{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695216/efc54f140dc7d07ba6fda7ee6ae4125d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IW *»HM»# nnH >t„ B»U»»»m« Nuntii. T»t **»'! nicht, »nlfn newtß nur tt» »»Ick' rstsn »«♦ »#* Och,» den »S Bund,»tag« M»«»l,i Wirt. f\\l«an„t In fi(M auf On *m Hm. *. -chmeelln« „»aMUn >»g CAtltn« ha», Ich tzN »erechtegsn. »äst dsrirl»» ff»e ,u »em Zwecke nach Wien «mid Hl, ,« »en M »am» |n finrt »eNirdigrnhen trtlanma In tNfrif Nr llmnaal «».lluMef» H stewegrn VI um i tli Arnstnong »M -chaffrai» stezo, sich nnr aas be« Äal, tonnt H» UffliftuMfii rtnm UnlMI an Nr Wall tttlrlNB. Wa» «»,i K» -«chr (»IM» Mirlf», (, «nster '» »«»»\" noch »Ich» »aß »r, VundrSiag M* tdwam nlrliM, tot *M stimm 1»M |« im«fn «Hf4n(|t ve» B«n»r»»ag lange *«•» Nimm 1*0 an »«Dich tu m„Mn Wer ato» »In (»UM (itN MWNt (»ch stak »rm NI»» irrM »»» tO<| „rgrsten. (Ltlmmrn „AM: Wa« |»»M »«» Mf hrntigen V«■() r»t Bundestag Iß nicht ,« 2\". Innl entichtaken. »» »st nnr »er«r ♦h»ilt »»Mm. t„ Redner »ist nachweisen. »äst du Zeit »ich« un» nis »iBstt'tlchl hätt«. »äst »„ VundrSiag »ich von »IN girrungen Iastrmetonen IbIib Nbiik, und fhi'cht st- nochmals »a?ur BAß. »Sst man vom VundrSiag -iklirungen fordei, r« könn, (»In. tast MBB m-«h*nM »iM»b »Hf»; »BBB •»»*» »I« Frag» von »»» Zirffimmnng der ssraurungen «nangenrdmr ,1«>I«,B |B»fB tl» Ansammlung deichlust, mit geostee Mrstestrik. zwe X <i»l»#Br»nMn* iihrrimahfii V(r»rrmi«nH »leistn»»» (» n Amendement. »»Ich»s laut»»! » >. Jeder -lngrdornr '). Zritsch. ‘3f enmann , Meafan üb» WrainU »»orun»rn l»r» h»rn»»BirntB. 21'u bemerke n. »aß mrdrr »in »dgrordnrter. noch »In Vrrlchtrrstattee »ii Zeitungen zndor».') Hute» Wiimm »egenndri (»ln»n Anna«. ') ®*i Begriff »rr ftrrlMit muff» an ti» Lpltze stkst'sti »irt«n. «I. Jordan von Vnlln stimm» »im »ortgen Redner »ii unt »»anlTBBl »»♦»»>!<». Hrf* »I.ikhb i li.iria mit rinrr taftnitfrn »«» 2i'cr»t» reututi» |« »rostn»» Anch muff» gleich Im «BiaB.| »»» -k,chi.r»u»schr»tkn»»n -rmadnung g»|ch»d»n i tl» <kln»el» t»s Volk»» »»stimm» ii» turch ti» ikIntel» t»s r»aa«»oigBnl»mu«. tem tl» »In»»Inen Liamm» angidoeen. L» muck» als« teißen: I»t»r Anuktcnff» »in.» t»u»(ch»B Etaaiis, »»Ichin Ltamm»» »» auch i»l. Ist t»aeiff«n unter dem -kamen trr Iiulichen. Der Vorfitzerit» »erliest sämmtlich» Unirranira-e »u t m vom -Iu»schuß g,»rauchten lstusdruck: ».Nter teutschr'. Veseler vertteirl.,» ti» staffung te» >u»lchuff»B. CUstkra: Der stluBdruckr .Ieter r»u»|che' Ist nicht tazu <i»»iqn»t, in trn Italienischen unt slavischen trutschland» gut« stlii'Batme »» stnten n eil fi» unter tleiem Ausdruck nur ti» D»u»schr»teBtei» verstrtrn. Ich »»nsch», tast nach trn W«N»n ,s»ter Deutsch»\" »inqesugt wret»! „«»»unter nterdaupt setrr An-Bedörlg» »Ine» einzelnen Ltaate« in reutschlant verstanden wir».\" Dieser Jvfa» würde ti« Gallzier und Andere autschiiesten un» »euno» ten Aiil'Mtn. Weschtvrolern u. s. «. (»Inen Z»rlsrl, («in» Deioranlst lasten. Venetev: Ich »In aeqrn irden Zusatz, gegen irt» Ikrlau-»erunq. In Frankreich gledt »« »erschletene -latwnalitaten, all» (int Fransvsen. Der Zwelsrl. «a» »In D»utsch»r (»t. Ist unser nicht würdig. Ich dltt» um taldige Abstimmung, damit wir nicht schon über da» erste Wort un» verzog«,» 3«u» liir »»n Zusatz von «ü„k,a. Mnr»«k: kaffen Si« »s t«l drr Faffunq t«» Aueschuffe«. ant Li» »erdrn die Folge., in Böhmen. Mahren und sonst schon srbi»! Ich bin für trn Antrag von vickkra; jedoch wünsch» ich statt Angehörige bao Wort aktaatatzrtrgrr. Xellkanipf beantragt trn »orlaustgrn Eatzr Deutscher Staatrtürger ist Jeder, welcher innerhalb «ine» drutschen Ltaa-♦e» geboren unt autgewachs»», vor, dort Naturalist« »orten ist. Moiltiig b,antragt »in beiont««» l»i»s,tz ubrr t»n Begrtsf »e» Ltaat»bürg»rthum». Lehellrr ist (ur den Ausdruck: >»t», Deutsch». — (Niditl-f»n »den so. Boezrk au» Mahren: St» wollen den Anschluß »v« Böhmen  und Mabren, uut so dunen Li» nicht die Llaven übergeben. Hünen nicht »I» Llaoen unter dir Drutsetien wrrten wollen, da tu Slaven sich «iriit zu den Deutschen rechnen »erden, wenn st» auch zü E»m Reiche Deuischland gehör»» wollen. Ikr spricht für pen Antrag »on Bergor. «1 ?d»rruhrr »on Rierstein: ifin Gesetz kann nicht zuglrlch Gesrtz und sein iLommentar sein. Hrinrtcki Lima« au» Breslaur In einem Augenblick», wo »u als Deutsche »or die Welt treten, dursen wir un» unser»» Namen» nicht Ichamen. Beseler teaniiagt die Abstimmung voreift über den Au«, »ruck: .»«»er Deutsche.\" .livlaej»»: Da« Ikrgebnist dieser Abst mmung solle für all» ti» Liebe» gelten, wo »erseite Ausdruck »crtrmmt. Di« Beriammlung »»lchiuht. »aß e« h»i d»m Ausdruck: vi«tcf Deutsch»\" »leiben soll. Die Worte: „bat da» deutsche Staatsdurgerrecht\" kommen zur 'Berdandiung. HermBU» aus Munchen schließt stch dem Amendement von Biedermann therlweile an. und will, ta» »« deitzt: .Ieter Um-zetoreu« eine« teutschen Ltaate« hat »« Recht» eine« desttschen Ltaatsdurgri«. so weit sie nicht politischer Art stn». D>« politi-schrn Rechi» eine» teutsche» Ltaatstürger« übt ieter Deutsche in dem Ltaate. wo rr seinen sesten Wohnsitz bat.\" Der ».3 d»I Biedermann scheu Antrage« gebor» nicht in die Virunbroelite. »)e«srl >. au» «amenz halt ein« sehr lange Red», von der indeß wenig gebort w>,t. Mitteruraier tur den AuSschußantrag. <Sx erinnert na-«enilich an d,e Gesetzgehung der „heloetischen Skeputlik\" unt »arnt vor solchen Berirrungen. L» müsse jede, an einem »estiinm. teu Drte da« Ltaatsburgerrecht erwerben, aber so wre er e« er. »erben, muffe rr «» an >»d.m Drt« üben können u. s. w. Dir ,oa Herrmann »orgeschlagen» Faffung sd zu weit; «an türse nicht jedem Staatsbürger lotort an .»dem Drt die Geme,ndere»,r gebe« , «an bade z. B. >m Batischen letzt Gemeinden, wo jeder Hauevater .1», iSluiden labrliche Nutzungen »om Gemernteder-mögen bad«; ta bade die Gemeinde wohl da» Recht, mchi Je den zuzulassen. HoUanot verzichtet auf sein A>n<»deme,it. und sprrchi für »en «aoschußantrag. Xrutsehico ändert sein Amendement in eiBigen Beziehun-fii st» («'ht'Mt au» Baden: Der Ausschußantraz sei nicht klar, nicht einmal logisch. Aauwrrt und Zenedtt rrdeu über einige Aenderungen, di» sie vorschlagen. - Lektellro schlagt ebenfalls eine Aenderung vor. besonder» iu Betreff be« Ausdruckes Woh«AA. welcher »erbt» her,, daß die Dienstbote, und die Soldaten »atzten könnt»,. i) « |. Jeder Crngedorue eine» deutschen Staate» bat da» allgemeine teutsche Staaisburgerrecht und genießt, .strasl dessen tu ledern deutschen Staate die Rechte erue» irtugebornen. , ll. D c politische» Rechte udi jeder Deutsche „> dem Ltaate, wo er fetncu seüen Wobnsttz bat. Dir Wadlbaikett zur Rerch»-»ersamrii ing ist an keinen Wohnort grbuncen. § 3. lieber dte Lrtdeilung dr» drulschen Siaaieturgerir»!» an Auslanbrr, so wie über trn Brrlust rr,selben, wird ein RerchSgesetz Be-strmwungeu liessen. \"1 Da« Amendement von Fritsch ist »» * I von dem Um* Wurf nur dann verschiede», rap e» »an deutsche öripi: A» * gehörig. de» teutschen Bundesgebiete». Da» von Reumann lauret: Jeder Siaalsburgrr ein.» drulschen Llaate» besitzt da» allgemeine Ltaatsburgerrecht sur Deutschland. Da» »on Die» kau- Jeder Dcutsche wird Bürger riiif» lekeu deutsche» Ltaale«. i» we.chci» er seracu uies.utlichenl!) Aureiubalt nimmt, vdne da,: «o einer desv»i-e,eu Ausnabmr ,n dessen Siaatsdurgerrechi d.daef. r a» von> iriravell ist eigenilich eine weitlaustg» Dbeone. ») Alle Deutsche« sind frei. uno deutscher Boden duldet keine Knechtschaft. Fremde Unsre e. dte auf ibm verweilen, mach! rr frei. Aür >» Deuischland wobnende». auch nicht deutsche« Bolksstaimne baten sv!ge,de il:u»trechte u. s. «.\nHsösttk. »oiehste. »eten «te, den »»gen stöstt. Der k'vterr «Ast nach MeStzstttz ,n, «nsübnnBst»» öckOtzirrchieS bvr TNohBch, rAorberktch toi Vdosowtznnk: tn A« B« Btz» wie »e, »nsfchn« i»B tor. grkchlBBNt. »str», auch B>» t>BBt»»ffB««f'l»a BNSfchlwßen Wbb solle Jeden ta wStlrn losten, wo er t»it viertehn ragen (»ia« Aiitentbalt habe «dieAots», »t>. daß r» ..regeimaßiBen tzpobBfftz'i Atwtz» „wo er stch eben anNatt', VintonBn ..wo « s,«n»n tersenl'chen '»»rntztsstBBt bat\" Arntkö »erlangt, daß ttef» Bestimmung einem tesonterB -Wahlqrlrtz vorbebaiten bleib, Woonhot f«, den An«schntz.ABtrBB > tn B»Brist Wnhnsi« solle durch »in Wutzlstrietz bestimmt werden Mlns* von lBBtBN! BlentBl« ichlBB» o, „Brn ZnlBtz stte, ton Wohnst» der ietofrllen. istehnlk»». -Ndenirn. MllitBte« vor. A««n»ork. ZniAnoiB» von ^ottinBen. te, tle betrestent» Stell, ganz »rBgrlaffen basten will. und -Bot,tot von .stostirni machen auch noch etwelche Boelchlage kt, Bekchlußnastm, mir» auf da« nächst, Mal verschosten. In VOtsiGotitz» E» esten tst mt, ,«n Zettel ststngestrn worden, kolgenten Znstalt«: .Dte gan», aeNanktr sink, verlangt, daß ti, 2Vortr te» (Herrn von Schmerling sotorl festgestellt unt daß dir -ach, noch ln ti,f„ Sitzung astgrmachl werten sollt.' Ich hnste vorstor n'chi geglaubt den Rrtne, znr Drtnung rufen »n muffen Wenn „ne ganz» -artet stch gegen da» Zustand, komm,» eines 'besetze« „klart, f» darf man »ostl sagen, r» frt >str angenehm w,nn da» 'ffrfrtz nicht gegesten wert, Und wenn dann getagt wird. tw« wert, r«n .serwuekniß tu, Folg« baten, so ist die» »ein* Verdächtigung, sondern eine rdatsach« Dirtzsrh von Annaberg, Wenn irgend riwa« dir doste, wol»« jetzt dir Reaktion »erricht hat. strwrtirn kann. so tst tteir« trr Im. den Hon » Hchmerling angefchlaarn hat Allem Hn, v. Schmerling hat »n »,m Hodn, noch verta»tmunq ge(»at. a!» o» wir ein förmlich,« Zeewnefniß »mischen Rtgirrung unt Volk wollten Wa» wnrtrn Sie sagen |»ur Rechten aen-antt i, wenn man trstauptrn wollte, tziof» Leite te« »anfe« habe die Amen tement« »on Baffrrmann und »rck'chrr nur in tt, Debatte gr worken. um mzwilckrn .feit ,n aewinnen. stch m,t trn Rrgiernnatn ,n berathen? Li, »neben sagen. »0 fti Veriaumtnng (fachen recht» i nein! nun!) Wenn man sagrn «mt«. Sir verlang irn nne doppelte Berathung »n istrunterchtr. um stch w,t den Regst eungSansichten dinrrichent Mannt zu machen, »neben Ei« r» nicht al« Berlaumdung erNarrn» ststelachter unt Vernrinunaen ircht«.) Ich tstie tt« B«r(ammlnnq. trn Detnungsrnf auazn-(»rechen unt den gegm 2'ogt auSq^vrochrne» znruckzunedmen. Wenn Li, ti,« nicht tdun (o Uten Sie rereorlsmu». Wer aber Xerrortsmu« übt, der fallt durch tenfelten! (dachm.j Drethsler: Der Antrag ist nach trr >llrichaftsvrtnuna un» «nlafiig. Rnr der ßtortitzra»«, nicht tt, Versammlung tat znr Ordnung zu rutenr »„langen, ta» e» ander« sei, da« D„r«ri»mu«. Lehafstuth: Dee-'afftent ist da» Organ dieser versamm-lang, unt „ne Apprllalion an dies« Ist stei« gefialiet. Die Er-lauterunq dr« -rafft,nien »rSstalt „ den Redner nicht znr Ord-nnng gerufen ball», gebort gar nicht znr Lach,. Wi, all« taten die ilrntralqewalt an unt für ff» gewollt. Wenn man sie aste, an» gar nicht will, so sann ,« doch sein, daß man durchaus ein Zerwürfnis nicht will. iß» ist klar, daß «in« Verdächtigung «tot Berlaumdung dir, vorliegt, gegen etn, solch, tueken wir nicht schutzlos dastehen; Lt« können uns nicht für estrlo» „klaren. Vefoior erklärt, »aß h„ Antrag trr kmkrn formell unzu-lässig sei, unt »„langt den U,-Hergang znr Dagrsordnung. Votirdrst: Wenn ich Ihnen «orwerten wollte, Lle wollten Zwietracht zwiichrn dem Volke un» t„ Regierung säen, wurden Sie es nicht für Verläumdung erklären k Mieheison: Die d,nke hat der Richten »♦> vorgeworfen, sie »eeanlaffe Zwist zwischen »er Rationalversamminna nnd tem Bvlkr! Anger Ich will einen »ersohnenden 2'orschlag machen: Drr Herr Prasideni möge sich »arnstrr anesprechen. ob „ feine Anficht nicht mzwtschr« dahin motisictrt hat,, daß allerdings Grund zum Ortnungsrut« «orlag. v. Lehmerlinq r Ich „klar, nochmals, daß ich Rirmante« von »rr sinke» »erdachtigen wollir. Glaubt aber drr Herr Pra». deut» daß ich drii Rui zur Ordnung verdient dade, so bitt, ich ihn, »lese« Rui anSzuiprrchrn Ich glaube rolltomm.» an sein, Un Parteilichkeit. (Eine Stimme iinksr Wie nicht.) Vorstllenvet: Ich öln allerdings nur da» Organ der Ra-tienalversammlung. un» lasse also »>e Appellation an dieselö, zu. Wa« dir Aeußerung »r« Hrn. ». Schmerling b trifft, so muß ich drmrrken. »aß. wenn tch seine Aeußerung so. wie si, jetzi vor mir liegt, gehört hatte, ich allerdings »en Ruf zur Ordnung halte ausspiechin muffen; «g« ich jetzt nachträglich Ihm. Ich doste, »aß »amtt »ies« Lache abgethan ist, und stiite. sich all«, so herben Aeußerungen kunttia zu enthalten, so weit möglich; denn ganz vermeide« laßt e« sich nicht, und namentlich, nenn man in »er Stellung de» Hrn. Schmerling ist. und sich tagi.ch solche» An-sechtungeu ausgesetzt sieht. Die» mag wohl enlschuldtgende Be-ruckstchngung sinke«. Schluß »er Sitzung: 3 Uhr. Rächst, Sitzung: Donnerstag, »cn li. Juli. Anlage. An Von Prastkrntrn drr cunstttnirrnörn -kational-Versaininlnng. Aurnderg, den 2. Juli Ist (st Herr Pra sident! Festltcher Jubel degrußtr un» in jedem Dort'., in ,.dk, Stadt, durch welche un» der Weg unserm Ziele entgegentubrt. Fnudige Gesichi„. herzliche Worte bekundeten uns überall dir Zufriedenheit de« VM» ntit drr Person dr» von der Rarioiia -Bertauiiiilung gewählten Reich»»rrwesrr« un» die lletereinstini-inuiig mit dem gewichtigen Beschlustr, tn Folge dessen UNS »er ehrenvolle Astfieag geworden, Erzherzog Johann ai» Reich»»,! weser zu tegiüße» und uach Fraukkurt >» die Mitte der Benre ter dr» deutschen Volke» zu führen. Hatten wir noch irgend zweifeln tonnen an »er Zustimmung de» keurschrn Volke», jeder Zwrisel wäre geschwunden durch Furtb» und RUiNhrrg« wackere Bürger, lepüi.rtivuen dieser Starte, an deren Spitze die Bur germrisier und Startrathe, so wie t» Vorstände r., verschiedenen politischen Verein, empsinge« un» schon auf der letzt.» Station vor Furtb und gaden un» da» Edrengelettr Dte Burgerwebr >u vollem Waffenschmucke unr die ganze Brvoklerung sudelt.» un» entgegen, und.stanonendouncr. geschmückte Häuser, unzählige Vcdchoch» und »sillche 'Rachimuilk verküntelen ».»'Volk.» Freude unr d.iien feste« Vertrauen zur Rational Versauiiilluiig. sie werde, wie sie nuu den «strnnrstri» zu Deutschland« Einheit gelegt, so auch »e» Bolle« Fe.ihett unt Recht sicher zu st.sten »ine» Von balten e« sur Pfticht. Ihnen, Praiikeat unk durch See ter Rational Vettammlung Rachnchi zu geben von »er treu» gen und zuversichtsvollc» Stimmung de» Voll», du wir überall g. funtzen, unk in»besond,rr von tem eben so glänzende» al» hetz-liche» Empfang, den da» detnebsamc .rurth und da» allebrwNr o>g. Rurilberg, um IN unsern Personen der Raiioual Versamui lung idre Verehrung zu bezeigen, und kantet baden, toeneb «jgen Sir, Herr Prasideni. die Versicherung der »orzuglichst.u Achtung, mit »er wir zeichnen. Ihre ergebenn. u. Andrian, IuZ'u. Auvoauti, Zranke. v. Lancdon* rar-putsehou. v. Aoteultatt, D r u t s.H l a »r d Berlin »«« t. Juli. D>e .Zetiungsdalle\" schreibt: So röen ersadre« w». taß sich bestätig,, wa» schon gestern e.zadlt wurde, namtich »er Au»tritt de« Hrn. M-rreter au» dem Mütt-stenum >« Folge einer Mri«uug»,erschiede«htil übe, »rr Wahl der Geschworenen sur die neuen Geschworeneugeiichr« z Hr. Hansemaua wolle diese Wahl an einen Eensu« braten, wa« gegen Hrn. Marcker« entschiedene Ansicht ist. Sonach war, da» Minisierium schon wie. der so gut wie gesprengt ; auch heißt r« bereit«, »aß Hr. Aurt»-wald lerne Entlassung gefordert bade. Lübeck, den ü. Juli. Der Senat bat heute in außerordentlicher  Sitzung beschloffen. »aß alle au» Hase«, welche um Ebolera behaftet link, kommende« Schiffe tu Dtavemunde ein, fnnfiagitz» O-uataatanre (dte Reisetage ringerrchnet) abzubal»« bade». (Dw „aberen Angaben werden wir unter »en Lcl>«kk»be,ichtrit un-j im» beutigen Vlatte» mittheilen.) D Lübeck, den 6. Juli. Dw Frrlgrduug der Lübecker , Schiffe kann vielleicht durch die Waffeustillstaude Pialiminaii.n l deschleuulgt »or»«u s«>U. »,r rig.-ntltchr Beweggrund dirs,, 'rubelen\n«Ich ftoist» «»i»G»t »»rten '») ck»dttatn Hußen «stk -tetttn tzl» fi.mmt »te» »oelanstß stck„ l»n»ln. 's ton, »ari Im fronen warn« »>ei,i Brnn» n.a>» ,» MnnOen te» .n veewiben ste«, »er der f n »nia»i>*aw'»n Nawbvroer -chick» «eilen» pewaMr «netz» s t ü b r m « r f. MenenMarn, trn 4. Inlt. Gestern sprechen unser» mtnt« Nerirllrn Blatte, »ntltch von den stünfsenfkiliftantzch > Unter, knntlnnchon. 11« .Brrltngfch» Zeitung\" h,Melkt: »Wt, wir erkahren baten, ßnt Untettantlnngen über einen Waftenstlststant im »tona». doch tst MB setzt noch Richt» »n»„zeichnet \" ta« k anüri'InnfW außen sich: .Die voeiaosiarn llnterhantlungen. weich» in ttrien Innen in Matm» sta„g»kunten taten können nichl vor »lner Woche tu legent einem Resnliat» fuhren »a sie preußischer Leite »om Mtnlßerlum lamphanfen efnneleifet waren nb», tiefe« Minlßerinm inz»«<ch»n ton einem antren atgelöß Iß. «trr teffen Lkeßunß zn teu Unirrtantlunarn man Richt» wlffrn kann. -Brnn-chek'N Vorrücken steht M »eine, Brrbindung zu.trnlelten, möglich, tast „ Richt» »on ihnen »nße». möalich. daß „ »on tem neuen Ministerium V»f»tl „taieen. »rotzdem »orzuruckrn ieteulast« tat », letzt durch einen ton Malmö hierdurch gefanteen preußischen Brameen Runtr „halten, taß ßr statifinten.' '-enrrnl Hetrmann weitet vom 2. Mitternacht an« tem Haupt auurer», t*«ef: .D„ Feint t rr aestern kein» Bewegung Vorgenommen. Ich hat« Beirtl gegeben ihn anzugreifen, so w»r „ stch auf lnischen Grünt zeigt, tefontrr» um seine lleherschrritung ter 'hranze zu eonstallren.\" ttzenernlmalor Han'en meldet »on Sonde,hu,g, taß Richt« »orgetastrn. «ich kein Feint gezeigt, er gtre Morgen» 3 Uhr Na-nourndonnr« gehört welche» dir tfsicierr te« Lee Eiai» »on den M«n»n»nto»,n bei »aroesunt hrrruheent Meilen. Im k ao.ii« lanst, l wird dem. rkl. daß sich unter trn in Fnhnen stehend,n Schweden acht Mann von »en Gütern tr« H„zoqo »on August,nburg brstntrn. In temirlben Blatte wir» Belchwrrte gr-fuhrt, daß n rchdrm vor mrbe al» eii.,m 'Vterteljahr Herzog Etristian unt Prinz Frietrich von August,nhurg al» i'antrsorriathrr unt 7Rajestal»»ert,«chrr da« i ebrn Ebre und G«i »erwirkt dattrn, st« noch imm.r nichl the„ -hr» unt 2vürte entkleidet, ihr Wapten schilt noch immer zur Prot'anation drr <i,ch« unier trn Wappen de, -lrphantenrittrr in ter Firtrril«h»>gtr Schloßkirche dang«, -ine förmliche Achi„klarung »er August,nburger Verralder werte in hohem «heate beitragen, ti, Mitz-tzi.zr Haldnng zu starken, tuech welch, sich ta« »änliche Volk in ntotaliseh narionnler Hinsicht ausgezeichnet hat,!! Der .stönig Hai N Pferde ».« königlichen Liall» dem.striegl-minister znr stirrwendnng im Krtegr «terlrefern lassen. Der Adjutant te« Rti.gsminissrrtum«. W. O. W. ketmann, »risucht i« fa.'.lH-Unilet eine Vritbritigung gegen tte Anklage, taß Major Michelten tu Folg, der erlittenen Betantlung an trtnen Wunden gestörten. Erst nach >t> ti« i) Da gen sei „ von Firn« tnrg toitgerndit unt «ott in August,nturg angekommen, tori ad„ nach Erklärung te» LtatSarzle» Brntz. in Folge trubei Ge muibeffimmang zuletzt an etn„ «hetltn Entzündung (R«*„,i>zzili» crrrhraM») geffortrn. nicht in Folge »„ Operalton nach »>m Lransporl«. saut Bekanntmachung des Kriegsmintsteiinm» »om tl. I»l> können tl« tanilchen Bauern, welche Mang.l an Art,i»rrn labe», auf Ansuchen t>«l« erhalten unt zwat von den aus tem Schiff« „Watdemar\" getangrnru „Iujurgenten'-Lruppen. wenn sie te». (elteu gleich auterrm D-eustvvlk ('»du g.trn und Licherhe:» stell»« sur die Wiedeiabtieferuug ter Grsangenrn. Der »Cubeckei Korrespondrni\" giebt ln einem Brlrs« au« Liopensiageit rom L. tz. tolgeud«, tte Angaben »er „Borten-Halle\" »om 4. unr &. ». naher pracisirrndr Angadrn uter die. d.m Waffengillffaud« zu Grunde gelegten Bedingungen: „So viel man di» peuie rrfadrt. ist bei den Berhandlunge», welch« zur E>zi«.ung »ine« Wastensiillgandr« m Malmo grpsiogrn lind un» am I. ». M. zum vorlausigen Abschlüsse d.ffe den gesuhlt baden, i n neuem Bo.lchlag England» zum Giunre gelegt worden, dahin  geben», daß l) beide Ddeile du» Heizogtlum Lch.rvw'g un» dte dazu gebor.grn Iniein — nach aureien Angabe« beide Herzog-thnm.r und die dazu gehörigen Inlet«. «>t Ausnabmr einerieit« »rr Stadt A.ioua. andrrrrseu» drr Inlet Alseu gänzlich rau-u.en, »') dir gemachten Gesungenen, lowobl dr» -Rilttair- al« de» Eiviisiaude» »e.dtiseit« derausgegel.» werde«; 3) beide Lbeile die >n lhi.n Mi.ilu ibiknileu siebenten Eing.dvrnen teeHerzrgihumsS chi«»-«>g kiese» Dl.nite« entlassen unr ihre Freieorp» auffolen; 4) sur alle» Vrigangene von be.t.n Leiten Amnestie verkündet «erd»; j) Der Weitd »er von Danemuik angehaltenen Schisse un» tza-dungcu und »er Werth »e« »o» r.n Allt.rten >a Isttlund enatrt-duii««»>nat>g Erhöhe»,n gegen einander rerrrchnrt un» »er Uetrr-schup von dem D»«U« erstattet weide, bri welchem er sich sind«: 0) ti» zum endlichen Flirten „ne pivoisviische Regierung, unier «zn.in Prugdenlr« au» »irr oder sech«, bei den hivhrrigrn Diffe-rinzru gänzlich uudrtheiligirn Männern drstrhrnd, ringrl.tzl wrrdr, b.i.n Raihr zur Haiti« »om deui ch.« Bund«, zui andern Hülste vom ('anbk«tr>rn. »er.« Praiireui aber von den Ralden und t.oid>g>nsall» von kin.m Obmunu — England — zu ernennen feien; und endlich 7) »er tzandesherr wadren» de» Wassenstillstan-de« lich enilchrid«, vd r« lieber da« Herzvglbum Schleswig unge-tdetlt und außerhalb »e» deutsch « Bunde», >edoch mit Holstein durch eine gemeinjame Stanbeversummlung un» durch um g> meurlchasllichr Beruallung »erduutkn sehen, vdrr »d rr liebe« dasselbe «heile» un» den nördlichen Theil in Danemark einverleibe«,  den südlichen Dheil aber. »eidunden mit Hvlste n. dem deut-ich.n Bunde tun,im und dr> Erbsolg« di» Mun»«stawme« an-h.imsulleu lassen wolle. Welche dieser Bedingungen in dem adge-Ichlois.uen Wusseiistiüllanr« Vertrüge Ausnahme gesunde« badru, wirb dle nächste Zukuust lehnen.\" Wju3eiiluiu»|>o>U'U vorn 3. Juli hui Folgende« al» glaud-wurdlg wieder gegeben; „Der Secrciair heim preußischen Ge-iundlen >n Malmo »st gestern al« Eourirr nach Grnetal Wränge!« Hauplgnattrer adgrgangrn, «tt solgenden Bedingungen sur eine« Wai'Gstlllstaud aus 3 Monat,, welche al» »on Preup.» äuge-uommeir angesehen werden tonnen; aber Genetal Wrangel bat ftiue Bestallung vom Bundestage, e« wri» al|v daraus ankomu»«. vd er stch zurickziehen wrro. Dr« Bedingungen laute«; Daß die Truppen beider Parieren die Herzogiduwer mit Aurnabme von Allen raunieu. welche» von den Dunen delrtzi dleidt, und »aß drr un raullcheu Heer ,»ihan»enen Schlesw.g.r >» Schleswig und die Holsieinet »> Holstein tleideu duiien; die Schiffe weiden srri-gegeben, die prvoilvrrsch« Regierung ra Rendsburg legt iherFunr-Honen »ruerhald l4 Tage nieder, und e» wer» eine neue prvviso-Nlche Regierung eruanui. bestrhrud au« Einem dänischen. Einem eaglrschrn un» Einem deutsche« Eommissalr, welche beide Heizoglözlmei >u> Rainen dr« »toi»g« »on Danemark verwalten. Der Gedanke, daz» der Genetal Wrangel kru Gvnig von Preußen nicht al« setuea techie« Hena au'eheu lollle, lche.nl ziemlich übet. si.ssez. Der AueöfnU be» g. ampscs tn Zöati» »Ntt'd »sohl sehvn brüt Frarrltreriet P.ttlameirl einen gros-eit Xhrtl feiner Beöenlu»,, geuomntvu baheu: tte Strakkio» u>irt |i.4i bath tu Fzausszttt uno Betltu »zelkenv ntaeiieu, unt tte uattoualcu Dockt tuatre wei ten ntcitt die Letzten fein, welche lhie Fprternagc« heiabstimmcn. Gro-hrtfdunteit und Irluttd. London, den 4. Lall. Im Umerhaufe wnide gestein die Eomtto. Beraihung über die Zuck.rzolle fortg,ietzl. Sie diehele sich gellet« u« das Amendemeui »e» Sir j. Vaktngton, den feeuebcn Zucket einem Diffrreutiatzollr von 10 »ü. zu Gunsten de» britischen Eolonialzucker« zu unterweise«, wa» teiselhe dabuich dewerkstelligen will. daß er vvischlagt, de» Zoll »on dttilichr» Eolonialzucker auf 10 »si. statt, wie der 2'oilchlag trr Minister lautet, auf 13i.li zu stellen. Die Dauer der Maaßregel will e, vorlausig aus drei Jahre destrmiui wisse«, wahten» sernem trübe-reu (bekanntlich von dem Unterdause verwonenenl Antrage ge* maß. der britische Eoron>alzncker auf sechs Jahre durch elueu\nFreigedung soll aber dann zu suchen sein. daß dies« Schisse »or Ansang des ckritge» ausgebrachl und nngelegterR>elamai>ou end-Redigrrt. gedrackt und »«riegt ,»« Gerhar» von Potzstiap » a,ohn. (A-terwull JV A>.)\nf!tfm«tial|»l »m 10 th. «.'ckutzi •„»«« e„», ^v, steste, lucht, nacht*M'lf'N. tast kein INrf*i«a nt», trnient nacht»,iiiasn -tnfin» ank M« -taa,«einnahm, äsn m„t». »i, man mtnlstrri,!„(,»,» Mnecht» hehavpre», tn»!. «Mist*, tast selbst wena ,M AnSkast M »er -innatzm» «aerstnu, lostt, tzerirl», aetraarn »„den milff». »a »„ minister,,,, fT* i*laa tzie -rofterllö» »„ ckolonteen «^ahrtze «nt t,m Hantel nrnrn Bor'chnt ,n IBstrn n„inn„ fei. Die t rtatn J welcher ter Ran,let »er LehaNknmmer. H, H. ftrt ^rhn (Hnffill n « Theil nahmen, »ot ,n »„ sä», nne Be Wlet,r»Mnng »„ nf» tornetzrachren kr«»„n> mener »ar-, sie schloß mit »„ -„»„Nna »e« Amenten,»«,« stl argen IH9 Glimmen Die fernere B„a»»nng t„ Znckrrzstf, tn t„ Eomit> »«tte alStann »Ist znm ff. anearletz,' t, moeaen schon »t> »!«»„ testehenten Znck„»öste aufttirn, s, torlanffst. einer -iklarunn tr« stkanzlorö tzot Lck,n»f,^^ ,nf»l«r. nach früheren Anteretzentlen. der Zoll ich,n nach setzt »oelirarntrn ministeriellen Rrlolnt'onrn, welche »„ ^ hesannrilch tn t„ Bortzerattznng am BS. t. M genest«^ l(( erhöhen w.eten Dast Nnterhan« hielt heute e n, VorW^,,, Sitz »na. tn t„ In»,st nur «»„ tzie Bist Im Betreff t„ tlr,4(' deien Fltrirommiffr tn Irlan» vrrstantelt wurde. D«, z— Uhrnt-Lttzunn mustlr lwie wir an« nnier«« Londoner ff^. respondenz rom >. Abentza erfeVent schon nm u stz, ^ ankardohrn »rrtra. ta sich tl» tzesitzlnstkühlge Anzahl »„ M. glletee nicht Mehr oorian». Ein Ne»una«geichwat„. »estrhrn» an« 4 tzlnienschlSn, Fregatten, worunter eine D ampf- Fiegatee. und ) kleiner,, wir» am so. Inlt unter dem Befehl ton L«, Eharl»« Rs«, ^ alf» vorlausig »och n«ch» nach drm Millelmeer atgettj tz ^ gehen, »aiitlfachlich um 2'erfuche «her h«e Tnchttgkei« mefmvW trr archimrtlfchrn Lchrautr vrrfrtenen Clnirnfchlff» nnd «m«, Schiffe anzustellen Da« »teffge off ndltche Hau« George Thomas Beai» z^ mit .W.tajns, darunter für si>l«.iü><>1 Acrepir tn den Hauvn,n Conto«», und Manchrst„ H.rnfern, frine Zahlungen rlnaiMt man glaut» intest si»„, tast », z» »o> w„t» tezable, ko«, D„ Eheste« Hanfe» soll »or ander«»«!» Jahren mll elnenstn. monen von Bai.inrn f au» Ehtna »urnckg»k»h„ sein im g, Stockung turch Engagement» für leine Enrrespvntrnten ieM-eutta, Oswald. Seal ck- Lo entstanden fein. Drr .Trviof» mit tn westindischen -ost, weist, M 2t. Xhorn.r» am I I. Juni erpetlrk worden, «st gestn, tz SonlHampion angekommen. In 3*o*>*l taten die Stomp revolkirt unt die Statt «n Brand zu stecken versucht; tn -mch wurde vereitelt. intest »esorgte man eine Wlrtrrholnng und n, englische Eonsul hat sich daher von Iamaica Hülfe zum ffliiz der Fremden „»„en. Au« Marrinigne haben viel« Sffnst »or »en Schwarzen ein« Znsiuchi auf Pnerio-eleo >,Bucht. > An« Lissabon rom s«. Znni sind tre Rachricht», ,to polttlfch« Bedeutung. Eonlol« schlössen heute ><,(»1. ü l « R ( t i I A. D»ri*, den 3. Juli. D>e Auff»sung drt RationalweikstaNn die fettn von der Keim-»»- anerkannte, feste einfache und sich »n den setzt gebräuchlichen Schanpireden gegen tu A>heiler frelh«! tent«, lett.nichattvloie Welse, tn welcher General Eavalgnae lü anzeigte, unt ta» Programm te» neuen Finanzmintstee« Gondcha, sinken raff den rinsiimmigen Beifall der Presse und Gelchaneleu« Handelastan» und Burgerednm scheinen zum ersten Male weedn frei Aihem zu schöpfen und an rdledrikeh, dr» Verttanene und »er grsrtzlechen Ordnung zu glaudrn. Wrnn nur dir polmsckr Uner-fadrrnd.lt drr junge» Rationalversammlung und die an sich sichre gerechtfertigt» nnd erklärliche Furch, »er Mitirlclaiie vor der Wiederkehr  ein«» l» unrrborir» entsrtzlechrn ztampt',«. nicht z« sehr sich von »rn listigen, erfahrenen Fkindrn »er Repudllk kinrm Dupiu. Thier» und Eonsorlrn. znr iXractioi, hinreißen lassen, wenn nur der Ehrgeiz dr» ingendlichrn Helden Eaoatguac emersell« den »«« den in Hrrmiocken gegen t>» Rrputlik un.rschopftechen Antäuari« te» alle» Svitem» gelegten Fallstricken, andereeseii« den ister-lockuugeu der ihm so »ahr strhrnrrn Xriegspartei widisileii' ^ In Paus schein! du Furcht vor rmem neuen stampfe »UM Proletailai »orlausia alle anderen '»Udanken zu »erdiangen. lull (gestern erwaönte) Petition de, Rgleonalgardr soll, Help, ,» Ol gegen V «mai tute d.nntzt werden. Du >„,tii„-llr 0.- j graee schlagt vor, du Ltraßrn von Pari» zn macadamisiren. um te* Barrikadr« dir Pffaftrrsirru« zu nrduun. da» Zerklopfen »er Lto« gebe. meint da« Blatt, zugleich Arbeit. Daß da« Alpettheer ganz oder theelwelse nach Pari» zu gezogen wird, scheint sich\" un» ist übrigens vorlausig reue Buegichati dr» attfteren Fr» den». G.nrral 2)>agnau u»t »er »ritten Infanterie-Disisisn stn Alpcnarmer zieht heran (dir 1. Brigade »rrfeldr« ist schon »IV nutr weil) und drzudt ein hager in St Manr. 7 «venersle sollt« m Pari» 7 Brigade« Trappen Mehligen und unter Mb der tine am linken, »er andere am rrchirn Seine-User detehligrue» Lchisionsgi-nrralen stehen. Das Ganze wird mit Eavallenr «tt Artillerie 40,000 Mann ausmachen. Der Mwuieur dringt da» Derret. da» dir Ra»onal»erMit« tt» Seme Departrmem» so »u aller übrige« 'siegenden d«»T«-ruoreuul» drr Republik anstost. Die augenblicklich drodleie» st\" bette, sollen nach wi, »or U»le,stutzung durch »ie Main»«'» ihrem Hause «daltrn. Drr Muuileur rnthali da« Programm ter großen Tobt«\" seier am 0. Juli. Dieselbe wird ,»,» streng kuchnch.nlldaialm tragen. Die Z mmeileute sind bereit» deschatttgt, ant »e« st\"' eordren- und dem Baftrllen-Platze Altare zu errichten, »»> wris« dulrmgtn Biichoir pvrnrsictren wrrdrn, «eiche Mitlieder der Rann» versammlung sind. D te Vorderseite der Magdalenenkucht nü »♦ Gebäude» »er 'Rationalversammlung sind mit ichwarz und >»♦\" Tuchan und Trauciflorr« dehange». um — «I« sich ». Caisie'\"-eine, te, Eetrmonienmeister. in seiner gestrigen Rede ausdiUli» den Schmerz der Religion und »e» 4'alerlankc- anzudeuten. Der Eezbischos von Pari» liegt immer noch auf feine» f1*-ratze dein. Insel Si. Coui«, znr Schau au«. Dle gesa»«\" Frauenwelt pilgert zu semrr (eiche und kaun kleine Medaille» Amulette, du an den Eingängen drt „zdischostichen Wobnun« Gel» zu baden sind. Diese Medaille«, mi> de« Bildnisse Verstz'zhenen. werden «on den zwölf Prirsicin, dir Tag ua»*^' um du Cerche wachen, erngeweihi und mit der Hand de» »n Berührung gebracht, woraus sie al» unbesiegbar, Talttna\" 11 die geheimsten Talchen der Kaute, zurückwandern! Gesiernko\"\"' kaum so oirle Medaille« geprägt werde», al» von der Menge »erlangt wurden. E» heißt, (»uvatguac werde gleich „ach Bernd'M k\" uhermorgigrn Todlenteier de« Be1>iqrrnng»)»al.d '«» T*\"* aulhebeu. Einem neuen Plane Eavaiguac« zufolge soll hu 9*'JI\"mU französische Bürg»,nutze m «ne »ollstandtg oeganisirie A'\"\" l40 Cegronc«, 30 Divisionen und 40 Brigaden getheilt tu da« ganze Gebiet »er Rrpubltk bedecken. D a« Ministerium »r» Innern, davon denachr>chn->* *** ' ineherren Ehrt« »re Iumrevvlulivu gelungen, m da» denaetb*\"\" Ausland zu siuchien. hrn duich »te Mtntstrnen »r» Au»w->\"'S\"' un» der Justiz ihre Au»lulrrung bei den detieffende« H»''^ 1 antragen lassen. (?) M Da» Hau« Ritthichil» hatte zur Sichersiellung »et vor »rm 34. Februar tmgrgangent« Zablunglverb'UdU'st\"\" rucksichtlech orr großen Anlrihe rinr Eautton von 20 grftrllt. Da »a» Hau« jetzt Schwierigkeit macht. b>e neu Vetbindlichkeiten zu „füllen, so lolleu diese 30 Millioaea Staate venallen. M..,e,una Da» Hau» F. f. Han»burv in (lverpool hat bet * ! einen drdeutrnkeu Ballen Ebatpre und Binde« Rucksichtlich der -iatlonalwerkstaiien wagt »i»Ad G «ch, m »i«>'\nProphezeihnugr „«u werden wiederkehren, wenn so doch >n andtie, Form. Ist auch die Methode iU'an,l?||Ujl.1 (nt, l» strht doch »re Cohnfragr noch ungelöst da. u nt |»a» reymiüre. “ "}