{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834430/782221305a4fcdef60ba0ceade6f2be2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lanifchen Minderheit, welche mit Gewalt ihreAufich» in» dem übrigen Theil? beS Voiles susnängen wM, ist hier sowie in Mxnnheim und Heidelberg vollständig durchgerungen, die Freiheit der Iiede und der Meinung K wieder erfochten, und der TerroiismuS einiger Partheitreiber^ der wie ein Alp auf allen Geistern gele gen, ik gestürzt. Gegenver'ammlungen, Gegenadressen, Gegenverdindingen treten in dem größern Theilt des Landes in'S Leben, und die Behörden bekommen wieder Muth, die Gesetze aufwchtzuhalten, so da? rvir von heute an, als dem Tage wo die offenen mid heimlichen Republikaner in der Kammer zum Schweigen gebracht vurden, auch ohne große Sorge de« etwanigen Ein fällen ihrer Bundesgenossen <ms Frankreich «nd der Schweiz entgegensehen können. Näher« Details aus Berlin. (Schluß.) Zrde Kroße rrnste Begebenheit hat das Schicksal, »uch eine lächerliche Seite zu haben, so auch diese. In der breite» Straße war vom Schlosse aus mit Kar tätschen und gefüllte« Granaten geschossen woreen, die aber nur Wenige getroffen, weil sich die Kämpfer in die Häuser flüchteten, die Barrikade hier aber überaus f.st war und unzerstört blieb. Ein solches Granaten-Wck hatte in dem Gehäuse eines Straßenbrunnens seinen Platz gesunden. Ein Exemplar beiliegender Prokla mation wuroe zertheilt, die Aufschrift: «An meine lieben Berliner\" über die Granate, und das Ende: „Geschrieben ja der Nacht >^om lg. auf den IS. März I84S. Friedrich Wilhelm\" unter dieselbe geklebt. Dies geschah am lg. d. Arüh. — Eine zweite lächerliche Seite war die Angabe von zwanzig Todten von Seite des Militärs, während nach ziemlich sicheren Nachrichten keine 500 reichen; natürlich müssen viel mehr geblieben sein als Bürger — diese waren gedeckt, jene frei den Geschosse« mit Stein würfen ausgesetzt. Jener, welcher den Grundriß ge zeichnet hat, sah vom l9. bis 24. März, wo er ent° lasse» worden i alle« l3 Gemeine und 20 .Offiziere beerdigen Helfe«, die in dem Lazareth seines Regiments on ihre« W««de« gestorben find. Die komischste Seite aber von der ganzen Revo lution bildet unser König selbst: Nachdem ganz Deutsch land ohne Ausnahme einerlei Bewegung gemacht, nachdem Oesterreich vorangegangen, unser König am 18. und >V. März zu derselben Bewegung erst durch Blut hat gezwungen werden müssen, so daß er zur Schande Preußens derSchwanzder Bewegung Deutsch lands ist, hat der Man« die Dreistigkeit, sich zum Haupte derselben erheben zu wollen. Die wiecerum salbungsreiche Proklamation, mit welcher er verkündet, an die Spitz« der Bewegung Deutschlands sich stellen zu wollen, hat in Berlin allgemeines Ge macht e r e r reg t. Eisenbahn-Papiergeld. Berlin, den >0. April. Von den Mitgliedern des Direktoriums einer der hiesigen Eibenbahnen ist ein Plan entworfen worden, zur Hebung des Kredits der Visenbahnen nnd der Belebung der Thätigkeit derselben. TS soll ei» Eiscabahn-Papiergelo crein werden, welches in Scheinen von fünf Thalern ausgegeben, die Summe ier Brutto-Einnahme des Jahres 1847 einer jeglich n Cisendahn! nicht übersteigen dürste. Nach sechs Monaten soll die Tilgung dieses Papiergeldes mit V,»nionatlich, also von dq, ab binnen zwei Jahren erfolgen. Diese Lisenbahnicheine würden zwar kein festes Realisatione-Komptoir haben, aber sie sollendem Plane «ach in allen Eisenbahnkaffen und in allen königlichen Kassen ange nommen werden, so daß sie dadurch bei ver schnellen Amor tisation, und dem Kapital«, auf das sie durch den Werth der Eisenbähn fundiri find, doch ihren Cours behaupten würden. Es häye dieser Plan auch den in der jetzigen Zeit so unzemei» großen Vortheil, alle Betriebs-(»tabliffementS, die für die Eisenbahnen zu thun haben, in voller Thätigkeit zu erhalten, um somit d.r Arbeit wesentlich zu Gute zu kommen.\nDer H « v r 5 D, Hamburg. Nun ich frei und vorder?eber w«g mit Ihnen korrefpondiren kann, werde ich Jinen auch gerne von hier berichten, wo man eine besondere Vor liebe für Wen hat, wir denn auch Hamburg mit Recht das norddeutsche Wen heißt. Die Stimmung aus unserer Börse ist so gedrückt, wie überall; Kin Mensch hat Ver-trauen zu der französischen Republik, zu den philoso phischen und unausführbaren Principien von Louis Blanr «t Consorten. Jeder richtet seine Ausgabe auf das Bescheidenste ein, eS wird Mode werden, sich wie im Orient, den äußern Anschein von Armuth zu geben, sich zu Hause einzuschränken, und bessere Zeiten abzuwarten! Das kann lange dauern, wenn nicht über haupt diese dritte Revolution ganz so endet wie die erste, mit einem allgemeinen BerhrerungSkriege. — Die Spaltung in FraMnrt, «o der Norden Deutschlands und Oesterreich zum kleinsten Theile dnrch VertranenS-Männer vertreten sind, laßt keine friedliche Ausglei chung erwarten? — Ich ste'e für die Zukunft das einzig mögliche Dilemma auf? entweder siegt die radikale Parthei durch die Mai-Wahlen in Paris, oder sie siegt nicht; im ersten Falle ist der Staats - Bankerot in > Frankreich unausbleiblich, weil alle Besitzenden fliehen,; oder sich zurückziehen werden; also die arbeit ge-bende Republik keine Abnehmer finden kann; im zweiten Falle wird die alte National-Garde der Noar-geoisie mit der Linie gemeinschaftlich Hegen die Blousen-Männer kämpfen, und sehr wahrscheinlich dürste dann Deutschland überfallen werden, an dessen Einigkeit nach der bisherigen Anteeedention unmöglich zu glauben ist! ES heißt immer und überall: „Freiheit für Alle!\" So muß denn auch dem Kapitalisten die Freiheit gewährt werden: z» gehen oder zu bleiben; sei» Kapital zu verstecken oder auszugeben; von seiner jährlichenRevenue so wenig zu verzehren, als er nur Lust hat'. Sv verstehe ich die Freiheit, den« das Eigenthum, der Besitz muß mir von jerer Regierung garantin werden, sonst nenne ich die Republik der Franzosen eine durch Anarchie gehal tene Äutocratie der provisorischen Negierung. Gestehen! wir es uns nur ausrichriz! Dem ganzen Getriebe guckt der krasseste Egoismus aus den Augen! W r schreiben uns die Federn stumpf, um zur Eintracht zu ermuntern, indeß zerbröckelt sich Oesterreich in seine vielen kleinen Nationalitäten, indeß will der Baier — Baier bleiben, der Hesse — Hesse u. s. w., der Schleswig«? will nicht seine schönen ÄpecieS - Thaler dem hungrigen Seandi-navier abgeben, und seine Landesprodukte lieber im theuren, aber zollfreien Hamburg absetzen, als im armen Dänemark; — wer kann es also dem einzelnen Besitzer verargen, daß er aus seinen Geldsäcken sitzenbleibt, auf sein Landgut zieht und auf die Schnepfenjagd geht! Wenn aber der Kapitalist mit gutem Recht« nicht gezwungen werden kann, wehr zu kaufen, als er zu höchst nöthigem Bedürfnisse braucht ; wie solle» die tau send starken Arme des Volkes beschäftigt werken, — geschweige jene Arme, die nicht arbeiten wollen — sondern lieber herumlungern, Skandal wachen und von der Civil-Liste des Proletariats zehre»! — Am 4. April kam das schöne preußische Garde-Regi ment Kaiser Alexander auf der Eisenbahn von Berlin hieber, um in Altvna zu übernachten, und anderu Tags mit der Eisenbahn nach Rendsburg zu fahren; am ä. folgte ihm das Regiment Kaiser Franz, und am ö. ei« großer Artillerie-Train; sie wurden durch den Geperalstab des Bürger- und Hansa-Uuiiärs durch das Hamburgische Gebiet eseortirt, und weil gerade jenes Garde-Regiment «Alexander\" sich im Berliner Barri kaden-Kriege so sehr ausgezeichner, so fand sich halb Hamburg auf der Htfenbahn über den Wall durch die Esplanaoe ein, um diese Volksinörter zu sehen! Die Stimmung der 20,000 Zuschauer einer Republik war Anfangs sehr gegen diese Soldateska, aber als die Damen und die liebe Jugend diese wunverschönen jungen Leute in vortrefflicher Adjustirung und Ordnung sahen, flackerten Fahnen und weiße Tücher aus allen Fenkern, und ein allgemeines Hnrrah hieß die Preußen '.rill-\n—— . LVt ! ! — Zog«» sie doch unsern deutschen Freunden ? zsHilfe, und haben sie doch nur die Befehle chrerFo»M«Mr«de>t»oll!poze»j dt«.mchi«la»iben wollten, daß 'sie ^ darunter ettwn liebe» BÄGtvten, den Hauptmam, von K..., der mir ganz vffen geHM» d»H ?s von Seite des Militärs ganz unmöglich gewesen «äre, d«« Kampf am IN. März in Berlin auch nur 'eine Stqnde noch fortzuführen, weil der gänzliche Mangel an Lebens rnitteln, die völlige Ermattung des Soldaten durch eine drei Tage und Nächie ununterbrochene Aufregung zur Folge hatten, und diese nur der Prinz von Preußen erst Sonntag WorgenS g Ubr bestimmen konnte, dir Trapp«» abziehen zu lassen. Gr schilderte mir den Ko -> trast dieses Abzuges in Berlin mit dem Einzüge in Hamburg und Altona, gerade »wie wenn m«n aus der Hölle in den Himmel käme,\" «»v war Hehr firvh» außer Landes marschiren zu müssen; er erzählte mir auch, daß der königliche Opernsänger, Bassist Kranse, auf der Barrikade durch eine Kartätschen-Kugel, mitten durch die Brust, gefallen sei, ebenso unser armt. Dr. Weiß, „der Philo.'oph!\" Sie sehen also, daß eben n'cht lauter Proletarier z« den Waffe« griffen; ««d fMsch fei es„ d»ß »et Kampf gegen das Volk nur dorum aufgegeben worden, weil das Militär durch unerhörte Anstrengung Vnd Hunger dazu gezwungen war, nicht aber aus ei«e« bekannten „Mißverständnisse,\" — oder aus dem Grunde einer bessern Einsicht. — Wir glauben hier an keinen Krieg mit Dänemark, sondern an eine sichere Vermittlung durch Englands außer mit Waffen und Blei haben wir »lesen Augenblick keinen Ha«del im Lande;nur das überseeische Geschäft geht «och Mne« Sanz. --Das Stadt-Theater ist bei «n« der Barometer des öffentlichen Lebens nnd Wohlstandes; eS wird sich zuerst einer großen Reform unterziehe« Nüssen, soll es bestehen, ixn» die dem Publikum verheißene« goldenen Berge find jetzt nur als Versprechungen erkannt worden. Daß die bei uns in einer Republik entstandene« Unruhen sich nur auf einige eingeschlagene Fenster'chÄben be schränkten, war zu erwarten; ein 70 Jahre alter Ham burger Republikaner sagte jüngst.- „Ich bin zi« alt, um nach Paris zu gehen, aber wenn sich die Herr«,, Fran zosen z« Mir bemühet! möchten, so würden sie woh< sehen, daß eine Republik die Mangelhafteste aller Regie rungen ist, so lange wir Mannheim neben uns habe», und so lange nicht jeder Mensch moralisch gebildet iß I Sie haben die Bet se begangen: die Arbeit zu garan-tiren und sich aus das Volk zu stützen ; dies Problem ift unlösbar, weil nicht Jeder arbeiten kann, nicht Jeder arbeiten will, weil der Fleißige mit dem Faulen nichr über einen Kamm geschoren sein will, — also, Vtr Kapi talist kein Vertrauen faßt, also der Kredit fehlt!\" — Die hiesigen radikalen Umtriebe find energisch zurück gewiesen worden, und man vertraut allgemein der selbstgewählten Bürger - Deputation, welche a» einer gleichmäßiger« Repräsentkiiv-Versassung a>beitet, Gestern wurde eine Disco;.ro-Bank und i,800,000 RSthr. Bc. gezeichnet, uin auf gute Waare und Wechsel 50 Bor schuß zu geben; noch haben wir keine erheblichen Fallissements erlebt; weiß der Hi-iimel, was die Zukunft bringt. — R e v o l ut i on i n K a sse l. Kassel, l0. April. Die Stadt ist seit gestern N-cht in großer Aufregung. Seit einigen Tagen hatten kr« nächtlicher Weile mehrere lärmende Bezeigungen öffem-licher Ungunst sowohl gegen frühere als noch im Amte stehende Staats - Beamte Statt; gestern Abend hat'e jedoch eben eine zahlreiche Menge einem gegenwärtigen Ministerial-Vorstände ei» freudiges Lebehoch gebracht <nach einigen Berichten wäre da« Haus eines andere., Staatsdieners mit minder willkommenen Lauten begrüßt worden) und zog in Gegenward eines Bürger - Garse-Pikets über den Garve-du-Korps-Platz, als eine noch nicht genau bekannte Anzahl (nach Einigen zwanzig, »ach Anderen vierzig) Gan e-du-CorpS im"}