{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/78813ab3f180ef60c220866a5acd5342", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1\nbedacht gewesen , daf werthvolle Mobilar der Säle und Zimmer an einen Ort zusammen zu stellen, und so ist es natürlich den unausbleiblichen Folgen dieser Art von Benutzung nicht entgangen. Dadurch geschieht es, daß her verantwortliche Verwalter des Bazar, Herr Grie-Knger, der denselben auf eine Reihe von Jahren von der Ac-tien-Gesellschast gepachtet hat, nun eine vier- oder gqr fünffache Entschädigungsforderung im Betrage von 1A.V00 Thaler aufstellt. Herr Griesinger wird sich >yit seinem Begehren zunächst an die städtische Behörde hal ten , diese aber jedenfalls ihren Regreß an den Fiscus nehmen. Schleswig-Holstein. Kiel, 21. September. Zu Ssnderburg ist Folgendes erschienen: Bekanntmachung. Die unterzeichnete, in Gemäßheit des zwischen Sr. Majestät unserem allergnädigsten Könige und Sr. Ma jestät dem Könige von Preußen abgeschlossenen Waffen-stillstand-Vertliags zur gemeinsamen Regierung der Heir-zogthümer Schleswig und Holstein während der Dau!er des Waffenstillstandes Allerhöchst ernannte Commission ist heute in Wirksamkeit getreten. Nach dem Artikel >7 des Waffenstillstand-Vertrages, welcher also lautet: ' „Die beiden contrahirenden Theile sind übereingekom men, für die Dauer des Waffenstillstandes eine ge meinsame Regierung für die beiden Herzogthümer ein zusetzen, welche ihre Amtshandlungen im Nahmen Sr. Majestät des Königs von Dänemark in Ihrer Eigen schaft als Herzog von Schleswig und Holstein und mit dero Machtvollkommenheit ausüben wird, mit Aus nahme der gesetzgebenden Gewalt, die während der Dauer des Waffenstillstandes ruht. Diese Regie rung wird aus den Notabeln der beiden Herzog tümer zu wählenden Mitgliedern zusammengesetzt werden, welche allgemeine Achtung und Ansehen ge nießen. Zwei von diesen Mitgliedern werden von Sr. Majestät dem König von Preußen seitens des Deutschen Bundes für das Herzogthum Holstein und zwei von Sr. Majestät dem König von Dänemark, Herzog von Schleswig uud Holstein, für das Herzogthum Schles wig ernannt werden. „Das fünfte dieser Mitglieder, welches die Functionen des Präsidenten der gemeinsamen Regierung der beiden Herzogthümer zn übernehmen hat, wird in Folge ge meinschaftlicher Einigung von Ihren erwähnten Maje stäten ernannt werden. Man ist dahin übereingekommen, daß weder die vor dem 17. Märze, angestellt gewesenen Regierungs-Mitglieder (Schleswig-Holsteinische Regie rung) , noch diejenigen, welche die Regierung seit dieser Epoche gebildet haben, in diese neue Berwaltungs-Be-hörde eintreten'können , welche letztere so bald als mög lich , und spätestens 14 Tage nach Unterzeichnung der gegenwärtigen Convention, in Function treten soll. „Man hat sich ferner darüber verständigt, daß alle und jede feit dem 17. März o. für die Herzogthümer erlas senen Gesetze, Verordnungen und Vermaltungs-Maßre-geln im Augenblicke des Amtsantritts der neuen Regie rung aufgehoben werden sollen; jedoch soll der letzteren das Recht zustehen, solche nach dem 17. März e. erlas senen Gesetze, Verordnungen und Verwaltungs-Maßre-geln wieder in Kraft treten zu lassen, deren Aufrechr-haltung ihr unerläßlich oder für den regelmäßigen Ge schäftsgang ersprießlich erscheint, welche indessen keinen Falls etwas den Bestimmungen des Art. 11 Widerspre chendes enthalten dürfen.\" Die Commission ist die einzige rechtmäßige oberste Ver-waltungs-Behorde der Herzogthümer Schleswig und Holstein, welcher die Ausübung der landesherrlichen Gewalt in ihrem ganzen Umfange, mit Ausnahme der Gesetzgebung übertragen ist. Es sind also alle Berichte, Eingaben und Gesuche, welche nach dein bisherigen Ge schäftsgänge an die Jmmediat-Collegien und Departe ments in Copenhagen zu richten sein würden , während der Dauer des Waffenstillstandes an die unterzeichnete Commission zu richten und einzusenden, und von dieser allein haben sämmtliche Behörden und Beamten in bei den Herzogthümern in den zum Wirkungskreise der ge dachten Collegibn und Departements gehörigen Sachen, Befehle und Aufträge entgegenzunehmen, und auch dann zu befolgen, wenn die betreffenden Erlasse nicht von sämmtlichen Mitgliedern der Commission unterzeichnet fein werden. Die Gesetzgebung, also insbesondere die Feststellung der staatsrechtlichen Verhältnisse der Herzogthümer, gehört nach dem Waffenstillstands-Vertrage nicht zu dein Wirkungskreise der Commission; sie hat sich nur mit der Verwaltung! zu befassen. Frömmigkeit und Fleiß iu Kirche und Schule, Unabhängigkeit und Schnelligkeit der Rechtspflege, Sicherheit und Ruhe, Ordnung und Freiheit zu erhalten und zu fordern, den Unterthanen die während des Krieges ihnen aufgelegten Lasten abzu-\n' s- ZSS nehmen oder wenigstensM erleichtern, sämmtliche Bewoh ner der Herzogthümer in ihren begründeten Rechten zu schü tzen, die während des Krieges gebildeten Verhältnisse und Interessen, auch wenn sie strenge genommen der rechtlichen Begründung entbehren möchten, schonend zu berücksichtigen, dieß ist die Aufgabe der Commission.Mit dem Beistände des Allmächtigen und der Mitwirkung ihrer lieben Landsleute und Mitbürger hofft sie, ihre Aufgabe zu lösen. Gegeben in der königl. Jmmediat-Commission zur ge meinsamen Regierung der Herzogthümer Schleswig und Holstein. Sonderburg, den 18. September 1848. Moltke. Johann sen. Hansen. Paulsen. Hannover, 20. Sept. Aus dem in diesen Tagen veröffentlichten Gesetze, das Schatz-CollegiUm betreffend, theilt die Hannov. Zeitung Folgendes als den wesent lichen Inhalt mit: „Ernst August ?c. Zur Ausführung der Vorschriften im §. 100 des Gesetzes vom 5. September d. I., be treffend verschiedene Aenderungen des Landes-Verfas-sungs-Gesetzes, erlassen Wir hierdurch, mit Zustim mung der getreuen Allgemeinen Stände des Königreichs, jdas folgende Gesetz: h. 1. Das in Gemäßheit Unseres Patents vom 24sten December 1840 errichtete Schatz-Collegium wird von dem Tage aufgehoben, an welchem die, nach den Be stimmungen des erwähnten Gesetzes vom Z. September d. I. zu bildende General-Casfe in Wirksamkeit tritt. Jener Tag wird demnächst von Unserem Finanz - Mini sterium bekannt gemacht werden. §. 2. Dagegen soll von demselben Zeitpuncte an eine !ieue Behörde unter dem Nahmen Schatz - Collegium ins heben treten, welche aus dem Präsidenten der obersten tSttuer - Verwaltung als Vorsitzendem, aus zwei von ken allgemeinen Ständen des Königreichs zu erwählenden Mitgliedern und aus den beiden General-Secretaren der Allgemeinen Stände-Versammlung zusammengesetzt ist. H. Z. Das Schatz-Collegium steht unter Aufsicht und oberer Leitung Unseres Finanz-Ministeriums in dem Verhältnisse einer Ober-Behörde. . H. 4. Jede Kammer der Allgemeinen Stände - Ver sammlung hat durch absolute Stimmenmehrheit ein Mit glied des Schatz-Collegiums auf dessen Lebenszeit zu wählen. Die Wahl ist nicht auf Mitglieder der Stände-Versammlung beschränkt. Der Gewählte ist als solcher Mitglied der Kammer, welche ihn erwählt hat. i H. Z. Die gewählten Mitglieder deS Schatz-Collegiums Müssen in Hannover wohnen. Sie dürfen weder einen Indern Dienst, mit Ausnahme landschaftlicher Stellen, hekleiden, noch wegen eines früher bekleideten Dienstes «ine widerrufliche Zahlung aus einer königlichen Casss »der aus der General-Casse beziehen, noch auch ein Ge schäft betreiben, durch welches ihre dienstliche-Stellung, Unabhängigkeit oder Thätigkeit leiden kann. Sie erhal ten jeder einen Gehalt von 2000 Thlr. aus der Ge neral-Casse. §. 9« Der Geschäftskreis des Schatz-Collegiums um saßt nach den folgenden Vorschriften: 1) Die Prüfung der plechnungen der General-Casse und der dazu gehörigen Nebencassen; 2) die Ueberwachung des Ganges des Staatshaushaltes, und Z) eine Theilnahme an der Ver waltung des Staatsschuldenwesens. Außerdem sollen die >eiden gewählten Mitglieder 4) bei der Verwaltung der Steuern dadurch mitzuwirken haben, daß sie als stimm-'ührende Mitglieder in die oberste Steuerverwaltungs-Be^hörde eintreten ; so wie 5) in Gemeinschaft mit den Geineral - Secretären diejenigen Befugnisse auszuüben )aven, welche durch den h. 181 des Landesversassungs-Jesetzes dem in Gemäßheit des Patentes vom 24. De cember 1840 errichteten Schatz-Collegium beigelegt sind. Hannover, den 12. September 1848. Ernst August. Lehzen. Stuttgart, 20. September Heute wurde der eilfte ordentliche Würtembergische Land-uag durch den Vorstand des Ministeriums des Innern, Staatsrath Duvernoy, mit folgender Rede eröffnet: Hohe Versammlung! Se. Majestät der König haben mir den ehrenvollen Aüftrag zur Eröffnung der Stande - Versammlung , rtheilt. ! In Vollziehung dieses Auftrages begrüße ich die hohe Versammlung, die ihrem größeren Theile nach aus neuen Wahlen hervorgegangen ist. Der im Monath März d. I. im Staatsleben eingetretene Umschwung hatte die Er neuerung der Volksvertretung gefordert.\nf' > - — s \" > !>, z\nEs ist Ihnen Allen hekannt, welche hochwichtige Er eignisse und Veränderung seit diesem Zeitpuncte in unse rem geinschaftlichen großen Vaterlande eingetreten sind. In allen Deutschen Otaaten ist die freie Presse her gestellt, das Recht der Vereine und öffentlichen Ver sammlungen wesentlich erweitert, die'allgemeine Wehr-haftigkeit vorbereitet, nahmentlich aber ist der Weg zu volkstümlicher Vertretung der Deutschen Stämme durch den Zusammentritt einer constituirenden Versammlung in Frankfurt angebahnt und nach dem Erlöschen des Deutschen Staatenb»ind>es eine provisorische Centralge-walt errichtet worden, welche durch die bereits erfolgte Einleitung eines geregelten Verkehrs mit derselben als die oberste Gewalt Deutschlands von der Regierung Sr. Majestät des Königs unumwunden anerkannt wird. Die bevorstehenden Beschlüsse der National-Verfamm-lung, deren Befugniß zur neuen Begründung der Ver fassung Deutschlands für die Regierung feststeht, werden wesentliche Abänderungen auch unserer Landes - Verfas sung zur Folge haben. Die Regierung wird nicht anste hen, dieselbe mit einer nach einem neuen Wahlgesetze einzuberufenden Stände-Versammlung in Ausführung zu bringen, sobald die Beschlüsse der Deutschen Natuz-nal-Versammlung verkündigt sein werdett. Diese Beschlüsse werden auch für das Verhältniß der Kirche zum Staat, für neue Einrichtungen in dem Schul wesen und für die Wehrverfassung maßgebend werden; inzwischen laßt die Regierung es sich angelegen sein, die in diesen Beziehungen erforderlichen Vorbereitungen zu treffen. ! Ein Theil der Mitglieder der WürtembergischenStände-Versammlung hat zugleich in der constituirenden Na tional-Versammlung mit zu berathen; es wäre daher der Regierung willkommen gewesen, den Landtag bis zum Schlüsse der Verhandlungen der Nqtionas-Versamm-lung verschieben zu können. Allein die Bestimmungen unseres Grundgesetzes, 'die Bedürfnisse in der Gesetz gebung und im Staatshaushalte haben Se. königliche Majestät bewegen müssen, die Stände jetzt zu berufen, um die dringendsten Angelegenheiten zu erledigen. Die Verwilligung des Budgets wird Jhyen nur auf Ein Jahr angesonnen werden, da die beabsichtigte Reor ganisation der Staaisverwaltung, so wie Verbesserun gen der Steuergesetzgebung, welche Gegenstand reiflicher Erwägung sind, nicht sogleich ins Leben gerufen wer den können. Sie werden deßhalb auch in dem Ihnen vorzulegen den Finanz - Etat noch nicht alle diejenigen Ersparnisse iin Einzelnen verwirklicht finden , welche bei der Umge staltung unseres Staatshaushaltes durchgeführt werden sollen. Leider haben die Bedrängnisse der letzten Jahre, die zur Erhalrung der inneren Ordnung iü Deutschland im Laufe dieses Jahres zu erfüllenden Buudespflichten, so wie die von der Centralgewalt zur Integrität und Würde Deutschlands angeordneten militärischen Maßregeln, dem Lande Lasten aufgebürdet, welche eine Erhöhung der bisher bezahlten Steuern und die Auffindung neuer Hilfsquellen um so gebietherischer fordern, je größete Ausfälle im Ertrage der Staats-Domänen, nahmentlich bei den Waldungen und in Folge der Ablösungs-Gesrtze bei den Grundgefällen in Aussicht stelleü. Indessen hofft die Regierung, die Stände-Versamm lung werde ihren Vorschlägen beistimmen, sofern sie es sich zur Pflicht gemacht, insbesondere einem Theile des so sehr gedrückten Gewerbestandes möglichste Scho nung zu gewähren und ;u den nöthig werdenden neuen und höheren Lasten hauptsächlich diejenigen beizuziehen, welche sie leichter als Andere tragen können , und von denen zu erwarten ist, daß sie aus Vaterlandsliebe, so wie in richtiger Würdigung der Verhältnisse, zu Opfern sich geneigt zeigen wenden. Einen weiteren Jhter verfassungsmäßigen Berathung zu unterstellenden Gegenstand werden mehrere Gesetzes-Emwurfe bilden. Die Gesetze über Befreiung von Grund und Boden werden durch die Vorlage eines Gesetzes-Entwurfs in Betreff der Ablösung der Zehnten vervollständigt werden. An diesen schließt sich an ein Geseh.es-Eptwurf über Bannrechte und dingliche Gewerbeberechtigungen mit Ausschluß-Befugnis,, ferner ein Gesetzes-Entwurf, der es sich zur Aufgabe macht, die vollständige Gleichheit der BeitragSpflicht zn Corporations-Lasten und Staats steuern herzustellen. Den Beschwerden über Wildschaden und über die Aus-"}