{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650260/0b1d0464b35382de6492ab5ca839eb8d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ans»»üche» >e»e« SraM'nen e»»t»,'ch«. '« ? n>7\".c u°m «'!ch. tat binnen ei» «oglichst Letk»«»en«s den Vrtursmis«« ter 5e k?»r, re.sinl.ch, ,n den Vur,,..cha<l,n am d«ri><». «nd «an tat e« unmial.ck >S. duiselt» ~0r» Vuraer »ia,uiaum,n. »enn n,ch« in un„r,n ?e ,ai»una«n «n. muidmaa,!.» «,.ni,nl°s, «n-«r». «adeent »ine Verchrankvng kegelten aus ti, .nrunthesihee und t>« ein, S»»uerauol, »adlenten nicht nur ein, llna,rech»<ke,«, >ond«n d\" utnal enracheoden V,..»t.>»n Vuraer unt .»enrechte aut t„ ?auer iern «urde ti, Gerecht,«»,,« unt di« ??r«h«,«riak,i« aet.etea daher Heid, mit al«>» machli«er Sil««,. t„ »ahlderecht aun« ,'ne« letenVurae's »urVaSi »,n,r neuen Perianuna zu machen und t'amdura i »er> ten ..n.ar,„''ch„ Vnr'una 'dr ?r,r.lea'um dem a»ae »e.nen »nt.iid,.ut»ern g,«enud\" „ühalten kon nen noch «rollen tenn «adrl'ch. t>, ern»,n Sre'ani'se der '.„I und t.» lerde, l-au«, t„ »n^ Pern«n„ »erl Udersleiaente ükeactivn qegen starre > leltstslrcht'ge« festhalten am PeralMen „o'e n.ch, au« „n Vorrecht ,u test.hn, denen «utr'ch iv'Nut'a ten ster« ju „nee steten Zwietracht IN unserer ?al, nr«hal«»n »rmd, Snklich H.N ich noch duech „n P„,'ch«leisten au< das Recht 5i « «al im \"radre rei,»al>ch Rem ,n sagen ke'N-k.eai' „aent «rt l'.che Vrrth,'!, antaeden dl. Nicht ee'chl'ch »rteh, «,'den duech ,h, Kttmmeech, und .hre Vadldarke., i» Verrann, lanien durch da« Recht des Vreichlags für «entere, tuich d.« e,»enst,chke't aller Verhantlunarn, und die LontrrUr. t„ st, unt ikre'Y! » urg„ arr< diNeWt\", ausudon kdnren Ach hade «ich >n tdiaem nicht ausichl„tl>ch aul tie Veanl wrrtung ter Sina-rntunaen des Vuraersman» td'^'wN. ,entern,«al,>» e'N'aedeeGeiint,anaesuhN,t„«e'n,r>.lnstchl nach ein, Rerra„n><»„ ,u Vaaßreae! der Gerechliaketl der ).o>hn entiakei« unt ter «dtuadeil machen stut ,„n,r, sldeiirlicde Srorteeunaen Uder t„„n 'n,q?n. „and mut .» .»äs 'ur ~»> o.r,,ch„n . ab«r es ,n ten oeeschietrnen ae„U.a«n unt vstenliichen «cei.» t>a«t ura» »och rieiseilia Geleaendot dardieten. d„ Uder t„„n hochwichtigen Gegeoiiant au»«u!au,chen und ich weed« m>ch um so weniger ,che»,n. t„ meinen ,u oerlrelen. iowodl was samdurg »„ das «a»,e gro», t a lerlant da in tieien dewegien Zeiten s lant unt „der keu'ich, Slaal m.t V«»« rcn „inen Sodnrn „n, waem, unt besonnene 7dmiuah»o an allaem„n,n Snaeleaendeiten damit mit teilet die gr malnaen Äreignin« der rt,,q,nwarl stch in Wahrheit iur 'Yiorarnro«he «>ner schonen Zukunsl sur veulichlants t »r. gee gestalten « Tesdorp,\nNcbcr cinc Z>crfafs,inftsfrage\nPtenn ich auch srUker. au« angeborener »udangiuvr,', a» unierr alle Penastung mich zuweilen im unteren Sinne au«g,sprechen habe. b.n ,ch tpch zetzl. nach r,„,rer Ueber leguna. zu ter Uebnzeuaung gelaugt, tat »me Rrriaier.-taliv-Berfastung für un« höchst wunich«n«werth fev t. er unt ti» Gerechtigkeit sortern ste, unt nur durch eine wich, kann t,e grvt« Wrhrzabl ter Nichtronrenlbe r,ch»gien zusrirtrnqrstelll wertrn S« sche'vl mir tabrr ,>br wunich,u«weiib. tat tie Natt, unt Burger Deruta tien stch wobl batt ,n»>»>et,n takur ausiv'eche» moae Dann unt nur tatur» wirb t„ noch immer berr,ch„ite befchwichligt werken, »nt wir ti, kur Dantel unt Erwert so noihwentia« Vub« erlanaen Puikstchtlich ter Gruntfa», kunll'aen Berfa,iuug bin ich >n allen Punkten mit Den Testorpf ,'nrerstan ten, nur veimiste ich in tem von temirlten veröffentlich ten Aussatz, tie Beaniwvrtuna ter wichtigen Siage über Erqiinzuna unt Dauer ker Mitgl>»t>chaft te« Sevat«. link erlaub, mir te«halb baruder mein, Austchl milzulheilen ?n tem Nachlraae zu tem «nlraar S S. Rull e« a» . Erdgeiestene Burgeifcha't .im l.lten Marz d rrvronirt ter Senat zur Beruckstchogung bei Ratbunt Buraer Dn-utativn: Ausstebuna ter V,t>,»«langlichk,il unt Seilst Ergänzung te« Senat« Wirb aber, wie ,« nicht >nter« sn>n »an . tie Zusti, vvn ter AtMiN'stration getrennt, so bitte» un<n Senat ti, vbnst, R,awn»,a«d»st«'re. Emeße 0...«.a«»»b0rt. uniner Statt. tie zuqlnch emen wenn auch kleinen. tock> nicht ganz undebeulenten. Staat tlltet ist tabn nicht gleich zu stellen ten Magistraten unterer Statte Umer Senat bat außer terAtminiftiation ter in neren stattlichen Anaeleaenbnten noch eine ausgetebnlne Wirksamkeit, ti« ui»»e Verstallniß al« Dantelsstaal noib wentig berbeifubr» Seiner Tbaiiakeil unt lkeituna ist aliv nrch ein wnle« Salt, ta« ter au«war»g,n Snaelegenhei ten. anvertraut z er ivll vorzüglich >m Znterest, te« Dan. tel« unt te« Sneten«, zablreich« >Verb,ntungen mit an teren Stallen untrrbalten unt vermitteln. Diez» ge. b»ren Gefchaf»«k,nn»nist, unt Erfabruna. tie man nicht in einer kurzen Reibe ron Jahren zu iammeln im plante ist Man hat schrn vkt unt selbst m öffentlichen Blattern tarstber geklagt: tag t,e Mitglieter ter buraerlichen Drru lalionen zu oft wechseln unt daß e« zu betauern wäre, tat ste >br Amt Verlusten mußten, wenn ste ffch kaum b>n nnqeaebntet batten unt man bat nicht selten tiner Ursache tie Veränderlichkeit unt ta« Schwanke» im Verfahren manche, Derulationen zugeschrieben Wen» tie«. wie mir schein» zugegeben werten muß. t» wurde dieser Nach tbeil noch rielmebr eine oberste Reaierungodekort« treffen, deren Personal turch tie Sbsrnterung d'ff Obergencht«. ter Praiuren und ter Polizei eine viel kleinere Anzahl von Milglietern umkasten wurte, tann einem zu baustgen Wechsel unterworfen war» Man we»t, mir mcht ein. taß ter Porrr« tn <»»«>1«, R>rudlik allzakrlich wechielez ter Nachibeil tieie« Wr«'>ln« bat stch langst fv demeektar herau«gesteU». kaß ti, tetbalb vrrzualich mit einer Reviston ter B»nte«-Ver«affuna iimiebl. Der Praktent ter vereimalen Staaten von Nort -Amerika regiert auch nur kurze Ze,« Hier getol aber ti« Vorsicht ten baungen Wechiel ter Peiipn te« Präsidenten, tenn tieier hat ein« großer» Macht in Dante» wie irgent ein Monarch eine« cvnstilulivn«llen Staate« unt ihm steht ein Senat unt ein Ministerium zur Seit« Unier Srnat besitzt aber Weber letzt bnonter» Mach», noch wir» man ihm künftig großer» Macht rerleihen Er ih„iz „tz, o>, Macht m,t ter Bur, gerfchait unt wird ste guch künftig mit tem gezetzgetenten »orver «steilen musten. Si rr er tetarf Gef«a<t«kenn>niß unt Ertastrung um ta« kta.,K,chiff zum De>>, »,« Gan zen leiten zu können, unt um tiefe zu erwerben, betarf e< langjiistriger Uebung Düster stgbe ich ti» Ueterzeugung. taß wenn wir ta« wastre Wobt. tieSortentwickelung unt ten Bestant unsere Dant,l«stga»»« ernstlich wollen, l>e Milglieter te« Senat« auf Vebenszri» gewastit werten musten ?etr» muß ,« ,etem Mitgliet, te« Senat« fr», stesten. Ta» wenn » keine Neigung oter nicht tie straf» in stch fustll, seinem Amte ferner rorzustesten. e« istm frngestrlll »leite e« nieterzuleaen Der Senat soll aber nicht allein Ertastrung. ,on»ern er muß auch Autorität befitzen »m »urtig die Regierung un sere« Staate« rerraseniiren zu können Er muß be«balb auch au« Mann,m bestesten ti« nicht allein stier in unierer Statt tie allgemeine Achtung unk ta« grvßl» Vertrauen besttzen. fvntern b>» auch im Stant« stnt. stch imAu«lant» Achtung unt Einstuß zu verichaßen Wenn >ch nun auch Hriü zwnrbeu will r«ß vi» Burgerilian ti« Manner »ab ten wir», welche die allgemeinst, Achtung unt ta« aroßi» Vertrauen verdienen, fv w»t der Senat koch stcher am besten zu beurtsteilen »«nen. »Elche Manner stch temAu« tanke gegenüber vorzüglich zu seinen Mitgliedern „gnen Da mir tiefer »mstant. unserer tefonberen Berstllltniste »«gen. ter w chligste zu fern scheint, als» ti« erste Beruckstchtigung rertient sv glaub» ich. baß tem Senat tt« Setbstergauzung verbleiben muß Man Wirt zwar ta gegen einwenten. taß ersten« ter Senal nicht immer t>« Vanner gewästtt stabe welch« ter letzteren Xvrterung alle» »ai »nl'prochen hatten Dheil« nar aber l,e Vertintung ber Zustiz «il ter Atministrativn unt tee Wechsel ter Aemler der Ra>h<gl>«te, die Urlache. taß man bei ter Wasti nicht immer ein bestimmte« Princ,» rnfvlgle. »heil« war man eit bei ter Wah« auf einen destimmlen kleinen Rr„« beschrankt, wenn nemlich z. B. ein zurist,scher Se natvr aewaktt werten mußte. Diefe ge,etzl,che Bestimmung wirk in Zukunft hoffentlich wegfallen, unt man wird nur auf t«e lstchtigkeit ter Per,»» unt Nicht tarau» sehen »»fche» Siant« st« ang«h»rt Da überkaupl ti« Zahl ter fllr «in« R»gi»euo««bekort« geeignelen Männer weter untn,\n Aunsten. na» t,» staust, so t't »st. da« man IN »<o Wahl »4 nick» einmal <r„n kdnn,». l° mut „tor Vurgrr. t,r da,u t„ lkrgrnschaflen d,«»« »um Srnalor aewadl« weiten können . . . Zweilrns w„d «an rinwende«. da« durch d„ Soldst. eraan.ui a tds Senat« das crns«rral>r, ölemrnl in tirsor sto,r«.udas, stet« »0.!«.r,»,n w„t, V„ daden ader aenua ,'sadren. tu» Mann« ro« der l.teral«,» .«teunnung otm« Sluckstchl tarau« in ten Senat grwadN wrrkeii nnt vaion die,, rievechl ,um ?d,'l spalor 'hre stnstcht aeantw«. l» darf «an t„« t»ch k„nesioeg« dem ,»ndein aew>t nur ten o,rant„len. tue» stmisr»halln,st« hndeigesudrlen stnstchlen ,u«chr,iden «< wird all» n>« etwa« tamil gewonnen lrrn. wen« d«e Wahl auch tuich t>« Vur«,r,chalt oorgenommeo w»d An ankeren Säklrn. wo tieser >«»>,', Wahlmrkus üaiinntet. da> ti, ilrsghiung kein gnt„,s Veiullgl ergeten. Ach dal«, es indesten auch ,ur ken llngiuck wenn das con. seroatir, iZemen, in der od„«en das oord„'lchent, >,« '«Gegenrhe'l duett, e« \"» w,„nl»ches i!,trrte>n,t ji« «!kd„ des Gan,,n „nn, wenn „n «, i-or'gesGl„ch „wicht der Gewalten rorhanden iit, tieVui g„,chas> oter der «»„hg,»ende storree werden «onn .1, dr, Stellung nchlia heare'ten stets dem ?rim>r d,r V, iregung huldigen kamst ti„es Nich, ,n weil mut k„ ante,' storoerschail dem V''n<>r der Srhallung kolaen, ist daher „kr au» unk noldwent,«. da» t„ «ena, „was medr c»ns„ral'o 'st als «an es owlle'chl wun.chen mtgte. ?s >'» dies desdalh noldwendig kam,! d„ stral«, ,m aeddnaen <\"l„chae.'ch« dlkidrn >!<„ einer so wichtigen Veranlasiung. >r>» t>o rinnr 1„r .anuna«r,<vrm «u« .'k'« da, !»«,ch, ju.,,„ant,n n,it,i. Äi.'schl ra,nt>,r und d',« Kai m M tnNimml ,m>a. r«nind, «ur mono «n«i.« I mil,n«>',i „n ti«>„d,nsl in»>'chdn'> und?>'ldi«,raan,iina t,i>it',naia. od», !«iuck.i»l au« Slant unk Slrl'unu t,r .n d«> in Kadl,llten in der duraerliiben ke« Wodi, unserer üterudlik am ersrrietlickisen senn «erden, l>enn m nn auch der stiu»«annsNant immer durch t>e er«al'r»n> ,«en M»a>'eder dtilelden, nvrji,u««ers, darin rnraseniir« „nn muß «eil un„re Slat» »nd umer Slaa» nur durch den Handel seine Sriüen, und sein wedelten erhall. ,» '«» ri> demeOmea« autaemach«. tat die »driaen Snordernisie und (!iaeii,cha'»en einer tuchliqen Hea'erunu«dekSrte nur ini Auriilenftand, ,u ,uchen slnd s->i,»u gehören Talen!,, die in ,edem Stande unk Veens au«a,l>'lke« sevn könne. '/. »\nllnicre Nurzzcrq \"sc. II I.n.ii \nSin,«»ter. ein langst au«getienl ,-avenrer iiuveier -iier ter Burgeraarte. ist wie viele ankere Buiger. tieze Zeit wietee m k>« Burgergarte eing,Helen »nk hat Gelehenkelt  arhabt. nicht nur den lretstichen Geist tieie« Lorr« n ker Nabe kennen zu lernen, senter» auch kurch eigene« Nacht,nken unk Unieikallung mit den Kameraden man cherlei Bemerkungen zu mach»». ti, er ker Eommi,stvn und tem Putlikum zur Prusung vorlegt 1 Zuerst ist e« ihm ausgefallen taß so viele >m Be z zirke ker Eomragnie wvknent» Personen nicht unter tie eikenilichen tirnsttknenten Mitglieter Mit au'grsuhr» stnt. Die rieten Ausnahmen und Visrensativnen vom Dienste lasten daraus schließen. daß li« Bestimmungen te« Reglewen««  in tiezer Beziehung r>el zu m'lke sevn muffen. We ae» «»izstchliuke». wenn ste nicht ker Blintheil nahe kcmnit. svllte Niemant tispenstrl irrten, kenn wenn auch ein Ga-tist mit ker Brille seinen Dienst lhul. kann er tvch „in, Psticht vollstantig erfüllen Zerner sollte ein gewbhnlicher  Brrckichate» keine Dispenzation vom Dienste gewähren.  tu bekanntlich Personen, tie mit kiesein »edel behalt«»  stnt. vielfach unk ohne Schaken lur ihre Gefnntheit ichwere Arteilen veriichien können Entlich stnt eine Menge Perronen wegen schwacher Brust oder unterer Uedet vom Dienste tikrenstr». wastreiit ihr »edel ste nicht vereinter« zu lgnzen zu reite» unk alleubrigen Leidesubungen vorzunehmen. 2 Weiter ist e« tem Einienter aufgefallen. daß dein, sstrrell >v manche Gaitisten fehlten tie nicht turch Krank de» vter wirkliche Abwesenheit rerwntert waren «olche D>enstrein ichlasststiina bei kein zeht vkter rorlallenten so wicht»»» Sicheideitstienste, sollten nicht turch Geitsteai«», sondern turch oersonlichen strengen Arrest gestraft werten, kenn es ist ein Perlstumen ter ersten Burgeipilicht. wenn man de, solchen Gelegenheiten tem Dienste stch zu entzie Ken strebt . . .'s Seiner finden sich nach tem stteglem.nl. vter nach ,ra leren Beichluffen ter Eommiiston. eine M«nge Angestellte te« Staate« unt Anter« vom Dienst befreiet, ti«. und«, ichatet ibrer Anstellung, ten Dienst recht gut mit versehen konnten Auch Arzte unt Schullehrer konnten zum Dienste ter Burgerggrte herbeigezogen werten, tenn ,» gut ein Arzt seine Nachmittage diter« zu einem medrstuntigen Spaziergange auf « ?ant benutzt, eben so wol>l kann er ein Paar Svmnie.abente vor tem !bvr« ererliren, unt seine Wachen kann er turch Stellvertreter besorgen lasten. Wenn ttrank« seiner beturien wabrent er im Dienste ist, so ist er >a leicht »i stnten. ?n ankern Vantcrn. namentlich in s!eivi'g musten ti, Arzte im Burgermilitair tienen. 4 Auch ti» Dienstzeit konnte sehr wobl bi« zum.'»Osten .»abre verlang»,t werten, weil t„ meisten Personen kann noch ruuig genug für ten nicht >ebr angreifrnten «. >enst m Burgermilitair fmk unt e« für ten g itrn Geist im Dirnste nur rortbeilbait fern kann, wenn reifer« Männer nete» lugentlich kräftigen unter ten Waffen stnt. Liitlich mögen noch ein Paar Worte über tie Wahlen  ter D'füiere geiagt weiten. Es schienen tem Einsen rer taruder tir Arnchten im Burgermilitair verschieben zu evn Einige setzten Wertb darauf tie Offiziere selbst »u wählen. weil man solchen selbstgewakllen Olbzieren leich ter aekorche. Antere tagegen meinten, e« konnten ti« Wab> en leicht unrastende Personen «reffen, «eil tie Mitglieter ter itomragnie stch zu wenig unler einanter kennen, um tie richtigen Peisvnen zu wählen: auch könne »« leicht rprkcminen. tat >m Bezirke ter Somragnie keine Personen  zu finden seven, welche Lust unt Geschick zu einer solchen Stellung ballen Ankere wieter meinten, et muste t>« somragnie nicht tirecte selbst wählen, sontera etwa ie iammtlichen Ofstziere unt llnlervfbziere unter D>«iUiiebuiig  von etwa b vter lst von ter Eompagnie tazu au« erwählten Gardisten. Dt« sammtlichen so eiwablten Dfst ziere eine« Bataillon« statten tann wirter tie Dauptleule unt Ma>or« zn wählen So viel steht nach allem Angeführten fest, tat tat Re. ilement te« Bstrgermilitair« einer turchareiienten !Ik»»>stvn iekaif unt tat ter gegenwartige Augentlick tazu ter rast entstc ist, weil Zetermaun vvn ter heben Wichtigkeit te« Burgermilitair« turchtrungen i«k unt etwaig« Mangel ffch zctzt am ichlagentsten Halen. Nur ta« tonnt« man gegen ti« sofrrlige ZZvrnahme tiefer  Ardeil einwenten. tat >n aanz Deuischlant man r»el lk'chi eine utrreinftimment« Volksbewaffnung organtstren w,rt. welche Burgerioltaten unt stcntingent«trurr,n so mit einanter renchnietzen wurk«. bat ste nur ein stvrrt bilden, von welchem ter jstvqere Pbeil auch für ten Dienst auterstalb ferne« Btobnorte« zu rerwenten i»vn wtird«. Doch ist tief« Organisation wohl mchl so nake. tat man tie Perbestervng ter bei unserem Bstrgermililair hervortreten. ten Mangel tanach aufschieben mutle Unt tiesr Perbeste rungen balt einzuführen ist ge»«t nvthwentig. Ta bei ter Wahrung, »elrd« ,n allen «lastrm ter vn>»lkerung unt in allen standern einzeln» Unvrtnungen noch hau. ng vorkommen werten, gegen welche allein unsere Bur. anwehe un» avchutz »erleiHt «. » o»» \n* Unser Bürger» lvitliratr.\nlSarum stnt t,e Damburg« und ter'«»,statt, welch, ,m Burger. Mil,law wirklich, Dirnste leisten, gegen alle.Si nwobner. t„ solchen Diensten mchl nachkommen «nt rech ebenso!« turch Aufr«btba»»ng »er Rübe »vn Seiten terfelden gestcher, stnt, ,n f» beteutenten Nach, »best? So b»e« man «ftar von Sartisten. selbst Offioeren. un» gewiß m,t Recht, mekrfach ti« Xragr laut werten z daß trm nun wirklich f» ist wollen wir versuchen, zu beweisen. Man behaurle« nämlich, laß in einer jeben Ermvaanie nah« an l.V> Reklamanten ober nicht D'enstthuente stch dennken D'»tven wrll.n wie nur «<u> Mann al« gewiß annehmen «lfv st Balaillon» zu »Evmvaqnwn. unt st Ba laillone zu 4 Eomra«»iien. zmammen tsti Eomragnien vter »euu> Mann: vvn lieien üsten» stch «n ten Zahlen Beiintlichen  unt ten Dienst nicht?e>stenten. tozah» ter eine Dh«,l nicht«, ter antere Iheil wenige Mark Bllrqer M,li»a,r Abgabe, wa« bei ten viensttkuenten wohl mit den Ver z»hiung«kvsten beim Ererliren vter eiwaigem Wachtienst, gleich zu rechnen »st. s»h<n »>r aber tahinaegen wa« vvn Seiten t»r>eniß«n gel»«ste< wird, unt »elche Kosten et rer.\nursach» die sich dem D'«nft, nicht entzieh,»: zuvtzrdersi kat de, Gaitist «ich zu uniformier» »t.. Ausgad« «rca «>st>. Ehelich, Zins, unk Abnutzung cg x hl Beriaumniß sitr x Lrercicien »l 5 \" Abereic'rm . Igbilich ss dls 4 Wachen kuichichnilUich. . Wach, Z > >v st > Das ««an.» Jahr Armalut >c. ,u rutzen I » - > als» »>»» Summ« von «a. A« hat ein Gardist pbn, Paiak» so w„ z„„r»ach, »«.. im ,ghrt,ch, »osten zu rechnen ,ur Un,'or«„ung und Wach, kesten >l kann mau t„ O'sicier Lbirg« weh» als da« Dop pell, annebmrn. also «Vilich ca «a» > Da »»\" b, kannilich ein großer Tkerl ter Gardisten au«Arb„«„n br steh« unk diese gewissermaßen auf Unkosten «wer med r,n«ke>ls reicheren Mitdewobner „n, iäkrliche intnecte Steuer. ,o wie Lasten traaen- außer trm d,>ch»„lich,n Dimst. wrtchen Oisicter, unk Gardisten IN den letzten lagen. b„ rauder V!,»l„ung. ausgesetzt waren. um tießuke für Alle aufs,»« zu „balten. so gebf uns«, Vorschlag au« f»l> genden eir»a„m.iaßen wied„ ausgleichenden Anirag: man entlasse einem «eben bts znm ättsten und ä,sten ladr, aetienlrn Oksicier wie Gardist. die dann zu leistkirde Bstc. a„-Mililair Ablade, desteuere für tiefen Ausfall der Allianzen. und aewß Mit Recht, alle Beamten, ebne Aus nabme, so w„ Prediger. «er,,». Sch»ll,be„ >c. ohne Uni,r-schied.  u»t weit den r>e«en der größte Thetl sich IN trm Stande besinde», die Oksic>„ Lkargr zu dekleiten. einc Olsicier Steuer den «n h Sit jährlich, was tenfelden aewiß mit allem Rechte ,»kommt. solche zu entrichten, »m fe mekr, ta der «roßte Tbeil eine gesichertere Linnahme dal als seine Mitbewohner. t,e Reklamanten et„ dt,:r. „igen, welche sich dem dienst entziehen und in dem de nannte» Stand sich desinden. ebenfalls per Jahr ru» HLrt. Ren weniaer Bemittelten mit 5» ß Fr« Gartisi Steuer läbilich; nnden si» au« dann noch so diele Reklamanten, so wurde man jährlich nach der ohngekäbirn Berechnung ren circa .aun» Gaitisien. » kst» ßl L rt. Lrt h Ikutonn «:«>«> Osi'liere » «>«» ?e..i>i»«» Summa itel h lm.<»i'«> außer den erwadnten Beamten, a» daarem Gelte „nneh men. welche Summe dann anterweilig rerwindel wcrden tonnte, um so tie s'aften aller Sinwodner in etwas »u er. mai»>aen. sollten ader in Xolae «oicher Steuer, kann nicht «o Viele reclaniiren. so wurde derD>enst der Bürger Garte um ein Betkutcnt's „it>chi„i dieses scheint uns ter qe „giiettte B'eg. um den im Bürger Miiilair Dienenden gegen leine mchltienenten Mildewodaer in etwas wieder ausjugleschen tk n im Tssirster lNili«a,r dienender und ein nicht in demselben dienender. An sö, rrn N. al» Vertreter der Vanpnebietr- Vurqer i» der Ziesorm - Angklenenkeit. Sie baden in No «a», der vateistädtischen Blatter ein wichtiges Wort iu «einer cieil gesprochen, wofür Hknen tas Gebiet zu aufrichtigem Dank verpsilchtil ist. Gleich Idnen bat es Verfasser dieser Zeilen nicht wenig sraprirt. daß unt„ den mannigfachen Perliandlungen t«e »snciell und ituinalisti«ch dereils stattgefunden dalsa, auch nicht „ae sich desinte«. die den sfantdurgern »u ihrem Recht ,» reibelien «uchl, so daß es sich leicht „eignen konnte, tat die Israeliten de« der neuen Ordnung der Dinge Bürger, rechte „kielten und die Vantdurger blichen was si, »int. Dsrige. Das war« ter Rarilat kalter Ktchst lustig. Doch ne,n gan» so schlimm ist es nicht. Denn ror einigen Ta. gen wurde schon in liefen Blättern prvponirt, dem Gediete ,u erlauden d I<» Deputirl« in dir Bürgerschaft zu schicken. Gewiß aller ökren werlh nur nicht wvkl annehmbar, wenn das Gebiet Nicht aus dem Reacn in die Trause kommen soll Damit ist es gar lang« nicht abgetkan Und teiuioch kann man tas Grdiet nicht ignoriren. nicht in feiner politiichen R-chtslokgkeit tvrtdestcden lasse», au« dem Grund«, weil qan, Deutichland zu Gericht si«t und die absolute Gewalt, nudle sie so zärtliche Aormen wie sie wolle, oertamm« Kai gs ist taker auch für die Rath. und Bürger Deputat»,, kochst wichtig, da sie nicht gerne oergekens arbeiten wirl. gl.uch vom Beginn ikrer so schwierigen  Aicheiten darauf »ucksicht zu nekmen, wie sie die künftigen neuen Rechte ter Gedietsdllrger so kormuliren wolle, daß sie denselben anpassend, „wünscht und anneknrdar  erscheinen können, nie also das Linzel», in das Ganze passe, und zwar nicht zu nntettigem sondern zu deiderseitigem  Wobl Dies ist nachdem man tie Vorbilder aller andern teulichen Staaten fzß Vreußen«. seit ss<>Jahren) unbeachtet gelassen, und nichts für Gründung und Ordnung der Lvminunglverbaltnisse de« Gebietes gethan Kai. nichts V'eichtes, indem man nun «lles aus einmal tkun muß. Obne diese oorbeeqeaanqene war« das edendurtige Slaaiedurgeeiechl mit der Lonp'ntsderechtigung ein qefäbe liches Geschenk „r \",n der Ged,„sdurgee und auch noch mit vden- rwabnchr Ordnung weiden gewisse Vuankiiungen tesselden unerlaßtch s„,n Ich nußte > B. nicht, welche« Recht oder welcheVerpssichtung den Gebielsdurger »isieken könne, Bttrgerconwnlen deizuwobren diesiätlifcheSommunalsachen  betraten «nt umgekebrl Welch langw„ltge Z„t, Vergeudung wurde <s,r de'de ?keile enlsiehen Man wird also gleich Anlasgs den Gedanken fassen müssen, bei eee neuen Ordnung de Dinge auch bmsichllich ter Sladt kommunal- und Slais «stngrlegenbeiten von einander zu lrennen und separat zu ««sprechen, und bat man sich erst mit ti„rm Gedanken driraut gemaw«, so wird man in ibm vielleicht „n Ai,sbul»mitkel iur manche Schwierigkeiten nnden. sstr tie man lehinvch keineßemedue weit, indem man alles unter emanterwirsk. So »irl biertlber nur ateulend ssir beute. Ss wird K,e sreuen zu boren, da schon seil n Tagen auf dem Geestqebiet eine Bittichrist n Linen Dochehlen Ralk c«r> culir», welche Revision unt Reform des polnischen Per. bällmiie« der ?andburger zu Aiatt und ter inneren Per. bällniss« des Gebieles auch zu, Gegenstand bat. Wstnschen Sie >br guten Lrsolg. ».\n' Die <?rbges,sse.en Hamburg«\nMan kdrt in liesr» Tagen firieterlei unt >» mancherlei »vn ter Hartnäckigkeit unt Verblentung ter Grünt, eigenihlimer unt ter Ertgefeis««n, vvn ihrem Beharren I„w Alien. rvn ihrem Behaut-N te« Besitze«, von ter fweckmatigkeit einer Beilegung itret Witerstanteg unt ter Vertienstlichkei» ibrrr paß ,g an der Zeit srvn icheint, ein klare« unt >kige« Wort tarein zu reten, bevor ter Wahn ein allgeig,n,r wirb und mit der asienllichen Mevnung Vant >n H» geheut. tem Rechte unt ter Wahrheit ihren Hlatz streiö macht, Gefahr dazu ist Ullerting« vvrkanden, denn es ihhie Tran« noch die. ,elb» bei un«, «»ruber schon vor I4i«sshren geklagt wurde: g« ist wer in Hamburg Nichl« tat man erst ein grot G»,chre> daher mache«, unt et «um Bewei« kommt, «Ich auf t«e Rotoritai berufet.^a»u kommt, daß riet» <eut« >hi» «iguen ltrsedniss« d»,ch«»in. ihre erprob, leften Uebee»eugungen tgheen lassen, lildald ihnen dreif» und oft ta« gefugt wir»i Wm,»« aber, »a« ihnen «»druckt vor Augen gelegt wird. Ävangelium Kalten, Wenn Nicht gut tief« t'al unt ilthergebracht« Vrari« . woraus konnte f, Bekauptun« rußen, tat t>« Srbgefessenen und t«e Gindeigenthltmer „ter Wundeltchaffun« witerstrebten. i» Hunt da« Regimen« haben und von ihrem Boitze k« Tüttelchen bergeben wollten? Der atler Augen lieg, ter Vemei« de« Gegeniheil« so klar, daß r< beinahe uih,ch„d«n er, icheinl. mit einer derartigen Varfketlung au ,^,„n. Denn ter kundige Blick in den unt in t,e Vekrbucher ter Kamburg,,chen Verfassung tat t„ Versammlung Srbgrf, Blirgerschatt kein»«ivegchu«lchliet> l,ch rvn Gruntrigrnthumrrn. «entern wesentlich,uch von Bllrgrrn deluch« werten kann, werten l»ut, bei tenen Geunteigenttum nur hdchss »utätig, nur dchff he,' läukg ssch fmtet: «ilmidalteileule. Burgervskriere. Vssichig, tilrger. Sellegien Milglieter, Von tiefen kein Sinliger Grundeigenlhum »u trsltzen um in chsv«. venl iii kommen; selbst ter prasttirente Dberalttfann zur Mietke wrbnen, unt r« haben >eterz»il le viele »,gn. in» vvn tiefer Freiheit Gebrauch gemacht, daß kann: in einer gewöhnlichen Bürgerschaft deren'Mtzm«. zakl Zttn zu bMagen pflegte kdnnen htchsten« rigentkumer gegenwärtig gewesen sevn, Die eben angegebenen Zahlen deweisen sofort und sich, gent. taß »« mit dein Herrsche« unser« Kruntmgenll'unh unt mit dir Behauptung Inn,« Rech»,«, nickt v,»> Beb» lung h»b«n kdnn» Wie wäre ,« nidglich. wn,n ti» Btz\nrechlsgten ihr« Freiheit mit Lrnst u»h Lis«« ?erse«b<e» wollte daß nicht mekn als »--.VX» »amrfer auf d„ Wahlstat» „scheinen, da doch in „nzrlnen Sonr„,ten die teppetkr Zabl sich als befug» ausweiten konnte, »a, na« allgemeinem Dafürhalten. > Zinn» M'ann als» die zeknfacke  Zabl derechkigl seon wUt,s Mag man tmmeeb'N tas dritte lausend dezwerfeln oder bestreiten, das zweite wird seterßundig, »uaeden! „nrgumen wird man müssen, daß achlzebnkunterl Burg„ konoenisderrchligt stnt. Wenn nun eon diesen nu> neundunt„« »m lehte» Sonvente ichirnen stnt. so kann man schon aus d,e,em Grunde N'cht sagm. daß t»»sruni>r>fl»ntkam«r dwibiemßechte de. karrten, denn das Worki bieGrunbeiflrnrksimer . um. saß» lamm» «, Geundrigentbumer mit „nandee. Da min aber ron diesen dir Mebrzadl zu Dause geblieben, so darf man nickt lagen daß die Mebrzabl, geschw.ige denn daß »i» Gri.immlke» der Geuntrig„»bumer widerstrebt bade; im G-q,nld„le sie baden in da« sich gefugl. was di, deratkenden  M-Idui aer für de» Statt Bestes erachten mochten. Aber nicht allein die Zabt derer, welche >m itonoerle nicht „schienen sind, muß man von den mißtlediaenGrund,ige» tbuni„n adziet en sondern auch tiesenigen Votanlrn. welch, wie ro>l>rii erwabul woiden - gae kein Grundeigen. lbum desihen und perfechten, endlich die Zabt derer, welche im Geist« und Sinne ihrer «stnieinder gestimmt baten. Denn es wnt doch Niemand leugnen, daß dergleichen im stonoente Nach dergestalt rollentetrr Muste lunq kommt min zu einem Daustem von ü ti<X»M'a»n und darf nun wobl tragen, od mitMaiinbeil und Bürgersinn  es >u oeeeinigen siebe auf dieses Däusiein semer Mit. Durger die strediame Masse dieser rolkieichen Gladt, ja logge des gesammtki« deutschen Vaterlandes, auszurusen und anzufeuern!'\nIndessen wenn auch wirklich ein Schatten von Lbie, der Beitatt «es loken Daulens dadurch zu erreichen stand»: »u nächst ailt doch »>e siraa». od „n solches Beginnen recht und billig, od Damburg s Lrbgesessene Burgerschatl es ver tient bade, dergestalt oeevrt'Ml »nb ausgetaulet zu werben! mit anternWoilen. ob ste demZortschriite sich abgeneigt de wieten. rd sie den p„ssnllchen Vorikeil ober tas Gemeinwob im Aua« get'ab» de« ibren Beratbungen Die sstntwoel braucht nicht auf si« warten »u lasten Wenn irnranb oer mei'net. ein Bürger, ter gegen Steuerdruck ober stiabinetzs »istiz eitere, ter kab, rigennuhigerweise seinem Sackes und seiner Sichert'«» da« Wort gerete»: freilich, der kann zw„i«lN! wer aber Hamburgs Bürger ,n WabrdeN sich nennt, der 'Vaterstabt Geschich!» kundig ist. voenei m oder gering, arm otrr reich! ter blickt mit Stolz aut bi, Vorbilder  der Seldstverlauqnung, welch« unsr» Republik z» alle» Zeiten in ibren Linien geseben Die Mitglieder Lrb gesessener Btirgeiichaft waren es allezeit, welche »irrst und ,umeist d,e Mittel bergeden könnt,n. sollten un» niußten, zur Lrreichung der Staatszwecke ober der Staatsebr». listann bat sie i» Bew>N>.iung dieser 'ii.illel gekargt Allemal bat t„ S«oß mehr eingetragen als gekostl wer. den konnte in ter Vorzeit; kunterilauiend Mark wurde qesorteit zur Lriichluiig b„ banieatiichen Vegion; Kunden, lausend Tkaler wurden dervilligt. Gle«ch„maß,n ist man ter «tboleeagrfakr begegnet, gleichermaßen sind die Dasenbauten  bef»rterl Wer kann bestreiten, daß tie Mitglieder t„Buea„schafl von den durch si, bewilligten Vurus . Lnt fNiiqungs oder Grundsteuern mitdetrvsien worden '' Wae will behaupten, daß sie semats dakm getrachtet. Latten von ihren aus die Schultern anderer Burger nnt Linwohner zu walzen )' Vier kann sagen, daß das städtische Gi und. „genlhum gelinder besteuert «ev. als ein ant„er Besitz okerLiwerds Man frage doch die Gedietsinsässen. od sie ausgetauscht tepii mochten und vergleiche ihre» Gleuerkatastrr mit denen ibrrr Vachbaien.\nMan werte einen Blick aus unser Grunbeigentbum . man frag», ob es möglich gew««en sev. seinen Ertrag hoher zu besteuern. uamlich mil Erfolg zubesteuein; denn tieSteuer» zeltet müssen nicht allein ausgeschi irden, sondern auch de zahlt werten unt tat« müssen sich die Mitiel sinteii Das Grunteiaeiillum in Hamburg tragt lammtliche Visichkollen, die unbestreitbar eine Gemeintelast llnd. welche auch tem Mobiliar, Vermögen und den Waaren Vorralkrn zu Nutz »nt Kwutze kommen; e« steuert außerdem »och tie de« Maidranteii wegen bewilligte Zulage unt zuletzt eil P-ocent von der Mieth Einnahme, woraus man Minsen und Bau len. Sa sogar leneSteuern decken »011, also baß man Steuer sur tie Steuer geben muß Das ist tenn nun tat vu-lbe. tprochene beschenk, welches tie Stadt im Jahre tnää den GrundeigentkUmern gemacht bat, eine Steuerlast so hoch wie irgend ti, strafte reichten und bei >etzrg,n Zeitläuften noch etwa« hbker Nicht minter bereitwillig alt ver, pflichtet bat ter Grund,igenthumer tiese Last über sich ge nommrn; kein Gedanke an Widerstreben; >a man kann sagen, daß feine Bürger in Hamburg und in ter ganzen Ke t zu irgend einer Zeit mehr Gemeingeist. mehr Gelbst, verläugiiung, bewiesen, al« unsere Erbgesessenen im Sommer  l-tz» Dber tonnte es irgend einem Grunbe>gen Ibumer aus St. Katharinen . Hacobi. vte, M»baelis it,,ch spiel verborgen sevn, tat tie Ännabm» te« Nenbauplanes, tie Beliebung breiter Straßen. stolzer Buicken. die Änlage sreier Brunnen unt sließenter Siele, i» St. Petri unk Nicolai seinem Erbe zwanzig Prvcenl. wo nicht mehr. tes Ertrages unt tes Veikau'swerthes raube» müsse Davor tonnten sie iich decken; sie waren tieUeberzahl. sie luriten ibren Veilust adlebnen. Was aber baden ke getkan, wie Kaden sie Zn Bewußtsern und psienbeit baden ke es a»egeivrvch»n. daß sie nicht zur Wabrnebmung ikre» Vvelheile« u»I»r tie Krone getreten ieven. iontern tue das Gemeinwohl Buchstäblich Kai e« Einer gesagt, was Älle empfanden: -Ich stimm» für den Plan; »>r ist mein Ruin! Und das «lies sott nun dak>N. segl'che« Vertrauen soll verschmerjt und veiichollen sevn. von eben tiesen Männern, welch« so palriviisch. warum soll man nicht sagen, so ho», herzig, sich bewiesen? Und das einzig unt allein darum, weil tie Wakl dn veputationsbueger aus lauter Erbge. ,eisen« gefallen! Es war« unwürdig, zu fragen, wer es verlbetdtgen möge, baß tiese lllnsubung eines freien Rechtes al« Äbsichi und Ärglist gedeutet werte; denn es ist leicht, das Gegenlheil nachzuweisen. Zuvirterst nämlich ist e« turchaus unzulässig. Bürger, welch, wie Rool«». Runge. Sviermann unt Uler nnesGrunbeigenthum« nicht entratben tonnen, zu benGrundeigenlkumern zu zäk> len. wenn sie nicht mehr als diele« einzige Erde besitzen. Nicht anters Verkält es sich mit Venen, die aus Liebka berei ein einziges Hau« für len eigenen Betarf ererbt oder gekauft baden, wie 'Zohannes Äm,,nck. l»r. Baumeifter  und I»e Voigt. Noch weniger kann man die. lenigen den Grunteigenlkumern beizählen, welche gar kein Grundeigenthum haben: Vrever, Johns und Tasse. Demnach sind mehr als die Halste ter De« putativnsmitglieter dem Grundeigenlbume und seinem Interesse  fremd Äber freilich st, sind »rbgesessen; sie waren gegenwärtig im Konvent! Ein harter Vorwurf! Äber «er sind dt« Leute, «elche von diesem Vorwurf» Nicht getrosien wären Warum bat man nicht datur gesorgl. >n Zeiten ein« l!ist« Nichterdgeseffener zu verbreiten, »elche des atl. g»ineu»«n Vertrauen« würdig und auch täbig waren ? Wenn nicht techszig. wenn »cht dreißig, funtzebn hätten wenig, stens ausgezeichnet «erb«, muffen. teullich und bestimmt, «or den Äugen aller Wähler. E« ist daß man vergeblich gebeten, nur sieden namhaft zu machen. E« wäre unrerauiwortlich, «t mä>» »,»«« all» Bu,ge, »sticht gewesen, in Schweigen zu wenn tie Gegner der Bürgerschaft ein« Liste der Namen solcher Männer gehabt kälten, welch, wohlverstanden! nicht allein geeignet, sondern auch gekannt gewesen wären, also daß ihnen das Vertrauen von drei,, vierhundert MitbUr. gern zufallen nicht allein durste, sondern auch tonnt» Sie Kaden solch» Psiichtwidrigteit nicht begangen; sie haben solch« List, nicht zurUttgehaklen. sondern nichi gehabt Der. gleichen Namen kann man nicht im Ädreßtuch, nachschla, gen man muß len Staats Kalender zur Hanl nehmen Wer bei uns behaglich sitzen will ter schafft sich eigenen Heerd auch wenn er fern von allem Regiment« zu bleiben wünscht Wer ,m Wege surrstiicher Praris einige Beliebt keit erlangt bat, der ruckt in der Burgwarte aus, und wer an der Btrse etwas gilt, den wähl« man »um Ge richtsburger oder Eollegienmitglied. Mit einem Wort»: wer da« Gerne,»vertrauen verdient, der wird damit beehrt und belastet; so daß man sagen kann, wer nicht convents berechtig« ist, der mag ei» guter Bürger sevn. ein de dann»«» Bttrger ist er nud«. und darf sich Niemand wun tern, wenn ihm aus diesem Grunde eine Ueberzahl der Stimmen nicht zugefallen 'st.\nI>a n>M «der solch,raestalt die kaa« der stch du,, stell, so darf et Niemand lad,!«, neun die rrdaeleisenen Vilrger nicht odne kveiteret idr unreilornet !dr deiliq qe dalirnet Recht fahren, nicht >n die t>a»ke „»dekannier Per treter das !stea>me»i uderaeden last,» Un. ,\".>uu»ch aus ti, Walst der r'tes.immiieitreier oder sklutichuile de«chran f»n loollcn, O>e find,» tadei allj» leddafi stch an ti, bisdeeiaen  lateral«,n, Oechtsiaer und Hunderiachltiaer er>n. nert O>, wollen und mustrn solchen I!eil>ete>n und iilut »chiiisen mancherlei udeiiaise». Ader »ichi all» «'allen fest an Uederteuauna da« aewiste t>auvl „chi, dem Beichlu's, der griammien i'iemeinde ooid,. I'allen dleiden musten Sie stimmen uderein mil den Peitdeidiaern des adsoliilr» Pete, vlwodl ron enen dl« r?rdae>estenen darin adweiche» tat tir>, nichi fitsten son. dorn nur den postperrstichleleiis'ieineindealietern juaesteden sonnen, an solchem lstell s» »estmen. k>>nwieteium mein da>» Rechi und Pstist'l eiaeleal werte» muise, odGruntdesttz daru »numaan. llch e >erd,il>ch seo». od er ei» Porrechi aede» od aenniie in Perdiiiduna mil dem .iu ekel e!'üe >l>n > od aewiste tteamlunae». tarn delal iaen tao Ästet ist Sache der Peikandlun.i und aeaenlil»aen '?!>, stand, stunz. Nieoiand kann und wi,d stch ei er suaen. alt der erdaelrstene Vstraer, de, dieien ' amen nur dem setze verkauft, dem itleietze also in.iil witerstreden kann. Oaster wird auch keinem lt,d lesesten,» kaian lieaen, tat t?r persönlich deim Volum dekalien l >e,ie. , ~i>wen> daran, daß kiet Votum durch keine 'llerni.druna der Vvianien um sein» Pollkrasl aedrachl werde, .lmmersti» möae man Mekrer«, man andere Männer in tie 'iuiaerschasl deruien: nenn nur die Vuraerschafl de,m !>torir dleidl. wmn nur die Siimme der stiemeinde aedorl werte» mut Vat alle deuliche 'lüori >ell de, kleiden- v>» da solle» lstaten die sollen auch mil ralden O,eo e>ane Wort de« freien Manne«, tat ist Hau, du rat Bmaerlst»,». unser anaestammiet fl.disteil, uiiiereErstaedurl. W>r aeden st« nicht >Ur tat ssinsenaerichl »oklaefpitzler stsedenöarien. „l.isteri»«»», Hi>»m prperere «»)»,»», st>r«e ««re»e» p>»««r>t»>> \" Ä den ltZste» Marz li^i^\nStadt-Tlieatcr.\nGivße Zeitereignilse abivrbiren die Kliiistinteressen So auch jetzt. Sammtliche Ope>»d.ii>>,llu».i.» i» den leiste» Wochen. wenn auch nur au« W»terhol»ngen bestehend aber worunter melirere waie». die zum Benestz der belieb, testen Milgliede, stall Gullen «ante,, »ur gelkeilten Änwerth. Der Vorstellung von ükeisti» « Teil um d. ie» hier Uder betvndei« erwähnt. weil diele zum Besten d«s Willwkii und Wauen von den dei den ruhmvollen und solgereichen Kumps,» um Inte» d. in Verl,» geblie denen Bürgern stattfand. wozu ein zahli eiche« Aiitilvrium «ich versummelt hall, und sodann die Au«suhrung eine so befonber« tüchtige wur, tut sie z» de» ledhailesten Bei. fallöbezeugungen hinriß Wa« etwa sonst »och zu einer nuderen Würdigung auffordern konnte. muff ich »usurlich uns eine Zeit rerichieden, wo tiese 'kstaller et ermöglichen können. dufur Raum zu gewinnen Zeltmann Den Elften tum ersten Male: tDer Ziist, November Original Sustipiel in l Lusz.. ron V Weidmann ganz drollige und rechi erheiternde Pivce. so recht wahr uiid komijch «ragijch au« dem komiich traguch,» Vel en u> nommen Der Schluß. die eigenlliche Pointe der Luslo iunq, ist indesten «ehr Irioiul >«nt rerliert ro» diese, genschaft auch nichl«. trotzdem der V.rtaiser ieltst >«ch tarUder auskalt. Hr Plaidt sp,elle den No vember. B b den Mann der nur >n und ron läge ledi, den Vekrer Meissner wiiklich i'>',li>islich z , ,i> darin viel charakleritirenbe« kalenl und wie immer eine iv ivlite, unständige Vlaßigung. wie wir da« >etzl ielle» «eben. Sammtliche Mitwirkende rrunen zum Gelin gen h«« Ganzen wacker bei und mniien w>r tnm k>rn Weder und Hin Galster (mit ieinein iulentrollen und lieben«wurt>gen Kinde» so wie Mab Vedrun und Mat Reinhardt treuntlich tanlen.\n\nsLu« Mangel an Ruiini veijpatel ) Schubeil« Svmrhvnie ,n « lue > »i.„nd letzte. aber erste und einzige die zu, Luiiuhrung gekommen ist und zwar erst zwölf Zaine nach seinem lote in Tier aniaisung von Rodert Schumann. de> tie>en Schatz dei de« Verstorbenen Bruder in Wien entdeckte und nach Veip. zig zu Mentelffiohn sandte, wo »ie sotunn oo> uchi Zahlen iuerst aukgeiubt waid mit einer nachhaltigen ZÜnkung, wie nach den Beethovenlchen »och keine eröffnete da« vierte und legte pkilhai montsche ijoncert sur tieie» .'Sinter. Oer seltene Jbeereichtkum und die glänzenden Phantasie, «ebilte die««« londichtei« und in rem aenannlen .' so prägnant. wie vielleicht in keiner seiner anderen dekunnl gewordenen Schöpiunqen und giedl danelbe »i» getieu « Spiegelbild, ron teste» Eigenth,iml«chke,l und Selliistan digkeit. Wa« »«den Kiinstlieund m,l Bewunderung e,lullen muß, ade, auch zugleich „>» R<>! inn»,. tat >,„ ,>, > begabter Geniu« Millen ,n der Vollkrasl seine« Vi irke i« ibdeiusen ward! Meine« Wisten« nach ist die hier in Rede «lehende Symphonie erst einmal numlich vor einigen Jahren gleichsall« in den philharmonischen Soiuesten luögefuhrt und wur daher diese Wahl gewiß eine allge mein erwünschte, so wenig ich hingegen e« verbürgen mochle ,n Bezug aus die Meiid»l«soh>i sche Mustk zu Sbateipeaie« . wovon der größei. jw,l », rer zweiten ißonceil Lblkeilung uu«geiuhrt ward Du die uu«gesuhrlen Musikstücke durchuu« formell keinen Zu. ramm,»hang habe» und auch Nicht einmal durch ei», er läuternde Oeclumaiion, wie die Beethoven «che »iustk zum chflmonr. einander naher geruckt und verbunden sind, so ist die Wirkung derselben durch de» iffoncertiuul noch weit mehr beeinträchtigt, al« bei jener eben genannte». Luch ileidt hrer noch zu bedauern, daß da« reizenc, Lllegro in b-m-stl im \"/» lact und da« folgende Lllegro in ä <l,e ,m \"/« Lact freilich nach Lnoreniing de« iiapellmerster« «elbst au«fäll>. Daß auch ich übrigen« diese Mustk Menbelßsohn« zu seinen genialsten und au«gezeichne>sten Schöpfungen zähle, habe ich schon bei früheren Gelegen heilen allhier wiederholt »»«gesprochen und war die Vor tuhrung derselben im Loncerlsaale nur wiederum Vesta». g»ng wenn e« Überhaupt einer solche» noch bedürfen rollt» —, daß da« Drumatitche und für die Buhne Ge ichaffene nur to,l allein die recble Wiikung hervorbringt und nun vor Lllem gar eine Mustk, die in keinerlei Äe,se selbststäntig. sondern »ur allein die Worte und die Handlung unterstützend, vermittelnd und erläu lernt auftritt, wi, d,«s, zum . - In dem V'vlin Virtuosen Hrn !Z Joachim, der da« Beethoven sche Violin ffonrerr und die bekannt, Othello Phantasie ron Srnst voitrug. Lei nte unser Publicum einen Künstler von bedeutendeni latent und der solidesten Kunst, richtung kennen. v«e Bemerkung, daß dertelbe da« groß, artige Beethovensche Homert ein Werk, für da« stch ,n mehr denn einer Beziehung wohl der Name konrert« Symphonie eignen mochte in vortrefflicher Luffas iuna und sicherer Hallung mit Geichmack, mit Geist und Gefstkl auksuhrl«, zeigt den Slandpunct »>,se« Kunstler« zur Genüg« an und macht jede weitere Srörterung Über, stussta. Der laute Bestall aller Knwvsendcn, tcsscn er stch zu erfreuen ha»«, war nur ein« gerecht» Lnerkennung der »»«gezeichneten Stiftung Da« Soncer« schloß mit der s>d,lio.Ouvertüre, nicht aber jener großen, colostalen in <!.«»,, wt, Mancher mit mir wokl erwartet haben mag. sondern mit der im Theater vor d« O»,r gebrauchlichen in r-«»e. Feld mann.\nDkuftk- und Tdratrr«??ott»en.\n«,»v Stadt»Slirater.\nNtl» plSnzrndem tkrfolft, ging bier gestern IN Gcene: Nlarrda oder: Ver Markt zu Nichmond, Dper IN riet Ibtheilungen itheilweise nach einem Plane ron G. George«), ron tV Friedrich, Musik ron Friedrich v FIo»ow>\" Da« einfach liebliche Kusel, die charakter, gemäß sich ttnschmeichelnd» Musik, die bekannt, Marillen de« Orchester« und der edle Wetteifer der Darsteller und der Darstellerinnen, da« Ehvrrersonal wahrlich nicht au«, geschlossen. Die« Alle« mußte dahin wirken und wirkt, dahin, daß Nummer nach Nummer reichen und reichsten Veitall erhielt und daß mehrfache« Varapvfordern und öfle re« Derrorruf»» der Mitwirkenden isuletzt auch noch Her rorrus de« ?ont'chl,r«) sich gleichsam »um Gesetze de« Abend« machlen."}