{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/e633d84387a0f60fde599e29dcdcbb8b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 74 —\nGesetzes ertheilt werden. — Art. 16. Die directen Steuern werden alljährlich von den gesetzgebenden Kam mern votirr. Die indirecten Steuern können auf meh-rere Jahrs votirt werden. — Art. 17. Die legislati ven Kammern «stiren jedes Jahr das Budget, und erledigen die darauf bezüglichen Rechnungen. — Art. 18. Der oberste Rechnungshof bleibt in seinem bishe rigen Bestände als Collegium, vorbehaltlich der Aende rungen, welche die Kaminern in seinen Obliegenheiten durch Gesetz zu treffen sich veranlaßt sehen dürften. — Art. 19. Das StaatSeigenthum kann nur in Folge eines Gesetzes veräußert werden. — Art. 20. Das Petitionsrecht gebührt Jedem ohne Unterschied. Die Petitionen an die legislativen Kammern müssen jedoch schriftlich eingereicht werden und es ist nicht erlaubt, selbe persönlich vorzubringen. — Arr. 21. Die Staats bürgerschaft wird auf Grund der Gesetze erworben und verloren; Fremde können nur in Folge eines Gesetzes naturalisirt werden. — Art. 22. Die Staatsbürger sind vor dem Gesetze gleich, welches immer ihr Stand und Charakter seyn möge. — Art. 23. Die Fähig keit, zu öffentlich,n Aemtern berufen zu werden, steht allen Staatsbürgern zu,, ohne Unterschied ihres Ran ges und ohne anderen Anspruch, als dem des persön lichen Verdienstes. —- Art. 24. Die persönliche Frei heit ist verbürgt. Niemand kann verhaftet werden, als in Folge eines von der competenten Behörde erlassenen gesetzmäßigen BefehleS, ausgenommen, wenn er auf der That betreten wird. — Im Falle einer Verhaf-tung im Wege der Präventiv» muß der Verhaftete längstens binnen 24 Stunden der competenten Behörde tibergeben, und es müssen ihm die Gründe seiner Ver haftung mitgetheilt werden. — Art. 25. Niemand kann gegen seinen Willen vor einen andern Richter, als den, welchen die Gesetze für ihn bestimmen, gezo gen werden. Ueber den Schuldigen können keine an dern Strafen als die, welche die Gesetze feststellen, verhängt werden. — Art. 26. Das Eigenthum der Staatsbürger ist unantastbar. Die volle Ausübung des Eigenthumsrechtes kann nur in Folge eines Ge setzes und aus Gründen des öffentlichen Interesses be schränkt werden. Niemand kann zur Abtretung seines Eigenthums, wen» nicht aus Ursachen des öffentlichen Interesses und ohne zuvor nach den Vorschriften der Gesetze angemessene Entschädigung erhalten zu haben, gezwungen werden. — Art. 27. Das literarische Ei genthum ist ebenfalls verbürgt und unantastbar. — Art. 28. Die Wohnung der Staatsbürger ist unver-bar, ausgenommen in dem Falle, wo das Gesetz selbst zu Haussuchungen ermächtigt, die aber dann ebenfalls nur in Uebereinstimmung mir den im Gesetze ertheilten Vorschriften bewerkstelligt werden können. — Arr. 29. Das Briefgeheimniß ist unverletzbar. Die Verantwort lichkeit der Postbeamten hinsichtlich der Verletzung des Brief geheimnisses wird durch ein Gesetz bestimmt werde». — Art. !Zg. Die Presse soll frei und nur einem Represswgesetzs unterworfen seyn, welches Alles umfassen soll, was gegen die Religion, die Moral, die öffentliche Ordnung, den König, die königliche Familie, die auswärtigen Wouve-raine und ihre Familien und gegen die Ehre und den Vortheil der Privatpersonen verstößt. Um nach den selben Grundsätzen, jedoch im Wege der Pravemion, die Moralität der öffentlichen Schauspiele zu verbürgen, soll ein eigenes Gesetz erfl-eßen, bis zu dessen Erlaß die über diesen Gegenstand in Kraft stehenden Gesetze «och ferner zu beobachten sind. — Für Werke, die\nreligiöse Materien ex prc»k>.»55o behandeln, soll die Presse präventive» Gesetzen unterworfen bleiben. — Art. Zl. Ueber die Vergangenheit wollen Wir einen undurchdringlichen Schleier geworfen haben. Jede Ver-urtheilung wegen politischer Vergehungen ist zurückge nommen, und jede gerichtliche Verfolgung wegen der bis i-tzt Statt gefundenen Ereignisse bleibt verboten»— (Die Fortsetzung folgt.) Frankreich. Paris, 21. Febr. Das mir der ostindifchen Ueber-landpost in Marseille angekommene Dampfboot bringt zugleich die Nachricht, daß die ganze englische Flotte in großer Eile aus Malta ausgelaufen ist; der größte Theil derselben ist nach Sicilien und Neapel gegangen, drei Linienschiffe aber segeln inS adriatische Meer. Die Abreise des Geschwaders ist mit solcher Eile betrieben worden, daß Schiffe nur halb kalfatert wieder in See gegangen sind. Die Berl. Z. H. enthält Mittheilungen eines Augen zeugen über die Vorgänge in Paris vom 22. Februar, die wir im Auszug« mittheilen. (Vormittags 10 Uhr.) Wir haben so eben einen Gang durch einige Stadt theile gemacht. In La Chapeüe vor der Barriere von S:> Denis fanden wir drei EscadwnS Kürassiere auf der Hauptstraße in Schlachtordnung aufgestellt. Alle Truppen in Paris stehen marschfertig in ihren Caser-nen, die Artillerie in Vincennes und in der Militär schule auf dem Champ de MarS hat die Hälfte ihrer Batterien mit Bespannung und Bedienung bereit stehen. Durch eine k. Ordonnanz, die jedoch der „Moniteur\" noch nicht veröffentlicht, ist Marschall Bugeaud zum Generalgouverneur von Paris ernannt. Genera! Thierry, Adjutant des Herzogs von Montpensier, commandirt die Artillerie. — II Uhr. Wir erfahren, daß sich auf dem Concordeplatze Zusammenrottungen bildeten. Die Studirenden der RechrS- und Medicinschule kamen vom Pantheonplatze !n die Rue Duphot in der Nähe der Madelainekirche. Von den hier versammelten zahl reichen Haufen wurden sie mit de»! Rufe: „Es-leben die Studenten! Nieder mit den Ministern!\" empfan gen. Plötzlich setzte sich die ganze Menschenmasse in Bewegung und zog unter Abffngung der Marseillaise über den Concordeplatz, die Concordebrücke, nach der Deputirtenkammer. Hier ertönten wiederum die Rufe: »Nieder mit den Ministern! Es lebe die Opposition! Es lebe die Wahlreform! Es lebe die Freiheit!\" Nach dem die Menge eine halbe Stunde geschrieen hatte, rückten plötzlich aus der neben der Kammer gelegenen Caserne d'Orsay zwei Escadrons Dragoner vor, wäh rend aus den Champs Elysöes eine Escadron Munici-valgarde zu Pferde ankam. Die Menge wandte sich'nun rückwärts und zog nach den Boulevards. Die Drago ner sprengten in Galopp, jedoch ohne gezogene Säbel, über die Concordebrücke, die sie säuberten, und ritten über den Concordeplatz. Die Menge empfing sie mit dem Rufe: „Es lebe die Linie!\" welchen Zuruf die Offiziere grüßend erwiederten. — 12 Uhr. Welcher Anblick! Eine unübersehbare Menschenmenge auf dem Concordeplatze, auf beiden Seiten der Quais, bis dicht an das Gitter des Palais Bourbon. —- 4 Uhr Nach mittags. Die VolkZmassen vor der Deputirtenkammer werden immer dichter, so daß man sich genöthiget sah, die dort aufgestellte» Truppen noch bedeutend zu ver mehren. Ein großer Volkshaufe hat sich, wie wir fahren, vor das Hotel des Hrn. Guizot auf dem Boulevard des Eapucines begeben. Große Trupvenas-"}