{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929884/a7875dde622e99ce41f2d6b8508dac26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "nérnl de Wrange!. Mais sur la question de «avoir combien de 'enips il pensait rester ici, le général ïhtimen a répondu : qu'il désirait vivement pouvoir bientôt faire rentrer ses troupes dan» leurs cantonnements. Legénéral Wrangel ayant demandé pourquoi  In garde bourgeoise se trouvait sur la place, M. Rimpler, commandant de celtegarde.à répondu que c'était pour protéger l'asvemblée nationale. Le général répliqua que lui aussi il a été appelé ici dans ce même but. M. Rempler lui ayant demandé combien de temps le général pensait lester sur celte place, le général Wrangel a ajouté: mes Iroupes sont habituées a bivouaquer, même s'il le faut durant huit jour»; nous ne quitterons  la place que lorsque l'assemblée nationale aura ajourné ses séances pour ne plus les reprendre ici.\nLe président dit ensuite qu'il a déclare au nom de l'assemblée  quecelle ci ne veut pas de la protection des troupes ; qu'il Va faire part de cette déclaration nu général Wrangel, pnr 11. ftimpler. L'aspect qu'offre en ce moment l'assemblée est triste. Ou allume  les grands lustres.On entend le bruit des tambours annonçant  l'arrivée de nouvelles troupes, le bruit dps wagons de munitions.  En ce moment un morne sileiîces'établit, on voit des députés, qui, dans la journée, avaient montré tant d'énergie, hésiter dans le moment extrême. 5 heures. Le président annonce avoir reçu la réponse du gérerai  de Wrangel Elle est ainsi conçu : « Il ne fera retirer ses troupes en aucune circonstance , aussi » longtemps que l'assemblée continuera illégalement ses séances. » Il sera permis à tout le monde de sortir du local de l'assemblée, • mais personne ne pourra y entrer; qu'au reste t il ne reconnaît 'plus l'existence d'une assemblée nationale. • Lu commandant de la garde nationale a de son côté déclaré au général qu'il est également de l'honneur de la garde bourgeoise  de ne pas quitter la pince et de renoncer à protéger l'assemblée nationale. M. le président prononce ensuite les paroles suivantes : i Messieurs, le pouvoir militaire commence son action. Nous « sommes cernés. Je propose à l'aiseinblee de faire cette décla•  ration qu'elle n'a cédé qu'à la force des baïonnettes , qu'elle .proteste contre cet excès du pouvoir, et qu'ensuite elle quitte » cette enceinte avec la garde bourgeoise. » M. von Berg dit qu'il croit qu'il est du devoir de l'assemblée de faire d'abord tous ses efforts pour reprendre ses séances. M. le président adhère complètement à ce qu'a dit ce membre et engage l'assemblée à se lever pour la dèclarelion suivante : « Que ï Assemblée nationale proteste solennellement contre la 'force qu'on a employée contre elle , et que ce n'est pas forcément • qu' elle a quitté cette salle avec la garde bourgeoise. » Toute l'assemblée se lève. M. le president. La séance est levée et renvoyé à demain matin  9 heures. Les membres sortent de la salle, accompagnés de la garde bourgeoise et d'une foule de peupie. Un morne silence règne dans la ville.\nNous venons de recevoir le courrier de l'Allemagne. Il ne nous apporte que le Moniteur de Prusse du 11 novembre. Nos correspondances ne nous soul pas parvenues. Les feuilles de Francfort et de Cologne nous manquent également, en sorte que nous n'avons de Berlin quedeux proclamations adressées par le roi rm peuple. Voici la proclamation du roi :\n«Depuis longtemps il règne dans la .capitale et'la résidence •de Berlin un état de choses illégal, qui menaçait de jeter foute • la monarchie dans l'abime de l'anarchie. Cet état de choses •m'a forcé, sur lesconseils de me 3 ministres responsables, de • tranférer le siège de l'assemblée nnlionule.convoquée pour dis•  cuter et voter la constitution, à Brandenburgjet afin de pouvoir •mettre cette mesure à exécution, j'ai prorogé celte assemblée •nu 27 de ce mois. C'est dans celle vue que j'ai fait renforcer » considérablement le nombre des troupes dans la capitale,et que • j'ai fait dissoudre lu garde bourgeoise à cause de sa conduite •illégale.\n»ie suis persuadé que ces mesures donneront lieu à être • faussement interprétées, et que le parti du renversement les • saisira comme un prétexte, pour faire accroire même aux • hommes bien pensants que les libertés que j'ai accordées à •mon peuple se trouvent menacées. Mais je suis aussi persuade •que l'avenir de la Prusse et de l'Allemagne exigeait de ma part • ces mesures.\n» Je m'adresse donc , dans ce moment décisif nu pays, à tous » mes Prussiens fidèles, et j'ai la ferme conviction que vous dé•  sapproiiverez décidément et sérieusement lu résistance illegale •qu'une partie de vos représentants, oubliant leurs vrais de»  voira envers la nation et la couronne, ont opposée à l'ordon•  nai.ce de transfert du siège de l'assemblée. Ne prêtez pas • l'oreille aux insinuations pnr lesquelles on veut vous faire aC•  croire que je veuille attenter aux libertés que je vous ai oc•  troyées dans les journées dcranrs, et que je veuille abandonner • la voie constitutionnelle.\n» Prussiens, vous, chez qui la confiance en moi est encore iné•brnnlnble,  vous qui avez encore présents à la mémoire l'bis'  toire de ma dynastie et les liens qui l'ont toujours unie au peu•  pie, je vous prie de lui rester toujours fidèles dans les bons • comme dans les mauvais jours. Je vous conjure de vous arrêter • *>ur In pente où vous vous trouvez, et d'attendre mes actes avec » confiance Je vous réitère ici à tous, In promesse sacrée, » qu aueuneatteinte ne sera portée à vos liberiés consiitutiun•  nel les, et que mon vœu le plus sincère est d'être pour vous, • avecl aide du Tout-Puissant, un bon roi constitutionnel, afin •que, de commun accord uvec vous, nous soyons à même d'éri•  ger un édifice durable, à l'abri duquel la postériiè puisse •se réjouir pendant des siècles, avec cnlme'et concorde, des be»  nédiclinns d'une vraie liberté.\n» Que le Tout-Puissant bénisse In tendance de nos efforts, » Sans-Souci, 11 novembre 1848.\n» FRED_._UC-GIU_.LAI._IE. • Comte de Brandenburg, de Ladenburg, » de Strotha, de Manteujfel. . La deuxième piècecontient In dissolution do la gnrde bourgeoise  de Berlin. Cette mesure est bnsée sur la conduite illégale MUe cettegarde a tenue depuis la prorogation de l'assemblée.\nNouvelles de Vienne\n. 0n-IEJ\"*î' 7KovlïMl\",e'—Depuis hier que les portesdela ville °\"vertes et les communications rétablies , les rues de la\nville sont encombrées.Toutes les personnes qui oui quitté Vienne  le 6 octobre rentrent pnr caravanes, et il règne dans les rues une activité telle qu'on ne l'avait plus vu depuis les journées de mars. Tous ces fugitifs revenant de près ou de loin, sont surpris  des ravages qui frappent partout leurs regards. Dans la ville intérieure, les maisons qui ont le plus souffert .sont : le palais impérial, celui de l'archiduc Albert et les maisons attenantes qui sont, pour In plupart, des palais de In riche aristocratie ; celui de l'ex-uiinistre Koltowmt est entièrement brûlé.\nOn ne sait où ont èlé ooiiduils Mil. Blum et Eröhel qui ont élé enlevés de leurs hôlels pnr une escorfe de 40 hommes. On ne sait pas davnntnge ce que deviennent les autres prisonniers. Ou assure que beaucoup d'étudiants ont été enrégimentes dans le train. On dit que le professeur Fuster, membre de la diète constituante,  le favori des faubourgs et le père delà légion académique,  a été également arrêté. M. Aigner, commandant do cette légion, s'est fuit sauter In cervelle de désespoir. D'après la liste des morts de l'hôpital général le nombre des victimes du côté du peuples'éiève à 413, perte peu importante eu égard à celle de la troupe qui, au dire des officiers, s'élève à plusieurs mille. Le nombre des blessés est extraordinuirement grand, et les médecins civils ont dû sechnrger de la visite des nombreux hôpitaux militaires établis dans l'intérieur de In ville.  Il paraît positif que l'armée qui est autour de Vienne s'élevait  à plus de 100,000 hommes. A l'exception d'une forte garnison  qui reste à Vienne , tomes ces forces se dirigent maintenant  contre la Hongrie , où l'on peut s'attendre à voir s'engager un combat barbare, tels que les guerres modernes en offrent rarement. Le Lloyd autrichien et la Presse ont paru aujourd'hui. Suivant des nouvelles reçues hier d'Olmülz, M. Wessenberg n'accepte pas de place dans le nouveau ministère, lé prince Félix Schwarzenberg, ministre des affaires étrangères, aura aussi In présidence du conseil. Au reste, ce nouveau ministère, n'est pas encore officieLement proclamé ; et un placard, annonçant  que le feld-raaréchnl Welden est nommé gouverneur de Vienne, n'est signé que par le ministre de la guerre. Il parait donc que le prince Windischgrâtz a reçu uneautremissiou. ViEnnï, 8 Novembre. — Le ministre de la guerre vient de nommer le général Welden , gouverneur de Vienne. L'armée du prince Windischgrâtz , qui est de 102,000 hommes  se rendra en Hongrie ; seulement 30,000 hommes resteront à Vienne. Legouvernement a l'intention de dissoudre toute In garde nationale hongroise. La majeure pnrtie des étudiants ont pris la fuite, un grnud nombre de prisonniers ont été faits parmi les corps mobiles et la légion polonaise. Ces prisonniers ont été incorporés dans des régiments croates. L'aspect de la ville commence à se ranimer. Les boutiques sont ouvertes ; les personnes qui avaient quitté Vienne pour se réfugier dans les environs , reviennent en ville (on en porte le nombre à 100,000). On ose à peine s'entretenir des héros qui nous ont valu de si tristes journées. Ou prétend que M. Messenhnuser  s'est constitué prisonnier a Ollmütz. On dit toujours que Bem et Pulsky sont parvenus à s'échapper et qu'ils sont déjà arrivés à Pesth. Le bruit court que les Hongrois font de grands préparatifs militaires,  que Kossuth se trouve avec 70,000 hommes sur la route de Vienne el qu'il est déjà avancé jus'au delà de la Leitha. Mais on esl généralement d'avis/alors même que la nouvelle de cette arrivée serait fondée, que les Magyares [missent tenir lète à notre armee. L'empereur paraît vouloir transférer le siège do sa résidence àPrngueels'y fixer provisoirement pour deux années. Ondit qu'on fait déjà tous les préparatifs nécessaires à Prague. Le personnel du théâtre de la cour paraît avoir reçu ordrede se rendre également à Prague.\nOutre lu ville de Vienne, celles de Grâtz, Briinn, Lemberg et Inspruck sont aussi déclarées en état de siége,et l'on parle même de plusieurs autres villes qui auront le même soit. On dit que Presbourg a été occupé pnr les troupes impériales sans coup férir.\nLe conseil de guerre paraît avoir déjà prononcé plusieurs arrêts  de niorl, entre antres contreUllmayer; le rédacteur des placards,  le poète Kaiser et le commandant llraun auront le même sort. Plusieurs émissaires de Kossuth ont été faits prisonniers. Le rédacteur du Strascourant a également été arrêté ; le corn* mandanl.de la légion académique s'est suicidé ; l'assassin du ministre de la guerre de Latour , qui est un ouvrier serrurier, se trouve entre les mains de Injustice.\nLes membres de la Diète se préparent à se rendre à Kremsier ; ceux-là même qui avaient protesté contre le transfert du siège de la Diète s'y rendent également. Le président n'ira qu'après avoir reçu une réponse à la protestation de la Diète.\nPendant loute In durée des troubles , et la souveraineté du peuple, on s'était rendu maître delà poste, beaucoup de lettres  ont élé décachetées. On évalue le nombre des morts à 6000.\nToutes les précautions qu'on avait prises pour assurer la banque  et d'autres établissement» renferment la fortune de l'Etat , étaient inutiles; il paraît que ces établissements n'ont pas vn instant été menacés.\nOn s'était adressé au ban de Croatie pour se plaindre contre des excès commis par ses troupes ; celui-ci a répondu que sans vouloir excuser ces excès, il ne peiit que les attribuer au mécontentement  des troupes de la conduite des habitants a leur égard. Le ban ajoute que la violation des conditions de la capitulation  était pour eux une tache ineffaçable.\n—• Ln Gazette d'Augsbourg publie la réponse de l'empereur à l'adresse de dévouement de la dièle du Tyrol. Celle réponse se termine ainsi :\n«Vous aurez trouvé dans mes manifestes du 16, du 19 et du 22, la réponse aux demandes contenues dans votre adresse. Avant tout ii faut que l'ordre troublé se rétablisse, afin qu'on puisse commencer immédiatement l'œuvre de la constitution d'après les principes garantis par ma parole impériale. Une attention particulière sera accordée à l'organisation communale.  Mai» pour terminer le plus promptement possible pour le bien de mes états une entreprise si grande et si importante, la renaissance de la libre patrie commune, il faut l'énergique action commune du gouvernement  et de la diète. Mon premier soin sera de m'entoiirer de conseillers de mon choixqiti aient de justes droits à la confiance des gens bien intentionnés  ; j'ai transféré la diète à un endroit où elle pourra accomplir librement  son importante mission. J'espère que nos efforts réunis seront, avec l'aide de Dieu, couronnés du succès et que nous pouvons nous attendre avec confiance à un avenir meilleur. »\nNouvelles de Suisse.\nBeiue, 5 Novembre.— On écrit au Mercure de Souabe que M. le président du directoire n remis à M. le chevalier Neuwall In noie en réponse à celle du pouvoir central allemand du 3 novembre. Elle est, dit on , rédigée dans un ion très décidé. Le correspondant ajoute que l'on attend en loute tranquillité la réalisa lion des menaces exprimées dans la note allemande, et qu'une fermeture des frontières ne serait pas moins nuisible au Wurtemberg, à la Bavière et au grand-duché do Bade qu'à la Suisse. Berne , 8 Novembre. — M. Oihsenbein a été élu président, et le docteur A. E-x-her, vice-président du conseil national. Sur 92 votants, 50 ont donné leur voix à M. Ochseiibein et .2 àM. Neubnus. Le rapporteur de la commission chargée de présenter un préavis sur les élections contestées d'Uri et d'Unterwaid a proposé  , nttendu qu'elle n'avall pas encore en mai., les pièces suffisantes  , de permettre aux députés dont J'éleetion est contestée de prendre part aux délibérations de l'assemblée , tant que les délibérations porteront sur des objets étrangers à leur position. Sous peu de jours, la commission présentera des conclusions définitives.\nNouvelles d'Angleterre.\nLondres, II wovebbre.— La flotte allemande qui est en co moment à Hambourg sous les ordres du commodore Strut, doit venir prochainement dans la rnde de Spithead pour y pnsser l'hiver. M. Strut a servi comme maître d'équipage dans la marine  britnnnque.\n— l.e Clonmel Chroniele annonce qu'une tentative insurrectionnelle  a eu lieu le 8 au soir dans les environs de cette ville. D'après le récit de ce journal, il n'y aurait pas eu commencement  d'exécution. Seulement la police, accompagnée d'un fort détachement de troupes de ligue, aurait surpris dans un bois nux portes de la ville une bande de plusieurs milliers d'individus dont un grand nombre étaient armés, et qui se préparaient, paraît-il, à entrer en ville pour délivrer les prisonniers d'état. A la vue de la force armée, lu bande s'est dispersée dans tous les sens; la police et les soldats se sont mis à la poursuite des fuyards et en ont arrêté 17. Le bruit a couru le même jour à Clonmel qu'un mouvement devait éclater simultanément à Mul — linahone, Siieveiiainon et d'autres localités des comtés de Tipperary  et Waterford ; mais rien n'est venu confirmer ce bruits. La tranquillité n'a été troublée nulle part. — LL.AA. Rîl. le prince et la princesse de Parme sont en ce moment au château de Brodrick dans l'îled'Arnn où ils ont été invités à passer quelques jours par son noble propriétaire, le marquis de Douglas.\n— Le navire le Prince de Galles, arrivé hier à Hull, a recueilli en mer à la hauteur du 68° degré de latitude nord une bouteille fermée contenant la note suivante: « Les bâtiments de S. M. l'lnvestigateur et l'Entieprise ont passé dans la baie de Melvil!ele2oaoùt,  et, après nvoir exploré le 23 la baie de Pond, ils ont continué leur route vers le nord à la recherche de l'expédition  désir John Franklin. La bouteille contenant celle note*, été jetée du bord de l'lnvestigateur, le 28 août, par le 73° dc-ró 50' de lat. et le 78° 630\" de lougit. ouest. Tout allait bien à bord, p\n— Le Freeman Journal publie la lettre suivante adressée par M. Lamartine à M. John Léonard, président du comité irlandais  à Paris : Montcrcau, le 3 octobre 18â8. Monsieur, Vou» m'apprenez que, dan» le procès de M. Smith O'Brien, on m'a allégué contre lui une promesse d'assistance qu'il aurait obtenue de moi dans une entrevue particulière, pour une insurrection en Irlande. J'ai eu en effet l'honneur de voir M. Smith O'Brien à Paris, mais notre conversation a été presque entièrement élrangèrc à la politique. Il n'y a eu ni demande ni promesse de secours d'aucun genre. La fausseté de celle prétendue conversation  est rendue manifeste par le discours que je prononçai à l'Hôtcldc-Villc  en répondant à la dèputation irlandaise. Ce discours est un démenti officiai de l'allégation dont ii s'agit. Si vous croyez qu'un démenti formel soit nécessaire, je vous transmets celui-ci en vous priant de le rendre public. Ce témoignage rendu devant l'éçhafaud ne m'est inspiré ni par la pitié ni par l'affection. C'est une déposition simple et formelle comme la vérité, que je transmets aux tribunaux de Dublin sous la foi d'un serment prêté dans mon for intérieur, suivant ma conscience et mes souvenirs. »\n— Sir Robert Gardiner vient d'être nommé gouverneur de Gibraltar, en remplacement de sir Bobert Wilson, dont le temps de service est expiré. Le nouveau gouverneur est un officier  général d'artillerie qui a servi avec distinction dans la Péninsule et à Waterloo.\n— Les événements du continent ont exerce une influence des plus heureuses pour la prospérité de Brighton ; celte petite ville est en ce moment le séjour de prés de 35,000 Anglais, qui n'ont pas jugé à propos dépasser cette année la Manche pour faire leur .oui-continental.\nNouvelles d'Espagne.\nMadrid, -i Novembbe. — Le capitaine général d'Aragon mande  que la gendarmerie française a arrêté dans la ville de Snnz, 12 factieux qui se disposaient à entrer en Espagne avec des munitions  deguerre par la vallée de Roncal : près de Lesevre il a été pris 18 hommes qui avaient aussi des cartouches. Le commandant général de la province de Huesca mande que la faclion entière des Cincovillas est anéantie. Les principaux cubecillas, M. Abad de Huesca et Santos-Castejon de Sadava sont tombes au pouvoirdes troupes de la reine. Au pontdeJiinfrer) cl Curatrila n.êté battue la faction républicnine  sous les ordres de Victoriano Ainellcs el Barrera. Le cacilln  Barrera a élé pris. C'est le commandant de la Jimquieri qui donne cette nouvelle. Le fort de Guadelestc(pi'ovinced'Alicante),  a été pris par les iroupes de la reine. Il résulte de l'ensemble de ces rapports très.satisfaisants, queles  factions carlistes du Maestrnzgo et de la Marche, et la faction républicaine du Haut-Aragon,sont entièrement dispersées.Cette dernière faction, souslesordresduCabeeilla Abad, avaiteul'audnee  d'enlrer ci de séjourner quelques heures dans la ville de Hut-sca.\nLa reine a nomme marèclial-de-cnmp des armées nationales le brigadier d'infanterie Romain Angles, en récompense des services  et du mérite qui l'ont fait distinguer dans les opération» c mtre les factieux de la province de Huesca.\nUne foule considérable assistait aujourd'hui aux courses dé chevaux, qui n'ont pas été favorisées par le temps."}