{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/1886c4cea1da91be24fbe2956e132e05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HZ ZL\nF-st.\nMar. Empf.\nGo«ne« Auf gang.\nSonne» Unterg.\nTags Länge.\nMeteorologische Beobachtungenian der Wiener Sternwarte am S: Äetember.\nU. 7\n26\n! 8\nM-Z2\nZeit Z D w«g Ä Je Uhr M. 2 Uhr N. 10 Uhr A.\nBarometer auf o Grad Reaum ParisMa^ Wien. Maß.\n- Tb-rmo- Höchste a. »lederst« nd..^5?°lj Temperatur bi« mekernaq «u. M.de«folgen-\n27.432 27.47t 27S02\nRsaum.\n2g\" 2 \" 4\"\"j — 28\" 2'\" 9\"\"l 28\" 3^\" 2\"\"'\n1,2 2,0 0,4\nden Tage».\n>- 2,2\n— 2.0\nlinde.\n«W. still. SVW. still. S. still.\nWiiterong\nNetek s. u.N»lken. Nebel.\nWasserstau» am 6. December.\n»a »er! groß«» ' Donaubr.\n-Sch. 4Z»ll unter Null.\nZ« ' Wi«,«k «Mich 1 S. s« » «oil.\nMUelxrei» in c\nvosti 7 Oeeemder 184S. Zt,»t»»»duUiv»r»«l»r«idur>F«n iu S pl^t 77 ?/g v»rl«K«» mit Vatiosuiiß v. 5, 1824, kii? ZOO!>. KZ0 ästto äetto äetto 1829 > K-\" 2S0 kl 20» V« Wie»er Swät-Lkmco-ObliAst. z t/, oLt. SO x? stüeli 11<Z5 iu Lozz?, UvvZ«.\n^Veclisel - Loui s ^inztercisw > k 100 ?tili. dürr, ktklr. ^UA5t»urß, kür 100 ll, Lurr., t^ulcl., ?it>n>c- tkür 120 ll. sü«l^eut8clier)^ turt ». ül.sV. Wsiir. im 24^/z->. ?usss^ klsmiiurA, Kr 1l)v Lsocg, KMr. 1>ivorrw, kür zoo ^oscsu. I^ire, l^ulcl. l^ollllan kür 1 pkuncl Lterlivg L^ulci kür Zoo ?rsnllsr>, kiu ZVV Oestsrr. I^ire, (Zuld. klsrseille, kür Zvg ?rsnlieii, L^ulÄ. ksris, kür z<zo ?r»»jisii, (^ulol\n1L6 111 111 V2 1K4 108 11 16\n» e iu. c;.2M. (?. vs». K.ZM. ^.ZÄl. Lr. 2^1. Z»l.\nIZt Vz 2»l. 110 V2 K.z N\n121 1ZZ\nkr. 2 U.\nTheater. K. K. Hof- und National - Theater. Raphael Sanzio. Romant. Tragödie in 5 Acten. K. K.Hofoperntheater nächst dem Kärntnerthore. Der Hochzeitring. Ballet in Z Tableaus. — Der Kam ine, diener. Operette in 1 Act. National-Theater an der Wien. Ein Traum — kein Traum. K.K. priv. Carl-Theater in der Leopoldstadt. Ein Schneider über den Andern. Posse mit Gesang in 2 Acten. «v-° n Kunsthandlung am Kohlmarkt Nr. lisi in Wien, ist erschie nen und zu haben: Neuestes Portrait Gr. Majestät Franz Joseph i , konstitutionellen Kaisers von Oesterreich zc. zc. Nach Kriehuber in Kupfer gestochen von Krepp. Kollo. Preis: » fl. C. M. ^i68osZ Die große öffentliche L-ihbibltoth-k von Armbrafter's Witwe und Friedrich Gerold, in der Stadt, Singerstraße Nr. 878, im erste» Stock recht« 1 iß täglich, mit Au«vahme der Sonn- und Seyer tage, von S Uhr Früh bis K Uhr Abend« geöffnet. li674?z Die neue öffentlich« l s?^ z^Sld der Brüder JaSper. am Kohlmarkt Nr. 114S und 11S0 (Hollauer'sche« Hau«) i« »»glich von Früh S bi« Wen»« 7 tthr geöffnet. >d»n»em«»t moaathli» t st., jährlich t0 fl. E. M. Daselbst befindet' sich ailch ein »ager aller «attPsge» Ijn!rtcr Hattdlittt^SSÄtHer ^e. «»« M.?. Za«per'< k. k. priv. Li»ir«»«ßalt, vnd «erden Lmir-Nrbeiten jeder Art dort Sd«m»mme». Angekommen: DeNS. December. Herr William Houston, Rentier, a««Sn»land. --Hr.Za-rob Henle, Kaufmann (Mariahilf Nr. 41), von Regen«burg. — Baron August Exen«, »0« Olmütz. — Baron Srnest Blücher, von Brirnn. — Ritter Zosep» v Korch» Doctor,\nvon Gchloßhof. — Baron Hari«, von Olmütz. — Graf Los. Festi) Deputirter, von Trient. — Gräfinn Mari« Bnchhait», von Schvnbor». — Hr. Anton Leth Ritter v. iethenau, k. k. Rittmeister (St. Nr. iss), von Gchönborn. — Graf Schaff-gotsche, k. k. Rittmeister, vsn Brünn. — Baron Gchneewrg, Domherr, von Olmütz. — Freyinn Louise v. Rotitzk», von Frankfurt. — Fürst Vinceni Auer«perg (St. Nr K8^), von Böklebruck. Baron Joseph Gternbach, k> k. Oderlieütenant (St. Hr. «84), aut Zllyrien. — Ritter v. Heidenburg (St Nr. t44), von Sin». — Graf Joseph Appony-, au« Mähren. Hr. Woodmann, Rentier, au« Amerika. Abgereiset: Den S. December. Fre»h«rr Anto« v. Röthlein, nach Zschl.-- Graf Kin«k» k k. Kämmerer, nach Pardubitz. — Hr. Sigmund Pon« Rit ler v. Engelthofen» nach Kattau. — Fürstinn Sophie Efter-ba»y, nach Z.ld«:erg — Die Herren Joseph Gteitler, Zosep!» Radmiki und Joseph Zanesch, Reich«taz« - Deputirte, nach Kremffsr. — Hr. Eai l Robinson, Rentier, nach Hamburg. — Hr. William Weathley. Ingenieur, und Hr.Iobn Kerby, Zagd-meister, nach London. — Baro» Carl Braun, k. k. Rittmeister, nach Loti. — Graf Lanckoronsk», nach Olmütz. — Hr. Gustav Kriedländer, Kaufmann, nach Breslau. — Baroninn Roden, Stift«dame, nach Prag. — Graf Friedrich Fünfkiribey, nach Gt. Pölten. — Hr. Bernard Ulmann, Kaufmann, nach BreS-lais — Die Herren Eduard Hurban und Loui« Barbot-Cörtis.-, Kaufleste, nach Berlin. — Hr. Georg Heraclide«, Kaufmann, nach Odessa.\nVerstorbene zu Wie«.\nDen 8. November.\n^.7is6^ Zehntes Verzeichniß jener milden Beyträge, welche dem Gefer^ tigten übergeben worden sind, u« z: R. Für die tapfere Armee und Militär spitäler : «. Au« Geelenfreude üher die Mißtrauentvota an die ReichstagS-veputirten ZüAer und Goldmark to Zn meiner großen Freude für die Mißtrauen«vota an die Reich«tag«?Oeputirto» Züffer uud Goidmark S Hr. Aloy« David au« St. Pölten für 2 Verwun det» ............... 2 L. X« pour les Lolckats de I'^rmes Imxeriale hiesset s Is xriss cke Vieulle . . . . . .SO — H.j drückt sogleich mit seiner Bewunderung für die unvergleichl cheArmee, auch seine Freude über die Mißtrauen«vota an die Herren Borrosch, Füster «nd Goldm^rk au« ......... S —\n^ Summa in TM. 72 Hierjt» der in der Zeitung Nr. S27 angegebene Be trag per S22 «nd 2 Dur. i» Gold,\ns.\nkr.\nzusammen SS4 — «nd 2 Dur, in Gold Für die beyden Mechaniker in der Leopold-sta>dt, welche um ihr Aunst-Cabinett, folglich um das ganze Hab und Gut gekommen find: 5. Eingesendet au« M—f mit der Post von Gloggnitz unter der Chiffre Mil- col. ...... Fr. Marianna von E. ......... ^ Baroninn D. L. ......... P. F. v. B-Summa in CM. Hierzu der in der Zeitung Nr. Z21 angegebene Petrag per ........... . Z6 20\n2 2 2 6 10\n22\nzusammen SS 20 Da der Gefertigte von Seiten des löbl. Gemeinderathes ämtlich zur Fortsetzung der Sammlungen aufgefordert wurde, so sieht er sich angenehm veranlaßt und sogar ver pflichtet, alle Beyträge bereitwilligst anzu nehmen, abzuquittiren, durch die Zeitung zu veröffentlichen und dieselben ungesäumt ih rem Zwecke zuzuführen. M. v. Rambach.\nDie Administration der ersten k. k. privil. Donau-Dampsschiffahrts-Gesellschaft gibt sich die Ehre hiermit bekannt zu machen, daß in ihrem hierortigen Lentral-Bureau die Erledigung der Rechnung über das Betriebsjahr vom December 1846 bis einschl. November 1847 zur Einsicht der? ? Herrett Actionüre bereit liegt. Wien den 4. December 1848. Die Administration der ersten k. k. priv. Donau-Dampfschiffahrts-Gesellschaft.\nHerr Leopold Grob, bürgert. Schuhmacher, alt ZI Jahr, am Michaelbeaer'schen Giund Nr. 7 wohnhaft, in Folge einer Schußwunde, im k. k. allgemeinen Krankenhause. Den 42. November. Franz Zarudzky, Gefreiter »on Herzog v. Nassau Infanterie-Regiment, alt 25 I., an der Lungenschwindsucht, im Mi-litärspitale. Den 12. November. Iphann Raczka, Gemeiner von Fürstenwärther Infanterie-Regiment, alt 22 I>, an der Wassersucht. — Simon Gnida, Gemeiner von Fürstenwärther Infanterie-Heaknent, alt 24 I„ an der LungenentMdung. »«tzde i« Msjtärspitäle» Den IS. November. Libor Bouchal, Grenader von Kaiser, alt 26 Z., an der Wassersucht. — Daniel Zkambasch, Gemeiner vom Otto-chaner Gränz- Regiment, an der Lungensucht. Bepde im Militärspitale. Den >17. November. Johann Moudly, Gemeiner von Erzherzog Ludwig Infan terie-Regiment, alt 20 I., am Typhus. — Jure Sorrich, Gemeiner vom Ottochaner Gränz-Regimenl, alt !S I>, a« Zehrfieber. Be»de im Militärspitale. Den lg. November. Mathia« Kaistura, Grehadier von Schönhal«, alt 24 I. — Gerotan Gobbi, Gemeiner von Kreß kheveaurlegers-Re-giment. Beyde an der Lungensucht — Joseph Peichel, Ge meiner von der Polizeiwache, alt 24 Z., an der Tuberku lose Alle Z im MiliiSrspjtale. Den! 19. November. Demeter Banianin, Gefreiter vom Ottochaner Gränz-Regi-ment, an der Longensucht. — Georg Les,an, Gemeiner von Herzog V.Parma Infanterie-Regiment, alt 22I. — Fer dinand Rudel, Grenadier von Herzog v. Wellington, alt 27 I» Beyde am Typ hu«. Alle Z im Militärspitale. Den 20. November. Manoille Vottich, Gemeine« vsm Ottochaner Gränz - Regi ment, alt 21 Z., an der Lungensuch.'. — Mathia« Böck, Gemeiner vom Bandeijial - Husaren - Regiment, alt zz I., am Blatschwamm de« Rjckenmark«. Beyde im Militär spitale. ve« 2t- November. Anton Zylla, Gemeiner von Wrbna Cheveauxleger«-Regi ment, alt 2S I, am Typhll«, im Militärspitale. Den 22. November. Anton Früllinger, Privawiener im Bombardier-Corp«, alt SZ I., am Zehrfieber, W Militärspitale. Den 25. November» »a«ko Malakowtk», Gemeiner von Erzherzog Wilhelm In- -fanterie-Regimenl, alt 2S I-, am Typhu«.— Carl Etber-ger, Feuerwerke» vom Bombardier-Corpi, alt ZZ I., am Kreb« der Hoden. Beyde im Militärspitale. Den Z4. November. Looro Bnkovcan, Gemeiner vom Wara«d!ner Gt.Ge»rger GrSni-Rigimeat, alt 27 I., am Typhu«, im Militärspitale. Den 2S.>Novemben Risten Leontesz, Gemeiner von Herzog v. Parma Infanterie-Regiment, alt 21 I., am Typhu«. -- Prokop KlaUVank, Gemeiner von Herzog «. Parma Infanlerie-Regtment, alt 2S I., an der Lungenlähmung. Beyde im Militärspitale. Den 2« November. Ziko Pir»<zek, G«mein«r von Erzherzog Wilhelm Infanterie-Regiment, alt 1S I., an der Milzverhärtang. — Franz Kendra, Gemeiner von Erzherzog Wilhelm Infanterie-Re giment, alt 2S I., an tec Lungealähmung. — Nikola Re-dsijkovich, Gemeiner vom Blöder Grsnz- Regiment, att 2Z I„ am Typhu«. — Zunko Konrad, Gemein« von Erz herzog Wilhelm Infanterie-Regiment, alt 24I., an der Lungenjucht. Alle 4 im Militärspitale. . Den 2S-November. ^ Marko Saovich, Gemeiner vom GzluikerDränz-Stegiment, alt 2« I., am Typhu«. — Carl Werten,' Divifion«-Trom-peter von «rbna EheveamMeger«-Regiment, alt 43 I., am Brande. Beyde im Mliitärspitrle^ Den ^0. November. Ioena Ollich, Gemeiner vom Ogaliner Gränz - Regiment, alt Z2 Z., an der Ruh>!, im Militärspitale. Den L. December. Dem Hrn. Leopold Btrnhäim, Doctor derMedicin und Chi rurgie, dann Mitglied t>i>r medicinischen Fäcaltät, sein^Kind Paulin«, alt 2 I., am Altenfleischmarkt Nr. 702, am Scharlach» Elisabeth Steinhauser, Waise, all 6 I, in Altlerchenfeld Nr. 1S0, an einem vrganischsn Herzleiden. ' Frau Franz^tka Kmnxtner,^rrschaftl.Oberbeamt«n«-Wit«e, alt 7S I., am Al?«rar»nd Nr. 202, ain Tvph»«. Johann May,' Schneiderjeseile, alt 22 I., «m Ssschöpfuqt i \"der Kräfte. — Barbara HSnig , Pfründnetinn, alt 6S Z., an der Tuberkulose. Beyde im Bezirk«krankenhause auf der Mieden. De», 2. December. > ?ra« Katharina Domaüdd, Grkechlschen Handel«mann«-Witwe, alt S1Z., in der Rothenthurmstraße Nr. ?2S. an Alter«schwäche."}