{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/514536d8cf9778e56540118ce1f1e54e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "mit welchen Hand in Hand zu gehen er fest ent schlossen sey. > In dem kaiserlichen Manifeste rom 6. Juni 1848 wird das Versprechen dcr Fcsthaltung, der von ihm zu gesicherten Konstitution mir dmi Beisätze wiederholt, er habe nie der überwiegenden Meinung seiner Völker Schranken setzen wollen, und deswegen den ersten Reichs tag als einen konstltuSrenden erklärt. Noch sei das von ihm begründete Werk nicht vollbracht, und es könne erst durch die kluge u^nd kräftige Mitwirkung der Abge-,ordneten seines Reiches eins den allgemeinen Interessen entsprechende Wirklichkeit werden. In der von dem Ministerium dem Kaiser unterlegten Vorstellung und Bitte um Rückkehr nach Wien heißt es: „aus allen Landern Oesterreichs sind die Vertreter der treuen Völker Euerer Majestät herbeigeströmt, um sich um den konstitutionellen Thron zu schaaren, und die Vereinbarung der geheiligten Rechte des Thrones mit den Bedürfnisses des Volkes durchzuführen/' und weiters: „die unterzeichneten Mi nister erblicken in diesem Akte kaiserlicher Pflichterfüllung (Wiederkehr) die einzige Bürgschaft für ein geordne tes constitutionelles Staatsleben.\" Die Minister weisen im Verfolge auf die Gefahr des abnormen Zustandes hin, wenn die berathende und gesetz gebende Staatsgewalt der allerhöchsten Sanktion in entscheidenden Momenten entbehren sollte. In der hierauf erfolgten kaiserlichen Antwort vom 25. Jüli 1848 wird auf den Erzherzog Johann als diejeni ge Person hingedeutet, welche beauftragt ist, bei Eröff nung des Reichstages Seine kaiserliche Majestät zu erse tzen, und beigefügt, daß die Gegenwart des Kaisers oder eines slivr nicht Nothwendig sei, bevor der Reichs tag seine Gesetze nicht festgestellt hat. Zn der sohin verfaßten Adresse des constituirenden Reichs tages an Seine Majestät den Kaiser vo!m 30. Juli 1848 wird gesagt: Die Vertreter Oesterreichs sprechen die Ue berzeugung aus, daß die geheiligte Person des Staats oberhauptes nicht länger mehr im Schwerpunkte der con-stitutionellen Monarchie am Sitze der Reichsversammlung an der Spitze der Staatsgeschäfte entbehrt wer ben kann. „ Jetzt ist der Zeitpunkt gekommen, wo alle Interessen deS Reiches und der Kr^ne in der einen Nothwendigkeit Zhret Rückkehr zusammenfließen. Daß aber die Reichsversammlung tagt, und auS ihrer Mitte Abgeordnete aller Ländergebiete an Euer Majestät zu dem Ende sendet, daß der konstitutionelle Käiser dem ruhmvoll begonnenen VersassungSwerke jene Weihe gebe, die des Bolkes treue Pietät aus seiner unmittelbaren Gegenwart abzuleiten bereit ist, dies Euer Majestät ist der sicherste Beweis, daß das freie Handeln der gesetzgebenden Ver sammlung in jeder Hinsicht gesichert ist.\" Wenn einerseits in! dem Patente vom 15. März 1848 her Kaiser selbst zum Behufe einer von ihm beschlossenen Konstitution des Vaterlandes das Nothige zu verfügen verspricht, so wurde andererseits in keinem der hier auf gezählten weiteren Aktenstücke und auch nicht in jenen, wodurch dem Reichstage die Eigenschaft eine« constitui renden verliehen wird, das Wesen einer konstitutionellen Monarchie, welches ohne die Theilnahme des Monarchen an der Gesetzgebung nicht gedacht werden kann, und auch aewöhnlich nicht gedacht wird, geändert oder vermindert, «u« der Verbindung des Inhaltes aller oben erwähnten Manifestationen erhellet deutlich die allseitige Anerkennung, daß die künftige Veifassung Oesterreichs nur Kraft des ge meinschaftlichen Willen« der Krone und des Reichstag« nur in Folge der vötn konstitutionellen Monarchen aus gegangenen Genehmigung (im Sprachgebrauche der Pub-licisten: Sanktion) des Beschlusse« des Reichstages ihre wahre Giltigkeit, ihre eigentliche Weih« erhalten kann. Diese Ansichten von der Tendenz der hier interessirten Theile entsprechen auch den staatsrechttichen Auslegungs-regeln über Verträge, gemäß welchen man dasjenige für wahr annehmen soll, was hinlänglich klar, was der wahr scheinlichen Absicht und dem Beweggründe des Verspre chenden, dem gewöhnlichen Sprachgebrauche, dem Zusam menhange aller Wotte, der Zeit, der Materie und den Verhältnissen der Handelnden am angemessensten ist, und keiner Ungereimtheit, keinem Fallstricke, keiner Nullitat, keinem Mangel an Ernst, keinem Widerspruch?, ohne Evidenz dieser Gebrechen, Glauben schenkt. Wollte der Kaiser nach den Regeln der Wahrschein lichkeit dem Reichstage eine solche constituirende Gewalt einräumen, welche die wesentlichsten Organe zum Lebens einer co, stitutionelttn Monarchie vernichten kann, wollte er wirklich die' Selbstverläugnung so sehr auf die Sp tze treiben? Man schaue a«f alle canstitutionellen Monarchien Europa's, insbesondere auf England, Norwegen, Baiern, Mü.rtemberg, Belgien , Neapel, Toscana, Sardinien,' diom hin, um sich zu überzeugen, daß in allen diesen Verfassungen die gesetzgebende Gewalt von dem Lan\ndesfürsten in Gemeinschaft mit den Kammern ausgeübt wird. Belgien, welches zur Zeit der Vollendung seines Ber-fassungsgesetzes noch keinen König hatte, macht in obiger Beziehung, wiewohl sich einzelne Stimmen der neuesten Zeit entgegengesetzt äußerten, keine Ausnahme, denn es Heißtim §. 26: „die gesetzgebende Gewalt üben in Ge meinschaft der König, die Kammer der Volksvertre ter uns der Senat aus\" und im h. 29: „der König be stätigt die Gesetze und macht sie bekannt.\" Fast in allen Staaten Europas, wo Landesfursten be standen , ging die neue StaatSverfassung von diesen selbst au«. Bei dem Bestände dieser Verhältnisse könnt« natürli cherweise die Absicht des Kaisers und des Volkes auch nur auf das gewöhnlich Vorkommende gerich tet sein , nämlich auf die kaiserliche Beistimmung zu dem von dem constituirenden Reichstage abzufassenden Gesetze über die neue Staatsverfassung. Dem kerngesunden Sinne der vereinten Mehrheit des Volkes, nämlich dem Landmann, dessen ÄZünsche und Wirken wir durch eine vieljährige unmittelbare Berüh rung auf das genaueste kennen zu lernen in der Lage wa ren , entspricht in seiner alten Anhänglichkeit an das von ihm als gut und ehrwürdig anerkannt« monarchisch« Prinzip durchaus kein Schatten-Kaiserreich, kein bloßes Flitter-Fürstenthum, sondern eine, seine Menschen-und Staatsbürgerwürde achtende, kräftige, einheitliche und würdevolle constituticmelle Monarchie, die im Einklänge mit seinem Berufe, seinen Sitten, seiner Religion, sei nen Wünschen und der Gesammtheit seiner Lebensver hältnisse die Elemente für allgemeine Wohlfahrt friedlich, besonnen und mit kräftiger Hand aufrecht erhält, und dauerhaftes Glück nur in einem harmonischen Zusammen wirken Aller findet. Jene Mehrheit gibt sich von vorne herein als Feind aller RegierungSform«n kund, in denen ungeregelter Ehr geiz, Eifersucht, maßlose Bewegung, und ein höchst kost spieliger Hang zum Wechsel aller Dinge, vor allem aber zum Kriege und zur Zwietracht kund gibt. Die Völker Oesterreichs haben wahrlich keine Ursache, jene hochgepriesene Nation um ihre Staatsverfassung und ihr Volksglück zu beneiden, aus deren Mitte ein Ari-stides und Cimon verbannt wurde, ein Themistokles ent fliehen , ein PerikleS aber immer vor den Aufständen der Volks-Wühler, so wie den Ränken dcr Rivalen zittern mußte. Sie haben noch weniger Grund, dem Segen und Heile jene« weltbezwingenden Volkes de« Alterthums Rechnung zu tragen, in so fern es in fünf Jahrhunder ten seiner Republik kaum 20 Jahre der Ruhe zählte, während e« unter seinen Königen doch binnen 250 Jahren 80 Jahre de« Friedens genoß. Wem diese Republiken als Beispiel zu entfernt stehen, blicke auf Frankreich hin, worin im letzten Jahrhun derte die blutigsten Kriege und die grauenvollsten Scenen der Anarchie die Republik zerrütteten, und die Wohl fahrt des Reiches auf eine lange Zukunft untergruben.\nStudie» über die uordamerikauische Verfassung. Von Michel Chevalier. V. Die C l u b b «. (k — I.) Die amerikanische Eonstitution sichert allen Bürgern das freie Recht der Rede u^d der Presse. Eben so steht ihnen das Recht zu, Versammlungen zu hal ten, und sich in denselben über Dinge, die das allge meine Interesse angehen, zu besprechen, Der «rste hier auf bezügliche Zusatzartikel zur Constitutions - Acte lau tet folgendermaßen: „Es kann der CoNgreß kein Gesetz erlassen, wodurch irgend ein religiöser Cultus eingesetzt oder verhindert werden könnte; di« Freiheit des AZortes und der Presse darf nicht beirrt, der Berechtigung des Volkes sich friedlich zu versammeln, und die Regierung in Petitionen um Beseitigung von Beschwerden anzu gehen, keinerlei Hinderniß in den Weg gelegt werden.\" Im zweiten Zusatzartikel werden die Volksrecht« noch feierlicher verwahrt: „da in einer wohl organisirten. Volkswehr eine der vorzüglichsten Grundlagen eines freien Staates zu suchen, so muß das Volksrecht, Waffen zu besitzen und zu führen ei, absolut unbegränz-tes sein.\" B-dmgen diese Gesetze vielleicht eine Art Kriegszu stand, während dessen die Amerikaner stets bis an die Zahnt gewaffnet einherschreit«« < und sich in den Gas sen gegenseitig erschießen, oder sind in den vereinigten Staaten permanente Clubbs an der Tagesordnung, in\n. ,— »«. ^ ) ^ denen die Regierung verläumdet, und manche Bürge^ für den Haß des Volkes bezeichnet, also gewissermaßen prosc-ibirt werden; wird die öffentliche Meinung dort tercorisirt, überschäumen die Journale von giftigen Eh-renschändmigen, predigen sie Aufruhr und Empörung? Von dem Allen findet sich keine Spur in den Anna len der amerikanischen Tagsgeschichte. Sollte nun vielleicht diese unumschränkte, für Je dermann zugängliche Freiheit in ihrer selbst zügellosen Ausübung gar keiner gesetzlichen Controlle in Amerika unterliegen? Keineswegs. Als die erleuchteten Verfasser der amerikanischen Eonstitution jene Freibeitsmaßregeln festsetzten, wollten sie damit nur allenfallsigen Prohibi-tivgesetzen entgegenarbeiten; wenn aber d«r amerikanische Bürger seine Rede- und Preßfreiheit als Rede- und Preßfrechheit mißbraucht, so muß er sich einer strengen Verantwortlichkeit unterziehen. So bedarf es in Ame rika zur Herausgabe eines Journals keiner obrigkeit lichen Autorifation, man hat keiner Behörde ein Pro gramm vorzulegen, keine Caulion wird deponirt, kein verantwortlicher Redakteur genannt. Selbst das Stem pelgesetz lastet nicht mit kostspieliger Schwere auf öf fentlichen Blättern, da ein solches in Amerika nicht existirt. Eben so braucht den Volksversammlungen keine legale Erlaubniß voranzugehen. Nichtsdestowenigcr schul det jeder sowohl dem Staate, als auch Einzelnen stren ge Verantwortlichkeit nicht nur für seine Handlungen » als auch für aus denselben entspringende Folgen. Die heilsame Nothwendigkeit eines solchen Zustandes lehrt schon der einfache gesunde Menschenverstand. Freiheit und der verantwortliche Gebrauch derselben gleichen zwei Wagschalen, denen ein beständiges Gewicht noth thut, und welche daher auch gleichmäßig beladen werden müssen. Welchen Gebrauch machen nun die Amerikaner wohl von diesen höchsten Prärogativen menschlicher Freiheit? Ich werde über daS allgemein übliche Recht der Waffenführung nur rorubergchend zu sprechen brauchen. Sowohl an den Gränzen, als auch in den neu hinzuge kommenen Staaten am Mississippi, Missouri, oder am rothen Flusse (ro<i r-vor) kömmt mancher Mißbrauch ir» dieser Hinsicht vor; es sind dieß die sogenannten jungen, minorennen Staaten, in denen theils erst provisorische Regierung besteht, oder die noch gar nicht als eigent lich constituitirt betrachtet, sondern bloß unter dem Na men erworbener Ländereien (territoiros) integrirend» Bestandtheile der amerikanischen Union bilden. In diese neu erworbenen Landstriche strömen nun nicht bloß zahl reiche Mengen rechtschaffener und tüchtiger Landleute, sondern es drängt sich auch der Auswurf aller andern Staaten dorthin, und mit diesen eine Fluth von Aben-theuerern aus allen fünf Welttheilen. Die Gesellschaft ist dort noch in einer Art von Urzustand, wo jeder mann zur Ausübung der Lynchgerechtigkeit um so mehr geneigt, als eigentlich» Behörden im quantitativen und qualitativen Sinn noch völlig mangeln. Solche Embryo-Zustände, in denen ein wüste« Nomadenleben noch vorherrscht, die an die Lebensweise der Wilden mahnen, in denen eine Unzahl noch ungeordneter Ele mente sich gährend bewegt, können durchaus nicht für den Urtipus amerikanischer Civilisation genommen wer den. In dem Maße, als jene Staaten sich einer kräf tigen Entwicklung nähern, schreiten sie auch in Bildung vorwärts, und scheiden jede unreine Schlacke aus. So sind in den Staaten Ohio und Jndiana die sogenanten Karabinerscenen bereits eben so selten geworden, als in Massachusetts oder New-York; eben so erscheinen Pisto-londuelie über « Schnupfiuch in den Gastzimmern von Kentucky oder Tenessee als so ungewöhnliche Raritäten, als in Virginien, wo geordnete Sitte eben so herr schend geworden, als in den kultivirtesten europäischen Ländern. In Ohio und Jndiana, in Kentucky oder Teness e, eben so wie in Massachusetts, Neu-Aork und Virginien hat man sogar die Gewohnheit des Waf-feniragenS aufgegeben, die Fälle ausgenommen, wo sie zur Jagd oder bei öffentlichen Milizmusterungen ge braucht werden. Dort hat eine höher entwickelte Ge sittung den besten Commentar zum Gesetze geliefert, und die Bevölkerung fügt sich diesem Commentar eben so willig, als dem Gesetzesaussyruche selbst. Welcher Europäer wäre überhaupt berechtigt einen Tadel gegen Amerika's Bevölkerung wegen allenfalisiger einzelner Mißbräuche in der Waffenführung auszusto ßen , wenn er einen geschichtlichen Rückblick auf die eu ropäischen Blut- und Trauer'cenen des Jahre« 1843 zurückwirst; die Schreckensschauspiele, die daS Volk in den bedeutendsten Hauptstädten Europas zum Besten gab, die Brandfackel des Bürgerkriegs, welche in Pa ris , dem Centrum europäischer Civilisation, zur hellen Lohe emporflammte, sind eben so viele unwiderlegbare Zeugen zum Vortheile und zur Ehre Amerikas. Nur vorübergehend berühre ich hier die amerikanische"}