{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/205db8c69ee1705cdc4382267bc6e6ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag, den SO. Decechber\nA n z e i g e «.\nj>77SS^\nvntag dm 2 S. Januar erfolgt in Wien öffentlich in Gegenwart dreyer k. k Notare die Wehte Verlosung des gräflich\nvon\nzwey Millionen »»d ^\nGulden Conv. Münze.\nDieses von den Wechselhäusern M. A. V. Rothschild ^ SöhNM, und SiMON G. Sina contrahirte Anlehen wird mittelst Verlosung mit fünf Millionen W5,.M) Gulden in Conv. Münze zurück gezahlt, und zwar in Prämien von fl. 30,AD, Z5,VM, L6,0M, 15,VW, 1V,(M) u. s. w. Auf jedes Los muß mindestens die Summe von fl. 30 EM. als geringste Prämie entfallen, daher der Besitzer nicht nur auf die vielen bedeutenden Treffet unentgeltlich mitspielt, sondern im ungünstigsten Falle, weckt er mit der erwähnten kleinsten Prämie von fl. 3V CM. gezogen chird, noch Ein Drittel des ausgelegten Capitals gewinnen muß. Der Umstand daß noch eine so nahlMfte Anzahl von großen Pmmietl, nähmlich: ^\n44 6\n47 Prämien a fl. TK ßßVtzD T««« RS«« R«««\n61 33 93\ndetto detto detto detto detto detto\n\" 55 /< ,, ,,\nin Convent. Münze\nzu gewinnen sind, empfiehlt die Partial-Lose dieses Anlehens einer vorzugsweisen Beachtung. Zur vollkommsten Sicherheit für dieses Anlehen, haben Se. Ercellenz der Herr Christian Graf v. Waldstein-WartemberA, seine von allen Lasten und Schulden gänzlich freyen, sämmtlich im Königreiche Böhmen gelegenen Herrschaften Münchengrätz, Weißwasser, Hühnerwasser, Hirschberg, Stiahlau> Niebelau, Neupo st ein und Kosteniß zur SpezialhypoHe? eingesetzt, auf welche großartigen Besitzungen die Hauptschuld- und Pfand verschreibung in erster Priorität landtäflich einverleibt ist. Die auf diese Verlosung entfallenden Prämien, werden K Monathe nach der Ziehung bey dem Wechselhause Simon G. Sina iu Wien, ohne allen Abzug ausgezahlt. Wird die Zahlung früher gewünscht, so erfolgt sie unter Abzug von 4 pCt. Eskompt. Partial-Lose sind bey dem gefertigten Großhandlungshause, so wie in allen Verwechslungs-Bnreaus in Wien, und an den\nMeisten Plätzen in den Provinzen der Monarchie zu haben.\nD. Zinnpr K Comp. in Wien.\n^«424^\n<5\n/cinstrr Französtfcher Champagner.\n!-°Z\nDiese We-ine sind sämmtlich vom Zahre 1842 von VSo ersten Häusern der Champagne, imd für eine auterlesene, ganz besondere Waare wird gebürgt. Zu haben um den äußerst billigen Prei«: Die groHc Bout.xnm» Qualität s t fl. »» kr. CM. l Die kleine Bottteille .... » fl. kr. CM. feinste detto » fl. »4 kr. » I <i)el cle kerärix ... . . . . » fl. »« kr. „ in der Stadt, Annagasse Nr. tvol. Zn größeren Partien sikd diese Weine auch von der k.k. Hauptmauth zu beziehen «ntZwerden billigst berechnet. Jntell.Bl.1848.Nr.347. ! l. '\n^17500^\nGroßes Lager von echtem feinen französischen Champagner, die große Bouteille HHfl,/ CM., befindet sich in der Stadt, Haarmarkt Nr. 7ZZ—732 in der Specerey-und Weinhanv-lung zu den 2 Matrosen"}