{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781902/15a06fc9e11b83cd84f442600b78f0ca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S^8 Tag gelegt, beweist, daß er erst dreiundzwanzig Jahre alt, auf dem Schlachtfeld beim Uebergang über die Aega zum Brigadegeneral erhoben wurde. Später übernahm er auch mehrfach diplomatische Misstonen für den Jnfanten. Ehrenvolle Anerbietungen, die ihm gemacht wurden, in persische Dienste zu treten, schlug er aus, weil er durch die seit dem Jahre 18^0 hervorgerufene politische Bewegung in seinem Vaterlande Ge legenheit zur Anwendung seiner Fähigkeiten zu finden hoffen durste. Er widmete sich deswegen ganz den staatswiffenschaftlichen und parlamentarischen Studien und lebte zu diesem Zweck abwechselnd ilBC rlin, Paris und London. In diese Zeit fällt auch die Herausgabe seiner „Erinnerungen aus den Jahren 1837, 18Z8 und 18ZS\" (Frank furt a. M. bei Sauerländer, zwei Theile.) Nachdem ihm wegen seiner freien und un abhängigen Geistesrichtung von mehreren deutschen Regierungen der Aufenthalt in ihren refpectiven Ländern untersagt war, trat er 18^1 in portugiesische Dienste. Auch über seinen ^Aufenthalt in diesem Lande hat er eine bei v. Zabern in Mainz erschienene Schrift herausgegeben. Bon hier zurückgekehrt lebte er seit 18^2 auf seinen Gütern in Schlesien. Er beschäftigte sich jetzt ununterbrochen mit den Interessen und Bedürfnissen seiner Provinz. Daß er es mit Anerkennung that, geht daraus hervor, daß er zum Direktor der Wilhelmseisenbahn erwählt wurde, daß die schlesische Ritterschaft ihn zum Landesältesten und ein halb J»hr später zum provisorischen Landschaftsdirektor von\nOberfchlefien machte. So vorbereitet begann er 18^7 seine parlamentarische Laufbahn als Mitglied der Herrencurie des vereinigten Landtags in Preußen. Es ist bekannt, daß er in dieser Versammlung d?r Opposition, oder, wenn man den geläufigern Ausdruck gebrauchen will, der Linken angehört und mit Geschick und Beredtsamkeit nicht nur die Regierungs Maßregeln bekämpft, sondern sich auch mit Liebe der Interessen den arbeitenden Klaffe ange nominell hat. Er hatte so große Popularität gewonnen, daß er bei der Wahl zur deutschen Rtichsversammlung, also nach der Märzrevolution, welche so viele Größen zum Falle gebracht, von mehreren Kreisen zu ihrem Abgeordneten gewählt wurde. Seine Wirksam keit in derselben ist jedermann bekannt; aber heute ist es noch zu frühe, ein kritisches Urtheil darüber abzugeben. So viel aber darf gesagt werden, daß der Haß, welchen er sich zuzog, nichts sowohl seinen Ansichten, als vielmehr einem Stande und dem Muthe und der Freimüthigkeit, wie nicht weniger dem Geschicke, der Znversichtlichkeit, und wenn ich mich so ausdrücken darf, der oft zum Kampf herausfordernden Art galt, mit welcher er seine Ansichten verfocht. Der Graf v. Auerswald ist der Sohn einer der angesehensten, mit der Liebe des Volkes bekleideten Familien in der Provinz Preußen. Seit Langem hat sich das Geschlecht durch seine Anhänglichkeit an das preußische Fürstenhaus und durch seine Hingebung -für die Interessen der heimatlicheti Provinz ausgezeichnet. Der Ermordete war General aind der älteste von den drei Brüdern, welche in den unglücklichen Tagen des preußischen Landes die Gespielen des gegensvqrtigeo waren. Die beiden jüngeren Brüder haben ebenfalls in hohen Staatsstellen ihrem Vaterlande rühmenswerthe Dienste geleistet. Der Schlag vom 18. September muß die Familie um so härter treffen, als vor drei Wochen di« Gattin des Ermordeten gestorben ist, so daß heute fünf Kinder zwischen t und 1t Jahren verwaist an dem Grab ihrer Eltern stehen. Als man mit den Aufrührern des 18. Sept. eine kurze Waffenruhe verabredet hatte, ritt Lichnowsky, begleitet vpn dem General von Auerswald zum FriedbergerThore hinaus, nach deisi unfern von Frankfurt gelegenen Bornheim zu. Die Reiter waren nur erst wenig» Schritte von der Stadt entfernt, als von einem Haufen von Bewaffneten auf sie gefeuert wurde. Schnell lenkten sie um und sprengten auf demselben Wege zurück. Aber auch hier wurden sie mit Kugeln empfangen. Rechts ausbiegend scheinen sie sich nun in den vielfach sich durchkreuzenden Wegen zwischen den Gärten verirrt zu haben. Da sie überall sich von Bewaffneten umringt sahen, stiegen sie von den Pferden ab und verbärge^ sich im Hause des Kunstgärtners Schmitt, der General von Auers-wiüd auf dem Boden, der Fürst in^ dem Keller. Die ihnen nachsetzenden Aufständischen »»»folgten sie, und nachdem sie lange im Hause umher gesucht, fanden sie zuerst den General von Auerswald. Diesen schleppten sie unter Schimpfen und Mißhandlungen vor den Garten, wo'sie ihn auf eine grausame Weise tödteten. Mit Knütteln und Kolben hat man einen wehrlosen Mann, dazu einen Vertreter des Volks, meuchlings erschlagen Dann kehrte» die Uebelthäter wieder in das Haus zurück und fanden nun auch nach nochmaligem Suchen den Fürsten Lichnowsky. Unter barbarischem Gejubel und Frohlocken und mit gröblichen Mißhandlungen brachten sie ihn ebenfalls vor den Garten, führten ihn aber weiter yach der Bornheimer Heide, nachdem sie ihm zuvor ein Plakat auf den Rücken gebunden. Hier angelangt , persetzte ihm einer aus der entmenschten Rotte einen Kolbenschlag in das Genicke. Der Fürst, über diese schmachvolle Mißhandlung empört, kehrte sich um und verwies ihnen ihr feiges Benehmen. Da traten sie auseinander und schaffen zu wiederholten Malen auf ihn. Als er schon im Todeskampfe auf der Erde lag, versetzte mak ihm noch mehrere Sensenhiebe nach dem rechten Arm. Einen Arzt, welcher sich bei ihnen befand und sich ihrem unmenschlichen Thun widersetzte, miß handelten sie und waren noch damit beschäftigt, ihrem Schlachtopfer ein« Strafpredigt als Sterbesegen zu halten, als fi« vor der herankommenden bewaffneten Bürgerwehr di» Flucht ergriffen. Lichnowsky wurde noch lebend gefunden und zunächst nachdem Hause des Gärtners Schmidt, später in die Gartenwohnung eines angesehenen Frankfurter Bürgers und sodann nach der Stadt gebracht, wo er im Hospital „zum heiligen Geist' unter heftigen Schmerzen, aber bei klarem Bewußtsein bis zu seinem Ende um Mittemacht verschied, nachdem er noch letztwillig über seine Hinterlassenschaft verfügt hatte. („Fr. Konversations-Blatt.') Der Bote von gestern. Vorgestern fand der bäuerliche Fackelzug zu Ehren des Deputirten Kudlich Statt. Eine zahllose Menge hatte sich iaran betheiligt, nicht im entsprechenden Verhältnisse zu dieser war jedoch die Anzahl der Fackeln. Indessen ein paar Flammen mehr oder weniger, der Abgeordnete Kudlich hat sich des Dankes verdient gemacht, welcher ihm in dieser, Demonstration ausgedrückt werden sollte. Es wurden verschiedene Reden, unter andern von den Herren Kutlich, Goldmark, Violand und Umlaust gehalten. Viel Hoch- und Jubelruf« flackerten mit auf. Mit groß« Feierlichkeit wurde vorgestern eine Fahnenweihe für die Nationalgarde-Jnfanterie- und Kavallerie der Stadtbezirke, dann des Bezirkes Rossau auf dem Glacis begangen. Nach Abhaltung der Feldmesse wurden die Fahnen geweiht, und darauf die üblichen Salven gegeben. Das Publikum strömte massenweise zu dem Schauspiele, dem auch die Söhne des Erzherzogs Franz Karl mit großer Suite beiwohnten.\nErzherzog Stephan ist vorgestern ganz »»vermuthet — wenigstens von de« politischen Publikums ^ hier eingetroffen. Ob er von der Armee, an deren Spitz« ihn die ungarische Nationalversammlung gestellt hat, abberufen worden, ob er als neuer Pacificator gekommen, darüber ist noch nichts bekannt. Jellachich soll in Stuhlweissenbukg sein, die Schlacht bevorstehen, oder ist vielleicht in diesem Momente schon geschlagen worden. (Gestern reiste der Palatin wieder von hier zur ungarischen Armee ab.) Gestern zog wieder eine Truppe hier geworbener Freischärler, darunter viel« Mitglieder der akademischen Legion, nach Ungarn. Theater-Halle« K. r. Operntheater. In der letzten Vorstellung der „Martha\" wurde di« Parti« de» Lionel, sonst vo« Herrn Erl gesungen, ex improviso, ohne vorhergegangene Probe von Herr« And«r ausgeführt, und zwar in einer Weise, welche die volle Anerkennung des, wie imuur bei den Vorstellungen dieser Oper Flotows sehr zahlreich versammelten Publikums erhielt. Das Talent des Herrn Ander hat in letzter Zeit eine so schönt Entwicklung genommen,, daß er nun in der Vorderreihe der deutschen Tenoristen steht; Gefühl und Ftucr, zw«i Herrn Ander eine Färbung, die ihre Wirkung nicht verfehlt. Fräulein Zeyi-Ä5Martha und Herr Staudigl als Plumkett gewannen auch diesmal wieder die beifälligste Theil nahme, ihnen schloß sich in verdienstlichster Weise Fräulein Keiderspeck «l» Nacy an.\nStationaltheater an der Wie«. Samstag zum ersten Male: .Der Rechnungsrath und^-eine Töchter, «ustspiel indrei Auszügen vou Feldmann. Für di« Poss« und das Lustspiel besitzt Feldmann unstreitig recht viel Talent und beschuldigt man ihn auch der Flüchtigkeit, so wollen wir solche auf seine Produktivität schieben. Das vorstehende Lustspiel müssen wir als sein gelungenstes bezeichnen; di» Charaktere sind aus dem Leben gegriffen und konsequent durchgeführt, §«r DiÄitg, wenn auch hie und da stark« Ausdrücke vorkommen, fließend und witzig. Vki'Rechnungsrath weiß es auf eine recht kluge Art einzuleiten, daß seine drei heirathelustigen Töchter unter die Haube, kommen, indem er behilflich ist, daß drei junge Männer Anstellungen erhalten. Die Audienzszene im zweiten Akte beim Minister, d«r ein zur Audienz nicht vorgemerktes junges Fräulein durch «ine sein« Wendung «her vorzulass«» weiß, al» wochenlang harrende Supplikanten, dann der dritte Akt, wo d«r.Aktuarsgehilfe G«ifer sein RechnungS-Eramen ablegt, find besonders wirkungsvoll. Di« Darstellerinnen der Rechnungsrathstöchter erschienen in solch' einem Putz, daß wir «S dem army, Vater gern glauben wollen, daß ihm durch die Verheirathung seiner Töchter eine ri«s«ngr»Ke Sorge vom Herzen genommen wird, und es bethätigte fich der Ausfpruch: Beamte sind Menschen, die viel auszugeben und wenig «inzunthme» haben. Gespielt wurde recht brav und zum Schluss« wurden Alle gerufen. Sonntag zum ersten Male: .Städtische Krankheit und ländliche Kur.' Charakterbild mit Gesang in drei Aufzügen von Friedrich Kaiser. Musik vom Kapellmeister Adolph Müller. Herr Kaiser hat in diesem Stück« abermals s«in schöne«, wenn auch nicht fehler freies Talent beurkundet. Eine ehrliche Provinzial - Seele, HanS Ehrenfest (Herr Rott), ein reicher Eisenwerkbesitzer in Steiermark, schickt seinen Reffen Morthäl (Herr- Kaiser) nach Wien , um dort in einem Geschäfte sein Glück zu versuchen. Der jung« Wann aber geräth in die Hände einer schlauen, ausgelassenen Sängerin/ Hmvin« Schuunkhnik (Frl. Müller), wird erbärmlich gerupft, macht Schulden, und vergißt aus seine früher« Geliebte Nanni (Fr. Schäffer). Der Onkel kömmt nach Wien, erfährt das Schlaraffen leben seines Neffen, und kurirt ihn auf originelle Weise. Der reiche Alte wird der Geliebte der Sängerin, welche nun den jungen, armen Morthal verstößt; diesetk gehen die Augen auf, er verläßt die Sängerin und die Stadt, arbeitet thätig wie früher, und kehrt zu seiner Nanni zurück, die sein Sündenregister zwar kennt, aber in unschul diger Liebe gerne dem Reumüthigen verzeiht. Der Onkel hat seinen Reffes gebessert, segnet den Bund der Liebenden, geißelt die Sängerin, di^M-Wcheqmßt als Werkzeug gebrauchen ließ, und der Vorhang fällt. Das Stück bietet viele UnWahrscheinlichkeiten, aber auch effektvolle Stellen; das Publikum nahm es sehr beifällig auf, den« sowohl Dichter als Schauspieler wurden -st gerufen; es verspricht demnach viele volle Häuser zu machen, was wir der Direkt»« recht sehr gönnen. — Herr Rott gefiel sowohl in Gesang Ä« Spul; der Krl. Müller fehlt zu derartigen auf die Spitze gestellte» Rollen - n»ch di« gehörig« Routin». Herr Kaiser ist nur ein mittelmäßiger Schauspieler. — Die Musik ist nett; der Besuch war in allen Räumen zahlreich. ^-g. Akademie im Operntheater. Herr Dr. Alexander Heller veranstaltete Sonntag Mittag» im KärntHnertho,« Theater eine musikalisch-deklamatorische Akademie, deren Ertrag zur Winterbekl«idung eines Theils der akademischen Legion verwendet werden sollte, der aber bloß hinreichen wird, einen Theil der Kosten des Concertes zu decken. Wir wissen nicht, war die festliche Fahnen weihe an diesem Tage dem Besuche dieser Akademie nachtheilig, oder ist die Witterung von oben und von unten jetzt solchen Unternehmung«» nicht günstig, ab«r das Sin« wissen wir ganz gewiß, daß, obgleich die Legion nicht einmal eine« Sankt-Martins-Mantel, nämlich einen halben von der Einahme dieser Akademie haben wird, man daraus keineswegs den Schluß ziehen könne, daß es derselben darum an Sympathie» ehle, was ihre Anfeinder vielleicht fich zu thun beeilen werden. Wir zweifeln keineswegs, daß, wenn die Legion gegen Ende Oktobers ein Concert für fich Peranstalten würde, dessen Erfolg ein günstigerer sein werde. Da der Zweck nicht erreicht wurde, so finden wir «» auch zwecklos, in ein kritisches Detail der Bestandtheil« der Akademie einzugehen, und erwähnen bloß, da« da Herren Erl, Staudigl, Hölzl und Reichardt vom Kärnthnerthor-Theater, dann Mad. Lagrange Gesangsstücke von Donizetti, Balfe und Hölzl, Mad. Rettich, di« Herren Löwe und Devrient vom Burgtheater Deklamationsstücke gesprochen und Herr Jgnaz Tedesco eine Klavier-Piece spielte. ' Alle hatten fich vollen Beifalls zu «rfreuen. Am meisten gefielen: die Leistung des Herrn Löwe in der Deklamation des launig«» Gedichtes: „Hecht und Huhn/ von Vogl, des Herr» Hölzl in «inem netten ost»rr»ichi-chen Liedchen, und des Herrn Tedesco in einer sehr ansprechend gearbeiteten Fantasie über Themas aus .Martha.' Von den beiden letztern Piecen wurden Wiederholun gen begehrt. \nVom .politischen Horizonte' erscheinen wöchentlich sechs Nummern in Großfolio auf feinem Velin. Man abonmrt mit 15 fl. C. M. ganzjährig im RedMonS-Bureau, Tuchlauben Nr. iZg, zweiten Stock (vis-a-vis des Musikvereiucs,) sowie auch beim Redakteur, Mariengasse Nr zweiten Stock. Für Auswärtig« kostet das Blatt mit portofreier Versendung IS st. 8t kr. C. M. ganzjährig. Inserat» berechnen wir für die zweispaltige Petitzeile bei einmaliger Jnsertion mit Z kr.< für zwei Mal 5 kr. und sür drei Mal S kr. C. M. - Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe. — Papier aus der Ebenfurther Fabrik."}