{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929859/2fb251de7f51680be87b60ca8efd0920", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "moment que le plalatin est arrivé à armée. Il a envoyé lecorate «lichy pour inviter le ban à une conférence, mais celui-ci s'y est refusé à deux reprises différentes, déclarant qu'il n'entrerait  dans aucune négociation avant que l'on n'ait reconnu les droits de toute la monarchie.et ajoutant que toutes les troupes de ligne qui raccompagnent devaient obéir aux ordres du ministre de la guerre à Vienne, si elles ne voulaient pas être traitées C(Jnime rebelles. La réunion du ban avec les Serviens et les habitants des fron'eres  (Grânzer) peut être considérée comme accomplie. En °nsequ(jrice le prince Etienne a cru devoir se rendre à Vienne °v 'I est arrivé le 24, au grand mécontentement des dèmocra,es  hongrois. , On a.maintenant des nouvelles officielle de Milan relatives j* 'a prorogation de l'armistine. Du éonseniement des négociais  français et anglais l'armistice a été prolongé de 20 jours. \"-Une correspondance particulière deVienne, datée du 21 sep'\"\"nribre  et adressée à l'lndépendance belge, contient les faits et 'es aperçus suivants : Le calme est rétabli à Viennc.L'attitiide énergique prisepar le ministère \"■Smble avoir donné la conviction au parti démocratique que la réalisation «e ses plan? rencontrerait des obstacle» insurmontables. Pourtant le calme \"'-liiel ne peut êlre considéré que comme un armistice. Il est intéressant <ie voir les efforts des partis constitutionnel et démocratique pour se fortifier « s'organiser. Tous les deux fonl de leur mieux pour recruter des partisans. Le club constitutionnel fait des progrès rapides. Le nombre de ses membres »e monte déjà à ce qu'on m'assure à une trentaine de milliers. Le parti démocratique, représenté par le corps académique qui, commeje vous l'ai écrit dans une de mes dernières lettres, a convoqué, il v a quelques jours, une grande assemblée de ses partisans à l'Odéon, salle monstre au faubourg Léopoldstadt, pour discuter son organisation, a de même ouvert ses listes, et les souscriptions nombreuses qu'il a recueillies, surtout parmi les gardes nationaux des faubourgs, prouvent que la légion académique jouit encore de grandes sympathies parmi la garde nationale. Il est peut-être nécessaire de vous expliquer quelle est celle faction que le nomme le parti démocratique. Ce n'est pas le parti républicain qui ne veut pas de notre dynastie. Au contraire, ces démocrates aiment l'empereur,  mais ils ne veulent pas que les prérogatives du pouvoir exécutif soient trop étendues ; ils demandent la monarchie démocratique, c'est comme Qui dirait une république fédérale avec une présidence héréditaire dans la ,aml\"B impériale, qui aurait à exécuter, sans responsabilité, la volonté des peuples de la monarchie. Voilà, disent-ils, le seul moyen de sauver la ynasticet de rendre possible l'union à l'Allemagne. Ils demandent l'abo-1  '°n complète de tous les anciens traités de famille qui garantissent l'usines  parties de la monarchie, et veulent l'opérer de nouveau par des 'ens que les peuples formeraient entre eux. Ce que ce parti craint surtout, c'est que l'empire ne devienne un empire qve5 et que la prépondérance de cette nation ne se fasse trop senlir, dans \"ne monarchie centraliséc,qui semble êlre le but des Slaves du Nord et du \"c, non compris une grande partie des Slaves de la Gallicie, qui suivent lei»r but à eux, la restauration de la Pologne. Quant aux modifications ministérielles dont je vous ai déjà parlé, nous e savons encore rien d'officiel, mais on m'a assuré que la démission de M. . Y'Warzer a été acceptée et qu'elle sera vraisemblablement publiée demain ? 'a chambre. Celle démission est attribuée à un désaccord sur la question 'tahenne. Le réformateur Ronge est arrivé à Vienne il y a quelques jours. *»a Commune des catholiques allemands compte déjà à peu près huit mille Membres. Elle déclare, dans une proclamation, qu'elle ne poursuit nullement  un but polilique, et qu'elle s'est définitivement constituée sous le I,orn de Commune chrétienne libre. Je ne crois pas qu'elle fasse de grands progrés; ses chefs nesedistin-Bucnt point par des qualités supérieures et puis, le charme de la nouveauté I ')a^c' et .''ancien indifferentisme religieux commence àse montrer parmi es Viennois. Vous savez que les Magyars ont été repoussés deux fois près de . '\u0084' amas Pa_'es Serbes. La nouvelle est arrivée aujourd'hui qu'ils ont i une troisième attaque sous le commandement du ministre de la guerre Meszaros, qu'ils ont complètement battu l'ennemi et enlevé vingt'  -un canons. Un régiment magyar, celui de Don Miguel, a essuyé de granes  pertes dans ce combat. On parle de quarante voitures de blessés qui auraient été conduites à Pemcswar. L'escadre autrichienne a recommencé le blocus de Venise. Le vaisseau ■Ufflais le Terrible est parti pour Malte et les deux bâtiments de guerre rançais sont repartis pour Toulon. Ceci est une preuve que Venise reste en dehors de l'armistice, ainsi que l'a voulu l'Autriche.\nNOUVELLES D'ITALIE.\n°\" écrit de Rome, le 17 septembre : «La composition du ministère Rossi a subi quelques modifica  ions; la Voie; t|j qu'elle a été publiée officiellement hier soir ; H ' 'Le cardinal Soglio, sécrétaire d'Etat, minisire des affaires e,Pangères, président du conseil ; » 1-e comte Rossi, ministre de l'intérieur et par intérim des unances ; • Le cardinal Vizzardelli, ministre de l'instruction publique ; •L'avocat Cicognani, ministre de grâce et justice; » Le professeur Montanari, ministre du commerce ; . «Leducdeßignano, ministre des travaux publics et par inté•\"•m  de la guerre; ■ Le comte Guarini, minislre sans portefeuille ; •M. Righetii, substitut pour les finances. avait °US remar,-uer',3 qu'il n'est point question de la police. Il rieuVo6 prop'fó de réunir ce département à celui rlelintéporle'f  \"|,parilît av«nr renoncé àce projet, et probablement ce Gallett er\" donné au coni'e Guarini si l'ancien ministre volt i e.\" ce \"-ornent à Bologne, refuse d'entrer dans la nou-Vel> administration,. naïf .'etlred'Anconedu 15 septembre adressée à unjourl„~  ranÇ.a,s» contient ce fait suivant que nous reproduisons sans 'e garantir: ' lo,Lrn!'\"l.Sarde'a re?a l'ordre de rester dans l'Adriatique, Autrichiens n ayant pas voulu rendre le parc d'artillerie I.e bruit court que l'escadre retournera à LQrnse, après avoir débarqué les troupes de terre qu'elle a à n'off LeS nouvel,es q,le nous recevons aujourd'hui d'ltalie A fent qU'un médiocre intérêt. En voici le résumé : les e^nef, environ 16,000 hommes de troupes bivaquent dans Palais d°T»tS oùavaient »»eu»es démonstrations populaires. Au sus on ,e.Du«*ando, il y a un piquet de 600 hommes avec les fu-AJ\\fa'scenux. pas qu V?Urne rè<jne une •rancr'i,,''é parfaite, mais il ne parait nelsqu ,™mistère veuille renoncer aUX Pou***oirs exception-Tout6 ° Conférés l'assemblée. chiennes'o°Urde la fronlière se concel>l«*ent des troupes autricanton  dû T disait <lue Radelzky s<>ngerait à faire une visite au Bou 10 solrieSSin' A Porto Morcole' où' dordinaire, il n'y a que aa(s» se trouve aujourd'hui un bataillon entier. Ce\nmatin, cinq grandes barques y ont été séquestrées. Duconfin de Lnlno à celui d'Uggiale, on compte 6,000 hommes avecdu train et de l'artillerie.\nNOUVELLES DE SUISSE.\nOn écrit de Berne, le 23 septembre : « C'est aujourd'hui que la diète s'est prorogée. Dans son discours  de clôture, le président n'a pas caché que les graves complications  survenues à l'intérieur par suite des mesures de Radelzki à l'égard d'un membre de la confédération, ainsi que la situation agitée de plusieurs des pays qui nous entourent, étaient de nature à rendre imminente une nouvelle réunion de l'assemblée fédérale. Les autorités qui doivent succéder à cette assemblée ne doivent se constituer que dans le mois de novembre. » Ce qui vient de se passer dans le grand-duché de Bade n'a que trop vile réalisé les prévisions alarmantes de M. Funk; aussi dès aujourd'hui a-t-on agité, dans le sein du vorort, la question de savoir si la diète ne serait pas convoquée immédiatement pour le 28. » Toutefois, on s'est décidé à attendre, avant de se prononcer, le développement des troubles qui travaillent nos voisins de l'Allemagne. On s'attend à de vives réclamations de la part du gouvernement bad ois, des convois de réfugiés allemands paraissant  être partis de deux points du territoire suisse, l'un de Bâle même et l'autre do Rheinfelden (Argovie.)\nNOUVELLES D'ANGLETERRE.\nLoudres, 26 Septembre. — Lord John Russell vient de quitter le château de Bal moral pour retourner en Irlande, où l'appelle l'assignation de comparaître comme témoin dans l'affaire de haute trahison. On dit cependant que les conseils de Smith O'Brien engagent virement cet accusé à renoncer â la déposition  du premier minisire qui pourrait lui être plus fatale que profitable. Un incident assez grave vient de se produire dans ce grand procès.  Le principal témoin,le nommé Egan,arrêté comme complice et admis à déposer comme dénonciateur, a déclaré que toutes ses dépositions étaient des aberrations d'un cerveau en délire. Qu'il était sous l'empire d'une fièvre violente, lorsqu'il avait déposé et qu'aujourd'hui il n'avaitaucune idée des faits sur lesquels  il avait déposé. Après une pareille déclaration, les avocats de la couronne ont cru devoir diriger des poursuites conlreEgan et le grand jury a rendu un verdict de mise en accusation contre  lui. — Le Patriote annonce qu'une réunion de membres du parti conservateur doit avoir lieu demain à Londres, dans le but d'organiser  une démonstration nationale contre le projet que l'on suppose au cabinet de vouloir proposer une dotation en faveur du clergé catholique. — La cour centrale criminelle a continué ces jours-ci sans incident remarquable le procès des chanistes accusés de conspiration  contre le gouvernement, de sédition, etc. Il est probable que cette affaire se prolongera jusqu'à la fin rie la semaine. — M. James Handerson, envoyé à Madrid par le comité des détenteurs des fonds espagnols pour y représenter leurs intérêts, est mort dans cette ville après une courle maladie. Il se trouvait depuis longtemps dans cette capitale où il poursuivait avec zèle la mission dont il était chargé sans avoir encore pu parvenir à un réstiltatfavorable. — Hier, le lieutenant Gale, de la marine royale, a fait aux jardins de Cremorne une ascension en ballon avec un compagnon  d'un nouveau genre. La cage d'un des lions de la ménagerie  de l'amphithéâtre deßally avait été attachée au ballon en guise de nacelle, et le roi des forêts s'est élevé dans les airs piloté  par l'intrépide aéronaute debout sur la cage. Mme Batty, qui a dompté ce lion, devait faire le voyage avec lui, mais après un premier essai, le poids se trouvant trop lourd, elle a du descendre pour permettre au ballon de s'élever aune hauteur convenable. Pendant quelques instants, l'air a retenti des farouches rugissements du roi des animaux, puis le bruit s'est perdu dans l'espace. Le ballon a heureusement effectué sa descente à cinq lieues au sud de Londres.\nNOUVELLES DE FRANCE.\nParis 27 Sepiembre. — L'assemblée nationale a entendu aujourd'hui deux beaux discours sur la grave question qui l'occupe en ce moment, celle de l'unité onde la division du pouvoir législatif. M. deLamartinea parlé avec son talent ordinaire pour l'unité d'assemblée. Il a débuté toutefois en déclarant que si nous étions dans des temps plus calmes, il hésiterait sur le parti qu'il devrait prendre. Cette déclaration a merveilleusement servi M. Odilon Barrot, qui s'en est emparé pour combattre l'idée de l'unité de l'assemblée  comme incompatible avec une constitution appelée à fonctionner  d'une manière définitive et régulière. M. Odilon Barrot s'est élevé aujourd'hui à une hauteur d'éloquence  dont on ne le supposait pas capable. Son discoursa été bien réellement la grande émotion de la séance. Républicains de la veille et républicains du lendemain semblaient  également maîtrisés et séduits par cette magnifique parole,  pleine de chaleur, de conviction, et, chose nouvelle, de précision et de vigueur. Mais, malgré la puissance de cette belleparole, les oreilles ont été plus d'une fois choquées par des interruptions absurdes des phrases ridicules parties de ce petit groupe qui siège sur deux ou Irois bancs supérieurs de la gauche, et sans exemple dans les traditions des assemblées parlementaires. Après M. Barrot, M. Dupin est venu combattre pour l'unité du pouvoir législatif; mais l'honorable député de la Nièvre n'a fait guère autre chose que répéter les arguments déjà éloqueminent  présentés par M. de Lamartine. L'amendement de M. Duvergier de Hauranne a été rejeté à une très forte majorité, il n'a eu pour lui que les membres de la réunion de la rue de Poitiers et encore quelques-uns de ces membres, ont-ils fait scission pour voter le principe d'une seule chambre appuyé par le gouvernement et par les républicains de la veille, sans distinction de nuance. — A la séance d'aujourd'hui, on a vu M. Louis Bonaparte s'entretenir longuement avec M. Bastide. M. Crémieux est venu également causer à son banc. — 1-e prince Louis-Napoléon vient d'être nommé dans la Gorse. C'est sa cinquième élection.\n— Plusieurs journaux ont publié l« noie sni vante : «Le gouvernement français a envoyé à nos agents diplôme*.-ques  à INaples et à notre marine l'ordre de faire cesser les hostilités  entre la Sicile et le gouvernement napolitain. » Cette note renferme une inexactitude en ce qu'elle donne i supposer que legouvernement français a pu donner, indirectement,  des ordres tant à la Sicile qu'au gouvernement napolitain. La République n'a pu intervenir, dans cetteeirconstance.qu'au nom de l'humanité. (Moniteur.) — Le bruit a couru que le ministre des finances cherchait à négocier un emprunt en Angleterre. Cette nouvelle est dénuée de fondement. Si quelques démarches ont été lentées à Londres* elles ont été faites sans la participation du gouvernement français,  qui ne songe pas, en présence de la situation du trésor,, à faire un nouvel appel au crédit. i^d.)\nQUESTION DES DEUX CHAMBRES.\nLa question de l'unité ou de L division du corps législatif me paraît si grave, que je considère la durée de la République comme liée à sa solution; et ma conviction sur ce point capital est telle, que, rendant un complet hommage à la bonne foi et au patriotisme de ceux qui ne partagent pas cette opinion, si je nourrissais le moindre désir secret contre l'affermissement  du gouvernement démocratique en France, je n'hésiterais pas à voter pour une seule assemblée. En cela je suis d'accord avec le premier comité de constitution de l'Assemblée  constituante. Voici comment s'exprimait ce comité par l'organe de JIM. Mounieret Lally-Tolendal, et ces paroles sont plus vraies encore sous une république que sous une monarchie : a Le corps législatif doit-il être composé d'un seill pouvoir ? «L'Assemblée nationale doit-elle être formée d'une ou de deux chambres? a Quels seraient l'espèce d'action elles diverses degrés d'influence des différentes portions du corps législatif s'il était divisé ? » Ces trois questions sont peut-être les plus intéressantes que vous puissiez agiter ; c'est d'elles que vont dépendre la stabilité de vos opérations  , « la force et la durée de votre constitution, le maintien de cette liabcrléque  vous avci déjà fait triompher, elle salut de cet empire qua » vous êtes appelés à régénérer, a Le rapporteur ajoutait, et nous appelons sur de si graves cousidérations toute l'attention de l'Assemblée nationale, car elles sont d'une éternelle vérité : «Autant il est nécessaire pour la tranquillité publique, pour la liberté, que le pouvoir exécutif soit concentré dans une seule main, autant il est nécessaire que le pouvoir législatif soit divisé. _>L'unité, la célérité sont de l'essence du pouvoir exécutif; la délibération,  la lenteur, la stabilité doivent caractériser le pouvoir législatif. » Une assemblée unique court perpétuellement le risque <i d'être entrai»  née par l'éloquence, séduite par des sophismes, égarée par des intrigues, »eiillamméepardes passions, qu'on lui fait paitager, emportée par des » mouvements soudains qu'on lui communique, arrêtée par des terreurs n qu'on lui inspire, par nue espèce de cri public même dont on l'investit, » et contre lequel clic n'ose seule résister. » Plus l'assemblée est nombreuse, plus ce» dangers augmentent. » Plus son pouvoir est étendu, moins sa prudence est avertie; elle sa porte avec une sécurité entière à une décision dont elle est sûre que personne  n'appellera. «Mais qu'il existe deux chambres au lieu d'une, la première portera plus d'attention à ses décisions par cela qu'elles doivent subir une révision dans la seconde; la seconde, avertie des erreurs de la première et des causes qui les auront produites, se prémunira d'avance contre un jugement erroné  dont elle counaîtra le principe; elle n'osera pas rejeter une décision qui lui présentera le sceau de la justice et de l'approbation publique ; elle n'osera  pas en adopter une contre laquelle s'élèveront cette même justice et cette même opinion, et si la question est douteuse de l'acceptation d'une chambre et du refus de l'autre, il naîtra un nouvel examen , une nouvelle discussion, et dût-on persister quelquefois dans un refus mal fondé, coni* me, la constitution une fois établie, il n'y a pas la moindre comparaison entre le danger d'avoir une bonne loi de moins et celui d'avoir une mauvaise  loi de plus, nous aurons encore atteint à cet égard le degré de perfection  dont les institutions humaines sont susceptibles. Une chambre unique ne sera jamais liée par ses délibérations, elle aura beau prétendre s'encliaîner «comme elle seule aura forgé la chaîne, corn»  me elle seule la tiendra dans ses mains, elle la coupera quand elle vou»  dra. » Un instant d'exaltation va lui f lire annuller brusquement ce qu'elle aura mûri le plus lentement, ce qu'elle aura le plus sagement décrété.  Du jour au lendemain elle révoquera sa décision la plus solennelle. Que quelques membres contrariés dans leurs vues supportent impatiemment  le joug auquel l'Assemblée se sera soumise, clic se trouvera tout-à---coup  agitée sans savoir pourquoi, et sera conduite involontairement à secouer ce joug le plus salutaire peut-être quelle aura pu s'imposer. Les maux qu'une telle organisation peut entraîner sont incalculables. La constitution elle-même sera dans un danger perpétuel. Livrée à l'inconstance,  au caprice, à toutes les passons humaines ; comme il n'y aura point de lois fixes, il n'y aura point d'habitudes politiques ; comme il n'y aura point d'habitudes politiques, il n'y aura point de caractère national, il n'y aura point liberté ; le peuple retombera dans la servitude, dans la plus honteuse des servitudes, celle qui dévoue la multitude aux passions mobiles  d'un petit nombre d'hommes. » Ces paroles ne furent point entendues. Nouveau Cassandre le comité signale vainement les dangers d'un pouvoir législatif unique et il n'y a rien qui doive étonner. On était à l'aurore de la révolution; aucune expérience  n'était faite , et puis la seconde chambre proposée était une chambre  aristocratique , une véritable chambre des pairs ; enfin, la constitution accordait à la couronne un veto qui pouvait se prolonger jusqu'à la troisième  législation. Mais qu'après l'expérience de notre première révolution, on veuille revenir  au système proscrit par la convention elle-même, il y a là quelque chosequi trappe d'étonnement et que bien des esprits ne peuventeomprendrc.  Les leçons du passé seront-elles donc perdues pour les républiques comme pour les monarchies ? A peine l'Assemblée législative commençait la session, et déjà la constitution  recevait de nombreuses atteintes ; un décret d'urgence rendu la veille était rapporté le lendemain. Le convention arriva, les décrets les plus importants furent emportes dans quelques heures, il n'y en eut pas moins de onze mille deux cents votés parectte assemblée. Enfin sortie des orages de la Terreur, revenue à des idées de modération, la convention reconnu tous les dangers d'une seule législature et sur le rapport de son comité da constitution, formé de l'élite de ses membres, ayant pour organe l'illustre Boissy d'Anglas, elle décréta deux chambres. Nous appelons encore toutes les méditations de l'Assemblée nationale sur les extraits suivants de ce remarquable rapport: o Je m'arrêterai peu de » temps à vous retracer les dangers inséparables d'une seule assemblée, » j'ai pour moi votre propre histoire, et le sentiment de vos consciences; » qui mieux que vous pourrait nons dire quelle peut être dans une seule » assemblée l'influence d'un individu ? Comment les passions qui peuvent » s'y introduire, les divisions qui peuvent y naître, l'intrigue de quelques j> factieux, l'audace ce quelques scélérats, l'éloquence de quelques ora»  leurs, celte fausse opinion publique dont il est si aisé de l'investir, peut » y exciter des mouvements que rien n'arrête, occasionner une précipitation » qui ne rencontre aucun frein et produire des décrets qui peuvent faire m perdre au peuple son bonheur et sa liberté, si on les maintient, et à la » représentation nationale , sa force et sa considération si on les rapporte. » » Dans uno seule Assemblée, la tyrannie ne rencontre d'opposition que dès ses premierspas. Si une circonstance imprévue, un enthousiasme, ait"}