{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695189/33602cd84ae22edd534020565065df45", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fbrtltrt tkrrttrr ■ttitfwr# »rx 2\" w,h»., lotst •M««f»»nt), •u« «X»«\"\"» *•»» s'« ••nltt v«»r ♦«trift, rtrti ’ m ssktchmon». f««N*tlr fr«l«X Ix 4 Aniz. hx» t, laMMM. X«ch einem Ballet, MX IP iVteHtA Wxllf MX »»rtGtedenex ®rXtt*«Mlrn, «ttxxxlt» MX Ed Htieamaxx tfX «*i«nx mx#t »x« »rttfxxt.il» i tff Ixgexktrrux» rxXt»i«| m i l«tt H>« IH W. IxrtflMxX. txxi kchixß »XX» ffttfX ' ♦nn»f»lif» Mf Hchlrstwig ♦HttflXff. Iffl MX *JNltf* Wxtlt MX II» WtfXXIXXX, Mf.lftfXflfX MX Hex Dnwi xx* gefnngrn mxi ganzen mAxxtM'ex Peefnxajr, «nter <u iimaff Mttvtffxxq »rr e«xi»xr«ff Vffte rtfMrtxfft, Txxxtftt«« »tx XI März zxm funkt,nmaie - t xtf »ix* #t«»t, »chxufditl tX 2 «Mfll. XX» ' «Xsl . Xllt tfflf» VfRUftMX« k«> ff«M»«iMi»rx (IrtaUxxiti »l i« Ar.m ♦refrffprlx,\" MX oMrlxllr flrrt>-Ttfittf». (Trttr tttlXfllxn«! t«« f»tl«, Mn» llbrl «XfM.il»' tx '2«mf». .|K>fltt«»tbfllxx«i Iffxrtf ttxxi« tx S txf». \nflJt»tf«rrlr«l1f**» BeoboeAtnnoon H« 2n. Mxez.\nLdeemorneter,\nJOrrm\nWin»\nAtmstftztzare,\nl «4>n>»»> «\"—« ne*». .\nJt4ltv#«r\nAt'iea««,\nHtm«*«\nWnsaßs,\n_4 '• 1 b 11\n♦ j\n\" 1 h\ntc.\nB'blktg\nlfn Uns« .1 ,\\lHth Udi »\" ksttzbe ||, Übe\naix'X XX« >1X1 tx»l»rctr«i Wege »ugetornmenen Aufsatz über »„ schiestwiq dolsteiniichen Angelegentzeiten kouxen mit «Niere« »lf»'f»,ll abgegebenen «tklarux, »ukoige, «I« ananorn «>»! »eexckstchtigen, tl« Redaction »»» ,r»rff« ♦«■».'\nVürscn-Halle.\nDienstag Abend, den ***». März.\n2ftilc>>n<i,t huhirntttVtir ’Mngrlfgriihfltrn. Ji>«mt>Hrx, »tx M. Matz. Die mit »cm heutigen Bor mlttagstzuge eixgettoffenen Berichte ax« »rx Hrtzogthumerx fix» ,'iifjsr »ft Meldung rrn bet C«iiibrrHtun<t der 2t<in»e nicht *«x Belang, tfix Gerücht »rx dem Eintritts CIMaxUn f in »ic pr»»is»rifchf Regierung »r»arf wobl noch »er Bestätigung. »a »ie Nachricht iedenfall» «I« »erfrudet rrscheint. Eine» anderen 'üe-riicht«, demzufolge alle HM» Jttel »on »er provifoeifchen Regie-runtt abgeschafft worden fein sollen, erwähnen wir nur >rl« einer in Umlauf gebrachten Zage. (Rendstb. Lagedi » Xettboburg, den28. Wärj. Vatont, detreffend die l«inderuf»«q »er Ltoreturgton Ltatede-Versaminlutrq »er HerzoqtKnmer Idilrtinix ♦»l|ifi». Die provisorische Regierung, »ch beziehend aus ihre Proeiamaiipu vom 24. d, M , bat beschlossen, die vereinigte Stanheversammlung »er Herzogibumer Lchiestwtg Holstein auf den *■ Äpril de« gegen wältigen Jahre« traft diese« einzuderufe«. Sie fordert dader die Elande aus, sowodi diejenigen, weichen eine »ejondere Stimme beigelegt iß, al« die gewählten Abgeordneten oder »ie oerordnung»-maßtg statt ihnen eintretende» Stellvertreter, daß sie sich »« »cm gedachien »ritten Siptil dier i« der Ttadt Istendodurg einftnden und gewärtigen, wa« idnen durch den Eommiffariu« der provi-sorischen stiegierung »orgeieqt werden wird. XU Munitionen de« Eommiifariu« für die »esorstei'ende |i.rndi|che Berioiriiniung bat die provil'oriiche xtegierung ihrem Miigiiede, Hr» Bremer, uder tragen, stiendlduig, den 27. März !*!»>. iif provisorische Re-gierungi Befeler. ,^-rieprieti, Prinz zu Lchle«wig Holstein. Xeoeiirlo». M. I. Leßiiiirot — Außer »er oorftei'enden Betannlmachung enihalt da» .Ren»«». Lagdl.- noch die fauch in unserem Re»d»durger Bnefe erwähntet provisorische Berfugung vom -'i>, wegen Arirlreb»«»« »er Rmpftteuer, eine oom Edef de« ifieneialstade«, Odeeft ,fa-drieiu«. unlerzeichnete Auffordern»., an >i»e 4>egereiter und andere Aorftdediente, in die erste Lcharffchühen - Eompagxi» de» zu diihende« Areieorp» einzutreten, und eine Bekaunimachuxg, »e,gemäß die Auazaklnng der f»a„en und Benfionen 10 wie der auf eoniractliche Uedereinluiifr mit den Behörden «ich rundenden Zahlungen in der diodeeigen Weise erfolgen wir», Anfruf de» eoneinandirendei« 4»»enera>» au dir Keule Morqr« „»»gerückte» Zrupprn, Loldatex! la» Beetrauen der Herzvglhumer ruft mich an Eure Lpitze-, ich fchaye mich «ziucklich, in diesem heiligen Kampfe für da« theure Bateriand Euer Zudrer zu fein. Der Kampf bat de gönnen, der laii« nutr »in de« Paterlande» niranze, fchle»wig doisteinifcher Muth wir» ihm mit (»lott den Weg uder die Belle zeigen. -Lcharet Euch mit Beetrauen »in Eure neuen Führer, die. begeistert wie Ihr von Pgterland«liebe. Euch zum Liege fuhren werden. Iif edelsten Männer und Zungiinge bei Baterlande» eilen zu Euren Fahnen - ganz Deutschland sendet Euch seine besten Männer! — Sluf denn mit Gott! laßt un» den Dänen schlagen, wo wir ihn finde« — bevor fremde Lruppe» un» den doedeer entwinden. Ziehet mit Gott, meine Wastendruder, die Ihr die Vorhut diidet, am Tage der Ehre bm ich bei Euch l lstendodurg, den 27. März I»,g>.. A-riedriek, Prinz zu Lchletwig Holstein. — Nach Beringung der provisorischen Regierung haben unter Andern nachstehende Berufungen stattgefunden t Der Eapitant v Aderero« zum Eoinmandanle« »er Festung Rendsburg. Der I irertot ilutgen« zum nieneealorkonnat ur der Armee. Der Maior v. Dau zum Eommandeur de« Zngenieureorp», Der Hr, Etats, rath d'angenbeef ist auf Borschlag d>» Generaleommandv« von der provisorischen Regierung zur Dderlettung de» Lanitaiswesen« berufe«. — Da» Iuezentenr und ArttUertecorp» ist von deut Generaieommando autonsirt worden, die nöthige Anzahl Arbeiter gegen Auszahlung des gebräuchlichen ragelobn« anzunehmen, Hiedurch weiden nicht allein die uinfaffendcn Arbeiten diese» Evrps dedeutend gefordert werden, sondern auch der Zweck erreicht, daß Ge unbeschäftigte Aibeiterclaste in Thätigkeit gesetzt wir», un» sich selbst auf eine jedenfalls nützliche Weise ernährt. — Die Annee lersaüt in zwei Brigaden, welche »vu dem Generalmaivr », Krvhn «n» dem Herzog« «. ntlucksdneg befehligt und die Nummer l und 'l fuhren, Aotid»di>rg, den 2t,. Maez. Die provisorische Regierung hat die Geschäfte einstweilen so unter stch vertheilt, daß Befeler da« Präsidium ohne Portefeuille fuhrt, der Prinz von Augustenburg da» Kriegswesen, Graf Reventlou da» Deßartement »er auswartig.n A»gelegenbesten und die Kanzlei (»a» Innere), Bremer da« Zustizwesen un» M, i. Schmidt die Finanzen nebst Handel«-, Zoll- und Postwesen. We«»»hnrg. den 26. März, Mit dem Mittagszuge traf die »on der Rendsburgei Bersammlung unserer Ltaiideabgeorp. neten nach Kopenhagen abgesandte Deputation hier ein und brachte die bereit, gestern unter .Amtliche» mitgetheilte Antwort auf »ie Forderungen de» t ande». Mit genauer Noth st«» sie vor det Wuth des Kopenbagener Boise», welche» in seinem Haß gegen die Deutschen kaum noch Gränzen zu kenne« scheint, gerettet wsipen. M» ihnen waren sämmtliche deutsch» Beamte in Ko p«»ß«qen zutuckgelehri-, die schleswig.hvisteinischen Eollegten und Dectivueu st«» völlig ausgelost: Beweis genug, daß nur da» rasche Auftreten der provisorischen Regierung un» vor dem Ab. gründ» der Anarchie geietiet hat. - In Folge der Erklärung de» »onig« von Danemark reiste diese« Nachmittag der Advoeat »vhse «ach Hamburg, um die versprochen»,t preußischen Hulf«. W«»»«« hieher zu fuhren. - Der Oberst Kiohn, bisher Hofchef »er Herzogin von Glucksburg, ist zum Eommandeur der I. Bei-gude und zum Generalmaior ernannt. Derfelh» wird morgen leinen Marsch nach Rordschleswig antreten. Für denselben sind bestimmt da» l. Dragonerregiment. da« U. und 16. Infanterie, bateillon, die au« dem ä. Iagereorp«, den Studenten und Dur-»er» zusammengesetzte 4>»ppt»ahtheilung un» 2 Stuck 6piundige sdanonen, Wahtscheinlich wird in den nächsten lagen noch e.ne größere Druppenmacht in dieser >Iichtung abgehen. Oberst, lieuteuant Fabrteiu« ist zum Ebef de» Generalcommandostab«« und zxt»i Oberste» ernannt. S, D. der Herzog Earl »on Gluck,d»rg ist hier eingetrost'e» und wieder >» die A>me» ringe-tret»,,; tt ist zum Brigadeeommaitdeiir desiguirt. Mit dem Nächste» wird »ine Betsugnug übet die Fteicorp« etscheinen,\nwelche ,ntx »neeetchie», von »ei MX,«,etzetMffn»n« zne »«schon Beewendnn« I« Feld» bestimmt tm» - M«n »er« mmt tz«ß bei Amtm««st ». chetntze Ist Boedeobotm, »er stch Asts«n«» weistrBe, stch brr pevvifoeilchex Ne«leenn« ,« xnteeweelrst, «»t »tr Bor. stelln«, de» Mit «Hede« br» ßte«serxn«. '«»«! Reventlo» zx seiner Pstiche ,xelis«ekedet sei. Dir Arbeitest »,i »re Aemirxstg »er Festun« haben eiterst «Uten Feetaan, > brr Eiter »re Xtzestd«. »xe„e Bbr«e,schalt bei Meter '*rlr«rstbeit »erdirxi alle mhgtlchr Anrrkrnstun« Dir Iexppe, stn» vorn besten Geiste beseelt >nd weiden den En»«elxn«en de« f«n»et entfdeechest, Niemand zweiten «x dem gllxsttstest Ax»««xg »er Beweaua« Die »eevlto-»iiche stke«ieexxst eefeext stch »e» vxstex Beete,«ex» z »te di«bee »ox the eet«ffexex Be«oe»xxx«ex stx» xxt eine t» Itberxle «Nrxstb. Ia,e ,e»a«i da» such die ee«Itietestex stbpte »exfeldex tbeeAxee. kexxxxx xtcht »eef«,ex Gnxex chte tix» Mt »extfchste Bewet», welche »obe Acht,in« »ie Ne,'ee,n, vo« be« «eietzl>chex Aixxe de« Volke« »ox Echte»wlg-Holstelx bat, »er stch auch bet »ex jstxgstex Eeelgxtstex »lebeexm bewahrt b«t, -Restd«b»,r«. »ex 27. M«e». D«» t»te xx» t6te V«t«II»x estckex so ebex auf »er Route nach chchieewl« an», denleltet »ox zwei |ech«pfuxblqex Kaxoxex — Dir »änlichen CftMm de» Itzeboer l t,a»neiie,imenl« stn» hier ,1« Gelanaene ein,»trollen nn» werde« von den Vstr,nn Im Gaßdos» »er Wittwe Padl be-wicht. Die Reqleeun, ist eitel« beschäftigt, »Ie Verwaltung so rasch wie möglich »n organ'lieen un» die rinzelnrn Vueean« un» XRinIsterien rinznrichtrn. Viele »er von störend«,en enistodenen lungeren Beamte« haben stch »ne Verfstgung »estellt, so »aß e« am Veamtenperlonal nicht manaeln wir». — Man vernimmt, haß »ie l'stbeckee den an« den verschiedenen Orte» de» rande« stbee 1 ubeck nach stopenha«est viiieien dänischen Ofstrieee» »ie Adeeise gewede« haben z eriadn «der nicht, »d »ie« eine Maaßeegel de« kenai« »der »e« B»Ike« sei. Q -ier»b«bnrg, den 27. März. Lt« grstern von dem strtr«»»am»tichiste .Hrela\" in stiel an« d««» geietzie I eputation war» »on »er griarnmtrn Bevolterunq mit ungeheurem Jubel emptanqen, Sie Haltete nnveezuglich an dem Platze beim Hafen, un» dem Marktplätze in stiel einen Bericht über ihr» Sendn«« «d. Dasselbe geschah in Rvtioef un» ist Renblbueg, wohin »ie Detzu-tation stch iostietch begab. — Ale Vehoeben baben » , Anerkennung »er »rootsoeiichen Regier««« eingereicht. Die Stadt,oll,q>en zn Firiiobtrr« haben einstimmig die Anerkennung auageiprochen — Dipiomatiiche Berdandiungen mit deutschen Fürsten wegen Hnlf» durch Sruppen, Waste« und Munition sind angeknüpti. — Unser» Beettzeidignng organitirt sich mede un» medr. Ueber dir Bildung »on Freicorp« nn» Vßrgerdewastnunge, i,«d Reglemrni« erlaffrn. Dir jrupkendeweaungen gehen nach dem nördlichen kchieowig. Für »tesen Distriti ist drr Haeheovogt I«c»hsest, e,n energiicher Mann, a>« Req>eruna».om,»»'s,r mit den au«gededni»st»n Betng-nisten destestt werden. Die ««»eichten u»er den Kampf »wischen unseren »eutschen steuppen und den dänischen in »ee intschea Festung Friedericia, wonach die Unseigen aste ma'iacntt sein sollen, die Stadt in Btan» gesteckt sei. stn» iedenfall« udeitriede« - Die 2 lande sollen »um 4, April rtnberufrn werden und zwar nach Rendldutg, E« ist dabei auch »ir Absicht, »enfeiben ein srhr iibrtair« Wablgesr» »vrzulrgen. Dur» etnr Berfstgung »er provitonfchen Regierung vorn gestrigen I ato »te» »te sttovfstener i Ertrag RXi.ztUit Sprcir«) aufgrhodrn, »' Lekleewrq Der Etatlratd Fianck» ist an ScheriG Liestr an dir Spitze »er fchieewtgfchen Regierung getreten f Ueder da» Schicksal Scheel'« fehle» noch znveelafftq» Rachnchten.t (H. E,) StbiMuiiq, den '26, Martz. Die ptpviiorifch» Regierung ist von Seiten »r» D brr Appestation«.Gertcht«. »er ichietwig bolstetntfchen Regierung dr« Dder-Ptastdenirn »er Stadt Altona, Schleswig«, der «mtdanfrr un» iontttger Behörden bereit« anerkannt; die »irr iwprvvifinr Diktatur ist niedergelegt in die Hand »er stadttfchen Bedorde« , »och wtt» »te Eomit-^, bestehend au« dem Hatdeivogt Iaeodfen. Fadiikante» Fiesadn, Altreateeuug«. rat» 2 hielten den städtischen Behörden in drr reitung »er Geschäfte beßtrete». »a die gegenwattigen Berhaltniise mehrfache Kraft« erfordern. llttet. den '27, März. D>r Dampsschtst« „Skirner\" un» .Heela\" find beute Nachmittag nach Kopenhagen abgegangen, — Da« in Alt»»« stationirtr Wachtfchtst ist von »er pro vifvrifcheu Regierung mit Beschlag »eiegi. Man sagt, baß »er Eapitam e» bade »etsrnkrn wollen.\nDie pwltttsekc 2tiuimuii(| in Preußtet G Berit«, den 27, Matz. Dte Frage, welche jetzt Berit« und Preußen zunächst beschäftigt, ist die über »rn Zusammentritt oder »te Auftofuag »e» Bereinigten Vandtage«; sie »>t» heute übet acht Lage entichieben fein, Dteieaigrn, welche für tdn fptechrn, meinen, »aß der Zusammentritt beruhigen» auf da» fand wirken werde, daß die jetzt rittttrtendrn neuen Wahlen da, fand nur iu Kampf stürzen komte«; »er VauMag fei nun einmal da» einzige bestehende Organ für die Wunsche »e» bände« Fragt man aber weiter nach dem Grunde leine» Bestehen», so fehlt ihm aller Rechtsgrund, er ist »on der Majorität de» pande» und den Depntttten seidst schon 1*17 ai» ritt solche, bezeichnet worden, der den Gesetzen von t\"tL unk l*2ti nicht entspreche und hat alle se ne Acte ai» solcher gethan, », h. et hat nur durch sein Richt-thun gewirkt. Ferner geben die, «eiche ihn »etusen wünschen, zu, daß er sogleich in seiner inneren Otganisation gänzlich geankert werden muffe, ehe et nur einmal ein Wahlgesetz »eiathen könne; e» mußte natultch detselhe 1) für einen Reichstag eikiait un» tdm entscheidende L»mme deigeiegt werden, 2) muß die Abstimmung mit det Maivtitai von zwei Dttitdeilen wegfallen, ;») muß er sich einen Praiidenteu wählen können. 1) muß da» Berhaltniß »er Herteucurte geandirt «erden, i) muß ein» Oeffeniltchkett seiner Berdandiungen eintreten M. :c. Mit rtnem Worte, soll seidst »et jetzige Landtag nur einigermaßen funetivntien tonnen, so muß er gleich gänzlich umgefvtml «erden. Die» mußte namentlich ferner in Bezug auf feine Zusammensetzung geschehen, indem »>e große Mehrzahl feiner Mitglieder bloß Prvoiuztaifragen zu genügen im Stande lind und von einer döhetra politischen Bildung auch nicht b>e Spur an stch tragen. Ohne Poitttk ist e« aber letzt unmöglich,  Depulitler zu sein z die Beritetung »er ständischen Rechte hat aufgehört, wie haben e» endlich mit einem Staate zu thu». Wenn daher dir Depututen selbst nur eittigertnaßett die sage be-gieife«, so werben st» au» eigenem Antriebe niederlegen Wir sind jetzt über iktst.', wett hinaus; »er Bürger macht an den Staat und dreier an den Bürger jetzt ganz ande e Ansprüche wte damals. Hören Sie dazu nur »te» E>»e. Gestern hatten wir eine Boiks-Versammlung vor dem Pienzlauer Lhorez man schätzt die Zahl der Betsammeiten auf ia.iststt; e» galt Organisation der Aideit und da« Recht de» Atdeiker« zur Gesellschaft mit »oller Berechn, gilng gleich den andern Standen zu gedoien, Reben dem mangelhaften  Ernahrungsptveeff», der nun einmal bet allen Standen da« Hauptmotiv aller Haudiungcn diidet, kam man auch auf »>e Rechte det Aideiter al» Liaaisbutger; man nimmt für fte jetzt edenfaU» er« 2t>adi>echt in Anjptuch. Es wurde von Ardettein mit Eifer, Feuer und Klardejt geredet und »te Bourgeviste kann nicht meht ander», sie muß sich zu, Ordnung der Aeheile,»erhalt-ntff» beaututk«. Eure Bersammlung der Buchdrucker am irtztea Sonnabend hatt» denselben Zweck. Man wir» bei un» aber Nicht von dem falschen Gedanken ausgehe«, weichen Fiankteich »«-folgt, paß nämlich »et Staat Arbeit und bob« gatantiten soll, sondern mau wtt» »te Etntichiungett bett Aibeitgedet« und Aibeuet« allein ubetiaffen, nebenbei jedoch «in Aidritttmitttste. rium gründen, denn »te Fragen der Arbeit muffe« gelöst wetbeu. Alle die bisher ahgehaitene» öffentlichen Bersammiungen tragen nun durchaus den Eharakter drr hegalttai und größte» Oidnung und zwar ohne alle Polizei- ob«> Genkarmengewaif, die feiet Iiche Ruhe am 22, war in brr That achiunggebieleub; Raub, Mor» und Plünderung iagr» nicht in bet Absicht der Berliner Bevvlke-ning wie Mancher veiututdeu mochte un» e» ist ei» großer Schimpf für den abgetretenen Oderbutgeintiister Kiaustuck, daß er in der »errufenrn Pioeiamatio« vor dem i6, r . sagen konnt», da« Eigen tdum unb die Sichetbeid der Personen fei gefährdet; sie sind e» jetzt gerade weniger al« jemals. Diese Momente stell« ich Ihnen zusammen, um klar zn machen, in weichrm Sinne jetzt hier peil-tioiiirt und agilirt werde. Weil nch indeffen da« ganze band jetzt Ichou zu der Losung ivlcher Fragen »n geordnile» Wege wendet,\ntß H ebne «Cm sexstchexbnt Gr,n» wenn viele «st «tue fernst» Rndestoeun« ßl«xbtst Dste BeSii'ibixx»«« diftrest«!» stn» »nn »eppeiiee At, »ie V»ue«eniße «stechtet »te Arbeite wett st» »«rn tich »ieieiben nicht kennt un» Ett werden lehrn »«< sich unter» VerMltxItlf tx dieser Ve»i»ßxx« gexststen» »ednex weiden Die wettere \"»inecktung «brr ist die einet Re«eti»x M«n statte seit »ernt'«, »te «bextexeeitchstrn'steestchtr »e«»«t» xrebeettet. »»xbrxex sich noch t'in» bestätigt bat, Gstt »stehex une ein,« st'Xten f ienst »eweiien wen > ? e die erst» stcheee Nachricht »hei d'eAnian't best Peistztst »o« Peeusten ist Enßistn» mit Frgetxtfchettt ist Idee Zet-tnstst aufnehmen un» foetw,Ihren» Nachrichten stbee feint fr,n«een Gchkltt» «eben denn ihn -ststt« man naiiielich fxr da« H«xp> »er Reaetion, D« m«x «Istemein snstte, d»st »er Prinz in P«t»»«m, chpandan te, E»id«ten tsmmete, um Beeiln z» stbefallen f» tändle »re kiest«» Vkastifteat Depsttgiionen ab, xm «ich n«ch dem V«ch-»erhaltnist» »st erkundigen «n» »te Bitrgrt »st brrst»i«en. Diese baben den »ststigen »ngexnd solcher Bektiechinngex »ae«etd«x. Ander» ist r» iedoch mit »,r von Seilen ««fern Aristokrat»«, Begatten tt. »n »ekiiechtenden Re«rti»n, indem »st nicht ««»»leiben k«nn, »äst ste das Ode best Koni«» wiederum mit ihren xdeeirdien k'oeuethetlrn einnehmen Deshnih mnst unter Veamt»xst««t, wie nxttee Vtilit«ieeixrichi»nxen »»x «Kenn» aus umgestaliei werden. Der Minister Bornemann Hai kein 'Kehait schon xn« ierirx Siuckex auf die Hälft» herabgesetzt, »te «xbetrx Minister werden folge« mustex, Ehexto mststex eine Mexxe »ox enetz«Itex ein«ebex fnr eine Och««e von uxxiitzex Geheimen Räihex und Hofeäthex, Dst» Militair-Ltai kann schon setz« trotz eines »rohrxdrx Kriearl herab-gefeb» wrtdrx, da mir bis tiichtigex i'axdwebrrx nbrrast im Hinter-«tun» xxd ix mexl«rx lx«ex marschfertig haben Die »ox »ieiet Gelte drohenden Reaktionen fix» indessen ohnmächtig xx» mstsse« xnr mit Botiicht hebandett werden. Bleibt »rr qntr und «nfrich-tig» Wille »ox oben, so ist an eine friedliche l'stfuxa unserer Ber-Wickelungen mit Znneriicht zu gt«xdex Am wenigsten Aussicht auf Wiedreherstelung hat »er durch den Prinzen »on Peeusten ge-»stegte Hochmuth unserer Peätoetaxrr tx Potldim t die Rede de» König» an ste bai ihn sehe »anieheegeheugi, Host a»ee »ie« Astest »ostendet werde«, f» müssen wir baldmöglichst ri« änderest Mi-nistrrium baden-, Graf Arnim ist nach feinen Antecedentien und ferner »eewaichenex Anficht vdn den Dingen ax der Epitze desselben eine Uxmöglichfelt; schwerlich wird dabrr Eamphaufrx sich rxt-schließen, unter demielden zu arbeiten.\nfi t ■ I f A I a x I. X Berlitz den 27. Maez. Zu den „mt «itt\" tx unserer Stadt gebort rst auch, »all man dem weiland Hen Minister »ich-dorn, da derselbe stch zu schnell anst »er Stadt entfernt dabr, um t« Person irgend eint Demonstration zu erfahren, nach dem Bor-Hilde »er Wiener und ihre« Kanzler», nachträglich einen Galgen vor seiner 2 hur ausgerichtet bah». Zugleich »edattiri man und remonftrirt eifrig dagegen, daß dem EultuSminister noch feinen Schickfalstgenoffen die Gehalte oder Penjtenen zu Lheii werden dürfen, indem man erfahrt, »aß ftr für ihre dem fände untrfpeieß-lichen Dienste lange grnug und nur zu wodl bezahlt worden, und in allen udrigen Kreisen der Grfestfchaft Niemand einem Arheiter, »er Ukh an frinem Platze al» unfähig erwiesen, noch ei« gemächliche»  febe« ohne Arbeit bewilligen würde, Bor Mangel aber find die Herren ia auf jeden Fall durch ihre Kenntniffe und sonstige Bildung geschützt, nur daß ste dieielde an einer «indei allgemein wichtigen Stelle verwenden. O Berlin, »rn 27. Mar». Mittag« Wadrrn» dir grftrigr BoltSrniammlung von rtzren kenkrrn rigentiich zu dnn Zwecke der ilnierftutzung de« fanktaqe« berufe« war, tst irr unmittelbar in ihr Geaentbeil umgetchiagkn; sie hat sich dem Antrage »er Somiio entgegen wiker feine Berufung anSgrfprochrn, baupliachlich «rti rr »nfammettgrfrtzt ist, wir er r» ist, aust Gutsbesitzern un» Grunbbesitzer« ubrebauht nicht aber au» »er Nation, Außerdem sind Kölner Deputiete in »erieiben Absicht hier eingetroffen, um gegen den fanbtag zu wirken; sie werden ebenfalls in rinn Bvlf«. »erfammluna auftreten. Au« dirsem Grund« lesen Sie denn heute in »er Spenrrschen Zeitung schon den Protest »er eigentitchen Eomitr »er gestrigen Boltsveriammlunq gegen Idee Brich luge, wett sie nämlich gegen dir uetrrunglichen Antrage ausgefallen sind. Unsere polnischen Angeiegendeiten werden sich zunächst gesetz-mäßig und mit dem Willen de« Konig« so ordne», daß an eine j'.itedetderftellung »est polnischen Retche« ai« Ziel gedacht wird. In einigen Lagen hisst die polnische t'rgivn aust Pari», ttXLi Mann stark, »irr ein Aber Rußland wird in innnn Innern dergestalt beschäftigt werden, daß est an eine Invasion in Drutfchlan», an itnrn Kneg gegen da» vereinigte Deutschland nicht denken kann,— Wie notdtg eine Umgestaltung unser« Zeitungstwrfen« ist, mögen Sir au« dem einztgen Umstände entnehmen, daß einet der alten un» veralteten Redaktoren unsere« auut-ii nfgitne, statt feine Zeitung in die neue Richtung als Redaeteut «inzufühte«, in feinem Blatte erklär«, daß er nur für »te »on thut geschnedenen Artikel hafte. Ader andere giebt er damit Preist, Da« nennt man einen Beritnee Redacteur, >26enn »aber die neue Zeitung, «eiche auf mvrgeu eine Bersammlung austgeschrieben bat, irgend Garantien  bietet, so wirb sie »a« bisherige eben so gesinnung»- als haitungsiofe Wesen bald über den Haufen werfen. Boß und Lp-ner muffe« nach Ostern unur die Berliner Antiauitaien gehören. Wir »erlangen setz! Eharakter und Vertretung von Interessen durch Einsicht und Erfahrung, aber nicht mehr eine persönliche Wort-machrrei über mdividUille Anstchien, weiche jeder »n Roihfalle mit semem Namen verteilt. In den Zeitungen gilt nicht dir Person, sondern alliM die Sache. $ Berlin, den 27. Matz. Da» iirur Ministerium ist, noch ehe r» recht in Ldattgkeit getreten, schon in voller Austofung begnsten. Daß die Ptasidenlut de« Grafen Arnim unmöglich ieut wurde, tonnte Jeder tritt halbem Auge »otausiehrn, es war schon gegen Luddeutschirnd eine Beleidigung, den Mann an die Spitze der Geschäfte zu stelle», »er Itzfteiit un» Hecker »trtriedr». Auch die anderen Mitglieder werden sich der 46ahi Agitation u» fände gegenadee schwer dehaupten können, denn sie haben den un gebeure« Fehler begangen, den Konig auSsprechen zu lassen, daß er aus »ie Wunsche de« fände« in Betreff »er Emderusung dr» Bereinigten fandtage» achten wolle. Da« fand aber spricht stch tu teilt verschiedenste« Sinne au». Bvm Rhein her sind zwei Deputationen  vier. die eine »on >8 Stadien tur den fandiag, die audete von einer Boiksversammluug in Koln gegen denseiden, Wtt» Graf Arnim Mimster - Präsident fein wollte, so mustte et gleich die ganze Beraniivottlichkett de» Minist«,iums udernepmeu, und nicht all« Dinge «och durch die Krone enticheipen lasten, und zwar so, da» man unter Drohungen bald »te«, bai» leue» etpi ßl. Schon m dreier Betlaumntß hat er feine Unfähigkeit, an der Spitze per Geichafte zu stehe», gezeigt. Kittet dielen Umstanden tonnen Sie i>ch Eamphauien s Wetgetung. in da« Miniitenum zu Irrten, H»r leicht erkläre«, er will nicht mit einem stürzende» Ministerium ioginch wieder fall,». Die Stellung unserer Fürsten ist, »er An-iorderung einer allgemeinen Wahlrecht» gegenüber und in dem Widerstreite »er veifchiedrnen Rationalitäten, eine so schwierige geworden, daß nn neue» Mrnistenum alle Geschälte auf sich lieb wen und die Krone ganz au» dem Spiel lasten muß Sie könne« keshaid den Rücktritt des Grafen Aimm ai« gewiß atme men. Dd ein neue« Mtnistenum dann n>ch in dem alte» fandtage den Schern »er fvpaittat zu rette» »ade, ist wohl Keinem zweifelhaft, det da weiß, daß wir über die Zeu »er Lauschunge» zum Gluck hinau» sind, E» gilt einen neuen Bau, — Wahrhaft rmporeud ist dte Flucht einet Mtnge vo» Famtiien au« der Hauptstadt, die da alle« Glück mit den Hettschetn genoffen, alle Stellen an sich gertffen und tiiehaite gezogen haben, und die sie nun feige vetiaffen, De» DetaU-Handei erleidet uneimeßitch« Brtluste da-durch. — Die vo» hier sich enifeinenden Mtniftcr und höhet« Be-amten machen zum 2 bell setzt an ihrer eigene» Person die Er-sahrung, baß sie eine böse Saat gegen sich >m fände ausgestreut, mkem z. B. der Miutster Eich Wtt in Halle kein liturfrimiun tiuten konnte, weil die Gafttvirthe I emo»sttatton>n befürchtete«. — Ruch Privathrtefe« >st in Bouedist »te Repudiik nklati worden, (M. s. dagegen »>» gestern mugetheiiie» Rachnchten »om sii. au« Bendhig.) In Mailand halten sich »if Oesterre chee noch, s er Magistiat ha, folgende Be'kerttntrttaeiruug erlast,n: Lurch Eommunat.Beschluß ist ei«, Deputatiort gediidet worden, weiche sich ausichiießinh m» bei Berathung derjenigen Maaßregel,,\n»efchä»«i«en so« »te »04 fUnfcl Nr «rNHrwNn (tloffVi |n bostrAntzot, Im •ton»« An» Bei »er «eich«« stdst« »«« Mxireisi« wie» »ie, a>« Mit»li«tz„n bettzet städtischen Betztzttzen desteheiibe Lepxiaiiox vorn -6.». M atz, täalich tu »ex B«e-mit»«««stunden zwischen X tzi« It Utzt onk »rm BeviixtfHex Rat»-tzaukt Gitzuxarx »alten, stbee einzeln« Geaexstaxd« bei Bnatstxxst Manne, von »ewäketer Irkaktxnst ststeru, auch »t« au« den »ee-ichiebenen Gaitunaex dr, Arbeitet «ewstbitex Dr»xtieten »e, Meister, Geiellen Aibeitee p f. w, aren zu itzreM Beirat» nehmen Bet A«beiirrn Geftlen, GehstIkex Gewettzteeibentzen io- «u» «aste^ui» »et Innun«» Bfdand» sttzerast werden Wuniche lau« un» in p« sondreirx Kteitrn »etattzen, weich« einem sttaßen nn» schonen Ziele «nsteeken, s» »aß est »in« beilia» Psticht bet Betztzeden erscheint, einen Beeeinißunastpnnkt eint Beewaitung »» «eganisteen, welch« tief« einzelnen Klagen nn» Wstnich«, Boefchlag« nn» Mittel »re Adtzstik«, wögen ste nun Einzelnes oder Astgememest deieessrn, sammeli, in itzee« Zusammenhange und ihrer Bertzinduxg Mit andern Bertzstltnisteu »ne nachmaligen gründlichen Eewagnxg stellt NX» diejenigen Weg, einschlagt. »«Ich« «M geeignetsten eeichetnen, »m axf die kürzest« un» kräkttgst, Wetste zum Zielt tn gelangen. Lt« ketznia»»« wie», einen seichen Gtandpunkt einzunehmen stch nn-gelegen folx lassen xx» kann e» dem allgemeinen Ixteeess« nur körberlich sein, »exn alle Anträge xn» Geinch,, welche diesen »ochwichiigex Gegenstand berühren. dieser Dehniation zugeben, «n» fordern wir »«»er die brtressenden Anteaa nn» Bittstester xus, ihre Wstxfche fchrifilich «x »lest Depuiatiox gelangen zu lasse«. Berlin, den 26. März Ihn«. Der M rqtzti n,. (ferl.W.) Da fonwatzerx» »et an« vielseitig axaefragt wittz, wie eitle Militaitst ix de» hrldenmUitzigex BaeetkxdexkaMpf vo» 1>.-Ist. Mae, in Berlin gefallen nn» felifamrr Weif, big jetzt amilich» Rachricheen frtzlen, so theilen »,e unseren M'tdxrsern mit, »aß »it Zahl »et Lohten nn» Ver»tßt«n »„ Militair« sich seit jener Rächt auf I to.» Mann »«läuft. Gestern fand auf dem Eeerrirplatz dar dem Schexhanser Lhore »te angekündigte erste große Volkstverfammluxg statt. Last Wettn war günstig, nn» est hatten sich etwa Ai.iun,Manne, ein» gefunden. Lrsttz dieser Meng« »ae die Verhandlung würdevoll, Hr. Eekert leite» sie. Lst sprachen <7 Redner aller Stande, vom Gelehnen »ist zum A,HNtst«ann un» Kntfchee Est »uedr de-fchlosten, splgende fünf Punkte z« beantragen: >) Errichtung eine« Arbeit« Mtnistenum» an« Arbeitern un» ArdNtgedern, an« und von tdne« selbst gewählt. 2) Vermtndetnng »e« stehende« Heere«, weiche» »ie Bvtschule süe volksdewassnung bilde, 2) Erziehung n» Bildung der Kinde, anfL taatSkosten, 4) Versorgung« Anstalten für Indalidrn »er Arbeiter, 7») wohlfeile Regierung. Es kam dann noch eine Verhandlung über die Vandtastvfrage zur Sprach«, indeß betrachtet« diese tast Eornitö nicht al« eine Sache, welch« eine «rboiternorfammlnnq zu erledigen hat, un» «der. liest die sich widersprechende» Veschinsse dafür un» dawider einer andern Bersammlung, weich« diejenigen Heeren »reufrn werde« un» mögen, die sich defender» dafür interessiren Die Vrrfamw-jung begann um 2 Uhr un» wurde um 7 Ubr geschloffen, E« soll ein besondere» Blatt gegründet »erden, welche« die aussudr-Iiche« Berdandiungen, die sehr beachtungsweeth waren, enthalten mir». - Box einer großen Anzahl »er Bürgeiwehr wurde deuie eint Denkschrift unterzeichnet, welche »i« bereit« »erkundete Einte rufnng »e« Vereinigten fandtage« zur festgesetzten Frist bezweckt — Allgemein hört man übrigen« die Ansicht, daß der fandiag diesmal  nur Sitzungen »er vereinrgten Eurien hallen »erde. Goson, den 2!>. Mae». Die große Aufregung, welche feit einigen Lagen hier herrschte, hat sich bedeutend gemindert, und man faßt wieder Vertrauen zu den Maaßregeln der Behörde, wie zu der polnischen Eomif. Dte öffentliche Rüde wird nicht gestört werden. An die Vurgergaede sind gestern ätNl Gewehr« ausgetheilt worden, Wohl über IttOO juncte Deutsche baden stch freiwistig bei »e> deutschen Eornito zum Sicheedettshtenst gemeldet. Gestern Aden» etiiest der Oderprasident eine Bekanntmachung, nach welcher «ut an einigen ONen »er Provinz Unordnungen vorgekommen sind, un» daß die peinliche Eomitö bereite Deputiere zut Auf rechtdaitung »er Ordnung »adln abgesendet hat Vo» d»» politischen Gefangenen sind deren« mehtere au« Berlin hier eingetroffen  — In der Stadt Poren ist die Bevölkerung etwa halb deutfch und halb polnisch, in dem übrigen Großheezoglduni rechnet man 7t>t».tXXi Polen und XXi.iüüi Deutsche, mit Einschluß her -eutfche« Juden. (Koln, Z.) Rokn, »en 24. März. Gestern und heute haben auf dem hiesigen Rathhaufe Vertreter der Gemeinderathe »er siedenzehn rdeintfchen Städte: Aachen. Anbetn ach, Barmen. Bonn, Bretsig, Koblenz Keefel», Düee«, Duffeidoes. Eidrrfri». Rruß. Remagen, Linzig. Leier. Uerdingen. Bteefen un» Wesel, in Betdindung mit unserem Gemetnderathe Betathungen gepsto-gen, ai» deren Resultat folgenbe Addeeffe an Se, Maj, den Konig deschloffrn wurde: Majestät! Heute hat in Sein eine Vtrfama iung bit unten dinannten Stadt« der Rheinptovinz ftatigefundrn. dervdigrtufen durch die Notdwendigteit gemeinsamen Handeln« in eine« Zeit. wo aller Orten die Bande der Ordnung un» Gesetz iichkeit gelost sind und jeder Lag nrue Gefadte« dringt. Diese Bersammlung hat da» konigliche Wort, duich welche« Preußen in die Reih« der ronstitutionellen Staaten eingerückt tst, mit Freude begrüfl; den« sie sieht, dahin haben sich alle Stimmen ohne Au»-nähme erflart, nur in »er ronstiiuttonellen Monaichte die für die sage Drutichiand« »etlfarnstc Regierungsfotm. Roch aber herrscht Mißtiauen in allen Gemüther« darüber, in nclcher Weif« »ie Zukunft dte wefentiichtn Richte »er Berfaffung festsetzen, welcher Inhalt dem von Ewr, lönigl. Maj, ptvclaminen Ausdrucke de« Spstörn« gegeben werde. Diese« Mißtrauen ist e», «ei»'« die derrfchende Spannung in allen Berhaiiniffen aufrecht erhalt, — E« muß beteiligt und da« Vertrauen »r» Bolle» hergestellt wer-den. — Rur dann tst e» möglich daß e» »er Autorität t« Ber-dtndung mtt dem Kern »e« Bolkr» gelingen wtrde, Ruhe und Ordnung herzustellen. Räch ernster Berathung sehen stch daher dir nntttzeichnilkn Städte genöthigt, Ew, königl Maj. zu ertia-reu, »aß die aiedaidige Zustcheruug »er nachfolgenden wefen,Iich.n Bestanbtdeile einer zeitgemäßen Betfastüng schon »ot dem Zusam-nrentteten de» Bereinigten fandtage» »ringen» nolbwendig ist: j) Uiuunb.ru,,g »er bisherigen ständischen Berfaffung i« eine Bolksvntretung, frei gewählt »om Volke au» dem Volke, vbne Rücksicht auf »tr dtshenge oder eine anbete Etniheilung t« Stande oder Eiaffen, mit möglich« medtigem Eetifn» für die aettve Wahl-fahigkeii, ohne Eeniu» für hie passive Wahlfadigkeit, 2) Det r'vlksverlretung muß beschluß nde Mitwirkung in »er gefammt,« Geietzgrdnug und >u> Staatshaushalte ohne Ausnabme mit ein-fachrt Majorität zustehen. 2) Die Ministe» sind »er Boltsvertre-tung «ktantworiitch, 4) Die Gietchhett aller Staatsbürger vor dem Gesetze Schutz bet petsonlich.« Ftechett. so wt» Unvetietzltch-kett der Wohnung: die persönliche Freiheit, die Freiheit »>t Wohnung dürfen nur auf richterlichem Wege un» mit Angabe »on Gründe« defchtankt werde«, 7») Freth.it der Gottesvered-rung, gleiche politische Berechtigung aller Elaatstdstrger ohne Un-«atschie» de» religiofen Bekennintste« und gänzliche Lrennung »er Kirche vom Staate. 6) Unterricht- und febrfteihett. 7) Und», dingte Fietheit »er Presse, ohne Concession, ohne Eaution, ohne alle Praventivmaaaßregelu, unk Aburlheilung aller Pießvergeh.« durch die Geschwoine«. 8) vndeschraukies Prtitionsrecht. i>) Da» Rrchl zu Versammlungen, io wie zur Bereintgung t« Ge» fellichaiikn, HO Oeffentitchc« un» mündlich,« Genchisverfadren; Gefchwornengericht und Adurtheilung aller politifchrn Vergeb.« durch Gefchwoinr. N) Volksbewaffnung mit freier Wabl der Fudier. 12j Adfehbarkeit und Brrfehbarkeit der Rickier nur durch rtchlcrlichen Spruch, Sind diese Rechte dem Velfe g.sichert, sp wird est tubiger vviwattst blicken und alstdan» in der unda tdaren Zusammensetzung »est derusinen Allgiuikinen fandtage» nicht webe die Gefahr sehen, hie sonst nothwendig dar n vorliegt. In »te-fei Unteiftellutig woge der fandiag sich nur mit »er »ädern Be-rathung »est Wahlgesrtzest defchaftigen, damit durch feine r'er-Mittelung bald die wahre Bolkstvenretung entstehe, an« der unsere R'ptäfentantin be dem »eutichen Parlamente betvorgeben sollen. Bringt der Drang der Brrhaltuiffe r» mit sich, daß die Be-j schickung dr« deutschen Parlament» vor -eistelliing det Bollsre. Präsentation erfolgen mttßle, so mag sie durch den fandiag geschehen.  jedoch nur iu der Art, daß derseide die Vrrtriter zu Frankfurt au» dem ganzen Bolle zu wählen ha« und unter der"}