{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788620/a87d67e8e866dd8cb261f10decadffdc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "w^^lnhä^ger^ieser Partei finden sich^iti Hellas, Ruß-layd, Oesterreich, Deutschland, England und Frankreich; jD^tjbst in der Türkei, unter ver christlich griechischen und katholischen Bevölkerung, in Bosnien, Servien, der Moldau und Wallache!, in Syrien und in anderen Provinzen. Anderen «scheint das Zerfallen des türkischen Reiches wohl wünschenswerth, aber mit Theilung unter mehrere der bestehenden Christenstaaten, damit eine so kostbare Besitzung nicht einem Einzigen, sondern Mehreren zu Gute komme. > Das türkische Reich vergehe; aber nicht um in ande ren Staaten aufzugehen ; sondern um ein neues unab hängiges christliches Reich zu bilden: auch dieser Wunsch schlügt an das Ohr des Politiken Forschers. Einverstanden mit dem Principe des Zerfalles meint einwandere Partei, es sei zweckmäßig, daß das osma-nische Reich statt einem einzigen neuen Platz zu machen, sich in mehrere christliche Staaten mit gegenseitiger Con-föderation theile, weil auf diese W?ise ein Einverständ-Bß und Befriedigung vieler widerstrebender Interessen leichter möglich werde. ! Doch wir übergehen andere Stimmen, die der Türkei Zerstörung herbeirufen und horchen auf, ob Niemand im erhaltenden Sinne zu reden geneigt sei. Es gibt Allerdings eine Partei, welche für Erhaltung spricht: diese wünscht die Fortdauer der Türkei, mit ih ren bisherigen Traktaten, ihrem gegenwärtigen Bestände Und künftiger Besserung für mangelhafte Zustände. — Um dieses Prinzip st, hen die Regierungen aller christlichen Staaten; ihre Schisser, Handel, und Gewerbstände, Pil ger, Reisende und andere Bürger, insofern« sie ihren Vortheil verstehen; dann der Menschenfreund, welcher von der Heiligkeit des Weltfriedens durchdrungen, vor Vlutströmen zurückschaudert. Die Staatsmänner, denen das Wohl ihrer Regierungen am Herzen liegt, sind über haupt für Erhaltung der Türkei. — Sie kennen die Un möglichkeit in anderer Weise Frieden zu bewahren, und wissen, daß jeder Staiit einzeln genomwen, zu schwach sei, allein den Besitz von Bpzanz mit Gewalt der Waffen zu erringen. Oesterreich insbesondere findet an der Tür kei einen ruhigen Nachbar, der das Hausrecht anders als Karl Albert respeknrt; und einen solchen Nachbar immer^ neben sich zu haben, ist eine Bürgschaft für Sicherheit und Leben. —> Kein Zweifel daher, daß ew Feind der Türkei, wie im Jahre 1841 Mehmed Ali, alle Mächte mit Wort, Schrift, Kanonendonner, Musketenblitz, Flotten-Evolutionen und Landarmee gegm sich aufstacheln würde. — Kann England dem Russen die Dardanellen und mit diesen den Schlüssel des schwarzen und weißen Meeres in die Hand legen? Kann Frankreich die Türkei an England überlassen? Darf Oesterreich zugeben, daß der Bosphorus, bisher frei für seine Donauschisse, einen neuen Herrn, und durch diesen etwia neue Beschränkungen erfahre? Den Schiffern aller Nationen liegt daran, daß der Türke bleibe, wie er ist. — Der Türke läßt Jedermann thun, und hindert nicht. — Die Besahmng der Donau geschieht ohne Schwierigkeit, wie eS der Passarowitzer Vertrag mit Oesterreich festsetzt. — Das Ein- und Aus laufen im Bosphorus, der das schwarze und weiße Meer verbindet, ist frei, ohne Forderung eines Sundzolles. Alle Gewässr der Türkei stehen offen, ohne besonderen Souveränitsrechten oder Ausschließungen zu unterliegen. — Die Schifffahrt kann zu jeder Zeit geübt werden; pe riodisch, wie es österreichische, französische, englische Dam pfer thun; oder sonst nach Belieben, wie man an den Seglnn aller Nationen sieht. — Die Natur der aus-und einfahrenden Schiffs verursacht kein Hinderniß; sie seien Kriegs- cder Handelsschiffe, Segler oder Dampfer, groß oder klein, welche Tragfähigkeit sie immer haben. Den Behörden des Landes ist es durch die Traktate verboten, UntcrsuchungS - Visiten am Bolde der Schiffe vorzunehmen. — Die Gcldentrichtungfn für Leuchtthür me, Ankergeld, Hafenkapitä'n, welche! übrigens nur in Cvi-stantinopel bestehen, erweisen sich gering im Berglei che zu jenen in andern Ländern. — Kurz, der Schiffer genießt bisher einer Freiheit, die unter einer neuen Re gierung oen Beschränkungen und Formalitäten, welche europäisch verwalteten Staaten eigenthümlich sind, kaum entgehen wüide,' und namentlich dürfte die periodische Fahrt der Dampfschiffe im Innern der Türkei, zu Gun-> sten eigener priv legircer See-- und Flußfahrer, leiden. Ob der europäische Handelsstand für das Bestehen der Türkei spmparthifi're? -- Bisher zahlt er, nach Verschiedenheit der Orte, 3,9, und 12 Procent Mauthgebühr; begegnet nirg-nd Monopolen die so stren ge wie in Europa herrschen; findet!, selbst im Falle unziemlicher Contrebande, Mittel zu gütlichem Ver gleiche: kann überall^, wie es der Tarif von 1839 vor schreibt, nach Belieben kapfen und verkaufen; und!\n, , »S8 > -erfreut sich überhaupt einer Freiheit der Bewegung, die man in den freiesten der freien Länder Europas vergeb lich sucht. Dieß alles würde mit dem Umstürze der jetzigen Türkei verschwinden; höheren Zöllen Platz ma chen ; und überhaupt strengere Tractate mit strenger Behandlung hervorrufen. — Es ist daher nicht zu wun dern , wenn praktische und erfahrene Kaufleute die Fort dauer des Bestehenden wünschen. In demselben Oeiste denkt der europäische Gewerbs-mann oder Fabrikant. — Bisher findet er Abnehmer für seine Fabrikate, weil die Türkei eigener Fabriken meist entbehrt; und, vermöge des türkisch-phlegmati schen Charakters noch lange entbehren wird. — Aus dem Absätze derFabrikate entspringt Gewinn an Geld. Man denke sich nun statt der jetzigen Türkei einen neuen eu ropäischen, z. B. englischen Staat, mit allem Luxus neuer Fabriken und Maschinen. — Die Folge da von ? Unmöglichkeit für den auswärtigen Fabrikanten zu concurriren und sein Geld zu verdienen. — Das Gesagte reicht hin, um die Gesinnung des denken den Fabrikanten für die jetzige Türkei zu erklären. An die Meinung der Staats-, Handels - und Ge-werbsmänner schließt sich, um nicht durch Darstellung anderer Individualitäten weitläufig zu werden, der Men schenfreund an. — Er sagt „daö Bestehen der Türkei bringt der Welt Nutzen. Der Gerechtigkeit wird gehul digt, durch Aufrechthaltung des Prinz'pes leben und leben lassen. Der Friede bleibt ungestört; und aus dem Borne des Friedens quillt Tag für Tag neuer Sigen hervor. ^ Wie anders aber gestalten sich die Dinge, wenn man an die Auflösung der Türkei denkt. — Dann ist gütliches EinVerständniß über den neuen Besitzstand unmöglich. Wem sollte Constantinopel zufallen? Wer würde z. B. Herr von Jerusalem; eine katholische, protestantische, griechische oder welche andere christliche Macht? zumal Carl Albert von Sardinien, der König von England, der Kaiser von Oesterreich u. s. w. sich seit jeher König ven Jerusalem heißen. — Folge die ser Uneinigkeit wäre Krieg Aller gegen Alle, gerade w'e Hobbe den natürlichen Zustand der Menschheit besinnt; Leiden Aller, w'e sie der Krieg bringt; Kampf zwischen Königen und Bötkern, Germanismus, Slavismus, Gre-cismus, Anglicismus, Gallicismus, und religiösen Lei denschaften? unleidlicher Druck des Landmannes und Bürgers, der unter Abgabenlast und Verwüstung stöh nen würde; allgemeiner Familientrauer; Jammer von Witwen und Waisen; kurz unsägliche Qual der Massen wie der Individuen, bis allgemeine Erschöpfung dem Morden ein Ende setzen dürfte.\" Ueberzählen wir die bisher vernommenen Stimmen, so können wir getrost sagen, daß eine imposante Mehr heit der menschlichen Gesellschaft für Erhaltung der jetzigen Türkei auftrete; uad dadurch Anlaß zu erfreu lichen Betrachtungen werde. Dürfen wir nun einem langen Bestände der Türkei entgegensehen? Man kann bejahend antworten, fo lange die euro päischen Mächte sich nicht in die inneren Angelegenhei ten der Türkei mengen — die großherrlichen Untertha nen ohn« Aufreitzung ihrer natürlichen Denk- und Le bensweise überlassen; — im Falle von Uebergriffen ein zelner auswärtiger Gegner auf Begehren des Sultans wie bisher gemeinsamen Schutz gewähren — und mit telst einer allgemeinen Allianz die Integrität d s os-manischen Staates forwährend sicher stellen. Adelburg. Darstellung der letzten Wiener Greigmfse nach Mittheilungen der böhmischen Re i chstagsabgeordneten. Die derzeit in Prag anwesenden Abgeordneten des österreichischen constituirenden Reichstages haben in ih rer Erklärung vom 12. Oktober 1848 im Allgemeinen dargelegt, warum sie ihre Sitze im Reichstage zu Wien verlassen haben, und wie sie ihre Stellung zu den Be schlüssen, die jetzt von dort ausgehen, auffassen. Sie haben erklärt, daß gegenwärtig dem Reichstage in sei ner Gesammtheit und den einzelnen Mitgliedern keine hinreichende Garantie der persönlichen Sicherheit gebö ten , und somit die Freiheit der Meinungsäußerung und Selbstbestimmung, ohne weiche die Volksvertretung zur Illusion wird, vollends unmöglich gemacht ist. Um diese allgemeine Darlegung naher zu beleuchten und darzuthun, sind die besondern Schreckensereignisse, insoweit sie ein jeder Einzelne von den Abgeordneten im Dränge der Verhältnisse wahrzunehmen Gelegenheit hat te , und jetzt mit bestimmter Erinnerung wiederzugeben\niin Stande ist, wahrheitsgetreu zusammengestellt wor-den, und werden hiemit der Oeffentlichkeit vorgelegt. Vor allem könnte man darauf hinweisen, daH die Wie ner Presse in ihren zahllosen Blättern seit langer Zeit bemüht war, die Mitglieder der linken Seite des Reichs tags als die einzigen wahren Vorkämpfer der Freiheit anzurühmen, die Glieder der rechten Seite dagegen, wo zumeist Abgeordnete aus Böhmen ihre Plätze hatten, als Werkzeuge der Reaktion, als Feinde und Verräther der Freiheit zu verdächtigen. Man könnte hindeuten, daß insbesondere seit dem 19. September 1848. jenem Tage, wo im Reichstage durch besondern Einfluß der böhmischen Abgeordneten der Be schluß auf Nichtvorlassung der magyarischen Deputation zu Stande kam, in Wien sich eine bedeutende Mißstim mung gegen die Abgeordneten Böhmens gebildet hat. Auch konnte man anführen, wie hin und wieder häufig gefährliche Aeußerungen über böhmische Abgeordnete über haupt gehört und geheime warnende Stimmen an Ein zelne von ihnen gelangt sind. In gleicher Art könnte man berühren , wie gegen Ein zelne von ihnen verdächt-gends Gerüchte von thätlicher Förderung der bewaffneten Bewegungen in Ungarn aus gestreut wurden. Im Bewußtsein redlichen Strebens und loyalen Handelns ließen aber die Abgeordneten Böhmens alle derlei Verdächtigungen und Verleumdungen stets un beachtet, so lange sie ihre persönliche Sicherheit und Freiheit der Berathungen im Reichstage nicht thätlich be droht sahen. Daher werden auch hier alle Umstände, die vor dem 6. October als deutliche Vorzeichen jetziger Wir ren angesehen werden können, Übergängen und bloß die jüngsten Erlebnisse der böhmischen Abgeordneten aufge zeichnet. Am 6. Oktober 1848 früh um 9 Uhr wurde durch die Straßen der Stadt Warm geschlagen. Es hieß, ein Bataillon Militär habe, sich dem erhaltenen Befehle, nach Ungarn dem Jellachich zu Hilfe zu marschiren, wi dersetzt, sei darin von einigen Nationalgarden unterstützt, von einem dazu commandirten Militärdetachement je doch angegriffen worden, und so fei ein gefährlicher Con flict zwischen Militär und Nationalgarde zu befürchten. An der Taborbrücke wurde, wie zu hören war, bedeu tend geschossen, in den Straßen herrschte große Aufregung. Im Lesesaal und der Vorhalle des Reichstages waren viele Deputirte versammelt, und die Mitglieder der Lin ken, Löhner, Hubicki, Borkowski, Goldmark u. A. spra chen von der zu haltenden außerordentlichen Reichstags-7tzung. Einige Abgeordnete aus Böhmen erklärten sich dagegen, weil unruhige Auftritte in der Stadt wohl die Thätigkeit der Exccutivgewalt, nicht aber jene des kon-^ituirenden und legislativen Reichstages erheischen. Löhner forderte die andern auf, zum Ministerium zu ge hen, und als Claudi und auch Rieger und Brauner diese Aufforderung in Gegenwart des Abg. Hawelka ablehnten und fortgingen, rief er: „O ihr Czechen! also ihr geht nicht mit! da steht auch ein Czeche! Hawelka! Czeche! kommt mit!\" Da es hieß, daß man beim Ministerium nur über den wahren Sachverhalt der unruhigen Vor fälle Auskunft einholen wolle, schloß sich Hawelka an, und es gingen um 11 Uhr früh Ls'hner, Pillersdorff nebst mehren andern Deputaten, zumeist von der Lin ken, zum Ministerralh. Es wurde am Wege ausge macht, daß man sich lediglich auf Anfragen über den Stand der Dinge beschränken und auf keine Art in eine Debatte einlassen werde. Beim Ministecrathe er theilte Kriegsminister Latoür auf die von Pillersdorff vorgetragenen Fragen die Auskunft, daß dem Krawall eine bleße Widersetzlichkeit eines Bataillons zu Grunde liege; dieses sn ksmmandirt, an ^ie ungarische Grenze zu marschiren, wolle aber nicht folgen; es fti nttär- . lich, daß eine solche Gehorsamsverweigerung nicht ge duldet werden dürftL, ansonst alle militärische Disziplin vernichtet u> d das gesammte Militär dadurch demora-lisirt würde; er glaube daher, als General und Kriegs minister innerhalb seiner Verantwort! chkeit und recht zu handeln, daß er ein anderes Militär ausbot, um"}