{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929813/50897e338e27a16f2f839b48ac5d08d7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "M. Manuel de Sierra y Moya, sous-secrélaira d'Etal du ministère  des finances, en considération de ses mérites et services, estnomtiié directeur-général delà dette de l'Etat. M. G. Ar. llenst, comptable général de la detlede l'Etat, remplace M. Sierra y Moya à la sous-secrétairerie d'Etat du ministère des finances.\nOn dit que le directeur de la banque de St-Ferdinand, de retour de la Granja, est très satisfait du résultat de ses conférences  avec le ministre des finances.\nD'après les derniers bulletins du capilaine-génèral de la Catalogne,  Cabrera a peu de succès dans les montagnes de Tagamanem  qu'il n'ose pis quitter. Près de San Magin, les trabucaires  carlistes ont subi un échec. Ceux de Posas ont été délogés  de leurs positions. Les carlistes, dit El Heraldo, ne peuvent végéter qu'en Catalogne  à cause des montagnes et des retraites qu'ils y peuvent trouver.\nBUENOS-AYRES ET MONTEVIDEO.\nPar le navire YAnkober, arrivé au Havre, nous recevons des nouvelles des deux rives de la Plata, du 23 mai. Elles annoncent qu'à la nouvelle de la révolution de février, notre ministre, M. le baron Gros, avait pensé que ses pouvoirs étaient expirés. En conséquence, toute négociation avait été suspendue avec l'envoyé  de France, comme avec celui d'Angleterre, le capitaine Gore. L'un et l'autre attendaient de nouvelles instructions.\nDans l'intervalle, l'armistice signé entre les deux républiques  belligérantes allait être terminé, et les hostilités devaient reprendre. On allait plus loin en parlant du départ de M. le baron  Gros, qui s'en retournait en France sur le bateau à vapeur le Magellan.\nPostérieurement à la révolution de février, il a été déclaré que des instructions, en lout point conformes aux précédentes, avaient été adressées aux deux envoyés ; que l'Angleterre et la France continuaient à être d'accord sur la résolution prise par elles de lever le blocus de Buenos-Ayres, et qu'avant peu de temps, la paix serait rendue aux deux rives de la Plata. Nous croyons plus d'authenticité à ce dernier bruit qu'à tout autre.\nNOUVELLES DE FRANCE.\nParis, I\"aoiit. — L'assemblée nationale a discuté le projet de décret relatif à l'impôt sur les créances hypothécaires. M. Thiers, M. Berryer, M, Goudchauv sont intervenus dans le débat  , qui n'a pas été sans aigreur. M. Goudchaux a eu le dessous dans la discussion, mais le vote, qui a terminé la séance, a mis de nouveau l'avantage de son côlé. Ce vote a de l'importance en ce qu'il indique que l'Assemblée se rai lie définitivement aux idées du nouveau ministre des finances, et, en particulier, à l'impôt progressif.\n— M. le comte de Watzfeldt a été reçu hier en audience particulière  par M. le ministre des affaires étrangères, et a remis les lettres qui l'accréditent comme chargé d'affaires de S. M. le roi de Prusse près la république française. (Monit.) — On annonce comme certain le prochain dépari d'un convoi de Irans[  0. tés. L'administration a déjà commencé les préparatifs pour six cents individus  compris dans cette catégorie.\n— L'avis suivant, publié par le ministre des finances, a été inspiré, àce qu'il paraît, par la pensée de donner satisfaction aux spéculateurs en fonds publics qui se plaignaient du trop grand nombre de titres 5 p. c. qui arrivaient sur le marché et contribuaient à la baisse: Le ministre des finances,\nConsidérant que les versements par anticipation sur les termes de l'emprunt  ont pris une très-grande extension ; Considérant qu'il convient de maintenir les recettes provenant dc cet emprunt dans une juste proportion avec les besoins du service, et dc ne.pas retirer brusquement du mouvement des allaires des capitaux trop considéi  aides ; Arrête ce qui suit : Article unique. —La faculté d'acquitter par anticipation, sons escompte  à 4 p. c., les termes de l'emprunt à échoir, accordée par l'article 11 de l'arrêté du 25 dc cc mois, est suspendue. Fait à Paris , le 31 juillet 1848. GoüDCHAüI. — La commission dc l'Assemblée nationale chargée de l'enquête sur les événements de mai et de juin entendra demain la dernière lecture du rapport  de M.Bauchard, qui sera communiqué après-demain à l'Assemblée en séance publique. Ce travail sera accompagné, ainsi que nous l'avons dit, de nombreuses pièces justificatives, parmi lesquelles se trouvent les interrogatoires  et les dépositions des membres de l'ancien gouvernement provisoire,  et de M. Constantin, aide de-camp du général Subervie, ancien ministre de la guerre. — On lit dans la Gazette des Tribunaux: Dimanche et hier lundi les commissions ont continué leurs travaux. Le nombre des dossiers qu'elles ont cxaniincsjusqii'à présent excède le chiffre de treize cents. On compte soixante-dix inculpés qui sont renvoyés devant les conseils de guerre, comme chefs ou instigateurs de l'insurrection. Selon toutes les probalités, les tribunaux militaires auront à prononcer sur le sort de cinq cents insurgés environ.\nARTICLES COMMUNIQUÉS.\nA la rédaction du Journal de La Haye. Messieurs-, J'ai été péniblement surpris de trouver dans Ie Nieuwe Rotterdamse lie Courant du 31 juillet un article écrit par rm habitant du Limbourg, dans lequel celui-ci nous communique beaucoup de détails par rapport à ce qui vient dc se passer dans plusieurs localités du Limbourg. Cette lettre a été écrite sous l'influence d'une grande indignation que je comprends facilement; mais la personne qui l'a écrite, a choisi un moment où, dans le Limbourg, une seule pensée devrait animer tout le monde, celle de rester calme et d'éviter tout ce qui pourrait augmenter l'effervescence et aigrir la population. En supposant vrais tous les détails que cette lettre nous donne, on peut déplorer profondément l'égarement d'un petit nombre de Liinbourgeois qui commencent en ce moment à mieux comprendre leurs véritables intérêts; on peut regretter vivement que le gouvernement n'ait rien su prévenir ; on peut sentir une profonde indignation contre ceux qui, depuis 1839 , n'ont négligé aucun moyen, quelque vil qu'il pût être, pour exciter le laboureur à la haine du gouvernement néerlandais et au mépris des lois; mais on n'agit pas sagement en criant anatliême contre toute une population dont la très grande majorité, comme le dit fort bien aussi le Noord-Brabander, est contraire à la séparation. Il sera, au reste, fort facile au gouvernement dc réconcilier dans ce moment  où la réaction commence contre le petit parti des sépartistes, l'opinion  publique. Il n'a qu'à faire droit à quelques-uns des griefs mis en avant depuis longtemps, et surtout montrer la fermeté d'un gouvernement qui se respecte,  et qui a le. droit de vouloir être respecté. La proclamation de M. le gouverneur prouve seule déjà que noire bienaimé\n Hoi saara maintenir la dignité de la couronne, garder sans tâche notre honneur national et défendre les véritables intérêts des habitants du Limbourg contre leurs ennemis. J'espère que, dans le duché, S. Exe. le ministre commissaire extraordinaire du Roi suivra l'exemple de Sa Majesté;  je dis. j'espère, parce qne je suppose que bientôt l'on saura quels graves motifs ont pu amener le ministre susdit à condescendre à conférer avec un M. Seherpcnzeel et un M. Sclioenmackers dans le château du Roi à Meersen. U est a espérer que cette démarche aura un résultat plus important  que la démission de M. Schoeninackers, fait qui n'aurait aucune importance  aux yeux des Limbourgeois..'espère enfin que M.Liglitcnveld aura été bien renseigné et bien conseillé dans cette circonstance, et ne se sera pas laissé entraîner à faire une fausse démarche sans dignité et inutile. La Haye, 3 aoûl 1844. Un habitant du Limbourg.\nPARTIE COMMERCIALE.\nMARCHÉS.\nAMSTERDAM, 3 Août. —: La Cargaison du navire Christina de la Havane  consistant en 1652 kan. de sucre , a été vendue aujourd'hui à différents prix , ainsi que 500 autres kan. Les prix n'ont pus élé connus. Froment. Il s'est vendu aujourd'hui par parties 132 ffi Odessa , roux, fl. 238 àfl. 215 suivant qualité. On a encore vendu en consommation: 129 ffi Pol. blond fl. 303. Seigle. 115 ffi St-Pétersbourg , fl. 141:121 ffi de Holstein , fl. 150. Lundi 7 août il sera vendu publiquement environ 185 lasts de froment avarié  d'Odessa , roux , pesant 123-127 ffi. ROTTERDAM , 3 Aodt. — Ri_. On a vendu aujourd'hui do la première main 700 bulles de ri. Aracan , nu prix de fl. 6 1/2. Schiedam, 3 Ao.T. — Drèche , par bar. néerl fl. 14.—i „ . \u0084 ' „ . ' ,- rIJ Sans impôt et Genièvre, i> » » 17.50> , /.,, ■ i i - i.» . . .o -r-i sanslutaill. idem, degré d'Amsterd. 18.75) deift, 3 Août. —Lc prix du beurre a élé aujourd'hui fl. 33 à 11 37.\nVENTES PUBLIQUES ANNONCESS.\nA AMSTERDAM.\n7 Août. La frégate Saphia Maria ,et iiuelcmes actions de différentes Sociétés d'armateur.. 7 . Env. 185 lasts Froment 'd'Odessa de 123 à 127 ffi (avariés). 9 » Env. 1000 b C.fé du Brésil. 14 » Deux quarts dans la propriété du brick Margaretha Henriette Gesina. 15 . Une partie fanons de baleine. 17 » 81/1, 48/2 , 61/4, 8/8 , 53 bur. vin de Xérès , 18/1,110/8 bur. de vin d'Alicante , de l'axaiit, de Pedro Ximènes, de Madère, de Muscadelle et de Tintiglia.\nA ROTTERDAM.\n3 Août. 4000 bout, vins rouge et blanc. 11 » 30 caisses Indigo de Javu. 15 » 109 barr. de Garance. STETTIN, ler1er Août.— Fuojie.t: Il a été vendu hier uno assez forte partie de 130/131 « à 59 1/2 th. Seiole : Sur place, 88/87 ffi, 28 1/2 lh. fait quai, moins pesantes, 2G à 28 th. 82 ffi à sept./oct. 28 th. fait et P. 27 3/4 th. A. Spiritueux: De la première main, sur place et de la seconde main sans futaille  183/4 % fait; avec futaille 19 3/4 % offert, pour sept./oct. '21 %. Huile be Navette sur place 10 1/3 th. demandé; 10 1/4 th. offert, pour sept./oct. 101/2 th. A pour nov./déc. 10 2/3 th. fait.\nFONDS PUBLICS ET BULLETINS Dr BOURSE.\nAMSTERDAM, Jeudi 3 Août.— Les fonds hollandais, avec peu d'affaires,  étaient un peu moins fermes. Les espagnols étaient offerts à leur coins d'hier ; les russes, autrichiens et portugais n'ont presque pas varié. Dans tous ces fonds les affaires étaient fort restreintes, les brésiliens étaient plus demandés, ROTTERDAM, Jeudi 3 A oui. — A l'exception des métalliques tous les „Utres fonds étaint offerts en baisse. Les affaires étaient milles. PARIS, Mercredi . 2 Août. — Nos fonds continuent d'être Ires lourds ; le 3p. c. est tombé à 43-25 et sp. c à 69-75 ; mais ils ferment, le ler1er à 43-75 , en baisse seulement de 25 c. , et le 5 p. c. à 70-25 , en baisse de7s c. Les dernières  nouvelles d'ltalie inquiètent, et l'on commence à parler d'intervention.  Les besoins de 'la liquidation , qui se fait péniblement, aident aussi à rendre nos fonds lourds ; et les autres valeurs s'en ressentent. Les actions de la banquede Frunee sont tombées à 1.6:.)0 et restent à 1,610 en baisse de 10 fr. , et les obligations de lu ville à 1,090 , en baisse de 5 fr. ; les certificats de l'emprunt 18 17, ne sont plus qu'à 2,250 ; les bons du trésor ne sont pas cotés. A terme , le 3 p. c. ferme à 43-75 et le 5 p. c. à 711-25. Chemins de fer. — Il y a baisse de 10 fr. sur l'Orléans , 5 fr. sur le Rouen et sur le Marseille, de 2-50 sur le Centre et le Nord et de 1-25 sur le Tours à Nantes. Le Boulogne a élé fuite à 180 , le Dieppe à 165 et le Monlereuu à 125. Les autres chemins sont ou sans changement ou non cotés. Fonds étrangers. Il y a baisse de 1/4 p. c. sur les 5 p c. belges 1840 74 3/4 ; de 1/2 p. c. sur le 5 p. c. 1842 à 74 1/2 ; de 1/4 p. <\"• sur la rente de Naples v 71 75 ; de 3 p. c. sur l'emprunt romain às7ct de 5 fr. sur celui de Piémont à 815. On a fait du 3 p. c. extérieur d'Espagne à 20. LONDRES, Mebc.edi 2 Août.— Les nouvelles graves reçue» ce matin du continent ont produit très peu d'effet sûr notre marché. Le retour du temps sec a eu plus d'influence que les événements de l'étranger, car les pluies continuelles de ces derniers jours commençaient à donner quelques craintes pour les récoltes. Les fonds anglais n'ont pas donné lieu à beaucoup d'affaires. Les fluctuations ont été insignifiantes. Les consolidés ont fermé à 87 1/8,1/4 ou compt. et 87 1/4,3/8 à terme. 3% réd. 871/2; 3/4 % 877/8. Banque 1971/2. Bons de l'échiq. 33-37 sh et 37-41 sh. de prime. Affaires presque nulles en fonds étrangers. Cours de clôture : Holl. 2 1/2, 44 Portug. 4 % 19. Esp. 3 % 21 3/4. Brés. 71. Mex. 17 7/8. ANVERS , Jeudi 3 Août. —2heures. — Peu d'affaires: Fonds belges 5 % 74 %P.; d» 4 1/2 %67 1/4 % fait :d\" 3 % 511/2 %P.; d» 2 1/2 % a été traité à 37 1/8, 3/16, et reste 37 1/8 cours. Fonds espagnols: Sans affaires. 2 3/4 heures. — Fonds belges 2 1/2 % reste 37 1/16 A. et 37 1/8 P. BERLIN., Mebcredi 2 Août. —I' B'os' manifesté aujourd'hui quelque amélioration duns les affaires en actions de chemin de fer. Les trunsactions étaient aussi plus considérables. La tendance favorable s'est maintenue. Les actions de banque ont haussé de 1 p. c. VIENNE, Lundi 31 Juillet. •— Les cours do nos fonds auraient sans nul doute baissé aujourd'hui par l'incertitude qui règne toujours ici sur le retour de l'empereur, si les nouvelles fuvorables d'ltalie n'étaient arrivées pour imprimer  quelque mouvement à notre bourse. MADRID., Jeudi 27 Juillet. — 3%, 18 1/2 à 15/16. (Après la bourse), 18 1/4 A;5%10 3/4 P. (après la bourse), 10 1/2 A. — Dette sans intérêt 4P. (après la bourse), 33/4 A.— Coupons 6 1/2 A. — Dettepassiveétrangère 31/2 P. — Titres provisoires 3 1/2 A. — Banque dc St-Ferdinand 50 A. 54 P. —Escompte  4 1/41/2 %- — Changes : Paris, SP. : Londres, 45 A. ; Bordeaux 55 A. _~ Marseille, 4-85 P. — Rayonne 4-75 P.\nBOURSE DE ROTTERDAM DU 3 AOUT.\nPats-Bas.—Délieactiv. 2} O/o 43 Esp. — Ard. int. L. 510 5 O/o Dito dito 3 v 501 Russie. — Emprunt 5 » Dilo dito 4 » 67£ Stieglitz. 4 » 74-J. Esr. — Ard. de 1.170. 5 » 7J Autriche.—Ccrli. Met. 2» » 3H\nBOURSE D'AMSTERDAM DU 3 AOUT.\nDette act...2j 43 Dito 3 23,^ Certifie. dit...G 56^, | Dilo dito 3 50J I)° int. à 6 m 3 16;. Pologne Cert.4 Ditoenliq ... 3 Coup. Ardoin. s£, 6 Lots Pol. fl.30!) Dito dito 4 67$ Passive Dilo dilo.fi.soo Empdes 1.-0.4 Deferred Amér.Phil. 8.6 S. d'Am.... 3J- 63 Dett. diff. àP. Dito Art. de B. 3TV, J Soc. de C... 4-J. 130 ex-d. Portug. à L». 3 Autr. Mét 5 60 Luc de Hart...4 Ditodilo 4 17£ Dito 2' 31| C defrduß.4j- D\"int. àlCouto Dito 4 Ch.de fer Holl. Gl O.russe Hnpe.s 96 J Brés 5 72^. Dito 4_ 80 Ditodilo 5 Dilo 1813 5J 60j Belgique.... 4J. Certifie, dilii 5 83j,84 N. Mexic 5 17 D-Rothsch. 2J 33T»_ 'üitodito 4 74», J Peru 6' 16 Esp.Ard.Bsl.s 8r»ff, J |liill.Stieglitz.4 74£,£ Grenade 1 Ditodeslol.s 8 Cert. à Hainb.s Venez 2£ DitoPièc. e.5 7;,* ;i_.sc.an gr.-1.6 56 I\nBOURSE DE PARIS DU 2 AOUT.\n3p.c au compt 43 75 Bel;;. 3 p. 1838 ciiEni.SD.F_a. » fin cour. 43 50 » 2| 1845 Paris St-Germ. Emprunt 1817 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. d'il te aet. » » r. g. 100 sp.c.au compt 70 50 _ différée... - Orléans.... 665 _ fin cour. 70 25 a nouv.3 p. » Rouen 447 50 Bang.de Franc IGOS » dette int. Paris Nord 372 50 Caiss. G. 1000 Naples sp. e. 71,75 » Strasb... 355 8e1g.5 p. 1810 74' RomeEm.lB44 57 » Lyon 33.. . sp. 1842 74f Zinc.Viei»efflt. 2225 » 4J 1844 _ Gr. Jlontag.|\nBOURSE DE LONDRES DU 2 AOUT.\nCons. Compt... 871,.l Péruviens 130,32 Dito différée... D°en liquidât. 87|,| sp. c.port Dito passive.... 2J,3J Belge» 68,69 4p. c.d\"1834.:19 Mexique 17j Hollaode4pc. 69,70 Brésilien !71 Russie 98,100 Dilo_» p.c. 43, 44 Detteact. esps 11». Colombie Ij, 2£ Dito 3p c 21» Danois \nBOURSE D'ANVERS DU 3 AOUT.\nBelg. C delà Autr. Métal. 51 IDettediff.lB3l bq 8.. ,2_ Dito2» . . . .) [Ditopass.lB34 Cert. de la soc. L»/250E.1839 463 P Russie. Emp. à g R. ..2» 37» Dito de ƒ 500.1 Ams. H.C=5 Emprunt. . 3 Pot. L»de/300 321 Dito d\" nouv.s Dito 1 Dito de/500. 238 Prusse. Dito 1 Dilo. . . . 4\\ 67»-, J Bade Lots de à Herl. 1832 Ditode 1840.5 74 y 50 1810. .100 P NA.Cert.FalcS Dito 1342. .5 Dito 1845. .. 55» P, Etat Romain. 559 P Uo__.D=act.2j- Esr.Ep-13345 S' P| |\nBOURSE DE BERLIN DU 2 AOUT.\nObligat..3l/2 73A,73'-P Ch Aixà Maestl Hollande 2 1/2] Biiss.fßolhs.). 97«,98| Obi deIaS.C.M. 83 P Lo.sdePol.soo|64 P BitoSliegl. 4 79A79e.P BanquedePrus 81 A Dito 300 87» A Cb.defer rhén. | | |\nBOURSE DE FRANCFORT DU 2 AOUT.\nMétuliques..s|62ia62|p Mélalliq. 21/2 |33j,33;. Euipl33_-1250 70,71 » ..452» ' | Banque 11070 Hollande. 21/2 43?-, , » ..3!38£ |EmplB3in_o()|lo7,loB Espngn. d. int. 16j, 17J\nBOURSE DE VIENNE DU 31 JUILLET.\nMétalliques. .5 76 I EmpruntlB34. 123,124 I Act.dc laßanq. 1055,1000 » ..4 63.;, 64 » 1839 83,84 Lotsdesoofl. - ..3 45|, 46 Ch.de-e.Jlilan. 64,66 Dito de 250 » » 21/2 39J., 40 » duNord. 105 J. |\nBOURSE DE BRUXELLES DU 2 AOUT.\nEmp. 1840 sp. 74». E. V. 18135 p. 74 A Aet.ll.ind. 4p. » 18425 p. c. 74-J. A Act.S.GSp.c. _ A.réun.4p. » 1834 4}.. 68 .S. C. 4»... 850 P » 8.F0nc.4.. » 18364 p.c. Act.S.Nat.lp. Espag. Ardoin .7» - 18333 p.c. 52 A » S. de Coin. » intérieur.. Delte act. 2» » B.de B. 4p. 03 P Naples 5 p. c... S.G. et R. 2» 37» P * E.18415p. 95£ A Romain sp. c. E. V. 1832 4 p.\nCHANGES D'AMSTERDAM DU 3 AOUT.\nParis court..... 56} A Napels 2/m 72 A Londres court. 11.97}* 2/m 56^ Ai Vienne 6/S 30| P 2/m... 11.92}A Madrid 3/m.. 210 A Francfort 6/S.. 98} A Hamb. court... 35£ Lisbonne 3/m. 4i> A S-Pétersb.2»m. 176}. A 2 m... 34j} Gênes2/in 44» A|\nCHANGES D'ANVERS DU 3 AOUT.\nAmsterdam u'. J % av. 2/m. .... Francfort c. , 210} \" 2/m Londres court. 25,45 A. 2/m Rotterdam c.. J % av. 2/m 47» P Escompte. . . 4% 2/n | Hambourg c. 183 J. Paris court ..4 av. A 2/m |\nCHANGES DE BERLIN DU 2 AOUT.\nAmst. court. .1143» P Hamb. 2/m...(151 £\\ |P Vienne 2/m...j87|. A 2/m. . . 142 J A Londres 3/m... 6.24',a5^ Francf. 2/m... 56.20 * llamb.conrt...|lsl^ P,Paris 2/m.jBl? St-Pelb. 3/5.... 10IJ A\nCHANGES DE FRANCFORT DU 2 AOUT.\nAmsterd.court 100^ A Hamb. court... 89 AlParis court 95£ A 2/m.. 100» A 2/m.. 88} A 3/m... Berlin court... 105 A Londres court. 121 - AlVienne court.. 103 v 3/m... 2/m... 119.J 3/m ..\nCHANGES DE BRUXELLES DU 2 AOUT. \nAmsterd. c. j.l » av. PI Hambourg, c.j. 186} PlParis. c. j.l^av. * Francfort. » |2t1,25 A|Londres. i> 125,52» p| I\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, VENDREDI 4 AOUT.\nCOURS DE CLÔTURE A 5 HEURES. Pays-Bas. — Dette active 2. 0/o 43 1/8 Dito dilo 3 » 50 1/4 Dito dito 4 _ 67 3/8 Espagne. — Ardoins de L. 510. 5 » 8 1/8 Dito intér. L. 510 3 » 1G 7/8 Russie. — Emprunt lIopcl798&1816. .5 » 96 5/8 Autriche. — Obligat. Métalliques 2} » 32 3/8\nAu moment de mettre sous presse nous apprenos que M. Donker Curtius se serait décidé àne pas qul ' ter le ministère. Nous nous empressons de donne cette nouvelle, sans cependant en garantir l'exactitu\nTHÉATRE-ROYAL-FRANÇAIS DE LA HAYE. SAMEDI 5 AODT 1818. (REPRÉSENTATION N° 27.) LUCIE DE LAMERIOOR, grand-opéra en quatre actes , parole, imitées de l'italien par M. G. Vaëz , musique de Donizetti. Suiw de lu première représentation de la reprise de : PROSPER ET VINCENT, vaudeville en deux actes , par MM. Duvert et Lauzanne. On commencera à 7 heures.\nLA HAYE, clio». C. Va» der Meer, Spui, N° \"''->•"}