{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829185/7f1720bf48f7ff26dcdfb3d9ae7ffa88", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "85v —^ — folgendes Resultat: Zahl der Stimmenden 703. Absolute Mehrheit ZS5. Marrast erhielt 611, Bac (Präsident des Berges) 5», Lacrosse (Kanditat der Rue de Poi> tiers) 26, Dufaure 5. Ledru-Rollin 6 und Lamartine 2 Stimme». Marrast wird demnach zum Präsidenten pro-klamkt. -- LouiS Blanc bittet um'S Wort über einen außerhalb der Tagesordnung liegenden Gegenstand. „DaS Blatt „La Patrie,\" sagte e^, «veröffentlichte gestern Abend bereits Auszüge aus den Bauchard'schen Akten-Kücken, wÄche kaum um 2 Uhr an uns Repräsentanten »ertheilt worden waren. Diese AuSchge behandeln Namentlich die Zusammenkunft, die am >4. Mai in meiner Wohnung am Caf« Tortoni gehalten wurde, und worin? angeblich der Zug des 15. Mai zum Ent schlüsse gebracht worden sein soll. Ich habe mich schon über die Grundlosigkeit jener Zusammenkunft gerecht fertigt; aber das genannte Blatt hüthet sich wohl, die Rechtfertigung beizufügen. Es läßt dieselbe absichtlich weg. und ich bitte im Sinne des Artikel 60 des Regle ments, die Dringlichkeit auszusprechen.\" Deslongrais behauptet, nicht Art. 60, sondern 49 und 50 träten in Anwendung. Vice-Präsident Lacrosse: „Sie irren sich!\" Baune: „Auch ich Protestire gegen gewisse Stellen der Aktenstücke im Voraus. Namentlich erkläre ich die Aus sagen des Repräsentanten Türck für Verleumdung.\" Türck springt auf die Rednerbühne und sagt: „Ich behalte mir für den Tag der Diskussion vor, auf diese Vorwürfe zu antworten.\" Die Versammlung, sehend, daß der Skandal schon heute loszubrechen drohe, erstickte rasch die Stimme der Redner und kehrte zur Tagesordnung, nämlich zu den gütlichen Vergleichen, zurück. In diesem Augenblicke (kurz vor 5 Uhr) zieht eine bedeutende Menge Truppen in die Nähe des Sitzungssaales; ein Kavallerie-Regi ment sperrt die Konkordienbrücke, und die Quais werden mit Schildwachen besetzt. DaS Gerücht geht, an der Porte St. DeniS hätten sich mehrere tausend Frauen und Kinder der Insurgenten Msammengerottet, um über die Bouvelards dem Revolutionsplatze zuzuziehen und der National-Versammlung eine Bittschrift zu Gunsten ihrer eingesperrten und respektive deportirten Männer undBäter^zu überreichen. Die Versammlung setzt indessen ruhig ihre Berathung fort. London, t6. August. In Irland dauern die Ver haftungen, Verhöre und das Wegnehmen der Waffen fort. Doch soll eine große Menge Waffen von deu Iren für jeine günstige Gelegenheit vergraben und ver steckt sein. Die Aufregung oder doch die feindliche Stim mung ist in marchen Orten noch groß, und der englische Ber chterstatter läßt de« Jrländern schwerlich Gerech tigkeit widerfahren, wenn er darüber bemerkt: „Die Unzufriedenheit der Jrländer muß großentheils dem hungernden Magen zugeschrieben werken; viel hängt auch von andern Ursachen ab, unter denen wahre Liebe für ihr Vaterland und für ihr Volk nur einen ganz unbedeutenden Platz einnimmt.\" Das Volk sieht den Krieg bloß für aufgeschoben an und hofft, daß, künftig einmal die Geistlichkeit dem Aufstande nicht entgegen sein werye; denn dem Einflüsse und den eifrigen Bemü hungen der katholischen Geistlichen ist es offenbar zuzu schreiben, daß das Volk nicht haufenweise sich jenem verzweifelten Unternehmen anschloß. Der einzige Punkt, wo es iu de» letzten Tagen zu Thätlichkeiten gekommen, ist Abbepfeale. Hier versuchten die Aufständischen ein HauS zu stürmen; als sie beim Eindringen auf verzwei felten Widerstand stießen, feuerten sie in das Haus h'n in , machten sich aber nach ihren Schüssen, durch welche drei Menschen getödtet wurden, vor der anrücken den Polizei-Mannschaft aus dem Staube. In der Um gegend von Abbeyfeale ist jetzt noch ihre Hauptstärke. Hier schweift Richard O'Gormau mit 7 bis 800 Mann, die größtentheils bewaffnet sind, in den\nD e\nHu »»\n' st.\nBergen umher. Sie haben die Wege mit Steinen ynd Baumstämmen versperrt und üben sich im Schießen und kriegerischer Waffensührung. Sie fallen sogar die Post und Transporte für die Regierung an, durchsuchen die Reisenden nach Waffen, geben ihnen aber ihr Geld zurück. „Wir haben die Leute\" — sagen sie — „wonach die Peelers (Polizeidiener) suchen, aber Gott stehe ihnen bei, wenn sie uns nahe kommen!\" Von den eng lischen Truppen, welche von Lord Kgrdinge in Person befehligt werden, wird auch »Hfet Widerstand bald beseitigt sein. Auf welche Weise soll die Regierung dann ihren Sieg benutzen? Viele Stimmen halten diesen Augenblick geeignet, um den Jrländern manche längst versprochene Verbesserungen zukommen zu lassen. Aber davon will die „Times\" nichts wisse». „Jene Re bellen\" — sagt sie — „welche tief in sächsischen Blute waten wollten, welche die Landleute gegen die Gutsbe sitzer bewaffneten und Alles rauben, plündern und zer stören wollten, um aus dem allgemeinen Chaos eine Republik aufzubauen, jene Rebellen höhnten über jede den Jrländern angebotene Verbesserung. Sie wollten keine „heilenden Maßregeln,\" sie machten sich lustig über die Pächter-Bill, über die Ausstattung der katho lischen Kirche, die Armen-Gesetze; sie nannten alle diese Maßregeln Lug und Trug unv Heuchelei. Und mit solchen Maßregeln denkt man jetzt das Land zu beru higen? Nein, dafür ist jetzt nicht die Zeit! Wenn Jiland wirklich für uns des BehaltenS werth ist, so müssen wir Maßregeln treffen, uns den Besitz zu sichern, ohne genöthigt zu sein, alle Jahr einen Aufstand mit Kriegsmacht zu unterdrücken und uns durch die Kosten zu Grunde zu richten. Irland kann jetzt nur durch Kriegsgesetze regiert werden.\" DaS ist die herbe Sprache der Parthei. Die Regierung wird sich hoffentlich über den Partheien zu erhalten wissen und mit der einen Hand Gerechtigkeit, mit der anderen Gnade bringen für das unglückliche Land. Leider greift jetzt bei fort währendem Regen die Kartoffel - Krankheit dort wieder auf die bedenklichste Weise um sich. London» 17. August. „Lord PalmerstonS Re!de,\" bemerkt die „Times\" über einen Mann, gegen den sie zuweilen knurrt, zuweilen bellt, da sie aber stets mit keiner allzu großen Billigkeit behandelt, „Lord PalmerstonS Rede wird in Europa mehr Lärm machen, als Bewunderung erregen. Er sucht seine Verbin dung mit der militärischen Regierung Frankreichs zu rechtfertigen, unterläßt es aber, etwas hinsichtlich der gerechten Ansprüche zu antworten, welche unser alter Verdündeter, Oesterreich, erhebt. Daß eine Vermittlung im nördlichen Italien nöthig sei, davon sind wir völlig überzeugt; wir bedauern nur, daß diese Vermittlung nicht schon vor zwei Monaien eingetreten ist.\" Herr Disraeli hat natürlich nicht in allen Stücken Unrecht, welche er der Regierung vorwirft, aber gewiß sehr Unrecht in der Behauptung, Frankreich sei seit der Revolution ohnmächtig und nicht im Stande, einen Krieg zu führen. Er wiederholt nur die Thorheit eines größeren Sophisten, als er — die heftige Deklamation Edmund BurkeS: „Frankreich ist seit der Revolution (von l7Sg) von der Länderkarte verschwunden!\" — es nahm auf derselben bald nur allzuviel Raum ein! Die Chartisten haben sich in der letzten Zeit wieder in England geregt. In Achten fanden Unruhen Statt, und in Manchester wurden die geregelten Versammlun gen den Behörden so bedenklich, daß sie gestern alle VersammlungS-Orte plötzlich von der Polizei besetzen und alle verdächtigen Schriften in Beschlag nehmen ließen. Neun Personen wurden verhaftet. In London stehen die Truppen unter den Waffen. Heute Nacht wurden in Webberstreet, BlackfriarS, vierzehn Chartisten verhaftet, welche mit geladenen Pistolen, dreischneidiqen\nDolchen und anderen Waffen versehen wäre». Luch a« andern Orten wurde «ach Waffen gesucht. Provinz- Courier. Vom ungarischen Kriegsschauplätze. Pesth. Nach Aussage des k. Kommissärs Szentki-rslyi, der Sonntag Nachts hier eintraf, mußten wir an den römischen Schanzen einen Angriff aufgeben, der nimmer hätte mißlingen dürfen; die überlegene Macht des Feindes ließ aber nichts Anders zu thun übrig. Der tapfere Oberst Bakonvi vom Alerander-Jnfanterie» Regimente, (der ebenfalls mit Szentkirslpi hier eintraf) kletterte mit 800 Mann seines Bataillons die Anhöhen hinan, um die Schanzen zu pafsiren; allein, wie erschrocken der muthige Führer, wie die wackere Schaar, als sie von einer nahe an 8000 Mann starken wohlbe« waffneten Horde begrüßt wurden. Bor sich die überle gene, wohlorganisirte Feindesmacht, hinter sich keine Verstärkung hoffend, blieb keine andere Wahl übrig, als sich zurückzuziehen, und die Vernichtung der Mannschaft zu verhindern. Leiver haben wir bei diesem Rückzüge den Verlust von vierzig Individuen zn beklagen, die theils gefangen, theils getödtet wurden. Merkwürdig ist die Rettung eines Slovaken, der den Feinden in die Hände gefallen war. Die Raizen, die bekanntlich barbarisch mit ihren Gefangenen verfahren, wollten ihn verbrennen, und er ward schon zu diesem Behufe entkleidet, als er in der Nähe einen Kanal bemerkte, in den er voll Entschlossenheit sich stürzte. Obgleich mehrmals nach ihm geschossen ward, erreichte er doch wunderbar genu^ unversehrt das jenseitige Ufer, und entkam so glück licherweise dem Scheiterhaufen. Agram. Am l2. August kam von Karlstadt das Oitocs»ner Grenz-Bataillon in Agram an, welches nach Szentivän marschiren soll. Jelacic erklärte in einer Rede, daß er sich ganz diesem Bataillon vertraue, unv dasselbe quasi zu seiner Leibwache mache. Er sagte unter Andern,: „Freunde! vergebt mir, daß ich Euch in diesen heißen Tagen abmühe, aber Ihr seid Helden, wir werden bald an der Drau stehen, und längstens binnen vierzehn Tagen siegreich wiederkehren; dann wollen wir fr eolich und glücklich leben.\"— Am l l. werden vierzehn Kanonen von Karlstadt erwartet, welche vorläufig hier bleiben sollen. Die Kriegsstener wird recht energisch eingetrieben; das Agramer Kapitel, welches selbst wäh. rend der Roboth nur 16,000 Gulden Revenuen hatte, zahlt jetzt 4000 Gulden Steuer. Am 14. soll alleß Militär an die Drau marschiren, und die Nationalgarde alle Posten in der Stadt übernehmen. Die Artillerie» Division, welche mit sechs Kanonen aus Grätz hieh» kam, hofft mit Bestimmtheit, daß daS ungarische Linien-Militär nicht gegen sie kämpfen, sondern sich zu bey Kroaten schlagen werde. Siebenbürge». Der „K. Hirado\" meldet in seiner Nummer vom 8. August, daß in dem obern Kreise veS Doboker-KomitateS in Folge von Aufwiegelungen unter dem Volke in mehreren Ortschaften Unruhen ent standen sind. Auf Anordnung des ObergefpanS ist eine Kommission, von sechzig deutschen Kavalleristen begleitet, an Ort und Stelle zur Untersuchung beordert worden. An einigen Orten, z. B. in KerläS und Säfalva, haben die Curialisten ihre Schuldigkeiten verweizert, an andern, wie in Kajta, haben die Unterthanen die Allovialgründe und Waldungen unter sich getheilt, qn andern, wie in Bilak, haben sie Güter der Grundbesitzer verwüstet. Aus den Zeugenaufnahmen geht hervor, daß ein Kiausendurger Avvokat ihr Berather gewesen. In R. Sajo haben sie sich mit gewaffneter Hand dem exequircnten Militär widersetzt, sind aber Gel weggekommen.\nVom „Humoristen\" erscheinen wöchentlich se chs Nummern. Man abonnirt mit »4 fl. C. M. ganzjährig im RedaktionS-Bureau, Tuchlauben Nr. 439, zweiten Stock (vis-5-\nv,S\ndes Wufikvercin-K). sowie auch beim Redakteur, Mariengassc, Nr. 5Z4, zweiten Stock. Für Auswärtige kostet das Blatt Mit portofreier Versendung lti fl. AH kr. E. M. ganzjährig. Gedruck ^\nbei Leopold Grund» am Stephansplatze» im Zwettelhofe. — Papier ans der Gbenfnrther Fabrik."}