{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/b550924e5a31bb8f9a9b2cc62e4f2b30", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Graudjean, von Lecle; E. Bore! und L. Sandoz-Morticr, eingesctzt wurde. Deutschland. Preuße«. Berli », 29. Febr. Es ist von hier auS gestern der definitive Befehl abgegangen, das 4., 7. und 8. Armee-Corps, welche bekanntlich in den Provinzen Sachsen, Westphalen und Rheinland stationirc sind, sofort mobil zu machen. ES sind dieß dieselben Armee-Corps, zu deren Mobilisirung mich im Jahre I83V nach dem Ausbruche der Julirevolution geschritten wurde. — Kaum war die Kunde von der franz. Jnsurrection in Norddeutsch land angelangt, alS der Herzog von Mecklen burg. Schwerin hier durch »ach der französischen Grenze reiste, um seine Tante wie deren Kinder unter seinem Schutze nach seinem Hofe zurückzugcleiten. Man erin nert sich eineS Briefes des verstorbenen Herzogs von Mecklenburg-Schwerin (welcher durch den Druck be-kannl geworden ist), worin dieser für den Fall eines Sturzes der Juli-Dynastie seiner Schwester (nach vor hergegangenem Widerrath der Heirath) auch für seine Nachfolger ein sicheres Asyl an seinem Hofe anbiethet. Köln, 4. März, MorgenS 2 Uhr. Ss eben geht uns folgende amtliche Bekanntmachung zur Ver öffentlichung zu : Die Ruhe der Stadt Köln ist heute Abends in bedauerlicher Weise gestört worden. ES hat eine Anzahl von Personen gewagt, den in Ausübung seines Berufes im Rathhmise versammelten Gemeinde rach nicht mit Bitten, sondern mit »Forderungen des Volkes\" zu bestürmen und versucht, ein« Genehmigung von Anträgen durch Gewalt zu erzwingen, die in ord nungsmäßigem , gesetzlichem Wege bei den loyale» Vertretern der Stadt in keiner Weise Eingang finden konnten. — Diese »Forderungen des Volkes,\" wie sie in vielen Exemplaren vertheilt und laut verlesen wur den, lauten: 1) Gesetzgebung und Verwaltung durch das Volk; Allgemeines Wahlrecht und allgemeine Wähl barkeit in Gemeinde und Staat; 2) unbedingte Frei heit der Rede und Presse; S) Aufhebung des stehen den HeercS und Einführung einer allgemeinen Volks bewaffnung mit vom Volke gewählte» Führern; 4) freies VereinigungSrecht; S) Schutz der Arbeit und Sicher-stellunz der menschlichen Bedürfnisse für Alle; 6) voll-ständige Erziehung aller Kinder auf öffentliche Kosten. — Es würd« unter aufrührerischen Reden die Ver sammlung der Gemeinde - Verordneten «ine geraume Zeit in dem Rachhaufe belagert, bis die bewaffnete Macht den Rathhausplatz von der zahlreich versam melte Menge säuberte und einer der Rädelsführer, der seit längerer Zeit den Behörden alS solcher bezeichnet war, zur Hast gebracht wurde. Er ist der Justiz überantwortet. Die gerichtliche Untersuchung wird so fort über dieß in unserer Provinz unerhörte Attentat eingeleitet werden. Die frieLuevcuoeu Bürger Kölns werde» mit mir diese Verletzung deS Gesetzes und der Ordnung beklagen. Die Behörden rechnen auf ihren Beistand; eS wird die vereinte Kraft und Wachsam keit Beider ferneres Unheil, daS durch die Conspiration Böswilliger planmäßig vorbereitet wurde, von der Be völkerung einer ruhigen, glückliche n Stadt mir Erfolg abzuwenden wissen. — Köln den 3. März 1848. Der RegierungS - Präsident: v. Räumer. Berlin, vom 7. März. Der König Hot den vereinigten Ausschuß heute in Person geschlossen und dabei verkündiget, daß die bisher diesem Ausschüsse Verliehene Periodicitär auf dcn vereinigten Landtag übertragen sey.\nDie von unS im letzten Blatte witgetheiklc Nach richt, daß die Herzogin von Orleans mir ihren Söhnen in Deutz angekommen sey, wird durch nachstehende Mit theilung aus Coblenz vom 2. März (in chein. Blättern) bestätigt: „Die Herzogin von Orleans ist mir ihren beiden Söbuen, dem Grafen von Paris und dein Her zoge von ChartreS, in Begleitung der Marquise de Montesquieu und de Mornay gestern hier angekommen. Von Paris aus waren dieselben in einem kleine» ein spännigen Fiaker bis Aachen geflohen, hatten von da die Eisenbahn bis Köln benutzt, in Deutz im strengste» Jncognito übernachtet, und waren von da per Dampf boot hieher gereist. Die Herrschaften haben sich von hier nach EmS begeben, wo sie im »englischen Hofe\" biS auf Näheres zu verweilen gedenken.\" Baier«. Aus München meldet die dortige po litische Zeitung vom S. März: Der gestrige Tag brachte unS wieder der betrübenden Ereignisse fo man che. Nachdem früh Morgens ein Anschlag an allen Straßenecken die Auflösung der Kammer und die Ein berufung einer neugewählten biS in drei Monaten an gezeigt hatte, begab sich Mittags eine Bürger-Deputa tion zu Sr. Majestät, um eine Kürzung dieser Frist zu erbitten. Abschlägig beschieden wurde nach einer sehr sturmrollen Bürgerversammlung auf dem Rath hause dem Volke daS bürgerliche Zeughaus geöffnet. Alsbald harte sich eine große Menschenmenge bewaff net und zog in wildem Sturmschritt auf den Dult platz, wo man bereits, eben so wie vor der köiiigl. Re sidenz, Kanonen aufgefahren hatte, von hier anS gegen den Promi'nadeplatz, wo Se. königl. Hoheit der Prinz Carl den Versammelten die Nachricht brachte, Se. Majestät hätten die Einberufung der Kammer bis zum 16. März beschlossen, um die Wünsche des Gesammt» volkeS zu berathen. Sofort kehrte Alles wieder zur Ruhe und Ordnung zurück; man brachte die Waffen in das Zeughaus, und der Abend verging, ohne daß die Ruhe nur im Geringsten gestört wurde. Die „Münchener polit. Zeitung\" voni K. März ent hält folgende königliche Proclamation: ..Ich habe mich entschlossen, die Stände Meines Reiches um Mich zu versammeln; dieselben sind am IS. d. M. in die Hauptstadt berufen. Die Wünsche Meines Vol kes haben in Meinem Herzen jederzeit vollen Wider hall gesunden. An die Stände deS Reiches werden ungesäumt Gesetzes-Vorlagen gelangen unter ander»: Ueber die verfassungsmäßige Verantwortlichkeit der Mi nister; über vollständige Preßfreiheit; über Verbesserung der Ständewahlordnung; über Einführung der O-ffenr--lichkeit und Mündlichkeit in die Rechtspflege mit Schwur gerichten; über die in der IX. Verfassungsbeilsge an gedeutete umfassendere Fürsorge für die StaatSdiemr und deren Relicten; dann deren Ausdehnung auf die übrigen Angestellten des Staates; über Verbesserung der Verhältnisse der Jsraeliten. Ferner ordne ich >>> diesem Augenblicke die schleunige Abfassung eines Poli zei-Gesetzbuches an; eben so befehle Ich die unverzüg liche Beeidigung MeineS HeercS auf di« Verfassung, und lasse Ich von heute an die Censur ober äuyere und innere Angelegenheiten außer Anwendung treten. Baiern erkennt rn diesem Entschlüsse die angestammt Gesinnung der WirrelSbacher. Ein großer Augenblick ist in der Entwicklung der Staaten eingetreten. Ernst ist die Lage Deutschlands. Wie Ich für deutsche ch« denke und fühle, davon zeugt Mein ganzes ^ben> — DeutschlantS"}