{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/307401b740f67105fc00642e35aeb2ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Landesgubernium, und durch selbes den k. k. Kreisämtern und Landgerichten die dankbare Anerkennung ihrer wirksamen Bestrebungen zu bezeugen. Der ständige Ausschuß entlediget sich zugleich des ihm vom Provinzial-Landtage gegebenen Auftrages, indem er den BrandversicherungS-Lokalkom-missionen für ihre entsprechenden Leistungen seinen Dank zu erkennen gibt. Die Berichte der politischen Behörden über ihre Wirksamkeit zur Auf-rechthaltung der feuerpolizeilichen Anordnungen gewähren endlich höchst befrie digende Resultate. Die Feuervisitationen gehen regelmäßig vor sich, und die dabei wahrge nommenen Gebrechen wurden sogleich beseitiget. Der bauliche Zustand der Gebäude schreitet in Beziehung auf Solidität und Feuersicherheit vorwärts zum Bessern. Die hölzernen und theilweise mit Stroh eingedeckten Gebäude verschwin den immer mehr, und weichen solidern Gebäuden. Neue Ziegelöfen werden gebaut, Feuerlöschrequisiten nach Bedarf ange schafft, und Kanäle und Wasserleitungen angelegt. Da, wo dieß bisher nicht geschehen konnte, sind beinahe durchgehends die Borbereitungsarbeiten eingeleitet. Unter diesen Verhältnissen glaubt der ständige Ausschuß sich der Hoffnung hingeben zu dürfen, es werde die Besorgniß, veranlaßt durch die in Folge be deutender Brände in Südtirol gesteigerten Beiträge/ die zu so vielen Austrit ten Anlaß gab, dem wiederkehrenden Vertrauen in die vaterländische Anstalt weichen, zumal ein Wiedereintreten ähnlicher, aller Wahrscheinlichkeit nach aus Böswilligkeit und niederer Gewinnsucht herbeigeführten Unglücks fälle, bei dem erfolgten Einschreiten der Gerichte gegen die muthmaßlichen Urheber im Kri minalwege nicht- so leicht zu befürchten seyn dürfte, und .die allerhöchste Ge nehmigung der neuen Brandversicherungs-Statuten, worin den Wünschen und Bedürfnissen des Landes die gebührende Rücksicht getragen wurde, in nächster Aussicht steht. Innsbruck, am 1. August 1848. Won dem ständigen Ausschüsse des tivolisichen Landtages."}