{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858287/7e3af68c7b2aed3e9ad7534e160a1c5e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«»\ni>52Z^\nGroße L^icitation\nvon besonders schönen werthvollen Gegenständen. d^irt aewtsenen Französ. Bothschaster» Hrn. Grafen v. Kl hault angehongen Gegenstände, bestehend t« allen Arten von schönen Tischen, worunter zwey antike reich vergoldete und geschnitzte Trumeau-Tische, gepolsterte 5^fe\",^ivan», Ruhe betten, Fauteuil» und Lehnsesseln, mit Gammt-, Seide-, 3>i- und Leder überzogen, große hänge von den schönsten schweren Geiden-Damast, türkische und andere Salon-Teppiche von besonderer Schönheit, vtele ^,,m-\n«er-, Cabinet»- «nd Stiegen-Teppiche, ein prachtvoller Bronce - Tafelaufsatz sammt aller Augehör, Bronce-Cande-laber, detto Giranbole» , detto Basen, detto Leuchter, detto Uhren, detto Carsele-Lampen, große und kleine Talon-Luster, Speise-, Dessert-, Kaffeh- und Theegeschirr von de« feinsten Porzellan, sehr feine Glat-Servise, viele Galanterie-Ge genstande, Wand - und Ankleidspiegeln, 1 Fortepiano vonBösendorfer. Schreib-, Bücher-, Garderobe-, Trumeaux uns viele andere Kästen, Etagere», spanische Wände, englische Retirade, eiserne Bettstatte mit Trapperirung, vieles schönes Bettgewand, ein Quantum von kupfernen Kochgeschirr, Zinngeschirr »um Gefrorenen, Badwannen, 1 Vusch-Apparat, vie les Bettge«and für die Dienerschaft, und derley Ei«richtung»stücke, Galla-Wägen, Calleschen, 1 Reise-Wagen sammt allen Reise-Requisiten, 1 Fourgon, G-lla- und anderes Pferd-Geschirr, englische und diverse andere Reitsälteln, Pferdde cken, Schabraken, und mehrere andere Gegenstände, ferners ein großer Borrath der vorzüglichsten AL»länder-Wein-Gat-tungen, dann Kaffeh-, Holländer-und englischer Thee, nebst vielen Mobilien Stoffen von schweren Seiden-Damast und Englischen Ziz, licitando gegen gleich barer Bezahlung in Conv. Münze verkauft werden. Alle zum Licitation»-Verkauft bestimmten Gegenstände können den Tag vor der Likitation als Montag den 84. Apri 1848 von 10 bis 2 Uhr besichtiget werden. Wien am Lt. April j848.\nS U H K <t lT t ß B M lt\n^5847^ E d i e t. ^ Alle Ansprüche auf den Nachlaß des 1) am 18. Oktober 4846 im Militar-Spitale zu Komorn ohne letzt»illige An ordnung verstorbenen Gemeinen Joseph Zorn i 2) des am 14. Sept. 184? imMilitär-Spitale zu Przemy»l,ohne letztwilli-ge Anordnung verstorbenen Gemeinen Jvh. Nimmerrichter» 2) des mit Bescheid ää. 18. September 1847, 1744 todt erklärten Gemeinen Georg Lehmaier; 4) des am S. Februar 1848 im Militär-Spitale zu Aolkie», ohne letztwillige An ordnung verstorbenen Gemeinen Zohann Lukan, sind bey sonstiger Abhandlungspflege bis i«« 10» Juniu» 1848 dey dem Hoch- und Deutschmeister vierten k. k. Linien-Jnfan-terie - Regiments - Gerichte auszutragen. Lemberg den S. April 1848. ^S5ZS^ Borrufung der Erben und Gläubiger si^ nach dem am 30. September 1847 zu Staatz V. U. M. B. verstorbenen Oberbeamten Herrn Franz Philipp Albert. Vo« Zustizamte der Herrschaft Staatz B. U. M. B. »erden alle Jene, welche aus dem Nachlasse des a« Z0. Sep tember 1847 mit Hinterlassung eines schriftlichen Testamen tes zu Staatz als Oberbeamten verstorbenen Herrn Franz Philipp Albert entweder als Erben oder als Gläubi ger oder aber aus einem andern wie immer gearteten Titl eine Forderung zu stellen sich berechtiget glauben, hiermit tMfzefvrdert, diese ihre vermeintliche Forderung längsten» bis Ende Ms, 1848 bey diesem Zustimmte um so gewisser anzumelden und geltend zu machen, als nach Verlauf die ser Frist der Nachlaß abgehandelt, und an die eintretenden Erben eingeantwortet werden würde, Zustizamt Staatz am 18. März 1848. ss?z^ Erben und Gläubiger nach ^i) Jacob Sengseis. Bor der Herrschaft Schönbühel, P. O. W. W , nächst Melk, haben alle Jene, welche an die nachträglich aufge fundene Berlassenschaft des am 24. April 1846 zu Heitzing Nr. Z. Pfarre Gerolding »b intest»:«, verstorbenen Wit wers und Zimmergeselle« Zakob Sengseis v. Schoisedt zu Löhnitzberg, Pfarre Steinakirchen, k. k. Fideikommißherr-schaft Wosspassing entweder als Erben, oder als Gläubiger und überhaupt aus wös immer für einem Rechtstitel An sprüche zu machen glauben, zur Anmeldung desselben am 6. May d. 3., Früh S Uhr persönlich oder durch einen B«vollmächtigten zu erscheinen; widrigens nach Ablauf dieser »eit die Abhandlung und Einantwortung des Nachlasses an Hene, welche sich hierzu rechtlich werden ausgewiesen haben, erfolgen würde. Herrschaft Schönbühel am 20. März 1848. Verlassenschafts-Gläubiger nach Cäcilia Gutlederer. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekanntgemacht: Ss sey auf Anlangen des Joseph Reichel, als Erbenbevollmächtigten zur Erforschung des Schuldenstande» der Verlassevschaft der am lt. Novem ber 1847 in der Vorstadt Gumpendorf Nr. 15 mit Testa ment verstorbenen Cärilia Gutlederer in die Ausfertigung eine» Edikte» wegen Einberufung sämmtlicher Gläubiger die ser Berlassenschaft zur Anmeldung und Darthuun^ ihrer For derungen gewilliget worden. E» haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 28. April 1848, Bormit tags um II Uhr, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich , vor diesem Civilge-richte so gewiß anzumelden j widrigens diesen Glaubigern ge mäß h. 814 des allgemeinen bürgerlichen Gesetzbuches an die Berlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden seyn sollte, k^in w it-Anspruch zustände, als in so fern ihnen ein «lardrecht ge HÄtzit. Wien den 2Z. März 1848.\n512?*^ Convoeations-Ediet Bon dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey Hr. Franz Joseph Freyherr von Albini, k. k. »irklich geheimer Rath, Commandeur des königl. un garischen St. Stephans - Ordens, Churmainz'schen Staats-«inister und Hofkanzler, am S. Januar 1816 zu Dieburg gestorben und hüte in seinem Testamente vom 2. Zuniu» 1798 verordnet, daß sein Allodial-Vermögen z»ischen sei nem Sohne und dessen Schwestern zu gleichen Theilen ge theilt »erden soll«. Da sich nun unter diesem Allodial ^Ver mögen , das in der Stadt Wien, Riemerstraße Nr. 812 lie gende Haus befindet, bezüglich welches de« k. k. Ni. Oest. Landrechte die Abhandlungspflege zusteht, so werden hiermit alle Diejenigen, welche als Erben oder Erbeserben des Herrn 5ranz Joseph Freyherrn von Albini und insbesonders alle Jene, welche als Erben der am 8. Januar 1824 zu Wiesba den verstorbenen Krau Dorothea Freyfrau v. Preuschen v. und zu Liebenstein, getornen Freyisn von Albini, herzoglich Nassau schen Oberappellationsgerichtt- Präsidentens - Gemah linn, einen Anspruch an das erwähnte Berlassenschaftshaus tellen zu können vermeinen, aufgefordert, denselben so gewiß binnen Einem Jahre, sechs Wochen und drey Tagen bey dem k. k. Ni. Oest. Landrechte zu Wien anzumeldeu und gehörig auszukragen; widrigens dies Haus den ande ren stch meldenden Erben und Erbeserb/n eingeantwortet werden würde. Wien «m 24. März 1848. 5206^ Verlassenschafts - «läuhiger nach s2Z Iosepha Pop. Bon de« Civilgerichte der k. k. Haupt- »nd Residenzstadt Wien »ird hiermit bekannt gemacht: Es sey aus Anlangen des Hrn. Dr. Krammer, als Verlassenjchafts-Curator nach Joseph« Poy, zur Eriorschung des Schuldenstandet der Berlassenschaft der am 11. Julius 1846 in der Stadt Nr. 848 ohne Testament verstorbenen Joseph« Poy, bürgerliche Handelsmanns - Witwe, in die Ausfertigung «ines Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Berlassen schaft zur Anmeldung und Darthuung ihr Forderungen gewilliget worden. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Berlassen schaft eine Forderung zu stellen haben, diese ihre For derung entweder persönlich oder durch gehörig Bevollmäch tigte be, der auf den S. May 1848, Bormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage, schriftlich, vor diesem Civilgerichte so ge wiß anzumelden; widrigens diesen Gläu.bigern gemäß §. 814 des a. b. Gesetzbuches an die Berlassenschaft, »enn sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 24. März 1848. ss4oz^ Wenzel Knöll^s Erben U.Gläubiger. Von dem Magistrate der l. f Stadt Laa werden Dieje nige),, welche an die Berlassenschaft des am 1. d. M ver storbenen Herrn Wenzel Kn»k, Medicin« - Doctsr und Stadt-, physikus allhier, als Erben oder Gläubiger Ansprüche zu ma chen gedenken, aufgefordert, ihre Anmeldungen am S.May d. I. bey dem hiesigen Magistrate anzubringen; widrigens die Abhandlung und Einantwortung im gesetzlichen Wege erfolgen wür^e. Magistrat Laa am 2. April 1848\nBerlassenschaft Jenen aus de« sich Meldende« eingeantwor-^vilgerichte so gewiß anzumelden; widrigens diesen Glau-tet werden würde, denen sie nach ^en^Gesetze g^ührt. , bigern gemäß §. 814 des a. b. G. B. an die Berlassen schaft, «enn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer A»>-\n^5IS9^j\nErben und Gläubiger nach Anna Brauneis. Bor der Herrschaft Seibersdorf, als Abhandlungs - Zn stanz, haben alle Jene, welche «n die Berlassenschaft der am 2t. Zanuar 1848 zu Unterwaltersdorf mit Testament verstorbenen Ausnehmerinn Anna Brauneis, entweder als Erben oder Gläubiger, oder aus was immer für einem Rechts grunde Anspruch zu machen gedenken, diese ihre Ansprüche am 2. May d. I., Vormittags 10 Uhr hieramts so gewiß selbst, oder durch einen Bevollmächtigten anzubringen; wi drigens das Berlaffenschafts - Abhandlungsgeschäft jwischen den Erscheinenden der Ordnung nach ausgemacht und die\nSeibersdorf, Ried. Oest.,B.U.W.W.am21.März 1848. ssv8s^ Convoeations-Edict. Vor dem k. k. ungarischen ^uSielum «tel. mll. haben Alle Jene, welche an den Nachlaß 1) des am 18. Decem ber 1847 zu Oedenburg mit Hinterlassung einer Witwe und Kinder ohne Testament verstorbenen k. k. Feldmarschall-Lieutenant» Herrn Carl Fürsten Auersperg ; 2) des am S. Januar 1848 zu Waizen im ledigen Stande mit Testa ment verstorbenen pensionirten Capitänlieutenants Johann Beyer; 2) des am 24. Januar 1848 zu Ofen mit Testa ment im ledigen Stande verstorbenen k. k. pensionirten Oberstlieutenants, Anton Christofory; 4) des am 27. Ja nuar 1848 zu Gzegedin im ledigen Stande mit Testament verstorbenen pensionirten Lieutenants und aspirirenden Feld-kriegs-Kanzlisten Gustav von Schönau; 5) des am 2t. Za nuar 1848 zu Preßburg mit Hinterlassung einer Witwe mit Testament verstorbenen k. k. pensionirten Oberkriegs - Com-missars Franz Stelzet von Ehrenwerth, was immer für einen Anspruch zu machen gedenken, denselben bis 11. Septem ber d. I. anzumelden und anzutragen; widrigens mit die sen Nachlässen nach dem Gesetze fürgegangen werden würde. Ferner wird bek«nnt gemacht, daß für den unwissend wo befindlichen Rittmeisters - Sohn, David Alexander Le Cler-que bey der Universal »Militär-Depositen-Administration ein Depositum, bestehend in der 2Hg Hofkammer-Obliga tion Nr. 72,5SZ, 2. März 1829, erliege. Derselbe wird demnach mit Bezug auf das bereits unterm 17. Februar 1816 ausgefertigte Citation»-Edict neuerdings aufgefordert, binnen Einem Jahre, 6 Wochen und 2 Tagen zur Behebung dieses Depostti sich hierorts anzumelden; widrigens damit gleichfalls nach dem Gesetze verfügt werden würde. Ofen den 11. März 1848. ^so53*^ Convocations-Gdict. Vom k. k. vereinten Banal - Warasdiner - Carlstädter W<!. clel. mit. wird bekannt gemacht: daß, nachdem die zur Ausfindigmachung der bereits über 20 Jahre abwesenden OberstlieutenantStochter Cornelia Kallinich von Zierfeld ein geleiteten Nachforschungen ohne Erfolg geblieben, da» un term 15. September 1846 auf ein Jahr ausgefertigte, in das Amtsblatt der WienerAeitung «uk Nr.286, 28S und 2S1 ein geschaltete Edikt und die wettern Erkundigungen des zur Er forschung ihres Daseyns bestellen CuratorS, FourierS Mi-hokvvich fruchtlos geblieben sind, dieselbe Cornelia Kallinich von Zierfeld über neuerliches Einschreiten ihres Bruder» Marcus von Kallinich und Einwilligung des Curators hier mit für todt erklärt, und über ihr Vermögen die gesetzliche AbhandlungSpflege eingeleitet wird. ES haben daher alle Dieje nigen, welche an diesem Nachlasse als Erben, Gläubiger oder aus was immer für einem Rechtsgrunde Ansprüche ma chen zu können vermeinen, solche binnen 2 Monathen vom unten angesetzten Datum so gewiß bey diesem General-Mi litär-Gerichte anzumelden und zu beweisen; widrigen» nach Verlauf dieses Termines vbgenannte Verlassenschaft nach den bestehenden Gesetzen abgehandelt werden wird. ^ Agram am 21. Märj 1848. ss4s<^ Verlassenschafts-Gläubiger nach Franziska List, geb. Germ. Bon dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey cruf An langen des Herrn Doctor Kny, als Curator der m. Franziska List'schen Testamentserben zur Erforschung des SchnldenstandeS der Berlassenschaft der am iZten Za nuar 1848 in der Stadt Nr. 296 mit Testament verstor benen Franziska List, geb. Germ, gewes. bürgl. Gastwirths-Wktwe und HauSeigenthümerinn, in die Ausfertigung emes Ediktes, wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. Ss haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die gedachte Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehö rig Bevollmächtigte, bey der auf den 4. May 1848, Bormittags 11 Uhr bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Ci-\nspruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 28. März 1848.\n1^5058^\nVerlassenschafts - Gläubiger nach Johann Fischer. Bon de« Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit beta»nt gemacht: Ss se? auf Anlangen der Theresia Fischer, als Zohann Fischer'schen Universalerbinn, zur Erforschung des Schuldenstandes der Berlassenschaft des am 21. Zanuar 1848 in der Stadt Nr. 884 mit Testament verstorbne« Johann Fischer, bgl Stadtgreißlers, in die Aus fertigung eines Ediktes wegen Einberufung sämmtlicher Gläu biger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daherDiejeni-gen, welche aus was immer für einem Rechtsgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderungen entweder persönlich oder durch gehörig Bevoll mächtigte beyder auf den 9. May 1848 Bormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß an zumelden ; widrigens diesen Gläubigern gemäß H. 814 des all gemeinen bürgerlichen Gesetzbuches an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 21. März 1848. ^54s4^ Verlassenschafts - Gläubiger nach Franz Dchredl k. k. Holzrevisor in Kaltsburg. Vorder Herrschaft Mauer B. U. W. W. haben diejeni gen, welche an die Vetlassenschaft des am 9. Februar d. 2. mit Hinterlassung einer letztwilligen schriftlichen Verfügung verstorbenen Franz Schredl k. k. Holznvisvr in Kaiksdurg, alt Gläubiger oder aus sonst einem andern RechtSgnmte Anspücke,«achen zu können ve meinen, solche entweder münd lich oder schriftlich bis Ende May d. I. darzulhun? widri gens nach Verlauf dieser Frist die Abhandlung geschloffen und der unbedeutende Nachlaß den Berufenen eingeantwor tet werden wird. Herrschaft Mauer den 28. März 1848. s5485^ Convocatl'o!,s(5dl'ct. jzj Bon der Herrschaft Würnitz, als Abhandlungsinstanz, wird hiermit bekannt gemacht: Es haben alle Jene, welche an die Berlassenschaft des am 12. JuniuS 1847 verstorbenen Joseph Spreitzer, Inwohners zu Würnitz, des am 11. Ja nuar 1848 verstorbenen Zohann Gauer, KleinhLuslerS zu Stetten , und des am 25. Februar 1848 verstorbenen Zohann Drechsler, Mükermeisters in Kreuth und Würnitz, entwe der als Erben oder Gläubiger, überhaupt aus was immer für einem Rechtsgrunde einen Anspruch zu machen geden ken, ^ur Anmeldung desselben am 28. April d I., Vormit tag 8 Uhr, persönlich, oder durch einen Bevollmächtigten hierorts zü erscheinen; widrigen» «ach Berlauf dieser Zeit die Abhandlung und Einantwortung dieser Berlassenschaft an Diejenigen, welche stch hierzu rechtlich werden ausge wiesen haben, ohne weiters erfolgen wird. Herrschaft Würnitz am 10. März 184S. ss092^ ConvoeationS - Mict. ^ Vom k. k. Freyherrn Palvmbini Z6. Linien-Jnfanterie-Regiments-Gerichte, als Abhandlungs-Jnstanz nach dem am 2. Julius 184? zu Chrzanow, ledigen Standet »k mteslsw verstorbenen k k. Herrn Lieutenant Joseph Neeb, und dem eben dort am 11. Julius 1847, ledigen Standes ak iv!«?. 5talo verstorbenen Corporalen Johann Kvczv werden Alle welche an dem Nachlasse des Ersteren als Gläubiger, an dem 2si. 25 Vz kr.CM« betragenden Nachlasse des Letzteren als Erben irgend einen Anspruch zu haben glauben, aufgefor dert ihre Ansprüche alt Gläubiger binnen 6 Monathen d. i. bis 24. Zunius 1848, als Erben bmnen 1 Zahr und S Wo chen, d i. bi^ 5. Februar 184s hier geltend zu machen, da nach fruchtlosen Ablauf dieses Termius mit den Verlassen-schaften anderweitig nach dem G setze verfügt werden würde Stabsstation Krakau den 24. Derember 1847.\nS\ncu rs e.\n»7S4) Kundmachungs - Formular. ^ Durch da» Gericht de» Markte» iosontz im Neograder Eomitat in Ungarn ist den Gläubigern des »n Concurs ver fallenen 3. M. Tvrnyos zur ^Anmeldung und Geltendma-chung ihrer gehörig belegten Forderungen als weiterer Ter min der 22. May l. I. festgesetzt worden, welche» mit dem Beysatze zur allgemeinen Kenntniß gebracht wird, daß zum zeitweiligen Massa-Curator Stephan Szentpetery, zum l.ni5. Lurstor aber Sumuel ^eszenszky jun» bestellt worden seyen, und dem zu Folge die Forderungen binnen drey Tagen von obiger Frist um so «ewisser einzureichen seyen, als späteren Anmeldungen keine Folge gegeben wird. »78^ Gläubiger des Michael Bointner. ^ Vo« Stiftgerichte Awettl wurde über das ganz« beweg liche und in Niederösterreich befindliche anbewegliche Ber-mogen dtz» Schweinhändler» Michael Bointner von «chweig-ger» der Concur» eröffnet. Wer an ihn eine Forderung zu stellen hat, möge dieselbe in Klageform bi» 15. May 5. z. Hieramts anmelden, «nd sowohl die Richtigkeit als das Klaffenrechl seiner Forderung erweisen; widrigens nach Ab-lasf dieser Frist Niemand würde gehört werden. Die ange meldeten Gläubig? haben a« 17. May t848, Früh um\n8 Uhr Hieramts zum Versuche einer gütlichen Ausgleichung der Cvncursfchche, Falls diese aber nicht zu Stande käme, zur Wahl des Masseverwälters und Gläubigerausschusses, dann zur Bestimmung aUderer das Concursvermögen be treffenden Angelegenheiten zu erscheinen. Die Nichterschei-neirden »erden den Beschlüssen der Mehrheit der Anwe senden als deygetreten angesehen werden. Stift Zwettl den 24. Mär, 1848. Gläubiger des WenzelMichal. si^ Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird 4urch gegenwärtiges Edict bekannt gemacht: Ss sey von diesem Gerichte die Eröffnung des Concurses über das gesammte bewegliche, und in Oesterreich unter der Enns befindliche unbewegliche Verlassenschafts-Vermögen des am 29. Februar 1848 verstorbenen , Nr. 85Mf der Landstraße wohnhaft gewesenen Wenzel Michal, Leinwandhändlers, be williget worden. Daher werde »Zedermann, der an erstge dachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen Concurs-ordnung aufgefordert, bis 20. Zunius 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. D. Krammer, als Vertreter der dießfälligen Concurs-«asse bey diesem Civilgerichte sogewiß einzureichen, und \" dieser nicht nur die Nichtigkeit der Forderung, sondern\nauch das Recht, Kraftidessen er in diese oder jene Classe gesetzt zu werden »erlanget, zu erweisen; 'widri gens nach Berlauf des erstbestimmten Tages Niemand mehr gehört werden würde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Concursmasse gehörigen Vermögens des benannten Ver schuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein lie gendes Gut des Verschuldeten vorgemerkt wäre, so Zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert des Compen-sation»-, Eigenthums- oder Pfandrechtes, das ihnen sonst gebührt hatte, zu berichtigen verhalten werden würden. Wien am 7. April 1848. ^010^ Gläubiger des Michael Kallinger. Bo« dem Metropolitan-Capitel in Wien wird durch gegen wärtige» Edikt bekannt gemacht: E» sey über das gesammte bewegliche und in Oesterreich unter der Enns befindliche un bewegliche Verlassenschafts-Vermögen des am 29. December 1847 gestorbenen Landmaurermeistersund Hauseigenthümer» Michael Kallinger in Herrnal» Nr. 207 der Concur» eröff net worden.\nDaher »erde Jedermann, der an diese Verlassenschaft ei«« Forderung zu stellen berechtigt zu seyn glaubt, nach Bor-chrift der allgemeinen Cvnkur»ordnung aufgefordert, läng ste«» bi» 2. Zuniu» d. I. die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Herrn Dr. Spettl, als Vertreter der dießfälligen Concursmassa, dev diesem Gerichte sogewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Förderung sondern auch das Recht, Kraft dessen fr in diese oder jene Classe gesetzt zu werden verlanget, zu erweisen; widrigens nach Verlauf des erstbestimmten Ta ges Niemand mehr gehört werden würde und Jene, die ihre Forderung bis hahin nicht angemeldet hätten, in Rücksicht deS gesammten, zur Eoncursinasse gehörigen Verlassenschafts-Vermögen ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte oder wenn sie auch ein eigenthümliches Gut aus der Mass« zu fordern hätten, oder wenn auch ihre Forderung auf ein lie gendes Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Massa schuldig seyn sollen, die Schuld ungehindert des Compensa-tions Eigenthums oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den 20. März 1848.\nr i NNerNUH e M.\nsssss) An Georg Hurner reete Hubner und s2^ dessen Ehegattinn Katharina Hubner. Bo» dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird dem Georg HuZner recle Hubner, Wirth, und dessen Ehegattinn Katharina Hubner, mittelst gegenwärtigen Ediktes erinnert: Es habe wider sie bey diese« Gerichte die Theresia Hübner, Mithauseigenihümermn im eigene« Nah men, und als Universalerbinn nach Johann Hübner, 4m Strozzische« Grunde Nr. 12 wohnha//, durch Hr». Dr. Be-nedikt, »egen Löschung de» bey dem auf dem Hause Nr. 12 am Strvzzischen Grunde haftenden Kaufrechte» grundbücher-Uch supervvrgemerkten Bestattdvertrages, Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 6.Julius 1848 , Früh 11 Uhr, hierorts angeordnet wurde, was Gericht, dem der Ort ihre» Aufent halte» unbekannt, und da sie vielleicht aus den k. k. Erblan den abwesend sind, hat zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gericht»-Ad-vocaten Dr. Zugschwerdt, als Curator bestellet, mit welchem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichtsordnung ausgeführt und entschieden wer de« wird. Dieselben werden dessen hiermit zu dem Ende er innert, damit sie zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimmten Vertreter ihre Rechtsbehelfe ein zusenden , oder sich selbst einen andern Sachwalter zu bestel len und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen\nmögen, die sie zu ihrer Vertheidigung diensam finden wür den ; widrigens sie sich die aus ihrer Berabsäumung entste henden Folgen selbst beyzumessen haben würden. Wien den 20. März 1848. s558?^ An Franz Helbich und dessen Ehegattinn ^ Katharina Helbich. Bon dem Civilgerichte der k. k. Haupt- und Restdenzstadt Wien «ird dem Franz Helbich, bürgert. Weinwirth und dessen Ehegattinn Katharina Helbich, mittelst gegenwärtigen Ediktes erinnert: Es habe wider sie bey diesem Gerichte die Theresia Hübner, Mithauseigenthümerinn im eigenen Nah men und als Universalerbinn nach Zohann Hübner, am Strozzischen Grunde Nr. 12 wohnhaft, durch Hrn. Dr. Be-nedikt, wegen Löschung des Kaufrechtes rücksichtlich Kaufkon traktes von dem Hause Nr. 12 am Strozzischen Grunde, Klage angebracht, und um die gerechte richterliche Hülfe ge bethen, worüber die Tagsatzung auf den 6. ZaliuS 1848, Früh 11 Uhr, angeordnet »urSe. Das Gericht, dem der Ort ihres Aufenthaltes unbekannt, und da dieselben vielleicht aus de« k. k. Erblanden abwesend sind, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hierortigen Hof- «nd Gerichts-Advocaten Dr. Zugschwerdt, als Curator bestellet, mit welchem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichtsordnung ausgeführt und entschieden werden wird. Dieselben werden dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst zu er scheinen, oder inzwischen dem bestimmten Vertreter ihre\nRechtsbehelfe einzusenden, oder sich selbst einen andern Sach walter zu bestellen, und diesem Gerichte «ahmhaft zu machen, und überhaupt die rechtliche« ordnungsmäßigen Wege einzu schreiten wissen mögen, die sie zu ihrer Vertheidigung dien-sam finden würden; widrigens sie sich die aus ihrer Berab säumung entstehenden Folgen selbst beyzumessen haben würden. Wien den 20. März 1348. ! ^5675^j An Maria Dollmayers Erbeq. ^ Von dem Civilgerichte der k. k. Haupt- und Nesidenz-stad, Wien wird der Maria Dollmayer rücksichtich deren Ver-lassensckaft und Erben mittelst gegenwärtigen Ediktes erin nert: Es habe wider dieselbe bey diesem Gerichte Bernhard Lindner in Mödling Nr. 66 wohnhaft wegen Justificirung der auf dem Hause Nr. 181 in Altlerchenfeld und chirurgi schen Gewerbe erwirkten Schuldscheines Pränotirung pr. 2009 fl. CM. «ine Klage angebracht, und u« die gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 6. Julius 1848 Früh 10 Uhr an eordnet wurde. Das Ge Gericht , dem der Ort des Aufenthaltes der Erben unbekannt, und da sie vielleicht aus den k. k. Erblanden abwesend sind, hat zu deren Vertretung, und auf veren Gefahr und Unkv' sten den hierortigen Hof- und Gerichts-Advokaten Herrn Dr. Redl als Curator bestellet, mit welchem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Ge richtsordnung ausgeführt und entschieden werden wird. Die selben »erden dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen, od»r inzwischen den bestimmten Vertreter die Rechlsbehelfe einzusenden, oder\nsich selbst einen andern Sachwalter zu bestellen, und diesem Gerichte nahmhaft zu machen , und überhaupt die rechtliche« ordnungsmäßigen Wege einzuschreiten wisse« mögen, die sie zu ihrer Vertheidigung diensam finden »ürde«; widrigen» sie sich die aus ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben würden. Wien den 21. März 1848. ^5i2t^ An Joseph Seibezeder aus Waldreichs. ^ Von der Herrschaft Siegharts wird hiermit bekannt gemacht: Es habe Alois Plank, Känfmann in Siegharts am 12. März 1848 zur Z. 272 gegen den dermahl unwis send wo abwesenden Joseph Seibezeder aus Waldreich» die Klage auf Zahlung von 50 fl. CM. v. «.e., und ZuHaltung des am 2. März. d. I. mit ihm geschlossenen Kaufvertages über das dem Ersteren angehönge Kleinhaus Nr. 8 zu Waldreichs sammt einem Stücks Ueberlehen-Wiese ange bracht, worüber die Tagsatzung auf den 2. Julius 1843 Vormittags » Uhr bestimmt wurde. Da Joseph Seibezeder abwesend, und dessen Aufenthalt nicht erforscht werden kann, so ist auf seine Gefahr der Herr Maxmilian Wekzerek, Justiziär zu Raabs als Kurator kli-»eiuis aufgestellt worden., Dieses wird dem Josep h Seibezeder zu dem Ende bekannt gegeben, daß er entweder am genannten Tage zur bestimmten Stunde Hieramts zu erscheinen habe oder alle allenfalls nöthigen Schritte zur Wahrnehmung seiner Rechte veranlassen kann. Herrschaft Sieghart» am 20. März. 1848>"}