{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840033/453cdd58b9d528b3c669267ba6393f17", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MWMM\nEin Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n^ IV2.\nZ w ö lft er Jahrgang.\nFreitag deuSS. April I8«8«\nDringende Ermahnung an das Central - Konnte. Da« „Central-Komite\" hat in der gestrigen „Wiener Zeitung\" die Namen derjenige» Wahl-Kandidaten bekanntgegeben, die e« zu empfehle» für gut befand. Wir haben schon gestern gesagt, dem Volke soll Niemand empfohlen werden, sonst ist eö keine freie Wahl! «ehr; die Empfehlung durch ein Central-Komits ist, gelinde gesagt, eine Captivirung, eine Bearbeitung des freien BolkSwill«»«. Die Pflicht des Central--Komitös ist eS aber, alle Namen zu veröffentliche«, die sich zur Wahl gemeldet, und nicht bloß die, wßlche sie protegirt und also empfiehlt. Das Volk hat ein Recht, alle Namen wissen zu wollen, die sich gemeldet haben, und da« Central ^ Konnte wird aufgefordert, dieser Pflicht auf das Gewissenhafteste nachzukommen. Die Wähler müssen von alle« Individuen wissen, diö sich als Kandidaten einschreiben lassen. Wahlmänker. An die UrWähler des Wahlbezirkes Nr. R<». Htute (Freitag) Nachmittag um halb K Uhr findet eine Versammlung der Ur Wähler des zehnten Stadt-Bezirkes i«^,M«sik^ ßereinssaale\" zur Besprechung und Berathung Statt ; worauf die resp. Bewohner dieses Bezirkes hiemit höflichst aufmerksam gemacht werde«.\" (Die Stadthäuser vieseS Bezirkes sind die von Nummer 504 bis inclusive 558.)\n^ --\nEinladung an den „Wiener Schriftsteller - Berein.\" «a» >«cht j«sa«M«», k» >»»««» «üc Nack LelbL. ^ ^ ^ ^ Vieles ist zä bespreche», zu berathen, zu wirken, zu schaffen. ^ - -- -\nDer Wiener Schriftsteller-Verein hat entweder die Mission der Intelligenz oder nicht, hat er sie nicht, zu was dient er? Hat er aber diese Mission, so vollstrecke er sie p» «tzre der Literatur und zum Besten der allgemeine« Sache. Ich, obwohl einer der Geringste» unter Euch, bitte Euch deshalb dringend, Euch heute Freitag, um drei Uhr Nachmittag, i» Sperl - Oaale zur entscheidenden Berathung gefälligst einfinde« z« wollen. M. G. Saphir»\nHeuer kein Wettlaufen! Die Thixrhetzen in dem sogenannte« rothen Hause in Wien sind seit der Regierung des milden, unvergeßlichen Kaisers Joseph II. abgeschafft, «bcr an ihre Stelle ist ein weit rassinirtereS, grausameres Schauspiel getreten, welches bis auf den heutigen Tag als eine blutige Satyre auf die so gerühmte Humanität deS neunzehnte« Jahrhunderts fortbesteht, und wie das U«gethüm in dem Labyrinthe von Creta alljährlich seine Opfer fordert: wir meinen das Menschenhetzen, das jährliche Wettrennen der herrschaftlichen I Lauser am erste» Mai im Wiener Prater. Waren die Thierhetze» ein rohes Schauspiel, so wäre« sie doch ein kräftiges ««d männliche«. Muth stand dem Muthe und Kraft der Kraft gegenüber, und wenn der edle Stier eine» der ihn verfolgenden Metzger hunde mit de» Hörnern aufspießte und hoch in die Luft schleuderte, um ihn verblutend «nd todt auf den aufgelockerte« Erdboden falle» zu lassen, so konnte diese kräftige Rothwehr wohl eine nervenschwache, verzärtelte D««e in Ohnmacht fallen mache«, aber ein kühnes Männerherz mußte sich freue« »» diesem Bilde de« Kampfes und der Stärke. Freilich, we»» dann da« edle Thier der Menge seiner Feinde erlag, wenn die wüthende Meute über de» erschöpfte» Stier herstürzte, um ih» in Stücke zu zerreißt« — dieses Schauspiel mußte das bessere Gefühl beleidige«; aber wir wollen e« ja nie vrrcheivigen »der rechtfertigen, wir segne» das Andenke« d«S\nMonarchen, der e« abgeschafft hat, wir wolle» »ur sagen, daß uns die Thierhetzen i» ihrer ganzen blutigen Rohheit menschlicher «nd männlicher erscheinen, als das Wettlaufen keuchender, verschmachtender Mensche«, u« eine baute Fahne «m ein Duzend neugeprägter Kremnitzer Dukaten z« erringen. Darin können wir nur den Ausdruck der gemeinsten Geldgierde unserer Zeit erblicke», die selbst das kostbarste, «ie zu ersetzend« Gut de< Menschen, seine Gesundheit, für Nichts achtet, sobald eS sich um das glän zende, gleißende, gelbe Metall handelt. Die hohe Aristokratie in Wien hat, nebst so manche« avder« ^mittel alterliche« Gebräuchen, auch den beibehalten, bei feierliche» Gelegenheiten Menschen vor de» Pferde» ihrer Wagen herzuhetze«. Wenn große Auffahrt bei Hofe ist, so sieht man nicht selten zwei reichgekleidete, ganz in Scharlach, Gold und Silber gehüllte Menschen, jeder eine» leichte», weiße» Stock i« der Hand, vor dem rasch dahinrollenden, wappengeschmückte» Wage» irgend eines Fürsten oder Grafen daherkeuchen. Früher war e« auch die Pflicht dieser Lauser, so vft die Herrschaft Abends auSfuhr, mit Fackeln voran zuleuchten; aber die hohe Aristokratie scheint jetzt doch zu der Einsicht gekommen zu sein, daß die Laternen am Kutschbocke diesen Dienst besser und bequemer versehen können. Der kaiserliche Hof selbst hat keine Lauser, sondern bei allen derartigen Gelegenheiten Borreiter, und wir können nicht begreifen, warum der hohe Adel, der sich doch sonst s» ger» nach dem Hofe richtet, sich denselbe» nicht auch i« dieser Beziehung zum Muster nimmt."}