{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821483/5604cdeb7ea9575d0b75fc717c2da95e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "93«\nDer Humoet\nrung aufgefordert, sich auf t«u Besitz vo» Mesfina zu beschränken und das übrige Sicilien unangegriffeu »u lassen. Der „National- gedenkt auch der Räumung Venedigs durch die sardinische Flotte und Truppen. Er glaubt, daß Oesterreich Venedig besetzen werde, da der, von Frankreich nicht ein Mal anerkannte, Waffenstillstand zwischen Radetzky und Karl Altert wohl die Räumung Venedigs durch die sardinischen Streitkräfte, keineswegs ader die Besetzung durch die Oesterreicher stipulire. Die von Oesterreich angenommene Vermittlung bedinge als erste BaM die Erhaltung des Statuquo, die Oester-reicher dürften daher Venedig nicht besetzen, und jeder Schritt dieser Art wäre nicht nur ein Angriff gegen Italien, sondern auch ein direkter Angriff gegen die beiden vermittelnden Mächte Frankreich und England. Der „Moniteur\" enthält heute eine Ordonanz Cavaignacs, wodurch die Dekoration des Ordens der Ehrenlegion in ihrer ursprünglichen Gestalt wieder her gestellt wird. Die Krone über dem Kreuze fällt weg und die alte Inschrift: kvnspsrts. Premier Lousul j WZ. wird wieder hergestellt. Gestern Abend 12 Uhr find die Wahllisten geschlossen worden. Man will wissen, daß alle Militärs einstimmig sich für den Marschall Bugeaud, viele aber auch für Louis Bonaparte und Cabet entschieden hätten. Der „National\" äußert sich sehr spöttisch über die Wahlkaw didaiur des Bürger-Prinzen LouiS Bonaparte. In Elbeuf find Arbeiter-Unruhen ausgebrochen, Sie scheinen so ernster Natur, daß der dortige Maire gestern Vormittag hier eintraf und fich zum Minister des Innern begab, der sofort einen außerordentlichen Kabi-netSrath berief. Details fehlen. Aus mehreren anderen Zabrikorten laufen ähnliche Nachrichten ein. Paris, l4. Sept. Cavaignac hat im Ministerium der öff-nllichen Arbeiten eine Central-Eisenbahn-Kom Mission errichtet, durch welche die frühere General, Kommission von 1847 ersetzt wird. — Marschall Bugeand »rar vorgestern im Klubb der Ratioüalgarde und er» klärte, daß er die Einladung abnehme, als Kandidat für die Rational - Versammlung aufzutreten. An der Börse hieß eS heute, Cavaignac unterstütze BugeaudS Canditatur; in der National-Versammlung behauptete man daS Gegentheil. — Aus Zlnjlaß des übrigens nicht allgemeinen FeiernS der Maurergesellen hat der Polizei-Präfekt eine Adresse an die Meister und Arbeiter ver öffentlicht, worin er erläutert, daß das Dekret der National-Versämmlung wegen Festsetzung der Arbeits-fiundenzahl für die Handwerke, wo die Arbeitsdauer vor dem 2. März weniger als zwölf Stunden betragen habe, gar nichts ändere, sondern bloß bestimme, daß da, wo früher länger als zwölf Stunden gearbeitet worden sei, die Arbeit jetzt auf diese Stundenzahl beschränkt werden müsse. — In der Militärschnle kam es dieser Tage aus Anlaß einer neu eingeführten und schlecht gekochten Zwiebackfuppe zu Excessen, indem die Soldaten zweier Bataillone unter dem Rufe: „Nieder mit dem Zwitback!\" alle Küchengeräthe zertrümmerten. Der Unfug hatte natürlich nicht die mindest« politische Beziehung. — Einem Gerücht zufolge wäre die Nach richt eingetroffen, daß die Truppen des KSnigS von Neapel Messiaa genommen habe»,. London, 12. Sept. Die Parlamentsakte , welche die Königin in den Stand setzt, diplomatische Bezie hungen mit de« Papste anzuknüpfen und aufrecht zu halten, hat am 4. die königliche Zustimmung empfangen. Sie enthält nur drei kurze Clauseln; die »ine derselben enthält die erhaltene Ermächtigung; die zweite bestimmt, daß kein Geistlicher den ° Posten eines päpstlichen Gesandten in London bekleiden soll, und die dritte Verfügt, daß nichts in dieser Akte irgend einen der jetzt zur Aufrechthaltung der Suprematie der Krone in Kraft befindlichen Gesetze zu nahe treten soll. — L. Blanc\nhat an die .Times- ein langes Schreiben gerichtet, worm er Aeußerungen derselben über sein S über die Nationalwerkstätteo zc. erleuchtend zu berich tigen sucht. --- Die „Times- äußert in Bezug auf die neueste Gestaltung der dänischen Frage, eS sei höchst wahrscheinlich, daß man abermals die Dazwischenkunft Englands nachsuchen werde. Schreite England vermit telnd ein, so «erde Frankreich ein Gleiches thun müssen; gewiß aber werde diese gemeinsame Dazwischenkunft zu Gunsten des Friedens geschehen. Frankreich und England würden nicht gestatten, daß Dänemark muthwillig von der deutschen Central-Gewalt angegriffen werde. London, lS. Sept. AuS Dublin meldet man vom gestrigen Tage, daß dort aus dem Süden eingegangenen Nachrichten zufolge im ganzen Lande die Ruhe wieder hergestellt sei. Die gestrigen, aus irländischen Blättern entlehnten Nachrichten über eine» neuen Aufstand in Kilkenny haben fich zum großen Theil als übertrieben erwiesen; eS find allerdings einzelne Gefechte zwischen Polizei und Ruhestörern vorgefallen und einige leere Häuser zerstört worden, aber als ein Aufstand ist die Bewegung nicht zu nennen. Kilkenny wird zu einem neuen Militär-Distrikt unter dem Befehle MacdonnaldS eingerichtet, und von Dublin gehen starke Truppen adtheilungen dahin ab. Dem Lord-Lieutenant von Irland ist vorgestern eine mit 80,000 Unterschriften ans den höchsten Ständen Irlands bedeckte Erklärung gegen die Aufhebung der Union überreicht worden. Lord Clarendon sagte in seiner Antwort zu der unter dem Bortritt Marquis von Davenshire ihm aufwartenden Deputation, daß er diese von der großen Majorität der Vornehmen, der Besitzenden und der Gebildeten Irlands ausgehende Erklärung für ein wichtiges Ereigniß halte, welches am Besten die Behauptung widerlege, daß Irland einstim mig für die Repeal sei. „In Ihrem feierlichen Gelöb-niß sagte der Lord-Lieutenant: die Union aufrecht zu erhalten und die Neapel-Agitation zu vereiteln, werden die RepealerS, wie ich hoffe, die Hoffnungslosigkeit ihrer verbrecherischen Bestrebungen erkennen, welche sich so lange Zeit für den Frieden und die Wohlfahrt des Landes als nachtheilig erwiesen haben.-Provinz - Courier. Aus dem Krassoer Komitate im Banate. Die wallachische Bevölkerung, welche die Mehrzahl in unserem Komitate und einen großen Theil derjenigen des Temeser KomitateS bildet, zwar der griechischen Kirche angehört, aber in allen ihre» kirchlichen Beziehungen ietS von ihren illyrischen Glaubensgenossen unterdrückt ward, hat fich nunmehr entschlossen, in dem Kampfe der Slaven gegen die Deutschen im Banate nicht länger mehr unthätig zu bleiben. Sie wird sich demnach in Masse erheben und bei 40,000 Mann stark mit allen Schrecknisse« des Krieges und der Zerstörung in die Militärgrenze des illprisch-banater Regimentes eindringen. Wie folgewichtig dieser Entschluß der wallachichen Nation auf die Lage der Dinge im Banate und auf den daselbst geführten Raubmordskampf werden muß, braucht nicht besonders hervorgehoben zu werden. Agram. Seit drei Tagen durchziehen große Massen Szereschaner die Hauptstadt nach der Drau. Die Inschriften ihrer Fahnen: „Für unsern Kaiser,- bezeugen hinlänglich, daß sie nur für dynastische Zwecke in's Feld geführt werden. Die Truppen selbst ader scheinen nicht die geringste Ahnung zu besitzen von den schlechten freiheitS-eindlichen Zwecken, zu deren Erlangung fie ihr Blut vergießen sollen; denn fie find wohlgemnth, sogar fröhlich und beobachten die beste Ordnung; ihr einziger Wunsch ist der, sobald als möglich zu ihrer Bestimmung auf die Schlachtdank der Freiheit Oesterreichs geführt zu werden. Auch kommen dieser Tage viele MunitionS-wagen mit der AuksichiSmannschaft nebst zwei Waaen\nmit Pferdegeschirr von Grätz hieher. Dieser Nachricht zufolge, die wir verbürgen können, stellt eS sich immer mehr heraus, welche Rolle die österreichisch«, Regierunz i» Ungarn spielt. (.Laib. Ztg.-) Pesth. Ein „Hoch- den Ehrenmännern! Graf Ludwig Batthy^ny veröffentlicht im «Közlöny- folgende erfreu» liche Botschaf!: „Der k. Kommissär Lad. Cs-myi theilt unter dem lS. d. M. aus Keßthely mit, daß das hoch» herzige OfstyerkorpS des Nikolaus-Husaren - Regimentes unter Anführung des Odristwachtmeisters Graf Bubna, so wie des Rittmeister» Barczay im Namen der Ale xander-Husaren fich zu dem General Grafen Teleky begeben und ihm erklärt haben, daß sie durchaus keine retrograde Bewegung mehr machen werden, sondern für den König, für das Vaterland kämpfen und sterben wollen; demzufolge im Namen des ganzen Offizierkorps ein Schreiben verfaßt wurde, das durch den Obrist» Wachtmeister Grafen Bubna und Rittmeister Barczay am 16. d. M. an Jelachich gesendet wurde, und worin dieser aufgefordert wird, einen mit der eigenhändigen Unterschrift Sr. Majestät versehenen Befehl, kraft dessen Angriff auf Ungarn klar und bestimmt angeordnet wird, vor.ureigen, widrigenfalls sie die Waffenehre ihrer Truppen, so wie die der Offiziere unerschütterlich zu wahren wissen werden. Ein Beamter, der aus Keßthely vorgestern hier ankam, brachte die Nachricht, daß mehrere unter dem Oberbefehle des Grafen Teleky stehenden Offiziere einen Bogen unter fich circulire» lassen, in welchem sie ihm unbedingte Anhänglichkeit für die ungarische Sache auS-prechen, so wie den festen Entschluß, keinen Schritt weiter sich zurückzuziehen, und jeven Offizier, der fich abtrünnig zeigte, vor ein Kriegsgericht stellen zu wollen. Zugleich meldet er, daß die Bewohner von Muraköz und der angrenzenden Ortschaften ihre Antipathien gegen I lachich und Sympathien für Ungarn unverholcn äußern, und fich angeboten haben, unter e nein tüchtigen Anführer, den man ihnen geben soll, in Masse» gegen den»Feind zuziehen. Gleiche Begeisterung für unsere gerechte Sache, gleiche Erbitterung gegen den Verräther Jelachich herrscht in allen, dem Kriegsschauplätze benachbarten ÄMitaten, und man darf sich somit der süßen Hoffnung überlassen, daß im Vereine mit diesem freiwilligen Heerzuge unser« tapfern Truppen bald einen vollständigen Sieg über die Rebellen davontragen werden. Linz. Nach den ämtlichen Erhebungen zeigen sich aus der Lufhibung des Brot- und Fleischsatzes für das Publikum bereits sehr günstige Resultate. Da übrigens die Sache erst im Entstehen ist, und die Konkurrenz fich in nächster Zukunft noch bedeutend vermehren wird, so ist das Beste zu hoffen. Richt nur hat fich die Qualität deS Brotes an und für sich sehr gebessert, und wird überall »ia sehr schönes Brot vorgefunden, was sonst nicht der Fall war, sonder» e« wird auch von Wildberg, Unterberq, und allen Landbäckern des hiesigen Distrikts - Kommissariats gutes, schmackhaftes Kornbrpt eingeführt. In dem in der hiesigen Stadtwage eingerichteten Lokale find bereit« drei Fleischhauer, welche das Volk mit gutem, gesundem Fleisch« bedienen, und an de» Wochenmarkttägen find überdies vier Jungmetzger vor handen, welche Rindfleisch feilbieten, was natürlich die Fleischpreise billiger macht, als selb« bei einem Satze sein könnten. Derselbe Fall ist bei den Brotpreisen, und es zeigt fich, daß das ordinäre pollene Gebäck zu t kr. C. M. um 3 Ouintl., zu 3 kr. C. M. um 2 Loth 3 Quintl. zu 6 kr. C. M, um 6 Loth l Quintl; das ganz roggen« Gebäck zu 3 kr. C. M. um 5 Loth 2 Quintl, zu 6 kr. C. M. um 7 Loth, zu 12 kr. C. M. l2 Loth schwerer gefunden wird, als eS bei den erhabenen Durchschnitts preisen von l. bis >5. d. M., wo fich Weitzen auf 7 fl. 52 V2 kr. und Korn auf 5 fl. 2S kr. W. W. pr. Metze» stillt, »ach der früher bestandenen Satzberech-nung »u wieqen dätte.\nVom „Hulmortfte»\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit R4 fl. E. M. ganzjährig im Kedaktios-Bureau, Tuchlauben Nr. 439, zweite» Stock (vis-»»vis des Mustkvereines), sowie auch beim Redakteur, Mariengasse, Nr. 534, zweite» Stock. Für Auswärtig» kostet das Blatt mit portofreier Versendung KE ff. L4 kr. <k. M. ganzjährig. Gedruckt »ei Leopold Grund, am «tephansplatze, im Zwettelhofe — Papier «m» der EbenfartHer Fabrik."}