{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929681/1a68e0fce16a83a070602dc4e3053c1d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "détestables, et de nature à entraîner de plus funestes conséquences, n'a élé soumis au parlement. Plus loin le même journal parlant des allusions faites par lord John Russell aux différends qui ont éclaté à diverses reprises  entre les cabinets de France et d'Angleterre, s'exprime ainsi : Ces allusions ont élé universellement condamnées; on a compris que c'était l'homme mécontent el non l'homme d'Etal qui parlait. Le noble lord a fait un appel aux préjugés nationaux pour obtenir la sanction de ses augmentations de dépenses. Mais lord Palinerstoii et lui verront qu'ils se sont trompés el que la haine contre la France à laquelle ils ont fait un appel  n'existe que chez eux et chez leurs amis. Le Morning-Chronicle réserve son opinion sur le plan financier  en lui-même. Il attend pour se prononcer les développements  promis par lord John Hussell, mais il s'exprime nettement sur la maniere dont lord John Russell a tr.iilé la question de la défense nationale. Nous ne pouvons que regretter, dil ce journal, que lord John Russcll ail fait allusion à la France dans les lermes dont II s'est servi. Sans doute il est juste que nous accordions unealtention sérieuse à nos relations avec ce peuple puissant et guerrier; mais faire des mesures militaires prises par la France l'objet d'observations ministériel les à la chambre des communes  d'Angleterre, les mettre en regard de nos moyens de défense el en faire un inotif'pour une augmentation correspondante de notre part, c'est paraît-il, un mauvais moyen de s'assurer la bienveillance du peuple français.  Nous craignons que nos voisins généreux, mais sensibles et irritables, ne regardent le budget de 1848 comme établi par le ministre en vue d'une guerre possible avec la France. Le Morning-Chronicle prévoit que le projet ministériel soulèvera  des diseussions très orageuses dans le parlement. Le Sun s'élève avec énergie contre l'augmentation de l'iticoine  lax. Il reconnaît que l'équilibre doit être rétabli entre les recettes et les dépenses par une augmentation d'impôts, mais il voudrait que cette augmentation frappât exclusivement la propriété an lieu de frapper l'industrie et les professions libérales.  Il invile de la manière la plus pressante les électeurs a protester contre le projet ministériel, et à prendre rengagement  de ne j.lus confier leur mandat aux représentants qui voleraient  pour l'augmentation du taux de l'income-lax, et à transnietlre  ces déclarations écrites aux membres de la chambre des communes le jour mi les résolutions ministérielles seront mises en discussion dans celle assemblée. Le Morning-Uerald est plus hostile encore. Il n'admet pas la possibilité de l'adoption du projet du gouvernement. Il attribue  en grande partie le déficit delà mise en pratique des doctrines  du Free-iradc. le Dailg-i\\'eus est aussi peu favorable que ses confrères à l'exposé ministériel , voici en quels termes il s'exprime sur le passage relalif à la défensedu pays. « Les circonstances et les convenances semblaient suggérer la nécessité de ne pas porter le budget de 1848 à un cbillre plus élevé que celui de 1847, présenté au milieu d'une grande prospérité commerciale et financière  et de relations internationales fort peu différentes de celles dans lesquelles  nous nous trouvons aujourd'hui. Dans les douze dernières années  nos dépenses militaires ont élé augmentées en silence et sans que l'on proclamât publiquement les inolils de celte augmentation. Ainsi, l'Angleterre  lout en prenant des précautions ne fournissait aucun prétexte à des provocations. Mais aujourd'hui nous avons l'étrange spectacle d'une discussion  sur la politique étrangère à propos du budget. Nous voyous le premier  ministre de la couronne faire une énuinération jalouse des bâtiments de la marine française cl le nom du duc de AVellington associé aux yeux du public avec la nécessité d'augmenter nos moyens de défense. « Kous terminerons ces citations par le passage suivant de Y Economist : En ce qui concerne Vincome tax, aujourd'hui que l'on peut considérer cet impôt comme une source permanente et lue de revenu, lions devons protester contre l'exemption au profit de l'lrlande. Ce pays a eu sa large paît des avantages de la politique sage et éclairée à laquelle nous devons les réductions des droits de douanes adoptées dans les six dernières années, et il n'y a pas de raison pour qu'il ne supporte pas également sa part du déficit produit en grande partie par les sacrifices que l'état s'est imposés pour secourir la classe pauvre de l'lrlande dans la dernière calamité, s'il est une classe de personnes qui doit contribuer à couvrir le déficit actuel c'est celle des personnes qui possèdent en Irlande un revenu ce plus de 150 livres paran.\nMais le point de l'exposé du noble lord qui doit à notre sens soulever les plus graves objections, c'est celui relatif» l'organisalicn de la milice. Sous le point de vue politique , économique et social, cette mesure ne peut être considérée que comme une mesure rétrograde. 11 serait difficile de présenter  un projet qui soulève plus d'objections et qui soit plus de nature à altérer  le caractère et les habitudes du peuple anglais. Si le budget que vient de présenter lord John Russell est impopulaire dans le pays, ce sera moins à cause du déficit et de l'augmentation d'impôts  qu'à cause des autres points généraux qu'il révèle. L'administration générale des prisons de l'Etat vient de faire publier la statistique de maisons de détention et de correction du royaume en 1846. Cette statistique se.divise en neuf tableaux  : 1\" de la population et de la situation commune et morale  des prisonniers ; 2\" de leur état sanitaire ; 3n du nombre et de In classification d»s jugements prononcés par les tribunaux contre les prisonniers ; -4\" de la durée des peines criminelles ; 5° de celle des peines correctionnelles ; 6\" de celle des peines contre militaires ; 7™ de la nature des crimes et délits commis par les condamnés ; 8\" de l'entretien des condamnés pendant la durée de leur détention; et 9° des métiers exercés par les prisonniers avant, leur emprisonnement. — Nous extrayons de ces divers tableaux les détails suivants: Désignation et population des prisons de l'Etat : Une à Leyde pour militaires; I à Woerden pour les hommes ; 1 à Gouda pour les femmes ; 1 à Rotterdam pour les jeunes gens, et 1 à Leeuwarde  pour les hommes. Ces maisons de détention peuvent contenir sans encombrement 3552 condamnés; au3l décembre  1846 la population était de 3313. Le maximum des prisonniers  présents en 1846 a élé de 3001 hommes, 381 femmes ; le minimum de 2724 hommes et de 321 femmes. Le nniubre des détenus a été de 4010 condamnés néerlandais  el 377 étrangers. Relativement à la religion professée par les condamnés, on acompte 2571 prolestants, 1674 ealholicpiss  et 148 Israélites. Quant à leur degré d'instruction 2709 savaient lire et écrire à leurenlrée dans la prison, et 1684 n'avaient reçu aucune espèce d'instruction ; à leur sortie,»» 3 1 décembre 1846, 71 I étaient suffisamment instruits , 973 ne l'étaient  qu'imparfaitement. Des punitions disciplinaires ont été infligce.s.dans la prison, à 846 condamnés ; 3547 n'ont encouru aucune peine. Le nombre total des détenus pendant le cours de 1846, a été de 4393. Etat sanitaire. En 18'i6ona compté chez les hommes 80,240 jours de maladie et chez les femmes 18,181 jours. Les grandes chaleurs de l'été rie 1846 ont exercé une fâcheuse influence sur l'état sanitaire des prisons de Leide et de Gouda, et occasionné des fièvres. Durée des condamnations criminelles. Le nombre des détenus  condamnés a été de 1803 , ainsi répartis : à un emprisonnement  de moins d'un an , 1- de moins de deux ans, 50 ; de 2àsans, 821 ; de 5 à lOans, 655; de 10 à 15ans, 141 ; de 15 à2O ans , 36 ;de plus de 20 ans , 14 ; condamnés à mort dont la peine a été commuée à un emprisonnement, 85 ; condamnés  qui après leur emprisonnement ont encore dû subir une peine correctionnelle, 50. Durée des condamnations correctionnelles. Le nombre des détenus  appartenant à celte classification a été 1587, ainsi répartis:  à un emprisonnement de moins d'un mois, 8 ; de 1 à 6 mois, 16; de 6 à 12 mois, 48 ; de 12 mois à deux ans, 654 ; de 2 à Sans, 253; de 3 à 4 ans, 161 ; de 4 à 5 ans, S2O; de 5 à 10 ans, 126 ; de plus de 10 ans, I. Nature des crimes et des délits commis par les condamnés; Contre l'ordre public , falsification et altération de la monnaie de l'Etal, 32 ; faux en écritures privées, 10-4; détournement d'argent el de marchandises , 12 ; résistance et violence contre tes agents de l'autorité, 38; évasion de prisonniers et refuge accordé aux coupable», 4 ; mendicité, vagabondangeet trouble apporlé au repos publie, 30 ; contravention à des lois particulières,  1 ; en lout 221. Contre les particuliers, meurtre, assassinat  et tentative d'assassinat, 64 ; infanticide, 14; menaces, 25 ; blessures volontaires el mauvais traitements, 21 2 ; blessures  involontaires, 9 ; attentai aux mœurs et viol, 42 ; polygamie et adujlère, 4 ; enlèvement de mineurs, 2; faux témoignage et parjure, 15; calomnie, 3 ; en lout 390 condamnés ; contre les propriétés, vol el tentative de vol, 2900; banqueroute, 105; abus de confiance, 21 ; incendiaires 37 ; ensemble 3,063 condamnés.  Délits militaires : désertions, 522; insubordinations, 165 ; ensemble 687. Chiffre total des condamnés, 4,393.\nAge des condamnés lors du leur emprisonnement. Au-dessous  de 10 ans, 8 ; de 10 à 13 ans, 43 ; de 13 à 16 ans, 145 ; de 16 à lu ans, 258; de 18 à 20 ans, 341 ; de 20 à 25ans, 1,104 ; de 25 à 30 ans, 778 ; de 30 à 35 ans, 502 ; de 35 à 40 ans, 386 ; de 40 à 50, 489 ; de 50 à 60 ans, 284, au-dessus de 60 ans, 55. Le Roi, LL. AA. RR. le Prince Henri des Pays-Bas, le Prince et la Princesse Frédéric et la Princesse Louise des Pays-Bas, ont assisté, dimanche dernier, au service divin dans l'église dite Kloosterkerk et entendu le prêche du très-révérent M. Il ivdecoper.  Ce ministre évangélique a rappelé dans la prière le souvenir de l'anniversaire de la naissance de S. A. 11. le Prince d'Orange,dont la fête avait élé célébrée la veille.et à l'occasion des nouvelles favorables reçues dernièrement de la santé do S. A. R. le Prince Alexandre , a adressé d'ardentes prières au Ciel pour la conservation des jours du Prince et le complet rétablissement  desa sauté. On écrit d'Amsterdam que l'hôtel du consul-général des royaumes des deux-Siciles et de Sardagine, M. d'Avata, a été, dimanche soir, brillamment illuminé, à l'occasion de la nouvelle  reçue officiellement de lu concession de constitutions dans ces deux royaumes. Le Handelsblad publie le bulletin servant de la Boursed'Amsterdam  d'hier : « L'événement le plus remarquable qui ait eu lieu depuis quelques jours à notre Bourse, est le mouvement progressif de baisse qu'éprouvent, par suite de ventes .successives, les fonds autrichiens jusqu'ici toujours si recherchés par nos capitalistes.La  cause deeelte baisse doil être attribuée aux nouvelles peu rasssuranles reçues de la Loinbardie, à la nécessité qui en résuite  pour l'Autriche de faire de nouveaux armements et à la gène qu'éprouveraient en ce moment les finances de l'Autriche. » Sous l'influence de celle baisse les fonds hollandais ont été plus ou moins déprimés, sans cependant qu'on ail à signaler un mou veinent quelque peu prononcé. » Les espagnols ont été fermes avec assez d'affaires, et les portugais étaient plus offerts. » Dans sa séance de samedi, la chambre des lords a adopté en comité le bill qui autorise le gouvernement à établir des relations  diplomatiques avec le saint-siège. Mais un amendement présenté par le comte d'Eglinglon, qui a élé adopté après une assez vive discussion à 3 voix de majorité (67 contre 64), est coulraire au principe même dn bill en ce qu'il empêche que ces relations ne soient établies sur un pied de parfaite réciprocité entre les deux Etats. Cet amendement porte , en effet, que le gouvernement ne pourra adrnelirc comme ambassadeur delà (•oui* de Rome un envoyé revêtu d'un caractère ecclésiastique. Un autre amendement, introduit par le due de Wellington et accepté par le gouvernement, consiste à remplacer dans le libellé du bill le litre de Souverain-Pontife par celui de souverain  des Etats romains. Le Standard, en annonçant le résultat du vole sur l'amendement  de lord Eglinglon, fait précéder ses réflexions sur ce vote de ces mots en grands caractères : « Triomphe du protestantisme,  défaite du cabinet.» Cependant l'archevêque d'York et trois autres membres du banc des évoques ont voté contre l'amendement. Le budget de la marine anglaise vient d'être publié. Le gouvernement  britannique propose une augmentation considérable de subsides pour ce service, dont les dépenses s'accroissent chaque année. En premier lieu, le cabinet whig demande la régularisation  par la chambre d'une dépense supplémentaire de plus de 6 millions, qui a élé faite dans le cours des douze mois finissant au 31 mars 1847. Le budget de la marine en 1847---1848  était de 89,000,000 fl., et il contenait une augmentation de 2 1/2 à 3 millions sur le budget ordinaire de l'année précédente.  Le projet de budget pour 1848-1849 qui vient d'être proposé au parlement, s'élève en total à 93,000,000 fl., il présente  ainsi une augmentation de 7 millions sur le brfdget de 1847-1848. Le cabinet whigjustifie l'augmentation du budget de 1848---1849,  par la nécessité de construire un certain nombre de bâtiments  à vapeur de premier rang, attendu que l'essai d'appliquer  la vapeur à des frégates construites pour marcher à la\n» RochaijTuc me le piésenta; il me dit quelques paroles gracieuses, puis il >; lit en causant plusieurs tours de promenade auprès de nous ; i! ne passait ■» pour ainsi dire pas une voiture élégante sans que les personnes qui l'occu»  paient, n'échangeassent quelqiie.signe amical avec M.de Sennclerre. qui -orne partit inspirer une bienveillance générale. » Pendant l'entretien qu'il eut avec nous, il fut très gai, légèrement mo-»  queur,mais sans méchanceté ; il ne railla que des ridicules évidents pour » lons, el qui passèrent devanl nos yeux. » Peu de temps avant que M. de Senneterre nous quittât, nous fûmes •» croisés par une magnifique voiture à quatre chevaux, marchant au pas ï> comme nous, et dans laquelle se trouvait un homme devant qui un grand » nombre de personnes se découvraient avec déférence; cet homme salua y profondément M. de Sennclerre, qui, au lien de lui rendre son salut, le r» toisa du plus dédaigneux regard. — » Ah! mon Dieu, Monsieur de Sennclerre, — lui dit Mme de la Ro»  chaignè', lout ébahie, — mais c'est M. du Tilleul qui vient de passer. j, — lib bien! Madame ? » — H vous a salué. j) — C'est vrai, j'ai eu ce désagrément là, — répondit SI. de Scnneterrc »en souriant. » — Et vous ne lui avez pas rendu son salut ? » — Je ne salue plus M. du Tilleul, Madame. » — Mais tout le inonde le salue. - On a tort. » — Pourquoi cela, Monsieur de Senneterre ? » —- Comment? pourquoi?, et son aventure avec Mme de. is s'interrompant. sans doute gêné par ma présence, M. deSenne■  pril, en s'adressantà Mme de la Rochaiguë: » — Connaissez-vous sa conduite avec certaine marquise? •: — Sans doute. » Kh *nen ! Madame, un homme qui agit avec cette cruelle lâcheté, esl » un .cl je ne salue pas un misérable. « — Pourtant, dans le monde, on continue de l'accueillir à merveille,— dit Mme de Mirccourt. »—Oui. parce qu'il a la meilleure maison de Paris, — rcpritM.de » Senoeteire, — el qu'on veut aller à ses fêtes. Aussi l'on y va, ce qui est » une indignité de pins. » — Allons, Monsieur Gerald, — dit Mme de Mirecourt, — vons êtes,\n» trop rigoriste. » — Moi. — reprit M. de Sennclerre en riant, — moi, rigoriste, quelle )) affreuse calomnie! je veux vous prouver le contraire, tenez, regardez » bien ce petit brougham vert qui vient là, cl. « — Gerald, s'écria vivement Mme de Senneterre en me désignant du » regard à son fils, — car j'avais machinalement tourné la tête du côté de » la voilure signalée par M. de Senneterre, et occupée par une très jeune » et très jolie femme qui me parul le suivre des yeux » A l'interpellation de sa mère cl au regard qu'elle jela sur moi, M. de » Scnnettcrre se mordit les lèvres, et répondit en souriant : ii — Vous avez raison, ma mère, les anges seraient trop malheureux s'ils » apprenaient qu'il y a des démons. ii Sans doule celte sorle d'excuse m'était indirectement adressée par » M. de Senneterre, car deux de ces dames me regardèrent en souriant à » leur tour, cl je me sentis très embarrassée. » L'heure étant venue de quitter la promenade, Mme de Senneterre dit » à son fils : n — - A lout à l'heure, vous dînez avec moi, n'est-ce pas, Gerald ? »— Non, ma mère, et je vous demande pardon de ne pas vous avoir » prévenue que je disposais de ma soirée. » — C'est très malheureux pour vous, — reprit Mme de Scnneterrc en » souriant, — car j'ai moi. disposé de vous ce soir. x — A merveille, ma mère, — répondit affcclneiisement M. deSennc»  lerre, — j'écriai un mot pour me dégager, et je serai à vos ordres. s — Et après nous avoir saluées, M. de Senneterre partit au galop de » son cheval, qu'il montait avec une aisance et une grâce parfaites. J'ai » fait celte remarque et elle m'a attristée, caria tournure de M. de Sen»  neterre m'a rappelé la rare élégance de mon pauvre père » Autant qu'il m'a paru, dans cette entrevue, et quoiqu'il m'eût Ires «peu adressé la parole, M. de Senneterre doit avoir un caractère franc, » généreux, résolu, et une tendre déférence pour sa mère. C'était d'ailleurs » ce que pensaient ces dames, car jusqu'au moment où nous les avons » quittées, elles n'ont pas cessé de faire l'éloge de M. de Senneterre. m Le lendemain et le jour suivant, nous avons revu M. de Macreuse a » l'église: sa douleur paraissait non moins profonde, mais plus calme, ou « plutôt pins morne. Deux ou trois fois le hasard voulut, qu'il jetât les yeux » sur nous, et je ne sais pourquoi mon cœur se serra en comparant ses » traits d'une douceur si mélancolique, son extérieur humble et timide à\n» l'aisance cavalière de M. le duc de Senneterre. » Le surlendemain de noire promenade aux Champs-Elysées, j'aecom»  pagnai mon tuteur au jardin du Luxembourg, ainsi que je le lui avais » promis, » Nous visitions les serres et les belles collections de rosiers, lorsque 11 nous avons été abordés par un ami de M. de la Rochaiguë; il me l'a présenté  sons le nom de M. le baron Ravilou de Ravil, je crois. i> Ce Monsieur nous a accompagnés pendant quelques instants; puis, ti»  ranl sa montre il a dit à M. de la Rochaiguë : n — Pardon de vous quitter si tôt, Monsieur le baron ; mais je tiens à ne pas manquer la fameuse séance»  — Quelle séance ? — a demandé mon tuteur. ' »—Comment ! Monsieur le baron, vous ignorez que M. de Mornand » parle aujourd'hui. » — Il serait possible ? » — Certainement : lout Paris est à la chambre des pairs, car lorsque M. » de Mornand y parle, c'est unévénement. » —■ Je le crois bien, un si admirable talent ! — a repris mon tuteur. — » un homme qui ne peut pas maiiqu *r d'être ministre un jour ou L'autre. 11 Ah ! quel malheur de n'avoir pas élé prévenu. Je suis sur, ma chère pu»  pille, que celte séance vous eût intéressée, malgré les folies que vous a » contées Mme de la Rochaiguë. C'est pour le coup qu'elle m'eût accusé » de guel-à-pens, si j'avais pu vous faire assister a la séance d'aujourd'hui. » — Mais si Mademoiselle en avait le moindre désir, — a dit M. de Ravil » à mon tuteur, — je suis à votre disposition. Monsieur le baron. Juste»  ment, lorsque je vous ai rencontrés, j'attendais une de mes parentes et » son mari; Ils ne viendront probablement pas :je m'étais procuré des » billets de la Iribune diplomatique, et s'ils pouvaient vous être agréables. » — Ma foi ! qu'en dites-vous, ma chère pupille ? — Je ferai monsieur, ce qu'il vous plaira, et, d'ailleurs, il nu* >cn:iie, » ajoutai-je, par égard pour mon tuteur,—qu'une séance de la chambre » des pairs doit être, en effet, fort intéressante. » —Eh bien ! j'accepte votre offre, mon cher Monsieur de Ravil. —■ ii reprit vivement M. de la Rochaiguë,— et vous aurez la rare et bonne for»  tune, ma chère pupille, — ajouta-t-il, — de tomber justement un jour » où doit parler M. de Mornand. C'esl nue faveur du sorl. » Nous hâtâmes le pas pour gagner le palais du Luxembourg. •bAu moment où nous sortions des quinconces, j'ai vu de loin M. de"}