{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/2a12b06e992f151eb4e693e11a5dbdd8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«4R8\nssMNitkN Lm geführt. Port aber legte de^ Brigohier, PqredeS sich mtt ei^gs» ^ruMn hkMAterhalt i beWte den? gefangenen M^Wno M^führte dessen BediDung mit sich fort. Cabrera soll sehr aufgebracht über diese Handlung sein. GegDwärtig befestigt er zwei Puncte im Debirge, um seiye Aefangenen zu bewahre». In Otot wurde eine Ver schwörung entdeckt, welche. hi«1.l«bergabe dieser wichti gen Stadt an Cabrera bezweckte. Vier an diesem Com-! plotte. betheiligteHfficiere. wurden in Ketten nach Ve rona abgeführt. ^ Belgien» Brü ssel, 12. December. Graf von Reventlow, der mir einer außerordentlichen Mission an den Kö nig der Belgier beauftragt war , ist vorgestern AbendS wieder nach London abgereist , wo er als Dänischer Gesandter und bevollmächligler Minister beglaubigt ist. Hyrr Berryer traf gestern von PariS hier ein, wird ! sich a,ber nur kurze Zeit in Brüssel aufhalten. ! Schweiz Bern. Der Bundesrarh hat unterm 6. December eine Zoll-Experten-Commission wie folgt bestellt: La Harpe aus Lausanne, Achilles, Bischofs aus Basel, I. Beyel aus Zürich und Dr. Schneider der Jüngere aus Bern. Diese Commission soll unter dem Vorsitz des Bundssralhs Frei-Herose vorberathen: die Organisarion des Aollwesens, die Aufstellung und Instruction der er forderlichen Äufßchts- und Rechnungsbeamten, die Be stimmung dep Gränzbureaus und die Festsetzung eines Zolltarifs, lo wie die Belassung oder Aufhebung der früher von der Tagsatzung in den verschiedenen Canrouen bewilligten Gebühren. (Basi. ZH Lu>zern.j Der „Eidgenosse von Luzern\" sagr über die Wahl der Bundesstadt: «DieZürcherblätker (NeueZür-, cher und Eidgenössische Zeitung) stimmen Klagelieder an über die verlorene Bundes stadr; die Bernerblärrer jubeln über die neue.Errungenschaft. Aber weder die Bernev in > ihrem Jubel, noch die Zürcher in ihrer Trauer erinnern! sich, daß Luzern mit mehr Grund als Zürich sich bekla- j gen sollte. Wollte man alle historischen Gründe beseiti-! ^ gen und n^r die Znreressen .des Gssammt - Vaterlandes j berücksichtigen, so Härte allerdings Lyzern der Vorzug >ge-bührt , Luzern stehr im Mirtelpuncte der Schweiz,! in einer militärisch gesicherten Lage, an der Gränzscheide der alten und der neuen Schweiz. Luzern ist die älteste Sradt im Schweizerbunde , der natürliche Verbindungs-ort zwischen den Ländern und den Städte-Canronexi. Lu zern aber schweigl, es weiß sich als Philosoph im Leiden zu trösten, als Republikaner dem Entscheide der Mehr heit zu unterwerfen und das Wohl des VäterlandeS hö her zu achten, als den Vortheil einer Stadt oder eines CanrvnS der Schweizerischen Eidgenossenschaft. Die Sou veränität der Cantone ist beschränkt durch die Sou-verainikär des Bundes. Die Bundes-Verfassung über-I läßt alle VerfugunLen über den Silber Bundes-Behör- l den dem Bündesgesetze. Das Bundesgesetz Nun, in geson derter Berathung deS National- und Ständerarhes ange nommen, hat für Bern entschieden, die Schweizerische Ga lion hat Bern zum Sitze der Narional-Versammlung und des Bundesrathes bestimmt, und zwar nach FormRechrens. Damit Puncrum! Fern sei alle Eifersüchtelei, fern jöder unzerrige Schmerz über getäuschte Hoffnungen ! Aufcich-tigesAnschlietzen an die neuen Behörden der Nation'und der Cantone, treues Festhalten an den Beschlüssen und Gesetzen der Bundes - Versammlung ! Luzern und seine Einwohner hatten auch auf die Ehre des Bundessitzes ge rechnet. Aber wahrlich, sie würden es unter ihrer Würve halten, dem Mitgliede des Nationsl-Raths von Uri oder demjenigen von Basel deßwegen Vorwürfe zu ma-ichen, daß jener für Zürich, dieser für Bern stimmie, und nicht für Luzern , wohin doch gemeinsame Interessen sie harren leiten sollen. Das ist nichr der wahrhaft eid genössische Geist, wie wir uns denselben wünschen. Wir wollen hoffen, die Zeit werde auch den Schmerz der Züricher lindern; Bern werde sich erinnern, daß Zürich und Luzern mir ihm Vororte gewesen, und nichr stolz ! auf dieselben herabblicken, sondern sie als gleichberechtigte ^ ' Theile der Eidgenossenschaft ansehen und kleinliche Sus- -cepribilitäten nicht beachten. Eine neue Schweiz ist er- ^ standen. Es gibt nunmeyr nur Eine Bundesstadt, und ^ diese ist jetzt Bern, 'das alte, stolze Bern, und , wie! wir es schon einmahl nannten, die Königinn der Schwei zerischen Städte. Der. Wechsel unter. den Bundesrat,- ^ ten, wie ihn Zürich auf die Bahn bringen wollte, konnte i nicht mehr Start finden. Und wenn wir Luzern und I Zürich auch nicht verschmäht hätten, so konnten sie eben doch nicht mehr gewählt werden , weil es in Zukufr nur Ein? Bundesstadt gibt. Also nichts mehr über die Bundesstadt.\"\nAll« Welt ist sehr gespannt/ ob Marrast wieder oe-wähtz oder svMti AMUMtz. proclamiren. / . ^ ^ Die höchste Wahrscheinlichkeitist für Marrast. Um 4^ U^r Mrd Marrast als Präsident proclamirt. Mit großem MtimmenmeHr. (5 U ^r.) Sitzung,.vcjMzA. Pece^ber. (Schluß.) An der Präsidentenwahl nahmen 599 Glieder Theil. Davon fielen auf Marra^ I38,. auf Lacrosse 129 und auf Pedeap. 43 Htimmen.. . . ! -Lagrang? drisigt sodann wiederholt darauf. seine An träge ayf Ampestis der Iuni-Deporlirten spätssterO Sam-stags. zu diSkutixen. ; V . Äe Ver.^ainrnlung verwirft indessen diesen Termin mir Z74- gegen, 2l7 Stimmen zum Zeichen, daß sie diesen Gegenstand dem neuen Staals-Chef überlassen möchte. Buvignier unterstützt den Lagrangischen Antrag. -Lamoriciere bekämpft ihu, man solle erst die Rückkehr der Commissarien abwarten. (Zum Schluß! zum Schluß Banne (vom Berge) we^st auf.die Zqhl der Unschul digen umer denDeportirteyj hin, ün^d beantragt die DiÄ-cussion auf morgen. ^ Wird venvorfen; Lamqriciere perspricht nachträglich, die Commissions-Berichtt zu^ beschleunigen. ^ Pelletier kennt mehrere Unschuldige, die ergern befreit sehen möchte.! . Die Sitzurtg wird 6 Uhr geschlossen. Großbeitannien London, 13. December. In Liverpool ist gestern daK Dampfschiff „Acadia\" mit Nachrichten auS New-Aork bis zum Ästen und aus Mexico bis zum 4. No vember angilanLt. Die Handelsberichte aus den Ver einigten Staaten lauten noch günstiger als die mit der letzten Post eingegangenen. Von General Taylor er wartete man ip? heder Hinsicht die Befolgung einer gemäßigten Politik. In. Mexico hatte der Präsi-dent asn 2> November den Consreß. vertagt, mit der Ankündigung , daß derselbe bald wieder zu einer außerordentlichen Session werde Einberufen werden. General Arista haltte vorher noch einen Plan zu völliger Reorganisation der Mexikanischen Armee vorgelegt. Nach richten aus Maracaibo zu Felge, war diese Sradt von der Armee des General Paez eingenommen worden, wurde aber von dem Regierungs-Keschwader streng blo-ckirt. General Paez selbst befand sich in Curayo und war tete dort auf Schiffe, üni ^das Blockade-Geschwader an zugreifen. Von der Insel Haiti wird gemeldet, daß der Präsident dieser Republik in einer Proclamation die Ab sicht angekündigt hatte, eine Armee nach dem Spanischen Theil der Insel abzusenden, um diesen seiner Regierung zu unterwerfen^ und daß am 12. November eine Expe dition dorthin abzugehen im Begriff stand. Zu.Liverppol ^at der Schiffsverkehr vom Juni bis jetzt, mit derselben Periode von 1847 verglichen, um 95.000 bis 100.000 Tonnengehalt zugenommen; die Zoll-Einnahmen betrugen raglich zwischen 12- und 15.000 Pf. Slerl. , Aus Monaghan wird berichtet > daß aus einer prote stantischen Gemeinde von 1600 Köpfen in diesem Jahre 240. Personen nach Amerika ausgewandert sind. Me Abtheilung der Mehrerer von Ballingarry ist bis zu deq Fchhjahrs-Assisen verschoben'worden. Der. Obser»er versichert, daß die Regierung in der Accise-VerwaltiZW ansehnliche Ers^axungen bewirken und z. B. 300 Angestellte disses Dienstes auf Wartegeld setzen werde. Mari geht auch damit um, die Ausgaben der verschiedenen Civil-Verwaltungen in Irland bedeu tend zu vermindern. GVKKiSA. Madrid , 6. Decembxr. Die - „Gaceta\" veröffent licht heute ein Decret, kraft dessen „in Betracht des Zu standes Europa's\" eine schleunige außerordentliche Aus hebung von 25.000 Mann verfügt wird. Die Regierung behält sich vor, den Cortes nach deren Zusammentreten Rechenschaft von. dieler ,unerwarteten Maßregel ab zulegen. In den hiesigen Blattern werden nunmehr die Ex-Mivrster Salamanca und Escosuria,idie Tei?erale Jnarte, Ametller, Moreno und mchrere andere nach dem Aus lande geflüchlete Personen durch einen dtr hiesigen Rich ter erster Znstanz vorgeladen, vor ihm.zu erscheinen und in dem Prozesse Rede zu stehen, ^n er gegen sie einge leitet habe , „weil er sie? für die Urheber und Haupt anstifter deS Aufstandes und dsr revolutionären Umtriebe halte, welche iv.Frankreich Statt!gefunden haben.\" Cabrera hatte sich erborhen, den gefangenen Briga dier Manzano gegerr einen Carlisten von Rang auszu liefern. Dieses Anerbiethen .vurde angenommen und\nGerüchten zufolge KtwegWA Mchkling« gege» das Großherzogthum Baden beabsichtigt werd e , hat der Kleine Rath die Bezirksämter aufgefocd<ert, Anverweilt zuverlässigen Bericht zu erstatte«, was an diesen Gerüch ten Wahres sein möchte, so wie, falls wirklich etwas dieser Art beabsichtigt würde, der Ausführung desselben vom Aargau aus mit allen zu Gebothe stehenden Mitteln entgegenzutreten. (Eidg. Ztg,) Dänemark Copenhagen, 9. Dee. In der heutigen Sitzung der Reiche-Versammlung interpellirte Hans Rasmus-sen den Eultt>s-Minist«r, M «l nicht darauf bedacht sei, die Bischofsämter -einzuziehen und deren Einkünfte zur Verbesserung der Volksschule»! zu verwenden. Der Mi nister antwortete, die Regierung könne nicht an derglei chen Maßregeln denken, ehe das Grundgesetz angenom men worden wäre. Die Bestimmungen desselben! in Betreff der Kirche und deren Stellung zum Staate würden allerdings mehrere organische Gesetze noth wendig machen. Inzwischen würde er keinenfallS die Verantwortung für eine solche Maßregel übernehmen, ehe die Kirche darüber vernommen worden sei, überhaupt aber werde er sie wohl schtvevlßch beantragen. Hierauf stellte Grundtvig eine Interpellation über den Zu stand und das ferner? Schicksal der.Soröer Hochschule, auf welche der Cultus-Minister im Wesentlichen erwiederte, es sei dieß eine Sache, die nicht isolirt ent schiede» werden könne, sondern die Verhältnisse des gan zen Schulwesens müßten dabei berücksichtigt werden. Aus diesem und anderen Gründen sei die Entscheidung von seinem Vorgänger noch ausgesetzt worden. Es folgte hierauf eine lebhafte Debatte, in welcher Frölund den Ansichten deS Ministers, Flor denen Grundtvig's beipflichtete, der bekanntlich ein unbedingter Verehrer deS Dänenthums ist und gar zu gern in der Soröer Schule das. Monopol desselben begründen möchte. (Alt. W.)\nPatriotische Gaben. Ihre Durchlaucht die Frau Fürstin Schönburg hat drei Kisten mit Charpie für die unter den Befehlen Sr. Durchlaucht des Herrn Feldmarschalls Fürsten zu Windischgrätz stehende k. k. Armee gewidmet. Dann wurde.von der Bürgerschaft der Stadt Haida in Böhmen 1 Kjstel mi4 Chsrpie » Bandagen, für die Verwundeten der k. k. Armee um und in Wien, oder wie es die Bedürfnisse allenfalls erheischen sollten, ein gesendet. Für diese bereits ihrer Bestimmung zugeführten Ga ben wird der Dank hiermit öffentlich ausgesprochen. Vom k. k. Armee-Gene^al-Commando. Hauptquartier Schönbrunn am 16. December 1848. Von Herrn Gors, Privatier in Salzburg, sind zur Unterstützung der verwunderen Krieger in Wien Z0 fl. CM. eingegangen. Dann hat die Frau Paulina Zwner alte Wäsche, Ver bandstücke und Ehatpie nebst 2V fl. CM. für daS gegen Ungarn kämpfende Militär übergeben. Indem man diese Gaben unter Einem ihrer Bestim mung zuführt, wird den patriotischen Gebern hiermit öffentlich gedankt. Vom K k. Armee-General-Commando. Hauptquartier Schönbrunn am 17. December 1848.\nFrequenz - Ausweis der k. k. südlichen Staats-Eisenbahn für den Monath November 1348.\nPassagiere u. Militär . Ord.Frachten Reisegepäck, Eilgut, Equi pagen, Pfer de :c. . Militär-Fracht und k.k. Aerarial-Gut . Zusammen\nAn- - Frachten, zahl. ^ Ztr. !P.\nEinnahme.\nj kr.\n48Z64\n48Z64\n198SZ8\n1816\n2S277\n73\n92\nS2I71\n2Z89\n22\nZS\nZusammen.\nfl.\nZ17S7\n54560\nkr.\n26\n57\nj2266Z2l67, «gZ58j2Z Wien den t8.DecembcrI848. Von der Direction der k. k. privil. Wien-Glogznitzer Eisenbahn.\nHaupt-Redacteur Gitelberger- Druck und Verlag der Gdlen V. Gheleu fchek WrbeM"}