{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824228/c8b53882d08f3717bc4604121ae4aa75", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nIhr durst und könnt den Italiener» nicht wehre«, was Ihr für Euch in Anspruch nehmt. Freie Männer verstehen «nd ehre« die Freiheit «ad Unabhängigkeit «ll»r Rationen, «nd nur für frei deutsche Brüder könne« wir die Achtung und Liebe fühlen, »elche »ir Euch so g»r» il» »nserem Herzen bewahre».\" Laßt Euch nur vom König von Berlin auch Posen freigeben! 4 Preußens Umtriebe. Daß an gewissen Despoten die Geschichte, selbst die von gestern ohne Eindruck vorübergeht, daß selbst das mit Blut an der Mauer ihres Thronsaales geschriebene »Nen« rekel!« sie nicht in ihrer reaktionjren Dummheit inne halten läßt, daß die Völker stets unter dem „qui vive\" bleiben müssen, daß auf gewisse gedemüthigte Tyrannen, daß „quamyunm simt sud nyu», sud »yun maleäieere tenwat\" anzuwenden ist, darf, kann und soll keinen Augenblick vergessen werden. Wir lesen in der „Augsburger allgemeinen Zeitung\" ein Schreiben aus „Berlin vom 6. April;\" man lese, denke und kombinire!: „Berlin, K. April. Der fortgesetzte Aufenthalt des Prinzen von Preußen in London erfährt hier die mannigfachsten Deutungen. Die geschäftlichen Aufträge des Prinzen, zu denen ihm der mit ihm gereis'te Graf von Pourtales an die Seite gestellt ist, betreffen offenbar weniger den englischen Hof selbst, als die bei demselben noch aufgestellte diplomatische Vertretung der europäischen Großmächte. Besonders hat man Grund anzu nehmen, daß der keineswegs unterbrochene diplomatische Verkehr Preußens mit Rußland jetzt über London gepflogen wird, und von dort aus eine Verein barung über die nächsten unvermeidlichenFolgen der allseitig vollbrachten Staats-«mwälzungen erzielt werden soll. Von London aus hat man hier briefliche Nachrichten über den eifrigen Verkehr des Prinzen von Preußen mit dem russischen Botschafter Herrn von Brunnow, die wenigstens schließen lassen, daß Preußen und Rußland noch in Unterhandlungen über die gegenwärtige Lage der Dinge i» Europa.mit einander begriffen find. Räch welcherSkite hin die hier zu treffenden Entscheidungen in'S Gewicht fallen werden, möchte noch schwer vorauszusehen sein. Der russische Gesandte in Berlin, Herr v. Meyendorff, hat keineswegs unsere Stadt verlassen, wie dies eine übereilte Nachricht in einigen öffentlichen Blättern gemeldet hat. Er bewohnt mit seiner Familie nach wie vor das russische Hotel unter den Linden, hält sich jedoch seit den Ereignissen des 18. und 19. März in strenger Zurückgezogenheit.\" Es ist zum Russenholen! Der Bote vvn gestern. > Ihre Mkjeftät die Kaiserin Mutter haben dem Minister des Innern einen Betrag von 2000 fl. C: M. überwachen lassen, mit der Bestimmung, ihn auf die Unisormirung unbemittelter National-(Äarven zu verwenden. Wir kennen die Großherzigkeit der hohen Frau, die sich stets als reiche Quelle von Wohlthaten bewährte, die hilfsbedürftige Menschheit unv die Kinderbewahr - Anstalten sprechen von tiefem Danke erfüllt, genug von dem Edelmuthe der kaiserlichen Gönnerin; in dem obenerwähnten Geschenke Ihrer Majestät aber tritt neben dem wohlthätigen Sinne auch J>>re Theilnahme für die großartige, zur Aufrechthaltung der Freiheit, Sich-rheit und Ordnung im Staate unerläßliche Institution hervor, und es macht daher eine doppelt erfreuliche Wirkung. O est e xr eich isch e Abgeordnete zur Revision der Bundes-Verfassung. Zufolge eines BundeSbeschlusses werden Männer des Vertrauens nach Frank furt gesendet, um der BundeS-Bersammluug bei der Revision der BundeS-Verfassung mit ihrem Beirathe an die Hand zu gehen. Seine Majestät haben für Oesterreich den k. k. Appellativnsrath Anton Ritter von Schmerling, und zu dessen Beih lse und Vertretung den Landrath Freiherr» Franz v. Sommarugazu dieser Sendung gewählt. — Freiherr v. Kübeck. In dem Blatte des „Humoristen\" Nr.86 vom lv. April 18-18 ist die aus der „Prager Zeitmig\" entlehnte Notiz enthalten: daß angelanzte» Privat-Nachrichten zu Folge der jüngst abgetretene Finanz. Minister Freiherr v. K üb eck auf seinem Gute in Mähren gestorben sei. Dieser Artikel enthält aber zwei Unrichtigkeiten; die eine, da-ß Baron Kübeck gestorben sei, während er zwar noch krank und leidend, aber nicht\nohne Hoffnung der Genesung lebt; di» on>er?, daß er »ns Gute in Mähre» gestorben sei, während er werer Herrschaft noch Gut, noch die Aittel ihrer Erwerbunq befltzt, sdndern ?ch nur der gastfreundlichen Auf nahme Ane« Schwiegervaters Joseph L a n g auf dessen Dominital-Realität Lechw'tz in Mahren erfreut. Die k. k. H-vfb uch hirltun g soll entweder ganz aufgelös't, oder doch wenigstens einen bedeutend reduzirten Status erhalten. Reliquien vom Throne Ludwig Philipps, jenes schuldbeladenen Thrones, den das republikanische Beil zertrümmert hat, werden hier herumgezeigt. Od aber die Leichtgläubigkeit und Kuriositätensucht nicht mit einem von alten Kleidungsstücken, Vorhängen oder sonstwo herunte» zeschnittenen, ganz schuldsreien Sammtlappen und Goldffitter getäuscht wird, können vie Besitzer dieser Parzellen des vernichteten Königsstuhles wohl nicht beschwören. Musikalisches. Vor einigen Tagen ersuchte des Abends um acht Uhr meinen Freund sein Bedienter, er möchte ihm erlauben, heute auszugehen, er wolle dafür morgen, wo er seinen AuSgang habe, zu Hause bleiben. Herr. Warum willst Du denn heute ausgehen? Bedienter. Weil ich eingeladen bin. Herr. Wo denn? Bedienter. Das darf ich nicht sagen. Herr. W.'nn D» mir es nicht sagst, so darfst Du auch nicht fort. Bedienter. Nun, wenn ich durchaus muß, ich bin eingeladen, eine Katzenmusik mitzumachen, und das ist sehr uuierhaltlich. Herr. Und wer hat Dich denn eingeladen? Bedienter. Der Bediente vom Baron X. und der Bediente vom Grasen I., und die zwei Bedienten vom Herrn v. Z. die sind Alle auch dabei. Der arme Virtuose mußte zu Hause bleiben. Kunst- und Theater-Halle. Frau C. Nicarussi hat einen Marsch für das Pianoforte komponirt und sen hochherzigen Studirenden gewidmet. Angenehme Melodie, frischer und präg nanter Rhythmus empfehlen die Komposition, deren ganzer Erlös zur Uniformirung unbemittelter Mitglieder der Stuventei-Legion bestimmt iA. Eine andere interessante musikalische ErHe nnng ist ein von dem Herrn Kandi daten der Medizin, L-opolv Groß, komponirter „Original-Ungarischer\" für das Pianoforte, welcher Herrn Dr. Nudolph v. Bivenot zugeeignet ist. Die ungarischen Melodien klingen jetzt bei der innigen Verbrüderung des Oesterre'cherS mit dem Ungar doppelt angenehm und freundlich in uns an. Der von Herrn Groß kon-ponirte reiht sich den pesälligeren naticnal-musikalischen Produkten an, welche das bei Haslinger erscheinende Sammelwerk „Ungarische VaterlandSblüten\" enihält.\nSaal für Oeffentlichkeit und Mündlichkeit. 88. Aufforderung zur Milde und Schonung. An dem verhängnisvollen 13. März kam auch ein alter, braver Bürger: Peter Fürst, bürgerl. Essigsieder, Vorsteher seiner Innung und äußerer Rath, zufällig in das Strauchgäßchen, und eine Kugel streckte ihn todt nieder. Seine Familie besteht aus fünf unversorgten Kindern, deren Mutter schon vor fünf Jahren gestorben ist, und welche nun sich selbst überlassen, unbeschützt und ohne Hilfe sind. ES find brave Kinder, denn sie wünschen nichts sehnlicher, als die Schulren, in welche ihr Vater nur durch mißliche Zeitumstände gerathen ist, nach und nach zu tilgen und so den Namen ihres Vaters von jeder Mackel zu befreien. Ich bitte daher in ihrem Namen ihre Gläubiger, ihnen durch Bewilligung kleiner Rückzahlunzs-Raten und längerer Termine Milde und Schonung angedeihen zu lassen. Diese wackere Familie eines unschuldigen Opfers des FreiheitSkamvfes verdient es. Sollten sich vielleicht auch Eoelmüthige finden, welche dieser Familie mit thätiger Unter stützung beistehen wollten, so zeige ich dieses hiemit an. Ihre Wohnung befindet sich auf der Landstraße, Ste^ngasse. I. F. Castelli. 89. Klubb „der deutsche Adler.\" Vorgestern, Dienstag Abends, 8 Uhr, hielt der Klubb „der deutsche Adler\" seine zweite Zusammenkunft, welche als die erste, in der er in thätige Wirksamkeit getreten, zu bezeichnen ist. Nachdem die Mitglieder versammelt waren, wurden von dem Vorsitzenden und den beiden Sekretären zur Reguliruug der Tagesordnung geschritten, welche sich in folgender Ordnung abwickelte. Der Vorsitzende, Herr Sigm. Engländer, eröffnete die Sitzung mit einem bündigen Bortrage „über sie politische Bilcung der untern Volksklassen,\" in welchem er die bedauerlichen Zustände derselben sowohl als ihre Ursachen aus's Klarste auseinandersetzte, und ver sprach, in spätern Vonrägen sich in die näheren Details einzulassen. Hierauf betrat Hr.Med.Dr. Schl esinger die Tribune, und entwickelte mit warmer, begeisterter Rede"}