{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847916/18e4582e865ae61f43782f57c9e9ea13", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«s\ns>4zoZ Einberufung militärpflichtiger Individuen. Von der Conscriptions Herrschaft Feldsberg N. U.M. B-«erden hiermit in Folge k. k. kreisämtlichen Decretes vom 12 Avril 1848, Z. 6595/8, nachstehende, theils Mit, the: s odne Bewilligung abwesende hierherrschaftl.che Unterthans-söbne hiermit aufgefordert, der angeordneten Recrutlrung wegen sich am 1«. May d. 2-, det Morgen« um 7 Uhr, auf dem Rathhause »u Kornevburg, als dem Heuer bestimmten Assentplatze um so sicherer zustellen, und ihrer Militärpflicht Genüge zu leisten, alt tie bey derAssentnung autdleidenden Individuen bey ihrem spätern Erscheinen aus Strafe sogleich von Amtswesen abgestellt «erden würden, und »war Von Schrattenberg. Zohann Höß Nr. 64, Seidenweber! Georg Hermann, «»echt; Z°s-»h G><>l-r, K-»»\"- . » on He rrnb an mgarten: Zvhann Tagwerker, Kutscher; Franz Bogner, Schmied; «ran» Salwei. Knecht, Johann Stubenreittr, Kellner; Zo-Kellner; Carl Anderl, Schmied; Zvhann Ttemer, Knech > Carl Steiner Nr. 140, Kellner; Carl Langer Nr. 182, Knecht; Tran» Scherzer Nr« 129, Knecht« «ran».--»» Von F-ldsber«: Carl Keck. Schreiber; Rudolph Hafner, Schneider; Franz Steinet. Schuster; Franz Clzmann, Buchdrucker, Anton Keck, Kutscher; Zobann Zahn, Knecht; Mathms Strobl, Knecht; Joseph Böhm, Handschuh««»er; Z«\"«» Bre'ter, Schuster; Anton Deutsch««»,,. Knecht; »enzel Hewdl. Tischler; Joseph Herreich, Schuster; Franz W»esner, Knecht, Franz Tukatsch, Büchsenmacher; Zoseph Ofner, Schneider, K.iedrich «ixenberger, Knecht; V.eresnn SBlinger, Lederer, Zobann Breiter, Schuster; Ferdinand Deuschmann, Knecht. Bon Bischofmart: Anten Czanek, Knecht; Paal Fabitschowltz, Knecht; Aloys Strnad, «chufier ; Thomas «dametz, Knecht. »on Garschönthal: Florian Alm, Keiner; Michael Stinzl, Knecht; Zostph »enzl, Kellner; Mathias »agner, Knecht; Fran» Rauscher Weder. »on Oberthem e n au. Anton Tihelka, Kn«cht; Peter Domschitz, Knecht; Zoseph Kuril, Knecht; Simon Malinko»itsch, Knecht; BarthelAH' nial, Knecht« Bon Unterthemenau: Zohann Kratky, Knecht; Anton Hla«enka, Knecht; Zacob Sikora, Knecht; JacobGuday, Goldarbeiter; ZacobKratky Knecht; Joseph Kuril, Schneider; Mathias Bartholschitz Knecht; Wenzel Kowarz, Knecht. »on Ka tzeltdorf: Fran, Paulhart, Knecht; Zacob Thaler, Schußer. Feldsberg am?« May 1848. s?574^I Einberufung i.2 nachbenannter militärpflichtiger Individuen. Bon der Herrschaft Ernstbrunn werden nachbenannt theils mit, theils ohne Wanderbewilligung abwesende mil« tärpsiichtige Individuen aufgefordert, am 16. May 1847 - om 7 Uhr Früh, auf dem Rathhause zu Korneuburg zur Statt habenden Assentirung zu erscheinen; »idrigens diesel ben als Recrutirungsflüchtlinge angesehen, und als sclche behandelt werden würden: Don Ernstbrunn: Dionisius Ring, Schmiedgeselle; Zo hann Krail, Knecht; Carl Schuster, chirurgisches Subjekt Franz Schoderer, vlaserlehrjuyg; Joseph Schuster, Schu stergeselle; Zohann Hau, Knecht; Gustav Böck, Bäckerge sell« Bon Simonsfeld: Joseph Glasel, Schneidergesell Alois Noch, Schustergese«. Von SteiNbach: Jgnaz Geber^ Biehhirtenknecht. Von Merkersdorf: Joseph Deütschnigg Schustergesell, Zgnaz Berger, Knecht. Von Kleinsitzendorf Zgnaz Heißig, Schneidergesell. Von Maisbirbaum: Joseph Kleedorfer, Knecht; Sedlmayer Michael» Vieb Hirtenknecht, Biricenz Weis, Knecht; Friedrich Schwarz Knecht; Joseph Teimel, Schreidergeselle. Don Pyhra: Mathias Knolle Schneidergesell» Zoseph Pechalk,Gelbgießer; JohannHöld Tischlerlehrjung; Andrä Kreidt, Schustergesell. »on Nv dendorf: Fratiz Hasch, Biehhirtenknecht. Bon Naglern Antvn Glaßl, Schustergesell. Bon Unterstink^nbronn: Franz Schörgl; Zvhann Vergaser; Friedrich Segek, Schusterge sell; Wenzel Kaleiser, Schlvffergesek. Von Kleinbaum garten: Friedrich Steininqer, Taglöhner; Thomas Pernold Schloffergesell: Lerpolb Weiß»a»er, Zeugmacher. Bon Ha genberg : Franz Gusserschütz, Ke>«r; Zoseph Nekam, Zo seph Kraft, T»ystergesellen. Von Snadendn^f. «i ver, »ne»r; 30sep^Sch«eltzer, r«:te Muller, Drechsler gesell, Zvhann Hauser, SchlossergHell, Leander Schmidt Schustergesell. Won Wenzersdorf: Alexander Schweizer, Knecht. Von Zwentendvrf: Zoseph Bernhart, Zoseph Di-trich, Zgnaz Me xner, Mathias Peidl, Schustergesellen, »on Michelstetten: Joseph Rehulka, Gchitstergesell. »on Eichen brunn: Joseph Hold, Knecht, »on Röhrabrunn: Simon Kerschbaum, Knecht; Mathias Kprschbaum, Spenglerge sell; Zoseph Kerschbaum, Webergesell; Franz Hofmann Gchneidergesell; Marti» Sailer, Schustergesell. Und am selben Tage zur Landwehrstellung nachstehende abwesende ausgediente Kapitulanten, als : Lorenz Muchartvon Klein-baumgarten; Zoseph Srafettdorfer von Unterstinkenbrunn Georg Habitzl nnd Matyias^ Häuser von Hagenberg, Ma thias Hauser von Gnadendorf, Anton Petz von Altmanns Franz Hieß von Michlstetten; Zvhann Sixt>vn Ernst brunn ; Simon Langenecker von Steinbach; Franz Weber von Merkersdorf; Michael Möller von Naglern, und Zo hann Kascha vvn Nodendorf. Herrschaf t Ernstbrunn am 5. May 1848. s?i82Z Einberufung militärpflichtiger Individuen. Die nachstehenden, theils mit, theils ohne Bewilligung abwesenden militärpflichtigen Individuen der Herischaft Pois-brunn haben »um B'hule der diesjährigen Recrutirung am 22. May d. I. um 7 Uhr Früh ^uverläffig auf dem Rath Hause der l. f. Stadt Korneuturh zu erscheinen, und zwar s) zum Liniendienste: Joseph Stadler, Johann Hiblinger, Fran, Christenheit von Pottenhvfen; Antvn Raming, Michg^ Simon Stad ler, Paul Frühwirth von Ottenthal; Johann Weindl, Leo pold Freißl von Falkenstein, Georg Reyländer von Alt-ruppersdvrf. ; d) zum Landwebrdienste: Zoseph FuckS aus Hous Nr. SZ, Joseph Fuchs avs Haus-Nr- 102, Ferdinand Frank, F»anz Heitzin«er, Stephan Schindler, Mathias Sktrne, Paul Fuchs, Mathias Fletzer, Joseph Pflügler, Zoseph Haitzinger von Poisbrunn; Joseph Sckmid Leopold Ba-tl, »nton Kleber, Michael Niegl, Se bastian Niegl von Pottenhvfen; Florian Kölbl von Falken stein; Jrhann Frühwirth, Mathias Roth, Georg Kölbl von Ottenthol. Conscriptions-Herrscht Poisbrunn am 29. April 1848. ^7572) Einberufung militärpflichtiger jz) Individuen. Don der Cvnserivt'vns - Herrschaft Neuaigen, D. u. M. B-, we»den »ie rachterannten militärpflichtigen Individuen, hiermit aufgefortelt und beauftragt, bey der auf den 20. May 1848, 7 Uhr Zrüh zu Korreuburg angeordneten Stecrutenstel-lung zvve lästig zu e» steinen; »idrigens dieselben als Recru-tirung^flüchllinge tetandelt werden würden: CarlManz ans Vettendvrf. Franz Meichselbauw aus Neu-ai§en, Seorg Treiber aus Königsbrunn, Zvhann Martin aus Fisckerzeil. Ferdinand Finsterl.aus Königsbrunn, Zos. Schind ler aus Fische»,eil, Carl Glöper aus Pettendorf. Herrschaft Neuaigen am Z. May 1848.\n^74i7^j Einberufung recrutirungspflichtiger Individuen. Bon der Herrschaft Marche^g B. U. M. B. werden hiermit nachbenannte, theils mit, theil« ohne obrigkeitliche Bewilligung abwesende Individuen aufgefordert, Behufs der für das Zahr 1848 angeordneten Reerutirung, längstens am 15. May d. Z., Früh 9 Uhr, in hiesiger Amttkanjley, oder am 19t«n May Nachmittags in Korneuburg beym schwarzen Rdler zu erschei nen ; »idrigens sich dieselben die nachtheiligen Folgen ihres Ausbleibens mir selbst beytumessen haben würden, als! Von Marchegg: Zvhann BlaHti, geb. im Jahre 1820, Knecht; Zoseph Bayer, geb. den 2Z. August t82Z, Schvster; Zvhann Huf, geb. den lt. December 1S25, Schuster; Zvhann Frieds gev. den4. Junius 1826, Schuster; Zoseph Oberhubsr, geb. den 19. Zunius182ß, Schuster; Anton Kranmger, geb. den 28. Zunius1826, Knecht; Zvhann Simwer, geb den20. Julius 1826, Lommis; LeopoldKalter.brunne-, geb. den 15 November 182S, Knecht; Johann Steinbrecher, geb. den 27. December 1826, Knecht; Georg Ullrich, geb. drn 5 März 1827, Knecht; Zoseph Schiller, geb den 20. März 1827, Müllner; Franz Trunner, geb. den6. AAgust I827, Maurer ; Zoseph Bauer, geb. den 14. Oktober 1827, Knecht; Joseph Kern, geb. den? December 1827, Knecht; Joseph Steinbrecher, geb. den 21. August 1828, Fischer; Mathias Trunner, geb. den S. December 182?, Knecht; Zoseph Taschy, geb. im Zahre 1828, Tischler; Rudolph Schindler, geb. den 15. October 1828, Schneider; Michael Laknig, geb- den 8. August 1828, Knecht; Michael Fn'edl, geb. den S. Zunius 1828, Schuster; Georg Birnbauer, geb. den 18. April 1828, Knecht. »on Baum garten: Martin Litschauer, geb. den 2Z. August 1819, Knecht; Urban Litschauer, geb. den 25. May 182t, Knecht; Michael Bauer, geb. den 2Z. August 1822, Knecht; Zoseph Sauer, qeb. im Jahre 1825, Knecht; Thomas Litschauer, geb. den 18 December 1824, Knecht; Georg Donschacher, geb. den 7. April 1826, Knecht; Carl Hoke. geb. im Zahre 1826, Knecht; Mathias Weiß, geb. den 17. August 1826, Knecht; Anton Eberst, geb. im Zahre 1827, Knecht; Leopold Müllner, geb. den 27. October 1828, Knecht; Mathias Mayer, geb. den 25. April 1828, Knecht. Bon Breitensee: Zvhann Maurowitsch, geb. den23.Juniusi8l9, Knecht; Martin Weiß, geb. im Jahre 1822, Knecht; Johann Kraitscherek, geb. im Jahre 1822, Knecht; Thomas Prinzjakoritsch, geb. im Zahre 1822, Knecht; Carl Hörmann, geb. den 2Z. August 1822, Knecht; Mathias Kouschitz, geb« im Zahre 1824, Knecht; Georg Masrowitsch, geb. den 24. April 1825, Knecht; Mathias Soroky, geb. im Zahre 1827, Knecht; Lorenz König, geb. den 12. Julius 1827, Knecht ! Franz Schmidt, geb. den Z. October 1827, Knecht. Vvn Awerndorf: Johann Janoschitz, geb. den 19. Junius 1826, Schuster; Mathias Spellitz, geb. den 6. Februar 1827, Schuster; Georg Gramonitsch, geb« den 18. Februar 1827, Müllner; GregorMedlitsch, geb.den4.März 1827, Schuster-Georg Christl, geb. den 12. März 1827, Schuster; Anton Hitzinger, geb. den 14.April 1827, Knecht; Zacob Pernitz, geb. den 14. Julius 1827, Knecht; Carl Reichhart, geb. den 18. April 1828, Knecht ; Lorenz Radikowitsch, geb.den2S Zulius l828, Knecht; Andreas Radikowitsch, geb. den 1. December 1828, Knecht; Fabian Pernitsck, geb. den26. Zanuar1828, Knecht; Franz Kutschers, geb. den 26. Januar 1828, Knecht; Michael Spellitz, geb. den 2S. OctvterL828, Knecht. Herrschaft Marchegg am 15 April 1848.\nl^e?9Z^ Einberufung Recrutirungspflichtiger zu Mödling. »on dem Magistrate des l. f. Marktes Mödling (unweit Wien), haben die nachbenannten Individuen am 2S. May 1848, Früh S Uhr, auf dem Rathhause in Mödling unaus bleiblich zu erscheinen; «idrigens sie als Recrutirungsstücht linge behandelt «erden würden. Aus der ersten Altersklasse des Jahres 1828: Zacob Ravtner, Knecht; Carl »laschek, Drucker; Zo hann Gilliar, Schuhmacher; Zoseph Dirnbacher, Drucker; Joseph Kroneit, Hauer; Zoseph Manns, Schlosser; Johann Scheidl. Drucker; Zoseph Drach, Schneider; Martin Mül ler, Schneider; Daniel Roth, Schlosser; Joh. Sßler, We ber; BalthasarSckel, Maurer; Ferd. Haller, Drucker; Franz Häuser, Hauer; Zvhann Raimann, Kellner; Franz Schmid, Schuhmacher; Eduard Preiß, Weber; Zvhann Lachner, Drucker; Georg Hauser, Knecht; Mathias Musil, Taglöh ner; Martin Sigmund, Feilhauer; Zvhann Rotaug, Drucker. Aus der zweyten Altersclasse des Jahres 1827: Eduard Roth, Zuckerbäcker; Aloys Werner, Drucker; Franz Maurer, Ziegeldecker; Wenzel Großmann, Drucker; Johann raxar, Knecht; Franz Buchsbaum, Formstecher; Zoseph Heisinger, Schuhmacher; Ernest Pohl, Tischler; ?ranz Genger, Drucker; Mathias Bauer, Hauer. Aus der dritten Altersklasse des Zahres 18Z6: Andreas Knappi, Tischler; Mathias Hasel, Drucker; Johann Tenzer, Weber; Ferdinand Boganschütz, Modelste cher; Seorg Sigmund, Weber; Anton Schlöglbauer, Dru cker; Jcseph Fuchs, Drucker; Joseph Niederauer, Hauer? Joseph Biegler, Hauer, und Franz Wrbetzky, Schlosser. Recrutirungsflüchtlinge: Ferdinand Haidvogl, Schneider und Georg Hauser, Stem-metz. Mödling am 25. April 1848. ^7052^ Vorladung nachstehender militärpflichtiger UnterthanSsöhne. Am 18. May l. Z. Früh um 6 Uhr haben sich nachste hende militärpflichtige Individuen bei Vermeidung übler Folgen in Korneuburg am Assentirungsplatze einzusinken: Vom Markte Witzelsdorf: Loren, Weiß, Georg Gündl; vom Dorfe Loimersdorf: Anton Jsta; vom Dorfe Engelhartstetten: Lucas Seitl; vom Markte Hof: Georg Gabelmayer, Zvhann Baldauf, Joseph Ber ger', Franz Neger, Anton Wuschitz, Mathias Fuchs; vom Dorfe Groissenbrunn: Georg Windisch, Leopold Kurz, Zgnaz Nowak, Zoseph Bineder, Ferdinand Roßbock. Bon der k. k. Familie-Herrschaft Schlcßhdfam 25. April 1848. s7Z88^Z Einberufung Militärpflichtiger. ^ Von der Conscriptions - Obrigkeit Niederlei s werden nach stehende, theils ohne, theils mit Paß Abwesende aufgefordert, sich wegen der dießjährigen Recrutirung am 11. May hierorts, oder am ?9. May d. Z., Vormittags 8 Uhr zu Korneuburg zu stellen; «idrigens sie als flüchtig «erden angesehen und sie die nachtheiligen Folgen treffen werden: Aus derl. Altersclasse. Bon RanerSdorf: Ledel Bernhard Nr. Z4. Von Erdpreß : Koler Joseph Nr. Z, OettlZos. Nr. 4, Baier Michael Nr. S2, Pilli Michael Nr. 48, Böck Ferdinand ! Nr. 50. Viehmann Zoseph Nr. 52, Preßler Anton Nr. SS. »on Niedersulz: Amesberger Sebastian Nr. SS, Sidy Pe ter Nr. 54, Schachtner Antvn Nr. 94, Sruber Zvhann Nr.I06. »vn Niederleis: Baum?artner August Nr. 148. Gchärer Jo seph Nr« 4, Main Leopold Nr. 21. Von Plustendorf: Schat-telmÄller Carl Nr. S, Haika Johann Nr. 20. Spath Mathias Nr. 21, R ppel Joseph Nr. 45. VonWetzleinsdorf: Rebl Jo hann aus Nr. 22. Aus der II. Altersclasse: Seidl Mathias von da Nr. 52. Herrschaft Niederleis den 29. April 1848. ^7oi4^ Vorladung militärpflichtiger Individuen. »on der Herrschaft Zwölfaring V. U. W. W. «erden nach stehende zur dießjährigen Recrutirung berufene, theils mit,\ntheils ohne Paß abwesende Individuen, alS: Johann Schön-dorfer, Zohann Andrä, Franz Binder, Joseph Weber, Martin Dreer, Hein Anton, Michael Pcmier, Michael Stummer, Johann Weiß. Joseph Reschauer, Heinrich Ja ger, aufgefordert, bey der am 22. Mai d Z. Früh um 8 Uhr zu Mödling angeordneten Recrutenstellung um so ge wisser zu erscheinen; widrigens Dieselben als Recrutirungs-Flüchtlinge behandelt werten würden. Herrschaft Zwölfaxing am 29. April 1848. 7445^ Einberufung Von Militärpflichtigeru A Von der Conscriptions-Herrschaft Gerasdorf und Smer-berg zu Fischau B U. W. W. werden nachfolgende mili tärpflichtige Individuen aufgefordert, am 12. May d. I., um so gewisser am Assentplatze zu Wr. Neustadt, Vormit tags 8 Uhr zu erscheinen, «idrigens dieselben als Recru tirungsflüchtlinge behandelt würden, und zwar: Von Neustedl a W.: Joh. Schwännerer und Joseph Macheiner; -- von Winzendvtf: Franz Gippl, Ant. Berner And Franz Kernbeiß ; — von Emerberg: Mich. Maier; — von Ragliz: Lorenz Blümel und Mathias Puchner; — von Peisching a. St.: Zoh. Weiß, Sebast. Wallner, Franz Bauer, Zos. Neunkirchner, Peter Sti> und Zoh Schlögl; — von Molram: Jos. Klauser, Joh. Pußwald, Johann Oetsch, Engelbert Streicher, Mich. Haberler und Franz Kainrat; — von Gerasdorf a. St.: Carl Ernst, Michael Hvhensinner und Zvseph Glazl. Herrschaft Gerasdorf undj Emerberg zu Fischau am 2. May 1848. ^7448^j Einberufung ^ militärpflichtiger Individuen. Bon den vereinten Conscriptions-Herrschaften Feistritz und Thomasberg B. U.W. W. »erden nachbenannte Individuen hiermit aufgefordert, bey der am 15. May 1848 Vormit tags 8 Uhr zu Wiener-Neustadt Statthabenden Recrutenstel lung stch einzusinden, und den dießherrschastlichen Recruten beyzutreten; «idrigens sie als Recrutirungsflüchtlinge be handelt «erden würden, als: Aus der I. Altersclasse: Hofer Florian von Kulma Nr. 1, Blochberger Jos. von Feistritz Nr. 27, Brunner Joh. Nr. 52, Aminger »inzenz Nr. 65, Tremel Joh. Nr. S, Moser Franz Nr. 2, Plochberger Carl Nr 82. »on Thomasberg: Reisenbauer Anton Nr. 21, Pölzelbauer Anton Nr. 24 und Glock Anton Nr. 2. Bon Hochegg: Ainkel Joh. Nr. 2, Fuchs Joh. Nr. 15. Von Königsberg: Schüller »alentin Nr. 11. Von Pnersbaumgarten: »oitl Simon Nr. 27. Von Natschbach: Kochesser Georg Nr. 2; Fürtinger Mach. Nr. 9. Von Hasleithen: Nagel Philipp Nr. 5, Brunner Math. Nr. 1Z, Pöltl Jos. Nr. 20. »on Molz: Gruber Peter Nr 25. Aus der II. Altersclasse: Von Unternberg: Tauchner Zos. Nr. 75. »on Feistritz: List Jos. Nr. 62, Glatze! Jacob Nr. 41, Moser Vinzenz Nr. 2. »on Molz: Kapfenberger An dreas Nr. 11, Schallabauer Jos. Nr. 2t. Vom Orte Tho masberg: Pölzlbauer Stephan Nr. 25. Von Hochegg: Schramme! Simon Nr. 2, Bollnhofer Leopold Nr. 2. Aus der III. Altersklasse: Vvn Feistritz: Wolf Carl Nr« 10, Z«erga Zos. Nr. 82, Peinsieb Joh. Nr. 59. Von Tho masberg : Pölzelbauer Joh. Nr. 22, Strobel Mart. Nr. 28. »on Petersbaumgarten: Lechner Zoh. Nr. 18, Ungersböck Florian Nr. 26. Bon Natschbach: Breuneder Jos. Nr. 2, und Gerharter Math. Nr. 10. Von Hasleithen: Brunner Joh. Nr. 12 «nd Hirtenfels Mich. Nr. 22. Aus den früheren Geburtsjahren: Von Feistritz: Mandel Math. Nr. 21, Haberler Jos. Nr 17 und Klüger Blasius Nr. 48. VonKulma: Aschenbrenner Lorenz. Conscriptions-Herrschaft Feistritz «nd Thomasberg den 25. April 1848. ^72«8^ Vorladung. ^ Von der Conscriptions-Herrschaft Seisenegg D.O.W.M. »erden nachbenannte theils mit, theils ohne Bewilligung abwesende Individuen aufgefordert, Behufs der heurigen Recrutirung bis 16. May d. I. um so sicherer anher zurück zukehren; widrigens dieselben sonst entweder als Recru-t rungsflüch linge, oder als Uebertreter der Paßvorschriften behandelt werden müßten. 1) Michael Mayerhofer. Knecht von Matzendorf geh. 1814. 2) Carl Schedl, Schneider von St.Georgen am Wbsfeid»', geb. 1817« 2) Georg Lechner, Schiffknecht von He'nstetten, geb. 18i9. 4) Michael Kamleitner, Knecht vvn Berg, geb. 1822. ö) Jgna» Haidl, Schiffknecht von Hößgang, geb. 1826. 6) Michael Figlhuber, Knecht von Unterholz, geb. 1827. 7) Joseph Sgqer, Schiffknecht von Hößgang, geb. 1827. 8) Johann Kühhaas, Schiffknecht von Sand, geb. 1828-9) Joseph Kienmayer, Knecht von Sündhof, geb. 1826. Seifenegg am 20. April 1848. ^7io0^ Einberufung Militär- und Landwehr- ^ Pflichtiger. Bon der Herrschaft Prinzendorf, ». U. M. B. werden nachfolgende zur dießjährigen Militär - und Landwehrstel lung berufene Abwesende aufgefordert, sich in den Gemein den, wohin ste zustehen, am 20. May, od r am 22 May, Früh? Uhr, am Rathhause zu Kvrneuburg um so gewisser ein zusinden; als sie sonst die Folgen ihres Ausbleibens sich selbst zuzuschreiben hätten, als: Aus der GemeindeKleinharras: Philipp Bacher Nr. 46, Leopold Emminger Nr. 17, Georg Boier,älternlos, Sebastian Neidhart Nr. 12 , Franz Emmin ger Nr. 45, GeorgMarschallNr. 26, Jakob Detter Nr. 28, Philipp Matzka Nr. 20, und Marlin Wagner Nr. 66; aus Prinzendorf: Nicolaus Lehner Nr. 77, Franz vaninger Nr 90, Martin Stockhammer Nr. 14, Michael Schubert Nr. 116, Leopold Frei Nr. 21 U.Johann Wagner Nr. 65; aus Ebers-dorf: Carl Ploil Nr.25; aus Bogenneusiedl: Valentin Hof-stätterN». 4 und Ferdinand Bernhart Nr. 40; aus Götzen torf: Benedict Böswirth Nr. 11, Anton Huber Nr. 112, Jakob Magrutsch Nr. 70. Anton Strasser Nr. 86, Georg Waiand Nr. 25, Jakob Käsmeier Nr. 120, Martin Katter Nr. 77; aus Maustrenk: Klement Höbert Nr. 1, Johann Löffler Nr. 2, Mathias Müllner Nr. 29, Michael Hausho-fer Nr. 4S, Georg Hausstatter Nr. 62, Anton Stoiber Nr. 24, Math. Kaiser ä t rnlos u. Jacob Bachmeier ältern-los; aus Pierawart: Michael Eharl Nr. 148, Lorenz Putz Nr 24, Joseph Wimmer Nr. 154, JvsVph Köpf Nr. 18, An drä Strobl Nr. 1Z0, Geora Eckelhart älternlos, Georg Schu ster Nr. 1!6, FranzKail Nr. 142, Johann EchubeitNr. 91, Joseph Kardler Nr. S5; aus Hörrersdrrf: Wenzel Weis meier Nr. 92, Michael Wei-er Nr. 84, Zoseph Steingaßner Nr. 18, Mathias Silkes Nr. 28 «nd Carl Strasser Nr» 67. Prinzendorf am 20. April 1848. ^7228^' Einberufung Militärpflichtiger« s2^ Bom Marktralhe Röschitz werden nachbenannte, von Rö-sch tz im V. U. M. B. gebürtige, theils mit, theils ohne Paß abwesende Militär- und Landwehrpfiichtige aufgefordert, sich Behufs der dießjährigen Recrutenstellung bis 20. May 1848, Nachmittags 2 Uhr, bey diesem Marktrathe zu melden, oder doch am 22. May 1848, Früh 7 Uhr, bey dem Rathhause zr. Korneuburg den übrigen Stellungspflichtigen vonRösch-tz anzuschließen; widrigens ste als Recrutirungsflüchtlinge be handelt »erde« würden, und zwar: die Fleischhauerknechte Leopold Böhm, geb. am 26. October 1822, Carl Böhm, geb. am 28. Zanuar1819, Aloys Böhm, geb.am 21. Zunius 1817, DominikBöhm, geb.am 29.März18t2; Anton Stift, Kell ner, geb. am 25. Februar 1828; Joseph Zauker, Seiden,evg-machergeselle, geb am 14. Mär» 1828; Zobann Frischauf, Hausknecht, geb.am 14.April 1828; Lorenz Bauer, Schlos sergeselle, geb. am 12. Julius 1828; Jgraz Z-mmermann, Tischlergesele, geb. am 26. Julius 1828; Franz Blasl, gewe sener Finanzwach-Aufseher, am 22. Zanuar 1826; Leopold Springer, ausgedienter Capitulant vom k« k.Galizischen Be schäl- und Remontirungs-Departement. Marktrath Röschitz am 28. April 1848« ^74ii^ Einberufung Militärpflichtiger. »on der HerrschastMittergrabern,D.U. M.B., werden\nnack benannte Militärpflichtige,als: Zoseph Schallaus Un-terthern ohne. Andr. Hsmeter, Joseph Hörker und Georg Hörker aus Mittergrabern, und Michael Hackel aus Ober gral ern, mit Paß ablesend, einberufen, am 17. Ma? 1848, Früh 7 Uhr am Assentplatze zu Korneuburg ,u erscheinen ; wi drigens dieselben als Recrutirungsflüchtlinge behandelt wer den würden. Mittergrabern den 2. May 1848. Einberufung ^ militärpflichtiger Individuen. Von der Herrschaft Seebenstein, Thernberg und Aie-gersberg werden n^chbenannte theils mit, theils ohne Paß abwesende Individuen aufgefordert, Behufs der dießjähri gen Recrutenstellung am 16. May l. I. Früh 7 Uhr auf dem Assentplatze zu Wiener-Neustadt zu erscheinen; widri gens dieselben als Recrutirungsflüchtlinge behandelt «er den würden. Non Jnzenhof: Zoh. Rath, Zos. Schiefer, Franz Rump-ler, Johann Brunner. Von Grünbach: Leop. Eibel, Zoh. Wagner, Ant. Krai-ner, Zos. Klauser, Joh. Weniger, Joh. Gerhartel, Michael Ringler, Leop. Diertl. Non Unterhöflein: Michael Willax. Non Obvrhöflein: Joh. Wagner. Joh. Rüttner. Von Stüberg: Ant. Spitzer, Jos. Winkler, Zos. Binder, Zoh. Kochesser, Franz Pfeffer, Zos.Traint, Zoh. Brandstetter. Von Kampichel: Anton Pötzelbauer, Lucas Kager, Zos» Weisisch, Zos. Handler, Joh. Bauer, Franz Heißenberger, Stephan Brandstetter, Martin Eitler, Stephan Zax, Andrä Rößler. Von Gschaidt: Zoh. Pucher, Math. L«kabauer, Math. Schreiber, Ludwig Reichet« Von Loibersdorf: Franz Schabauer. Von Grametschlag: Franz Hofer. Non Mayerhöfen: Mich« Brenner. Von Pichel: Zoh. Kochesser, Zsidor Steinschauer. Von Walzersbach: Leop. Braunstorfer, Franz Breitschiok, Martin Kornthaler, Joh. Schatzer, Math. Hödl, Math» Pix, Joh. Kornfeld, Mart. Wagner, August Sndel. Von Schleinz: Joh. Liesbauer, Jos. Stocker, Math. Lietbauer, Jos. Stocker. Non Diepolz: Zos. Hainfellner, Zoh. Schön. Von Ramplach: Jos. Seelhofer. Von Loibersbach: Seorg Leshalm, Leopold Dünhobel. Von Unterthaning: Jos. Grabner, Math. Haberler, Zos« Völkner. Von Gasteil: Zos. Kramsel, Georg Lubel, Zoh. Machai-ner, Math. Haider, «ich. Hainfellner, Georg Kramsel. Von Stuppachgraben: Philipp Mühlhofer, Leop. Krem», Ant. Vest, Franz Ehrenbeck. Von Prigglitz: Leop. Leutgeb, Zoh. Teistenhofer, Ant. Rath, Andrä Posch, Franz Schaufler. »on Sautern: Franz Liebmann, Franz Göschelbacher. Zos. Beitt, Mich. Engel-Von Seebenstein: Jos. Mayerhofer, Ferdinand Johann Carl Stephan, Carl Kachofer. Von Urbachgraben: Fran» Kögler, Zos. Hofer. Vvn Thernberg: Franz Vellnhofer, Zos. Eller, Mich. Raggenburg, Zoh. Lechner, Zacob Fellner, Franz Lang. Non Schlag: Zacob Wolf. Von Kreuth: Zgnaz Baumgartner, Zoseph Baumgartner, Franz Baumgartner. Von Aichberg: Peter Lechner. Von Ziuneghof: Mathias Dorner. Von Schildgraben: Georg Jeutler« Von Grub: Peter Wiesbauer, Zacob Wally. Von Weingart: Franz Thur. Von Klingfurt: Mich. Mößner, Zoseph Mößner, Zacob Ofenbeck, Lorenz Trenker. »on Aussenschildgraben: Johann Adlitzer. Herrschaft Seebenstein am 20. Apnl 1848. ^6726*^ Citations - Etict. »on dem k. k. Ni. Oest. 6el. m. IN. «ird auf Anlan gen des Ma hias Radel«böck, Schuhmachermeisters zu Pie, dermannsdorf, in die Einleitung des Verfahrens zur Todes erklärung des zu Deutschwagram am 20. September 1788 gebornen, zum k.k- Militär-Zuhr»esens-Corps assentirten und von dort am 5. Zunius 1814 in das Spital zu Hibling in Bayern abgegebenen und seitdem vermißten Gemeinen Michael Radelsböck gewilligt und der Militär-Agent Heinrich Mayr zu seinem Curator bestellt. Michael Radelsböck wird daher aufgefordert binnen einem Zahre disem Gerichte oder dem für ihn beste«ten Curator von seine» Leben und Aufenthalte Nachricht zu gebe«, «idrigens er auf «iderholtes Ansuchen für todt und sein »ermögen für vererblich erklärt »erden würde. Wien am 12. Mär» 1848. ^45*^ Eitations - Edict. Von dem k. k. Feldmarschall-Lieutenant von SchönhalS 29. Linien-Jnfanterie-Regimenlsgerichte wird über Ansuchen des Joseph und Paul Fröhlich aus Markowek, der aus Mar-kowek, Herrschaft Göding, Znaimer Kreises in Mähren ge bürtige, den 20. März 1812 zu diesem, damahls von Lindenau Linien-Jnfanterie-Regimente assentirte, mit 21. August 1817 als unwissend verloren in Abgang gebrachte Gemeine Wenzel Fröhlich mit diesem Eeicte aufgefordert, binnen einem Jahre, d. i. bis zum 15. April 1849 entweder persönlich zu erscheinen, oder aber dieses Regimentsgericht oder den für ihn, in der Person deS d esseitigen k. k. Fouriers Joseph Habermann auf gestellten Curator in die Kenntniß seines LebenS und Aufent haltes zu setzen, widrigens auf neuerliches Einschreiten sei ner Verwandten und resp. Erbsinteressenten zu seiner Todes erklärung geschritten werden würde. Staabsstation Krakau am 15. April 1848. ^7?6i^ Vorladung militärpflichtiger Individuen. A Vor der Conscriptions-Obrigkeit Simmering nächst Wien haben nachbenanute abwesende Militärpflichtige am 20. May d. I. in der hierortigen Amtskanzley so gewiß zu erscheinen» «idrigens die Ausbleibenden als Recrutirungsstüchtige nach der. b stehenden Gesetzen behandelt werden würden, und zwar: aus Simmering: Ferdinand Gregar, Ghawliveber: Zoseph Wltschek, Zägerjung. Simmering am 2. May 1848. ^7iv6^ Einberufung U nachstehender militärpflichtiger Individuen. Vom Magistrate der l. f Stadt Retz V. U. M. B. wer den nachstehende, theils mit, theils ohne Paß abwesende im Militärstellung gewidmete Bürger- und Jnwohnersjöhne alt: Johann Stiedl, Schuhmachergeselle, Johann Kieneker Chirurg, Karl Droschke, Buchbindergeselle, Franz Kieneke und Zvhann Schuhmann, Schuhmachergeselle hiermit auf gefordert, am 22. May d. I. Früh um 7 Uhr auf dem Assent platze in Korneuburg so gewiß zu erscheinen, als sonst die selben als Recrutirungsstüchtige behandelt «erden würden Retz den 25. April 1848. ^70??^ Einberufung der Militärpflichtigen von ^2 den Unterthans söhnen der Herrschaft HaugSdors V. U.M.B. Von der Herrschaft Haugsdorf »erden in GemSßheit hock kreisämtlichen Dekretes vom 1?. April 1848, Z 65S5, nack benannte dießberrschaftliche, mitoter ohne obrigkeitliche B, willigung von hier abwesende Untertbanssöhne beauftragt, b« der aufden17.May l848, Früh 7 Uhr anberaumten Recr, terssellung auf dem Rathhause der l. f. Stadt Korneubm so gew-ß zu erscheinen; »idrigens sich dieselben die gesetzt chen üblen Folgen ihres Ausbleibens nur selbst zu,»schreibe haben würden. Von Haugsdorf: Lutzer Georg, H. Nr. 164; Kapeler L, renz, H.Nr. 52; Jaschki Aloys, H. Nr. 122; Prei Bas H. Nr. 172; Rathspieler Pius, H. Nr. 2S5; Schrecksteil recte Hesch Johann, H. Nr. 256. Bon Augenthal: Boi Lambeit, H. Nr. 75. Haugsdorf am 28. April 1848.\nAmortisationen.\ns7Z?9^ Coupons. ^''kreckte wi»d biermit bekannt ge mocht: Es sey avf Ansuchen der bürgl. Handelsleute Joseph Voigt et Con,p. in Wien dvrck Hrn. Dr. R tter von Haim-^r<\"?eblich in Verlust gerathenen nach stehenden 7 Siuck Bar!k:Acti«>n - Dividenden-eovpons deS I. Semesters ,84« als: Nr. 6758, 45276, 48027 , 2724. welche zu den auf Mad. Adele de Brasse lautenden Actien der pr.v. Oest. Nationalbank Fol. ' Sporen, .n die Ausfertigung «ine-Amor-tlsations.Tdictes gew lliget worden. denjenigen, welchen b-'eran gelegen die vorerwähnten ? Stück Bank.Actien-Dividenhev-Coupons nach »erlauf vvn Einem\nZahre, sechs Wochen und drey Tagen vcn dem Zeitpuncte an gerechnet, an welchem diese Coupons zur Auszahlung der Dividende fällig seyn werden, für amortisirt werden erklärt «erden, wenn irzwischen Niemand hierauf hierorts einen Anspruch angemeldet, nrch diese Coupons zur Behebung der Dividerde bey der betreffenden Ccsse beygebracht hätte. Wien den Z8. April 1848.\ns7409^\nCoupons.\nBon dem k. k. Ni. Oest. Landrechte wird hie»mit bekannt gemacht: Es sey auf Ansuchen der Frau Clara Schmidt in Gratz durch Dr. Seiller, hinsichtlich der anpetlich in Verlust gerathenen 5 Strick am 1. Zanuar und 1. Julius 1848 und 1849, dann am 1. Zanuar 1850 fälligen Znteressen-Coupons s jSZfl. von der Sperr-. CM. Anlehens-Gtaatischuleverschrei-\nbung Nr. 821, ää. i. Zanuar 1820, pr. 5000 fl , in die Ausfer tigung eines Amortisotions-Edictes gewilliget »orden. E< »ird daher allen Derjenigen, welchen hieran gelegen sevn mag, hiermit erinnert, daß voraedachte 5Coupvrs nach »er lauf von Einem Jabre, sechs Wochen und drey Tagen, und zwar hirsichllich des bereits veifallenen Couvons vom Tage die es Sdict«, hinsichtlich der künftig verfallenden Coupons aber von dem Verfallstage eines j den einzelnen Coupons an gerechnet, wenn indessen Niemand hierorts einen Ar.spru» angemeldet, noch diese Coupons bey der Casse behoben hätte, für «irklich aniortist.t werden erklärt werden. Wien am 28. April 1848. ^680^ Schuldschein sammt Satz. szl Von der Herrschaft Drösiedl zu Wildberg wird l iermit bekannt gemacht? Es fty über Ansuchen des Herrn Joseph\nFitzka, Steuereinnehmers der Herrschaft St. Bernhard, a gerichtlich aufgestellten »erlassenschafts-Curators nach Slis beth Paier vvn Uilrichsschlag, hinsichtlich det angeblich Verlust gerathenen, von Franz Aandler und Anna Gat am 10. Zunius 1825 über 80 fl. C. M. ü 5 Percent, f die Elisabeth Bayer ausgestellten Schuldscheines und d hierüber vvn der gefertigten Herrschaft an demselben T ge laut Tatzbuch L. kol. ?6, ausgefertigten Satz in die Autfertigung des Amortisations - Edictes gewillij worden. Ss werden demnach alle Zene, »elche diese ll kunkes in Händen haben, hiermit aufgefordert, ihre di« fäll'gen Ansprüche hierauf um so gewisser binnen 1 Zah> 6 Wochen und 2 Tagen hierorts anzubringen; widrigei nach Verlauf dieser Frist obige Urkunden für null und ni« tig werden erklärt werden. Herrschaft Drösiedl zu Wildberg am 14. April 1S4S."}