{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/eeb90ee063718d0d12ecd76f2c6124c8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IIU I I,t,\nAS«\nWMMWWW\ndurch daS Proletariat sein« Dienstleute. Heilig da« Eigenthum, daS hat der Arbeiter ge und wir, die Arbeiter dt« Reichstages sollten dieß v«r-\n.Heil deni'H,^kk>ltt^««lltN KliseMchw Hause Oester reich'.\" ^ Enthusiastischer Jubelruf der ganzen Versammlung folgte dieser Rede, welche Se. Majestät mit huldvollen Worten «riviederte, und Sich hierauf mit Ihrer Majestät^« WMu? \" sehr ausführlich« Antrag wird unterstützt Die Reih» der 60 vorgelegten AmendementS schlössen Der Hr. Vi«e-Präsid«ot fragt nun, ob die Ber, beginnen soll, oder ob die Sitzung mit Rü 'zuMerwqrtettn, sich innigst freuend, wie er sich äber-t-uf die heutige Feierlichkeit geschlossen werden soll.\nKaiserin in Ihre Appartement« ^ -»chtchl TrHen'in Wies lvieW M schä LeiK erhhneW jW niD eWr H ffo DM?lWn«xMre^\nHvi-^txn,-\n'»ntl^rt^KemüthM^ ^u.Mbek'K Me' frWichen ß vvg\nrischen Commitni«mu«, der auch den Landmann «k , da« kann\nzenDn «erde, daß ihre treue Liebe unwandelbar dieselbe fti! Alle Fenster und Balcon« waren mit festlich ge schmücktet Frauen dicht besetzt, die Tüchet wehten dem Abliebten kaiserlichen Paare entgegen, Blumen flogen «nd nur in Thränen der tiefsten Rührung fanden die lautesten Autbrüche des JubelS und der Begeisterung «in unfreiwillig^ Ende! Der herrlichste Sommertag begünstigte dq^S unbeschreib lich schöne Fest, da« bei dem ungeheuren Wogen der Hunderttausend? auch nicht durch den kleinsten Unfall ge trübt wurde Mit einbrechender Dunkelheit wurde nicht nur Stadt und Vorstädte, sondern auch die gegen Schönbrunn zu gelegenen Ortschaften beleuchtet; die alte Kaiserstadt war uinflossen von einem wahren Lichtmee^e, durchwogt von dem frohtsten Volke, da« den heutigen Tag, die Rück kehr de« geliebten Kaiser«, al« den Tag eines erneuten Leben« begrüßte, da« mit verjüngteck vollen HerzenSschlag an der gewonnenen Freiheit sich jetzt erlabt und mit fri schem LebenSmuthe, und zurückgekehrtem Äertrauen der Realisirung ihrer köstlichen Güter entgegen sieht\n^ Da« Ministerium de« öffentlichen! Unterrichte« hat zur Beschickung der in Jena abzuhaltenden Versammlung der Hebung der Deutschen Hochschulen mit Verordnung ! vom 7. Aug. 1348 die Absevdung von Abgeordneten aller S»r FaMtätsn der Wiener Hochschule durch Wahl ange ordnet , und ihnen ein Reisepauschale von zweihundert Gulden C. M. au« dem Studienfonde zugewiesen. Un-^ ter Einem wurde auch die Vertretung der Universitäten von Prag, Olmütz und Innsbruck durch Aufforderung veranlaßt. Die frei gewordene Presse, die Befreiung de« höhere» Unterricht« voi, dem vorigen Awange sind theils Folgen, theils weitere Bedingungen einer allgemeinen, geistigen Bewegung, welche an die öffentlichen Bibliotheken und Sammlungen weit größere Ansprüche macht, al» bisher erfüllt wurden. Da« Ministerium de« öffentlichen Unter richt« beabsichtigt, diesen Forderungen nach Kräften zu genügen. Zu diesem Zwecke wurden von demselben unterm 7. August an sämmtliche Landesstellen die nöthigen Auf träge erlassen, um, rücksichtlich der Baulichkeiten, der allgemeinen B«uützbarkeit, der liberaleren Administration, der Beiziehung und Nutzbarmachung, kleinerer, specieller Sammlungen für die öffentlichen Bibliotheken, die ange messenen Einleitungen treffen zn können. Da« Ministe rium hofft, in der Betreibung dieser Maßregel von der ' Einsicht und Humanität de« Bibliotheken - Personale« kräftig unterstützt zu werden. Zwanzigste Sitzung des eonstituirende« Reichstages. Sitzung, vom 12. August 1843. (Schluß, aus dem gestrigen Abendblatte.) Der Herr Vice-Präsident verliest nun einen Verän-derungs-Antrag de» Abg. Hall, der nach kurzer Begrün dung unterstützt wurde, eben so die Anträge der HerrenAbg. Richter, Herzig, Stüber, Lhotta und Thin-feld, welch Letzterer verlangt, daß durch das Ministe rium ein Gesetz-Vorschlag über diese wichtige Angelegen heit der Hohe» Kammer unterbreitet werde. Nun begründet der Abg. Bor rosch seinen Antrag. — Die meisten Anträge hätten da« Princip der Gerechtig keit nicht ausgesprochen; der Freiheit dürfe nicht die sitt liche Grundlage fehlen. Hüthen wir ün« vor einem agra-\nnicht wider, sondern über\nES wird beschlossen, die Redner zu hören; 21 Redner sind eingeschrieben. Der Erste', Abg. I o n a k, besteigt die Tribune: Wir pMAel^HebiM.^vf.M«attri»lle begebech und sind da auf provinzielle, ja kndividü«ll« Ein! jtlnheite» «»gegangen. Ich werde nicht für, den Gegenstand sprechen. Die bisherig« verwirrte Gesetzgebung biethet die mei sten Schwierigkeiten, denn trotz so vieler Hof - Dekrete wissen wir noch nicht einmahl, ob der Besitzer eine« un-terthänigen Grundes auch Unterthan ist?! An der Starr heit deS bisherigen Systems sind alle Versuche geschei tert, da« System ist gebrochen, aber wir müssen den Schutt wegräumeo, der noch aufgehäuft da ist. Die Re volution ist der Kampf der gesunden Vernunft gegen Vorrechte, wenn wir aber einen Kampf um Rechte be ginnen^ so werden wir unsere Aufgabe nicht lösen. Wir all« wissen, wie traurig die Stellung de« Unter thans bisher war. Sehen wir erst die materielle Seite, da war der Unterthan daS überbürdetste Gli«d d«s Staats. Ebenso was die geistige Seite betrifft. Was die persönliche Freiheit betrifft, so müssen wir einen Grundsatz auSsprechen, der die Menschen-Rechte garantirt. Der Redner geht nun auf die materielle Seite über, er spricht gegen die Abstiftung, alS gewaltsame Ent fernung von Grund und Boden für — willkührliche Ver gehen, als Zwang zum Verkaufe oft unter den ungünstig sten Umständen. Vor Jahrhunderten war eine solche Vormundschaft an der Zeit, jetzt muß sie fallen. Dahin gehört auch da« Unterthan«-Strafpatent, wel che« über einem Menschen noch den Stock schwingt — freilich mit kreiSämtlicher Bewilligung. Wa« ist e« nun mit den Lasten von Grund und Boden i Ja, wenn alle Last«» aus dem Unterthan« - Verbände entsprungen, ja wenn die Aufhebung Einer Last nicht die aller andern herbeiführen würde, so wäre e« ein leichtes. Aber die vielen Amendements zeigen un« dro hende Schwierigkeiten. E« ist gezeigt worden, daß manche Feudallasten privatrechtlich« , vertragsmäßige Gestalt angenommen haben. Sagen wir darum lieber, daß diese Lasten unter keinem Titel mehr bestehen dürfen und sollen! Drängt «S nun, daß diese Befreiung eine gründ liche, gerechte, wohlthuende werden soll, so muß man über die Frage einig sein, ob, wie und in wiefern sie mit einem Federstrich hinweggenommen werden sollen, odex ob Entschädigung eintreten soll! Ich muß daS letztere prin-cipi«l bejahe«. Das feudale Verhältniß hat einmahl «ine Sanction erhalten. Sehen wir z.B. auf die Josephinische Zeit, wo diese Verhältnisse durch den Bertrag geregelt wurden. Man wird sagen, wie kann «tn»a« ursprünglich ungerechte« zum Recht werden? Recht ist aber da«, wa« «ine Zeit al« solche« ansieht, und was wir al« Recht überkomme» haben, müssen wir als solche« achten, sonst kommen wir in Widersprüche, so fanden Confiscationen an Gütern Statt, jetzt kann sie wohl niemand mehr ver-theitigen, wenn wir daher jenen Act der Confiscation alS ungerecht verdammen, so müßten die jetzigen Eigenthümer d«r confiScirten Güter sie an die Erben der Beraubten herausg«-b«n. Gerade so verhält eS sich mit den Grundlasten. Wepn wir aber Entschädigung als Princip «ussprechen, so bleibt doch noch die Frage übrig, wie sie gegebek werben sol^l? Si« muß billig, muß erschwinglich sein. Erkennen wir dieß Princip nicht an, so fürcht« ich für di« Z«kunft. Wir hab«» ein Proletariat, wollen wir dem abhelfen,\nnor 'dMch ParzMqng d^rMriMtS^Münde geschehen, schon »ur zu zerstückelt. Wie soll nun diese Parz«llirung gesch«-hen? Soll d«r Proletariex .yMes Hgknthum das er wieder verkaufen kann^ Micht^ muß M ei^tMtgMhum entstehen. ^ Wellq^wix..»M. Ane ' die llSherigen MudHaflW verWg»v;,j s^wirhWDn Mhl Diemand geben wollen, denn er sieht an diesem Beispiel, daß daS Recht der Verträge nicht geachtet wird, er wird sich hüthen, durch diese Vertheilung nicht bloß da« Nutzung«eigenthum, sondern auch da« Obereigeo-thum verloren zu geben. E« wird also Niemand durch Aufopferung der allgemein«« Noth d«S Prol«tariat« auf helf«» woll«n, und wir werdev de» schönen und onaWeis-lich«n AuSweg u«S selbst versperrt haben, nähmlich den Plan, dem Proletariat Gruvdbesitz zu verschaffen. Ich hahe noch ein Bedenken, wer soll die Domiuical-Steuer zahlen, der bisher Berechtigte? der hat aber keine Be züge mehr, der Bauer? Sollen wir den höher belasten, als er es bisher war? — Ich weise ferner auf einige wichtige Rechte de« bisherigen Unterthans hin, so da« Holzungsrecht, das Recht auf die Huthweide. Diese Rechte sind gerade der ärmsten Classe uneutbehrlich, es hängt geradezu ihr Leben davon ab. Ohne dem Holzungsrecht muß der Arme erfriere« oder stehlen. Mau sage nicht, es ist »ine Kleinigkeit, da« bischen Holz wird Niemand zu verweigern so unmenschlich sein. Wir haben schon traurige Erfahrungen gemacht. Eben so ist e« mit vielen andern Rechten, welche Le bensfragen deS Armen sind. Wir sehe« also, diese Verhältnisse sind unendlich verzweigt und verwickelt, Gehen wir nur auf daS ein, wa« bisher für die Ent schädigung geschehen ist? Die bisherigen Landtage waren bloß Ruinen, aber wir müssen unS diese Provinzial-Land-tage ander« denken, e« muß der Bauer gleichberechtigt darin sitzen, dann sehe ich darin kein! Attentat gegt»idie Freiheit, sondern etwa« Natürliche«, denn die provinziel len Unterschiede bestehen einwahl, wir können sie nicht ignoriren. Beim Mährischen Landtag hat der Bauer mit gesprochen, e« ist fia freisinniger Entwurf zu Stande ge kommen, sollen wir den geradezu ignoriren — wegstrei chen ? Ich kann mich damit nicht einverstanden erklären. Ueber die Gerichtsbarkeit zu sprechen, wie eS die Wich tigkeit der Sache verlangt, verbiethet jetzt die Zeit. AuS den Gemeinde-Verhältnissen entstanden nun die Concurrenz - Beiträge, zu denen Herr, Unterthan und Patron beitrugen. Soll nun der Herr noch beitra gen , wenn er nichts mehr genießt? Au« diesem Labyrinth hilft uns nur eine Gemeinde-Verfassung, sonst ist der nächste Winter ein Winter der Trauer. Gewisse Anordnungen müssen sogleich eintreten, ein provisorischer Zustand muß die alte und neue Zeit verwickeln. Man hat gesagt, die Begeisterung verschwindet, unsere Gedanken werden alt. Aber' mit der Begeisterung ist «S nicht gevug gethan, «S muß Reife und Ueberlegung eintreten. (Beifall.) Hierauf wurde vom Herrn Vicepräsideuteu die Sitzung geschlossn und die Tagesordnung für die nächste Sitzung bestimmt. Die Tagesordnung für die nächste am 14. August Statt sindende Sitzung wird dieselbe sein wie die heutige. Die nächste Sitzung ist Montag um 1v Uhr. Um 1 Uhr wurde die Sitzung geschlossen. Salzburg Salzburg, d. August. Zur Feier der Wahl de« Erz herzog« Johann zum Deutschen Reichsverweser fand heute Morgen« um 9 Uhr «in« AuSrückung der sämmtliche» hiesigen Deutschen Garnison in voller Parade mit fliegen den, durch schwarz-roth-goldene Bänder geschmückten Fah nen Htatt. Begünstigt von der herrlichsten Witternng ward am größeren Exercirplatze bei Geigl eine feierliche Feldmesse abgehalten, wozu von Seit« deS Festnug«-Com-mando« auch di« sämmtlich«» Nationalgard«-Officier« ge laden waren. Für den Abend hatte di« Stadtgemeinde in den Garten"}