{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014860/f8c4f6e7abf40598135f3e41f74ffbe8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ .r il^ « für diesen bleibt vorläufig b»! derw D«tfchk>md bereits erschienenen g ro ß e nD? en g». a u sg ez ei ch n et, r Werk« di<-seS Faches dem Lehrkörper jedes Gymnasiums überlassen. Zn der Methode ist der leiteudeMrundsatz festzuhalten: daß durch aus die praktische Richtung vorherrsch«, unv somit mehr auf Lektüre und Aufsatz, als auf das Auswendiglernen Versiegeln gesehen werde. T>ab«i ist zugleich auf den mündlichen Ver trag Bedacht M 1»«hMen,.»ndIA wirh sin richstg bxtönteq.Le sen , ei» Racherzählen des. eb«t Gehört»», ein D«klamiren eines memorirten StikkeS, die Lust zuin Lernen »rrejen, und vielleicht die Keime des bei der freien Verfassung un/creS Va terlandes so wünschenSwerthen RednertalenteS wecken. Zn demselben Sinne wird der Unterricht in der deutschen Stili stik in der dritten und vierten Klasse vorgenommen werden. Die Theorie ist den Schulern bloß mündlich mitzutheilen. Die Hauptsache besteht im Aufsätze selbst. Die Rede Uebungen werden fortgesetzt. Die Theorie der Redekunst in den Huma-nitätS-Klassen wird in deutscher Sprache vorgetragen , in ih ren Umfang aber nicht nur die deutsche, sondern auch die klas sische Literatur aufgenommen. Die für diesen Gegenstand zu verwendende Zeit ist vorläu fig den für das Latein bestimmten Stunden abzuziehen. 3. Die Landessprachen fordern bei dein innigen Zusammen hange, in welchem ihre Kultur mit der.K»ltur der Völker steht, und bei der nothwendigen Gleichstellung aller Nationalitäten, ausgedehnte, und, wie allgemein gefühlt wird, schwierige Vor kehrungen. Abgesehen davon, daß in dieser wichtigen Angele-genheit den Deschlü»rn des hohen Reichstages nicht vorgegrif fen werden kann, erscheint es, bei dem Umstände, daß die Fä higkeit einiger Landessprachen zu gewissen wissenschaftlichen Vorträgen noch nicht sattsam erprobt ist, daß hie und da noch vorbereitete Lehrer mangeln, daß die Bedürfnisse der Länder, Kreise und Orte noch nicht überall festgestellt find, als räth-lich, das nächste Schuljahr zu versuchen, und Einsainmlung von Erfahrungen zu benutzen, um sodann , auf Grundlage derselben, zugleich mit den definitiven Reformen deSgtsamm-ten UnterrichlSwesens, dirse Angelegenheit den Interessen nnd Wünschen der Länder gemäß, mit klarer Einsicht in's Ganz? ordnen zu können^ Andererseits aber ist es unerläßlich, den dringendsten Bedürfnissen, die sich in dieser Beziehung un zweifelhaft herausstellen, ohne Verzug entgegen zu lommtn. Es wird daher angeordnet, daß an jedem, in einem LandcS-theile gelegenen Gymnasilim, dk^en Bewohner alle, oder in überwiegender Anzahl, nicht die denlsche Sprache sprechen, die Muttersprache desselben gelehrt werde, und zwar einstweilen als freier Lehrgegenstand. Das Ministerium erkennt mitVer^ gnügen die hiezn schon gemachten Anrrdielliungcn mehrerer Lehrer an, dieß Geschäft vorläufig unentgelllicb besorgen zu .wollen, und hofft vom Patriotismus der Gebildeten, daß so ziemlich für alle Gymnasien ein solches für den Zustand des Staatsschatzes irünschenswerthes Verhältniß eintreten werde. Wo ein tauglicher unentgeltlicher Lehrer nicht gefunden wird, muß eine entsprechende Remuneration beantragt werden. Air denselben Gymnasien wird auch der Religions-Unterricht in der Landessprache ertheilt, und vom HuinanilätSproftnor, der die Redekünste lehrt, die Landessprache in den Kreis sei-ner Unterweisungen gezogen. Wenn in Einer Stadt mehrere Gymnasien bestehen, unv zugleich mehrere Landessprachen in Uebung sind, wird an den« einen Gymnasium der einen, an dem anderen der anderen Sprache vorherrschend Rechnung getragen. 4. Die lateinische Sprache ist in der ersten Klasse vorwal tend analytisch zu behandeln, d. i. nicht mit dcni Uebesetzen i»S Latein, sondern ans dein Latein ist zu beginnen. Die Re geln nnd Paradigmen sind nicht sowohl auswendig zn lernen als nachzuschlagen. Dem Uebersetzen werden vom Anbeginn Sprachübimgcn zur Seite gehen. Auch für die griechische Sprache ist sowohl beim Unterrichte als beim Uebersetzen die deutsche Sprache der lateinischen zu substituiern. 5. Der Unterricht in der Mathematik bedarf, um fruchtbar zu werden einer durchgreifenden Reform. Einstweilen wird in der ersten Grammo.likal-Kl>ii>e Alles, was aus diesem Fache in der dritten Klasse der Hauptschulc gelehrt wird, wiederholt eingeübt, und zn den gemeinen Brüchen werden die Decimäl-Brüche hinzugenonimeii. Auch die Anfänge der geometrischen Anschauungslehre sollen zugleich in jeder der >5 Graminaii-kal-Klassen beginnen; in den Hu»ianitätS-5i lassen aber die Anfänge der Planimetrie zusammenhängend vorgenommen werden. 6. Beim Unterrichte in der Geographie wird besonders das häufige Zeichnen von oro- und hydro-graphischeu Kartell auf Papier und Tasel eingeführt. 7. Für moderne Sprachen, Kalligraphie, Stenographie, Zeichnen, Gesang, Gymnastik werden, unentgeltlich oder ge gen mäßige Schüler Honorare, provisorische Lehrer bestellt. 8. Für Anlegung von Bücher-, Naturalien - überhaupt Lehrmittel-Sammlungen, wird möglichst Sorge getragen werden.\nA. Die Klaffen und Lehrfächer werden, um den U»b««g««g von.Klassen-Lehrern zu Fach-Lehrern vorzubereiten, durch die Lehrkörper selbst dergestalt unter sich vertheilt, daß jeder Leh-«r die Stellung erhält, in welcher er für das ihm entspre chend? Fach und für das Wohl der ganzen Schul« am tüch tigsten zu wirken vermag. : . ... 10. Den Lehrkörpern ist es gestattet (wenn »S ih«^»n im Interesse der Schulen gelegen scheint), die Zahl der wöchent lichen Lehrstunden von 13 bis a»f 20 zü erhöhen, so wie auf die Bormittage Z Unterrichtsstunden von den täglichen 4 zu verlegen. > - ^ > t l. Die Präfelte der Gymnasien werden eingeladen, sich, wenn es ihre Verhältnisse gestatten, am Unterrichte zu be theiligen. l2. ES ist der Natur der Gymnasien nicht angemessen, daß an ihnen Schluß-Prüfungen zur Feststellung der Klas sen, in der Art der bisherigen UniversttälS-Prüfungen, beste hen. Vielmehr ist eS Aufgabe der Lehrer, den ganzen Seme ster hindurch Fleiß und Fortgang der Schüler zu überwa chen, und dadurch auch kennen zu lernen und zu klafstfiziren, so daß weitere Prüfungen nur zur Kontrolle der vom Lehrer zuerkannten Klassen stattfinden können. !3. Rücksichllich des Gottesdienstes der Gymnasial-Schüler werden, mit Beziehung auf die örtlichen Verhältnisse und die LandeSfilte, Veränderungen des bisherigen Modus mit größe rer Freiheit eingeleitet. Das Ministerium ist überzeugt, daß die Gymnaflal-Leh» körper die Wichtigkeit des gegenwärtigen Momentes in Ihrer vollen Bedeutung erfassen, und alle Kräfte in Bewegung se hen werden, nm der Größe ihrer Pflichten, und den Erwar tungen des Volreö zu genügen ; eS erkennt zugleich die Ge rechtigkeit der Ansprüche, welche sie in Bezug auf eine Ver besserung ibrer äußern ?age erheben, und wird fie hiebei kräf tig unterstützen. Es legt mit Vertrauen die gewissenhafte Durchführung der getroffenen provisorischen Maßregeln in ihre Hände, Daß dieselben übrigeits weitere thunliche Ver besserungen, auch im Laufe des kommenden Jalwes nicht aus schließen, versteht sich von selbst. (Amtl. Thl. d. Wien. Ztg.) ÄVieN. Sitzung der k önstituirend rn RelchS-versammlniig. Am 6. Sept. 1843. Ansang 10 Uhr. Tagesordnung: Berathung über einige Formalfragen zum Kudlich'scheu Antrage. Verhandlungen üver den Solinger-Strasser'scheu Antrag, wegen Anerkennung der Verdienstlich-seit der Armer. Nach Verlesung des Protokolles wird ein Pro test des Abgeordneten Elaudi gegen Aorrosch vorgetragen, dessen Inhalt von Persönlichkeiten überfließt, und einen Ord nungsruf des Präsidenten »ach sich zieht. Elaudl verwahrt . sich in demselben vorzugsweise gegen eine Aeußerung deS Ab geordneten'Boerosch, als liege er sich durch PrivatmitlheilUN-gcn des Ministeriums in seinen freien Meinungsäußerungen leiten. Eingaben werden verlesen, ihre Anzahl ist jedoch so groß, daß der Präsident schon im Voraus erklärt, heute nur einen Theil ablesen zu lassen, .da die Ablesung sämmtlich ein gelaufener Petitionen an zwei Stunden Zeit wegnehmen dürfte. Ein Abgeordneter aus Südstciermark sucht dem Finanzmi-nistcr durch zwei Verordnungen der k. k. Kameralgcfällen-Ver» waltung von Neustadll zu beweisen, daß das österreichische Ministerium den Banus von Kroatien mit Geld unterstütze; der.Finanzminister KrauS stellt dieß feierlich in Abrede, in dem er behauptet, dicfe Verordnungen betreffet» nicht österrei chische Gesälle, es handle sich lediglich um ungarische. Cha rakteristisch war die ihm entschlüpfte Vemerlnng, er wi^e nicht, wer in Ungarn die legale Vcliörde sey. Zonal will vom Hi-uanzniinister wissen, was Ungar» nach der faktischen Tren» nung von Oesterreich, an Forderungen geleistet habe, und ob das Ministerin»» etwas gethan, diese Forderungen zu reali siern? Kraus entgegnct, die Forderungen, welche Oesterreich an Ungarn stelle, scyen zweifacher Natur, Forderungen, wel che von Ungarn anerkannt werden, und solche, die das unga rische Ministerium in Abrede stellt. Aber auch von den aner kannten drei Millionen als Beitrag für EentralauSgabtn sey zur Zeit noch leine Barsendung erfolgt. UebrigeiiS glaube er, bezüglich der Eintreibung dieser Forderungen, keine ande ren Mittel anwenden zu sollen, als die Berufung an die Loya lität der ungarischen Staatsbürger. ?NiS den Formfragen über die Art und Weise, wie die Beschlüsse des Reichstages dem Vollc bekannt gegeben werden sollen, ob mit oder ohn? Sank tion des Monarchen, scheint sich eine iiiehrtägigc Diskussion einspinnen zn wolle». Abgeordneter ^schinitt beantragt, daß dem AcrstandSbure.ni die Redaktion der Beschlüsse überlassen bleibe, welche dieselben dem Ministerium zur beistimmenden Fertigung Sr. Majestät übergebe. Löhner ist dagegen, will eine Rcdc>t!ionökcm>nissicn von drei Mitgliedern des HauscS und die Diskussion verschieben, bis nach der Beantwortuug der gestrigen Interpellation dcS Abgeordneten Aorrosch von Seile des Ministeriums in der morgigen Sitzung. Darüber entspinnt sich eine Debatte, bei der die Abgeoronelen Golv-mark, Brestl, Smreker, Pottatschcck, Braschak, BorkowSki,"}