{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929890/1dee68bdcdd109a2fc846055c59b30c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": ":-ne*ii Ricl, afin de ne pas coraprom.-tlre es qui pouvait êlre. sauve. Suivent les signatures parmi lesquelles on remarque celles de MM. Waldeck, Esscr, Grebel, etc. L'insertion au procès-verbal aura lieu. M. Biel donne lecture du rapport. La pétition des ouvriers tendait à obtenir :\n1. L'inslruclion immédiate de l'affaire cl la punition des coupables ; 2. L'enterrement solennel des victimes aux frais de l'Etat ; 3. Le traitement des blessés et des secours aux familles des victimes également  au* Irais de l'Etat. Les ouvriers avaient, en oulrc, verbalement exprimé au député Behrends le vœu que lesjournécs du 16eld >17 fussent comptées comme journées •le travail, et enfin que les prisonniers fussent délivrés. fi commission est d'avis que les laits ik> sont suffisamment éclaircis, ni par le récit des pétitionnaires , servant en cuelque sorte d'introduction » leur demande, ni par le rapport du gouvernement, le gouvernement a promis une enquête approfondie. Dès lor; la commission propose le renvoi de la pétition au ministre de la justice, quant au premier point. En ce qui concerne les deux autres points, la commission s'est partagée. La majorité veut renvoyer les deux paragraphes au ministre de l'intérieur,  tandis que la minorité voudrait accorder le § 2, et provisoirement le §3, et s'interposer en vue du payement provisoire des salaires demandés.  La majorité se fonde sur ce que les pétitionnaires prétendent clic innocents, et demandent satisfaction. Leur donner raison, ce serait préjuger l'inslruclion. Toute la commission, enfin, propose de passera l'ordre du jour sur la demande de délivrance des prisonniers, vu que la loi d'habeas corpus protège la liberté individuelle, et que rien ne prouve que l'on n'aurait point obéi à cette loi. Il est ensuite donne lecture d'une lettre dn député Behrends et du procès  verbal du comité de sûreté publique présentant le récit des faits. MM. Jung, Behrends, Waldeck* Elsner déposent la proposition suivante  : « Le ministère est invité à pourvoir en signe de réconciliation à l'enterrement  des victimes aux frais de l'Etat, au traitement des blessés et aux secours à accorder aux familles des victimes. » M. Waldeck combat les conclusions de la commission. Après la séance du 16, dit-il, je me suis rendu à la barricade de la Ross-slrasse pour calmer  les ouvriers. Je suis donc en mesure de confirmer le récit du député Behrends. Sans doute des excès déplorables Sut eu lieu , mais j'ai acquis la conviction qu'il n'existe pas chez nous comme à Paris, des dissentiments profonds entre les ouvriers et la classe bourgeoise. Maintenant, Messieurs, n'csl-il pas de notre devoir de maintenir parmi la population cet cxellent esprit de concorde, momentanément troublé? 0e toutes parts la réaction nous menace. (Brnil à droite.) Cinquante mille hommes assiéront Berlin. Songez à ce qui serait advenu si l'on avait réussi à les faire marcher le 16. Nous devons prouver au gouvernement qu'il n'était pas nécessaire de cerner la ville. Nous devons lui prouver, que l'unité règne parmi nous. Voyez ce qui se passe à Vienne et à Francfort. Où est l'espoir de la liberté ? à Vienne et à Berlin.Si le peuple triomphe à Vienne, tout est bien; si l'union règne ■à Berlin, la réaction perd tout espoir. Il s'agit de consolidei la libelle allemande.  (Approbation à gauche.) H. Sommer. Nous avons à faire à un terrorisme qui ne manque pas de logique. Faire droit à la pétition c'est sanctionner le désordre. M. Kunlh. Un enterrement solennel blesserait la bourgeoisie. Personne ne refusera aux victimes une sépulture honnête et la commune accordera des secours à leurs familles. Après quelques observations de M. Behrends, il est donné lecture d'une proposition signée de MM. Kirclimann, Unroli, Gicrke, etc. Cette proposition émane donc du centre et du centre gauche réunis. Elle est ainsi conçue : «L'Assemblée, considérant que la demande relative à l'instruction de l'affaire est dès à présent accordée, puisque l'instruction est commencée • » Considérant que les autres points de la pétition ne sont pas suffisamment  motivés ; qu'en ce qui concerne notammmt les secours aux familles la commune est légalement tenue à les fournir ; «Considérant enfin que plusieurs points delà pétition ne peuvent être éclaircis que par l'inslruclion même. «Arrête que la pétition sera renvoyée an ministre de la justice. » M. Schultze. La réconciliation ne peut se décréter. Elle doit naître d'elle même. Le peuple pardonnera, comme il a pardonné le 18 mars. Je vote l'ourla proposition de mon honorable ami. Après avoir entendu MM. d'Ester et Jung contre, et M. Rcbfcldt pour la proposition, la chambre prononce la clôture. Un amendement présenté par M. Uhliet est rejeté. La chambre adopte ensuite à une Irès-forte majorité, par assis et levé, l'amendement du centre qui emporte le renvoi motivé au ministre de la justice. 11 est décidé encore qu'un second vote n'aura pas lien. Munich, 16 Octobbe. — MM. Welcker et le colonel Moslesont arrivés ici ce matin ; ces messieurs, comme on sait, se rendent à yienne pour intervenir au nom du pouvoir central dans les événements de l'Autriche. Celte lâche, déjà difficile en elle*nème,  est encore aggravée parla circonstance que le ministère de l'empire ne paraîi pas encore connaître exactement le véri'able  état des choses en Autriche, ni par conséquent avoir adop'eiine  politique bien décidée dans cette importante question. *ci, à Munich.où l'on connaît mieux les affaires de l'Autriche et \"ù. l'on est moins passionné qu'à Francfort dans les jugements <îue l'on porte sur les questions politiques, ces messieurs recueilleront  sans doute de précieux renseignements pour leur 'tnporiante mission. Les commissaires de l'empire se sont mis en •\"apport avec M. le comte Bray, ministre des affaires étrangères, «-\"-avec d'autres hommes d'Etat, et par les raisons indiquées plus haut, ils n'ont pas l'intention de se rendre immédiatement li Vienne.\nCependant, les nouvelles les plus récenles de Munich mandent que MM. Welcker et le colonel Mosle, commissaires de l'empire, sont partis pour Vienne. Munich, 18 OcTOBRK. — Avant-hier des charivaris; aujourd'hui , Pendant trois heures, les plus affreux excès, causés par l'augmentation u prix de la bière, qui aeu lieu le le. Quoique les brasseurs eussent annoncé  hier par des affiches que, dais l'intérêt de la tranquillité publique, s donneraient la bière au prix précédent, les excès ont commencé vers heures du soir et ont nécessité l'intervention de la troupe Avant son Tivée, beaucoup de ravages avaient déjà été exercés. On en est venu en Quelques endroits à des conflits entre la Ironpc et les perturbateurs. Quel-personnes avaient été blessées et un grand nombre d'arrestations ont e opérées. Quelques soldats et des membres de la garde bourgeoise ont \"'heureusement été blessés par des coups de pierres.' f^-'jourd'hui,à 10 heures du matin, les excès se sont renouvelés. Cette t 0 Cc s°nt les soldats qui, courant d'un établissement à l'autre, détruisent Prix C\" qu'us rencontrent dans ceux où l'on refuse de livrer la bière aux cas,.rPnfécé(le\"ls- M semble que ce soit un plan d'opérations formé dans les B-oss\" n 'CS dernu-rc? lettres de Munich, du 18 à midi, nous parlent des c|ass W* eïcès commis par des masses d'individus ivres des pins basses •\"ent. Peuple, dans la matinée dn 18. Ces excès ont été particulièrc'Valcrne'?* 8 Ch°Z '°S •-ra\"cl,rs'les uou|anSer\"- '« marchands, quoique '\"es parn,ans<-es maisons particulières. Deux des perturbateurs ont été CoTespondamaîlre d'\"nC *-rasscric et ,es sc\"ite\"\"s. Au départ de celte 'es excès conr°' 3 lle,\"'es après-midi, toutes les boutiques étaient fermées, La nouvel] i'3'0111 \"l U f°r°e *\"\" *taA aPPe,<\"e l,ar ,a B\"é\"é\"a|e(l^  transmise a *-lé*ortlreS dolU \"CtrC V'lle est auJO,-rd'hui le théâtre, a \"'a plus vive in\" **•'•P3r \"\"C estafcUe* 0n conÇoi- la<*1a<* 'a ville soit on proie e \"n grand nombre de familles qui ont été quitté Vienne.\nNOUVELLES D'ITALIE.\nO n écrit de Rome , le 9 octobre. — Ou dit que samedi soir Sa Sainteté a eu une longue conférence avec les ministres de l'inlériour  et des finances ; elle a demandé nu comte Rossi pour quelles raisons il n'avait pas signé les bons de faveur délivrés par elle sur le trésor. I.ceumte Rossi a répondu que conformément  aux règles coiistitutionelles , le droit de disposer des deniers  de l'Etat appartenait exclusivement aux chambres. Le prince et le ministère n'ont que dans le cas d'extrême urgence, et sous la plus stricte responsabilité des ministres, le droit de signer des bons que les représentants de la nation pourraient ne pas valider. A la suite de ces explications, le St-Père aurait déclaré au comte Rossi qu'il voulait la ponstitutinn entière et involable.et le résultat de cetteconférence» été très satisfaisant pour lousdeus.\nRome, 10 Octobhb. — On assure qne les gouvernements de Home, Toscane et Piémont travaillent avec ardeur à conclure la ligue politique italienne. Dans peu de jours paraîtra le traité. I.e protocole demeurera ouvert pour le roi de iVaples, qui ne paraît pas disposé encore à se rallier à la ligne. Venise, 6 Octobiü. ~- La population de Venise a repris une nouvelle vigueur par suite de l'arrivée d'une frégate à vapeur française apportant, dit-on, l'injonction aux bâtiments autrichiens  de suspendre toute hostilité contre Venise jusqu'à l'issue de la médiation. Milan, 14 octobbe. — Nous pouvons nous flatter qu'en ce moment Osopo est au pouvoir des troupes autrichiennes. Au départ  du courrier des négociations étaint entamées pour la reddition  de la place. — Quanta l'influence des événements de Vienne sur les affaires  d'ltalie, elle se rèvèledéjà : L'empereur vient de donner ordre à Radetzky de distraire une partie des troupes de son armée (du corps de Welden), et de les diriger à marches forcées sur Vienne. Puis les Croates et les Hongrois du corps d'occupation  de Milan, sont prêts àen venir aux mains. Enfin, la mission  que remplit en ce moment, en toute hâte, le colonel d'étatmajor  français de Konoray, envoyé par le président de la république  prèsdu roi Charles-Albert, sera bientôt connue, el la nation saura si le concours de la France doit mettre bientôt un terme à tous nos sacrifices ou si nous devons nous préparer seuls a en faire de nouveaux.\nLivodrne, 13 Octobre. — A minuit, la nouvelle nous est arrivée  de la chute tant désirée du ministère. A deux heures une proclamation de Montanelli l'annonçait ; la population se pressait  en foule dans les rues, se félicitant d'une si heureuse nouvelle,  et c'est avec peine qu'on a pu la contraindre jusqu'à quatre heures du matin, àne pas donner un essor bruyant à sa joie.\n7 heures. — On n'entend que des cris de bonheur et des coups de feu.\n11 heures. — Une démonstration vient d'avoir lieu pour obtenir  l'ouverture de la constituante. (National savoisien du 17.)\nNOUVELLES DE SUISSE.\nBsrne, 16 Octobre. — Le directoire a reçu ce matin la nouvelle  officielle que le feld-marechal Radetzki a rapporté les mesures prises contre le canton du Tessin, et que les communications  postales et commerciales sont rétablies. Néanmoins, la brigade fédérale restera stationnée aux frontières de ce canton. La légation de l'empire allemand en Suisse a adressé au directoire  la demande de vouloir bien inviter les gouvernements cantonaux  à faire arrêter, le cas échéant, les individus soupçonnés d'avoir pris part nu meurtre commis sur le prince Lychnowsky et le général d'Auerswald. Ces individus sont au nombre de vingt, dont la légation transmet au directoire les signalements. L'autorité suprême fédérale en a écrit aux Etats qui sauront, sans doute, faire une distinction entre de malheureux réfugiés politiques, auxquels la Suisse ne refusera jamais un asile, et de vils assassins auxquels les peuples libres ne doivent que le mépris,  puisqu'ils ne font que compromettre la cause de la vraie liberté.\nLe gouvernement de Fribuurg a une peine incroyable à opérer  le recouvrement des contributions de guerre imposées aux laïques et aux ecclésiastiques ; il a dû faire occuper par deux compagnies de chasseurs les communes de Bertcns et Billms qui refusent de livrer les titres appartenant au clergé. D'autres troup-rsont été mises à la disposition du préfet de Romont. Il est vrai que quand une seule famille doit livrer 200,000 francs de Suisse , comme la famille de Maill.trdoz, l'on doit s'attendre à quelques difficultés lors du paiement.\nNOUVELLES D'ANGLETERRE.\nLoNDBis, 20 octobrk. — Les libéraux du West-Riding du comte d'York porteront à la représentation de ce district, en remplacement de lord Morpeth, devenu comte de Carliste, M. Ch. Wentworlh Fitzwilliam, fils du comte de Fjtzwilliam, l'un des membres marquants du parti libéral à la chambre des lords.\n—On assure que les dettes du duc de Buckingham s'élèvent à un million de liv.( 12 millions de florins). Le produit de la venlo des biens aliénables du duc sera loin de couvrir cette somme.\n— Un grand nombre de propriétaires de chemins de fer se sont réunis à Livcrpool et ont préparé un mémoire dans lequel ils exposent les moyens de remédier à la dépréciation actuelle des actions de chemins de fer. A cet effet, ils proposent que les comptes de capital soient clôturés aussitôt que possible; que -<)U'es'es dettes arriérées soient liquidées et payées ; que les Irais d'exploitation soient ramenés sur le pied le plus économique;  qu'il soit sursis aux frais résultant de la construction de nouveaux bâtiments, de l'agrandissement des stations, de l'établissement  d'embranchements ; que le nombre des convois spéciaux  et les dépenses de l'administration soient réduits, etc. — Le Sun assure que pas un seul cas de choléra n'a été annoncé au bureau sanitaire à Londres , pendant la journée du 20 octobre. — Il résulte du dernier aperçu hebdomadaire de la situation de la Banque d'Angleterre, qu'à la date du 14 octobre la valeur du papier au porteur en circulation se montait à 19,398,467 liv., et la valeur des réserves de métaux précieux à 13,259,219 liv. A la fin delà semaine précédente, la circulation s'élevait à 18,604,646 liv., et les réserves de métaux précieux représentaient  une valeur de 13,407,241 liv. —Le navire l'Acadia, arrivé avant-hier de Boston à Liverpool,  confirme le succès toujours croissant de la candidature du général Taylorà la présidence des Etats-Unis. Il apporte aussi\ndes flou vel les du Mexique, où Paredes s'esl joint aux Indiens insurges  de Saint-Louis-de-Potosi. Le défaut d'argent empêche le gouverneur de lever des troupes pour aller à sa rencontre.\nNOUVELLES D'ESPAGNE.\nMaiiriii, 15 octobre. — On avait dit que le marquis de Miraflurès  avait donné sa démission de ses fondions de gouverneur du palais. Cette noutelleest sans fondement. Jamais le palais n'a offert le spectacled'unépliis parfaite harmonie que cellequi règne. Il n'est pas question du voyage que leurs altesses royales, le duc et la duchesse de Montpensier doivent faire à Madrid. On dit qu'avant l'hiver, le prince et la princesse se proposent de visiter  Grenade, Cordoue, Malaga et Cadix. Le prince de Capoue, frère de la reine Christine et du roi régnant  de Naples, est arrivé hier à Madrid, avec lu princesse et ses deux enfants. On ignore si le prince est chargé de quelque mission près notre gouvernement, ou s'il n'est amené ici quepar le désir de voir son illuslre famille. Tous les ministres ont été lui rendre visite aujourd'hui. La Gazette publiera demain le relevé financier de la banque, pendant la semaine; il a été échangé des billets pour quatre millions  de réaux. Luis Pieruais, conseiller royal d'agriculture, d'industrie et de commerce, et encore intendant du patrimoine de la reine Isabelle 11, est nommé commissaire royal pour l'inspection de l'agriculture générale du royaume, dans la province de Madrid. Joaquin Rocade Togores, député de Mureie, est nommé commissaire  royal puur l'inspaction de l'agriculture dans les provinces  de Mureie, Alicante el Albacete. Les troupes de la reine oui obtenu dernièrement quelque avantage contre les bandes de Cabrera. A Barcelone, il a été fusillé trois officiers compromis dans la conspiration découverte par le général Cordova. Le secrétaire du général Ameller a été fusillé en criant vive la république.' 1! parait que ce dernier était affilié au complot monteraolinisle, qui avait pour objet de livrer Barcelone à Cabrera. Il paraît positif, et cela résulte de communications semi-officielles,  reçues de Perpignan, que le gouvernement de la république  française est bien décidé à ne pas permettre que sur son territoire il soit ourdi des trames ayant pour but d'inquiéter l« gouvernement de Sa Majesté Catholique.\nNOUVELLES DE FRANCE.\nParis, 21 Octobre. — M. Thiers a pris aujourd'hui la parole pour combattre le gduprojet de constitution relatif auservice militaire  forcé.ll établit que cequ'il faut à l'Etat, c'est le nombre d'hommes et que le remplacement ne fait soin ce rapport aucun tort à l'Etat ; quec'esU lui deveillerà ceque les remplacements soient faits convenablemenl. --- M. Thiers est continuellement interrompu par le côté gauche. Il dit que le service militaire est une profession spéciale partout, eten France plus qu'ailleurs Que lorsqu'il s'agit dedêfendre la patrie, tout le monde est soldat:  mais hors cela, c'est une profession spéciale, et que la véritable  égalité veut queles remplacements soient possibles ; que celui qui a de la vocation pour être militaire le devienne ; que celui qui n'a pas cette vocation se fasse remplacer. — Les interruptions  sont tellement multipliées que M. le président déclare qu'il rappellera à l'ordre tous les interrupteurs. M. Thiers compare les divers systèmes avec un grand succès; le système anglais, où l'armée n'est composée que de volontaires  et qui ne laisse rien absolument à désirer, mais dont le cadre est trop étroit et bon seulement pour un pays limité dans son étendue. —Le système prussien, au contraire, est beaucoup Irop large : lotit le monde est soldat et un gouvernement de 10 millions d'habitants veut souvent agir comme vn gouvernement qui en compte 36 millions. En France, lesystéme est beaucoup meilleur II faut des soldats  qui restent 7 ans sous les drapeaux et qui aient fait leur éducation,  mais qui soient militaires par leur vocation. M. Thiers cite avec un égal succès l'opinion de Napoléon et'de tous les grands généraux. Toute l'assemblée applaudit aux paroles sensées  et patriotiques qu'il prononce. Il insiste surtout pour que l'armée ne soit pas composée de soldats trop jeunes, et cite des anecdotes historiques pour prouver que l'empereur lui-même, dans ses revers comme dans ses grandes victoires, a toujours regretté  de n'avoir pas ses vieux soldats. M. Thiers termine son eloq'icntdisco.ursen conjurant l'assemblée de ne point faire un' acte qui serait celui d'hommes qui aiment mal le pays ou qui l'aiment en aveugles. Après une interruption de dit minutes, legénèral Lamoricière,  ministre de la guerre, monteà la tribune pour répondre à M. Thiers et défend le principe de l'abolition du ■remplacement. Mais comme il était facile de le prévoir, le maintien du remplacement  militaire a été voté par l'Assemblée nationale à une énorme majorité. On ne peut se dissimuler que ce vote ne soit un échec pour le ministre de la guerre et déjà le bruit desa démission a circulé.  Deux motifs font considérer ce bruit comme ou moins prématuré : le premier, c'est que M. Thiers a eu soin de déclarer en commençant son discours, qu'il espérait que les ministres ne feraient pasduvote une question gouverneinaulale, et legénèral  Lamorcière a dit à sou tour qu'il acceptait la position de la question dans ces termes; le second, c'est que M. legénèral Le Breton a annoncé des interpellations l'altaquanl directement à M. de Lamoricière, qui ne parait pas, dès-lors, pouvoir déposer  son portefeuille, avant que ces interpellations n'aient eu lieu. Celte attaque brutale du générale Le Breton a été l'incident\" dramatique de la séance. Il s'agissait des choix faits dans l'armée  par le ministre de la guerre, età celte occasion legénèral Lu Breton a traité ce dernier d'officier de hasard. Le général Cavaignac est intervenu, et avec une noblesse et une indignation que l'assemblée a très-fort applaudies, il a fait justice des inqualifiables  expressions dont le général Le Breton s'était servi. — Voici la teneur du décret sur la presse par M.Marie ministre  de la justice, dans la séance do l'Assemblée nationale du 20 octobre : En cas de crime ou délit commis par la voie de la presse ou par lout autre moyen do publicité, le juge d'instruction, sur la réquisition du ministère public, ordonne, sans délai, la saisie des articles ou publications qui feront i'objetdu délit."}