{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650398/b5ff3cc1e7abe9f58983f55b86250c70", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Uo««,.» Vr»«n». Hulttxlur G4rl»».vcdl4,»iild?>lchin»ri4,r. Hronnt s« .».>»» Nödas. ?u« Ko»««Wenur » N Redn«. t,»aikn.».Gtwa4n,; «rntdul. « N,ud«»« o. Varchto,, Hol». » Httnfoa a ?»»,I.r.?u»rn,«d lttzrmu»n o.Gr»a»»itz m Sadn ko»4«1>« » H«4da»,'. Tmsrlmunn. a 4 HunaoonfHn, Httra.o Kooonduzni.u Hu?,.» Horn, dar« Hr,r«uaa»n> . a Inn. Mournmoitrr. o Uli,nun; ?>»!. ginnen,».». Eds»»». G«H4fitk«d,n o Hr,tt,n. Zacv»'.Ht«4»a»n«,l4,r. n. Kumili». a <«», Huckn« i-lontanstln » Hüll,. Mutu«, A,^,r«.». Hanneoor. Mu» l>N»,n ». Vr,»n>.Mut u. Hrual V>nck»l»una.u.4. Hunn»r«,chn« >u« »nt»n Sckioun: Di, HH. K<« . n?ru«. « Sinit4ovrß. u Edinirßut.». Eodrnin KlrNt'tH4»,l: H>« HH kd Mr»n. ». Hoitom ron Sudling u Hommnn 0 orn?tn,4,r. n»dstKum>. l„u Hörnum«,» Uuckrn.Guttt^ltzor. oon Colin, o. Vor lm.u. Td Hin,». v ?onoon V«»«ul„rt. Z,I Hof Iu», tHt«. l», »»4 , r Vtirqkorf. ron Hrunoit. Htnon.a. d. Hannvon,»,«: V. H„4u. H»i,kn. r Kuü»i; Huruum. 0 u Grotd«. 0. Golhu Rt»o<ul,N! Hruiie»»« H,f,ln. 0. Nniltdaru. GuNlon n,4li>»,rCuoinNt iivuri»r.v >öl V, lntdurg. >>f,ssvr.o L>d,rt,lt. Hurkts 004» Hran. 0. Hutort 1,»n,. ovn?loton> Kurnmn Hirntor. n,dft Vrtiniung.v. Hltlirrnn! Olutiruid ?t„nni,4. ».Dun P»v».S«>t,r>«n.Zn4,n„nr. n»dck lock»In. u C V,vv. 0 Z ?,NnS,r >»n>,t,l»,r u nor»,u»<bn Conful. ».Euftor stUttNHoffnung Htor Vlirurrmristn Vtillirt, » tZldinst: K»uttr«tb<ntir>u u VuSorMiillcr. r Viutll'uuirn. U 0 Kt. Ptlnsdu,». C. Wöhrmann. 0. St>o t« Aunnro. E H Wurn ,un , r Gotd«ndaru.W>llri,. r Glut 40». G,r»«n U. Zulun». ». Hnlin, Kuu»l«ut«. ti, Hum«n S.M Mrnjin't u Stnourt.v kontvn.\nA»?t>Lkn. Zn ter letzten ?>ummer des Hamb. Beobachters «irt ttber cm« Per,a««fuog tet Bu gervereins Ulm bttichlrti »Man beichlvtz auf t,nVvr»chtag det Hr» Ne Kröger »«nn ter sPretg'setz.) Entwurf nutz« »uruckgenrmmen «»cd«, ikn auf vsfenem Martre tri dellem lag« tenKlam men zu übergeben—Da obige Bezeichnung nur aus mich bezogen »erten kann, tch nuch ade« nucht gen» mU si» ten Ketera sch»uck«. so letz» ich «>si» ver«»l«tt (<«» B\"« Angabe nun «in wissentliArr vter unwissentlicher Schreib, vtcr Druckfehler vter irgent etwa« Anteres), zu erklär«», tat >ch >r«tcr Milgliet noch Besucher jenc< Vereins zu se»n tie Ehr« Kate. also auch weter ttberkaurt. noch in Bezug auf tatPretsiesetz «>n«n Vorschlag mach«n könnt,, und, tat ich am allerwenigsten lcn bezeichneten gemacht baten wUrte ta ich ni« bade begreifen kbnnen. was ?euer unt Kaiser, Schwei! und Stock mit dem Bewrile für ti« Wakrbnt unt Unwakrtei«, tat Stecht unt Unrecht «>n«r Sache zu tkun dabe, und ich bekannilich sowohl udcc ti« labr« ter Kintbeit hinaus bin. mal renk welcher man gein »,« Feuer srielt, >ri« »Uder ti» labre t«c Pubeilgt. in »cfch«n manch« Personen «in kraakbatie« Gelufte Hab«» soUkn. Feuer anzulegen »« Z. E. Kröger. Den I««n Juni l-»v. HandelS-(^erict»t>icH,s Am Ntsten Mai ». « sollt« bei m löbl. Hantelt Gericht ein treizebniährign Pevcet verhantelt werten irischen einem diesigen Hantluagshaus» »nt m«dr«r«n Assecuranz Aomoagnien. welch« sich geweigert, ten Verlust einet Situs fet zu verguten, weil sie Beweise beigedrachl, tat tiNes Schilf absichtlich lvegfleseyr, versenkt sev, und zwar in sotern veidgntelt, tat ter überlebente Ebef tet >,tzl ligui tirenten Dauses tas Urtbeil letzter Instanz vvllsudren unt deeitigen sollte, tat tenelbe weter Wiste, noch sich nach gewiifendafler Erwägung aller llmsignle Überzeugt dalt», da« Kchisi se» absichtlich weggesetzt.» Dies» Ueberzeugung enltp'ingl aus ter sorgfaltigen Prüfung ter Acten. Das Urthol letzter Instanz lautete dahin: .tat ti« Erben te« rersiorbene» ijhess, Herrn I„ ten Eit mit tem überlebenten Ehef Herrn S. zu gleich zu leisten haben.\nNur dieser uderledente Ehef und Mit Liquidator der Handlung, der Herr G. allein, halte sich seil einiger Zell gerichtlich bereit erklärt, den rvrg,schriet enen Eid atsiat. ten zu «vollen. Jeter, der mit der Sache auch nur oberflächlich bekannt war (und leider hat sie im Laus der Zabre eine kochst un ertreuliche Publicitäl sur da» erwäbnt» Ha»blungshaus er langt», war erstaunt, daß bei m Ausruf der Sache der Anwalt  de« Beklagten »rtlarle, terlelde sev bereit zur Lides leistung und freilich) im Nebenzimmer gegenwärtig. Die nun der geistreiche Detentor der Assecuraleur« eine actenmäßige Recarilulalicn der Sache begann und das ganze Gewebe der Derbrechen enlhullte, welche diesem Prageste i»m Grunde lagen, war der Beklagte noch immer nicht genenwärtig, AI« nun jiim Schluß der Rede ein neuer eidlicher Beleg deibegedeachr wurde, welcher das Factum der U?»ps«yung de« Sch sfe» bestätigte, war der geg nensche Anwalt getwungen, rom löblichen Genchl» eine abermalige Frist von zwei Monaten sich zur Pru fung diese« Dvrumente« zu erbitten welchem petita dann auch bereitwilligst teierirt wurde. Dem Zeugen dieser schaulervollen Scene drangen sich hier unwillkuhrlich zwei Fragen aus, welche meiner un geübten Zeder entschlurfen. tLrste Frage Ist es moralisch erlaubt, wenn gleich vielleicht lurist'sch Usanj, daß im enllcheitenken Mo. ment »in beigebracht wird, welches ten Gesichtspunkt  ganz oerruckt, und alle bisherige svrhiftiiche Gegengrunte entkräftet? und w»t dadurch die Par. the«, «, che der lsttoocal vertritt, nicht in da« Licht gestellt, als wolle sie absichtlich tas prccistualische Der fabren verlangern, obgleich es Stadl bekannt, daß sie medrfach Geteaenl-e» gcdoten, die Sache durch gul-Irchen Vergleich beenden? Und gesetzt. tas neu, Dorriment war» wirklich erst wenige Stunden vor der Audienz angelangt, so balle der Gegner sowohl wie tas Gericht raren in »enntni» geseg, werten müssen, es wäre mcht allein ti, Zeit —sondern auch dem Public» ber Schaut\" eripart, di, Zmammenstevung nner solchen cvmpaklen Mass» ron Verbrechen anhören zu müssen. Zw»'«» Frag». Ist es moraluch erlaubt, wenngleich viellerchl suristrsch Usan,. baß Derjenige, welcher p,n Sit leisten soll, nikd« gegenwärtig ist, wenn ,bm alle Umstände, teren Irrelevanz er wenige Minuten nachher siebenmal bee«tigen soll, rekar'tulirl werten? Wirklich, wer tiefe ungeschminkte, klar»Darstellung au« den Acren angedär» konnte den Sit» nitdr leisten Nur ber Anwall ster freilich den Lid n,chl leisten sollte» hatte die ganze Geschichls Erzählung Mit angehört, und Dersenig». ter drn E,b leisten sollte, konnte als» nvihsällsig s»«n Gewissen dam» beschwichtigen, baß ihm tiefe Um stände unbekannt geblieben seven. Mag immerhin bis jetzt ter Umstand obgewaltet haben tat. «»un «in hiesige« Hau« ,n Auftrag nne« Auswärt, gen einen Pro,»» zu tubrea bat. dasselbe sich wenig darum kümmert, sondern es einem Anwalt übergiedt, ter die Sache »u fuhren stb\"n,mm». viefer holt sich sein» Erkenntnisse und appellirt dagegen an die »weit, und dritte Jnstan, dann ist ,« nichis Ungewbhnliche«. »aß ,m Laut, derZakr» ter eigentliche staken des vwlvren gegangen und dann mag t\" dm Knoln, 10,en der ihn geschürzt Hier gder in dem vorliegenden stall«, wo die Gericht, sich anlaßt das Urtheil tahin zu schärfen: da» ter Drtregetzer settst, nicht sein Anwalt, e,blich erhärte« sollte. \" sev nach gewissenhafter Prstluna der Acten und in Ee wägung aller Umstände zu denen sich die neuen beigebrach, ten Beweise hinzuaelevl, ron ter Unschuld seiner Saw, Überzeugt. b>r» bllefte meine« Erachten« der, welcher ,hn Insten svllle, bei de» nackten Darlegung »erThatlachen au« ten Acten un» an« den fväter beigebrachten Nvvi« persbn. tich n«ch» fehlen! Wenn ber Arzt über den Tot au« Gewvknhert nnbere Ansichten bat. al« ander» „flldlvolle Mentchen, f» sieh« der Znri« »den au» au« Gewohnheit in dem E,d« nur da« Ente de« Hadrr«. - »äbrend der gefühlvoll, Astnisch, ohne gerade Pietist od\" Sentimental,st zu fern, I\nde« »,ne» Sit« nur «»»llch« »ter »udesch«tnl,ch» ,unu »u«?,niuu«ch.»«»,«nuuSiw«, tun» »«»' ii»n,er»ir«n« »er>«i>Bt«cher t«>n «rdlick» holten r„ »den «e»»>««n t»n Zrugen »«« >ntw»r« »nrurtigl »erden. s» wurde «liainrter t«tte» ß» »>ck»t eo« lu,i»>,ch,n. oe« isteshchttrunn» uu« tu teun«»»rle« Dl» neueitin«« de,»edruch»en B»»e,»e. durch unoerwers liche Zeuuen teigetrucht. terra «u«sug»n rit,«stulllich g». ««dt unt. tesUHen unter unteren uu«trucklich: tut tu» schiff te« seiner Ntreis». uuch wuhrent t«r Sie,», rrlliD tichl uewere», tut t>, lilagud«. ul« »t» tu« Ochiß turch Hloßen uus r«n Wrack l«ck dewvrtea. unt turnuch ge,unken. »in» rem, ltrtichlung le»; tut dt, ter Itrers« »«den tu« um Bort t»fintl>che Boot turchuu« segelferti« «ewesen. um »ur ttr Munnschufl »u tienen; tu» et un rtnem Dienftug twischen 4--K Udr gewesen, ter Surlluin mit trm Sieurimunn IN t,n Siuu« te« Schifft« ff» de. geten unt mit rinrm Kuhsuff rt«r tiner Brechstange hinten in t,r Pick, tir te« Schiffe« uukgeffoffen. u« tu« schiff ,u« Sinken t- tnngen, wonuch ffe tl» «it ter gesummten Munnichukt in du« erwähnte Boot geffuchte» Du« Schiff sep kur>e Zeit tunuck» Seit der >treise t>>« »u ktm Wegffnken t<« Schiffe« sev svrtwährent rrrlUglich gute« unt ruhige« gewesen. tu» der Mb,ter te« Schiffet unt Drtregeter zur lffffecurunt der gunjen lZrretitton. iffutco ?,uck» un« liutung. tur »>n» nicht licht Summe, wegen ?nlwentung erne« werthooslen Bisouterie ttustchen«. ungetlich mit zur s?utung geh« renk, »oruter uuch rem Eurituin tu« Eonnvtsement gtjrichntl, »rturrl. unt sur tiefen Betrug. nedrn trm Perlust ttr Nutionul Socurte. eine treijuhrige Zucht, huutstruft Hut tuten muffen. unt wegen rerluchter Perleitung zum Mrinritt. Zweck« Berheimlichung te« ron itm rerutten Betrüge«. uuch noch mit riner neun monatlichen Zuchthuusffruke belegt »orten ist. tu» tit,,r Stbeter »mt Drtre. steter zur sffffecurani. trm >iur»a«n. teit, qetrennt in »'tefungenschast ffhent. trm lteaieren in ter Wchche eintn Zettel Hut zukommen luistN wollen, entbultent unter unteren: Hullen Sie nur noch eine >4 Tage uu«, kann wirt wohl alle« rvrdei sevn »u unier« Portheil. tu keine Beweiie Katen. unt ffe uuch schwerlich welch« tekvmmen weiten, nur aufsott rertrunt. er wird «chon helfen; tiefen Zettel nur gleich orrnichlen Alle» diese» ist >n den Acren klar und deurlitd erwähne.\nDer Eigentbumer de« Schisie« und Drteegeder der gan> i»n Äsiecuianj schon au« der belruglichen Unterschlagung de« V>iouter,e Kästchen« Halle >a memalt DortheU t»ekeii können, «renn da« Schiff seinen Be»immung«ort erreicht Kalle, tat er al,o tiese Unterichlagung nicht begangen ha, den würbe. »enn er nicht gewußt, daß da« Schiff unter, gehen wert». Äußer den beiden obgebgchten Fragen erlaubt sich der Einsender diese« noch die Hauptfrage: vß nach pstichlgemaßer gewissenbaster Prüfung der Äcten unt in Erwägung aller Umstände, zu denen sich die neuen beigebrachten eidlichen Beweise beigesellt, ob da»» der vom Gerichte auferlegte (?id, lautend: „dasi man weder wisse, noch sich nach „gewissenhafter (krwägung aller Um« „stände tibertrugt halte, da« Zchiff sen „absichtlich weggesetzt\" ob dieser (kid, trotz der beigebrachten vollgültiqste»,  unwidersprechlichstrn Beweise zur lleber;engung od (kr dann noch, rein mit dem Gewisse» übereinstimmend, als eiur Sprache mit (»>ott, >i»s riiir )>',rl't Il> :> iigiiiig i\" leisten fr»,/ Hnnibiilglsltie Gcsrllich.ist ,», Brsorv«ru»g der Künste und nützliche» Gewerbe. Versammlung der öconomischcn Scclion: Heule. Millewochen. ten lgleu '>um. um 2 Uhr. Gkikll»»a»r t»r Berorderung der «tUnste und nützliche» Gewerbe. Doli bcrations-Versammlung: Morgen. Dvnn,r«lag. den litten Zuni. tt Uhr präris«. NaNlrwtssenschasilicher Verein. Zoologische Sectio«: H.'Ul,', Mil l. I, rcheii ten Ia I >'II 7 Uhi Auvcrordentbcbc Dersammlunq der Mitglieder de« Krameramte«, ke««t,,Mittelvoct)en,den>ch Innt, Abends 7 llkr, im de l fturope, wegen Miitheilung und Beantwortung einer da« künftige Zoll» und Handel«-System Deutschland'« betreffenden Zuschrift der ldbl. liommerj-Deputation. Kürger - Verein allperhait' Dammtbvro. Versammlung: ' -li. M>liewoch,n. ten l4l>n «uni. „ Übr Ätent«. Vcrsammlttng ie? Dcpntirtrn der Acmter »nd Brudcrscliasten: Freitag, den llttken )nni, Abend« pr. 7 Nhr, im Drecbsler Amtkause. Vel einigung Hebung des MewerdstandeS. Versammwng ber Vergölte»: Heute. Mittew , b. Ist Zum. » Holiarbeiler: bv. tv. « .. schneite»: Freitag, den IN. Zum. - « Melallarbeiter: to. t». » >. Schuhmacher: Gvnnabenb.den l?.?un> Abend« « Uhr Vre Vorstand Arbeit,ineblueisuiifts Anftnlt des Vereins zur Vermittlung der Arbeit Zur Nachricht für Arbeitsuchendr. Morgen. Denner«lag. den tüten Zum, rvn «—v Uhr vormmag«. »erden Anmeldungen von weiblichen Arder« liichendtn entgegen genommen, welche im »,e» Varaillo« 7otndas> sind ton ölen E«kr«nb«rlebt «li i l»i -, i- iii. i, st»« I'ralncoll ster Sie« lionernl -V« rnaminlnng i.etz\"» >lom Norlr tzt «len lt»nuro von «lon Herren .gr tlunaie-, l>»> lii« nlu«» V« r» lu I?li»ps»ug ginnmm«» rversteu U«r»h«rg, «ten llßiv« .l»u> ldcchb« >»I« Herlin-Honiburqert^iscnbnkn. Frrqu»,,,.Vlnnahm», Vom , »ten dl« »tzste« Mai »„««, Zur 2'ä.äül.', Personen Pr Artld.twl !N». 7 Guter unt Gepäck » »u.gna «. H Pr Eil »f Zs.i>U4 7 >«» Vom Mona» Mal >u«», Fstr 44 4SS Personen Pr.Er«Sü dIN ZF » Guter und Gepäck Z\" ülv ». 7 Pr Er« »s U 7 <»Z7 27 7 lliuvclsal Lel« ns Gesellschaft in London rerttzeill avjährdch '/« de« Gewinn« an die der dieser An statt aul Lrdrnsteit versicherten. Der Prämien Nachlaß, laut letzter Abrechnung, war »>» pEt. Nährrr Au«kunst ertdeilen S Maschwitz ü («. I-BßNßlßtzN ««Krkte« durch kdnigl Patent im Zatze« l?lw. üdmummt Versicherungen gegm für Hamburg und Umgegend lt A. Süssieugutb, alt» Grvningerstraß« N». «\n«VN« IX«R IR 4N515 i«« »«»». W'i ix p- iinil I.« Ix Ii«» V« r«l< lii riin« H»»»e»rl«ch»«««e k»h»g k»eg, g»,»»»«»«»«» »»»,»»h«»» ««» I» »rhij»»»»» W«, »«»>«>« »twch »»»>« ' z»g I. ««e>« H>«>»«»»»»>»«» »>»»» »i»ten ». l»l» PI»»» f»r »I« I «->», «» . H «-»»»»!», »»«» »>»« »e««t» h,l «em >!»»»«>« «Ii»»»» », h»be». O« ,„ » I»I»0»,«kt ß« «, «Idl»e>»«»i? au N»»»l>n,»ehtlE«ep, VI». g««le»lii»i»rr»,»» Vrociam«,« Ha» N>et„ger,chi hierselbA dal aus «»hallen von ?o ren, Friedrich Pehmdller und Sarl Bernhard Veonkard Tollen» al» b »herige Inhaber der ausgelosten Firma Peb m»I„ » Tollet. ern Proriam dabin erkannt: dat «Ue und Jede, »eich» de», vom Iften Ig nuar In4<« d>» zum >»«« Februar I»4N von den Imrlvranlen unl„ der Firma pehmaller ck Tollen» helri«d,nea. zeht ausgekvbenen und dereil» gänzlich liguiduten Handlung. au» welchem erdenklichen ?kechl»> grünte »» auch sev, ein, Forderung an die ?mplv ranten oder einen derselben ,u daden. nanientlich aber vieienigen. »eiche au» einem, »on G Ün der« in Varel an ti, Hrtre von > W Svtinq tgielbA, am I.'tten ln<7, ,»,1 Monat «»«,, aus Peb moiier ch Tollen» gezogenen. und von diesen accep lirten, srater verloren gegangenen Wechsel, groß Vco.F! 4.V,. «nsrrstch» an dl» smploranlen mache» zu kdnnen glauben mochten, schuldig und gehalten sevn sollen, solche Forderungen und Anspruch« dl» zum lften lt»4«. al» dem dazu angesetzten einzigen und peremtorilchen Termin Au»warti«e unter Bestellung einet hiesigen Vevovmllchliglen de, diesem Gericht» anzumelden und »oth>ge«sall» g« bongen Hrt« zu sustiNliren : Alle» bei Ktras» de« Au», schlusse» und de» ewigen Klillschweigen». sowie, wa» den vorerwähnten Wechsel betrifft, unler dem Präjudiz der gerichtlichen Mortiffcirung »„selben. Hamburg, den lälen Apiil lugu. Zur Beglaubigung: »h Pemoller. l'e. «ituarin». Ha» bergencht kiesNbff bat aus Anhalten Beltv geb Westpbal »etil. Michael Itrael Witlwe sur sich und al» Pormiintenn ihrer unmündigen Kinder e»m <:»r»ii>e« ch „n Psandproclam dahin erkannt. Haß alle Hi»l>n,gen. welche b„ der Imrlorantin vom titen April 1r»45» bi» .Insten April ln4<i. laut beigebrachten Verzeichnisse». Psanter geseht und nach Ablauf der Pfand und Prolonga. tion» Termine uneingefoset gelassen baden, schxldig und gehalten seven, d,«selben bi» zum Elften Seriem der lngn. al» einzigem und peremtonschen Termine, bei der Implorantrn einzuldien. oder sonst sich mit derselben abzufinden, in Snt. stehung dessen aber Imploranlin besugt weiten solle, solche Psander öffentlich verkaufen zu lassen und sich tarau» wegen Hauptschuld, Zinsen und Kosten bezahlt zu machen. Hamburg, den nlen Mai In4u. Zur Tfeglaubigung G. Pemöller, l»r, «cluartu».\nVa« Nietergrricht Hierselbst bat aus Ankalten ron Ami ve Akapeaurouge. w»»ä »oi» de« Freihenn Friedrich Hülm« Alfred von Echel, zu Main» und de« Freiherrn Ludwig Heinrich Vellen Friedrich ron Scheie zu Vlden bürg, alt T»stament«erden «etil. Christian Ludwig Reich« «rasen von Bolhmrr, ein Proclam dahin erkannt, baß llllle unv Jede, welche an ben Nachlaß br« am l'.'te» April Inäft hicrselbst verstorbene» Herrn Ehrlstian  Ludwig Reich«grafrn vr» Botkmrr Forderungen ober Aiiipluch», sev e« au« einem Orb ober irgend einem sonstigen Rechte zu Kaden ober der Au«ssthrung seine« am lllen Aoril kierselbst errichteten unt am I7len April desselben ?akre« lu e»ei» gehörig publilirten Testament« widersprechen zu können permevnen.  gehalten sevn sollen, solche Forderungen, An. und Widerspruche de, diesem Gerichte b,« zu« 27sten October Ifthst. als dem einzigen und peremlorischen Termine und zwar Su«m!lilig, durch kiesig» Be. vollmachtigle bei Strafe de« Au«schlutse« unt de« ihnen aufzuerlegenden ewigen Still,chweigen« an zumelden und nStkigensaU« zu justinciren, Hamburg, den 7len Zun, lftgy. Zur Beglaubigung G, Pem dller. Up, Actnariu«, H«l«f»»»Tß»rka„s. Durch den Uuctionariu« D S. Brddeimann solen im Nieder-Gerichte» Bdruiralitatstraße, de« Meistbietenden verkaust »erben. Mittewochen, den Ulsten Zum, da« unverkauft gebl«e bene. »n einer Fallilmais« gehörende. >n der Boknenstraß». am ttanal. dem großen Burstah zunächst t »legen» Brau Erbe valselb« ist im Slvt höchst solid« vor wen,« fahren neu erbauet, mit kräftigen Felien. Vorsetzen »erse. Ken und besteht au« einem mit?.'o v bezeichneten Unter kaus« mit gewölbtem Souterrain und den darüber befind lichen Z Wohn Etagen, Va« Unterkau«, worin seit «ner Reihe von fahren bat Schlachler.Gtlchast rortkeilhast d»tt,ebei> ward, ,st auch zu >etem andern votail Geschäft zweckmäßig eingerichtet, mit Wassc-r- untGaäleilung versehen und enthält ein, sehr ge> räumige, mit Marmorfiiesen belegte Viete. m» Gla«lHUre und großem Schaufenster mit Messt,,gsprotsen, eine Hinler. tief», ein Laden. Zimmer, die Küche mit Handstrin und Wasserhahn, da« Eloset, rnschiedenc lkadinette unt hinten am ißanal 2 Zimmer mit U»«gang zu einem Utwr die ganze Breite be«Erde« stch erstreckenden Balcon mit »iser. ner Beftiedigunq va« große, kelle Souterrain enthält in verschiedene» Tttkeilungen einen Schlachtraum mit großem Heerd unt Wasserhahn, einen Dockelkeller mit gemauerten Kuben, «inen Ei«kev«r, Speisekammer, ein lßlviet und »er. schieden, sonstige nutzlich« Anlagen; auch ,st mne Abthei lung der obersten vachStage sUr denßewohner d«es«< Un. lerkauie« zu einer sehr großen vollständige» Rauchkammer eingerichtet vir z Wohn Etagen sind in ihrer Einrichtung stch gleich, ein, >et, enthält »inen Vorplatz, .1 Zimmer. 2 Kammern, eine helle Kliche mit Hantstein. Wasserhahn unt Speise kammer, da« Eloset und Bodenraum\nDiese«, IM Mitielrunkte der Stadl, vhnnmt an einem beeilen Sana! belegn». zweikmätig einge. richtete Brau ikrde. welche« bisher bei sehe niebeigen Mie-ein, ansehnlicheßerenue nachwnset, so« zu nnem werths,vendm Preise «ingesestt, rl»«e« der Fastieen Oed. nung kerunrergesey» und gewiss verkauf» werten NäbereNachnchl darüber ertheilen sämmftiche brannte Haut, makler. sowie die mit diesem Verfaul sperie« beauftragten Makler st ? von der Meden und >bel td Goltenstett. Mitlewochen, den lt Ilten Juni, tat unverkauft gedlietene,  zu einer gehörend« Srbe. «„«per», nedss « Ache«eln autgewiefene« kaut. aus dem Grundrisse des Geomrter Nagel « lu »»r« l«»4Z mil X. !t, I« und v. d». zeichnet. belegen in Ohltlvrs. > unlftuck bfttebt an »reut, au« rirra ««Schelks kant welche« bei nner vor Kurzem verkoprelung noch um sts vermehrt worde«. und an Gebäuden au« dem Wohnhaus« nebst Zubehvrungen. einem kleinen Hause, und eine« zu mer Wohnun. aen »ingorichteien größeren Gebaut» Da« Wohnhau« enthalt die geräumig« stantdiel«, zwei Wohnzimmer, divers» Kammern. Ku«d, Kuh., Psrrd« und »chweinesta«. und kann nebst bem Garten und den k«n» rennrn dem Kduker sofort nach Berkaus Übarliesert werden Di« au« den «retheten Wohnungen und «nein in Grundbauer nen kleinen Pla», einzunehmenden Neben Rerenun, betragen l«r«. stl »«,« ». Diese eben vor Huhl«bull,l zu. an der «lster rorthe,« hast und angenehm «wiegen, deren kanderrien und «\"srn im besten stullurzustante. und deren Gebaute in gutem baulichen »lande dehnt!,ch sin», so« auster Hamb hst st/Z j«hrl '«merwakrnider Grunthauer zu einem angemessenen Pens« eingesestt. »>»«,» der Falliten Orb nung deruniergesey» und gewiss verkauf» werten und ertketlen tiber dl« Perkaufsbedingungen nSberr Nachrichl\ndi, ««N,r v. n. d »«d,N. > »nd O Aritchtr. Z, Und Z rkau,r. S»UN S « ». t M^»n^ O,nk,r u >un . ??n pan». d» Sdl,r«. G«rvk«r« t>,m Hmich Mudlkau>,n. Z nntH. ? HaM, A»tz»n<„n, Hnrtmann Uurmester. V»». S««ni»n> V»nn,<t» und R»md«r« » t»n<k»rn. ZntmundAraß» V?\nMiilawochan. dan stlstan Juni, da« unvnkaufl gadli,. dana Erda »>tz Do .'tzuil. ««»st llFut «rot. dalagen m dni Pelzerstraße am Od» der klarnen Vacterstratze. zrpischan v D F Paulian und Z G. Achaast« Erden. Hie»,« in de, Pelzerstratz, Ro l» und in dar klei. nen Dackerstrasta Mi» N». .V« Erda destadl au« zwei Wodnkallern. dra» Laden und lach« Wodn Etagen vam Laden in No >!> lind am Hintarzimmar und zwei stadinalla daigegaden. so w„ >,d,m dar «„den, idran da. iondarn Eingang m dar Väckenlras» dadandan Laden am Eadinat und dam Laden rachl« noch am Hurchaang zu »». na, Küche zugaldeili worden Don dan Kodn-Eiagen And I» drai idrer Einrichtung nach ganz gleich und d«stei>an au« zwei Zimmern, Dorplatz Kuch, nnt Eadmali dia drai Etagen. die an beiden Lassan liagan. dadan drai Zimmer, groten Ddrplatz. Küche und D»r»chlag. Dar Keller unlar Do. ld anldall zwo« grotz« Zimmar, aina Kammer. Küche. Hosplatz und Prire«. und dar unlar No Z« ti« Hiale und eine Feuerstrlle nadft Nuggang nach dam Hos«, und lind dies, daidan Keller gegenwärtig zusamman zu einer Speise Wiild»chaU rermieldat. ?,de Wohnung dal noch abgelte, Dodanraum. und ist m jader Etage „n Walar.Eloset und Wassnlauung vorhanden. lladar diaie« srai und angenehm in dar Milla derKlakl belegene, solid, gabauel» und dtchst zweckmätig eingerich. lala örp«. welche« außer d« tzl Hamburger Eourant jadr. lichar immerwakrandar Grunddauer zu amam angamaisanen Preise aiiige»>tzl, nälhizzenfaU« karunrarnasarzr und zz«. wiß varkaufr irardan soll, »rldailan näkera Nachricht di» Makler v v. t. Metan. E. und G. Kruger. Tkormddlen san und tun.. Brauar. Schult, Hanker san. und jun., E. A v.d. Meten, Goldenstedt, Hinsch, da la Eanip, Strokarck. Ehler«, Earsten«, Lazaru«. äkiaeAl, Borndorst, Wentzel von Hane, Mudldausan, Duttner, Hain. Dank«. Daum Hauer, Hagen san. und jun.. Hartman», Denjamm. Dur, mester. Kratzenftein. länuke, Lilder«. Warburg, Goltschinidl, MUller, Eiamsen.Sldniit.Roniderg, Lötz. Hir»akorn, Senger. Kranct. Hogarten. Westermann Abel. Zacvbsen. I.E. Sadr. Land, Giesenbarg, Schlaegar, Kiahn. Zngwarsen H. Ltlber«, illlerandar, Dbhmer san. und jun. Oopcka, Harra«. Hubner. Hartz. Petersen. Timmermann, Warren«, larchv. Jürgen« und Ferdinand Apies«. Mutawochen. den leistenJuni, «in zu »inar Derlaste». schall gadtrantar «i? l!<>»ta. zugaschriabanar Platz mil daraus »ladendem Gebäude, dalagen >» dar Porlladl Gt. Pauli in da, älan Darnkart«straße. zivischan Lipp mann Raphael Vau und istnloni SmU Erden.\nDa« auf diesem Platz»» eriichlet, Gebäude umfaß« zwei mil bei» und 2? bezeichne«» Wohnhäuser und einen Wvhnkellee. von denen da« größere Hau« »od Nv eine viele, dem Stuben, daoon zwe» mil Velen, eine Kammer, ein statine». Küche, Speiiekammer und einen Autdewah rungikeller enldal« Zn den deiden oberen Elagen sind ein Tanzsaal, leckt unlerschiedliche Stuben, Z Kammern, Vor. platze mil einer Kochstelle, Bodenraum >c, Hinter dem Hause ein Hvfplatz. auf welchem »in Destillirhau«, ein Schweinestall, Kegelkau«, nebst Kegelbahn und ein Gar. tenplatz mil einigen Bäumen, Da« mit No. 22 bezeichnete kleinere Hau« enthalt eine Diele, vier lheilt mit vefen versehene Stuben, Küche Keller und zwei Böten, binler temielben ist ein Hofplatz. Oer Wohn keller enthalt eine viele niil Heuerkeerd und eine Slube Zn dem Hau>e No, 2A. welche« gleich »ack rem Per. kaufe gertuml werte» kann, ist seit einer Reihe von fahren »ine onstänbifle sVirrhschafl mirNurzen h, »riiben, und ist daker diese« Grundstück sowohl dieser Haid, al« auck wegen vergüten und zu vielen anderen Geichas!« drancken sehr voitheilhaftenLage in einer freien und lebhaften Gegend der Porstatt Kaustiedhadern besonder« zu empfehlen, S« soll dasseld, außer ZS ßt grod Hamb stonrant >ahr, licher immerwahrender Gr,inthauer, zu einem angemessenen Preise eingelegt werden, und Haie» Über die Verkauf« bedingungen ntkere Auskunft zu »rlhelen die bekannten Hau«makler, von denen der Makler I V Wentzel Mit diesem Berkauf» speeieU beauftrag« und bei welchem auch der Kammerei stvnlract nebst Grundriß zu inspiciren ist Millewocken, den 2lsten Zum. ein zu einer Verlasse»' schall gehörende« Erb». delegen in der Kurzenstraße, zwii>t,en Maria Margaretha, geb KnUtlel. Heinrich Ebristian BenediN Koblschreiber Willwe und Zvbann Andrea« Schlüter Erben, Diese« Erbe bestehet au« einem mit No »> bezeichneten Hause und dardher bestndiia en drei Wohnsäklen. sowie dem Mi« Bv, 7 bezeichneten Hofe, in welchem zwei Gebaute, von denen da« eine recht« zwe, Wohnbuben und suns Wohn, sahl, und da« andere noch hinten gerade an belegene zwei Wohnbuten und zwei Wobusähle enthalt In dem Hause ist eine Diele, aus welcher die Küche, zwei Stuben. ein Cabinet, und unter der Vorstub« ein Auldewahrung«kever Außerdem in den oberen Etagen un. terschiedliche Stuben, Kammern, eine Rauchkammer und ansehnlicher Bodenraum Hinler dem Haus« ist ein Hofplatz, aus welchem einSlall und ein Ausgang nach dem Woknhos« vi« vorhandenen drei Wohnsahle enlkalien i«»»r viel« mit Zeuerheerd, Stube mil vsen und zwe« derselben außerdem noch »ine Kammer. Die Wohnungen »m Hof« sind logeabl« eingerichtet und enthalten die vier Wohnbuden jede eine Diele mil Feuer, heerd, Stube, meist mit Velen »ersehen, zwei davon außer, dem noch eine Kammer u s. w,, sowie hinter zwei ante, ren noch «in beionderer Hvfplatz ist Die Saht« enthalten ein» viel« mit Heuerheerd, eine Gtub» mil oder ohne Ofen, außerdem tbeil« einen Bode», »heil« noch eine Kammer. Diese« Erbe, welche« bei gegenwärtigen mäßigen Mietke preisen noch immer über lütUt ß< lahrlich,r Revenuen em getragen, verdten« in dieser Beziehung »i« Beachtung von Kausttebkabern und fest dasseld« zu einem angemessenen Preise eingesetzt werden Ueber die Berkaussberingungen »rthetlen iammtlich« bekannt» Hau«makl»r näher« Au«kunst, von denen der Makler Joh. Vincent Wentzel mit diesem Verkaufe s»ec«»st beauftrag« ist. Mitlewvchen, den 2lste»Zuni, ein Platz mit einem «u« drei Wohnhäuser» bestehenden Gebäude, au> und nach dem ilsruntriss» de« Paget vom l tten September ltzäk bezeichne« mit P». 17. Betegen aus dem Hohenfeld« an der Neuenstraß«, am Orb« de« an derselben au«munbenden neuangeleglen Wege«, neben äeknnoel Mariin Ludwig Bargstedt Wittwe Grundstück. Die aus diesem Platze in einem Verband« erst kürzlich massto und modern erdauelen drei Wohnhäuser, mil Nri«l. 2 und Z bezeichnet, stnb sehr freundlich und ganz gleich »in gerichtet Ein >»de« enthält eine Bor und Hinter vi«»«, parterre zwei und in »er ersten Etage drei zusammen»»» gend», meisten« m,t lchönen Veten versehene Zimmer, außerdem eine Kellerkuche mit Speisekammer und »inen geräumigen Boden. Vor den Häusern ist ein desriedigter Vorplatz und hinler denselben stnt Gärten, von denen der hinter No, I bedeutend großer al« die anderen, Seitwärl« an dem neu angelegten Weg« ist da« Grundstück durch eine massiv, Mauer mit Pforte eingeschlossen, auch desindel sich daselbst eine Pumpe Diese« ganz nahe dem Lübecker Thsre eben so srn al« angenehm belegen» Grunteigenlhum ist sowohl zum Selbst, bewohnen al« auch wegen dn barau« zu ziehenden Revenuen Kaustiedhadern w»h< zu empfehlen Dasselbe so« zu einem angenieste»«« Preis« eingesetzt werben, unt er. lheilen üder lw Verkaussdetingungen näher, Nachricht die bekannten Hau«makler, so wie der mit dem Verkaufe speliest beauftragte Makler Z. V Wentzel. de« dem auch Grund, riß zu inspiciren ist, Millewvchen. den »lsten Zuni. ein Erb« mit den Zu. behdrungm, betegen am großen Neumarki, zwischen Maria Ealhanna geb Mi«. Nicolan« Heins»«« Wittwe und Gchack Georg Hugo Grus» Erben. Dasselbe besteh! au« einem mit » dcheichnel«, Wol»n. haus« nedft Flügel, «ine« Speicher und »Wersen Slallg«. bäuden. so »i« au« dem sehr großen Hosplatz». Da« Wohiihanä enthält partnre, außer der gr»ß«n Einsghrl,  ein sehr geräumige« Gastzimmer «ii daranstoßender Schenk» Zn jeder, der ersten und zweiten Etage befinden sich, außer den Verplätz««. »>«r geräumig», mit gute» Veten veriehene und tauber decorirte Zimmer, Zn der dritten Etage sind t, zu Logir Zimmern Hetze Eadinetle. Zn\nde« Klidgel liegt der Vorrats«?,«»f. so wie parterre dt, grol», tele Kucke, deren Wände m>« weißen Kackein au«ge>etzt stnt. Auf dem Hofe deNade» sich rechtt ein Gebäude, welche« panerre aus ein,in Stalle »u ca stl» Pferden, jwei Zuiter. tammern besteht, worüber sich in den öderen klagen »u--lammen  n Wohnungen defind,n Geratean liegt der Speicker. irrlcker ein augenblicklich alt Wagenremue denutzl wertendes  Raum und st Bdden enthalt, Link« auf dem Hos» ließen neck direrie Gedanke, »eicke »lederum autdirrrsen Stallraumen »u ca 4«» Pferden, so wie diverse» Kutscher-Kammern und Hautddden bestehen, D>, auf dem Hose liegend. Pumpe giebt ein sehr wohl Ickn>eckend et. klaret Master. Zn dem unier dem Wohnhaus« iieaenden Woknkeller ist seit vielen Jahren eine Gewstrzwaaren Handlung milNutzen delrieden und enthalt derselbe autrr der »um Laden »inqericklrten  und denntzien Siele noch st Sabinett» und Kochstelle. Zn diesem Grundstucke ist ditker die unler dem Namen: \"sum weisten Boss allgemein rubmlickst dekannle Gast, wirthschaf« mit Nutzen delrieden, und dstrfle dasselbe ,u einem ahnliche» Geschasle, seiner da»» dnrckgehend« zweckmässigen  OiNiichluna wegen, alt auchuberkaupl der guten Lage und großen R-liimlichkeil halber, mil Recht empiohlen »erden. Dasteld« soll übrigen« zu einem werlh,e»enben Preise eingesetzt »erden, und crtheilen luns,ch»,ch der Verkauft, bedingungen nähere 'Kachrichl die Makler v. v. d. Meden. E, u, G, Kruger. Z, O. und Z. Tbormoblen. Kraesst, Brauer, Schutt, Wentzel, GE F, und H, A, vencker, von Haue, Slrokarck. de la ijanip Ehler«, Bultner, Goldenstedt.  Hinsch. Muklbausen. E, A v. t. Meden, Z. und V.T. Saarn, Spiest, Bank«. Baumbauer, Bsbmer, Hart, man». Burmester, Börnhorst, Jürgen«, Harra«, Zercho, Zngwn-sen. Kratzenstein läincke, Muller. Siemlen, Luder«, Lötz, Hein, Petersen. Giesenderg, Hllbner, Sckmid, T>m. mermann, Beniamin. H, Sahrland sr, Senger. Lazar»«, Polack, Wardurg, Goldlckmidt. Sohn, Weste, mann, Sckla ger, Bennecke, Zranck, Hogarten. Marren«, Adel, .-acobsen, Al,rander, Vopcke, Kiekn Gant, Lipschutz, Hapcke, Wall», Hertz und Romderg ch Hirsekorn. Aerdinandstraßc No. 4 Dienstag, den 4len Iul«. da« zu eine» ssallilmaste gehdrent»,  hieseldst de> den Muhien, in der Nabe der Brook« drucke telegene Back Erbe, weichet aut einem mit No rUt deteicknelen Mohnbauie samml Keller und Hvsplatz, einem Mittelbaus, und Speicher destehl. Da« Wodndaut entbäll eine Viele, woraus ein geräumiger  Laden zum Brodverkauf, ein Oabinel samml Koch ose» und eingemauerlem kupseinen Kestel und eine Trocken, kaminer: ferner 5 Wob» (klagen, wovon die tste und stle >ete st Zimmer, eine Kammer, Küche m>» Wasterleilung und Hantstei» und Epeisekammee, die drille Olage ader 4 Zimmer, ein« Kammer m,l Kochoien und eine Kucke m,l Wasterleilung und Hantftem enlhalt. Aus dem Boden stnd verschiedene Allallungen Der Keller ist in einem Vor- und Hinlerkeller gelheill, und desindei stch in ersterem die Backstube samml V>en und eine Leitung der Klaaltwasteikunst. ?mMilteidausr ist ein Raum,eine Kammer und einßoten. Der Speicher dal ein Raum samml Zleetlreppe und st Privelen. so wie 4 Böten Der Laden, sammiliche Kuchen und die Backstube sind Mit Gatleiluiigen ve>i>b«n Dieset in sedr gulem daulichen Stande bekndliche Back-Erde, welche« seiner guten Lage wegen deivnder« ,u empfehlen  ist, soll »» einem wertkievenoen Preise «ingesetzt «erden, und ertheilen nahi-r« Nachricht darüber die Makler v,od. Meten, >t, und G, Kruger. Thormohlenseiiundlun., Brauer, Schult, Lazaru«, «raeffl, Wentzei, Bornhorst, vencker sen, und jun, Slrokarck, von Haue, Muhlhausen, Goldenstedt, ?, A v, d. Meten, de la lkamp, Ohler«, Hein, Hagen sen, und iun. Buttner. 'Bank«, Burmester, Harlmann, .Kratzensteni, Baumkauer, Beniamin, Spiest, Polack, Harra«, I-tnicke, Wardurg, Goltsckmidt. Pelersen, Luder«, Siemsen, Lötz, Roml-erg, Turck, Hubner. Zercko, Mulln-, Böhmer, Brauck, Benneckr. Hcgarten. Schlaeger, Westermann. Warren«. Timmermann. Oobn, H Sabrland I»n. Giesenderg, Tchmid, Ztirgen«, Lipschutz, Albert«, Kiekn Oöpcke, Alerander, Hertz, Gan«, Zacobsen, Abel, Hirsekorn, Hapcke und W Hmsch\nNorkanf vrrsekiledener Sa Gen. Durch den «urlionariu« P. S. Vrddermann sollen »ffenllich verkauf! werden: Vonnereeap. den l.'ilen 7s»nl, sslormillag« um I» Uhr. au» dein Neuenwalle No. dl> vi»»re hocdricb« »rrlichrn Srkenn»nisseo: 5 seiden, Gkawl», 2! ffrost« wollene Nmscdlaneriicder, mehrere scdwar» seidene Tücher. »>n kl Rest neue« Leinen. 7 Gest»? N'esten ,eu»> 72 pastuete weist»» leinen Aand, Grählfedern in Gchachreln, Äleisti»»», Oblaeen Gtreichdälzer, «ine Vriflinalkist, mit Pflaumen, b R sten Cislarren, 5 angebrochene diro, I Rist» m>» l> G,ück Gläsern I»» ae Cnlax»«. eine Rolle Ml» Lithographien, »IN Vdrur Rästchen mi» Geis,, Pomade, Oel rc, .Vl> GrüiL Rinderpritschen, Gp„l Rartrn Sronc«. dachen, l Rist« mi» Pflaumen. Tlettstelle, S,»»,eug »c serner stlberne Punsch. «kst Rinder- und lde» lSsfel. Threstrb. Lischspan. ein Haararmdand mi» goldenem schloß und eine goldene Gchleisr mi» noldenen Troddeln. Lerner au» einem Nachlasse herrührend: 21 paar Gerümpf». !l große Umschlagetücher ein Rest La», run. 5 Gemälde, Lrauenkleidungostücke, ?g,t»,»ug, Hausgeräth »c, so wie »in, golden« Aroche. do. ivhrringe, do Vhrbommel, do Ring. »in Haar, ring. ein, siolden» schnalle, »in» Grana» Hal»k»»»e mi» noldenem schloß, ein paar Srmbänder mir noldenem schloß, silberne Punsch und Sßldffel, Theestebe und G»ri<kh«k»n Nöbil>en-^snc»>oii i» der Tlorstadt i^eorg. lllm vonne»«lage. den ldien Zum d I, und am fol. arnden Tag». de« VormiXag« um !<> Ukr. sollen in der Umstadt S». Geoeg. am Spadcnieich. nah« de> der K». Geoeg« Kirche, im Daus« No v„,ch,«ten« ,u einer Per Ussenschasl gehörige Mobilien. a>«: Kleider., Leinen-, Eck-und anderer Schranke, Sommoden Schreibpulle, Tische, Stuhl«, Spiegel, Vellen und Velistellen. eine d Tage aekende Oielenuhr IM Mahagoni Gehaus«. Mann«, und ärauenkleidungdfkiirke, Leinen und Vellen,«ug. S«e,n,«ug. Glassachen. nedst tiv Kuchengerälh. ferner: stlbernt Sß., lhee und VorlegelöAel. Theelvpf. sttakmguff, Zuckerkord, eine slldttn» Taschenuhr, eine dilo goldene mi« echlen Perlen und Slosellen. lllderne Schnallen, golden, Dalskelle. phr. ring», vier werihvvlle Fingerringe mit echlen Kleinen, in effenllicher llluclion verkaus« werden, durch den Vogt Z. F S»»ckmann. vi« Gold und Silbersachen «erden am ersten Tage um lit Uhr verkauft. ll»»t«, lSitwinveh««, «»» lg«»» st»»l, Vvrmitla«, INlihr, hg«»lpli»>»l»t», «wwwn «I. H»r«l,»n UW, e wi»w ge«»»»»» /ll»»»»» nl»I »rliiln«»» NIUW, n,I« I Hsit« kxv, prltel»»' I»Iwr, «Im»« Iw»<, »,k Krh,»»t»i»a «a» w»hll«hll«d«»»»,a«l»-v»rirb«»i I llt«»«, « > I 1,«,», »»»h«»m mir« «l» ä»«ti»» »her Wim,« ««I» ?,»>»« aa»»vttri,»w k»»r«»w»««»«, weh«, »»ek kl»>k»». v»«eUi»»»- N»,»hll»U« «»«. reih.,»im»», «»eab «»» lH»KI»r H„I, »»« I«r. T «IlrweW. , Morgen? Vvnner««ag. den lüie« Zuni. de« Vormittag« um lNs Uhr. soll in der großen Reichenstraffe ?10. 47 eiuePartbei Mannfactur Waaren »ssmtlich »erkauft «erden, al«: Slout«. Printer«, Shirt,nq«, Plalille«. Salliroe«. Ginqham«, Satin. Top«. Beldeieen«. Vloleskin«. vrlean«. Paramatla«, Laken, ViiiklkiN«, Lustrine«. <>r«, « llrl»»»», Schirm-vra» <l» w»pl»». n»r,a a« kbl»», Westen Ulla«, seid. Dutseuge, fae»nnirl,und vstind »e,den,euae. Sravall«. seid, kaldseid., «ell., Sachemir, und Uarhge T ucher und Skawl«, daum«. Sllimpfe. Handschuhe, sirisolelldand. kihen »c. »c., durch i.akler heissendiillel Kiehn und Michaelsen Sm dvnner«laq«. den lruen Zuni, de« Vvrmin.,«« um in Uhr. soll bei den Mllhren. im Speicher 7». «urtivn gehalten »erden. Über eine Parlh«, Vleiweiß in kleinen Fässern, verschiedene Farbe Waaren und eine Partbei Sigarren, durch die Makler Mo«e»g»l llkiedel. Vildebrandl. Zahncke, Waller, Wulff. Slahmgr, v S.lhaupt.Sengrr, M.r.vdli>kN,"}