{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929794/19216c7238b271fb6c9ddefc505bb1ed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le bruit court que les carlistes doivent tenter quelque nouvelle  démontration en Navarre et dans le Haut-Aragon.En Catalogne,  la coalition du parti carliste et du parti dit centraliste est un fait accompli, à ce que l'on assure.\nNouvelles de Grèce.\nAthèwes, 30 Mai. — La révolte de la Grèce continentale a complètement échoué. Le 22 de ce mois, Valentza et Condojani,  Papacosta et Balatzos, cernés les premiers à Hypate par les troupes du général Gardikioli Grivas, et les seconds, près de Lamia, par celles du général Mamouri, ont pris la fuite pendant la nuit, avec tous leurs partisans, et se sont de nouveau réfugiés sur le territoire ottoman où ils ont reçu un accueil empressé et sur lequel ils semblaient compter en cas d'insuccès. Quelques arrestations insignifiantes onteu lieu ; les meneurs principaux, les chefs du mouvement ont tous échappé. On a pu saisir une partie de leur correspondance. Elle établit de la manière  la plus certaine la complicité de certains beys albanais et la présence, dans les rangs des insurgés, d'un nombre considérable  de musulmans sujefs de la Porte-Ottomane. C'est là un fait que la légation de Turquie s'obstine à nier malgré son évidence,  malgré les preuves que le gouvernement grec lui met journellement sous les yeux. Au moment où les insurgés se débandaient sur les confins de la Grèce, Rendis et Radis, chefs du mouvement insurrectionnel qui avait éclaté à Corinthe, et dont je vous parlais, monsieur, dans ma lettre précédente, étaient arrêtés aux environs d'Athènes  avec une dizaine d'hommes qui les avaient suivis dans leur fuite de Pérachora, et remis entre les mains de la justice. Des lettres trouvées sur eux compromettent gravement, dit-on, certains membres du parti anglais.\nOn apprenait cependant le même jour, à Athènes, qu'une tentative d'insurrection venait aussi d'avoir lieu à Pyrgos, en Elide. Lysandre Vilaétis, l'un des orateurs les plus violents du parti de M. Metaxa et de M. Mavrocordalo, dans l'ancienne chambre, venait, écrivait-on du théâtre même de l'événement, de déclarer la révolte dans la ville même.\nAprès avoir fail arrêter et emprisonner les autorités, et s'être emparé de Pyrgos, il était parti à la tète d'une centaine d'hommes  pour soulever les villages. Sa voix ne trouvait pas d'écho dans le peuple; on prévoyait, au départ du courrier, sa prochaine  arrestation par le général Colocolroni, qui, à la tôle des gardes nationaux,et suivi d'un fort détachement de gendarmerie, s'était mis sur-le-champ à sa pousuile. Un fait, qui rappelle les derniers événements de Patras, vient ■de se produire au Pirée. Des marins anglais, commandés par un officier appartenant à l'équipage d'un bâtiment delà marine britannique ancré dans le port, sont descendus à terre, armés, et ont débarqué deux canons, sans que la moindre circonstance  servit de prétexte à cette démonstration. Aux représentations  qui lui furent faifes par l'autorité, le commandant du détachement  répondit qu'il agissait d'après l'ordre formel de son supérieur. Lorsque le gouvernement demanda à sir Edmond Lyons l'explication d<* ccque l'on considérait, avec raison, comme une violation du territoireet des lois du royaume, le ministre d'Angleterre répondit en exhibant un ordre donné par l'amirauté  anglaise et transmis aux bâtiments de l'escadre de la Méditerranée  par le vice-amiral Parker. C'était en exécution de cet ordre que le débarquement armé avait eu lieu, et le gouvernement  était prévenu qu'il en serait de même toutes les fuis que le service appellerait à terre les marins anglais.\nNouvelles de France.\nParis, 14 Juin. —La résolution prise par l'Assemblée nationale d'admettre le prince Louis-Bonaparte comme représentant, élu -par le suffrage universel, afaii, comme par enchantement succéder  le calmn au bruit de l'émeute. Les abords du palais de l'Assemblée, le jardin des Tuileries, et la place de la Concorde, si encombrés la veille par une foule compacte, sont libres maintenant. Les journaux républicains affirment encore, cependant, qu'il y a complot organisé en faveur du prétendant. La commission executive paraît être de cet avis, car elle a fait arrêter deux amis dévouésdu prince. Toujours est-il que le prince n'est pas en France et qu'on ne sait encore quand il arrivera. Des hommes de bon conseil l'engagent à ne mettre le pied sur le territoire français qu'après le vote de la constitution. — On lit ce soir dans la Patrie : «On annonce qu'après le vote de l'admission de Louis Bonaparte, M. Ledru-Rollin a donné sa démission de membre de la commission executive. • — Plusieurs journaux, notamment le Constitutionnel et la Presse, répètent le bruit de la démission de M. Ledru-Rollin ; mais ils ne le donnent pas encore comme certain. — Si nous en croyons une correspondance de Paris, adressée à la Gazette d'Augsbourg, lord Holland.ancien ministre britannique  à Florence, a fait la semaine derrière une petite excursion de Londres à Paris.On connaît l'intimité qui règne entre Louis-Philippe et lord Holland (le père de cedernier avait, en 1793, mis sa maison à la disposition du duc de Chartres et de sa famille  lors de leur première émigration) ; son arrivée à Paris a <Tautant plus attiré l'attention du gouvernement français que dans le même moment on parlait en faveur du prince de Joinville  pour la présidence.Lord Holland n'est resté quepéudejours à Paris. Mais seulement après son départ on apprit qu'il a su parvenir à s'introduire aux Tuileries où il est resté plusieurs heures. Il est difficile de croire, ajoute le correspondant parisien, qu'une simple curiosité ait poussé lord Holland à faire cette visite  au palais qu'il a vu si souvent. Le gouvernement le soupçonne  fortement d'avoir été chargé par Louis-Philippe de se saisir soit de certains papiers, soit d'antres objets d'une grande V!*leur, qui se trouvent cachés aux Tuileries. I HPI'1' plus de probabilité à cette assertion, c'est que tionrl °\"and *-vait à différentes reprises demandé l'autorisarés  \"i pouvoir visiter les Tuileries, et qu'après des refus réité•m»  _, ', en»ployè pour atteindre son but, le moyen irrésisti_x  .cléd'or! dentés ai°Urnée d'hier a été plus agitée encore que les précé«Undi  -Ci'e ''\"\"k'o3\" luen fait Ie Journaldes Débats ; semblée lîTf010\"^\"' di forces c-\"*s'<léral)lcs acu **eu bier autour de l'Asgardenaiion°l  e' °e nombreux détachements de troupes de ligne, de sur la place VCt de Carde mob--e éu*cnt «nasses sur la place du palais et ourgognc. Le pont de la Concorde, le quai et les rues qui\naboutissent à l'Assemblée avaient été harrés,et la circulation n'était permise qu'aux représentants et aux personnes munies de caries. Des escadrons de lanciers et de dragons faisaient alternativement sur la place de la Concorde et à l'entrée des Champs-Elysées des promenades destinées à disperser les curieux.\n» Les troupes qui occupent d'ordinaire l'intérieur du palais de l'Assemblée  avaient été doublées. Le ministre de la guerre, le général Négrier et le général Clément Thomas assistaient à la séance en uniforme.\n» A onze heures , le corps-de-garde situé près de la place des Invalides , où étaient enfermés trois individus arrêtés dans les groupes proférant des cris séditieux , a été envahi par une cinquantaine d'hommes en blouse,qui ont délivré les prisonniers et désarmé les cinq hommes qui les gardaient. Le corps de-garde n'a pas tardé a être repris.\n» Des masses du peuple garnissaient la terrasse des Tuileries du bord de l'eau et les terrasses du côté de la place de la Concorde. Un certain nombre de curieux portaient à leurs chapeaux ou à leurs casquettes une petite iliaque  figurant un aigle.\n»Des cris séditieux et des sifflets sortaient de ces groupes; le général Cayaignac a donné alors l'ordre de faire évacuer le jardin des Tuileries, ce qui a été fait avec ménagement et sans une résistance sérieuse. Le peuple, refoulé, se répandit dans la rue de Rivoli et dans les autres rues adjacentes. \n» Une ou deux tentatives de barricades ont eu lieu rue du Mont-Tbabor, des charges au pas de course fai'.cs par un détachement d'infanterie légère  en ont empêché l'achèvement.\n» Le poste qui se trouvait au ministère des finances a été forcé de s'enfermer  dans l'intérieur de l'hôtel, qui a été sur le point d'èlrc envahi. » Dans la rue Castiglione, une patrouille de la garde mobile conduisant quelques prisonniers, a été assaillie par la foule et obligée de les mettre en liberté. Alors les émeuliers ont cric : Vive la gardemobile ! vive la ligne ! » Vers deux heures, au coin de la rue de Rivoli, le sieur Savary, gardien de Paris, a été assailli par une bande de forcenés armés de couteaux et de pistolets, qui s'est ruée sur lui en proférant des menaces de mort et des cris de vive Louis-Napoléon '. vive l'Empereur ! » Blessé à la tête et à la main, Savary, qui allait être mis en pièces, a tiré son sabre, et, s'adossant à un pilastre des arcades, il a cherché à défendre sa vie, si lâchement menacée. On lui a enlevé son sabre. Il aurait infailliblement  péri sans le courageux dévouement de M. Hallcz, commandant la garde nationale de Bar-le-Duc, et celui de M. Paillet, rue Saint Honoré, qui ont défendu le brave gardien avec un courage au-dessus de tout éloge. » Les dragons sont arrivés assez à temps pour prêter main forte à ces deux honorables citoyens. Après une charge qui a duré lout au plus cinq minutes, cette foule, toute composée d'hommes en blouse, s'est dispersée dans toutes les directions. Savary a été conduit à la salle des Pas-Perdus de l'Assemblée nationale, les habits déchirés et la figure en sang. Ses blessures  ne sont pas dangereuses. » Le sabre-poignard du gardien de Paris a été retrouvé le soir au jardin des Tuileries; la laine était plovéc. Les gardiens l'ont déposée au bureau du commissaire de police de l'Assemblée nationale.\n» Une dizaine d'individus arrêtés dans les groupes au moment où ils proféraient  des cris de vive l'empereur', vive Louis-Napoléon ! ont été conduits au poste intérieur du palais de l'Assemblée; dix autres ont été déposés au palais des Tuileries. » Un individu criant: Vive Henri V. a été arrêté vers midi place de la Concorde. » —On lit encore dans les Débats : a Les événements dont la ruede Rivoli et le jardin des Tuileries ont été le théâtre cette après-midi étaient de nature à faire craindre que l'ordre ne fût de nouveau troublé dans la soirée, mais il n'en a rien été. » Des groupes inoffensils étaient formés à la tombée du jour sur les boulevards,  sur les principales places et carrefours, mais la circulation n'était entravée nulle part. Les agitateurs ont décidément renoncé à la porte Saint-Denis. Ce soir, il y avait autant et plus même de gardiens de Paris que de promeneurs. Quelques patrouilles de garde nationale ont circulé dans les rues Saint-Denis, Monlorgueil et Montmartre. L'ordre régnait partout. » Le faubourg Saint-Germain était tranquille. Le palais du Luxembourg n'était plus, comme hier, gardé au dehors et au dedans par une force armée imposante. \"A onze heures du soir, les compagnies de la 7» légion que l'on avait placées aux Tuileries ont été renvoyées.La force armée garde toujours le palais de l'Assemblée nationale. Dans chaque mairie on conserve un fort piquet de garde nationale. *> Le calme continue à régner. A l'heure où nous écrivons (une heure du matin) tout est tranquille. » —La journée d'hier a été très-agitée. Evidemment, la question bonapartiste  n'était que le prétexte des attroupements nombreux qui se sont formés  dans le quartier des Tuileries. Les prédications qui s'y faisaient avaient lieu surtout au profit de la république rouge, cton s'y occupait toutautant de Louis Blanc et de Barbes que de Louis Napoléon. Les bandes de gamins, qui se portaient d'un point à l'autre, en criant : Nous l'aurons ! nous l'aurons',  sur l'air favori de: Des lampions. des lampions', sont tout simplement  des tapageurs payés ou volontaires, et non des partisans politiques. Les hommes qu'on arrête, munis de poignards, ne sont pas des bonapartistes  désireux de protester en faveur des droits de leur prince, ce sont tout simplement des émeutiers qui cherchent un nouveau 16 avril, ou un nouveau  15 mai. La république ronge a cherché un nouveau drapeau à salir de sang, après celui de la Pologne; les comploteurs bonapartistes ont cherché des alliés n'importe où, sauf à leur escamoter la victoire après le combat, voilà tout. — Hier, à l'issue de la séance de l'Assemblée nationale, la foule des curieux, composée en grande partie d'ouvriers et d'anciens militaires, a fait une sorte d'ovation aux représentants qui venaient de voter l'admission  du prince Louis. Toute la partie comprise entre la grille du palais et le pont de la Concorde était remplie par cette masse énorme qui n'a cessé de stationner dans le quartier pendant toute la séance. —On dit que vers quatre heures, après avoir essaye de disperser la foule , l'autorité a dû faire , comme il y a deux jours , une razzia de curieux et de perturbateurs. Cinq à six cents individus auraient élé cernés et emmenés à la préfecture de police. — La plupart des individus pris dans les rassemblements sont armés de poignards et de pistolets. (La Patrie.)\nM. Louis Bonaparte et les événements d'hier.\nNous croyons que les bruits qui ont couru sur la démission des membres de la commission de gouvernement sont inexacts. Il paraîtrait, au contraire,  que l'on donnerait suite à l'instruction du complot vrai ou prétendu dénoncé hier à la tribune par M. Ledru-Rollin, en laissant en dehors la personne, devenue inviolable par le vote d'hier, de M. Louis Bonaparte. Ce qui est certain, c'est que des arrestations importantes ont eu lieu. On cite celle de M. Persigny, qui aurait fait deux fois, la semaine dernière, le voyage de Paris à Londres ; celle de M. Laity, compromis dans l'affaire de Strasbourg, et à qui depuis il est échu, de la part d'un inconnu, un legs de 2 à 300,000 fr., comme récompense de son dévouement à la cause bonapartiste. La police a recherché aussi Mme Eléonore Gordon-Archer, la Clélie du complot de Strasbourg. Uien ne permet sans doute d'attrihntr directement à M. Louis Bonaparte  un complot dont son nom est le mot de ralliement. On prétend qu'il doit protester, comme son cousin Jérôme, contre les menées auxquelles son nom a servi de prétexte. C'est pour lui un devoir de le faire, s'il veut que la France ne le rende pas responsable des faits coupables dont nous avons été les témoins. (Messager.)\nHistoire rétrospeetive.\nNous trouvons dans les Nouvelles à la main du Courrier de la Gironde le récit suivant :\n« Des bruits assez curieux circulent à Paris sur les moyens employés pour la mise en scène de la révolution du 24 février. Il faut savoir que le 23, au soir, le National était très-content de l'espoir d'une régence, Il considérait ce résultat comme magnifique et inespéré : il ledisait à-M. Odilon Barrot; il acceptait  avec enthousiasme le petit roi, sous la tutelle de sa mère. C'est à ces mots et à ce programme modeste que la Réforme faisait  .illusion, il n'y a pas bien longtemps.dans un article où elle accusait le National de tiédeur. Le publie n'a pas compris , mais le National a parfaitement senti le Irait. Aussi, pour désarmer la Réforme, il développe avec beaucoup de docilité le thème un peu usé de la réaction. Il voit la réaction partout, et il la verrait bien plus si le pays, enfin éclairé, mettait à la porte tous les hauts fonctionnaires sortis de ses bureaux.\n» Mais revenons aux moyens de la révolution du 24. Un républicain  de la veille vint trouver, le 23 au soir, le National. — Etes-vous prèls? lui dit-il. - Non. —En ce cas je vais agir.. Alors l'auteur de la question remisa, rue du Helder, uu tombereau et des torches, c'est-à-dire les décorations de la scène qu'il préparait. Cela fait, il alla tirer sur la troupe, placée devant 1 hotel de M. Guizot, un coup de pistolet chargé a poudre,  selon quelques-UI1S( à balle, selon quelques autres. On sait le reste .\n. Le reste, c'est la promenade du tombereau ef des torches; c est 1 exaspération des dupes après le massacre des victimes, en un mot, c est la révolution, .\nAssemblée nationale.-Seance du 14 Juin.\nL'Assemblée s'est occupée aujourd'hui de la proposition sur les incompatibilités parlementaires et adopté le décret dans tout son ensemble. Elle a repoussé l'amendement de M Flandin  , qui voulait appliquer le principe de la réforme parlementaire  à l'Assemblée actuelle. L'Assemblée a donné la préférence  au principe de la non-rétroactivité, c'est-à-dire qu'elle a même fait grâce aux représentants fonctionnaires actuels des incapacités posées par l'ancienne législation. Ellea admis les représentants préfets de procureurs-généraux qu'excluait le régime renversé en février.\nIl y a dans ce vote beaucoup de camaraderie, et, si l'on veut, de fraternité, mais il y a peu d'égalité. Ainsi, jusqu'aujourd'hui, on peut dire qu'on a eu une révolution  pour la réforme, mais qu'on n'a pas eu la réforme par la révolution.\nLes gros traitements subsistent. Les ministres, les préfets sont payés aujourd'hui sur le pied monarchique, et de plus les fonctionnaires  peuvent être représentants, et les représentants peuvent  être fonctionnaires. Ils le pouvaient du moins ce matin encore, car le Moniteur contient plusieurs promotions raililaires,  qu'il s'est hâté de publier, comme pour porter une atteinte déplus au principe en vertu duquel SI. Duchàtel est remplacé par M. Recurt; et M. Cunin-Gridaine par M. Flocon. La séance s'est terminée par l'incident suivant : M. le ministre des travaux publics demande la parole. (Mouvement de curiosité.) M. Irélat. Citoyens.je viens vous demander un nouveau crédit de trois millions pour les ateliers nationaux. (Exclamations.) L'assemblée donne acte au ministre de la présentation du décret. Le ministre en demande le renvoi au comité des travailleurs. M. de Falloux dit que c'est lui qui a engagé le ministre à présenter le projet de loi dont elle vient d'entendre la lecture, et que cette présentation a pour objet d'apporter plus de régularité dans la comptabilité des ateliers nationaux. Il fait observer que le chiffre des crédits est toujours le même :il demande  en conséquence le renvoi du projet à une commission spéciale, car il est nécessaire de porter la lumière dans toutes les parties de celte question. L'orateur rappelle que M. Emile Thomas est parti sans que personneait pu savoir si c'était un prévaricateur qu'on punissait ou bien un fonctionnaire qu'on récompensait. Arrivé à Bordeaux, sa mission s'est transformée en une dépèche télégraphique  qui a ordonné son incarcération. Aujourd'hui, il est de retour à Paris. D'accusé il s'est fait accusateur, il demande une enquête. II a adressé une pétition à l'Assemblée. Il faut que la lumière se fasse sur cette ténébreuse affaire. M. le ministre  ne vous a pas même présenté l'ombre d'une mesure. Le trésor est détenteur  d'une somme de 4,500,000 fr., qui lui sont nécessaires pour entreprendre  de grands travaux. M. le ministre des finances ne peut se décider à lâcher les fonds qu'il retient  et qui seraient si nécessaires à la ville de Paris pour qu'elle pût entrer dans la voie que vous vous efforcez de suivre. Le recensement n'est pas plus avancé aujourd'hui qu'il y a huit jours.'' Il faut que nous sachions pourquoi l'on prolonge comme à plaisir une détresse factice. Je parle de la détresse des hommes à qui on pourrait donner  un travail utile, et non decelle du pays.\nJe demande, pour me résumer, qu'on nous renseigne sur la composition de l'état-major de Monceaux, sur la position de M. Emile Thomas, qu'il soit accusé ou accusateur, et, à cet effet, je demande le renvoi à une commission  nommée par et dans les bureaux. M. Irélat. Il y a ici deux questions: celle des ateliers nationaux et la question personnelle, qui la domine beaucoup. Je traiterai d'abord la première. \nM. le ministre des travaux publics rappelle l'origine de la création des ateliers nationaux : il avoue qu'il a fait peu de chose encore ; mais enfin il a fait quelque chose, aidé par une commission existant à son ministère. Il n'a pu tncore parvenir à connaître la composition exacte des ateliers nationaux, mais du moins l'ordre y règne, et dans les dernières agitations qui ont eu lieu dans la rue, les ateliers nationaux n'y ont pas pris part. Le ministre dit qu'il est en pourparlers avec des compagnies importantes  pour le commencement de travanx sérieux. Il remercie d'ailleurs M. de Falioux de son intervention ; le pouvoir a besoin aujourd'hui du concours de tous les bons citoyens.\nLa reconstitution immédiate du travail est une nécessité sociale. Il faut pour cela voter une grosse somme, sans cela il y aurait impossibilité de venir au secours de l'industrie particulière. Le ministre avoue que depuis quinze jours on semble n'avoir pas fait grand'chose.Cepcndant, on est arrivé à ce résultat, que les ouvriers demandent  du travaille qu'ils ne faisaient pas auparavant. On va leur en donner. Abordant la question personnelle, M. Trélat dit que pour la première fois;de sa vie, il a fait là une chose violente. Mais ici il y avait une nécessité, et il ne lui était pas permis de reculer. Il avait là un ordre d'arrestation dans sa poche. Eh bien ! peut être n'aije  pas été assez homme de pouvoir. Peut-être ai-je été encore trop médecin. Eh bien ! je'me suis contenté de donner un ordre de départ au lieude l'ordre d'arrestation qui eût été immédiatement exécuté. Citoyens, je suis encore trop jeune au pouvoir, peut-être, ou aussi, peut-être, étais-jetrop vieux en v entratit.\nVous ne vous étonnerez donc pas de m'entendre vous prier de me permettre  de ne vous dire que devant une commission ce que j'ai à vous dire. Le renvoi du projet à une commission que nommeront les bureaux, est\nprononce. Il est six heures. La séance est levée et renvoyée à demain."}