{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/de84923f72a5aca4c2fd0929d542def4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "d«chau< kriegerische« «nsch,». S«d«Mtr»R?n, apfd^e Var,it»d«a, »« den denachbarien Häusern nicht» als Start»» nalgarden, Studeiuen, bewaffn««» «rb»it»r; Alles srat»ratffrt und scheint durchaus nicht gewillt. die starke defenfive Stel lung, vie man inne h^at, irgend «ufzugeben. All, Wachen find von der Nationalgarv» besetzt, die Truppen in den Kasernen tonfis«irt^ n>i» i»«y fagt. i« Begriff» abzumarschiren. Dle innert Berbtndmig m den «traStn Aeht. zchar »telfach AehemUt, dvch..x-MMftU Nn d»e MrMen W^fich,. s« herrscht sast eine du^st.ZiAhe, «in»^»etällche Spannung, »in drückender Kontrast zwische.n bleser Mass», von ausgedvlheney, jsriegswitteln ün^> veäi aMttcheä Manges.ej^es^Obje^sS, gegen däs sie ie^t und do^e^tlich, auch, süpder gew^et^tv.a« r»n. Doch ist vi» S^timmu^' nichts weniger'pls yexjihiÄ; wie dieß e,Ke so»^eptivuelleStellung, wi, vh unsere, mit Ich brings. AllfS allarmjr^' die nur zu einer äußerlichen Ruh? ge brächten Gemüther ivieder ä«ft ti'efste7«o verbreitete sich ln der ver^ÄngenenNächt plötzlich daS Gttttcht^ürst1iZind'ischgrätz,sty mit einer Mmee gegendie Stadt im Anzüge^ an der S/ußdo^str Brücke, jä^ tvie andere sagten/ gar am B^gHor ängelanas. Augenblicklich ertönte wieder die Äturmglockevo^ alsen Thür men, Alles eilte zu den Waffen', neue Barrikaden wurden in Angriffgenommen^ die Pflästersteineüberall aüSgeboben und indett Straßen umhergestreul^ Nach einer Stünde der höchsten Aufregung zeigte eä sich, daß ein Dampfboot mit üng. Zuraten am'Börd unter Pöllerschüffen gelandet war, und daß die zur Unterstützung der Studenten Perangekoinmenen Gäste unter Fackelschein gegen dle Stadt zögen. Dieß war das ein zige hervortretende Ereigniß der letzten Nacht und des heutigen TageS, soweit wir wenigstens beide zu über blicken im Stande sind. Den Arbeil-rn, welche heute in, ^n-gen Zügen unter Vortritt von Fahnenträgern, mit Schaufeln, Hsiuen. und,Spießen bewaffnet) die Straßen durchziehfn, m;iß man^nächrühmen, daß sie sich aller Exzesse enthalten, namentlich das Eigenthum überall auf das Heiligste respektirt haben, »heilig ist das Eigenthum,\" diese Worte find zum Theil von den Arbeiters selbst geschrieben, auf den Thüren der mit wenigen Ausnahmen geschlossenen Gewölher zu. lesen und üben ihre volle Wirkung. Wir haben nicht vernommen, daß ein Gewölbe bisher erbrochen worden wäre, sey es auch nur um Schießdedarf, worgn namentlich gestern großer Mail' gel war, zu holen. (W. Ztg.) , UtigNr»!, Pe sth,den 2U. Mai. Der General HrabowSkp, welcher, wie bereits gemeldet, als königl. Regierüngskommissär über hie Militaigränze und Kroatien fungirt, hqt seine Mili-tärkr^fte für zu gering erklärt,, um mit Waffengewalt gegen des» Ban von Kroatien, Feldmarfchall-Lieütenant Zellachich, auftreten zu können, und es daher vorgezogen, sich persönlich zu dem Ban zu begeben und eine Ausgleichung zu versuchen. Auch W aus Wien dem General HrabowSky. die Weisung zugegangen seyn, ohl,e Ermächtigung der Wiener Regierung nichts zu unternehmen. — Der Ministerrath hat beschlossen, «inen außerordentlichen Landtag auf den,.2.. Juli d. I. zn» sammenzuberufen und »verden die Einb-rufungüschrribe»». be reits versenden In einem Plakat fordert das Ministerium zu freiwilligen Bci^rngcn und Anleihen zum Besten, des gefähr-deten Vaterlandes auft ÄieWerber für das FreiwilligentorpS durchziehen mit klingendem spiele die Straßen, uiii Kriegs lustige anzM'frden. (D. Allg. Ztg.) Steierznstrt» Gratz. In cinein Schreiben aus Trient vvsn 9.. d. M. an den Hi^n. Gouverneur Grafen v. Wicken-bürg, sprechen sich Se, talscrij. Hoheit der durchlauchtigste Hr. Erzherzog Johflnn aus ^snlaß der durch Ersteren erhaltenen Nachricht, daß in MUdon und Hartberg auf Höchstdiefelben die Wahs zum Adgfördneten zu der deutschen Nationalver sammlung inHränkf;lrt,a. M. gefallen war, folgendermaßen aus.: ,/Daß dje^S^eiermärker meiner gedenken, der durch bei nahe 4l) Jahre nur auf jhr Wchl gedacht, und gewiß nur das gewollt ', was ihnen frommen kann, freuet mich. Daß ich httrch d)es/n Zeitraum für Us, künftige Zeit maiichcö vorbe reitet^ da^ ich,die. Zeit, die n»\" eingetreten ist, habe kommen sehen, .dyH Wr d;S Volkes Wohl das Höchste war, ui^d daß ich st jnäncherles Wehe, waäda^selhedrückte, mitgetragen und Mltgeliilen Habsdieß, ist »ifle„bM»^te Sache. Es ist mir ein BeweisVerlratt-»S, daß Wildon und Hartberg sich laut Aussprachen; ^fiir i^eine» Dank. Jetzs , wo ich hier in einer sehr schwierigen Lage, ayf wenig Mittel beschränkt, die Grstnzmqrken^deS.deutschen Bodens vertheidigen soll, kommt so kl,i;e V,othschqf< pxn allen Freripdfn sehr wohlthuend, «steier--Uiarts Volk hat einen guten Tinn ; es hat diesen stets bewie-sen.i Die Hahre 1303 ^ild lövv zeigten, was die Steher ver-mog^l,' Die', Binder dieses Landes stehen gereiht unter Rä-detzsyS FuhrMg; .wie trefflich das Regime»! Lkinöty, wie Pxphaska, wie Unsere von Ptretl Es sind die alten beharr lichen ^riege^: unerschütterlich trc» , unbeugsamen Muthes. ES würde mich zu weit führen, wenn ich jenes Volkes Lob yuüsprtchtn wollt«; eS wird sein« Z«it ko«;m«n, wo dasftlb»\nm»i«»r veurth»itu«'g dttrch stftt Wirk«« di» v»ftatigung geb»» »pird.. Mär» ich frei, mit Fsemden übernähme ich dessen Ner-tri»tu»g in Kranksurt; einen Ar»u»n, Redlichen häft»y.Ar gewiß an mir. Allein jetzt steh« ich hier umgeben von den biederen Pirole»,, u^d muß «»«harren, bis die Sachen sich ausgleiche». Wir hier ia.?lrsl svrech«n nlcht viel, sonder« Handeln;, das Volk hat filh er^qven Ünd ist an die GräHjen des ZandrS geeilt, <?in iHchtigH Pvsk. die Tjroler i Ungeach tet, dgß datz.Land jn Waffen sticht, Haß wir »n unseren'Grän-zen den Feind ha^en > einen Feind, der alle MtNel tn Be-^guNS sktzi,, stuch.der ^chmähgya. Lüge, Bestechung, herrscht iA.Landk,deuitcherZuugs,«in« vintracht «nd. ein See^enfrie» den, e>ne,Ruke,. wie ich seit lange«, keine ähnliche Aetroffen. Zs^et ^oi^^agnienZny«t'r>i«k.er,G<udjerender, edle, feste, Znu-thige Jünglinge, xon finer bklfpielloskn,Hingebung, Folgsavj-keit u^d. Ordnung, stehen vrzr.desaFeinde.;.jch hob».eine herz-ti^e Fseude ?/).jihn»n. Mqlschrirol ist ruhig. > Das Volk, hat Freischqslern niä»t Mitgehalten. Was nicht gut denkt, kennt rnqn, v^rfcjgs .si? inchr, ader^qß!.sie ,nicht die Oberhand ; jhse Zflhs ist klein.^ (Gratz. Ztg.) ..... i> 5N^YM^U., P ra g, pen 24..Maj» Nun wird hier,voll» kommene Einträchs/Herrsch^n, denx^ dix Tschechen, haben das Sceptsr ganz ergriffen ^ und . die Deutschen dürfen sich.nicht ch^cks?n ; ^d,e. Reaktion, p,. h,. i>N ^Sinne der Tschechen der Herzenswunsch der.Heutschgfst»inM.Pwger das Frankfurter > Parlament.z» beschicken, ist.,gäMjch besiegt.. .Gestern sah eS hier sehr unheimlich ^us : zahjrelche Gruppen. y«n.Arbeitern bi!d^ten si^ besonders auf dem, Hinge, .und mußten ausein ander getrieben werd«!;, Aiaijpnqtgarden rückten aus, starke Patrouill^y.zogs.n uipher; .mqy sqgte afle.verdlenstlossn Ar beiter wären gewönne^ und. wollten einen.Aufruhr erregen, zudem hörten,hie,Buchornckergehilfen auf zu arbeiten, weil ihre Herren ihnen ^Vermehrung, des Sohrts, .Abkürzung der Arbeitszeit nicht soivie sie.forderten gestattet. Sie sollen durch Auöländer öazü qu/gerfizt. seyn.-.,. Jch.^eiß nicht, ob dje Aus-regung^dkr übrigen Arbeiter,dapurch bkrvoxgehr«lcht>war,. .oder ob sie etwa in.der Bewegung des tschechischen Wortführer ih ren Grund. hatte.. ist, .daß Pip letzter«, erregt.durch die Ausschreibung der. Mahlen,,für Frankfurt.,..ei»? Deputation zum Grqfen Leo/Tyun.Mickt.en, die. ihm vorstsfltk., , .daß'ein« sehr üble Stimmung gegen ihn, gegen den Fürsten Mindisch-grätz und gegen den Bürgermeister herrsch?, und daß der,Na« tipnalaus/chuß gesoynxn sey^ ihq (den. Präsidenten) ahzuse--tzen , wenn er nicht eine andere Bahn. eiflschlzige, daß eS wahrscheinlich Abends z^ einem. Blutvergießen käm? u. s. w. Leo Thun, vcrfpr.n^ alles ^ur Beruhigung anzuwenden. Er zog die Natlo.nalgarden zurück , die,beordert waren das Land haus,, wo d^r Nationala^lSschü^ seine^Sitzungen.hält, zu.be wachen, er erklärte in der Versan^nlp.it'Z- die Anordnung in ^e;ug aus die Wählen bereits jein Vorgänger Kt?dion getroffen,hätte,,und^daß fr sichrer ,^-orderuflg der Regierung nicht widersetze^ konnte; übrigens hji^n sich ,>;ur drei Wähler eingefundcn (was^ unendliche^ Beif^ll^erxegtx). gab sich einen Beiräth zur Seite in Baron Re^herg, Brquner, Rieger ic. (asso eine förmliche provisorische Rcgzerung). Die.Beibe haltung deö Korpü SworiW, .zu.welchem d^^it.S eine Menge Nätionaigardisten und Sludirsnde übergingen, ward beschlos sen^ (Bei dieser Gelegenheit erwähnen wir, daß sich ar^ch ein K?rpS von 65 slavischen Amazone?- im slavischen postume; weißätlassene Röcke, blaue Leibchen, rothe Kopfbedeckung, in den Gürteln Pistolen, gebjldet hat , welche im Museumshofe von der Swornost eine^ezirt werden. Man sieht sie auch hin und wieder auf Spaziergängen.) Heute erschien keine einzige gedruckte Zeitung; vom konstituHnellen Blatt wurde ein hal ber Bögen lithogiiaphirt ausgegeben, ebenso der Theaterzettel. Morgen soll wieder gedruckt werden. Die übrigen Arbeiter sollen noch immer sehr aufgeregt und zum äußersten entschlos sen seyn. (Attg. Ztg.) .Deiltschländ» Frankfurt, den2S. DA Bei Eröffnung der heutigen Sitzung der Natjönälversciininlung wurden vorerst die Namen der Vorstände der 15 Abtheilungen verlesen. Es sind: I.Ab-theilung Heökscher, 2. Aaup, 3. Andrian, 4. Simon, 5. Mit-termaier, ö.Dahlmann, 7. Lindenau, v. Eisenmann, 9.Hcr-genhah», W. Römer, II.^Jürgens, 12. Blum, 13. Aasser mann» 14, Gluck, l5. Söiron. Die von den fünfzehn Ab-theilmigen.zu der Lcöinmifflön für die Prüfung der Geschäfts ordnung .gewählten Mitglieder sind: Schwarzcnberg, Mur-ichcl, DrLyscii, Vjesendönk, Meyer, Dahlmann, Lindenau, Mischer « Möhl , Römer, Zenetti, Blum, Fetzer, Hergen hahn, Mlppe'rmann. «sodann wurde der Versainintung von mehrere» .Ansrägcn Kenntniß gegeben. Darunter sind fol gende: von Eisenmann, bäp die Nätionalversä'm»ntl>ng alle bis zum 1. Mai d. I. in allen deittsch/n'Landern gemachten Staatsschulden garantire;'^on Demselben; daß vor Allem die Freiheiten und Rechte deö. deutschen Staatsbürgers fest gestellt und erst nach Erledigung diese» wesentlichen «Heils"}