{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/caaf6644207aa7ecc8e016a11268b761", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "STS\ns8SSZl ^ Wie« Moggnitzer\nm» Oedenbnrg Wr. ReMädter Gisenbahn, in Verbindung mit der k k südlichen Staats - Eisenbahn. Tägliche Fahrcrdnung vom 1. Jur i bis 31. August 1848. Abfahrt von Wien «ach Gloggmtz. Mürzznschlag. Brück a. M, Gratz Marburg und Cilli um 6 Uhr Früh und7 Uhr AhttldS.\n^Öedenburg um 6 U^r Z Nteuftadt SA 6 Uhr F' ü \" ina\nrüh and 4 Uhr Nachmittags. ?, 10, Z, 4 und 7 Uhr Abends.\n„ » Nteidling, Mödling Vz6 und 7 Uhr Abend». „ ,/ » „ Laxenhurg um 6 Uyr F Z)ie mit \" bezeichn'ten abfahrzsstundea gilt«» bkoß b.i zünftiger Wiuerung sä Auf den Bahnhofes in Nruck a. L. und gemachten Verordnungen unter Einnn vorgenommen Wien am ZI. Mai 1843\nund Baden um 6 Uhr Früh, t/2«, Z/49«, 10, t/z 12s Vzl\", 2, 3, 4,\nüh, VzS. 10, V2I2, 2, Z, V-6 Übr und 7 At-ndS. tie Sonn- »nd Feiertage.\nl.2»! Wien-Brncker Msenbahu. Tägliche Fahrordnung vom I^Zum bis 31. August 184S. Abfahrt von Wien »ach alle?, Sta tion?» b'iK Grn«L a. L. um ' 7 Uhr Früh ! <1 und 4 Uhr Nachmittags. „ „ Brück a. L. «aH alle» Stationen! i tiS ZWie« um 6 Uhr Früh, und Vz7 Uhr ?lbmdS.\nMKx. Neustsdt wl^d die österreichiche und ungarische GränjzollamtS-Mar ipula'.ion nach den dießfalls bskannt Die Direetio».\n^Z0Zt^\nErste k. k pr. Donan-DampffchiWhrts Gesellschaft.\nBon Wien »ach Linz täglich um ? Uhr Früh, Abfahrtsort Nußdsrf. „ » » Mreßbsrg unl Pesth täglich umö Uhr Früh, und mit Ausnahme der Sonntage, u« Z»/, Uhr Nachmittag« Absahrt«»rt: Rächst der Karsermühlen im Prater. « Pesth ,> Efsegg Sonntag, Dinttog und Freylag um « Uhr Früh. „ Srfova» Galatz jeden Mittwoch, und »war am 25. August, 6, 20 September am Walachischen Ufer. » Zv> » IZ., 27. » » Türkischen » Die Fahrte» »wischen Gala» und Evnstantinopel oder Odessa finden wie bisher Statt. In Folge der in Slavonien eingetretenen Ereignisse mußten die Fahrten über Essegg hinau« und somit die Verbindung mit Orsova und der untern Dona« »orläuHU eingestellt «erden. ' Aufnahme in der Stadt Nr. 582, an der Ecke det Mildbretmarkte«, »u ebener Erde, «nd an den Landungsplätze« in Nußdorf und im Prater. Zeder Reisende hat sich mit dem vorschriftmäßigen Passirscheine zu versehen. \nsl2gssz Roch ein Wort an die Herren Landbewohner. Herr Ferdinand Exinger au« Wien hat im Anhange der Wiener Zeitung Nr. 148, clä. Z8. May 1843, an die Herren Landbewohner einen Artikel gerichtet , worin sich derselbe gegen das gegenwärtige willkührliche und zur unrechten Zeit vorgenommene Abschießen de« Wilde» autspricht. Obgleich der gefertigte WirlhschaftSbesitzer mit dessen Ansichten ganz einverstanden ist, so will er sich loch auch noch einige Bemerkungen über diesen Gegenstand erlauben, ohne sich schmeicheln »u »tollen, diese ganz erschöpft zu haben. Herr Exiüger hat die Sache von seinem Standpuncte au« behan delt»' wa« einerseit« uns Landbewohnern erklärbar ist, anderseits aber ihm leicht den Verdacht ,u»iehe» könnte, als ob er bloß im eigenen Interesse gesprochen hätte. Der Gefertigte ist selbst ein Zagdliebhaber und spricht bloß für die gute Sache , somit im eigenen Interesse« Er ist schon in Zahren »jemlich weit vorgerückt «nd hat in manch-r Bejiehung wich tige Erfahrung gemacht; er ist ein warmer Patriot, ohne ein hartnäckiger Anhänger des altenZvpfsystems ,u seyn. Herr Sxinger hat den Schaden berechnet, der aus dem gänzlichen Ne«tilgen des Wildes für das Land entspringen köqnte» wö be, ich nur das zu bemerken hätte, daß der dargestellte Schaden an Fleischnuden fürs Allgemeine noch viel »u gering angenommen seytr dürfte. Er hat in wirthschaftlicher, sittlicher B«»iehung den schädlichen Einfluß auf die Landbewohner, der durch die gänzliche Freylassung der Zagdrechte erwachsen wüisde, nicht besprochen, was ich nachzutragen mir erlaube. Da« Zagdrecht und Freygeben, ja das willkührliche Abschieße^ des Wildes! Durch die Grundbesitzer in OesterreichS Pro-vinzen ist heut zu Tage in unserem landwirthschaftlich«, Pestrebe» ein glorreicher Aufschwung herbeyzeführt, unseren flei ßige» Ackertmännern Gelegenheit gegeben, gegen die allgemeine Vernachlässigung anzukämpfen. Wir haben in unseren Wirthschaften auch mehrere Hnsetteij gesehen, welche Pflanzen und Früchte verderben, und haben leider noch gar keine Assekuranz zu Stand» gebracht, WOrend der Wildschaden nach der Verfügung des Gesetze« vergütet werden muß. ES wird nicht widersprochen, daß da« Feld wild von Anfang« März bis End» Oktober seine Nah rung auf dem Grundbesitz sucht, aber welcher Schaben oder'Nahrung wird dem FeldGild zugewiesen in den Monathen November bis März, und e« lebt doch, während da« Fleisch unsere« Hausgeflügel« bev mühevolle«, kostspieligen Auslägen um so Protent theurer »u stehen kommt. Die Erfahrung lehrt, daß bey den gegenwärtigen Zagdliebhadereyea da« Wild schaarenweise auf unsere schon «»«gewachsenen Weizen- und Kornfelder kommt, «nd selbe schonungslos theilweise vertreten und verwüstet werden, wäh rend der ZagdhundZ des Jäger« im schlimmsten Falle nur auf «ine unerlaubt« Art den ausgewachsenen Früchten schädlich wird, da« war aber auch der Fall in der Vorzeit! »on rohe« Förstern oder manchen derley Jägern mußte der Grund besitzer bey ihrer übertriebenen Aufsicht auf dem Felde, und bey ihrer übertriebenen Sucht, auf seinem eigenen Grunde, um de« Früchten nachzusehen, öfter« die derbsten Mißhantlungen erdulden; abgesehen von dem, wa« sich der Förster oder.Jäger bey den Umtrieben zur Verfolgung eine« Wildschützen noch erlaubte. Gegen derley Mißhandlung der Grund-eigenlhümer wurden zwar bey der Herrschaft Klagen geführt sind Beschwerde» erhoben, allein bey der Schwierigkeit de« Beweise« mußte«» von jeher die Grundeigenthümer ihre Mißhandlungen schmerzlich erdulden. Nachdem schon von unserem verehrten Herrn Castelli mehrere wohlmeinende Artikel an uns gerichtet, aber auch von Sielen Landbewohnern ganz gleich gültig aufgenommen wurden, so kann der Gefertigte und alle,Grundeigenthümer der schönen Hoffnung >i»er Aendersng entgegen sehe». Der Allmächtige segne unsere Vertrauensckänher in der hohen SicichSversammlung, aus welcher künftig die Gesetze, durch welche die Völker regiert «erden, hervorgehen werden! Also nicht fteygcben diese» willkührliche'«b-xchießen und gänzliche Vertilgung de« Wilde«, sondern Fällung desselben zu gehöriger Zeit, und Ausfolgung dss Mld-dre« an einen jeden Grundbesitzer gegen billigen Taxprei« zus gehörigen Zeit, um bey gewöhnlichen Tafeln, Ehren tagen, Airchtagen und so bey andern Schmausen die Zierde eine« Wildbraten« nicht zu vermissen. ! ZgnazLeywolf sei-., l / Wirthschafttbefltzer in Poysdorf V- U. M. B-\ns,2s?6^ Im Verlage von Gottlieb Haase Söhne in Prag, ist erschienen, unv in der ^ CaM Haas Buchhandtuna in Wien. Singerstraße Nx. S78, zu haben:\nDie\nVerwaltung\nProvinz Böhmen und\ndie landesverfassungsmäßigen Verhältnisse der Bewohner, als Einleitung zur politisch^ Gefetzkmdk. Dargestellt vo« F. I. SHopf, Mitgliede mehrerer gelehrt«G-fttlschaften. Preis in Umschlag geheftet >z fl. Conv. Münze.\n^2ss^ Bei ^ Carl Gerold und Sohn, Buchhändler in Wien, ani Gtephansplatze, am linken Sck bsr GolischNidgasse Nr Ks, erscheint seit 8. Mtts Der Sprecher. Staat und Kirche-Kath»lisch - politische Wochemeitung vom deutschm StandpWte^ Veravtwortlich«! Redakteur: Wilhelm Gärtner» Priester an der Universitäts-Kirche. Der »Sprecher« fuhrt drei stehende Rubriken ! die erste, »der Staat« betitelt, bringt die politischen Artikel. Die zweite, mit der Aufschrift: »die Kirche«, bespricht Kirchliche«, die dritte > »Lazarus« überschrieben, hat die socialen Fragen zum Gegenstande, namentlich die Armen-, die Arbeiter- und die Dolksunterrichts-Frage. Die Parabek vom armen Lazarus ist gleichsam auch die Geschichte vom Proletariat«. Die Tenden» de« »Sprechers« ist. Vertretung und Durchführung de« monarchischen Sotia li«m«O» aber auch Vertretung^der katholischen Kirche; ihrer Freiheit, ihrer Berechtigungen und ihre« Fort schritte«. Da« Motto des »Sprechers« ist: »Ohme Furcht.« Bereit« hat er Lob uttd Tadel, Dank-Adressen «nd Angriff erfahren; unbeirrt wird er seinen Weg weiter gehen-Der »Sprecher« erscheint an jedem Samstags und bringt jede« Mal wenigstens einen Bogen in Groß-Octav. Pränu-meration bei Earl Gerold und Sohn,'halbiMG 2fl. Z0kr., vierteljährig Ist. tSkr.E.M. In wöche«tti«hev Postversendung ein »ierteljährig r Aufschlag von 2t\nSo eben ist erschiene», und ^ inU.BeM Universität« -B « chhandlung i» Wien, Bischofgasse Nr. «38, im »on Ertt'schen Stifwngshause', Elke vom Lichteirsteg, ' I« tzabmi-Sieben Weissagungen .der Ludnnla Chmel, Nonne im Kloster' zu St. Franzisci in Prag, über die für Böhmen «nd da« übrige Deutschland «ichti» gtrn bis »um Abschluss« dielfe» Zahrtausendt sich »reiMtnde» Weltbegebevheiten, worunter\nAu« einer im Prämonstratenser Stifte Straho« ,u Prag aufbewahrten böhmische» Handschrift au« dem jZten Jahr hundert »um ersten MM?!verdeutscht, «nd mit historische» und politischen-Erläuterungen versehen »0» AloyK Minarpik. gr8. Weimar !ö4S, ,n U«schs«g geheftet!4 kr. E. M."}