{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/2c79c38fb9aaf1b47dc9ba30d07837c8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8Z6\nbereits in Verbindung mit der von Croatien her We rkenden Armee des Generals Dahlen ist. Von Ga-lizien aus wird F. M. L. Jehlik mit seinem Trup pencorps binnen einigen Tagen seine Operationen in Ober-Ungarn beginnen. Heute gingen aus unserer Umgegend neuerdings bedeutende Truppenmassen an die Leitha ab. Aus Siebenbürgen ist die Nachricht vom 14. d, eingetroffen, daß der kommandirende F.^ M. L. Büchner, Maros-Vas^rhelly besetzt hatu^d dass mit Ausnahme der Szeklsr aste Volksstä'mnv mit Gut und Blut für das KWerhÄS einstehen.\nBöhmen. Wag , M^Noyember. MceMäsi-dent Baron Mecsery' mÄchte einer Deputation der Slovvsnska lipa gestern die Mittheilung, daß durch Minister!«!-Verfügung die Errichtung eines Schul rathes angeordnet ist, welcher aus drei Abtheilungen <sür Volksschulen, Gymnasial- und U^ivetsitätsstu-dien) bestehen wird. Bei wichtigeren Anlassen werden alle drxiSectionen gemeinsam berathen und beschlie ßen, vow ihnen werden alle Antrage in Schulange-leL^heitey ausgehen, si> haben die Lehramts-Can-bidaten zu prüfen, und bei ihrer Zusammensetzung wird vorzüglich auf Männer beider Nationalitäten Rücksicht genommen werdei^i. Auch wird Baron Me csery ehestens eine eigene Commission einberufen, welche eine czechische Amts - und Gerichtsterminolo gie feststellen soll. — Heute Nachts kam es in einein Wirthshaus« auf der Äeustadt zu einer Rauferei zwischen Solda ten und Civilpersonen, bei welcher die letzteren, aus -dem Wirthshause getrieben, dasselbe mit Pflasterstei nen, Thüre» und Fenster bombardirten. Eine Mili tär-Patrouille , die in Folge dieses Excesses herbei kam? wurde gleichfalls will Steinwürfen empfangen. Ejn Soldat, der von einem Steine getroffen wurde, gab Feuer, ein Taglöhner stürzte verwundet, die übrigen Angreifer suchten has Weite. Prag. Die Slowank» lipa läßt durch den Me dailleur Seydam eine Medaille auf Jellachich prä gen, auf dir einen Seilte das Porträt des Banus, auf der anderen »Slsw-is,^ deren Ketten herabfallen. — In Budweis wurde der! Müllermeister Anton Robl mit Iß Stimmen gewählt, Graf Leo Thun erhielt nur 1Z. —''Zn Eger fand am 20. um 9 Uhr Mor gens die erste Versammlung der deutschen Vertrauens männer aus Böhmen Hatt. Wir werden im morgi gen Frühblatte die Resultate der ersten Sitzung mit theilen. — In der Sitzung der 8I»v»nka lip» vom 20. d. M. wurde berichtet, daß Prof. Helzelet aus Krgkau fast einstimmig z^un Reichstagsabgeordncten gewählt wurde. — Eine der bedeutendsten Erschei nung«» dieser Sitzung char eine von Häuslern und Jnleuten mehrerer Gemeinden unterzeichnete Petition an den ! Berein, worin sie über ihr trauriges Lvos klagte», das ihnen bei ihrer Armuth, bei dem Man gel an Verdienst, bei der Größe ihrer Lasten nicht Mehr gestattet, in der obrigkeitlichen Waldung Rei ser und Waldstreu zusammeln, das sie von der Theil nahme an den Gemeindegründen, die ihnen doch auch gehören, fast ganz ausschließt , das sie häufig in die iHänbe-von Wucherern gHt, die im Vereine mit dem Bauer ihre Lage nur Noch bitterer gestalten. Es ist dies ein Gegenstand, deri nicht genug beachtet werden kann, da es au^er allim -Zweifel ist, daß die Jnleute vnd Häusler die Parias der Landbewohner sind, da Liese zichlreiche'Menschrnclasse eine gründliche Abhilfe aus ihrer abnorjnen und ungerechten Lage bedarf. In Mähren hatte, wie wir lesen, bereits der Landtag über di«se Frage verhandelt. und was ich entschieden billige, einem jeden jener Unglücklichen einen kleinen Grundbesitz zuerkannt. Der Besitz, er mag noch so klein sein, ist eine Schutzwehr gegen das Proletariat; je mehr dieser den Menschen zugängig gemacht wird, desto leichter sind unsere' gegenwärtigen socialen Fra-gengelöst. Bei uns dürfte die Ausdehnung der Ge meindegründe dieses sehr ermöglichen und wir hoffen, baß der Reichstag diese Frage zur allgemeinen Be friedigung lösen wird. Da die Erlaubniß, im Waide sämmeln, von dem Eigenthümer abhängt, da über die Verwendung der Gimembearünde der Reichstag ab sprechen wird, so wurde der Gegenstand der betreffen-Ven Wction zUgewiefe^l, Um das Landvolk über die tieken'Verhältnisse der Dknge zu belehren «nd sich übet die allfälligen Vorschläge zu einigen. MSHyeM GrAsM, t8. Kov. In her gestri ttn LaiMaMHunH' wprde 1) beschlossen, dqß die\nnzen Lande ge fragen, Wd lGGdemWteitzrglK^i HuWetWltMU-de» Wen ; 2).i>er Antrag des DrMl^ert wegen Anf-hebung des schon an und für sich gesetzwidrigen obrig keitlichen Weinschankszwanges an die Commission ge wiesen; 3) die Ausnahme von 4—5 Individuen zur Aushülfe bei der Landschaftbuchhaltung bewilligt, und 4) der Antrag des Grafen Wrbna wegen Aushebung der PatriHHlkHen an eine Commission gewiesen.— DzLrNatiM^lmlrde-Ober-Commandant F. M. L. Mal ter Wird H^Drovinz bereisen , mch nächste Woche seinDtM HWr Olmütz antreten. ' . s WAG». .Bei der LandtagSfitziW am 10. Moy. wuAe Wer W , bei der Sitzung am g.Mop. dem Deputirten Dr. Wilsdors (Stadt Auspitzl ange tragene Bitte an Se. Msjestät um Schonung des Lebens für die unglücklichen Schuldigen, und um Amnestie für die bei den Wiener Ereignissen Irrege leiteten von der hierzu bestimmten Commission Be richt erstattet, und die nachfolgende die allerhöchste Milde Sr. Majestät für die politisch Verirrten er flehende Adresse votirt: Euere Majestät! Die treugehorsamsten Vertreter Mähren? folgen dem Dranqe ihres Herzens, indem sie eine allunter-thänigste Bitte an Euere Majestät richten, in der Ueberzeugung, daß Bitten der Völker bei dem aller-gütigsten Landesfürsten stets geneigtes Gehör finden. Ereignisse in der Hauptstadt H!ien, welche uns mic Trauer erfüllt haben, und die darauf gefolgten au ßerordentlichen Zustände bewogen Euere Majestät, diese Zustände mit Macht der Waffen zu lösen und die Hauptstadt in Belagerungszustand zu setzen. Verbrechen, weiche die menschliche Natur verab scheut, sollen nicht einer gerechten Sühne entgehen; — aber Menschen, welche vom politischen Irrthume befangen, in leidenschaftlicher Aufregung an der Be wegung Theil nahmen, jene, welche zum größten Thell dem jugendlichen Aller angehörig, in Begeisterung für Freiheit übel geleitet und gemißbraucht, straf würdige Handlungen begingen, diese werden , be siegt durch die Großmuth ihres Kaisers, seine treugehorsamen Angehörigen und gute Staatsbürger sein. Euere Majestät haben mit einer Großmuth, welche bereits die Geschichte preiset , unsern verirrten Brü dern in Italien und Galizien Amnestie angedeihen las sen , und die Vertreter Mährens hegen das festeste Vertrauen, daß Euerer Majestät Vaterherz den poli tisch Verirrten der Vaterstadt gleichfalls Gnade für Recht zu ertheilen, geruhen werden, erachten es aber für eine heilige Pflicht, um diese kaiserliche Groß muth für ihre Brüder inständigst zu bitten, indem sie zugleich die allerunterthänigste Versicherung ihrer un wandelbaren Treue und Liebe zu ihrem gütigsten Lan desvater wiederholen. Brünn, am 10. Nov. 1848. (B. Z.) Steiermark. GrStz, 22. Nov. DasNational-garde-Obercommando erließ eine Aufforderung binnen 3 Tagm jene Waffen abzugeben, die zur Armirung des Landsturmes dem hiesigen Zeughause entnommen wurden, widrigenfalls ernstliche gesetzliche Maßregeln ergriffen würden. Es sollen jedoch kaum mehr 100 Getvehre abgehen. Den 23. um halb 10 Uhr Mor gens riefen die Glocken der Kathedrale zum Trauer-gottesdienste für den ermordeten Grafen Latour. Ungarn. Ofen-Pesth, 11. Nov. Der polnische General Bem, Dr. Tausenau, VisznyovskH und eine Schaar junger Polen, welche an dem Freiheitskampfe der Ungarn sich zu betheiligen wünschen, weilen in Pesth. Gegen General Bem wurde gestern in seiner Wohnung im Hotel zum „Erzherzog Stephan\" durch einen jungen Polen ein Attentat versucht. Derselbe feuerte eine Pistole auf den General ab, die jedoch blos die Wange streifte. Der junge Mann wurde sogleich ergriffen und dem standrecht lichen , bald darauf aber dem Clvilgerichte übergeben. Er soll den General Bem für einen Verräther seines Vaterlandes und für einen pansiavistischen Aufwieg ler erklärt gaben, infolge dessen des Generals Papiere in Beschlag genommen und seine Person unter Aus sicht gestellt worden sei. — Den hier eingetroffenen Freiheitskämpfern aus Polen sollen noch mehrere Tau sende nachfolgen. — So wie Ofen wird nun auch Pesth ringsumher verschanzt. Dasselbe geschieht in Räai und Preßburg. (Ofen-Pesther Ztg.) HKsteuland. Fiitme, 14. November. Gestern\nwmde auf Anordnung des Herrn Banal-Commissars Zoseph Bunjevac ein glänzendes Fest von doppelter MiFeutung in unserer Seestadt gefeiert. Nebst der Feier des von unserer Armee vor Wien errungenen Sieges, fand auch die Weihe der Nationalfahne Statt. Seit gestern weht als Standarte die dreifar bige Nationalfahne, (warum nicht die österreichische?) und die Gassen.Her Htadt sind mit zahlreichen Na-tionalfähzstlews gefchmHckt. Mach t>. Nat. Ztg.) ,ZWtMa»d. Lt. FMnZMrt, ß9Nov. DerPräfkdent verlas in der gestrigen Ug. AWwg dMRttionalversammlunz zwei.SDeiben v^Ur o-l^l; -in dem einen begehr te dieser das Wort zu einer Berichterstattung, und als ihm der Präsident bedeutete, er möge seinen Bericht schriftlich einreichen, beschwerte sich Fröbel in dem zweiten, daß der Präsident ihm das Wort verweigere und erklärte, daß er nicht eher die Nati onalversammlung wieder besuchen werde, bis diese einen Ausspruch über das gegen Blum und ihn von Windischgrätz gefällte Urtheil gethan. Der Präsident bemerkte, er habe nicht das Wsrt verweigert und frage die Nationalversammlung, ob sie es ihm geben wolle. Fast die ganze Versammlung stand auf und Fröbel betrat uuter Acclamationen die Tri bune. Er begann.- Ich werde mich in meinem Be richte kurz fassen , uyd nur die Bestimmungen des Gesetzes vom 30. September im Auge haben und nur das mit berühren, was durchaus nothwendig ist. Bekannt ist die Ursache, die mich und Blum und zwei andere Mitglieder der Nationalbersammlung nach Wien geführt. (Viele Stimmen: Nein!). Nun denn, nachdem Berger's Antrag, der Bevölkerung Wiens für ihre Oktober-Revolution die Simpathie der Nationalversammlung zu bezeugen, abgelehnt war, beschlossen die beiden Fraktionen der Linken, durch uns eine Simpathie - Adresse nach Wien zu senden. Wir reisten am 13. Oktober ab, kamen am 17. an und überreichten verschiedenen Korporationen, «. A. auch dem permanenten Ausschusse desReichStageS die Adresse. Wenn ich nun gleich eingestehen muß, daß in mir der Gedanke vorherrschte, an dem Kampfe Theil zu nehmen, so war es doch unsere Absicht, alsbald zurück zu kehren , und ich begab mich mit Blum zu dem sächsischen. Gesandten. Blum erhielt einen Paß von ihm, mir aber verweigerte er ihn, weil ich kein Sachse sei. Ich hatte nur meine Legitimation als Mitglied der National-Ve^amm-lung bei mir und diese war in den Augen der Sol daten gefährlich. Wir gingen indessen immer mit dem Gedanken um, abzureisen, mußten aber bleiben, da man uns sagte, wir würden nicht mehr durch die Linie kommen. Wir entschloßen uns nun, <rn der all gemeinen Bewaffnung Theil zu nehmen, und man forderte uns auf, in das Elitencorps zu treten. DieS geschah am 26. Man wünschte um so mehr, daß wir in dieses Corps eintreten , da es bestimmt war, die Ordnung in der Stadt aufrecht zu erhalten und dies war damals eben so gefahrvoll, wie vor dem Feinde zu stehen. Wir glaubten dem Rufe der Ehre und der Pflicht folgen ju müssen. B l u m übernahm die erste ich die dritte Compagnie. Zu unserer Ueberraschung wurden wir aber atsbald getrennt und jeder in der entgegengesetzten Seite auf den gefährlichsten Punct gestellt. Ich gewann bald die Ueberzeugung, daß die Stadt sich nicht hallen könne und Verrath im Spiele sei (Fröbel sucht dies durch Anführung einiger Facta zu beweisen). Wir ermähnten, von dem Kampfe ab zustehen und reichten am 29. Oct. unsere Entlassung ein. Von da an bis zum 4. November verhielten wir uns ruhig zu Hause und wagten nur einmal, da es gefährlich war, am 1. Tage uns auf der Straße zu zeigen. Am 2. November wendeten wir uns an den Commandanten General Czorich und zeigten ihm an, daß wir abreisen wollten, und auf unsere Mit gliedschaft der National-Versammlung hinweisend, baten wir um eine Legitimation zur Reise. Er ver wies uns an den General Cordon, an dem wir am 3. Nov. schrieben. Die Antwort war, daß wir am 4. in der Früh verhaftet wurden. Der Verhaf tungsbefehl stand auf der Rückseite des Briefes an Cordon. Vergebens beriefen wir uns auf unsere Würde als Mitglieder der National - Versammlung. Wir wurden in das Stadtgefängniß gebracht und saßen daselbst unter leidlicher Behandlung bis zum 3. Ein Schreiben das wir am 5. an den Präsidenten dieser Versammlung gerichtet, scheint nicht eingetroffen zu sein Am 3. de», Morgens wurde zu unS ein Air"}