{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014808/864b9ab19cbe29151f2702f8ad357f55", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ston find einverstanden, daßder Btlag-ruugsstand aufgehoben „„den soll. Zugleich wird der Justizminister ein Gesetz gegen den Mißbrauch Ver Presse vorlegen. Von der Rationalver sammlung wurden die Wahlen von Martinique, obgleich eigent lich die Farbigen allein gewählt haben, als gültig anerkannt, und nur die eines der Abgeordnete« wegen persönlicher Un fähigkeit annullirt. In der Verfassungsberathung ist die Un« entsetzbarkeit der Richter ohne Kampf durchgegangen. Ebenso die Errichtung eines obersten Gerichtshofs zur Vertheidigung von Konflikten zwischen Justiz und Verwaltung. Auch wurde ein neues Jurygesetz angenommen, welches für Verdikt« eine Majorität von mehr als 7 Stimmen, für die Erklärung mil dernder Umstände aber die einfache Majorität fordert. (A.Z.) Der Erzbischof Sibour hat am 16. Okt. von seinem Stuhl feierlich Besitz ergrissen. Am Eingang der Kathedrale wardaS Kapitel aufgestellt, das ihn nach dem Chor führte, wo die Geistlichkeit paarweise herantritt, um seinen Hirtenring zu küssen und den Segen zu empfangen. Die Regierung halte ihm einen bequemern Palast in einem andern Stadtviertel «»gebothen, der hochwürdige Prälat erklärte aber die Woh nung in der Vorstadt St. Anloine, die durch die Erinnerung an seinem Vorgänger geweiht sey, vorzuziehen, und sich nicht aus der Nähe der armen Stadttheile entfernen zu wollen. — Fräulein Rachel hat der französischen Bühne Lebewohl gesagt. Sie gibt vom 1. Okt. an ihren Gehalt, ihren Gesellsch«stS-fonds und ihre Ansprüche auf eine Halbxenfion auf. (A.Z.) Paris. Die Kommission, die zur Begutachtung deö An trags, die OrleanS'schen Privatdomänen zum Staatsgut» zu schlagen, eingesetzt lvar, hat nun einen ablehnenden Bericht erstaltet. Er veantragl: Einstweilen soll der Finanzminister ermächtiget werden, den verschiedenen Mitgliedern der Fami-lie.OrleanS ihre Heirathsgütcr, Witlivengeding'e und Mobiliar-werthe, so wie die Gegenstände ihres persönlichen Gebrauchs zu verabfolgen. Nur das Grundeigentum bleibt unter Se quester, inzwischen soll aber jedem der Betheiligten eine jähr liche Unterhaltssumme auf den Erteag angewiesen werben. Die Schulden der Civilliste belaufen sich auf ungefähr 2V Mill. Fr. und als Gläubiger mit einer Forderung von 25 Mill. Fr. für unberechtigte Holzschläge in den Staatswaldun gen trilt der Schatz auf. Der Werth der Güter der Privatdo mänen wird auch jetzt noch zu lvt) Mill. Fr. geschätzt, der Ertrag würde jedoch kaum hinreichen; die Zinsen der Schuld zu dcaen.. (Allg. Ztg.) Italien. Privatmitrheilungen aus Nom vom 14. d. besagen, daß die Abgeordneten verschiedener italienischer Staaten, die sich hier zur Berathung über die Bedingungen.', unter denen die italienische Liga bewerkstelligt werden könne, eingefunden ha ben, folgende Sätze zur Basis ihrer Unterhandlungen ma-chen wollen: 1. Rom wird der Sitz der unter dem Präsidium des PabsteS stehenden, und aus Wahlen hervorgegangenen Nationalversammlung seyn. 2. Alle italienischen Regierun gen werden daselbst ihre Bevollmächtigten hoben. Z. Die Na tionalversammlung ist die oberste Gewalt, ordnet die gemein samen Angelegenheiten der Nation, bestimmt über Krieg und Frieden, ernennt die Gesandten für das Ausland und schließt HandelStraktate. 4. Die Zoll'.'erelnigung.wlrd baldmöglichst in Wirksamkeit gesetzt und mit ihr alle Behinderung an den innern Gränzen abgeschabt; Einheit der Münzen, Maße, Gewichte soll eingeführt werden, d. DaS Heer wird unter gemeinsamen Oberbefehl und auf gleichen Fuß gestellt. 6. Das Uebersiedlungsrecht wird auf dem ganzen italienischen Aeden gelten. Das wäre ein LundeSstaat ganz nachdeutschem Zuschnitte, nur mit einer anderen Zuspitzung. Während diese vei uns monarchisch-konstitutionell dem NcichSoberhaupleund scinein verantwortlichen Ministerium die Exekutivgewalt über trug, würde hier der Präsident wie in der Republik der rere-Z niglen Staaten Amerikas sich mit einem Ministerium umge ben und selbst die Verantwcrlung über die Ausführung der Aeschlüjie der Versammlung übernehmen müssen. (K.Z.) Genua, den 17. Okt. Die letzten Wiener Nachrichten haben hier allgemeinen Jubel erregt. Die Kriegslust erneuert sich mit Macht. Bereits gestern haben zwei Jnfanrerieregimen-ler Genua verlassen, um an die lombardische Gränze vorzu-zurucken. Von Mailand erwartet man mit Spannung Be richte von cinem neuen Aufstand, der zum Zeichen eines zwei--icn EinsaUs dienen soll. Einstweilen wird hier eine Truppe tleli Italiens errichtet. Leren General Giuseppe Garika^i sryn irird. Die Zahl der Angeworbenen belauft sich bereits auf etwa ineistctttheils Flüchtlinge aus den italienischen Nachbarländern. (.A. Z.) ^ Schweden und Siorwcgcn. ^n verwegen sängt inan a,i ^ die Katholiken etwas duld-^ KJahrendrang einkatholischerMis-> ^ — dort wieder ein, ohn» an bestehende Gesetz durch den Strang H-u-e gibt es dort -ine katho. mu und siebenhundert Laien. ^«onstantinopel, den\"5. ON. Hr. MussuruS ist zum\ninterimistischen außeio^dintttD« ^rsändtenitNvbevoÄmäch. ligten Minister (wo?) ernannt worden. Der in Pari« erzo gene Mehme Pascha, früher FestuagS-Sommanvant in Bel grad hat die Bestimmung -rhatten, anstatt Sla«tl Pascha als Bothschafter «ach kosdon zu gehen, da letzterer zum ZRitgttede des Rtichsraths ernannt wurde. ^ Folgende zwei Zeugnisse wurden un« von Herrn AloiS Fruhwirth, Hauptmann der am L4. d. M. rüetgekehrten 8. JnnSbrucker Schützenkompagnie jur Veröss«Utichu»g ader geben: Dem Hrn. Hauptmann der achten Znnsbrucker Schütz««»-Kompagnie in Fufln« «nv Euflano. Indem Ihre Kompagnie in Bälde diesen Distrikt zu »erlas sen hat, kann dieses Landgericht nicht umhin, Ihnen, Ihren Herren Offizieren und der Kompagnie die vollste Zufrieden heit und Anerkennung wegen der musterhaften Disziplin in jeder Hinsicht zu bezeugen. Alle yaven sich durch ihr biederes Betragen als echte Tiro ler bewiesen und nehmen die Achtung dieser Bevölkerung in ihre Heimath. Wollen Sie, Hr. Hanptmann, diese Gefühle Ihren Hrn. Offizieren und der Mannschaft kundgeben. K. K. Landgericht Male am 2. Okt. IL48. Garterer.\nDiese brave Kompagnie hat sich nicht nur dieses Zeugniß wohlverdient von Seiten der Civildehörde, sondern Ich muß auch pflichtgemäß beifügen: daß sie mit dem größten Eifer und Hingebung jedem, auch noch so angestrengten Dienste, freudig sich unterzog, so daß ich nur wünschen kann, daß fie baldigst auf meinen ersten Aufruf wieder unter den Reihen der Vaterlands» Vertheidiger auftrete. Was dem Hrn. Hauptmann , allen Herren Offizieren und der gefammten Mannschaft zur größten Ehre gereicht, und ich als verdiente Anerkennung hiemit ausspreche. Ich grüß« fie Alle freundlichst. Boden, den 18. Okt. 1d48. ' - Roßbach, G. M. Berichtigung. In dem mir eben jetzt zu Gesicht gekommene» Tiroler-Bo-then vom 16. Okt. l. I. Nr. 139 lese ich unter der Rubrik: Neueste Nachrichten, daß sämmtliche nordtirolische Deputirte Wien verlassen haben. Da diese Angabe nicht ganz wahr ist, , zumal zur Stunde noch zwei nordtirolische Deputirte, nämlich derHr. Dr. Gred-ler und ich, den ReichstagSsitzungen, wie früher, beiwohnen, und darin nach bestem Willen und Gewissen mitstimmen, so erlaube ich mir, den bezogenen Zeitungsartikel hiemit zu be richtigen\"), und zugleich zu bemerken, daß ich entschlossen bin, auf dem mir anvertrauten Posten bis zur Ärlöschung des mir heiligen Mandates auszuhallen. Nach meiner subjektiven Ueberzeugung höri jedoch unter den gegenwärtigen schwierigen Verhältnissen das Mandat für mich nicht auf: ». So lange der ReichStckg hier mit dem konstitutionellen Monarchen Hand in Hand geht, und seiner hohen Mission eingedenk, den ihm zugewiesenen NechtSboden nicht verläßt. d. So lange das theure Vaterland Tirol» darin aber insbesondere meine hochverehrte Kommitlentschaft das in mich gesetzte Vertrauen nicht widerruft. v. So lange nicht ein anderer gesetzlicher Grund obwaltet, aus dem Reichstage ordentlich zu treten. , . Indem ich solchen, nach reiflicher Erwägung der Umstände gefaßten Entschluß hiemit zurKcnntniß meiner lieben LandS-leute bringe, erlaube ich mir noch die Bitte beizufügen, mich auf beliebigem Wege recht bald wi>>en zu lassen, ob die eben angedeutete Denk- und Handlungsweise in Tirol, insbeson dere in meinem Wahlbezirke, gebilliger werde oder nicht. Die Stimme des Volkes möge hiebei für oder gegen meine An sicht ausfallen, ich werde in ersterer jedenfalls den Ruf Gottes vernehmen. Wien, den 21. Okt. 1843. Dr. Wörz. Eine ähnliche Berichtigung ist auch in dem Abendblatt«' der omji-Uen Wiener Ztg. von, 2». Okr. mir dem Bei sätze enthalten, daß der Reichstag bisher durch die er forderliche Anzahl der Deputieren stets beschlußfähig Mit Rücksicht auf bic theilwcisc geänderten Ver hältniße hat das Universitäls-Rektorat mit Zu stimmung des hohen LanvcS-Präsidiums, den Be ginn deS Studienjahres für die hiesige k» k. Uni/ versität, auf den tt. November 18^8 festgesetzt. Innsbruck, den 25. Okt. 1643. Vom Rektorat der k. k. Leopold-Franzens« Universität. Böhm, d. Z. Rektor»\nVerlag und unter Verantwortung d«s Jvhann Schumacher."}