{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/022a7d28fd792e02735f8b0112400b06", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "„Sie werden meinen Eid zu Gott dem Allmächtigen schwören , die Treue dem constiturionelle» Kaiser bewah ren , in allen Berathungen des constituirenden Reichsta ges nur das Wjohl des KaiserthumeS! im Auge haben, und ferne von jedem fremden Einfluss^ die Ihnen über tragene stimme nur nach Ihrer eigenen besten Einsicht abgeben tu wollen»» „„Dieser Aufsxxdejeung will ich getreu nachkommen. So wahr mir WttHelfe!\"\" ! §. 39. ASe später eintretenden Abgeordneten leisten demselben Erd in die Hände deS ! Präsidenten des ReichtztzaHes. h. Ä). Ä!^>chdem der Kaiser , oder sein Stellvertreter, sich aus der ReichSta^s-Versammlung zurückgezogen hat, findet die erste ordentliche Sitzung des Reichstages Statt, in welcher der Präsident den Entwurf der VerfassungS-Urkunde durch einen Secretär ablesen läßt, und dann zur Wahl von Abtheilungen, zur Prüfung und Berichterstat tung über de»i VerfassungS-Entwurf und der provisorischen Geschäftsordnung-schjreitet. Sitzttilgen des Reichstages. I. Allgemeine Befttmmmrqcn. h. 4L. Jede Sitzltng des Reichstages wird von dem Präsidenten mit der Aufforderung an das Sekretariat er öffnet, das Protokoll der letztvorhergegangenen Sitzung zu verlesen. Wird gegen die Fassung des Protokolles Einspruch er hoben , welcher sich durch die Erklärungen der betheilig ten Secretäre nicht i erledigen läßt, so befragt der Prä sident die Versammlung, und im Falle die Einwendung für begründet erkannt wird,, muß noch während der Si tzung eine neue Fassung der betreffenden Stelle vorgelegt werden. h. 42. Io Uebereinstimmung mit dem h. 41 des Ent wurfes der VerfassungS - Urkunde sind die Sitzungen deS Reichstages öffentlich, und nur durch! Beschluß der Kam mer , welche darüber auf Verlangen von zehn Mitglie dern oder dem Präsidenren in geheimer Sitzung entschei det , kann davon eiste Ausnahme gemacht werden. H. 43. Um zur Erörterung eineS Gegenstandes schreiten zu können, ist die Anwesenheit von dreißig Abgeordneten erforderlich. h. 44. Nach Vorlesung des Protokolles der letzten Sitzung werden die neuerlich eingelangten Eingaben vor genommen und ohne Zulassung einer Motivirung der we sentlichste Inhalt derselben angegeben. Findet die Eingabe die Unterstützung von wenigstens zehn Mitgliedern neben demjenigen, welcher sie über brachte, so Y>ird dieselbe in weitere Verhandlung ge nommen. z h. 45. Dann wird zur Tagesordnung, nachdem die selbe zuerst abgelesen worden, übergegangen, wobei der Präsident in Fällen, in welchen ein in der vorhergegan genen Sitzung nicht erledigter Gegenstand zuerst auf der-ftlben sich befindet, demjenigen Mitgliede dsS Wort zu gesteht , welcher unter den in Vormerkung stehenden Red nern zuerst aufgeführt ist. »l Behandlung der Geschäfte« H. 46. Gegenstände der Verhandlung deS constituiren-den Reichstages können neben der Verfassungs-Urkunde: ») Gesetzesvorschläge, b) Motionen dir Mitglieder, «) Petitionen von Privaten oder Corporationen sein, h. 47. Jeder Gesetzesvorschlag der Regierung, jede Motion und Petition muß schriftlich an den Reichstag gelangen, letztere darf jedoch nur durch ein Mitglied deS Reichstages überreicht werden. h. 48. Der Präsident bestimmt den Tag, an welchem die Minister oder Antragsteller ihre Vorschläge mündlich dem Reichstage bekannt machen und erläutern können. 49- Jeder Gesetzesvorschlag muß von dem Reichs tage erorttrt und berathen werden. h. 50. Motionen müssen von wenigstens zehn Abgeord neten unterstützt werden. Finden sie keine solche Unter stützung, so entfälle» sie, finden sie dieselbe, so wird ab gestimmt, pb sie in Berathung gezogen werden sollen oder nicht. Im Bejahungsfälle wird der Antrag an die betref fende Abtheilung gewiesen. h. 51. Petitionen werden einer ^ eigenS für diese Ein gaben gebildeten Abtheilung (§. 64) zugewiesen, eS wäre denn, daß der ReichSrag beschlösse, sie ungesäumt in Be rathung zu ziehen. 52. Interpellationen an die Minister werden von diesen entweder sogleich erwiedert, oder sie werden der Kammer d?n Tag bezeichnen , an welchem sie darauf ant worten köuyen. ' UNK Von den Sektionen »nd Abtheilungen. §. 5,Z. Nach Constittsirung deS Reichstages wird die ganze Zahl der anwesenden Mitglieder in acht zu bildende Sektionen durch das Los getheilt, und die später eintre tenden Mitglieder in gleicher Art den einzelnen Sektionen\nHA in der Art zugewiesen, daß jede derselben immer die möglichst gleiche Zahl von Mitgliedern zähle. Jede Secrion wählt sich einen Präses und einen Se cretär. §. 54. Diese Sectionen wählen ferner jede aus ihrer Mitte drei Abgeordnete zur Bildung einer Abtheilung von vier undzwanzig Abgeordneten, welche die Aufgabe hat, die einlangenden, und ihr nach §. 54 zugewiesenen Peritio-nen zu prüfen nnd zu vergntachten, welche von ihnen berück-fichtiget oder hinterlegt werden sollen. Diese Pe-titions-Abtheilung wird alle Monathe durch eine neu« Ztzahl der Sectionen erneuert. §. 55. Zur Würdigung und Vergutachtung aller Gs-setzes-Vorschläge der Regierung und aller Motionen wer den von Fall zu Fall besondere Abtheilungen gebildet, zu welcher aus Heder Section die gleiche Anzahl von einem, zwei oder dre» Abgeordneten durch die Wahl mit Rücksicht auf den Gegenstand -des Gesetzes - Vorschlages oder der Motion und äuf die allgemeinen oder Pkovmziellen Ver hältnisse, un, welche eS sich handelt, berufen werden. §'. 56. Jede Abtheilung wählt Mer^Miiie «i»«n Präses, einen Secretär und Referenten. §. 57. Der Präsident deS Reichstages kann jeder Ab-theilungs-Sitzung beiwohnen. h. 58- Dasselbe Mitglied deS Reichstages kann für mehr als eine Abtheilung gewählt werden. h. 5Y. Fällt der Gegenstand der Abtheilungs-Berathun-gen in das Bereich einer zweiten oder dritten Abtheilung, so können dieselben mit Vorwissen deS Präsidenten zusam mentreten. §. 60. Der Referent der Abtheilung erstattet seinen Vortrag in der Abtheilung, worüber dann die Erörte rung Statt findet, und nach dem Beschlusse der Mehr heit das Abtheilungs-Gutachten verfaßt wird. RV> Reichstag-Verhandlung. §. Hl. Durch die Tagesordnung wird die Reihenfolge der Verhandlung bestimmt. ö. 62. Sobald eine Verhandlung in der Abtheilung zur Erörterung des Reichstages vorbereitet ist, und der Prä sident von der Abtheilung hiervon Kenntniß erhält, wird der Gegeuständ auf die Tagesordnung gesetzt, d. i. die Anhörung deS AbtheilungS - Gutachtens nach Erledigung der bereits von ihm auf der Tagesordnung stehenden Ver handlungen angekündigt, und in der Folge festgesetzt, wann darüber die Berathung im Reichstage beginnen werde.' h. 63. Jede Verhandlung muß wenigstens acht Tage früher auf der Tagesordnung stehen, bevor die Erörterung darüber beginnen kann. h. 64. In besonders dringenden Fallen ist der Präsi dent ermächtiget, von der Tagesordnung in sofern abzu weichen, dqß er den Gegenstand außer der Reihenfolge auf die Tagesordnung setzen kann. Jtdoch muß er jedenfalls drei Tage vor der Erörte rung auf die Tagesordnung gebracht, daß dieß geschehe, dem Reichstage besonders angezeigt, und bei erhobenem Bedenken darüber abgestimmt, und ei» Beschluß gefaßt werden. h. 65. Am Schlüsse jeder Sitzung wird bei Bestimmung deS Tages, an welchem die nächste Sitzung Statt finden soll, die Tagesordnung für dieselbe bekannt gemacht. h. 66. Gleichzeig wird sie in dem Versammlungs-Saal und in den Sitzungszimmern der Abtheilungen angeschlagen. §. 67. Ueber jeden auf der Tagesordnung gestandenen Gegenstand wird auf Grundlage des Vertrages deS Berichterstattes die Debatte eröffnet. §. 68. Wer dafür oder dagegen sprechen will, muß sich vor oder im Laufe der Sitzung beim Secretär mel den und seinen Nahmen einschreiben lassen. s. 69. Der Präsident wird Sorge tragen» daß die Reihenfolge der Einschreibung genau eingehalten werde, und soferne eS thunlich ist, abwechselnd einem Redner „für,« und einem „gegen\" den Antrag das Wort zugestehen. h. 70. Ausnahmsweise kann auch nicht eingeschriebenen Rednern vom Präsidenten das Wort gestatter werden, wenn sie über den Gegenstand der Erörterung wichtige Aufschlüsse zu geben in der Lage sind, oder über persön liche Beziehungen Aufklärungen zu ertheilen wünschen. §. 71. Die Minister müssen so oft sie es verlangen und über denselben Gegenstand auch mehrmahl gehört werden. tz. 72. Wenn der Präsident in der Eigenschaft alS Abgeordneter an der Verhandlung Theil zu nehmen wünscht, so verläßt er den Präsidenten-Stuhl, der dann von dem Vice-Präsidenten eingenommen wird. §. 73. Die Abgeordneten sollen in der Regel nur Ein Mahl über denselben Gegenstand sprechen. Dem Antrag steller bei Motionen und dem Berichterstatter der Abthei lunge» steht es frei, am Schlüsse der Debatte nochmahls das Wott zu ergreifen, um dieselbe zusammenzufassen, und auf ihre Hauptpunkte zurückzuführen. §. 74. Mit Ausnahme der Vorn'äge der Bericherstatter\nund der Darstellungen der Minister zur Erläuterung von Gesetzesentwürfen dürfen keine Reden abgelesen, sondern alle müssen frei vorgetragen werden. § 75. Die Reden der Abgeordneten werden von dem Rednerstuhle gehalten. §. 76. Kurze Bemerkungen, Widerlegungen unrichti ger Thatsachen, Antworten auf persönliche Beziehungen können zwar vom Platze gesprochen werden , doch »NUß si^babei ,auf.bündige ErljjtterunKen geschränkt werden. ö. 77. Hedety Mitgiied^steht es frei,' im Laufe der Verhytidluag entweder dhnß.Einleitung, oder als Ergeb niß der «oß ihtii enMckettkn Gründe eine Abweichung von'dem^Äiitrage zu'DlleN^ Itmd wenn sie von wenigstens zwei Abgeordneten unterstützt wurde, schriflich dem Se cretär zu übergeben. h. 78. Wird im Verlaufe der Verhandlung der Ge genstand der Frage in dem AbtheilungS-Gutachten nicht genügend erörtert und beleuchtet gefunden , so kann er zur Ergänzung deS Fehlenden an die Abtheilung zurückgewie sen werden. 79» Die Dchatte My mit dem dMHZürde der Ver sammlung zukommenden Anstand« und mit Vermeidung jeder Persönlichkeit geführt werden, darf keine der Ge schäftsordnung wjderstreitende Unterbrechung erfahren und dieselbe muß genau bei dem Gegenstande bleiben. h. 80. Fände der Präsident, daß diese Vorschriften nicht befolgt werden, so steht ihm daS Recht zu , die da gegen Handelnden zur.Ordnnng zu rufen, oder ihnen, wenn er dieß wiederholt zu thun genöthiget war, daS Wort zu entziehen. Er kann in solchen Fällen auch selbst das Wort ergreife«, seinen Ruf zur Ordnung rechtferti gen , und wenn seine Aufforderung fruchtlos bliebe, und die unangemessene Form der Verhandlung nicht aufgege ben würde, die Sitzung unterbrechen. §. 84. Ist über einen Gegenstand kein Redner mehr eingeschrieben, oder entscheidet sich der Reichstag mit Stimmenmehrheit für den Schluß der Verhandlungen, so erklärt der Präsident dieselben geschlossen und schreitet zur Abstimmung. V. Abstimmung. §. 82. Um zur Abstimmung schreiten zu können, ist die Anwesenheit von 6v Abgeordneten erforderlich. h. 83. Die Wahl der Art der Abstimmung bei Gegen-genständen, die von untergeordnetem Interesse für daS All gemeine sind, ist dem Präsidenren überlassen. Bei besonders wichtigen Fragen, oder wenn zehn Mit glieder eS verlangen, findet der Nahmensaufruf Statt. Wenn über daS Ergebniß der Abstimmung ein Zweifel obwaltet, so findet die Gegenprobe Staat. h. 84. Wenn es von zehn Mitgliedern begehrt wird, muß endlich zur geheimen Abstimmung durch Zetteln oder Kugeln geschritten werden. h. 85- Zuerst werden die von der Abtheilung oder von einzelnen Abgeordneten angetragenen Abänderungen deS ursprünglichen Entwurfes, dann jeder einzelne Paragraph, und endlich das Ganze zur Abstimnnmg gebracht. §. 86. Die der Abstimmung unterzogene Frage wird so gestellt, daß sie sich mit „einverstanden\" oder „nicht einverstanden\" beantworten läßt. §. 87. Die Secretäre verzeichnen die Stimmen und nehmen Hie Zählung vor. Der Präsident spricht daS Er gebniß aus. §. 88. Für den ersten constituirenden Reichstag genügt in allen Fällen zur Giltigkeit eines Beschlusses die absolute Stimmenmehrheit der Anwesende». / §. 89. Die Beschlüsse werden in der nächsten Sitzung mit dem Protokolle von der Tagesordnung abgelesen und die allfälligen Bemerkungen nach h. 44 berücksichtiget. VT. Kaiserliche Sanction. §. HO. Die definitiven Beschlüsse werden von dem Reichs tage mit der Unterschrift deS Präsidenten versehe«, dem Kaiser vorgelegt. §. 94. Ist der Beschluß über einen Gesetzes-Vorschkag ablehnend ausgefallen, so kann derselbe in dem constituiren den Reichstage nicht mehr zur Sprache gebracht werden. h. 92. Dasselbe gilt für den Fall, älS einer vor dem Reichstage angenommenen und unterstützten Motion die kaiserliche Genehmigung verweigerr wurde. §. 93. Werden für einen Gesetzvorschlag nur Modifika tionen verlangt, so kann daS Gesetz in derselben Sitzung noch einmahl zpr Sprache gebracht werden. ^ §. 94. Nachdem ein Beschluß deS Reichstages die kai serliche Sanction erhalten hat, wird der Reichstag davon in Kenntniß gesetzt. h. 95. Der mit der kaiserlichen Sanction versehene Beschluß wird in dem Archive des Reichstages aufbewahrt und bekannt gemacht. />>. Abordnung von Deputationen, h. 96. Deputationen, zu deren Abordnung an den Kai ser sich der Reichstag aus eigenem Antriebe oder über er haltene Einladung bestimmt finden sollte, werden nach"}