{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855023/ac2f782dfbcf81de9d1726159c033933", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Um\n4«\nDinstag, den t S. Februar\nL848.\nC o n cur s.\n. Bey dem k. k. Landmünzprobir-Einlösung«- und Filial-»un»iruna«amte in Brünn ist die Controlor«stelle, mit wel cher ein Jahre«gehalt von 600 fl., die Xte Diätenclasse und die Verpflichtung »um Erläge einer Caution von 600 fi. ver bunden ist, in Erledigung gekommen. . Diejenigen, welche im Münzwesen bereit« Dienste leisteten und sich um diese Stelle bewerben wollen, haben ihre mit den gehörigen Zeugnissen über die zurückgelegten bergakade mischen Studien, und mit den Nachwelsungen über ihre im münzämtlichen Probir - und Rechnungswesen gesammelten Kenntnisse und punzirung«ämtlichen Erfahrungen belegten Gesuche bi« längsten« 2t. Mär, d. Z. im Wege ihrer vor gesetzten Behörde bey dem k k.Hauptmünzamte einzubringen. Vom k. k- Hauptmünzamte. Wien den 8. Februar 1848. s279^ Kundmachung. ^ wegen Besetzung einer beym k k. Hofpostamte in Wien in Erledigung gekommenen Officialenstelle mit dem Gehalte jährlicher 900 fl. und dem Quartiergelde jährlicher 60 fl. Bey dem k. k. Hofpvstamte in Wien ist eine Officialen stelle mit dem Gehalte jahrlicher 900 fl. und dem Quartlergelde jährl. 60 fi., und im Falle der Gradual-Vorrückung eme solche Stelle mit 800,700, 600 oder 500 fi. und dem obigen Quartiergelde gegen Erlag der Caution im Betrage der Be soldung in Erledigung gekommen. . « ^ . Die Bewerber haben die gehöng documentirten Gesuche unter Nachmessung der Studien, der Kenntnisse von der Post-Manipulation und der Sprachen im Wege der vorge setzten Behörde bis 1. Mär» 184.^ betz der obersten Hof postverwaltung einzubringen, und darin zu bemerken, ob, und mit welchem Beamten bey dem Eingang« erwähnten Amte sie etwa, Hann in welchem Grade verwandt oder ver schwägert Md. ^ Von der k. k obersten Hvfpostverwaltung. Wien den 2. Februar 1848. s2?5^ Concurs-Ausschreibung. ^ Bey dem t. k. Provinzial-, Cameral- und Kriegszahlamte zu Gratz kömwt die erste Amt«schreibers - Stelle mit dem Gekalte jährlicher 250 fi. Conv. Münze, und im Falle der graduellen Vorrückunq die vierte AmtSschrelber« - Stelle mit dem Gehalte jährlicher 200 fi. Convention« - Münze zu ^Jene', welche sich darum bewerben wollen, müssen die vorgeschriebene Prüfung au« dem Cassefache mit gutem Er folge bestanden haben, und haben ihre mit den Zeugnissen über die zurückgelegten philosophischen oder wenigsten« Gym-nasial-Studieu, über die erlernte Staat«rechnung«wlssen-schaft, über ihre bisherige Dienstleistung, über ihre Moralität, dann mit dem Taufscheine , und mit dem Ausweise über die Möglichkeit zur Caution« leiyung belegten Gesuche, und zwar, wenn sie bereit« in öffentlichen Diensten stehen, im Wege der vorgesetzten Behörde bi« letz ten Februar d. I. bey diesem k.k. Gubernium zu überreichen. Zn dem Gesuche muß zugleich angegeben werden, ob, und in welchem Grade der Bittsteller mit einem Beamten des hiesigen k. k. Provinzial-, Cameral- und KnegSzahlamte« verwandt oder verschwägert ist. Vom k. k. Steyerm. Gubernium. Gratz am 26. Januar 1848.\nE rled t g N N g e m\n^27?^Erledigte k. k. Lottoamts-Controlorsstelle.^ Bey dem k. k. Lottoamte erster Classe in Prag ist die Stelle deS Amts - Controlor« mit dem svstemisirten Gehalte jährli cher 1100 fi. Conv. Münze, und im Falle der Verleihung dieser Stell» an einen Controlor bey einem k. k. Lottoamte 2ter Classe, die Stelle eines Amts- und zugleich Casse-Con trolor« bey demselben mit dem systemisirten Gehalte jähr licher 1000 fl^ Conv. Münze, und mit der Verpflichtung zur Leistung einer Caution im GehaltSbetrage; endlich für den Fall der Verleihung der letzteren Stell« an einen Amts und Casse-Controlor bey einem k. k. Lottoamte Zter Classe eine derley Amts- und Casse-Controlors-Stelle letzter Kategorie mit dem systemisirten Gehalte jährlicher 900 fl. Conv. Münze, und der Verpflichtung zur Leistung einer Caution im Ge haltSbetrage zu besetzen. Die Bewerber um die bey dem Lottoamte erster Classe in Prag erledigte Amts-Controlors - Stelle haben ihre Gesuche im vorgeschriebenen Wege dem Herrn k. k. Lottoamts - Ver walter Georg Spachholz in Prag, die Bewerber um eine bey diesem Anlasse allenfalls in Erledigung kommende AmtS- und Casse-Controlors-Stelle bey einem k. k.Lottoamte zweyter und dritter Classe aber ihre Gesuche im vorgeschriebenen Wege der k. k. Lotto-Gefälls-Direction längstens bis 15. März 1848 zu übersenden. Wien den 26. Januar 1848. s-55^ Kundmachung, ^ wegen Verleihung einer A. Maria Fepner'schen Ausstattungs-Stiftung für WaisenhauSzöglinge-Aus den Erträgnissen der A. Maria Ferner'schen Stiftung ist ein Stiftungsbetrag von siebenzig Gulden Conv. Münze zu verleihen. Auf diese Stiftung haben sowohl Individuen des männlichen als weiblichen Geschlechtes Anspruch, wenn selbe im k. k. Waisenhause erzogen worden sind, ohne Unterschied, ob sie ge rade zur Zeit der Verleihung austreten, oder schon früher ausgetreten sind. Für die Individuen des weiblichen Geschlechte« ist ent veder die Verehelichung, oder der Antritt einer selbstständigen Be schäftigung Bedingung; im ersten Falle wird die Ausstat tung erst nach Beybringung deS Trauungsscheines, im zwey ten Falle nach Vorzeigung einer legale» Nachweisung über den Beginn eine« selbstständigen Geschäfts-Betriebes erfolgt, welche letztere Bedingung und Bemerkung auch für die In dividuen männlichen Geschlechtes gilt. Den dießfälligen Gesuchen, welche bis I.März d. I. bey der Lanvesstelle zu überreichen kommen, sind auch die lega len Zeugnisse über das Wohlverhalien im Waisenhaus, und Falls die Bewerber bereits ausgetreten sind, über ihren spä teren sittlichen Wandel und über ihre Arbeitsamkeit beyzu legen. Von der k. k. Ni. Oest. Landes-Regierung. Wien am 24. Januar 1848 Ernest GrafBissingen, k. k. Ni. Oest. Regierungs-Gekretär. ^i822^> Concurs, zur Besetzung einer 4ten ^ Magistratsraths - Stelle und im Falle einer Gra-^ dual-Vorrückung der etwa erledigten untern Dienst stellen zu Wiener Neustadt. Bey dem Magistrate der k. k. Stadt Wiener-Neustadt ist zu Folge höchster Hofverordnung die Stelle eines vierten\ngeprüften Magistratsrathe« mit dem Bezüge eines systemi sirten Zahresgehaltes von 800 fi. CM. nebst 8Klafter Holz-deputat zu besetzen.. Diejenigen, welche diese Stelle oder im Falle einer Gra-dual - Vorruckung die et«» erledigt werdende Stelle eine« Secretars mit 600 fi. CM. Besoldung und 4 Klafter Holz deputat, eines Rathsprvtvkvllüien mit 500 fl. CM. und 4 Klafter Holzdepntst oder eine der Auscultanten-Stellen, wo mit Adjuten von 200 und 200 Gulden CM. jährlich verbun den sind, zu erlangen wünschen, haben ihre Wahlfähigkeits-Decrete für daS Civil - und Criminal-Richteramt, so wie für die politische Geschäftspflege und für das Nichteramt in schweren Polijey-UebertretungSfällen, dann mit dem Tauf scheine, mit den Moralität« - und sonstigen Zeugnissen über die bisher geleisteten Dienste belegten Gesuche, worin auch anzugeben ist, ob und in welchem Grade sie mit einem def magistratischen Beamten allhier verwandt oder verschwä gert sind, längstens bis 8. März d. I. bey dem gefertigten Magistrate zu überreichen. Wiener-Neustadt den 1. Februar 1848. Kundmachung. Es sind zwey fürstlich Dietrichstein^sche AusstattungS - Be trags zu verleihen. Zwey fürstlich Dietrichstein'scheAusstattungs-Stiftungs-Be-träge, jeder mit Einhundert Gulden CM- sind zu verleihen. BürgerStöchter der k. k. Haupt - und Residenzstadt Wien, welche älternloS sind, und eine tadellose Aufführung aus weisen , haben für den Fall ihrer Verheirathung auf einen dieser Ausstattungs-Beträge Anspruch. Die Gesuche sind bey dem Magistrate der k. k. Haupt-und Residenzstadt Wien bis 21. März 1848 zu überreichen. Den Gesuchen ist beyzubringen: 1) der Taufschein der Bittstellerinn, 2) ein legales Armuths - Zeugniß und 2) ein legales Sittlichkeit« - Zeugniß derselben; ferner 4) die Todtenscheine des Vaters und der Matter; endlich 5) Der Ausweis, daß ihr Vater Bürger der k. k. Haupt-und Residenzstadt Wien war. Die Auszahlung des ÄusstattungS-Betrages geschieht, wenn die vollzogene Trauung durch den Trauungsschein nachge wiesen seyn wird. Von der k. k. Ni. Oest» Landes - Regierung. Wien am 18. Januar 1848. AloiS Freyherr v. Lilien au, k. k. Ni« Oest. RegierungS - Secretär. ^261^ Concurs - Ausschreibung. ^ Bey einem der k. k. Berg - und Salinen - Direktion zu Hall untergehenden k. k. Forstamte ist der Dienst eines Forstmeisters I. Classe und im VorrückungSfalle jener der II. oder III. Classe, oder eines ForstamtS-Adjuncten I. oder II. Classe oder auch eines Revierförsters I., II oder III. Classe zu besetzen. Bewerber um diese Dienststelle haben binnen vier Wochen von heute an gerechnet, ihre eigenhändig geschriebenen Ge suche im Wege ihrer vorgesetzten Behörde hierher zu über reichen, sich über die zurückgelegten Studien, über den im Staatsdienste abgelegten ersten Eid, über die Kategorien und Zeitdauer der seitherigen Dienstleistungen, über atlenfällige Verdienste und über ihre Moralität, durch Original-Urkun den, oder durch beglaubigte Abschriften auszuweisen, auch\n800 fl. WW, CM.\n26 » 14 )> 4 » 30 » 1S0 » 200 »\ndetto detto dettö dettd detto detto\nihr, Lebensalter und ihren verehlichten oder unverehlichten Stand genau anzugeben, und endlich die bestimmte Anzeige, ob und in welchem Grade sie mit Beamten , sowohl bey der hiesigen k.k. Berg-und Salinen-Direktion als bey dem die nachgesuchte Dienstesstelle in sich fassenden Amte ver wandt sind, nicht außer Ächt zu lassen. Die wesentlichsten Erfordernisse zur El langung der gegenwärtig ausgeschriebe nen Bedienstunz sind: Zeugnisse über mit Auszeichnung zurückgelegte forstwissen schaftliche Studien, Nachweisung über die ausgeübte forst wirtschaftliche Praxis im Hochgebirge, Nachweisung beson derer Leistungen im Tarations- und Forstregulirungs resen, und im Forstcultursfache.1 über Gewandtheit im Concepts-und Rechnungswesen, über genaue Bekanntschaft mit den in Tyrol in Anwendung stehenden Forstgesetzen, Norme«, und den forstlichen Verfassungs-Verhältvissen; dann überprac-tische Vertrautheit mit derdem Holzlieferungs- undVerkoh-lungswesen, und über die Befähigung zur Verfassung dahin einschlägigen Kostenvoranschläge, Zeichnungen und Verträge. Mit diesem in der X.Diatenclasse stehendenDienstposten sind folgende Genüsse verbunden: An Besoldung jährlich . . . » Holzgeld » . . » Kanzleybeheizungspauschale jährlich » Kanzleybeleuchtungspauschale » » Schreibmaterial-Aversum » » prov. Pferdpauschale » » prov. Diätenpauschale » dann Naturalquartier oder ein jährliches Qaartieraeld von 60 fl. und KanzleymiethzinS von 20 fl., gegen Erlag einer dem Gehalte gleichkommenden Caution. Für die ebenfalls in der X, Diatenclasse stehenden Forst meister II. und III. Classe bestehen folgende Genüsse : II. Classe. M. Classe. An Besoldung jährlich .... 750 ff. 700 ff. CM. » Holzgeld » .... 26 » 26» » » Kanzleybeheizungspauschale jährl. 14 » 14 » » Kanzleybeleuchtungspauschale » » Schreibmaterial-Aversum » » prov. Pferdpauschale ,, » prov. Diätenpauschale » dann Naturalqartier oder dafür 60 fi. Quartiergeld 20fl CM. Kanzleymietbzins gegen Erlag einer dem Gehalte gleichkommenden DienstcaulioA. Für die Forst-Adjuncten, welche in der Xl. Diatenclasse stehen, bestehen folgenden Genüsse, und zwar: f.d.i.Classe, f.d.U.Classe. An Besoldung jährlich . . 500 fl. . . 450 ff. » Holzgeld » . . 26 » . . 26» » Quartiergelde » . . 24» . . 24 » » prov. Ganggeldpauschale 90 » . . 90» gegen Erlag einer dem Gehalte gleichkommenden Caution. Für die die Revierförster, welche ebenfalls in der XI. Diätenclasse stehen, bestehen folgende Genüsse, nähmlich: f. d. I Classe, f. d. U. Cl. f. d. III> El. Besoldung jährl. 400fl. . 250 fi. . 200fl.WW.CM. Holzgeld » 26 ». 26» . 26» detto Quartiergeld » 24 » . 24» . 24» detto prov. Sanggeldpauschale je nach dem Dienstposten 50 fl. oder 70 fl. Von der k. k. Berg - und Salinen-Direction. Hall am 27. Januar 1848.\n4 24 >. 150 >, 200 »\n4 » 18 » 15t) » 200 »\n» und\nAn\nK i <e i t Ä t i s n c\n^2242^ Licitations - Widerruft ^1^ fy,Von dem Magistrate des freyen Marktes Himberg wird hiermit bekannt gemacht: Es habe von der mittelst Be scheid und Edict vom 15. Januars. I. bewilligten freywil ligen Versteigerung der, der Theresia Pöstl eigenthümlichen Realität««, wo die dießfällige Tagfahrt auf den 1?» d. M. anberaumt ist, über protokollirtes Ansuchen der Letzteren 6« xrii. koä., Z. 2 9 juä. lein Abkommen erhalten. Magistrat Himberg am 11. Februar 1848-^2294^ Licitations - Widerrufung. ^ Don der Herrschaft Kirchberg am Wechsel, zu Kranich berg wird hiermit bekannt gemacht: daß es von der am 21. Februar, 20. März und 2S. April d. I. bestimmten executiven Fsilbiethung des Zohann u«d Theresia Hartl'schen AchteUehnhauses Nr. 75 auf der Tratten, über Ansuchen des Erecutiovsführer Jacob Eckhardt sein Abkommen zu erhal ten habe. Herrschaft Kirchberg V» U- W. W. am 9. Februar 1848. i^i?7i) Gasthaus-Verpachtung. A Die Herrschaft Stockern V. O. M. B. verpachtet ihr im Orte Ttockern nächst den Wahlfahrts-Orte Maria Orey-aichen , cvnsc.'^l-. 5 gelegenes <tom, Einkehr-Wirths-hau«, versehen mit den nöthigen Wohngebäuden, Küh-, Pferd - und Gaststallungen auf 16 Pferde, dann Keller, auf secht Jahre vom 1. Aprjl 1848 angefangen, Versteigerungsweife. Zur Licitation wird dör 1. MFr? d. I. Vormittags 10 Uhr bestimmt, Pachtlüstige werden umgeladen am bestimmte Tag und Stunde, mit einem Vadium von 50 fi versehen, in der Amtskanzley zu Gtockern sich einzufinden, wo auch iy den gewöhnlichen Amtsstunden inzwischen die Licitations-Bedingnisse eingesehen werden können. Gtockern am 1. Februar 1648. ^1924Z Haus. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey von dem k. k. Nied. Oest. Landrechte in die öffentliche Feilbiethung des in der Leopoldstadt Nr. 219 liegenden, und auf 28200 fl. C.M. geschätzten Hauses gewilliget, und zu deren Vornahme über den fruchtlos verstrichenen ersten und zweyten Termin der 29. Februar 1848 für den dritten Termin mit dem Bey satze bestimmt worden, daß, diese Realität bey diesem drit ten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf der obigen Realität haftenden Schulden, jedoch nur nach Maßgabe des angebo thenen Preises übernehmen müsse, wenn nähmlich die Gläu biger ihr Geld vor Verstreichung der allenfalls vorgesehenen AufkündungS - und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an dem bestimmten Tage, Vormit tags um 10 Uhr, auf dem Rathhause, im zweyten Stock zu erscheinen, und können vorläufig von den auf dem obbe-meldten Hause etwa haftenden Beschwerden bey dem Grund buche Einsicht nehmen. Wien den 27. Januar 1848. Licitations - Kundmachung, »z Ueber die in Folge hoher Hofkanzley - Verordnung vom 11. December v. I., Z. 41672, von der hohen Landesstelle mit Erlaß vom 21. December v. I., Z. 68701, genehmig ten BauhersteKungen im Pfarrhofe zu Leizersdorf wird Samstag den 19. Februar d. Z. Bormittags S Uhr eine öffentliche Minuendo-Versteigerung abgehalten, wobey die einzelnen Professionisten-Arbeiten, mit Ausnahme der Hand-und Zug-Roboth in nachstehenden Beträgen werden «»«ge bothen werden und zwar: die Maurerarbeiten sammt Materials mit 1282 fl. 48 kr.\n» Zimmermannsarbeit» » Ziegeldeckerarbeiten „ Tischlerarbeiten )> Schlosserarbeiten » Glaserarbeiten Zusammen in C.\n1059 » 224 » 27 » 206 » 14 »\n10 » 49 » 2 » 41 » 20 ),\nS025fl. — Bauunternebmungslustige haben daher an obpenannten» Ta ge, zur festgesetzten Stunde mit einer 100/0 Egution versehen, im Pfarrhofe zu Leizersdork V. U. M. B. zu erscheinen, und können bis dahin alldort jeden Tag die Lieitations-Be-AmtSbl.1S48.1.Band.Nr.4§.\ndingnisse, den Plan, das Vorausmaß und das Bau-Devis einsehen. Pfarrherrschaft Leizersdorf am 4. Februar 1848. ^2225^, Zimmereinrichtungsstücke. ^ Von dem k. k. Ni. Oest. Merkantil- und Wechselgerickte wird bekannt gemacht, daß den 18. Februar d. I., Früh um 10 Uhr in dem Hause 151 Alftrgrund, Hauptstraße Zim mereinrichtungsstücke, als Kästen, Tische, Sessel, Spiegel u. s. w., im Gchgtzungswerthe von 105 A» 4v kr. C» M. verstejgerungsweise gegen bare Bezahlung werden hindange-gebev werden, und Falls diese Gegenstände um den Schä-tzungsbetrag nicht verkauft werden könnten, selbe bey diesem dritten Termine auch unter der Schätzung dem Meistbiethen den überlassen werden «Hrdea. Wien den 5. Februar 1848. ^2257^ Licitation. ^ij Auf Verordnung des löbl. Civilgerichtes der k. k. Haupt-und Residenzstadt Wien, werden Samstags den 19. Februar 1848, die-in die Derlassenschaft. der Cäcllia Holg, Stadt-lohnkutschers-Witwe gehörigen Wägen, als zwey verschieden lakirte und ausgemachte viersitzige Schwimmer, fünf detto BatardS, und sieben detto Caleschen gegen gleich bare Be zahlung in C. M. öffentlich feilgebothen werden. Der Ort der Versteigerung ist auf der Landstraße in der ReiSnerstraße Nr. 452. Beginn derselben Früh um 9 Uhr. Wien den 12ten Februar 1848. ^22i6^j Kundmachung. ^ Vom Magistrate der k. Kreisstadt Znaim in WirthschastS-sachen wird bekannt gemacht, daß au« Anlaß der m.t hohen Gubernial-Decreße, Si December 1847 Z. 47800, k. k kreisämtl. Zntimat ää. 28. December 1847, Z. 16Z62, be willigten Regulirung der Durchfahrtsstreck« am untern Thore dieser k. Kreisstadt, 1) Zur Demolirung des alten innern und äußer« Stadt thores und dreyer an dem Letzteren gelegenen ebenerdigen städtischen Gebäude, dann Planirunß der dießfälligen Bau-Area gegen Uebenassung des Materiales mit Ausnahme der behauenen und gemeißelten Steine des inneren Thorbogens, im Gesammt-Materialwerthe von 625 fl. CM. 2) Zur Ueberlassung der in dem commissionell richtig ge stellten Gituationsplane mit L und ^ bezeichneten äußerst günstig gelegenen 2 Bauplätze von Il2 und 157 Q. Klafter mit dem Ausrufe von 837 -1.46^ kr und 1257 fl. 46V/» kr. CM., die Licitation auf den 20. März l. I., um 9 Uhr Vor mittags , in dem hiervrtigen Rathhause angeordnet sey. Un ternehmung^ und Bezugsweise Baulaustige haben daher eine die Stelle des Reugeldes vertretende Angabe, bey der Demo lirung von 25 pCt. des obigen Mälerialwerthes, bey den Bauplätzen aber von 10 pCt. des obigen Ausrufes zu Com« missionthavden zu erlegtzn« und steht denselben frey, die übri gen Bedingungen in den gewöhnlichen AmtSstunden bey die sem Magistrate einzusehen. Znaim am 28. Januar 1848. ^2isoZ Haus. ^ Vpn dem Civilgsrichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung des auf 41000 fl. geschätzten Hauses Nr. 441 auf der Landstraße gewilliget, und der 17. März d. I. für den ersten, der 2«, April d. I. für den z»veyten, und der 2. Ju-niu« d. I. für den dritten Termin mit dem Beysatze bestim met worden, daß, wenn dieses Haus bey dem ersten oder zweyten Termine nicht wenigstens um den Schätzungs betrag an Mann gebracht werden sollte, dasselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbietende die auf demselben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Prei ses übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls porgesehenen Auf kündungS - und Zahlungsfrist nicht annehmen wollten. Die Kauflustige« haben an den bestimmten Tagen, Vormit tags um 10 Uhr, auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von den auf dem Hause etwa haftendey Beschwerden bey dem Grundbuche Einsicht nehmen. Wien den?. Februar 1848.\n/L248^ Executive Feilblethuug. ^! Von Her Herrschaft Achleiten wird anmit bekannt gemacht: Es sey zu Folge justizämtlichen Bescheides vom 7. d. M., Z. 12 juä. die erecutive Feilbiethung der dem Michael knd der Theresia Albauer gehörigen, in dem Hause Nr. 2 zu Oberkamsau befindlichen Vieh und Fahrnisse, im Schätzungs-' werthe pr. 719 fi. CM. gewilliget, und hierzu der 19. und j 29. d. M. dann der 11. März d- I. mit dem Beysatze be-! stimmt worden, daß wenn diese Fahrnisse weder bey dem! ersten noch zweyten Termin um den Schätzungswerth oder! darüber an Mann gebracht werden sollten, solche bey dem dritten Termine auch unter der Schätzung werden hindan-z gegeben werden. Kaufiustige haben daher an obigem Tage im besagten Hause Rr. 2 zu Oberkamsau Vormittags 9 Uhr sich ein-züfinden. Herrschaft Achleiten am 8. Februar 1848. j>224*^ Effecten. Von dem k. k. Ni. Oest. Merc«ntil- und Wechselgerichte wird bekannt gemacht: daß den 18. Februar d. I. und nö thigen Falls den 2. März d. I. Früh um 10 Uhr am Alser-gcund, Hauptstraße Nr. 151, Zimmer-EinrichtungSstücke als: Bettstätte sammt Bettgewand, Tische, Sessel, Spiegel, Uhr, Bilder, dann Kleidungsstücke und^ Wäsche u. s. w. ?'m Schätzungswerths von 220 fi. S0 kr. C. M. versteigerungs weise gegen bare B-zahlung werden Hindangegeben werden, und Falls diese Gegenstände bey obigen zweiten Termin um den Schätzungsbetrag nicht verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 4. Februar 1848. ^2i34^j Kundmachung. ^ Vom VerwaltttyMamte der k. k. Familie-Herrschaft Ho-litsch, Nemräer EtzMats im KöniqrMe Ungarn, cktrd mit tels gegenwärtigen Edictes allgemein bekannt gemacht: daß zn Folge Verordnung der k. k. Familie-Güter-Oberdirec-tion ää. Wien 4. Februar l. I., Nr , gm Freytage den 10. März 1848 um die lote Bormittagsstunde in der hierherrschaftlichen Amttkanzley die neuerliche Verpachtung des hierobrigkeitlichen im hlerunterthänigen Dorfe Kopczan fituirten, mit einem Dampf-Apparate versehenen Branntwein hauses sammt 282 Quad. Klafter enthaltenden Obst - und Hausgarten, dann 15 Joch 864 Quad. Klafter Wiesen auf fünf und ein halbes Jahr vom 1. April 1848 bis Ende Sep tember 1852 im öffentlichen Versteigerungswege Statt ha ben werde. Das Wohngsbäude des Branntweinbrenners besteht ans zwey Wohn- und einem Dienstbothen-Zimmer, einem Bor-Hause, dann ei-M BrgnyUvMküche in welcher der Dampf-Apparat sammt den nöthigen Requisiten anfgestellt ist, und daran eine Wasch - und Gährkammer sich befindet. Im Hofe selbst besteht ein Pumpenbrunnen versehen mit ' dep nöthigen Wasserleitunysröhren, und ebey auch vom Hauptgebäude abgesondert ist der gewölbte Ochsenmaststall auf 40 Stücke wobey ein Gespülichbrunn sich befindet» und vorne an beym Einfahrtsthore ein Pferd - und Kuhstall auf 8 Stücke untern Flugdache bestehet. Außer diesem ist auch mitten im Hofe eine gewölbte Brannt weinkammer auf 120 Eimer, dann eine Küche und zwey kleine Wohnzimmer. Pachtlustige werden demnach von dieser Verpachtung mit dem Beysatze in Kenntniß gesetzt, daß jeder derselben vor Beginn der Versteigerung mit einer baren, oder in StaatS-Obligationen bestehenden Caution von 2500 fl. CM. sich ztt versehen, und diese der LicitationS-Commissivn zu erlegen habe, so wie es auch jedem frey stehe die Pachtbedingnisse zu den gewöhnlichen Amtsstunden in der hierherrschaftlichen Kanzley einsehen zu können. Auch wird zur besseren Bequemlichkeit der Pachtlustigen gestattet, ihre Anträge durch schriftliche vor der Licitations-Beendigung Hieramts versiegelt abzugebende, mit der ober wähnten Caution versehene, und gehörig gefertigte Offerte machen zu können, und ausdrücklich festgesetzt, daß keine nachträgiichw Antrqge angenommen werden. Hvliffch am 7. Februar 1848.\nsi96s*S Effecten. sH Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 17. Februard. I., Früh um 10 Uhr, in der Josephstadt Nr. 214, mehrere Einrichtungsstücke, Kleider und Wäsche, im Schätzungswerthe von 406 fl. 22 kr. CM. versteigerungsweise gegen bare Bezahlung werden Hin dangegeben werden, und Falls diese Gegenstände nicht um den Schätzungsbetrag verkauft werden könnten, selbe auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 15. Januar 1848. s2i74^j Executive Feilbiethung szl eines Satzes per 7519 fl. 8 kr. CM-Von dem Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: ES sey zur Vornahme der in der Rechts-sache des Jgnaz Vorwahlner, wider Anna Frey, wegen schul diger 1900 fi> CM. sammt Nebengebühren bewilligten ere-cutiven Feilbiethung des auf den hierher dienstbaren Hause Nr. 227 am Schottenfelde, für Anna Frey haltenden, und von Jacob Kampi, als Schuldner, und Anton Amon, als Bürgen und Zahler zu fordern habenden Haus-Kaufschil-lingSrestes von 751S ff. 8 kr. CM., über den fruchtlos ver strichenen ersten Termin der 18. Februar 184A als zweyter und der 2. März 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß dieser Satz, falls er auch bey dieser zweyten Feilbiethung nicht wenigstens um den Schätzung«-werth verkauft werden könnte, bey dem dritten Termine un ter der Schätzung veräußert werden würde. Kauflustige haben an den obbestimmten Tagen, um 12 Uhr Mittags in hierortiger Amtskanzley Stadt Nr. t26 zu er scheinen. Wien am 4. Februar 1848. ^i878*^j Verschiedene Einrichtungsstücke. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 17. Februar d.J., dann nöthi gen Falls den 2. Mär, und den 16 März d. I., Früh um »0 Uhr, in der Stadt Nr. 949, verschiedene Einrichtungs stücke, im Schätzungswerthe von 68fl.48 kr. Conv. Münze, versteigerungsweise gegen bare Bezahlung werden Hindan gegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbe trag verkauft werden könnten, selbe bey dem dritten Ter mins auch unter der Schätzung dem Meistbiethenden über lassen werden würden. Wien den 26. Januar 1848. ^1654*^ S a tz p o st. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht: daß den 16. Februar, dann nöthigen Falls den 8. März und den 29. März d.J. Mittags 12Uhr in dem hiervrtigen Rathssaale Herrngasse Nr. 61 eine für Carl Schöltzl auf dem Hause Nr. 6^4 in der Leopoldstadt haftende Satzpost pr. 6879 fl. CM. um den Nominalwerth von 6879 fl. CM. versteigerungsweise gegen bare Bezah lung «erde Hindangegeben werden, und Fall« diese Satz-post weder bey dem ersten noch zweyten Termin um den No minalbetrag verkauft werden könnte, selbe bey dem dritten Termin auch unter diesem Werthe dem Meistbiethenden über lassen werden würde. Der Grundbuchs-Ertract kann in der Kanzley des Hof - und Gerichts - Advocaten Schmeidel eingesehen werden. Wien den 26. Januar 1848. 2022^ Licitation. Bauerngut sammt Effecten A und Fahrnissen. Von der k. k. Staatsherrschaft Waidhofen an der Ybb« wurde die öffentliche Feilbiethung des auf 1200 fl. C. M. gerichtlich geschätzten, und mit 25 Joch 1284 Quadratklafter Hausgründen bestifteten Bauerngutes Mollau in der Stroh-marktrotte Nr. 7, des dießseitigen Amtes Gößling bewilli get, und als einzige Versteigerungs-Tagsatzung der 2. März d. I Bormittag« S Uhr an Ort und Steile mit dem Be merken festgesetzt, daß diese« Bauerngut wohl um odtr über dem Schätzungswerth, nicht aber unter demselben an den Meistbiether überlassen werden wird. Unmittelbar nach Versteigerung des BauerNMe« wird jene der Effecten und Fahrnisse vorgenommen werden. Waidhofen an der Dbb« den 2. Februar"}