{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/cbddba06d304a2ef769e7893455760fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckSck\nZ«\n2Z.\nFeft.\nSonnen Auf gang.\nPhilipp B. ^\nSoanen Unterg.\nTags. Länge.\nu. M 6 S7\nSt. M. IZ so\n«» .SS .-5-Z »» ^— »« ° --K\n! Meteorologische Beobacht»ngrn an d«r Wie«er Sternwarte a» 21. August.\nWasserst« no am 22. August.\nZeit der Beobach« t«ng\nBar auf v Gra ParisMaß\nometer d Reaum. red« W>en Maß.\nThermo meternach Reaum.\nHöchste ». niederste Temperatur bis SU M.de«folgen den Tage«.\nWi n d e.\nWitterung\nAn der großen Donaubr.\nIm Wiener Canale.\n7«hr « - «hr N. lovhr».\n-7,585 Z. -7,654 Z. -7.564 Z.\n-8\" 5\"' 0\"\" -S\" Z'\"11\"\"\n-4-15,1 -^ie,s -4-12,5\n-4- 18,4\n12.Z\nNW. mittelm SSO. still. SW. still.\nWolken. S. u. Wolken. Heiter.\n2Gch. ZZoll oher Null.\n4S.-\" o. Null-\nC/OIRI'S 22 ^UAUSt 1S4». St»»t»i«I»oI^«r»«dr»it»Mlx«o IU S pLt Wi-ver 8t«clt v»ocoOKIix»l. iv 2 xLt. cletto clelto »2 » 0t>llx»t «i«r »Ugem un^vo-I iu Z pLt. e». llotll»nmier, «ler ültervl « ! l,owt»r^ 8c!»ul«t«i, «l«r ivi » ?ior«lli uo^ K«llU, »ufg«-t >, z vomm«r>«l> l » t V« ^etien <1er ku>1^veiL-I.in^-Kmuv<jner-LsIiii\n»U»«Ivr«i5 io L.»l. 79 so 40\n25\n250 n. e.kl.\n170 tl. in e. A.\n^M»t»r6»>v , 5 tvv 1?»Ir Lm-r., ktklr. Xuxidurx , kur 100 ü. Lnrr., t^ui«l,o kr»itic- tkär 120 Ü züelck«ut!eti«rl^ KuTt». U. sVan. ^V. in» j4^/, g. kuzzsZ L»mdvrx, f. 100 ?klr.k»llco, Ktdlr. Ixmäv», kür t?5rw«^ Lt«r!ii»ß, f. zoo O«Zterr I^ir«, kulet. N»r»«lU»» kör 100 ?r»vil»o, ?»ri» , für Zoo Kul«l,\n1S8 tll V4 «2 168 11-20 107 1ZI IZ2 Vs\niv L. bl, kr. 2 »l. kr. v»o. Sr.ZkI. <^.2>» Lr.z». k.z!». k-2». 2«.\n<?««?» ck«?\nK»iserl. voUvickt, Oucsten\n15 pLt. ^ßio.\nTheater.\nK. K. Hof- und Rational - Theater Maria Magdalena. Bürgerliches Trauerspiel in Z Acten. MK O^erntheaternächst d Kärntnerthor. Martha, oder der Markt zu Richmond. Oper in 4 Ab heilungen. Siational-Uheater an der Wie«. Die Räuber.\nDa« Schwimm-«nd Bollbad, dieDcnaubä-d^er in Porzelian-Wannen sind täglich von 6 Uhr ^Oh bit Avendt, «rsteret an Werktagen von S bit 12 Uhr fürvamen, so wie die Schwitzbäder von « bit Z Uhr geöffnet. Omnib u t am Stephan«platz, Fahrprei« Z kr. TM.\n»t-sizoi«^ Die große öffentliche Leihbibliothek »VN Armbruster» Witwe und Friedrich Serold, in derStadt, Singerstrase Nr. v?8, imerstenGtock recht», ist täglich, mit Autnahme der Gönn- nd Zeyer-tage, von S Uhr Früh bi» 6 Uhr Abend« geöffnet\n«gekommen: Den 20. August, h.v. Wkrsberg, k. Preuß. Kammerherr, von Linz. — Hr. Züliui Monnier, Rentier, von Pari«. — Hr. Wilhelm v! Ruedvrfer, Kaufmann (Stadt Nr. 1091), von München.^ Graf Moriz Saurma-Laskowitz, Kammerherr, «on Bretlau Fürst Alex. Mvuroussv, Groß-Bojar, au« »er Moldau. -- Hr. Anton Giuratich, Privat, von Ragusa. — Baron Hermann Riedesel zu Eisenach, Rittmeister, von Mailand. — Fürst Michael Obrenovich, au« Ungarn. — Fürst Ludwig Zablonow«ki, k. k. geh. Rath, von Gratz. — Hr. Ni-colau« Roboia, Handeltmann, au« Griechenland. — Baron Hackelberg; k. k.Kämmerer, von Großpertholz. — Hr. Carl Bebeker, Rentier, von Lübek. — Hr. Zohn Baillie, Rentier, au« England. — Hr^ Daniel He««ler, Rentier, von Basel. Nbgereifet: Den 20. August. Herr Georg Nickel, Aentier, nach Prag, — Hr. Heinrich G»m«, Esquire, nach London. Graf Merveld, k. k. Gen. Major, nach Zschl. — Graf Adam Potocki, nach Krakau. — Hr. Morando, Med. Dr., «ach Verona. — Die Herren Z. Barrdorf, David Lippert und Johann Bosson, Kaufleute, nach Pesth. — Hr. Ludwig Buchreiner, Kaufmann, nach Prag.\nVerstorbene z« Wien.\nDen 17. Herr «nton Kinn, bürgl. Nadler, alt SZ Z., am Schotten-seld Nr. 424, am Lungenoedem. Anna Schneid«^ Taglöhnerinn, alt SZ Z., an der Lungen tuberkulose. —Margareth Dostler, Pfründnerinn, alt 78 Z , an Alter«schwäche. — Johanna Weyrinqer, Pfründner, alt Sv Z., an der Lungealähmung sterbend überbracht, «ke z »m Be,irk«kraakenhause auf der Mieden. Den 18. August. Dem Zohann Kbnigtberger, Hausmeister, sein Kind Joseph, «U 2 Z, in der Adlergasse Nr. 722, am Zehrfieber.\nDem Franz Gaßmann, Silberarbeitergehilfen, s. Kind Marie Magdalena, alt 2 Z., in der Zosephstadt Nr.8Z, an der Lungensucht. Frau Zosepya Matschiner, Hau«- und Schwitzbadinhaberinn, alt SS Z., in Gumpendorf Nr. ZSl, an der Lungenlähmung. Dem Hrn. Franz Morrend , bef. Bürstenmacher, sein Kind Sebastian, alt 1 I., in Srdberg Nr. 1Z0>- an Fraisen. Dem Hrn. Anton Frank, bef. Seidenfärber, sein Kind Anton, alt 1 Z., in Gumpendorf Nr. 83, an der Gcrophelsucht. Dem Marcu« Schuda, Schuhmacher, auf der Mieden Nr. Z8Z wohnhaft, sein Kind Franz, alt Z I., an der Lungentuber kulose, im Kinderspitale am Schaumburgergrund Nr. 28. Dem Hrn. Wenzel Steitkal, bürgl. Schneider, seine Gattinn Theresia, alt 4S Z., in der Leopoldstadt Nr. ZSZ, an der Magenverhärtung. Dem Hrn. Anastasiu« Donner, Ober Conducteur, sein Stief kind Theresia Krippel, alt 2 Z., am Schaumburgergrund Nr. 82, an der Tuberkulose. Dem Thoma« Hofer, Webermeister, zu Fünf au« Nr. 17« wohnhaft, lein Stiefkind Johann Rauch, alt SZ., an »er Gehirnhöhlenwassersucht» im Kinderspitale am Schotten-feld Nr. 27. Carl Lange, Hafnergeselle, alt «0 Z., am Himmelpfortgrund Nr. 9, an der Au«zehrung. Der Josephs Haselmann, Kleinfuhrmann«-Witwe, ihre Toch ter Katharina, alt 24 I., in Crdberg Nr. 2K2, am Was serkopfe. Anna Goldnagel, Pfründnerinn, alt 84 I., am Himmel pfortgrund Nr. K5, an Alter«schwäche. Dem Jacob Walter, Schmiedgesellen, sein Kind Amalia, alt 2Z., in der Brigitten«« Nr. 27, an der häutigen Bräune. Johann Waschenpeltz, Pferdeknecht, alt 29 I., von Liesing, am Typhu«. — Johann Pochmann, zugereister Pferdeknecht, alt 70 I., an Alter«schwäche. Beyde bey den barmherzigen Brüdern. Der hochehrwürdige Herr Wendelin Trpik, zugereister Loope-rator, alt 42 J>, an der Brustwassersucht. — Loren» Held, zugereister Druckergeselle, alt 4K I. — Joseph Hei«l, Drech«-lergeselle, alt 19 I. — Theresia Fridl, Krankenwärterinq, alt Z0J. -- Elisabeth Porn, Handarbeiterinn, alt 22 J>, von Herrnalt. Alle 4 an der Tuberkulose. — Johann Jun ker, Pfründner, alt 65 I., vom Nersorzungthause a« Neubau, an der Lungensucht. ^ Johann Jesselmayer, Zeug machergeselle, alt S2 I., von Fünfhaut, an der Lungen tuberkulose. Alle 7 im k. k. allgemeinen Krankenhause. Den 19. August. Franzitka Swozilek, Handarbeiterinn, alt 24 I., auf der Mie den Nr. 1S9, an der Lungentuberkulose. Dem Franz Konrad, Kupferdruckergehilfen,! seine Tochter Franzitka, alt 18 I., am Strozzengrund Nr. 42, an der Lungentuberkulose. Anna Steineder, k. k. Wagenwaschert-Witwe, alt KOI., am Spitlberg Nr. 91, an der allgemeinen Lähmung. Georg Reithofer, altZS Z,, vonKrumbach, am Zehrfieber. — Eduard Reuschl, Taglöhner, alt 17 I. — Loseph Stam-bauer, Taglöhner, alt SSI., von Neulerchenfeld. Beyde an der Tuberkulose. — Joseph Jauja, Tldneidergeselle, alt 2Z J., an der Lungensucht. — Josephs Hech, Taglöh-nerinn, alt 42 I., von Herrnalt, an der Hirnhautentzün dung. Alle S im k. k. allgemeinen Krankenhause. Am 2K. Juniu« l.J. starb zu Dornbach Herr Sottlieb Schärz, gewes. Lehrir an der evangelischen Hauptschule in Wien, alt S1 J>, in der Stadt Nr. S15 wohnhaft, an der Ab zehrung.\n^29«o> Der Ausschuß der Bürger, Nationalgarde und Studenten lür Ordnung, Sicherheit und Wah rung der Volksrechte zeigt an, daß ihm von der Stadtgemeinde Hohenmauth 100si., von der! Stadtgemeinde Sbenfurth 1v7fl., »on der Gemeinde Giegertdorf 20 fl 42 kr. und von der Gemeinde Haschendorf 2fl. 17 kr zur Unterstützung dürstiger Gewerb«-leute Wien« zugeschickt worden seyen Indem der Au«schus diesen Gemeinden hiermit öffentlich für ihre hochherzigen, menschenfreundlichen Gaben im Nah men der dürftigen Gewe«b«leute dankt, empfiehlt er die Nothleidenden Wien« allen Menschenfreunden auf dem fla chen Land« und in den Provinzen. \nizooo^ Der Ausschuß der Bürger, m Rationalgarde und Studenten für Ordnung, Sicherheit und Wahrung der Bolksrechte zeigt nachträglich an, daß ihm zur Unterstützung dürftiger GewerbtleuteWien«, von der StadtgemeindeNicol«burg 4vfl., von der Gemeinde Großenbrvnn 10 fl. 21 kr.^ von der Ge meinde Olbertdorf is fl. S8 kr., Ebertbrunn S fl. 4t kr., Proket 20 fl. 2K kr, Gaunertdorf K fl. ZS kr., Schottwien 8 fl. 20 kr., Pell 4v fl. 48 kr., Matzen ?0fl., Unterretzbach 47 fl., Neuhof zo fl., Augenthal Ik fl. und von der Ge meinde Kadolz 26 fl. CM. übergeben worden seyen. Indem der Autschuß seinen innigsten Dank für diese mil den Gaben hiermit öffentlich autspricht, zeigt er an, daß diese Beträge ehesten« nach dem Sinne der menschenfreund lichen Geber zur Bertheilung kommen werden.\nI>M7> Oeffentlicher Dank. 1^ Bey der Stadtgemeinde Mautern >m V> O. W. W. find zur Anschaffung der Waffen für die National-Garde der Statt Mautern folgende Beträge eingeflossen, und zwar: C.M- fl. Vom Herrn Joseph Edlen von Rem>z, Guttbesitzer 40 1 Flinte und i Säbel. Bon Frau Franzitka Edle »on Remiz ... 10 Vom Herrn Eduard Etl«n v. Remiz, k. k. Beamten zo Von Frau Anna Kutschers ,. . . . . k Vom Herrn Michael Baumgartneri jub k. k. Rath so » » Franz Wiltham, pens. Oberförster . s >, » Joseph Schodl, Bürger . . . 10 » -> Prälaten de« Stifte« Göttweig . tvo » » Eonstantin Sandner, Pfarrer zu Mautern io » „ W.lhelm Carlin, Cooperalor . . S Von Frau Susann» Tchittenberger . . . .10 Vom Herrn Leopold Retl, Mrthschaft«-Besitzer . s Hon Sr. Erlaucht Hr«. v. Schönborn 100 Die gefertigte Stadtgemeinde findet sich verpflichtet, diese milden Myträge zur öffentlichen Kenntniß zu bringen, und den großmüthigen Gebern Nahmen ihrer sämmtlichen Herren Garden de»j i«»iMn Hank mit dem Beysatze au«-zusprechen, daß sie nicht qUeiklaffen werde, den ihr überge ben«» Gesammtbetrag pr, 261 fl. CM. nach Recht und Ge wissen zu dem von den Spendern autgesvrochenem Zwecke zu verwenden. Stadtgemeinde Mautern im V. O, W. W. am 18. August 184».\ni>2S7S^\nWarnung.\nI»\nZu dem am 16. d. M Nachmittags um 2 Uhr von Cilli nach Triest abfahrenden Eilwagen erhielt ich mit meiner Frau die Fakrkarten Nr. 2 und Nr. 4, und ein Freund Nr. 5. Der Conducteur Herr Ferdinand Schönauer, wie« un« über diese Aufnahmtkarten a»f den Wagen Nr. 2, und wir nahmen Play in demselben. Darauf kam der Herr Pdst-dfficial Urbanitzly, befahl un« mit Barschheit, den Wagen zu räumen; da wir um die Ur sache fragten, überhäufte er un« mit groben iznd beleidigen den Au«drücken, und alt wir seiner Anforderung nicht sogleich Folge leisteten, drohte er sogar, die Pferde autspannen zu lassen. Ueber di?se brutale Begegnung räumten wir den Wagen Nr. 2, und Herr Urbanitzky ließ ihn durch die Besitzer der Aufnahmskarten Nr. 7 und 8 besetzen, während wir in einem hintern Wagen Platz zu nehmen angewiesen wurden. Ich frage nun, ob diese grobe Begegnung« , und von der Reih« der Aufnahmtnummern abweichende Berfahrung««eise normal sey? Ist sie et nicht, so möge von der betreffenden Behörde dem Herrn Urbanitzky jene verdiente Weisung zu Theil werden, welche andere Passanten gegen derley widrige Auftritte zu verwahren geeignet ist. Laibach den 17. August 1848. Joseph Schantel, Handel«mann.\n^12085^\n>71\n^12022)\nTraunfee Dampfschiffahrt. Aon Smuudru nach Edens«! und retour, tägI > ch. \nK. M. pr. Glbe Dampfschiffahrt ^ ^ »»ischev G»a> on» Dr««»«« on» retvn» täglich. Abfahrt »on Prag «« » «hr Früh. M.Hor Bequemlichkeit »e« Publikum« iß ein Theil »e« «chlosse« Vbristwi (tan»nn»«»latz.) «U H»t«l eingerichtet nebß teßer V»dien««g, »vturch »a« »v früh« »nfsteh«! gänzlich beseitise» »erden tSvne. Bureau: Vre» Aar»»«». K»l«»ratßr»ß« Ur. S4»"}