{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929923/f26e8716679cefa668de0e930e8e0f9d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": ".préparer son matériel de siège. Quant à la division (quatre régiments  d'infanlerie un de cavalerie, donzepiècesde canon) qui, dans la vallée de Burinou, sur le haut Indus, a massacré ses officiers  européens, on ne sait rien d'exact sur ses mouvements. Les forces de l'insurrection se composeutdonc en définilivede quatre  corps séparés entre eux par de grandes distances, agissant isolément et comprenant au plus 30ou 35,000 hommes réguliers sans compter les partisans. Toutefois, il faut ajouter qu'ils se haltent dans leur pays, ce qui est toujours une grande force, et qu'ils représentent les derniers débris de l'armée de Runjrt-Sing, l,i seule armée indienne qui se soit vaillamment battue contre les Anglais.\nContre ces forces, legouvernement anglaisdirige la plusnombreuse  expédition qu'il ait jamais réunie dans l'lnde, 70,000 hommes si l'on y comprend les irréguliers et les auxiliaires fournis  par Goulab-Singh et le khan de Bahawalpore; 48,0000 hommes  et 200 pièces de canon si l'on ne compte que les régiments appartenant à l'armée de la reine oùu celle de la compagnie. Cel armement immense, qui,avec les habitudes orientales et les mœurs militaires des Anglais dans l'lnde.doit metlre en mouvement  un million de créatures humaines, plus encore peut-être, dit assez quel sera le sort du Punjab ; encore quelques semaines .et nous apprendrons qu'il est définitivement annexé aux vastes possessions de l'Angleterre. Le gouverneur général des Indes, lord Dilhousie, a quille Calcutta le 11 octobre, pour venir présider lui même à celte dernière  coiiquêle ; et la veille de son dépari, répondant à un toast qui lui était porté a un banquet d'officiers, il a laissé échapper ces paroles significatives : tje suis venu dans ce pays en ami de la paix;je la désirais, jel'espèrais, je la voulais, et tous les efforls do mon gouvernement ont eu pour but d'en assurer le bienfait aux millions d'hommes qui peuplent cet empire. J'ai été trompé dans mes désirs ; voici maintenant la guerre. Ce peuple, ce pays qu'une cruel le expérience aurait dû éclairer, a appelé la guerre: eh bien, messieurs, sur ma parole, ils auront la guerre et ils la payeront. » (Journal des Débats.)\nNouvelles d'Espagne.\nMadrid, 3 Décembre. —Toutes les correspondances des provinces  s'accordent à dire que la cause de Monlemolin tenle en ce moment ses derniers et suprêmes efforts. Les chefs ont déjà pu conslalerque leur drapeau était impopulaire. Les populations demeurent indifférentes ou sont hostiles en présence de cette levée de boucliers faite par les carlistes d'un commun accord avec quelques républicains; il se pourrait, à raison de la nature connue du terrain, que la faclion montemoliniste se soutînt encore unepartiede l'hiver dans la Haute-Catalogne; mais l'habileté  connue du général Manuel de la Concha, qui dispose de 20 bataillons de plus que son prédécesseur, finira par triompher des obstacles et par pacifier cetle province. Il serait peut-êlre d'une bonne tactiqued'isoler l'insurrection catalane; on en viendrait  plus facilement à bout ; ceseraitaussi un moyen de porter des coups décisifs à la contrebande qui, en Catalogne, n'est pas étrangère à cemouvement insurr -clionnel, précisément parce que ce mouvement favorise ses opérations aventureuses et lucratives. \nSi l'on voulait au fond analyser les éléments réels dont se composent les factions catalanes, on y Irouverait dans leurs rangs nu moins autant de contrebandiers que de mnntémolinisies ou mutinés. Le général Manuel de la Concha possède toutes les qualités nécessaires pour contribuer puissamment à délivrer le pays de cette double plaie. Il paraît certain d'ailleurs, d'après des correspondances de Londres que les ressources pécuniaires du comte de Monlemolin sont bien près de s'épuiser. L'activité connue de Cabrera, sans le nerf de la guerre, ne pourra rien. Aujourd'hui dimanche, pas de bourse. Perpignan, 30 Novembre. — Le quartier général de Cabrera est à Vidrn-Cabrera déploie une activité étonnante; il a organisé  el il dirige admirablement ses divers corps, qui acquièrent une importance considérable. — Le bruit s'est répandu qu'il avait eu une rencontre avec la colonne de Mataro, dans laquelle l'avantage lui serait resté. Il aurait fait une foule de prisonniers, parmi lesquels se trouverait le gouverneur lui- même. Voici le détail exact des prisonniers qui sont au pouvoir de Cralrei-a: 3commandants en ler,1er, 4 commandants en 2e; 15 capiiaiie.,2l  lieutenants, 19 sous-lieutenants, et 800 soldais.\nNouvelles de France.\nParis, 9 décembre. — Le gouvernement a reçu ce soir une dépêche de G<ëtc, à In date du 7 de ce mois, de l'ambassadeur de France. Elle annonce  que M. de Corcelles a élé présente au pape, qui lui a fait bon accueil. Le Saint-Pere a témoigné loutc sa reconnaissance pour l'appui généreux et empressé  du gouvernement français, et a déclaré qu'il se rendrait en I<Vance, lorsque les événements le lui permettraient. M. de Corcelles a dû donner l'ordre aux troupes expéditionnaires de rentrer à Marseille. — Des rasseinhtcmenls se sont formés hier soir sur divers points de Paris.  Les groupes qui les formaient étaient généralement inoffeiisifs ; mais, comme ils nuisaient à la circulation et qu'ils empêchaient l'accès des cafés et des boutiques, quelques patrouilles de gardes nationales ont éternises sur pied. Elles les ont facilement dissipés. Des désordres ont eu lieu rue MoulTetard par suite de rixes cnlre les mobiles  et la ligne. L'ordre a été aisément rétabli. — L'aspect de l'intérieur du palais législatif présente aujourd'hui un eoup-d'œil des plus animés. On dirait à voir le visage des personnes qui le fréquentent qu'une calamité publique est prête à fondre sur le pays ; l'inquiétude,  l'anxiété, se lisent sur chaque physionomie. On ne s'aborde qu'avec crainte, on paraît redouter un de ces événements d'autant plus vfiïuyants qu'on les connaît moins. Une fièvre de peur domine partout. Ces craintes et ces appréhensions sont partagées par plusieurs représentants, et les démonstrations faites hier dans le quartier Maubert par une quantité assez  considérable d'ouvriers, donnent à réfléchir aux plus incrédules. La mesure prise par le gouvernement relativement an départ des malles postes  esl l'objet de toutes les conversations.\nOn blâme généralement le gouvernement d'avoir pris celte mesure et on s'étonne que les interpellations qui ont été adressées hier par M. Vesin aux ministres aient produit un résultat négatif. — Les clubs ont élé Irès-lumullucux dans la soirée d'hier; un rassemblement  assez nombreux s'était formé vers 7 heures du soir à la porte Si-Martin.  Les gardiens de Paris sont parvenus à le dissiper. Vers la même heure, «nie affiche en faveur de Louis Napoléon avait élé apposée sur un mur dans le quartier des Halles: des agents ayant voulu l'arracher, les femmes du marché se sont jelées sur eux et les ont tellement maltraités qu'ils ont élé obligés de battre en retraite. — Le gouvernement a fait afficher la proclamation suivante : « Paris, le 9 décembre 1848. » Citoyens J » Demain, cbaeun de sons va concourir â l'accomplissement de l'acte le\n» plus solennel de la souveraineté populaire. Une grande nation, confiante » dans ses droits, confiante dans sa force, confiante dans ses lumières , va » choisir l'homme auquel elle veut, pour un temps, imposer le soin, la » charge de veiller, avec l'assemblée nationale, à sa sécurité, à ses intérêts, m à son honneur.\n» Depuis six semaines, le gouvernement de la république, fidèle à ses » convictions comme à ses devoirs, a voulu qu'une liberté entière, absolue, xi telleque la loi a pris soin elle-même de la proclamer, fût laissée à l'exa-M men, à la discussion, à la lutte politique qui devait précéder l'élection a suprême. Celle liberté, si prèle à degenereren licence, le gouvernement » l'a respectée; mais s'il a compris ses devoirs, même les plus difficiles, il « s'est acquis le droit de vous parler des vôtres. « Cilovens! si demain vuns vous montrez calmes, réfléchis, résolus, vous » aurez donné à votre œuvre une base solide et respectable. Vos ennemis, » ceux de la société voudraient peut-être exploiter vos agitations, vos luîtes ; » ils s'arrêteront devant l'œuvre imposante de votre recueillement.\n£ On vois a dit, comme on nous l'a dit a nous-mêmes, que des insensés o parlaient déjuger le choix du peuple, pour marchander ensuite leur v obéissance. Rassurez-vous, le gouvernement connaît ses devoirs cl jamais » il n'a élé plusénergiquemenl résolu à les remplir.\ni> Les bons ciloyer s soul ceux qui, après avoir émis librement, conseien»  cieusement leur vole,savent qu'ils n'auront ensuite qu'à s'incliner avec » respect devant le choix de la nation, quel que soit le nom qu'elle aura s prononcé.] » Quant à ceux qui nourriraient d'autres projets, qui se préparaient à » des entreprises funestes, quant à ceux-là, s'il en existe, aujourd'hui » comme gouvernement, demain comme simples citoyens, nous ne pour»  rions voir en eus que des ennemis publics que la loi ne voudrait ni ne » pourrait couvrir. » Citoyens! prouvons au monde que nous sommes dignes d'exercer un » droit qu'on n'ose pas nous contester, mais qu'on se réjouirait peut-être » de nous voir prostituer au désordre. » N'oublions pas que demain notre altitude peut consacrer ou compro»  mettre la république. » Le président du conseil, chargé du pouvoir exécutif, » Général E. Cavugnac. » Le ministre de l'intérieur, DtmrjßE. » — I! n'est plus permisde douter que le prince Louis-Napoléon n'ait formé le projet de se constituer le représentant de tous les grandsprincipessociaux.il vient d'adresser la lettre suivante à Mgr le nonceaposiolique : s Monseigneur, » Je ne veux pas laisser accréditer auprès de vous les bruits qui tendent à me rendre complice de la conduite que tient à Rome le prince de Canino. «Depnis longtcmpsje n'ai aucune espèce de relations avec le fils aîné de Lucien Bonaparte, elje déploru de toute mou âme qu'il n'ait point senti  que le maintien de la souveraineté temporelledu chef vénérable de l'Eglise  était intimement lié à l'éclat du catholicisme comme à la liberté et à l'indépendance de l'ltalie.\n«Recevez, Monseigneur, l'assurance de mes sentiments de haute estimt. » Louis-lxAioiÉOii Bonaparte. «\n— M. Fresneau, membre de l'assemblée, vient de faire paraître une lettre  dans laquelle il articule que la commission des récompenses d'où sont sorties les deux listes de récompenses que tout lu monde désavoue aujourd'hui,  a été assez puissante sous les divers gouvernements qui se sont succédé  depuis février, pour faire violer les lois qui protègent l'armée en faisant  conférer trente-trois grades d'officiers à de simples citoyens. Il parle d'après des pièces lues, cotées et paraphées par lui, fournies par le ministre de Pintérieur à la commission de l'assemblée. La lettre de M. Fresneau se termine par une phrase qui renferme une liés grosse accusation détournée.  Cette phrase est ainsi conçue :\n« Si l'on m'avait permis de mettre un inslant le gouvernement à la place que, par excès de modération, nous avons consenti, mes collègues et moi à occuper hier, je doute qu'on eût retardé les malles-postes ce soir pour emporter  une réponse rendue indispensable par des déclamations que je déplore.  »\n— Hier soir, chez Marrast, désertion complète. Le mailre du logis n'a point daigné paraître. Pendant que les violons faisaient danser quelques rares fidèles et les employés de la questure, un grand bruit s'est lotit à coup élevé à l'extrémité de la galerie. Celait uns vive discussion qui avait lieu entra M. Degousée et M. de Panât, membre de la commission des .Récompenses  nationales. M. de Panai, au milieu d'un cercle nombreux d'auditeurs,  établissait, non moins péremptoirement que M. B.iroehe l'avail fait à la tribune, que les listes des récompenses nationales étaient parfaitement  authentiques.\nli ajoutait que la commission n'avait demandé communication de ces listes que forcée par des lettres d'injures, signées de plusieurs des ayant-droits , lesquels menaçaient les membres de se présesenter chez eux individuellement, s'ils ne terminaient promptement celte affaire. M. de Panât assurait, montre, que la remise de ces pièces à la commission avait été accompagnée d'une lettre d'envoi des plus curieuses, émanée des bureaux de l'intérieur, et il regrettait beaucoup que M. liaroche n'eût point lu ces deux épîtres pour la défense de la commission.\nPHOTOGRAPHIE, amélioration nu DAGUERREOTYPE AVECOU OU SANS COULEURS.\nL'encouragement dont a élé honoré M. La Moile par le puhlic de La Haye, et à la sollicitation dehien des personnes de continuer  encore pendant quelque temps son séjour en cetle ville, M. La Moile a l'honneur d'annoncer qu'étant de retour de Paris et de Londres, il vient de rouvrir son étahlissenient dans l'arrangement  duquel toutes les améliorations récentes se trouvent réunies à un mode d'opération spécialement à lui. Par le procédé  ordinaire la ressemblance n'est jamais aussi fidèle en ce que le porlrait est toujours renversé, au lieu que par son modo d'opérer, le portrait est redresse et d'une fidélité de ressemblance  mathématique. Le ton chaud des chaires, la force et la transparence, les demi-teintes , tout est senti, tout est accusé, tout est rendu avec une fidélité si exacte, la durée de la pose est si courte, la vie et l'expression qui animent la physionomie sont lelies, qu'il ne resterait a désirer que la parole ; en un mot, c'est la nature prise sur le fait, telle qu'elle existe, mais jamais, hélas  ! telle que la vanité le désirerait parfois. On opère en tout temps et par le temps le plus obscur depuis 10 jusqu'à 3 heures. Les prix sont depuis 8 fl. et au-delà, selon la grandeur, etc. Exposition chez M. V. van Gogh, Spuistraat, à La Haye. Nous appelons l'attention de nos lecteurs sur la vente de livres qui commenceaujourd'hui, 11 décembre, chez le libraire van Siockum en celte ville. Parmi les ouvrages du catalogue provenant en grande parlie de la bibliothèque de feu le baron Dedel, ministre des Pays-Bas à Londres, nous remarquons les ouvrages suivants: L Atlas historique rfeKRUSE, de beaucoup supérieur à celui de l.esage (Las Cases); Un manuscrit précieux pour l'hisioirede la Hollande, savoir: Les délibérations authentiques du conseil d'Etat de la république batave sur la question de savoir s'il fallait donner suite à la proposition  de l'empereur Napoléon, tendant à adopter pour la Mollande\n la forme monarchique. Ce document porte la signature de M. J. H. Appelius.\nLa Gazelle.de Leydede 1789 à 1803. La Correspondance du Comte de Malmesbury, successivement ministre de la Grande-Bretagne en Espagne, près de Frédéricle-Grand,  Catherine II et à La Haye, ouvrage précieux et indispensable  pour l'histoire de la Hollande. Ces 4 volumes coulent 50 florins à Londres.\nLe Staats-Lejiikon de Rotieck et Weiciieh, complet. Le Recueil des traités de Martems depuis le commencement jusqu'à nos jours, avec tous les suppléments , ouvrage complet, en 42 volumes. De Fj.assvix, De la Diplomatie française. Encyclopédie des gens du monde, ouvrage complet en 3(5 volumes.\nHegei-'s fVerke, complet, en 21 volumes\nMictiAun, Biographie universelle, complet, en 52 volumes. The annual register, Histoire politique et littéraire du la Grande-Uretagne ; ouvrage indispensable pour connaître l'histoire  de notre époque. Ou rencontre très-rarement ce recueil important aussi complet, et depuis son origine (1758 à 1835), soixante quinze volumes. Plusieurs années, spécialement celles qui se rapportent à la première révolution française, ont été rédigées par le célèbre Bdbke. On peut voir dans Heere.x , Histoire  du système politique de l'Europe, ce que dit ce célèbre écrivain sur le grand mérite et l'utilité pratique de l'Ahhuai, Register. La publication de cet ouvrage se continue à Londres, où l'on peut se procurer les volumes manquanls.\nAVIS. loffice commereial demande un mandataire dans ilîllj. chaque chef-lieu d'arrondissement et de canton pour l'y représenter et y faire opérer le placement de touie espèce de marchandises diles : Articles de Paris; émoluments et remises  de 2,000 à 2,500 francs ; pas de garanties pécuniaires. Ecrire franco au directeur, rue de Madame , u°43 , a Paris.\nPlus de cheveux gris, ni de barbe grise.\nL'Eau chabtai de Paris , la seule approuvée , les teint à la minute en tontes nuances el pour toujours. Prix avec garantie, 3 florins. — Dépôt à La lîayo chez Rehsrurg Fus, coiffeur ' Korte Houtstraat, n\" 25.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTSRDAM, Dimanche 10 llÉCembbk Ala Société des effet» publies la tendance a été généralement plus favorable , sans que cependant il se soit manifesté unejjrande aelivité dans lesanaireg.\nHol!. 2 1/2% 46 15/16, 47 ; id 4%72 , 1,8; Esp. Ardoins àB5 Liv. 9 7/16 ; id. à 510 Livres, 9 5/16, 3/8; id. Coupons (nouv.) 6; 3% int 18 1/4; Portug. 4 % 24 7,8 , 15/16 ,13/16 ; ittexic. 1913/16 ; Péruv. 243/8 , 5/16,3/8; Amér. act. de la banque 3 1/3.\nBOURSE DE LONDRES DU 9 DECEMBRE.\nCons. Compt... 87', 87» Péruviens 37,39 Dito dih\"érée...j ï)°en liquidât. 3p. c.port j Dito passive....l 3,3-t Belles 70,72 4 p. c.d» 1834. 24,25 Mexique 21£,22 j. Uollaiide4pc. 72,73 Brésiliens 73.75 Russie. 100,102 Dito2» p.c. 47, 48 Detteact.esp.SiU j, Î2 Colombie j l>ito.3p c [24,25 Danois I 64,67\nPAR TÉLÉGRAPHE. \nBOURSE D'AMSTERDAM , LUNDI 11 DÉCEMBRE.\nCOORS DE CLÔTURE i. 5 HEURES. Pirs-Bis. — Dette active 2£ O/o 46 15/*6 Dito dito 3 » 55 7/8 Dito dilo 4 a 72' 1/16 EsPIGNI — Ardoins de L. 510. ....... 5 » 9 Dito intér.L. 510 . 3 » 18, 3/1 G Russie. — Emprunt Hopc 1798 & 1816. .5 » 98 5,8 APTBICffB. — Obligat. Métalliques ■ 3r » 35 11/1 C \nTHEATRE-ROYAL-FRANCAIS DE LA HAYE. Jeuxli 14 Décembre. Places fixes, disponibles , diplômes et entrées de faveur supprimées. grand court VOCAL ET INSTRUMENTAL, donné par I. EMILE PRUDENT. PIANISTE. Conjointement avec les artistes du Théûlre-Royal-Français. L'affiche du jour fera connaître la composition du concert. KONINKLIJKE lIOLLAI\\ÜSCHE SCHOUWBURgT\" Dingsda-g 12 December. (IVc 19 in het abonnement.) DE DOOD VAN KAREL, KROONPRINS VAN SPANJE, treurspel in vijf bedrijven , door wijlen M. Samuel Wiselius Iperussoon. Gevolgd door : Op vercerend verlangen cene tweede voorstelling van de : FEEST-CANTATE VOOR 'SKONINGS VERJAARDAG. 6 DECEMBER 1848. Woorden van den Heer F. IL Greb, muziek van den Heer J. M. Coenen. De solo's zullen gezongen worden door Mw S. Sablairolles en den Heer C. P. Guiuta d'Albani. De koren zullen door 1111. liefhebbers gezongen worden. ANNONCES. Am\" Le libraire W. P. VAK Stocküm , demeurant àLa Haye, Buitenhof, lettre K, n\" 98, vendra publiquement, aujourd'hui, 11 décembre et jours suivants, une collection considérable de livres rares et précieux de Théologie, Histoire, Jurisprudence, Droit politique, Economie politique, Philosophie, Morale, Beaux-Arts , Littérature et poésie , ainsi qu'une collection d'ATiAs, Cartes, Autographis , Tarléaux ; Dessins, recueils de gravures détachées; Portraits, etc. ;— provenant en partie de la succession de M. le baron S. Dedel, envoyé des Pays-Bas à Londres; de M. D. W. A. Patyn, chevalier de l'ordre du Lion-Néerlandais et membre du conseil de la ville de La Haye; et de M. J. G. lUeesman. On peut se procurer le Catalogue de la vente chez le libraire Van Stockum, prix 25 cents. (256)\nA t.â HAYE, chez C. van der Meer, SpuiK* 75"}