{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/adece6aaa04c208642d35d8a1fd643d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Oberpostaints-Officialen-Stelle. Bey der k. k. Oberpostverwaltung IN Lemberg ist die provj. «anipulirende Oberpostamts - Officialen - Stelle mit deck Gehalte jährlicher 500 fi., oder bey Gradual-Vorrückun« eine Accessisten - Stelle im Bereiche derselben mit dem»Gei halte von 250 fl. oder 200 fl. gegen Erlag der Cautio« im Betrage der Besoldung in Erledigung gekommen. Die Bewerber haben die gehörig documentirten Gesuch? unter Nachweisung der Studien, der Kenntnisse vom der PostManipulation und der Sprachen im Wege der vorge setzten Behörde bis 2. Januar 1843 bey der Oberpost-Per^ «altung in Lemberg einzubringen, und darin i» bemerken«, ob und mit welchen Beamten bev dem Eingangs erwähn ten Amte sie etwa, dann in welchem Grade verwandrode verschwägert sind. Von der k. k« obersten Hofpostverwaltung. Wien den 5. December 1848. Pv90^ Zwey Cameral-Stistungsplätze. ^ Zn dem hiesigen k. k. Taubstummen-Znstitute kochmch mit Ende des Schuljahres 1849 zwev Cameral-Stiftungsj-\nplätze für Knaben, und ein Cameras- Gtiftungsplatz für ei» Mädchen, welche das siebente LebeoAhr zurückgelegt, das vierzehnte aber noch nicht ütOWWkn hoben, in Er ledigung. Aeltern oder Vormünder taubstummer Bittwerber, die einen dieser Plätze zu erhalten wünschen, haben ihre dieß-fälligen Gesuche, welchen der Tapschein des Kindes, ein von dem Ortsseelsorger und dem Districts- oder Kreis arzte ausgestelltes Zeugniß über die Lernfähigkeit des selben, ein Zeugniß über die mit Erfolg geschehene Im pfung, oder Wr die überstandenen natürlichen Blat tern, ferner ein Zeugniß der obgenannten Aerzte über den guten Gesundheitszustand, endlich ein legales Mittellosig keitszeugniß beygeschlvsssn seyn muß, bis 15. Zanuar 1849 bey der k. k. Nied. Oest. Landesregierung zm überreichen. Uebrigens haben die Aeltern oder Vormünder ihrKind oder ihren Mündeln bey Erlangung eines solche» Stiftungspla tzes ohne Anspruch aüf Entschädigung, auf ihre Kosten in die Anstalt zu bringen, und nach vollendeter Bildungszeit aus derselben wieder abzuhohlen. Von der k. k. Ni. Oest. Landesregierung. Wien am ZI. November 184«.\nManipulations- und Kanzley-Pcac-tikanten-Stellen. Bey dcr k. k. Tabakfadriken - virrclisn sind Manipula tion- und Kanjlttz-Praclikanten-Plttze erledigt. Di- B w-rber ijm Erstere habe« die mit entsprechende« F^rtlumg zurückzehgtm vollständigen »olytschn schen Slodien^ die Letzte-en jene der beyden Philosophischen Jahrgänge nachzuweisen F^eqil Nt tivnt Z-lijniffskönnen nichtberückstchtiget werde«. Für die Manipulationt-Praciikants» ist der Genuß eines Adjutums tag!. 45 kr. ve,bunden-vi« Bewerber um Äknzle» - Practiksnten - Etellen habe» l-gal nachzuweisen/ daß sie »ährsüÄ d-r onentge tlichen Pra xis den e forderlichen Lebensunterhalt gesichert haben. D e Gesuchs der Bewerber sind dit längstens letzten De cember an Sje k. k. T>»ba fabriken-Vinctivn vorschnfi'mäßig docmasMirt zu üverrsichen. Von d«.' k- k. Tabakfsbriken-Directivn. Wien am 4. Dsceckber 1843.\nKundmachungen\nDrey und zwanzigstes Berzeichniß der milden Spenden, welche zur Unterstützung Verunglückter an die C miuiffion deS Gemeinee rathesimLjguorianer-Gebäude abgegeben wurden:\n605 606\n607 608 609 610\n611\n«12\n612 614 615\n616 617 618 619 620\n«21 622 623 624 625 626 627\nMit dem Sammlungsbogen von dem Hause Nr. 222, in der Stadt . dt., dto. Nr. Z9Z, in der Stadt . Von dem löbl. Nikolsburger National garde - Commando: ISO Laib Brot, ZI Metzen Fisolen, 15 Metzen Erdäpfel, dem Hause Bettini, mehrere Klei dungsstücke. Mit dem Sammlungsbogen von dem Hause Nr. 1147, Stadt . dto. dto. Nr. 11Z7, Stadt Von der Stadtgemeinde Meissau nebst 2V» Metzen Mehl, 61)2/» Metzen Erdäpfel, 1 Metzen Erb sen, 2V4 Metzen Linsen, 92/4 Metzen Bohnen und 124 Laib Brot. 1, der Gemeinde Payendorf V. U. M. B.: 6 Säcke Erdäpfel, 22 Laib Brot, 1 Metzen Fisolen, 2Vs Metzen Mehl, -/» Metzen Linsen und Erbsen. » der Gemeinde Oberdirnbach V. U. M. B.: 2 Metzen Hülsenfrüchte, . ?Vs Metzen Erdäpfel, 1^/4 Metz. > Korn, 6 Laib Brot und . » dem Hause Nr. 2S0, Stadt, mit den Sammlungsbogen . » M. F. . . . . . » der löbl. Vorstadtgemeinde Ma riahilf der Ertrag der- Samm lung pr. .... dann 46 Stück Kleidungsstücke und 1 Sessel. » den Parteien des Hauses Nr. Z11 in der Stadt .... » dto. dto. Nr. io«2, Stadt . » l dto. dto. Nr. 1021, Stadt . » dto» dto. Nr. 1156, Stadt . v der löbl. Gemeinde Neubau als Ertrag der Sammlung pr« nebst 9 Paketen verschiedener Kleidungsstücke. » Hrn. Wilhelm Springer in Teltsch 1 Paket Kleidungsstücke. » den Parteien des Hauses Nr.418 in der Stadt .... » der löbl. Gemeinde Magdalena-! gründ ..... » den Parteien des Hauses Nr. 410 in d^r Stadt .... » dto^ dtv. Nr. 702, Stadt . NachträglMe Sendung von dem löbl. Mährisch?» Landtags-Directorio Bvn dem löb» Magistrate Aschbach V. O.W.W. . . .\n20>\n29 29 24\n20\n12\n929 620\n621 6Z2\n622\n5 S 572\n107 13 z 8 785\n20\n57\n20\n48\n9 21 20 10 «2 10V\nWien am 7. December 1848. AtMsdl4 Bmw»Nr.SSZ.\n628 Von dem Marktgerichte Windischgarsten '» der Pfarrgemeinde Amstetten » dem löbl. Gemeinderathe der k. k. l.f. Stadt Freistadt im Mühl kreise Oberösterreichs . . » der Pfarrgemsinde Viehdorf V. O. W. W. . » dem Deutschen Vereine in Prag neuerlich eingesendet » dem k. k. Kreisamte Salzburg, auf Veranlassung des Hrn. Ge-meinderatheS der Stadt Wien, Carl Brants, eingesendet: von Z. M. der Kaiserinn Mutter . von Sr. k. k. Hoheit dem Erz herzoge Albrecht von *Z. k. k. Hoheit dcr Frau Erzherzoginn Hildegarde . von Herrn Grafen Bellegarde, Obersthofmeister von Herrn Baron Püret, Oberst hofmeister .... von Herrn Kors, Privatier . von der Frau Marquise Palla-vicmi - Hardegg von den beiden Hofdamen der Frau Erzherzoginn Hildegarde . » löbl. Nationalgarde - Commando zuJglau . . . . . ,, dem Hause Nr. 204 in der Stadt, und zwar: von Herrn Joseph Domhart, bürgl. Juwelen- und Goldarbeiter und Obervorsteher sammt Frau .... » Herrn Carl Baron v.Kienmayer, k. k. Oberstlieutenant in Pension » den Parteien des Hauses Nr. 850, in der Stadt .... » dto. dto. Nr. 495, Stadt . » dto. dto. Nr. 426, Stadt . und 1 Rock, 2 Hosen, 1 Weste. » dem Hause Nr. 276, Stadt >> dto. dto» Rr. 278, dtv. » dto. dto. Nr. 1009, dto. » dtv. dto. Nr. 401, dto. » dto. dto. Nr. 1216, dtv. Für bei der Sammlungs - Commission gespendete 6 Zentner Brotmehl wurde durch den Verkauf »4 st» CM. pr. Zentner erlöst . « 646 Von dem H.mse Nr. 245, Stadt Zusammen Hierzu die früheren Beiträge pr. und 2 Dukaten in Gold. in Summe und 3 Dukaten in Gold.\n624 625\n626 627 628 629\n640 641 642 644 645\nG\nst. !\nkr.\n47\n12\n111\n8\n209\n52\n86\n—\n450\n—\n500 200 100 50 25 100 20 20 557\n10 20 10 7 5 2 22 14 24 2\n24 4 4588 18522 23111\n24\n50 20\n20\n59 56z sU\ns?092^ Kundmachung, s2^ betreffend die Vermehrung des Postenlaufes zwischen Kvwn» und St. Petersburg. Da eine Vermehrung des Postenlaufes zwischen Kown» und St. Petersburg von drey auf wöchentlich sechs Curs« stattgefunden h.'t^ so wird vom 15. d. M. an, auch eine wöchentlich sechsmalige Versendung der Correspondenze« zwischen dem Hofxjostamte in Wien und de« kais. russische« Postämtern in Kotvny und St. Petersburg Statt haben, und es können demnach in Wien die Correspondenzenfü«? Kowno und St.,Petersburg täglich, mit Ausnahme der Sonntage, zur Aufgabe gebracht werden, welche inKow»» am 7. und in St« Petersburg am 10. Tage einlangen wer den. Was hiermit zur allgemeinen Kenntniß gebracht wird. i Von der k. k. obersten Hofpvst-Verwaltung. Wien am 2. December 1848. i>725?i Kundmachung. ^ Zu Folge Beschlusses des hohen k. k. Ni. Oefterr. Landrechts äcl. 5 December 1848, Z. 47280, »qecpen jene Herren Gläubiger der Cvncursmasse Geymüller und Comp., welche durch daS unterm II. April d. I. rrflosseBe Classifications-Urtheil in die dritte Classe versetzt lwvrden sind, aus derhierlän-digen Concuchmasse jedoch noch keine Di vidende erhoben haben, hiermit eingeladen, die einstweilen' ausgemittelte AbschlagsSivi-dende von 4V pEt. der Capitalsforderunge» gegen Abschreibung auf den im Originale mitzubringenchnMechseln und Liauidirungs-Urtheilen bey dem gefertigten Vermögens-Verwalter der gedachten Ccmcursmassa, (Stadt, Plankengasse Nr. 1060) in Em pfang zu nebme«. Die Auszahlungen werden vom 11. De cember d. I. angefangen, die'Sonn- iund Feyerraqe ausgenommen, täglich zwischen 9—51 Uhr Vormittags geltistet. Wien am S. December 1848. ' Dr. Em. R aindl. ^16950^ Curatels-Verhängung. ^ Som Sioilgerichte »er k. k. Haupi- und Residenzstadt Wie» wird hie-mit tekarnt daß der detieit in der k. t. ZrrenanAa't befindliche, früher in Vu-^kertdorf in Arbeit gewesene Leopold Häudel, TischlergeMe, wegen gerichtlich erhobenen Blödsinatt Unter Turatel gesetzt, und für selben Hr. vr, Sltz juu., als Turator besteSl wvrden sey. Wien den 28. November 1S48. ^i7ivz^ Cüratel - Äe-Häuz nng. Von dem Civilgerichts der k. k Haupt- uyd Residentstadt Wien, wird hiermit b^anstt gemacht, daß die fr«he??kr. SZ >n Matzleinsdosf «Mhjchast gesees., derzeit in der k- k. Ir renanstalt defi-dliche Anna Göb, H--ndfiibeite inn, we gen gerichtlich eihob'tien Wahnsinne» u.uer Curatel ges-tzif, «nd für selbe Kr. Zacob Mi-llner, Fleischseicher auf d-r Wi den Nr. 422. alt Cu-akor bestellt wo, de» sey. Wien am SS. November iS48>"}