{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/36f46aac3af68c7b40ebcf25c1a9d9a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Commission zu bestimmenden Zeit — in. ihrer Heimath einznfinden haben, sonst verfallen sie der Strenge des Gesetzes. L. Madaräsz -erwähnt vor Ende der Sitzung noch des Erzherzogs Stephan, der sein Baterland in der größten Noth verlassen. Er motivirt, daß die-Palatinal-Güter und Habschaften für die Nation gesichert werden sollen. >— Kossuth ist der Meinung, daß man über diesen Gegen stand jetzt nicht verhandeln möge, wiewohl wir es offek erklären können, daß die Oesterreichische Dynastie, so oft sie ihre Kräfte nur ein wenig verspürt hat, die Ungarische Freiheit stets zu unterdrücken suchte, während sie in den Zeiten der Gefahr immer liebenswürdige Gesichter schnitt, damit die Ungarn „moriamur pro rexe\" auszu rufen Gelegenheit haben. — Doch für jetzt lassen wir diesen Gegenstand, bis nach dem Siege, es wird genügend sein, auszusprechen, daß zwischen Stephan und der Un garischen Nation jedes Verhältniß aufgehört habe. (Beifall.) (Ende der Sitzung um Uhr.) Den 10. October. Sitzung Abends ^5 Uhr. Vice-Präsident P-Uffy meldet, durch Cs-Wyi benach richtigt worden zu sein, daß sich Jellachich nach Oester reich geflüchtet ^ habe. Die Meinung des Commissärs Csknyi ist: ihn mit unserem Heere zu verfolgen, so weit es möglich, ja bis vor die Mauern Wiens, wenn es nöthig. Er erwartet nur vom Hause Befehle über das 4,Wann\" und „Wohin\" seiner Operationen. Kossuth. Was diese Frage anbelangt, gehe ich von jenem Standpunkte aus: nachdem das begeisterte Wiener Volk durch heldenmüthige Entschlossenheit die Absenkung des Militärs für Jellachich verhinderte, wäre es von Un garn die feigst« Undankbarkeit, die große Gefahr, nachdem wir von ihr befreit, auf das Haupt des Oesterreichischen Volkes fallen zu lassen, da sich doch das Oesterreichische Volk uuserthalben aufgeopfert hat. — Jedoch muß von Seite der Nation die Erklärung gegeben werden, daß Niemand das Ueberschreiten der Gränzen für feindlich ansehen dürfe. Der Reichstag in Wien muß durch einen Aufruf unserer Seits verständigt werden, daß wir die Leitha nur überschreiten, um den beiderseitigen Feind ver nichten zu helfen. — Wenn der Reichstag allein den Feind zu besiegen sich entschließen und die gehörige Kraft besitzen sollte, so wird er , wo immer, den Commandanten unse rer Heere „Halt\" machen lassen, und unser Heer wird zurückkehren. Uebrigens darf das Heer dem Oesterreichi schen Volke nis zur !Last fallen , und soll auf Oesterrei chischem Boden vom! Ungarischen Staate verköstet werden. (Stürm. Beifall.) Diese Erklärung an den Wiener Reichstag hat Kos suth selbst in Deutscher Sprache formulirt und dem Hause vorgelesen. Jeder Satz wurde durch Beifalls-Bezeigungen begleitet und natürlich nicht ein Iota daran geändert. — Die Erklärung wird^im Drucke erscheinen, ging aber so gleich nach derj Sitzting mit dem Comite nach Wien ab. Der Präsident spricht den ganzen Sinn, welcher in der Formulation enthalten war, als Beschluß des Hau ses aus. (Enhe der Sitzung um 6 Uhr.) Beschluß des Hauses der Vertreter vom 7. Oktober. (Schluß.) Da dem zu Folge die Repräsentanten der Nation mit ruchloser Hand den Tod der Nation nicht unterschreiben können, erklären sie die obberufene angebliche Verordnung sowohl in Hinsicht ihres Inhaltes, als der Form und äußerlichen Formalität nach für ungesetzlich, ungiltig und null und nichtig, und beschließen die Fortführung ihrer Gesetzgebungspflichten im Sinne des Gesetzes, und be rufen sich in Bezug der Rechtmäßigkeit dieses ihres Be schlusses auf die göttliche Gerechtigkeit, die Nation und die öffentliche Meinung der ganzen Welt um so zuver sichtlicher und mit um so reinerem Gewissen, da es ihnen unmöglich ist, nicht zu glauben, daß, welches immer gebildete Volk Europas eine derartige furchtbare Vertilgung einer tapferen, friedfertigen und treuen Na tion aus der Reihe der übrigen stillschweigend zusehen, und dadurch auch ihre eigene Existenz in Frage stellen müßte. In Folge dieses Beschlusses erklären die Vertreter der Nation sowohl Joseph Jellachich, als auch Jedermann, der diesem welch immer ämtliche Befähigung im Lande zuschreiben; ihm freiwillig gehorchen oder gar seine den Umsturz der konstitutionellen Freiheit der Nation beab-' sichtigenden Wagnisse zu unterstützen sich erkühnen würde, als Vaterlandsverräther, und verpflichten jeden redlichen Bürger des Vaterlandes, insbesondere aber die tapfere Ungarische Armee, alle Gerichtsbarkeiten und Beamten des Landes unter Belastung der Theilnahme am Landes-verrathe dahin, daß sie mit derlei Schuldigen verfahren, wie es die Gesetze mit Landesverräthern zu verfahren ge biethen. Insbesondere aber legen die Vertreter allen Gerichts barkeiten des Landes die unabweisliche Pflicht auf, ihre Comitats-, städtischen und Districtsversammluugen ord nungsmäßig fortzusetzen und in allen Zweigen der öffent-\nÄÄS lichsn Verwaltung ihren gesetzlichen Pflichten gemäß un unterbrochen zu verfahren, und zwar unter Belastung mit der gesetzlichen Strafe, im Falle sie anders thäten. Da endlich die Vertreter in dem erwähnten entweder unterschobenen oder die Constitution umstürzenden Mani feste die Unterschrift Adam Recsey als angeblichen Mi nister-Präsidenten sahen, und in Anbetracht, daß dieser das Manifest, ohne daß er in gesetzlicher Form zum Minister-Präsidenren ernannt worden wäre, unterschrie ben, als Usurpator des Ministertitels in die gesetzliche Strafe verfalle und in besonderem Anbetracht, daß der am vorigen Landtage verfaßte 22. §. des 3. Artikels selbst die gesetzlich ernannten Minister für jede Handlung ^der Verordnung verantwortlich macht, welche Handlung ijder Verordnung die Unabhängigkeit des Reichs, die konstitutionellen Garantien, die Verfügungen der beste henden Gesetze und die individuelle Freiheit verletzt. Demzufolge beschließt das Haus der Vertreter hiemit Adam Recsey in gesetzlichen Anklagestand zu versetzen. Das Haus weiset seinem Präsidenten an, diese seine Beschlüsse wegen erforderlichen Beitrittes im Sinne des Z4. §. des 3. Artikels vom Jahre 1848 dem Oberhause Mitzutheilen, und zugleich an alle Civil- und Militär behörden, insbesondere aber an die tapfere Armee, von deren patriotischer Treue und unerschütterlicher Tapferkeit die Nation die Befreiung des verrathenen und verwaisten Vaterlandes erwartet, zuzusenden, wie überhaupt der vollen Oeffentlichkeit zu übergeben. Pesth, aus der Sitzung des Repräsentantenhauses am 7. Oktober 1848. Dionys P^zmündy, Johann Ludwig, Präsident. Sekretär. Galizien Lemberg. Nach den bis einschließig 30sten v. M. eingelangten Rapporten hat die seit dem 12. Juli d. I. in der Provinz epidemisch auftretende Asiatische Cholera in 14 Kreisen und 752, eine Bevölkerung von 1.103.102 Einwohner zählenden Ortschaften 53.331 Individuen er griffen, von denen 29-661 genesen, 19-632 gestorben und 4038 nach den vorliegenden letzten Rapporten noch im Krankenstände sind. Von den ergriffenen 752 Ortschaften entfallen 121 auf den Bukowiner, 78 auf den Kolomyaer, 114 auf den Czortkower, 94 auf den Tarnopoler, 97 auf den Sta-nislawower, 47 auf den Stryer, 86 auf denBrzeza-ner, 58 auf den Zloczower, 9 auf den Zolkiewer, 20 auf den Lemberger, 10 auf den Samborer, 1 auf den Przemysler, 2 auf den Sanoker, und 1 auf den Jas-loer Kreis. In der in der oben angegebenen Hauptsumme mitbe griffenen Hauptstadt, haben sich in dem Zeitraume vom 24sten bis einschließig 30sten v. M. 236 neue Cholera-Fälle, und 91 durch diese Krankheit veranlaßte Todes fälle ergeben; während hier seit dem 7. August, als dem Tage des vorgekommenen ersten Cholera-Falles bis Ende vorigen Monarhs im Ganzen 767 Einwohner der Art er krankten , von denen 278 reconvalescirten, 344 starben, und 145 am letzten vorigen Monaths in der Heilpflege blieben. Die Cholera hat in Lmiberg bisher größten-theils nur unter der Israelitischen Bevölkerung, nah mentlich unter den Bewohnern des 3ten Vorstadtviertels und in den untersten Classen der christlichen Einwohner ihre Opfer gesucht, und wenn auch die Heftigkeit und Bösartigkeit der einzelnen Krankheitsfälle groß ist, so muß doch das epidemische Krankheilsauftreten als solches um so mehr ein gelindes genannt werden, als bei der Bevölkerung von 72.000 Einwohnern der größte Kran kenzuwachs an einem Tage doch nur 75, und die größte Mortalität eines Tages 27 beträgt. Die weitere Verbreitung der Epidemie in den bisher verschont gelassenen Ortschaften der östlichen Kreise ist jetzt offenbar langsamer und ihre extensive Größe nah mentlich in Bezug auf die Zahl der ergriffenen Indivi duen unverkennbar geringer, während auch ihr Vorschrei ten in den westlichen Kreisen des Landes in denen sie bisher fast nur die Städte Jaroslau, Sanok, Dukla und in den letzten Tagen auch die Kreisstadt.Przemysl ergriffen hat, eben so langsam als unregelmäßig erscheint. Am 5., 6. uud 7. Oktober sind in Lemberg an der Cholera 75, 31 und 25 Personen erkrankt, 2Z, 38 und und sieben genesen, 14, 14 und 7 gestorben. Im Gan zen sind bis zum 7. Oktober Abends 1205 Personen er krankt , 460 genesen und 497 gestorben. Es verblieben somit noch 248 Personen in ärztlicher Behandlung. Es zeigt sich also, daß die Krankheit an Extension und In tensiv» bedeutend abnimmt, und ärztlichen Aussagen zu Folge, sollen die gewöhnlichsten Mittel, die man gegen Verkühlung und das Abführen anwendet, geeignet sein, von dieser Krankheit zu heilen. Großbritannien London. Nach Berichten aus Clonmel vom 9ten, die heute hier eintreffen, hatte der Gerichtshof das Todes-\nUrtheil über S.jjO'Prien gesprochen. Der Lord-Obev-richter verlas dasselbe. Der Schluß desselben lautet da hin, daß er, als des Hochverraths schuldig befunden, , auf einer Schleife zum Richtplatze gebracht und dort am Halse aufgehängt werden solle, bis er todt sei; daß spä ter der Kopf vom Rumpfe getrennt und der Körper ge viertheilt werden solle. Die tiefste Bewegung in der Versammlung folgte der Verkündigung des Straf-Ur-theils. Nach einer Pause stürzten mehrere Personen in die Schranken, um von dem Gefangenen Abschied zu nehmen, der ihnen herzlich dielHand drückte. Er war kalt und gefaßt, sein Benehmen ruhig und männlich. Er verließ seinen Sitz mit festem Schritte und lächelnder Miene, um in das anstoßende Wachezimmer geführt zu werden. Als die Kunde von dem Todesm theile in die Straße» gelangte, sammelten sich Volkshaufen beim Gerichts gebäude und tiefe Aufregung gab sich kund; Weiber rannten schreiend und händeringend umher. Unter starker Bedeckung von Constablern ward der Gefangene zu Wa gen nach seinem Kerker zurückgebracht, ohne daß das Volk irgend eine Gewaltthätigkeit »'ersuchte. Nach sei ner Wegführung begann das Verfahre» gegen den eben falls des Hochverraths qngeklagten M'Manus. — Bei Bansha, 7 Stunden von Clonmel in der Grafschaft Tipperary, wurden am Lten Früh 3 Steuerwärter von Bewaffneten mit geschwärzten Gesichtern über fallen und ermordet. Am nähmlichen Abende wurden zwei Geschworne aus Tipperary unweit Clonmel von zwei Männern angefallen, die jedoch verhaftet und inD Gefängniß gebracht wurden. Frankreich National-Versammlung. Sitzung vom 10ten Oktober. Viel Bewegung in den Vorhallen. Cavaignac ist im Clubb der kus äs ?oitiers gewesen und hat ihm erklärt, daß er das Staatsruder niederlege. Der Clubb hat darauf beschlossen, die Verfassungs-Debatte bis zum 20steu d. M. zu vollenden und dann die Präsidenten wahl auszuschreiben; !bis dahin solle er nur bleiben. Ca vaignac hat dieß zugesagt und somit wäre die Minister krisis für den Augenblick vorüber. Der Ministerrath war diesen Vormittag versammelt und hat darein gewilligt, bis zum Schluß dieses Eilvotums der Verfassungs-De batte auszuharren. So viel war bis zu diesem Augen blicke (12^/, Uhr) bekannt, als Vice-Präsident Bixio die Sitzung eröffnete. Das Protokoll wird verlesen. Peter Bonaparte, Sohn Luzian's, verlangt das Wort. (Hört! Hört!) „Ich nehme das Wort, damit Jeder wisse, daß es sowohl innerhalb als außerhalb dieses Saa les keine Prätendenten, sondern nur Volksvertreter gebe, welche der Republik den Eid der Treue geschwo ren und die ihn niemahls brechen werden (Beifall), und die eben so wenig dulden können, daß man ihnen eine Eigenschaft beilege, welche sie als Hypokriten bezeichnen müßte. Sie (jene Volksvertreter) halten vielmehr denje nigen für einen falschen Bruder , der sie ihren Brüdern als solchen darstellen wollte.\" Nach dieser feierlichen Erklärung, die man als ein Zerwürfniß der beiden Hauptvettern betrachten kann, wird das Protokoll angenommen und die Versammlung schreitet zur Tagesordnung: den Hypotheken-Bons. (Die Verfassungs-Debatte ist heute unterbrochen.) Die Geschichte dieserHypotheken-Bons ist sehr lehrreich; sie ist der schlagendste Beweis von unserem allgemeinen Elend. Die Herren Turk und Prudhom (Nicht Proodhon) sind die Väter des Vorschlags, der darin besteht, für die pupillarisch sicheren Hypotheken-Capitalien des gerichtlichen Taxwerthes der Grundstücke) eine Art Cas-sen-Anweisnngen zu schaffen, die mit 50, 100, 20V, 500 und 1000 Franken bei jeder Casse zahlbar wären. Dieß ist eine offenbare Concurrenz gegen die Bank, die sich aus allen Kräften der Maßregel entgegengesetzt. Leon Faucher vom Ausschusse bekämpft den Antrag. Er würde den Landmann den Krallen des Wucherers nicht entreißen, sondern ihn noch tiefer hinein bringen. Diese Bons seien nichts als falsche Münze —Assignaten. (Oh! Oh !) Gute, fleißige, ordnungsliebende Landbauern fän den immer noch Geld auf Hypothek. Nicht das Geld, sondern das Vertrauen fehlt. Frankreich besitze mehr klingende Münze als Deutschland, England, Schweiz, Italien und Belgien. Nur England besitze verhältniß mäßig mehr Gold. Nicht das bare Geld, sondern die Consumtion und die Produktion seien im Deficit. Ein neues Papiergeld würde das kaum erwachte Vertrauen des Landes vollends todtschlagen. Turk: die Anhänger des Vorschlages sind überzeugt» daß er allein die Arbeit, den Credit und Industrie ryie-der zu beleben im Stande , darum übernehmen sie auch die Verantwortlichkeit desselben auf sich.... Stimme: Aber Sie sind ja noch nicht Minister!.. Turk: Ich weiß wohl, daß der Finanz-Minister dem Vorschlage abhold ist, aber womit will er das Deficit im Budget decken? Durch Anleihen? Sie seien der To desstoß für den Stäats-Credit."}