{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/2b37471eb3ee4cf762152c7a3e64e6d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Das Näher« über dieses Gefecht werden wir in unser»m nächsten Blatt» tiefer«. ÄZien, den 12. Mai. Geßter», deft 12. ist das dritte Bataillon der Wiener Freiwilligen von Leoben zur Armee nach Italien abmarschirt. General Bredv ließ Vergatterung schlagen, und binnen 6 Minuten war das Bataillon marsch fertig. Heute Früh 7 Uhr ist die freiwillige Handelslegion, von Brück kommend, alsogleich auf den Gloggnitzer Bahn hof marschirt, und setzte unverweill die Reise zur italienischen Ar««» fort. Prag, den 1t» Mai. Hier ging eS gestern wieder stürmisch zu. Ein Buchdruckereifaktor Namens Groll wurde wegen einer höchst zügellosen Flügschrist verhastet. — Darüber rottete sich das Volk vor dem Ältstädter Raihhaufe zusammen, und verlangte mit wildem Geschrei die Freigebung des Gefangenen. Die Versuche des Bürgermeisters Strobach, das Volt zum Auseinandergehen zu bewegen waren fruchtlos; der Gefangene mußte freigegeben werden, und wurde von der tobenden Menge, die ihmdie Pferde ausspannte, im Triumphe in der Stadt herumgeführt. Dabei wurden auch mehrere Ka tzenmusiken gebracht, und andere Unfüge verübt. Der ver diente Bürgermeister Strobach hat in Felge dieser Ereignisse abgedankt. Utlgnrtl. Pesth, den 10. Mai. Se. Majestät haben mittelst Allerhöchsten Handschreibens dem Oberst Mußnros seine/Ernennung zum Kriegsminister bekannt gegeben, und gleichzeitig anzuordnen geruhet, daß derselbe das Kommando seines Regimentes sogleich dein Oberstlieutenant abgeben und seinen Ministerialpofien einnehmen möge. Pe sth, den 1l. Mai. Die Ruhe nnferer beiden Städte lst in der letzten Nacht bedeutend gestört worden. eS ist zum Erstenmale seit unserer Revolution blutig hergegangen. Seit einigen Tagen grafsirt nämlich auch hier die Manie der Cha-rivariS und Katzenmusiken, und mehrere Personen, besonders neuai,gestellte ältere Beamte (darunter Graf Franz Zichy, Vieepräsident Tuchck, PretomediruS Stahly z/^) wurden ans diese Weise des Nachts beunruhigt. Nun wurde es bekannt, daß man dem kommandirenven Fcldmarfchall-Lieutenant Baron Lederer eine ähnliche Demonstration zu dringen beab sichtige. Vergebens ermähnte man die Hitzköpfe diesen 80jährigen Greis nnd Ehrenmann zu verschonen, sie zogen diese Nacht von Pesth nach Ofen vor das Hotel des Kom« mandirenden, und nachdem sie auch hier vergebens zum Ab zug aufgefordert wurden, begannen sie ihre Mnsik. Da stürzte von allen Seiten, besonders von dem nahen Zcnghanse Mili» litär (größtentheilS Ungar») herbei, das, von seinen Säbeln und Bajonetten Gebrauch machend, .den Platz bald säuberte. Viele Personen wurden verwundet, man spricht auch von zwei Getödteten. Alles floh iii größter Unordnung nachPesth, woselbst man die lstnrmglocke zog, aber ohne Erfolg, indem Nieinanv mit den Studenten gemeinschaftliche «sache machen wollte. Noch in der Nacht trat das Ministerium znsamnittl und hielt bei dem Erzherzog Stephan eine Sitzung. Man soll der Jugend, die heute in größler Aufregung ist, Genugthu ung versprochen haben. Baron Lederer hat bereits Ofen ver-lassen. Triest, den 13. Mai. Heute haben wir Nachricht, daß Feldzeugmeister Graf Nugent Trevifo genommen habe. Die Insurgenten wurden in die Flucht geschlagen und alle ihre .Kanonen, 2t) an der Zahl, erobert. — Besonders sollen sich die Uhlanen hiebei ausgezeichnet haben. -— Palmannova wird sich hoffentlich hente noch ergeben. — Entsprungene Bauern Erzählen, daß schon seit zwei Tagen nur mehr geröstetes Tür-kenkorn zur Nahrung der Besatzung diente. — Auch Bassauo und Vicenza ist in den Händen der Oesterreicher. Eben hö ren wir, die Besatzung von Palniannova, in ungefähr lSW Mann bestehend, habe einen verzweifelten Ausfall gemacht, um zu entkommen, wobci'ber größere Tl>eil in die Hände der Oesterreicher gefallen und nur einegeringe Anzahl (8Ül)Mann) wieder zurück in die Festung gekommen sey. Ohne Zweifel werden sich diese im gegenwärtigen Augenblick bereits ergeben haben. (Korspdz.) ' In Triest fiel die Wahl zu der konstituirenden Versamm lung in Frankfurt auf Hrn. v. Vruck, den verdienstvollen Direktor deS österreichischen Lloyd. ^ Deutschlmid. ^rankfurt^ den 12.Mai. Nach einer fast fünfstündigen Diskussion hat der FüufzigerauSschuß heute in Bezug auf das Separatproiokoll der Bundesversammlung vom 4. d. folgen' .den Beschluß gefaßt: In Erwägung, daß ras vorliegende Protokoll Grundsätze nnd Ansichten enthält, die VenBeschlüs« sen des Vorparlaments widerstreiten, nnd der konstiluircntcn Versammlung ihren Charakter als solche absprechen; in Er--wäguug, daß der Bundestag dasselbe sogar den Regierungen zur gutheißenden Kenntnißnahine eingesandt und gegeu diese Grundsätze und Ansichten sich auch nicht ein Widerspruch er hoben hat; in Erwägung, daß auch die Exekutivgewalt mit diesem Protokoll in eine Verbindung gebracht worden, die eS\nnicht zweifelhaft lägt, daß man sogar einen Theil der Vor schlag« des Protokolls durch dieselbe verwirklicht sieht, und daß aus diesem allem hervorgeht, wieder Bundestag seine Stellung und seinen Standpunkt verkennt — erklärt der FünfjigerauS« schuß zu Protokoll, daß er die Rechte der koustituireudenVer» sammlung hiemit vollständig gegen jeden Eingriff wahrt und das Promemoria wie vaS Verfahren der^Bundeöverfammluug mit demselben der Beurtheilung der öffentlichen Meinung Deutschlands übergibt!\" Diese»» Beschluß reihte sich auf RüderS Antrag der fernere an: Die Sache an die konsti-luirende Versammlung zu überweisen. Minister v. Gagern erklärt in einem 'während 'der Sitzung verlesenen Schreiben, daß der hessische Gesandte sein Promemoria ohne Auftrag und Willen der Regierung eingereicht habe; daß diese eS miß billige , und sich darüber öffentlich aussprechen werde. Auch Hergenhan erklärte sich als Ausschußmitglied und Minister entschieden für die ausschließlich der Nationalversammlung zustehende konstituirende Gewalt. Das BnndeStagSprotokoll von» 8. d. betreffend, beschließt der Ausschuß die darin ent' Haltens Erwiederung für durchaus ungerechtfertigt zu erklä ren; verwahrt'sich gegen alle daraus zuziehenden Konsequen zen und will sich von jeder auch nur gutheißenden Theilnahme an dem Beschluß über die Exekutivgewalt losgesagt haben. Hamburg, den. 10. Mai Nachmittags. Laut Bericht aus Kolding vom 8. d., der als zuverlässig ausgegeben wird, sollen die Dänen an demselben Tage von 7 bis 12 Uhr Mittags Friedericia aus 24 Schiffen beschossen und die Stadt soll an mehreren Stellen gebrannt haben. Die Preußen sollen mit ihrer 'Artillerie a»S 8 Geschützen tüchtig geant wortet und dadurch ein großes Kriegsschiff, nach anderen drei dänische. Kanonenboote, .in den Grund geschossen haben. Ferner ivill man wissen die Dänen hätten einen Landnngs-versuch bei Sundewit gemacht, seyen aber zurückgeschlagen worden. Dieses vermuthlich dasselbe Gerücht, welches man schon gestern hier erzählte, es bestätigte sich aber nicht. Leipzig, den 5«. Mai. Auf Antrag des HandelSvorstan» des und die hieraus eingetretene kräftige Verwendung unserer hohen SiaaiSregiernng ist in VetreffdeS österreichischen Geld-aussuhrverboths so eben folgende offizielle Mittheilung ergan gen : »Das LandeSpräsidixm in Prag wird von der k. k. österr. , Regierung ermächtigt, zu Barfendungen, die zufolge beige brachter glaubwürdiger HandelSkorrcspondcnzpapiere oder an derer Nachweisungeu zu Besorgung oder Schlichtung von Handelsgeschäften auf die Leipziger Ostermesse besiimintsind, bis einschließlich 5l)t)v fi. <5. M.-Ausfuhrpässe zu ertheilen. Ferner ist jede Durchfuhr von Gold nnd Silber gestattet, wenn diese' schon dein» Eintritt nach Oesterreich als Dnrch-fuhrgut erklärt ist.\" Berlin, den 8. Mai 4 Uhr. (Gerücht in Aelrcis der Her stellung Polens.) Es heißt so eben, eilte telegraphische De pesche bringe die Nachricht, daß der Kaiser von Rußland ein-gewilliget habe, ein Königreich Polen unter den: Herzog von Leuchtcuberg herzustellen. Berlin, den iO. April. Nach einem gestern hier einge gangenen Schreiben des Generals v. Coloinb haben sich die polnischen Insurgenten am 7. d. M. bei Mielsein, auf der Straße von Wreschen nach Gnesen, den prenßischen Truppen, welche sie von drei Seilen eingeschlossen, auf Gnade und Un gnade ergeben. Hätten sit dieß nicht gethan, so wären sie noch an demselben Tage auf riWscheS Gebieth gedrängt wor den. MieroSlawSki selbst hatte die beiden Unterhändler abge sendet und der General v. Colomb hat seinen eigenen Sohn mit der Forderung in die Mitte der Insurgenten gesendet, über deren Stärke die Angaben zwischen ti nnd 2(1,l)W schwanken. Der Fürst Snlkowüki, welcher am 7. von hier nach Posen abreiste, ist gestern Mittag wieder hier eingetrof fen: eben so eine große Zahl anderer polnischer Edelleute. Der General Hirschfeld hält Cujavien im Zaum, die Gene-rale Blumen und Brandt stehen mit General Wedell vereint bei Mieterin. DieJnsnrgenten hätten noch um 11 Uhr Vormit tags einen Versuch gemacht, sich durchzuschlagen, was ihnen jedoch nicht gelang. Der Jnsurgentenkrieg scheint somit been digt zu seyn. (?) (Berl. N.) Italien. Ein Schreiben aus Aucona in der Gazzetta die Genova vom 4. Mai berichtet den fast unglaublichen Umstand, man habe am 28. April alldcrt die Entdeckung gemacht, daß die ganze «ladt unterwühlt war, und am Atl. in die Lnft ge-Iprengt werden sollte. Als diejenigen von den Rädelsführern, welcher man bereits habhast geworden, werden genannt: ein Hauplmann Selvialo del Forte, ein Gcuiclieutkiiant Landini n. i». a. Rom, den 4. Mai. Die Civica hat in der Voraus--Ichuug, das, Mamiani Ministerpräsident sehn n,'erve, an die len eine Abreise, gerichtet, in welcher verlangt, daß er den „heiligen Krieg in jeder Weise nnd mit alter Kraft der Mittel unterstützen möge. Zweitens solle man rasche den italienischen Bundestag berufen.« ^Dieser solle in"}