{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/39c422fe747b0f076a0593356b2e4f68", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSI\ns.\nSonnen\nSonnen\nF-st\nAuf\nUnterg\ngang.\nU. M.\nU. M.\nMar Schnee\n4 42\n7 28\nTags-Länge.\nSt. M. 14 46\nL ^ S >t!.« s? ^ r:\nK\nK\nMeteor»logische Beobachtungen an der Wiener Sternwarte a» 2. Auqust\nWasserstand am 4. August.\nZ «!t der Beodach-Song 6 «h? M. Z Uhr N. 10 Uhr R.\nBaro«eter auf 0 Grad Mau»». re».\nVar.MaL 2? 621 Z. 27,541 Z. 27.429 Z.\nSie«. W«K zg\" 2\"' 8\"\" ?3\" 2^\" 4\"\"\nTd-rm-.-6 U. M. :es folgenden Tu^es. ^ 14.8 ! Zl,4! ^ 14,8 >20,2^ — — >16,4 ^ — ! —\nWinde\nW. still. S. schwach. SSO stA.\nWitterung.\nSu.Wolken. Su Wolken. -Wolken.\ns An der\nZ«\ngroßen\nWiener\nDonaubr.\nEanale.\n2Bch. vZoll\nZSch.1v\"\nober Null.\n0. Null.\n^/GWVK vom 4 ^uxust 1848. Llnstssekuldversciireidunzeii 5 cletto «teNo 4 » «letto i äetto 2\" t >, VVj«o«r 6u»ir ij.ueo OdliZ.t 2Vi Odüg-t. ä«r »Ilßxm. unä vo-i ru Z pLt. x»r. Kokki-mmer, <1«rsltern? » 2 V» » !<<z>niz,r<1. 8e!iui6su, <1e>' iu( ,, 2 V» « ?Zvi-sui unä Qenu» »usge-^ »2 » uomniTiie» ^riielisri > » 1 Va »\n^itielpi«. in L. «. 74 ^/z K2 16 V2 50\n25\nThester K.K.Hof- und National - Th-ater. Kunst und Natur. Lustspiel in 4 Acten. K K. Operntheat-r näcksft d. «lcärntn-rtko.. Martha, oder der Markt zu Richmond. Oper in 4 Ab theilungen. Rational-Tbeat-r an der Wie«. Wie die Reaktionäre dumm sind. ^2017^ (Mm't üe ^eeturv Vve «L» I>l. ««» s Vienv« , 878 kue Lii>Aerstr»sse, »u Premier. Ouvr»ßes »Ilemsnils, kr»uci>is, »iiglsis, itslieos et es-p»ßvo1s. <^r»r>ä etsdlizsemeiit ouvrrt Zepuis S k. au ms-tin jusqu's 6 k. <1u !oir. 8 «» fi t? 1» »li » «I, Das Schwimm- und Dollbad, die Dvnaubä-der in Porzellan-Wannen sind täglich von S »thr Früh bi« Abend«, erstere« an Werktagen von g bi« 12 Uhr für Damen, so wie die Schwitzbäder von 6 bi« Z Uhr geöffnet. Omni bu « am Stephan«platz. Fahrprei« Z kr. TM-\nAnge?s«men: Den 2. August. Herr David Danziger, Kaufmann (Leopoldstadt Nt. S8t), von Grünberg. Ritter Johann ZahlhaS, von Pkag. —-Baron Schweiger^ k. k. Major (St. Nr. 1126). von Prag. Die Herren A. Rüfin und David NisiM, HcmdelSleute, von Belgrad. — Hn Rudolph Landerer, Kaufmann (Leopoldstadt Nr. 581), von Basel. — Hr. Ludwig von der Pfordten, Con-sul, von Nürnberg.^- Baroninn Amalie Herbert, k. k. F. M.L.-Witwe, von Laibach. — Hr. v. Stregsn, k. k. Gen. Major, von Gratz. — Graf Beaumont, k. k. Oberlieutenant, von Cilli. — Gräfinn ZranziSka Segür (Stadt Nr. 1127), »onPuilitz. — Hr. Mayer v. Grafenegg, Delegation«-Ad junkt, von Prag. MbgErKifet: ! Den 2. August. Herr Vincsnz Mal», Staats-Anwalts-Stellvertreter, nach Frankfurt. — Hr. N. Gerson, Kaufmann, nach Berlin.— Franciades, Kaufmann, nach London. — Hr. Carl Faaß, Med. Dr., nach Hamburg. — Hr. Johann v. Lonyay, k. k. geh. Rath, nach Preßburg. — Hr. David Balassan, Handels mann, nach Jassy. — Graf Alexander Niko und Hr. Franz v. Uirmsnyi, k. Ungar. Kronhüther, nach Innsbruck. — Hr. Moriz Schmerbauch, Dr. der Philosophie, nach Triest. Hr. Georg Wühlig, Med. Dr., nach Lonstantinvpel. BsrOorbsne zN Wien. l Den 30. Julius. H^rr Joseph Monticelli, herrschaftl. Kammerdiener, alt 48 I., in der Wallnerstraße Nr. 267, an der Lungenlähmung. Der Frau Theresia Rvidl, herrschaftl. Kocht-W twe, ihr Sohn Johann, Mdhler, alt 23 I., am Alsergrund Nr. 41, an der Lungentuberkulose. . Dm ZI. Zuliu«. Frau Josephs Axmann, Grundgerichttschreibers-Witwe, alt 32 I., am Neubau Nr. 141, an Altersschwäche. Frau Anna Rieger, HauSeigenthümerinn, alt 78 I., am Michaelbeuer'schen Grund Nr. 15', an Altersschwäche. Dem Joseph Bender, k. k. Münzarbeiter, sein Kind Carl, MZ Z. . auf der Landstraße Nr. 219,, an der Bräune. DHn Hrn^ Joseph Schneeberger, hürgl. Schuhmacher, sein ^ Aiyd^Jose^, alt 2 ^., .zn Gunspendprs Nr, 55, an der ' HMjWÜiA» - k.---DeFKeMrich Hank, Taglöhuer, sein Kind Leopold, alt Z I., i« HMrg K. 2^4, «j« Zehrfiebep. FraK Kjgyarina Jäger, bür^l. Schneidermeistert-Wi'twe und Burgerspitals - Psründnerinn, alt 68 I. , am Zehrfieber, im BürM-Persorgung«hause zu St. Marx. Anton Gollner, Taglöhner , alt SZ I., in der Leopoldstadt Nr. Z7Z, an der Lungensucht. Dem Hrn. Mit Wegert, Bandfabrikanten, sein Kind Pau, line, alt 1 I., am Schottenfeld Nr. Z08, an Fraisen. Herr Franz G^illmayer, k. k. pens. Rechnungsrath, alt 62 I., zu St. Ulrich Nr. 97, an der Leberverhärtung. Der Maria Uhl, Gouvernante, ihr Kind Marie Sucher, alt\n6 I., in der ZosephstM Nr. 6, an der Bauchfell- und Herzbeutelentzündung. Dem Hrn. Georg Schleicher, k. k. Postwagen - Conducteur, sein Kind Henriette, alt I I., auf der Landstraße Nr. Z88, an der Gehirnhöhlenwassersucht. Herr Michael Prey, Gastwirth, alt ZI I., zu St. Ulrich Nr. 48, am Typhus. Frau Theresia Fellini, Handlungsgesellschafters - Witwe, alt 74 I., am Neubau Nr. 262, an Altersschwäche. Theresia Schwager, alt 74 I., an Altersschwäche, im k. k. allgemeinen Krankenhause. Den 1. August. Eva Schober, provisionirte herrschaftl. Köchinn, alt 55 Z., in der Naglergasse Nr. 293, am Typhus. Dem Franz Dietrich, Zeugmacher, in Margarethen Nr. 171 wohnhaft, sein Kind Joseph, alt 1 I., an der Auszehrung, im Kinderspitale am Schaumburgergrund Nr. 28. Herr Heinrich Zuppinger, Steinmetzpolier, alt 46 Z., in der Roßau Nr. 168, an Entmischung der Säfte. Johann Nowak, Webergeselle, alt Z9J., von Fünfhaus, an der Tuberkulose. — Maria Schwedauer, Magd, alt 27 I., an Entmischung des Blutes. — Frau Josephine Edle von Tabisco, Consuls-Witwe, alt 47 I., an Sntkräftung. Alle Z im k. k. allgemeinen Krankenhause.\n>121541 Verzeichniß Außer den im Hauptblatte der Wiener Zeitung vom 1. Julius d. I. bekannt geniachten Spenden pr. IllZ fl, CM. sind nachträglich zur Jnstandesetzung der Wr. Neustädter Nationalgarde, folgende Beträge eingegangen: Vom Hrn. Joseph Keppelhofer, Landgutsbe-sitzer in Theresienfeld ....... Vom Hrn. Med. Dr. Fink in Neustadt . . » » Julius Kaltenberger, Zabriksge-schäftsfübrer ....... » » Joseph Manz, bürgl. Handelsmann » » Kilian Hofmaiin, bürgl. Zimmer meister ..... ....\n20» » 20 » tv » 50 »\n25\nSumme . I4l8fl. TM. Der gefertigte Vollziehungs-Ausschuß fühlt sich .demnach auf das Angenehmste verpflichtet, den edlen Gebern für ihre be deutenden Beträge, so wie insbesonders dem Herrn Joseph Keppelhofer für seine der Wr. Neustädter Garde hierdurch bethätigte Theilnahme den wärmsten Dank hiermit öffentlich zu zollen. Wr. NeustMiam l. August t848. Fenz. Carl Schmidt, Homerth. Hauptmann und Jntr. Commandant.\npr. Glbe-Da »wischen Vra« and Dr««»e» 0»» retour täglich. Abfahrt von Prag a« S «hr Früh.\nahrt\nkW. Zur Bequemlichkeit des Publikum« ist ein Theil de« Schlosse« Obrifi«, (kautong«»latz) -l« HStel eiagerichtet. nebst bester Bedienung, »„durch da« zg früh« Aufstehen gänzlich beseitiget «erden könne. Bureau: Dre» Karpfen KolowratstraHe Nr. 862. ^12156^ j Gxäfl Stephan Karolyi'^Anleihe vom RS. Januar R8SN. Bey der am 1. August 1848 Statt gehabten loten Verlosung dieser Anleihe wurden laut aufgenommenen NotariatS-Protvkoll folgende 16 Obligationen, jede zu 1000fl. gezogen, nähmlich: Nr. 17, 24, 122, 1Z7, 16S, 1«7, 227, 2Z9, 25», 294, 540, Z76, 399, 417, 422, 4)4, welche am «. Februar «84» bey den Herren I. G. Schuller St Comp in Wien bar zurück bezahlt werden. -\n^12157^\nGräfl. Stephan Fovgaes^ Anleihe vom t Februar AGckS l Bey der am 1. August 1848 Statt gehabten 5tsn Verlosung dieser Anleihe wurden laut aufgenommenen Notariats-Protokoll folgende 9 Obligationen, jede zu 500 fl. gezogen, nähmlich: Nr. K7, 128. 15S, 227, 255, 251, 28S, 405, 411, welche am R Februar S8 R» bey den Herren I. G. Schuller Lt Comp in Wien bar zurück de-zahlt werden. \nStephan Forgaes''^' Anleihe vom I Fevrnar\n- Bey der am 1. August 1848 Statt gehabten Zten Verkosung dieser Anleihe wurden laut aufgenommenen Notatt'ats-Prvtckoll folgende 12 Obligationen gezogen, jede zu 500 fl., nähmlich: Nr. 5Z, 82, IZjl, 170, 214, 428, 472, 47Z,' 486, 667, 778, 792, welche am R. Februar R84N bey den Herren I. G Schuller K Comp. in Wien bar zurück bezahlt werden.\n^11378^\nl2Z\nMir hoher Bewilligung wird zum Besten des Wiener KinderfpitaleK zum heiligen ZAph, welche«' aur für Kinder armer Aettern (dürftiger Handwerker, Fabrittarbeiter, Taglöhner u. dgl,) bestimmt ist., ejne Lot terie in Ausführung gebracht werden. ' Die Gewinnst? sind Geschenke edelmüthiger Menschenfreunde, und destchen schon»Vittmödlg» a«s tV«» sehr schönen und! mitunter werthvvllen Gegenständen von Gold, Silber, P>aokfong, e»Misch pkattirte» Arbeiten, dann aus Bronce, Eisenguß, Porzellan, Glas, Wedgwooi», Uhren, Kirchengeräthitn, Oehlaemälden, Kupferstich Kunstwerke«, Lithographien, Kunst-Stickereyen und Musikwerken. Das Los rostet t« kr. C. M. ^ Die Vereins-Direktion ergreift diese Gelegenheit, um den so vielfach bewährten Wohlthätigkeitsfiuy der edtlmüthigen Bewohner Wiens ergeben^ in Anspruch zu nehmen, und zu bitten, dieses wohlthätige, armen, leiden den Kindern gewidmete Unternehmen durch Schenkung von Arbeiten, Kunstgegenstanden, oder andern z« Ge-winnsten geeigneten Objepten unterstützen zu wollen, und d eftlben entweder in der Nürnbergerwaqsen-HandlKng des Herrn Palkh zum Amerikaner am Kohlmarkt, oder in der Pfarrkanzley zu den heiligen Schutzengeln (Paula ner») auf der Mieden, rdn 9 bis 12 Uhr/ oder «Mich in der Bereinskanzley (Spitalsgebäude, Schaumburgergrund, Liniengaasse Nr. 28 und 29) gegen Smpfangsbestätigung gütigst abgeben zu lassen. Wien am 1. Juny 1848. Die Direktion des Vereins zur Erhaltung de< Kinderspitales zum heiligen Joseph,"}