{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014719/bcdfbf36778814acda7bab92d1354e9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rijjoli da Hier, bei diesem Gerichte so gewiß ein-zureichen, uad in dieser nicht nur die Richtigkeit seiner For derung/ sondern auch das Recht, kraft dessen er in diese od-rjen-Klasse gesetzt zu werden verlangte, zu erweise»/ al» widriqeuS nach Verpust deö bestimmten TageS Niewand mehr gehört werden/ und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des ge-sammten im Land« Tirol und Vorarlberg befindlichen Vermögens des benannte»» Verschuldeten ohne Ausnahme auch dann abgewiesen sepn sollen/ wenn ihnen wirklich ein Kompenfati'onSrecht gebührte/ oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätten/ oder wenn auch ihre Forderung auf ein liegendes Gut des Verschul deten vorgemerkt wäre/ daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld un gehindert des Kompensationö-, Eigenthums- oder Pfand-Rechtes/ das ihnen sonst zu statten gekommen wäre, ab zutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurssache, undim NichterzielungSsaUe zur Bestätigung oder Wahl eines Vermög-növerwalterS und Kreditorenauöschusses/und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf Montag den t l. Dez. d. I. um 8 Uhr Vormittags in dieser Landgerichtskanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben / als die Nichterscheinenden den Beschlüssen der Anwesenden heige» treten geachtet würden. K. H. Lanv- und Kriminal-Gericht Feldkirch, den L. Nov. 1348. Sander, Amtöverwalter. Vonbun, Aktuar. 1 KonkurS-Edikt. Nr. 72S4 Vom k. k. Civil - und Kriminal. Gerichte zu Bvzen wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen/bekannt gemacht: Es sey von dem Gerichte in die Eröffnung eines Lton-kurses über das gesäumte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen der Anna Thurner, geb. Tutzer am Frelbsrgerhof im Dorfe bei Bozen gewilli^et worden. Daher wird Jedermann, der an die gedachte Ver schuldete eine Forderung zu stellen berechtiget zu seyn glaubt, am.iit erinnert, bis den 16 Dezember diepJghrS die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Vertreter dieser Konkursmasse, Dr. Job. v.ZaUinger,k.>?.Zldvokaten, bei diesem Gerichte so gewiß ein zureichen/ und in dieser nicht nur die Richtigkeit seiner Forderung/ sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte/ zu erweisen, als widrigens nach Verflnß des bestimmten Ta ges Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rück sicht des gesammten im Lande Tirol und Vorarlberg be findlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Koiupensationsrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solche Gläubi ger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert dcS KoinpensationS-, EigenthumS-oder Pfandrechts, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, undim Nichter;iclu»gsfalle zur Bestätigung oder Wahl eines VerinögenSverwalterö und Krcditorcnauöschu^eö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den ^3. Dezember o. I. um 9 Uhr Vormittag in dieser Gerichtskanzlei angeordnet, bei welcher sämmtliche Gläubiger uni so gewisser zu erscheinen haben, als die Nichtcrjcheinendcn den Beschlüssen der Anwesenden bei-getreten geachtet würden. K. K. Civil- nnd Kriminal-Gericht Bozen, den 4. Mov. 1843. , Einanuel Graf v. Hendl, Präses. Graf v. Tcrlago, ) . . , Dr. Fr. v. Reinifch, j ^ ^ -\"athe. V. B. v. Graff, Sekretär.\n1 F ei l b i e t h u n g S - E d i k t. Nr. 4305 Bom r. ?. Landgerichte Kitzbichel wird auf An» luchen der hieronjgin Spital-Verwaltung in der Lrxeku» tions-Angelcgenhett wjd«r Joseph Gamper, Liderer in ^ Äitz'oichel, wegen Zinsrückstand per 40 fl. c.i.c. hi« «x«ku«\ni.'ve Feilbitthung d«e dem letztern gehSrigea Truud. slückeS Ackerbau, vie Voint«» »u Stocker», Landg«»,iM< i-e Kitzbich«!, sammt dem varia befindlich«» Stav«t im Kat. von . ,»t> Nr. . vor bewilliget. Der Au»ruf»pr«i» hiefür ist 1000 fl. Si.W. Die Zeilbiethung wird in daiger Landg«richt»kanj. lei, Komwifston»zimm«r Rr. d, am IS. Jcknner 1849, ZLormittag» 9 Uhr statt finden, und um halb iz Uhr ge schlossen. Die Bedingung«» der Feilbielhuug können i» d«a gewöhnlichen AmiSstunden hierorts eingesehen ««»den. Uebrigen« werden die Hypothrkargläudiger zur Wahrung ihrer Rechie auf das hohe Gubernial-Lirkular« vom 6. April 1S40, Zahl 6733, aufmerksam ge macht. K. A. Landgericht sltzbichel, den 18. Okt. 184S. Anoll, Landrichter. Kneußl, Aktuar. I WersteigerungS-Edikt. Nr. 3SS3 Vom ?. k. Lanv- und Kriniinal-Untersuchunga-G«-richte Shrenberg werden auf Ansuchen de« Johann Anton Scdwarz zu Heßlgebr nornins deS Apothekers Karl Älesin in Feldkirch wegen einer Forderung von 46 fl. 18 kr. R.W. nebst Zinsen und Unkosten nach, stehende dem Schuldner Joseph Anton Renk, Wundarzt zu Steeg im Lechthale, gehörige Realiitäten am Don nerstag den 13. Jänner 1S49 zum Erstenmale, und am Donnerstag den 15.Februar 1849, immer Vormit« tagS Itt Uhr, in der Falger'schen Wirtböbebausung zu Steeg gegen sogleich barer Bezahlung im ExekutionS» weg« öffentlich versteigert werden, als: Eine Behausung mit Nr. 19 zu Steeg nebst Sta del, StaUung, Frühgarten und Hvfchark sud Kat. Nr. L7S5, um den Ausrufspreis von 450 fl. R.W. Dir Bedingnisse werden vor der Versteigerung kund gemacht, und können während der AmtSstunden dshier eingesehen werden. Auch werden alle diejenigen, welche «ine auf diese Realitäten durch ein Pfanvrechr versicherte Forderung zu haben glauben und geltend m-,a>en wollen, auf gefordert, dies« bi« IS. Jänner 1849 uuter Berufung auf die im hohen Gubernialdekret« vom 6. April 134g, Zahl Pudl., ausgesprochenen Rechtsfolgen und Wirkungen anzumelden. Reutte, den 17. Okt. 1848. K. K. Land- und Kriminal. UntersuchungS-Gericht Khrenberg. Kink, Landrichter. Kastner, Adjunkt» . 1 R ea litä l« n - B erst eig er u n gs-Edikt. Z5<^2 Dom k. k. Land- und Äriminal-UntersuchungS-Ge-Schwarz von Heselgehr nomius der Frau Theresia Sulzenbacher, geborne Knull, derzeit in TelsS, wegen einer Kapitalsorderung von LViZ fl. R.W. nebst Zinsen und Unkosten nachstehende dem Schuldner Johann Brechel-r, Gärbeimeister zuHaldcnsce im Thal« Thann-heim, gehörige Realitäten zum ersten Male am Dienö-tsg den tö. Jänner und allcnfälligem zweilen Male am Qirnviug vrn 13. Februar 1849, immer Nachmit tags 2 Uhr angefangen, in der Pflauder'schen WirthS-bthausung zu Grän gegen sogleich bare Bezahlung von wenigstcno 7lll) fl. oder gehörige Sichcrstellung im Exe-kutionLwege öffentlich versteigcrt werden, als: Eine Wohnb-Hausuiisi mii Nr. 6, Stadel, Stal« lung, dann einer realen Rol!ij?ärbcrgrrcchisc>me, nebst dabei liegendem Peinr- nnd Wur/garien, so wie einem Kraut- und Gemcindegartin und 7 Weiden im Ge-ineindSberge unter Kat. Nr. 1706 und 1772, um den AusrusSpreiS von 120V fl. R.W. Die Bedingnisse werden vor der Versteigerung kund gemacht, und können während der AmtSstunden dahier eingesehen werden. Auch werden alle diejenigen, welche eine auf dieses Gut durch ein Pfandrecht versicherte Forderung »u haben glauben und geltend machen wollen, aufgefordert, die» selbe bis zum l6. Jänner 1849 unter Berufung auf die im hohen Gubernialdekrete vom 6. April 134t), Zahl Publ., ausgesprochenen Rechtsfolgen und Wir kungen anzumelden. Reutie, den 16. Okt. 18!8. K. K. Land - und Kriminal-UntersuchungS»Gericht Ehrenberg. Kink, Landrichter. Kastner, Adjunkt."}