{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/1863a4950c1d53646b999bb2299b250a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Interessante Neuigkeit!\nL« der k. k. Hof-Äuch- und Kunsthandlung v°» Fr. Aug. Credner und Kleinbub in Prag, ist in Commission erschienen, und in der l'schen\nCarl\nBuchhandlung in Wien, Gingerstraße Nr. S78, zu haben: Die «te Auflage von:\nin der Pfingstwoche des Jahres 1848 Gelreue Beschreibung, und Schilderung der tramigsn Ereignisse und Vorfälle vvn M^NÜep, herausgegeben von Tte^VeV in Prag. Im Taschenformat, nebst nachstehenden acht fein gravirten Abbildungen in Octav, als -1. Die feierliche Slavenmesse am RoKmarkt den 12. Zuni. 2. Scene beim General-Commando » >. >, S. DaS>Larolinum » » » 4. Das wohlgetroffene Porträt von Peter FaZer. 5. Barrikade am kleinen Ring mit der Böhmischen Amazons. L. Der altstädter Brückenthurm mit den Barrikaden. ?. Brand der altstädter Brückenmühlen am 16 Zuni. 8. Dis EarlSbrücks während der Belagerung, nebst S. einer Haupt-Änflcht des k. Schlosses der Kleinseite und Alt stadt Prags am RG Zuni KG48 sin Folio-Format) Preis in farbigem Umschlag broschirt . . . . . .» S«kr. C. M. auf Schreibpapier . . , . . . kr. Die Ausgabe in dö^Nlischer SplüHe, mit 8 Abbildungen kostet nur R«kr » Unter den Ereignissen letztverflossener Zeit, welche durch Heftigkeit des Kampfes merkwürdig geworden find, bleiben die der JuniuStage in Prag nicht zurück. Diese kleine Broschüre möge um so mehr in jedem Familienkreise eine freundliche Aufnahme finden, alt sich selbe zur bleibenden Erinnerung für die Nachkommen besonders eignet. Die Abbildungen werden auch als zwey Tohleaur apart verkauft, die einen interessanten Beitrag zur Geschichte der Zeitereignisse disden. Jedes kostet auf Delinschreibpapier, sowohl mit deutscher, wie böhmischer Unterschrift schwarz ^558^ ! Eben ist erschienen, und ^ bei Mörfchner s Witwe L? Z. Greß, Spänglergasse Nr. 427, zu haben: Gedsttkett und Bvr^Hl^ge Verhinderung jeder künstigen Getreide-Themung,\ni u r\nHebung und Besserung der Zustände des Proletariats, der verwahrlosten Leinen-Industrie, des Verkehrs und Handels Rebst einem höchst freisinnigen Mittel, die Juden ohne Beeinträchtigung der Christen ,u emancipiren, deren Reichthümer dem Wucher zu entziehen, u«d für da« Gemeinbeste productiv zu mache«. Bon Aosrph PSsch«l. Linz 1848. gr. Mediän - Octav, in Umschlag broschirt 8 kr. Conv. Münze. F. Euri ch und So hn in Lin! xizo74Z So eben ist bei tÄ Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck derGvltschmidgasse Nr. «25, erschienen, und daselbst, so wie in allen Buchhandlun gen Wiens und Prags, zu haben: Alfred Fürst zu Wtndffchgratz, Eommandirender General in Prag. Eine treue, unparteiische Darstellung der letzten Prager Ereignisse, nach authen tischen Quellen bearbeitet, nebst zwei wichtigen Original-Aktenstücken, einer biographischen Lebensikizze und dem Porträt des Fürsten. ****r. Mit dem Motto: Wahrheit gegen Freund uub Fei«b. Diese Broschüre ist allen Freunde» der Wahrheit um so mehr zu empfehlen, als sie wichtige Aufschlüsse über die «euesten Pläne der Ultra-Czechen und Slaven-Partei bietet. ^ St ist bis jetzt kein ähnliche« Werk erschienen, und dürft« auch sobald keine« erscheinen , al« nur dem Verfasser, einem unserer anerkannt furchtlosesten Publicisten, die Original-Quellen zugänglich waren. Preis der allgemeinsten Verbreitung wegen nur SV kr. C. M \nstsoss) Bei Peter Rohrmaun, k. k. Hofbuchhändler in der »alknerstraße Nr. 265, im Eckhause der Brunngasse, ist in Commission erschienen, so wie in allen Buchhandlungen des In - und Auslande« zu habe«: Der Zude mit dem Barte, Kebensläufe eines Fudenknaben. AuK den hinterlassenen Schriften eines Convertiten mit erläuternden Note« herausgegeben. Wien tS4S, i« Umschlag brosch. tfl. T. M.\ns 1Z484^I\n»on\nJa der Buchhandlung Wittenbecher, Siegel « Kollmann, Wallnerstraße Nr. S«»im ehem. Czernin'schen PalaiS, ist so eben eingetroffen: Die «e«e Zeit Supplemente zu Wigand's Conversations-Lexicon herausgegeben von den ausgezeichnetsten Gelehrten und Publicisten Deutschlands. Stet Heft. 4 Bogen, gr8. 15 kr, C. M. Das vorstehende Heft dürfte in Wien um so größere« Interesse erregen, als dasselbe u. A. vvn unserem be kannten Dr. G. Frank: Die Wiener Revolution. Geschichte der denkwürdigen Tage de« Zahres 1848. Erster Artikel, enthält. Das ganze Werk erscheint in monatlichen Heften, in Um fang und Preis dem obigen gleich, und bildet sowohl eine Fortsetzung zu jedem Convsrsations-LeiitM. al« auch eine Geschichte der Neuzeit. , l\n^1Z5Z?^Bei Otto Wigand in Leipzig erscheint, und ist bei k. k. Hof-Buchhändler in Wien, am Graben, im Gparcasse-Gebäude, zu haben: George Sand's sämmtl Werke. s. 1848. s Band 4s kr. L. M. 1. Lukrezia Floriani» Deutsch von W. Zyrdan. 2 Theile. Ist. Zvkr. , 2. Eonsuelo. Deutsch von G.Julius. 6Thle. 4fl. Zvkr. z. Der Piccinino. Deutsch von L, Meyer. »Thle, zfl. 4. Die Gräfin von Rudolstadt. Deutsch vvn L- Meyer. 4 Thle. 2 fl. 5. Johann Ziska. Episode aus dem Hussitenkriegs. 45 kr. Lord Byron's sämmtliche Werke. Deutsch von Adolf Böttger. Taschen-Ausgabe in 12 Bänden mit 12 Prachtstahlstichen Druck, Papier und Format wie Schiller's Werke. Preis für alle 12 Bände mit 12 Stahlstichen Zfl, C.M. ^1552Z^ Bei Wilhelm Jurany in Leippg erscheint, ^1^ und ist bei Carl Gerold und Sohn, Buchhändler in Wien, am Skphan«platze, am linken Eck der Goldschmidgasse Nr. 625, ,u haben: Historische Aktenstücke das Ständewesen in Oesterreich. Inhalt: Erste« Heft. Zweite Auflage. Jnsprugger Libell »öm Kaiser Max. 24. März 1518. Der Stände des Herjogthums Oesterreich unter der Enns histo rische und diplomatische Ausführung über sämmtliche ihiSn ,»stehende Rechte und Freiheiten. ISIg. Der gesammte« ößerr. Stände offen?« Manifest über Ferdinand« 1l. gewalt thätigen Regierungsantritt und verübte Verheerung der Erbländer. 161S. Zweites Heft. Aktenstücke über die böhmische Landes-Ordnung und Böh mens Privilegien vom Jahre 1627; 1. Aktenstück, bet effend die dazu 1640 publicirten Declaratorien und Novellen. Die »weite Hauptschrift der böhmischen Herren Stände vom Jahre 1731, nebst kaiserlicher Resolution. Dritte« Heft. Die sämmtlichen Berha«idlil»gen des böhmischen Landtag« im Jahre 1650, in 18 Aktenstücken. Vierte« Heft Die Andere der Stände de« Königreich« Behaimb, so den Leib vnnd Blut vnsers Herrn vnd Heyland« Jesu Christi vnter beider gestalt empfahen. Auß der Behemischen Sprach in die Deutsche versetzt, vnd erheischender Nottursit nach, vermehrt vnd verbessert. Vnd allen Liebhabern der Warheit Deutscher wsuo« > zum besten in Druck verfertiget, neben einem zu ende angehengten Chur-GSchsischen nio von den Jesuiten vnd ihren frückten. U. VL. XlX. Fünfte« Heft Landtag« - Verhandlungen der böhmischen und mährischen Stände vom Jahre 161S. Sechstes Heft. Verhandlungen zwischen den Ständen ob and unter der Enn« und Kaiser Rudolf ll., beiüglich der Patifikation Ungar«« im Jahre 1?08. Prei« eine« jeden Hefte« in Umschlag geheftet 4s kr. C. M. Jede« Heft dies« Sammlung, wslche fortgesetzt wird, wird ohne Prei«erhöhung einzeln verkautt."}