{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787452/1df202a7c11099c561180984e2298b54", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»isterium für die Sicherheit d«r Nationalversammlung für nöthig erachte» wird. Ungeheurer Lärm auf der äußersten Linken erfolgte. Man ruft: da« ist eine Schmach. Der Prä sident rief diejenigen, die Schmach gerufen, zur Ordnung. Der Lärm legte sich, und Schmerling, der inzwischen keine Miene verziehend. ruhig auf der Tribüne blieb, sagte: Ich habe ater noch etwas hinzuzufügen: Das Ministen«« ist. Ob wohl dießfall» noch kein besondere« Gesetz besteht, der Ansicht, daß nach allgemeinem parlaniei,tarischemT«brauche zur Ver haftung eines Mitgliedes die Zustimmung der National«» fammlung nöchiq sei. Die Schreier verstummten, und -.Hie Maßregeln bleiben aufrecht. Der konstitutionelle Verein. Ein Programm aufstellen, das die Devise Freiheit, Gesetzlichkeit, Ordnung zur Wahrheit zu machen verspricht, mag in so bewegter Zeit, Verdienst persönlichen MutheS sein. ES mag Gleichgesinnten erwünschtes Mittel der Ei nigung werden. Jmponirt die Masse, welche die gleiche Idee bewegend anregt, dem Gegner, läßt die Stärke der Partei keinem Zweifel Raum, so ist immer etwas, wenn auch nicht Alles gewonnen. Der Zweck der Wirksamkeit scheint ein Mögliches, die Erreichung hängt von Führung und Leitung ab, und geeignete Mittel und Wege festzustellen, ist ein« schwer zu lösend« Aufgabe. Wo so große Massen zu leiten sind, die Freiheit Einzelner ohne Gefährdung des Ganzen möglich zu machen, und die Berathung wie die Beschlüsse vor dem TerroriSmuS der Menge zu sichern, ' macht Geist und Umsicht nöthig — und ist nicht ohne die angestrengte Thätigkeit zu erreichen. In Parlamenten ist den Vertretern durch die f«ste Begränzung ihrer Ver pflichtung, durch Bezeichnung der gestellten Aufgabe ein geregelter Gang der Berathung ermöglichet. Und haben nicht gleichwohl die ersten Versammlungen, freien politischen Wirkens ungewohnt, so Manches zu wünschen übrig ge lassen? Wie also könnte es bei großen Vereinen vieler Tausende, wo der Verpflichtung wie der Berechtigung die scharfe Begränzung fehlt, möglich sein, die erste Feststellung ver allgemeinen Norm des Verhaltens, die Beseitigung mannigfacher Hindernisse, die Regel des Verkehrs der Massen zu überlassen? Ist nicht schon jede Debatte in ^vorhinein durch Beschränkung von Raum und Zeit un möglich gemacht? Jede größere Gemeinschaft kann nur durch Vertretung bestehen, und wir müssen die lei tende Idee der Gründer und Leiter des konstitutionellen Vereines als eine glückliche bezeichnen, auf diese Art jedem Gliede der Vereinigung im Zusammenwirken zum Ganzen die Freiheit der Rede und des Handelns zu sichern. — Das ist daS Geheimniß der Assoziation im Großen. Siebenund-zwanzig Tausend Menschen an einem Orte zu versammeln, ist schon physisch unmöglich — Debatte und Abstimmung weder zu überwachen — noch überhaupt an ei nein. Tage zu beenden: daher die Theilung in Sektionen nach ver schiedenen Bezirken durch die Natur der Sache geboten. Durch Zusammenstellung der Resultate der Abstimmung der einzelnen Theile deö GesammtkörperS — so wie durch die Wahl von Abgeordneten aus der Mitte der Sektionen zu einem Vereinigungö - und Mittelpunkte der Berathung — ist feste Gliederung dem Ganzen bewahrt, den Interessen des Individuums durch die Möglichkeit der Mitwirkung zum Gesammtresultate Rechnung getragen. DaS provisorisch gebildeteKomite, zuwelchem d«n Gründern und Leitern natürliche Berechtigung zusteht, tat kaum geahnte und höchst bedeutende Schwierigkeiten zu besiegen. Die Listen der Theilnehmer zu prüfen und sichten, ist bei der großen Masse von Theilnehmern eine Aufgabe langwieriger und angestrengter Thätigkeit. Die Entwer fung der Statuten, die Wahrung der materiellen Interessen selbst, Alles dieses macht reiflichst Erwägung zum Gebote der Nothwendigkeit. Auch hier scheint der Gedanke, die Summe der Kenntniß und Klugheit durch eine beigeordnete Kommission. nach reiflicher Prüfung, Erwählter zu erhö hen ein glücklicherWurf. Der Vorwurf eigenmächtiger Ueber-gnffe findet Widerlegung, wenn jowshl die Statuten, nach Entwerfung derselben, der Gesammtheit zur Annahme vor gelegt, alS auch die Glieder deS dirigirenden KomiteS durch allgemeine Wahl neu ernannt werden.\nei» gemeinsamer Standpunkt, ei» neutraler Boden, auf dem fich ministerielle und antiministerielle Parteien begegnen. Er fehlt hier vollkommen. Man kann also nur von einem ewig-gen Ankämpfen und Anfeinden des Ministeriums sprechen, nicht aber von einer Opposition, die demselben gewisser Regierungs maßregeln halber entgegentrete», und im Falle seiner Nieder lage ihre eigenen Mitglieder an seine Stelle setzen würde. Wer die äußerste Linke kennt, weiß, daß eine Minister-Kombination auS ihrer Mitte eine Unmöglichkeit ist; das Ministerium hält ein gewisses Minimum von Rechten fest, die dem Monarchen einzuräumen wären, die äußerste Linke will so wenig als mög lich! da aber diese Möglichkeit eben so schwankend ist, wie sie stldst, so hat sie gar keinen gemeinsamen Standpunkt mit dem Ministerium und bekämpft eS deßhalb mit desto größerer Hef tigkeit, als eS einst mit ihr auf denselben Bänken gesessen ist. Hätre diese Partei einen Führer, so wäre sie viel kompak ter und siegreicher, als eS in der That der Fall ist, denn jede wenn auch noch so kleine aber geschlossene und geordnet« Pha-lanr müßte in dem sinnverwirrenden ChaoS von Parteiungen, Parteien und ganz kleinen Parteichen mitttn im Reichstage von Tag zu Tag weiter voxdrinqen können; aber ein solcher Füh rer fehlt ihr, sie hat /ede Stunde einen andern. Die Sicher-HASauSschußwänner find parlamentarische Jnkapacitäten, mi»\nr -ri— Wir fügen zum Schlüsse noch eine Bemerkung bei, die Beachtung zu verdienen scheint. Wie wir hören, haben sich Anhänger der äußersten Meinung der Gegenpartei an dem neuen Vereine betbeiligt. Ein solches Mittel, Par teizwecke zu erreichen, schMt «MS, offen gesagt^ weder ehrenhoft, noch pvktisch Aug. — Niiren wir berSKß^hier «ach zu «theilen, so möchte der Vorschlag, jeden «heil» «hmer do» konstitutionellen Vernns die Ehrenpflicht freiwillig« Anzeige der Betheiligung an jedem ander« Vereine, und des Austrittes bei widerstreitender Tendenz beider, aufzulegen, durch natülNche Vorsicht gerechtfertigt sein. — Unzweifelhaft würde die Besorgniß durch mög lichen Zwiespalt und ernsten Kampf in und außer der Gesellschaft, freie Institutionen zu gefährden, selbst bei denjenigen nicht ohne alle Wirkung sein, welchen der Zweck jedes Mittel zu erlauben scheint. Betrachten wir. was geleistet ist, so sehen wir, billig urtheilend, das Mögliche erreicht. — Heute tritt, wie wir hören, dle Kommission zu freier Berathung zusammen lMd wird sich je nach den verschiedenen Arten der Thätig keit, in verschiedene Sektionen theilen. Oesterreich «nd Deutschland. Wie», 2S. September. Am 28. Abends um S Uhr hielt der Verein zur Wahrung der Volksrechte seine sechste Sitzung. Gegenstände der Berathung waren: I) Ein Plakat an daS Publikum wegen der ruhestörend«« Katzenmusiken; S) wurde auf die Einladung deS Vereins »der mit den Studenten sympathisirenden Bürger und Nationalgarden« beschlossen, S Mitglieder, worunter auf Verlangen ein militärisch Gebildeter, zur Berathung deS Programms und der Statute» des gesamm-ten Vereins zu schicken. Mittelst Skrutinium werden die Her ren Brir, Wessely und Freund gewählt. S) Werden folgende drei Anträge Krakowki's nach mehrfachen Debatten angenom men: L) der Verein fordert alle Wahlbezirke der beim Frankfurter Parlamente vertretenen österreichischen Länder auf, von jenen Abgeordneten, welche für die Nichtsistirung deS Waf fenstillstandes von Malmö am S. September, so wie für NichtVerwerfung desselben am !7. September gestimmt haben, als des Vertrauens ihrer Wähler verlustig ihre Mandate zu rückzuverlangen. d) Der Verein ladet alle Wahlkollegien und liberalen Vereine auf, genaue Listen der Abstimmungen sowohl der Abgeordneten beim Frankfurter als beim Wiener Reichs tage zu führen, um immerwährend über daS Verhalten ihrer Vertreter im Reinen zu sein, o) Der Verein ersucht zu die sem Behufe die Herren ZeitungSredakteure. bei namentlichen Abstimmungen über wichtige Angelegenheiten in ihren Blättern das genaue Verzeichniß der für und wider Stimmenden, der Nichtstimmenden und der Abwesenden aufzunehmen. 4) Der Antrag Wessely's, mit Bezug auf die von der katholischen Geistlichkeit beim Reichstage eingebrachte Petition wegen Nicht-aufhetung der Klöster eine Gegenpetition einzubringen, wird angenommen. Wien. Graf Wickenburg ist durch telegraphische De pesche nach Wien berufen worden, man glaubt, daß die Be rufung de» Grafen mit den Rucktritte Schwarzer» in Verbin-gung stehe. Prag, 2S. September. In der heutigen Plenarver-sammlung der Studenten wurde der Beschluß gefaßt, dem Ministerium eine Petition um Berufung slawischer Professoren an die Prager Universität zu überreichen und insbesondere die Herren Purkyne, Celakowsky und Klscel vorzuschlagen. Auch wegen Prof. Oppolzer soll das Ministerium angegangen wer den . damit dieser ausgezeichnete Mann für unsere medicinische Fakultät nicht verloren gehe. — Die Redaktion der Wroäni novin^ erklärt, daß sie einen Theil der Spenden, welche ihr zur Unterstützung der Kroaten und Serben eingesandt wurden, den gegen die Magyaren aufgestandenen Slowaken übermitteln wolle; der UnterstützungSzweck werde bei solcher Verwendung dung gleichfalls erreicht. Pefih Sitzung des Repräsentantenhauses den 2S. September. Nyary meldet, daß heute Nacht ein von Jelachich angemeldeter Kourier aufgefangen worden, bei welchem äußerst wichtige Papiere gefunden wurden. Er be antragt , daß der Ministerpräsident beauftragt werde, die Pa piere dem Hause vorzulegen. Pszmsndy wünscht, daß da« in Bezug auf die KriegSangelegenheiten ernannte Komite\nAusnahme vielleicht Brestl'S, der Logik »»d KlarhM besitzt, aber kein Redner ist, und die feierlichen Revolutionsmomente sind leider zu selten, als daß Goldmark, der in solchen Augen blicken bedeutend wird, für gewöhnlich anders alS matt und langweilig sein könnte. Auch ist diese Partei noch immerzu viel Kind der Revolution; ihr Benehmen, ihre Worte, ihr Phrasen werk. ihre Ideen erinnern in jedem Augenblick an die Bänke deö MusikvereinSsaales. Die Polen, die ihr angehören, sind zu sehr von ihren eigenen Absichten befangen, alS daß sie die äußerste Linke führen könnten, der sie sich beigesellt haben. Gewöhnlich gilt also Löhner als ihr Parteiführer. Wer aber Löhner kennt, weiß, daß er durchaus nicht derselben mit Leib und Seele angehört, sondern daß er nur auS Haß gegen das Czechenthum sich mit ihr für den Augenblick verbündet hat. LöhnerS ganze Vergan genheit beweist zur Genüge, daß er durchaus kein Kind der Revolution ist; daß er in keiner Weise an dieselbe appelliren will; er hat ganz andere Ansichten über die zu gestaltende Mo narchie als die äußerste Linke. Löhner ist vielleicht sogar An hänger deS sogenannten »AltkonstimtionalismuS«, wie sie ihn jetzt nennen, wenn er dadurch seine Ideen realisirt sehen nürde. Gr ist daS inkarnirre Teutschthum; auS seinen blassen eingefallenen GesichtSzügen, seinen hohlen Augen sieht der Haß gegen alles Antideutsche hervor; es iß vielleicht Einer der\nsich früher mit dem Ministerpräsidenten inS Einvernehmen setz«, um die Papiere zu untersuche», ob dieselbe» auch für die Oeffentlichkeit geeignet seien? Dieß könnt« noch Nachmittag geschehe», ««d in der Abendfitzung die erwähnten Papiere dem Häuft vorgektzt werden. DaS Hau« stimmt diesem Wunsch« bei. Ein NWUtirter stattet Bericht über KossutH'S Mission ab; wir ersichren daraus, daß daS Volk überall enthusiastisch sich ihm anschMGt. In die näheren Detail« wollte man jedoch den BertWHMer «icht eingehen lassen. Vom kroatisch-slawonischen Kriegsschau plätze. Am 2l. Sept. war das Hauptquartier zu Ezemr» am Platten See; am 22. sollte die Armee nach Sio-Fok, am 2S. nach LepSeny marschiren, wo sich die in der rechten Flanke ver Armee über KapoSvvr, Lapafeö, Jreg, VaroS-Hidveg und E»yeng marfchirende Division deS Herrn F.«M. L. Hartlieb, so wie die über Fünfkirchen vorrückende Brigade deS Herrn Generalmajors Roth mit der Arme« vereinigen wird. Am 2 l. Nachmittags hätte zu Szemes eine Zusammen kunft zwischen Sr. k. k. Hoheit dem Erzherzog Palatin und Sr. Trcell. dem Ban stattfinde« sollen. Se. k k. Hoheit hat ten sich auf dem Dampfboote auS Füred dem seichten Ufer ge nähert und eine Barke abgesendet, um Se. Ercellenz den Ban abzuholen. DaS herbeigekommene zahlreiche OfsizierkorpS hatte aber Se. Erc. den Ban gehindert, fich an den Bord deS Dampfschiffes zu begeben, auf welchem fich i« Gefolge Sr. k. k. Hoheit auch die Herren Grafen Sapary und Aichy, dann Boe-thy und Perzel befanden. Die Unterredung konnte also nicht stattfinden. Zu Stuhlweißenburg soll ein Korps von 20,000 Magya ren sich versammeln. Während des Marsches hatte das Land volk Se. Ercellenz den BanuS an mehren Orten, besonders am 2l , mit lebhasten Eljens begrüßt. Daß sich eine Division des ThevaurlegerS - Regiment» Wrbna und da» Kürassier-Regiment Heinrich Hardegg mit der kroatisch-slawonischen Armee vereinigt hab«, ist bereits beknunt; seither ist eine Division von Kreß ChevaurlegerS dazu gesto ßen, und mit der Brigade Roth wird auch das Dragoner-Regi ment Erzherzog Johann ankommen. sAgram. Ztg.) Agram. Gesten, Nachmittag S Minuten nach 4 Uhr wurde hier ein 6—7 Sekunden anhaltende« so heftiges Erdbe ben verspürt, daß mehre Gebäude Risse erhielten; dem Erdbe ben ging unmittelbar ein Summen vorauS; nqch einer durch mehre Tage geherrschten kalten Witterung ist seit drei Tagen eine so warme eingetreten, daß man die Erderschütterung be fürchten mußte. Auch in Popovec wurde d»S Erdbeben «m halb fünf Uhr verspürt. ^ Werscketz, 22. Sept. Gestern Nachmittag utn S Uhr wohnte Obrist Blomberg einer Sitzung am Rathhause bei, in welcher derselbe eine auS der Wiener Zeitung entnommene Pro klamation von Jellachich publirirte. Blomberg erklärte, daß, nachdem selbst ungarisches Militär fich weigett, für Ungarn zu streiten, es ihm Niemand verargen möge. wenn er mit feisem Regiment nicht das Schwert für Ungarn ergreife. Doch ver spricht er, so lange er mit seinem Regiment hier verweilt, die Neutralität (!) beobachten zu wollen. — vorgestern find die Serben in Woiwodintz eingezogen und hab^i die dortige Brücke, welche nach Weißkirchen führt, verbrannt. daS Dorf Udvarßä-lss eingeäschert und Diejenigen, welche, nicht hei Zeiten die Flucht ergriffen, niedergemetzelt. In K'uStily haben fie die herrschaftliche Mühle beraubt und ruinitt. Gestern Nachmittag wurde total niedergebrannt, gegen 4 Uhr find 800 an der Zahl gegen Zicsydorf gezoKji, der Rittmeister der dort stationirten Eskadron ritt demselbeii mit den übrige» Of fizieren entgegen, besprachen fich, und die Hälfte lagerte aüßen, die andere Hälfte ging mit den Uhlanen-Offizieren ivS Dorf, wo die Einwohner sogleich zur Uebergabe aufgefordert würben. Sie haben immer viele leere Wagen Mit fich, so auch gestern mehr als 200. Wenn nämlich eine'Gemeinde fich nicht er gibt, wird dle werthvollere bewegliche Habe aufgeladen und fortgeführt, daS Uebrige aber den Flammen preisgegeben. Der Antrag an die Zicsydorfer war: damit ihre Habe nicht verbrannt und ihr Leben gesichert sei, sollen fie ISO Mann stellen, alle in Zicsydorf befindlichen Waffen ausliefern, täglich von jeder Hausnummer l fl C.-M. und 4 Laib Brod kontri-buiren, die Früchte nach PancSova abführen unb die besten Pferde herausgeben — mehr verlangen fie nicht; wa» aber\nwenigen in der Versammlung, welche den Fanatismus einer Idee habe». Aber eben weil er Fanatiker ist, wird er nie ein Politiker sein. Das national« Prinzip ist bei ihm das Größte und Wichtigste, der Zweck , die demokratische Freiheit nur Mittel. Er hat viele Eigenschaften, um ein guter Redner zu werden, aber er ist durchaus kein Politiker, selbst in seinen Reden ist er kein solcher, er läßt sich von seinem Eifer hin reißen, er versteht eS nicht die Parteien ander» als mit Brand raketen und Wurfspießen zu verwunden, nicht der leiseste Anfluz eines Diplomaten ist an ihm zu entdecken. WaS er durch eine Rede gut macht, verdirbt er im Augenblicke darauf durch sein unparlamentarisches Thun und Treiben. Die Partei, die Löhner führen würde, wäre verloren. Cr wäre im Stande. auS persönlicher Rancüne gegen den Präsidenten oder irgend einen Czechen ihre Eristenz aufs Spiel zu setze». — Auch Borrosch hatte sich für einige Zeit mit der Linken befreundet, zum Theil auS persönlicher Eitelkeit, zum Theil, weil er dadurch hoffte, vorwärts zu kommen, zum Theil auch weil er in einzel nen Fragen mit dem Ministerium sich entzweit hat, und wie dieß bei ähnlichen Charakteren der Fall ist, den Widerwillen gegen einzelne Principien auf die Persönlichkeiten übertrug. Wenn Borrosch Minister wurde, hätte er ktine ärgeren Keinde — al» di» äußerste Link. Zth."}