{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014866/749209770bf3278c738b98b4c2d855ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "le» »aiser v»n V»ß«»»ich, geitpngSmuh-richt«« »on v»m «Sieger »onÄieu »ichtbeachl»t,w«rven,»on d«« »«rrvrismsch vetSüsftep PSIqdischgrätz zu defreien, so s»t «s dem Sft«r»tchtsch»a Ministerium überlassen, dt« Un« a»hängtgt»i« v« »rq«, g<g»» «u»cht«äßigr Einflüss, zu schü tz,». iS»« «ine« aj»g«vlich«» Bündnis zwtsch«n Preußen, HsGlaiKFatz« V-zRrgj«ung Mn» Ä,n»»Mi?, ß5 daß Büadaisse,w»lche gegen den vet »öte»^äescht«G«» wewen, ^tberail «tarn'Bestand.yadeq rönnen. VDeri»tchische AÄge^öih von Ä5 W^;ok)t 'für dl« Einbringung von Emissär»« könne dt« Regierung knnes-tdig< Hilligea, äver fir Wve ^lch Nichl veranlaßt/ deßhalb kin-znschrriten, foNdetü ste g'läiibe ^ie Beseitigung dieser wie so «ancher andern llngehörigketr v^n der Rückkehr d>r gese^li» ch«^Ordüungüde«yäüpterwarreil zu müssen. Hr. Rl o. Mohl: AÄs VieÄitf^a^e nach den Maßregeln, weiche das Ministerium in Ho kg» VeS Äeschlüsses voin 16. iuit Bezug auf den TodR. Bl«sv« gettvffm ysbe, tönn« er anr»vorten> cap' schon vor je» nrM BtjchiNlsedcnReichskommissarien aufgetragen sei, die Ätien ve« Btum'fchen Prozesses einzusenden, spacerhabe das Ministerium der österreichischen Äcegierung Den Beschluß vom 16. miltheiien und eine angemessene Sühne für deri Tod BlumS verlangen lassen, auf dies« Förderungen aoer noch keine Äntwort »hatten. Ein erster Bericht der ReichökomMiffarieN, «d« Olmidy'-pom Id. darin» welchen der Jiistizmiiiister Ser» lseer, sa^t, Daß Hr. v. Wessenberg ihtien ole Einsicht in die bereits in Ölmntz eingetrössenenAklen ces Prozesses »onBluür ü»d Aröbel versprochen, und zugleich die sofortige Einstellung des gerichtlichen Verfahrens gegen alle andern Mitglieder vec Sieich»v<rs«n»«tl«t»g angeordnet habe. Bei der hierauf gefdlg-^en Fortse^ung der Debatte üver den VerfassungSentwürf wurden die sK. d7 bis tjl ln folgender Fassung angenommen: 8. 57. Die Reichsgesrtzgebung hat für cie Aufnahme öffentli cher Urtunden diejenigen Erfordernisse festzustelien, welche ihre GüUigkelt in ganz Deutschland sichern. L. 5». D-r Relchs-grwält steyr das Rrcyr der Gesetzgebung zu, so weit «S zur Ausführung b«r ihr versassnngsmäßig uerriragenen Befug nisse und zum Schutz der ihr überwirfenen Anstalten erforder lich ist, sowie in allen Kälten, wo sie für das Gefammiiiiier-esse Deutschlands die Begründung gemeinsamer Einrichtun-gen und Maßregeln nothwendig findet, 59. Der SieichSge-walk liegt ob durch die Erlanung allgemeiner Gesetzbücher über bürgerliches Recht, Handels- und ^Lechselrechc, Straf-recht Und gerichtliches Verfahren die Äechtociiiycil im deutschen Bolke zu gründen. Z. tit). Alle Gesetze und Verordnungen der -Reichsgewalt erhalten durch ihre Verkündigung von Reichs» wegen vecdindliche Krafl. ö. 6l. Die Anstellung der Reichs-beämlen geht vom Reiche aus. Die Dirnstpragmätlk des Reichs wird ein Reich^gefetz feststellen. Hiemir sind die bei^ den Abschnitte des Verfassungsenlwurfs : von» Reiche und der Reichsgewalt beendigt, und die Versammlung ist im Begriff zum zweiten chSegenstanv der Tagsordnung: Verhandlung über den Entivurs des VerfassuiigSgesetzes über das ^eicheg?-richt zu schreiten. Auf Vorschlag des Hrn. Freuveniheil jedoch diese Verhandlung vertagt, und zur Berathung Über den 'Entwurf der SLechselvrlnung geschritten. Der Antrag LeS Gesetzgebungsausschüsses geh: davin, daß die von der Leipzi ger Konferenz angenommene Wechselordnung in Bausch und Bogen als Reichsgesetz angenommen, und vom l. Mai t. I. an in Krast gesell werde. Nach kurzer Debatte nürd diesem Antrage geiüäß die von der Leipziger ^onfcr-nz ausgegangene Wechselordnung zum Gesetz erHoden, und der l. Mai l. I. als Zeitpunkt srstgestrllt^ wo dasselbe in Kraft treten soll. H r a n rfu r t, den 27. Ä»ov. In der heurigen Sitzung der Nationalversammlung zeigte Daylmaun qn, daß der drille Älbschnitl des ÄerfassüligSentwurfS, das SlaalenhauS und das Aoltshäus bclrcssenv, 'nedst Bericht darüber, vom Äerfas-sungsaussch.iß '.'ollendel ist undnächstcr!Lageverlheiltwerden wirb. Zm Namen desselben Ausschusses tbcilt Beseler mit, daß der Bericht über dseMedialisirungSfrage oöllenvcl sei. Die Majorilär trägt auf mvtivirt, Tagesordnung an; zwei Mino-^^^^^\"^chsen wünschen Vereinigung der kleinern Staaten üntrr sich oder mit gcößern Siaaren auf deai Wege der A«r^ eindarung unter Äermilliung der ReichSgcwalt^' lieber' daS Äeich'Sgerichr sprachen in der aUgemeinen Debatte R. Mohl, ÄeUsampf, Breüning, Zacharia von iLcllingcn, Plathner, Milleruiaicr; rie 1 inolus. Z, über welche sich Lie Be baue erstrrckli:, lauien nach dc>n tLnrwurfc wie folgt: §. l. die dem R-lche zusttycnde GeiichtSdarkelt wird durch eiii Reichsgericht ausgeübt. '2. Zur Zustandigkeitbes ReichS-gnttchrs' gevörei»: a.''«Streiligkeil»n zwischen 'der Zteichsgewall und dei! tKin^elstaatin über den Ilittfang ihrer Befugnisse. «lreiligkeilen aller Slrr/politische und rechtliche, zw^aun den rinzeinen deutschen Staälen^ Gewlllkürtr Antrage find Nur zulässig, in^iivttr dlirch die Entschuldung der Älreilfra-gen ein Ascichzin'lel'isse nicht berührt wird. -:. Streir>gttilen über Thronfr-lge, RegierüngSfahigkeit und Regentschaft in den\nS. zwischen der Regienmg de» Einzelstaates und veffn» «olttvertretsug über dt» «ül-ltgkei» oder Au«l,gung der La^<«»«rfafsu»g. v. Beschwerde« der Angehörigen eine» <K!nzelfta«e« gegen die Regierungde». selben, «eg«n Aush»»,u»g 0v,r »«rfaffungSwldriger VträttV». r«Ng der Laud»v»«rfassung. k- jtl«g«a g<g«»den Reich»fi»tuS. x. Klag»» g«g«n , ivenn die Verpflkbtmrg der Forderung geqHg« zu leiste» zwischen mehrere« Staate» zweifelhaft hdex dsstritlen ist, deßglfichen wenn die Verpflich. tung mehrer« Gtaaten zugleich trifst. I«. Strafgerichtsbarkeit über ÄilNagkii gegen die AsjchSMinister wegen Verletzung d«r ^eichsverfassung, sowi^ >?»gyi aller im!Gesetz üb« die Verantwortlichkeit der L^sichsminister genannten Verbrechen, i. Dtrafgerichtsbarkeit ziber,dj«.Anktagen gegen die Minister der Einzelstaälen, wegen Verletzung der Landesverfassung, insofern nicht ein Äerichlshos des Landes angegangen werden kann. ic. StrafgerichlSdarkeit mit Urtheilsfällung durch .Ge schworne über die Äienstverbrechen und Vergehen sämmtlicher Meichsbeämten. 1. Strafgerichtsbarkeit mit Urtheilsfällung durch Geschworne in den Fällen des Landes - und .Hoch>>er» ralhis gegen das Reich, u». Beschwerden wegen verweigerter oder gehemmrer Rechtspflege, wenn die lanvesgefetzlichen Mit tel ker Abhülfe erschöpft find. l>. Streiligleilen zivifchen dem Älaatenyaück-, dem Volkshauck und der Reichsregierung, wel-che die Auslegung der Reichsverfässsrng betreffen, iwenn die streitenden Theile sich vereinigen die Entscheiduflg des Reichs gerichts einzuholen. Z. 3. »Uever die Einsetzung und Orgatti-' sarion des Relchsgerichts , über das Verfahren und-die Voll ziehung der reichsgcrlchrlic^en Entscheidungen und Verfügung gen wird el^n besonderes Gesetz ergshen. Münch'en, den L4. Nos. ^Der hiesige Flottenserejn hat das erste Krg«dn>ß seiaer Sammlungen, vie Summe von 1S.27L fl. 15 kr., an ti« Nationalserlamml>.,ng nach Frank furt abgesendet. Bei dieser Sendung befand sich auch ein silberner'Becher , welcher von den <Lebern zum unMittel» bac«n Gebrauch auf einem der d»utschen Kriegs schisse bestimmt worden, und ein Fcrnrohr.aus dem.Frauenhofer'schen Insti tut von besonderer N-inheir^und Dchärfe, von dem Geher, Hrn. Merz , destiüiml für den Kapitän dps ersten deutschen Kriegsschiffes. Der Verein hatte anfangs seine Wirksamkeit aus die Zeit bis zur Äbsenbung dieser seiner Sammlungen beschräntr. Da inzwischen 'noch immerfort neue Beiträge ein gehen, so halt er sich'im Interesse der Sache verpflichtet noch serner in Thätigkeit zu bleiben. München, Len 29, Nov. Äirigen Montag Abends wurv- der Buchcruckcr.ibefltzer A. Deschlcr in der Au, in Yes-fcnOsfizin bieBlällcr : Gradaus, das freie Wort, Rückwärts, Allerneueste Stachrichten, der reisende Teufel, der NevolulionS-trufel und ander» Bläuer gedruckt werden, verhaftet, und feine ganz« Drückerei mit Beschlag belegt. Ich höee, daß die nächst« Veranlassung zu ditser Maßregel ein noch nicht ver« dr«itetes,.aber bereits in vielen Exemplaren gedrucktes.Flug blatt g«wes«n fei, in welchem Majestätsbeleidigungen in kaum gtaubUcher Ausdehnung rnchaiten sein sollen. Der Fall »vird mohl vor den Assifen verhandelt werden. Der VaterlandS-verein hat den Anstoß gegeben zu'einer nächsten Sonnlag Abends zu hallenden Todlenfeier für Robert Blum; sie wird .in.einem großen Fackclzug, Gedächtnißreden, Träuermusik und Gesängen bestehen. Man erwartet, daß Hr. Zoh. Range eine Rede hallen wird. »on stanz, den 25. Ncv. Ein neuer Ueberfall der poli tischen Flüchtlinge in der Schweiz bedroht, wie man aus zu verlässigen Quellen erfährt, nicht allein die hiesige Stadt, sondern auch cie ganze Slrrcke der Schweiz entlang. Dieses neue Wagstück soll, um ihui einen günstigen Erfolg in der hiesigen Stadt zu sichern, am Anfang der lomm'endcn Woche, .'in welcher hier wieder Markt ist, .crsucht werden. Gleichzeitig mit diesem Ucbrrfall soll die Gährung in Berlin zum Ab bruch kommen, und dann wollen sich von der Schwcizergr^nze die Züge gegcn Norden bewegen.. So versichert das Gereicht; indeß kann ich nicht glauben, daß die geringe Anzahl. Män ner, welche sich in den nördlichen Kantonen noch ai'.fhalten, jetzt, wo die ganze ober« Gegend mit Militär besetz', ist, einen lleberfall wägen werde. Wer^n aber, wieviele g'lanben, der Personen- und Waarenvertehr mit der Schrey gesperrt wer ten soll, dann glaube ich, daß es nicht ohne einen bedeuten den Aufstand'abgehen wird, dem sich alle Landleute längs der jensritigen See - und Nheinufer anschlissien lverveir.— So even kommen Quarliermacher für würlemdergische Artil lerie, und am Montag sotten noch 409 Mann Württeurverger kommen. Ist das inchl nne Maßregel gegen den zu befürch tend, n tleberfall, so ist es ein Aorkethe fiir die Sxcrre. Preu»)cu. Berlin, den 2Ü. Nov. Der pccup. Slaats-aiizeig-r bringt in seinem amtlichen Theil eine Aetannluiach-ung de'S Ministerium , welche besagt, daß in Arattdenburg Vic Eiiirichrün^cil und Äcrbrreitüiigrn zur Mjedercrossnuna der preußischen Reichsversammlung bcni^l und alle Abgeord.-"}