{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/a4fd6dfeffc5f5768c913e56f82ad8fc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?S8 ster ruhig, als wüßte er nichts von der Bewegung der Stadt, entgegen. Die Deputirten überreichen die Adresse deS improvisirten Comites. Es war diese nichts mehr und nichts weniger als ein schmutziger halber Bogen Papier mit kaum leserlichen Schriftzeichen und mit mehr Tintenstecken als Buchstaben bedeckt —der Moment war für kaligraphische Schö pfungen eben nicht günstig gewesen. — „Wer bildet denn dieses Comite,\" frägt der Bür germeister höflich ? „„Männer, antworten die Deputirten, die nicht ruhig zu Hause sitzen, und aus dem Fenster schauen, Männer aus dem Volke, welche daS Schrecklichste von ih ren Brüdern abwehren wollen, Männer, die Sie beschwören, augenblicklich bewaffnete Bürger zur Erhaltung der Ruhe zusammenzurufen, wenn Ihnen Ähre Pflicht, wenn Ih nen das Schicksal der Stadt am Herzen liegt.\"\" „Und wie viele Bürger verlangen Sie?\" „ „So viel Sie aufbringen können !\"\" „Und wie lange geben Sie mir dazu Zeit ?\" „ „Nicht einen Augenblick mehr, als unumgänglich nöthig.\"\" „In einer Stunde meine Herren, hoffe ich hundert Mann beisammen zu haben. Mehr kaun ich nicht versprechen.\" Die Deputa tion kehrte sogleich ins Landhaus zurück und meldete die baldige Ankunft der Bürger. Wer — war es Unmöglichkeit , diese zu versammeln, Saumseligkeit des Bürgermeisters —nicht Ein bewaffneter Bürger erschien auf dem Platze, die Deputation aus der Burg kam nicht zurück; und die Menge war nicht mehr zu halten. Alles was der Zertrümmerung bis setzt entgangen und ihr nun zugänglich war, flog in Splittern. Ich selbst sah einen herkulischen Menschen mit Einer Hand einen Schiebkarren schwingen und mit solcher Kraft gegen ein Fenster des Erdgeschosses schleudern, daß dasselbe sammt Kreuz und Gitter in Stücke flog. Da plötzlich erscholl die erste Salve des Militärs von der Gasse heraus. Ohne früheren Aus-ruf, ohne voraus ergangene Mahnung kommandirte ein Offizier, welchen ein Stück Holz aus den Fenstern des Landhauses getroffen, nicht verwundet haben soll, Feuer auf die nnbe-waffneten Massen. Wir oben glaubten 'Anfangs es seien blinde Schüsse, doch als einige zu den Fenstern eilten, pfiffen die Kugeln an ihren Köpfen vorbei, und schlugen in die Decke deS Saales. Es war ein furchtbarer Moment. Wir eilten die Treppen hinab, gegen das Thor der Landhausgasse; da scholl uns die zweite Salve entgegen, wir sahen unsere Brü der an unserer Seite fallen: es waren Fünf. Wir trugen sie ins Haus und vor den Brun nen, vor welchem das Wort: Einigkeit und Brüderschaft so oft den Tag über Begei sterung erweckt hatte, wuschen wir die Wunden der Getroffenen. Sie waren bereits verschieden. Die Menge hatte sich indeß nach allen Richtungen verlaufen. Wir aber, die um die Todten standen, und förmlich im Hause blokirt waren, drangen in den großen Stän-desaal, den wir bis zu diesem Augenblicke als heiligen Ort der Volksvertretung vor jedem An dränge mit unseren Leibern gedeckt hatten. Aber die Verzweiflung kennt kein Gesetz; wir umringten die StSndemitglieder und stellten ihnen die Alternative, entweder das Militär zum Abzüge zu bringen, oder an unserer Spitze aus dem Landhause zu ziehen, wo wir ihre Lei ber als Schild für die unsrigen vorhalten wollten. Die Alternative war eben nicht nützend, denn die Herren waren in der Absicht, der Aufmerksamkeit des Volkes zu entgehen, nicht in Amtstracht erschienen, der Soldat hätte in ihnen die Volksvertreter nicht erkannt, und die Kugeln vor ihren schwarzen Fracks nicht mehr Achtung gehabt, als vor den unsrigen. Zum Glück hatte sich indessen das Volk zerstreut, die Gassen wurden frei; wir verließen unange fochten daS Haus, und so endeten die stürmischen Austritte vom 13. März im Landhause um sich an andern Orten zu erneuern."}