{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901852/556606ec45beba24ec9c878429dbc06c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "igi£ h. k., ig| gebl. 5.; Coupons, Ardoin, Oude, 7^; idem idem, Nieuwe, 7^. Rusland, bij Hope en Co., 1798 en 1816, 5 pc, 100. Oostenrijk, Metaliek, 5 pc, 71; id), a| pc., 575. Mexico i 846, £ 100, 5 pc, 22!; Venezuela, Uitgestelde Onbepaalde sff. HOTTERB AH den 28December. Parijs 2 maanden /56ïV, kort /56^; Bordeaux 2 maand, ƒ 555, kort ƒ 55§; Frankfortö wekenƒ 984. Den2C)sten. Londen 2 maanden ƒll- g^è, kort/ 11. 97! ; Hamburg a maanden /'s4s, kort/34|f. IKSTKIUM» den 39 December. In GRANEN niets omgegaan.  — KOOLZAAD: op g Vat, in September en October <£ 6o§. — KAaPOLIE : op 6 w. fsói; Vlieg./37e; in Mei eerstk. ƒ 36§. — LIJNOLIE: op 6 w./*264; Vlieg./125^. — HENNEPOLIE: op 6 w. ƒ55. — RAAPKOÉKEN/soa/'54. — LIJNKOEKEN ƒ 8 a f 10. SVltllilt Alm den 29 December. Door het besloten water geen Jeneverprijzen.\nCARGA-LIJST.\nDOGGERSBANK. W. Smith. van Batavia.\n4800 L. Ko Hij, 2i05 kanass. Suiker, 877 schuitjes Tin , 1000 stuks Huiden en 23i6 boss. Bindrolting, Ned. Handel-Maalschappij. CITY OF ROTTERDAM , R. Hart, van Londen. looi z. Scsame Zaad, Eckstein, v. d. Velde en Koch; 2 v. Wiju, G«l>. Kolff; 1 oksh. dito, L. Pasché; sb. Rotting en Bb. Hout, M. **fte'neijer en Co.; 1 b. Koopm., P. A. van Es en Co.; 1 v. dito. -\"'/■{/' en Montauban van Sivijndregt; Ib. dito, J. B. Crol en Co.; 1 k- dito, 1 fa. Zijden en 2 k. Zuren, Smith en Co.; 1 b. Koopm. en j t Olto of Ruscs, L. Maijer en Co.; 5o pi. IJzer, 1 pi. Koper, . f'- Metaal en 1 bl. Mahonyhout, van Vlissingen en van Heel, te ***sterdam; 300 z. Rijst, 70 z., 1 b., 2 k. en 1 pak Koopmanschap ÏJV Zuren, Order.\nIN LADING LIGGENDE SCHEPEN.\nTe Rotterdam:\nKONINGSBERGEN, het Nederl. Kofschip Agina Uindina, kapit. -..\"-• *$■ Brouwer. Adres bij Kuyper, van Dam en Smeer. t^EKPOOL, het Nederl. Schooner Kofschip Johannes Linthorst, *aP't. J- IC. Klunder. Adres ten kantore van Kuyper, van Dam erl Smeer.\nVlaardingen.\n**SaBON, het Nederlandsch Hoekerschip Taag, kapitein -^j^-sten kantore van Kuyper, van Dam en Smeer, te Rotterdam.\nKENNISGEVING.\nBURGEMEESTER en THOUDERS der Stad ROTTERDAM\ne\"*\".en ter kennis van de belanghebbenden, in de Gemeente woonachtig, at tot het opmaken en afgeven der Atiestatien de Vita zal worden SKvacceid aan het zoogenaamde Wijkbureau in het Raadhuis, en wel, oor het tegenwoordig tijdperk , van des morgens negen tot des namida Ss twee ure, in de volgende orde, als: \"an de personen, waarvan de Geslachtnamen beginnen met de letters E, F, G, H, op Dingsdag den 2 Januarij, I, K, L, M, „ Woensdag „ 3 „ N, O, P, Q, „ Donderdag „ 4 „ R, S, T, U, „ Vrijdag „ 5 „ V, VV, V, Z, „ Saturdag „ 6 ter,,-, \u0084 A' B' C' D' » Maal\"*aS « 8 » «wyi diegenen, welke hunnen dag hebben laten voorbijgaan, en wier \"\"en behooren onder de letters N tot Z, zich Dingsdag den 9 Januarij, '' die van A tot M, zich Donderdag den 11 januarij, ter plaatse en e Voornoemd, zullen moeten vervoegen, en na dien tijd voor de li es'oneerden, welke van de bepaalde dagen en uren geen gebruik (j ben Reroaakt, genoemd Bureau open zal zijn des Dingsdags, Donwdags  en Saturdags, des voormiddags van tien tot twaalf ure. Kotterdam den 29 December 1848. Burgemeester en Wethouders voornoemd, _, J. F. H O F F M AN. Ter ordonnantie van dezelve, - STORM VAN 'S GRAVESANDE.\nKENNISGEVING.\nI,r^URGEMEESTER en WETHOUDERS der Stad ROTTERDAM Goi^\" c'eze ter kennis van de belanghebbenden, dat door den Heer *■\".<; U'er.\"eur der provincie Zuid-Holland op den 21 dezer maand zijn )je u\"-ulr v«rklft«#d een Kohier voor oe Umittaiinri op het Peyeoneel, j tei'de driekwartjarige aanslagen, en een dito van het Patentregt, de ''f'^\"-' over 'iet 2de kwartaal, beide dienst 184 J, en behoorende tot v * £ Afdeeling dezer Stad; dat dezelve bereids zijn gesteld in handen ms I?eer Ontvanger, en van heden af de termijn van drie maanden >^at, binnen welken de reclames behooren te worden ingediend. Rotterdam den 29 December 1848. Burgemeester en Wethouders voornoemd, .[. F. HOF FMA N. Ter ordonnantie van dezelve, —-__ STORM VAN 'S GRAVESANDE.\nVoor dc vele blijken van deelneming , bij het overlijden  van mijnen waarden Echtgenoot , HENRICUS VAN DER LOO Cz., betoond, betuig ik mijnen opregten  dank. Ik neem deze gelegenheid waar, mij en mijne tien Kinderen in de voortdurende welwillendheid mijner geëerde  Begunstigers en het Publiek aan te bevelen. Rotterdam S. BECKERS, den 30 December 1848. Wed. H. van der Loo. Heden verloste zeer voorspoedig van een welgeschapen ZOON E. J. van Ruytenburg, geliefde Huisvrouw van Overschie J. G. LEE, den 27 December 1848. Genees-, Heel- en Verloskundige. Deze algemeene dient tevens tot bijzondere kennisgeving. Heden overleed, tot bittere droefheid van mij en mijne zeven Kinderen , mijn hartelijk geliefde Echtgenoot, WILLEM AKERSLOOT, na eene langdurige ziekte, in den ouderdom van 62 jaren. Rotterdam A. KIEWIT, den 22 December 1848. Wed. W. Akersloot. De Affaire van Stalhouderij en het Leveren van Paarden per jaar enz. zal door mij, onder roevoorzigt van mijnen oudsten Zoon , op denzelfden voet worden voortgezet, en neem ik de vrijheid mij deswege te recommanderen. Op heden overleed, ten mijnen huize, tot onzer aller droefheid, onze waarde Vader en Behuwdv.ader, P. M. POLLEN, na eene kortstondige ziekte en na het ontvangen der Heilige Sacramenten, in den ouderdom van circa 88 jaren. Rotterdam Uit aller naam , den 25 December 1848. M. P. POLLEN. Heden overleed onze geliefde Moeder en Behuwdmoeder, TEUNTJE DE WAARDT, Weduwe O. van Rijs, in den ouderdom van ruim 68 jaren. Poortugaal T- KLEINJAN, F. Zn. den 26 December A. KLEINJAN, 1848. geb. Baas. Heden overleed alhier, na eene langdurige ongesteldheid  , onze geliefde Vader en Bchuwdvader, de Heer TAMES WILLIAMS , in den ouderdom van 73 jaren. JAMES WILLIAMS PHILLIPS. Rotterdam W. A. WILLIAMS PHILLIPS, den 27 December 1848. Hulsman.\nv KONINKLIJKE ZÜMÜLLANDSCBE SGIïOIjWBLRG, onder directie van den Heer jS. Veters. Op Maandag den 1 Januarij 1849, buitengewone voorstelling ter Benefice der Directie: GIJSBRECHT VAN AEMSTEL, Treurspel in vijf bedrijven, door Neêrlands Puikdichter ,/. van Vondel; versierd met nieuwe Costumes. — NIEÜWEJAARSWENSCH aan het geëerd Publiek , welke door den Heer A. Peters zal wórden voorgedragen. — DE BRUILOFT VAN KLORIS EN ROOSJE, Blijspel in één bedrijf, versierd  met Zang en Dans. Orde der Voorstelling: 1, Gijsbrecht van Aemstel. — Na de Pauze , 2, Nicuwejaarswensch. — 3 , Kloris en Roosje. — Aanvang ten 6 ure.\nDe Stukken zullen , met Lijst of Pakrand voorzien , vóór of uiterlijk op den i Julij 1849, franco moeten worden ingezonden aan het Bestuur van het Genootschap, in de Prinsenstraat, en geteekend moeten zijn met eene spreuk, welke, door eene andere hand geschreven, ook gesteld zal moeten worden op een bijgevoegd verzegeld 'briefje , inhoudende naam en woonplaats van den Vervaardiger. De bekroonde Schets blijft de Eigendom van den Schilder. De Medaille zal in de Algemeene Vergadering des Genootschaps , in 1849 te houden , worden uitgereikt. Van wege het Bestuur des Genootschaps, Rotterdam C. G. SCHUTZ E VAN HOUTEN , den i^December 1848. Secretaris. *„* Bestuurders der Rotterdamsche Afdeeling v< n de Maatschappij-ter bevordering der Toonkunst, doordrongen van den nood waarin velen hunner behoeftige Stadgenooten,  ten gevolge van de sedert moer \"dan twee maanden heerschende ziekte, in het tegenwoordige jaargetijde  verkeercn, en overtuigd dat het de waarde der Toonkunst slechts verhoogen kan wanneer zij strekt als een middel om een der heiligste pligten, dien der weldadigheid  , uit te oefenen, nebben eene door hen aan de Leden der Zangverccniging, der Rotterdamsche Liedertafel,  van het Zanggezelschap Orpheus en andere bekende beoefenaars van de Toonkunst alhier gerigte uitnoodiging om, onder leiding van den Directeur der Zangvereeniging, den UcerVerhuist, zoo spoedig mogelijk eene uitvoering te doen plaats hebben van het Oratorium *. diejahreszeiten van Haydn, ten voordeele van de noodlijdenden ten gevolge van de Cholera en andere Ziekten, met zoo veel bereidvaardigheid  en bijval beantwoord gezien , dat zij hiermede aan hunne Stadgenooten kunnen berigten, dat die uitvoering,  door een personeel , zoo talrijk, als nog nimmer in onze Stad vereenigd was, bepaald is op Woensdag den 31 Januarij 1849, in de Groote Zaal der Sociëteit Harmonie, daartoe op nieciw door Heeren Commissarissen, de Commissie  van Beheer en den Heer Dreessens , op de verpligtendste  wijze, kosteloos afgestaan. Wetende dat men in Rotterdam de gelegenheid om wèl te doen slechts behoeft aan te bieden, ten einde een gewenschten  uitslag te erlangen , zoo onthouden zij zich van alle aanprijzing of opwekking. Lijsten ter intcekening zullen zoo spoedig mogelijk worden aangeboden en aanwezig zijn bij elk der Ondergeteekenden,  terwijl de Toegang-Biljetten, waarvan de prijs op ƒ2. 20 is bepaald, verkrijgbaar zijn bij de Muzijkhandclaars J. H. Paling & Co. en B. Schott Zonen, bij wie de Textboekjes in tijds zullen te bekomen zijn. De zuivere opbrengst zal worden gestort in handen der Commissie , die sedert geruimen tijd even doeltreffend als lofwaardig werkzaam is om den bestaanden nood te lenigen, met vrijlating om ze ook naar beste overtuiging  aan te wenden tot bijstand in dringende behoefte, die als een gevolg van andere ongelukkige oorzaken om hulp schreit! Rotterdam den 29 December 1848. Bestuurders voornoemd , C. G. SCHUTZE VAN HOUTEN. J. VAN DER HOOP, Jac. Zn. R. J. DE KUYPER. S. DE MONCHY. P. ViiN DER DUSSEN VAN BEEFTINGH. S. VAN BAALEN. A. RUEB. J. OUDIJK VAN PUTTEN. V De ROTTERDAMSCHE WERKVEREENIGING  verzoekt hare Stadgenooten geene 3iicuweja»r«-fooijen  uit te reiken aan de Werklieden , die dit in haren naam aan de huizen mogten komen vragen. De Vereeniging voornoemd , JOOST VAN VOLLENHOVEN, Secretaris. %* -~0 L O NIE SURINAME. Aan het Departement der Onbeheerde Boedels zijn gedevolveerd  de navolgende BOEDELS, als: Van JOHAN GOTFRIED JOSUA HELMCKE , den 15 juli] 1848; FRANCISCUS JOHANNIS MARCUS , den'2o dito ; HENDRIK HOUTZAGERS, den 22 dito; JOHAN NIELS of NILES, den 31 dito; PHILIP HEILBRON,  den 24 Augustus 1848; ANTJE COENRANDINA van J. G. WEYGLE (overleden den 5 September 1848), den 21 September 1848, en ADOLPII HEINRICH WILHELM  HOLLEN , den 22 dito. En worden mitsdien bij deze alle Crediteuren en Debiteuren  derzelve opgeroepen om, vóórof op den 1 October 1849, aan het Departement voormeld van hunne Pretentien aanteekening te doen en hunne Verschuldigden aan te zuiveren  , op poene van verstoken te zijn van alle regt en actie tegen de voormelde Boedels. De fungerende Curators, Paramaribo den J. Ö. N. ENGELBRECHT. CH.s LIONARONS. .\n*** Al degenen die iets te vorderen hebben van, of verschuldigd zijn aan den Heer JAN TÜINZING, gewoond  hebbende en dezer dagen alhier overleden, gelieven daarvan ten spoedigste opgave of betaling te doen ten Huize van de Ondergeteekende, aan de Scheepmakershaven, wijk I, n.° 499. Rotter aam W. M. TÜINZING, den 27 December 1848. Wed. D. van Loon. *u* Al degenen die iets te vorderen hebben van, of verschuldigd zijn aan Mejufvrouw ELISABETH CATHARINA V O L H A R D T, laatst Weduwe Jan Carel Wagner , gewoond hebbende en dezer dage**** alhier overleden, gelieven daarvan ten spoedigste opgave* of betaling te doen ten Kantore van de Notarissen SANDER en PAATS, op de Hoogstraat te Rotterdam. V PRICE'S CÜLD CREAM, voor Springende en Winterhanden; ROSÉ LIPSALTE, voor schrale Lippen; BISSCHOP, KARDINAAL SLEMPOEDER, SLEM-SIROOP, PECTORAL LOZENGES, PASTILLES  D'IPUACLANHA, voor Verkoudheden; ROCHES EMBROCATION, tegen Kinkhoest-Japansche MEDICINALE RIfST, Echte ~eri uut da A R R O W-R O O T, Sengnulschc CLR lï 1, mnfielsehe PEPERMUNT en GEMBER TABLETTEN,  WINTERUANDEN-ZALF enz., zijn te bekomen  bij den Apotheker *\\ E. van Santen Kofjff', Brieven en Geld, franco.\nV OVEkBOEKING VAN GEBOUWDE en ONGEBOUWDE EIGENDOMMEN. s. KENNISGEVING. 'tn SoDten en Ambachtsbéwaatders van de Polders Beukelsdijk, Oost-Vejt-Blnmmersdijk , genaamd Cool, Ord 'en e Artik£lcn l84' lBs' l 86> l87 en 188 van de Keuren en onnantien van het Heemraadschap van Schieland, Qe, even> bij deze, kennis, dat zij hunnen Zitdag tot Overboeking der deze°U*<1e e\" Ongebouwde Eigendommen in gemelde Polders voor Oilöd e- Zu\"e\" houden Saturdag 30 December 1848, van des voorkani°'  te\" ïot les llanliddags ten één ure, in hunne gewone Vergaderer  in het Gebouw der Arrondissements-Regtbank te Rotterdam. \\vjj?n roepen zij mitsdien op alle de Eigenaren, welke zich, op eenige geslo oe\"enaa,nd. sedert 1 Dcccmber'lB47 tot 1 December 1848 infüne 6?' V^\" 'lu\"ne vaste goederen ontdaan hebben, en die welke op den andere wijze de zoodanige mogten verkregen hebben, om op loori- ?. \"Jd z'c'l > ter plaatse voornoemd , te vervoegen met de zU|l '^e bewijsstukken, ten einde de Overboekingen te bewerkstelligen; de k Z'J anderzins vervallen in de boeten, bij gemelde Artikelen van de n,iUrirn en Ordonnantien van het Heemraadschap van Schieland tegen te *b|j;*t'Sen bepaald, en de oude Eigenaren verpligt zijn de Polderlasten Eind \"■ vo'duenb UWjel'Jk worden de Bruikers of Huurders van Gebouwde en Onged t „:• Eigendommen, in gemelde Polders gelegen , bij deze herinnerd, tCl'all 'gevolge Art. 186 der meergemelde Keuren en Ordonnantien, kre^enCn \"Jde, binnen zes weken nadat zij daarvan kennis hebben gedeii^  ' Verpligtzijn aan den Schout van den Polder kennis te geven van bij „„ er3'\"\"g van Eigendom aan eenen nieuwen Verkrijger, op de boete Ata,I,eU ArUkel bepaald. Us gedaan in onze Vergadering den 24 November 1848. Schouten en Ambachtsbewaarders voornoemd, \"W— P. G. I. HOOG VAN TER-AAR. Vt. aan*2e*°e Ondergeteekende, door Us. GROENIiVELU te Nobrdwijlc Sing v e naartoe uitgenoodigd, zal zich gaarne belasten met de bezorgen  len 'letSeen de menschlicvendheid zijner Stadgenooten en Gemeenteaf  te » n behoeve dier zeer behoeftige en noodlijdende Gemeente wenscht Tot *•\"■\"• oiitVan \"°S toe is bij hem voor het genoemde doel onder dankbetuiging te z,lmpen '• een Bankbiljet ƒ 25, een Muncbiljet f 5, Specie f **2.'75; eu ƒ82.75. J. .!• VAIV OOSTEIiZEE, \"«~^^^^ Zuidblaak, wijk 2, n.° 37. bij u°r menigvuldige blijken van deelneming, betoond VA.ft K0«-rli.jden van den Deer PETRUS MATTHIAS liiinn.„khßCKHOFF, betuigen de Familiebetrekkingen •-^pü^PTggten dank. 'let afsr. de Vtclv-lltiiSe bewijzen van deelneming, wegens Onder» ven Viin -7-Une Huisvrouw betoond, betuigt de *^aißili^etee^(\"rul(ï cze- °°k namens zijne wederzijdsche \u0084*-> zijnen hartelijken dank. *»ab'in r*? T- G. GKÉBE, Junior. ~^=ïLU___t__iB4S. en smart M*-|l)C'~tooncie llarteliJke deelneming bij het treffend VviJ» 'lariCT -'k ° vcrlij<rlen van onzen waarden Broeder zeggen gs dezen weg, onzen opregtcn dank. *» 2ct ndat\" Namens de Familie , ■> December 1848. j. VAN OS.\n••• NIEUWE SALON DES VARIÉTÉS. PLAATS CONCORDIA, Eiruisllade. Op Maandag den i Januarij 1849 (tot Opening van het Tooneel na het Kersfeest): DE HEER LUSTIG, of de Deurwaarder Liedjesdichter, groote Vaudeville in twee bedrijven, naar het Fransch, door J. H. Grave. Na hetzelve: DX BOEZEMTRIEND , Vrolijk Blijspel met Zang in één bedrijf, naar het Fransch, door J. H. Grave. Tusschen beide Stukken zullen er door den Heer van der Grijp, ter gelegenheid van het nieuw ingetreden  jaar, eenige Toepasselijke DICHTREGELEN worden voorgedragen. — Aanvang ten 7 nre. ■ Na Afloop der Toonseel-VoorsteJlJng-: GBOOT BAL, MASQUÉ et PARE. HetOrcïiestzal door de bekwaamste Meesters bezet zijn; ML KIJK A LA STRAUSS. Ook zal een Assortiment Fraaije, geheel Nieuwe en Vreemde Gostnmcs aan het Locaal voorhanden zijn, van den Heer Morriën. Het Buffet zal van de meest gezochte Ycrvcrschingen ruim voorzien zijn. M f tot deTooneel-Voorstelling/O. 75, gedeeltelijk in g \\ Vertering, ? ) „ „ „ en Bal -2. 00 voor een Heer, ■5 \\ „ „ „ „ „-1. 50 voor eene Dame, Q I voor het Bal . . - 1.50 voor een Heer, { „ „ „ -1. 00 voor eene Dame. Aanvang van het Bal ten 10 nre. W. II INK E N. V PROGRAMMA eener uitgeschreven |)rtj-otrtr&Ag tti £cikuU>*trltmiot, djor het Schilderkundig denootsehap te ROTTERDAM. Het Genootschap looft de GOUDEN MEDAILLE , ter waarde van Sjonderd Gnltlcn , uit, aan den Vervaardiger  van de der bekrooning waardigst gekeurde SCHELS m OUEEVEKW, ten onderwerp hebbende: de Itamst vun I'i'ins Willem den BZet-sle te ILeyüen, uu het ontxet dief Blad, naar aanleiding van het beschrevene door P. C. Hooft, in het negende boek zijner Nederlandsche Historiën, op bladz. 397: „ De Prins des dinxdaaghs tot Leijde gekoomen, „ vernoeghde daar alles door minlijke aanspraak ; „ hooghlijk verheffende de vroomheit en 't vol„  harden der overheit en burghereije, met ver„  zeekering dat zulx jegens hen , hunne kinderen, „ en kindskinderen , gedacht zoude worden.\" De Hoofdfiguren zullen niet kleiner dan 3 Palmen moeten zijn."}