{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831453/542ec30769c4ed03cdd05bf925cae7df", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der\nHumorist«\nTV7\nWahrung ihm endlich lästig werden muß und jedenfalls um allen Nutzen bringt, dem Bankschatze zuzuwenden. Dabei rechnen wir nicht einmal auf den bei so vielen Anlässen bewährten Patriotismus unserer biederen Oesterreicher, weil ein solches Element wenigstens außer dem Bereiche einer finanziellen Berechnung liegt. 2l7. Wieder eine Lüge der „Augsburger allgemeinen Zeitung.\" Ms einem Briefe eines österreichischen Offiziers vom 5. Mai entnehmen wir Folgendes: «Ich schreibe diese Zeilen unter Gottes freiem Himmel in einer schönen Kastanien-Allee außer den Thoren Veronas. Mir fehlt nichts als Thätigkeit in meinem Berufe, denn bis jetzt hatte ich nur immer Bereitschaft oder war auf Vor posten, bin aber, seit Mailand, nicht in's Feuer gekommen. Ich kann den Augen, blick, wo ich daran komme, kaum erwarten, denn außerdem, daß ich mich stets sehnte, einmal ordentlich in die Gelegenheit zu kommen, meine Schuldigkeit zu thun, ärgern mich jetzt die prahlerischen Lügen der Zeitungen auf's Höchste. So lies't man in der außerordentlichen Beilage der „allgemeinen Zeitung\" vom I. Mai, daß ein österreichisches Korps von einem feindlichen aufgerieben worden sei. Trotz meiner Ungläubigkeit an die „Augsburgerin,\" die oft aus >>»»»« temxs so viele Fraubaserei - Geschichten zu erzählen weiß, würde ich-ihr in diesem Punkte, wo jeder Schlag im Vaterlande zehnfach gefühlt wird, mehr Ehrlichkeit zugetraut haben, wenn ich nicht selbst in der Nacht dem Offizier, der dieses Korps führte — eS bestand aus einer halhen Kompagnie Infanterie und einem Zuge Husaren—vie Straße, welche er zu marschilren beordert war, gezeigt hätte, da ich diese Gegend gut kenne. — Zm Verlaufe des Tages stieß diese Patrouille mit einer feindlichen, weit stärkeren zusammen, und verlor bei dem Kampfe wenige Mann, ich sprach den Offizier wieder, als er sie zurückführte. Am 30. wurde eine große Recognoscirnng vor genommen, wobei es zum Gefechte kam. Ich sah es von der Ferne, Genaues kann ich wohl darüber nicht sagen, als daß sich beide Theile darauf zurückgezogen haben. In wenigen Tagen, hoffe ich, werden wir vorrücken. Das Korps des Generals Melden ist schon seit mehreren Tagen mit uns in Verbindung, das des Feldzeugmeisters Nugent kann täglich zu uns stoßen, dann werden wir wohl sehen, ob sie noch lügen können. Bei uns Allen herrscht derselbe Geist, meine Kanoniere ärgern sich bei jedem Kanonenschusse, den sie hören, daß sie ihn nicht gemacht haben. Bei allen übrigen Truppen findet man dieselbe Kampflust. Wahrlich, das Vaterland hat bis jetzt alle Ursache, mit uns zufrieden zu sein, und wir» hoffentlich auch bald Grund Haben, auf uns stolz zu fein. Die Gefahr für uns Artilleristen war bis jetzt nicht groß. Bis jetzt find bei uns nur äußerst wenig Verwundungen vorgekommen. Der »st!s-» »n6 weit z\" «\nWir erlauben uns hiebei nur noch zu bemerken, wie der Krieg gegen Italien auch sei: gerecht oder ungerecht, sobald er äs k-ioto geführt wird, ist eS eine Ver sündigung, die kaum zu sühnen ist, durch solche Berichte den Muth zu schwächen und den Unmuth zu hänfen. Man kämpfe gegen das Prinzip so viel man will, ver gälle aber nicht noch mehr das Leben unserer braven Soldaten. G. Wolf. ' 218. Aufruf an die Bu chdrucker W i enS. AIS in den ersten Tagen unserer Preßfreiheit der wackere Buchhändler und Buchdruckerei-Besitzer Gerold im Namen seiner gleichgesinnten Herren Kollegen in\nder „Wiener Zeitung\" erklärte, daß sie alles Mögliche thun würden, um die Preßfrechheit der schlechten Presse zu unterdrücken, und keine schamlosen und der Moral widerstrebenden Flugschriften :c. zu drucken, wurde Herrn Gerold von der bessern Journalistik ein einstimmiges „Bravo!\" zugerufen. Wie aber wurde die« schone.MrsMchM„ASMt...geWt-n? Auf welch- Weise wurde verhindert, daß nichtswürdige Pamphlete durch den Druck in'S Volk gedrungen? Zur Schmach unserer Wiener Presse müssen wir es laut aussprechen, daß nUsMürdiger>. schamloser, obscurer und alle Moral vernichtender Flugschriften erschienen und noch erscheinen! Wir wissen zwar, daß derlei Schund aus keiner honetten Drückerei her vorgegangen find, daß alle bessergefinnten Buchdrucker dergleichen Unflath zu drucken, von sich gewiesen — aber ist es schon damit abgethan, wenn sie bloß den Druck verweigerten? Hätten Sie nicht darüber wachen sollen, daß es keine der hiesigen Winkelbuchdruckereien, denen es nur um den Verdienst einiger Gulden zu thun ist, dennoch zum Druck- annehme? Wir haben schon in einem früheren Aufsatze: „Preß-freiheit, Preßfrechheit\" zc. :c. ausgesprochen, daß wir jenen Buchdrucker, der da mals einige Pamphlete, welche die Gebete, z. B.: „die Litanei :c. zc. in höchst gemeiner Parodie zum Gegenstande des Spottes und erbärmlichsten WitzeS machten; wir nannten damals den Namen dieses Buchdruckers nicht, aus übelangebrachter Schonung, indem wir uns der Hoffnung Hingaben, er würde, durch öffentliche Rügen aufmerksam gemacht, jede weitere derartige Preß-Entwürdigung unterlassen - allein von Allem dem geschah nicht nur nichts, sondern derselbe Buchdrucker fährt konsequent fort, solche Ausgeburten der schmutzigsten Gesinnung durch den Druck in die Welt zu sörvern, und die Würde der freien Presse zu entehren. Das jüngste Produkt dieser Alliance eines moralisch-verworfenen ScriblerS und des qewinnsüchiigen Druckers ist eine erbärmliche Schrift, deren Verfasser sich Raimund Hochleitner nennt. Wir wollen die Gesetze des Anstandes nicht verletzen, welche wir in guter Gesellschaft, also unseren Lesern gegenüber, zu berücksichtigen haben, und wollen uns jeder weiteren Bezeichnung dieser Schandschrift enthalten. Die gefinnungstüchtigen Buchdrucker aber glauben wir dringend ankfordcrn m müssen, mit derartigen Kolleqen, welche allem Sittlichkeitsgefühle durch den Druck so gemeiner Artikel stechen Hohn sprechen, alle Gemeinschaft ferner aufzuheben. — Der Buchdrucker jener elenden Schrift des Raimund Hochleitner heißt: A. Ludwici^und somit haben wir, alle unzeitige Schonung bei Seite setzend, das Veneichniß eröffnet, in welchem alle gefinnungsverwandten Kollegen des J.Ludwig dem Gerichte der öffentlichen Meinung übergeben werden sollen. Wir wünschen übrigens von ganzer Seele, daß Herr Ludwig auf seinem Pranger keine Gesell«\nA//..\n\") Indem wir diese gksinnungsvollen Worte vom ganzen Herzen wiederholen, fordern wir alle anständigen Buchdrucker auf. nicht nur mit Kollegen, wie Herr Ludwig, alle Gemeinschaft aufzuheben, sondern selbst das erbärmliche Treiben derselben öffentlich zu brandmarken, um damit den ganzen ehrenvolle» Stand von den Schmutzflecken zu reinigen, die einzelne Wenige auf ihn werfen. Die Redaktion des »Humoristen.\"\nt - Courier.\nW e l Protokoll der 28. öffentliche» Sitzung des Fünfziger-Ausschusses. Verhandelt Frankfurt, den 3. Mai 1848. Vormittags eilf Uhr. I. Das Protokoll der Sitzung vom l. Mai d. I. wird verlesen und genehmigt. II. Die aus Prag zurückgekehrte Deputation berichtet jiber den Erfolg ihrer Sendung, und zwar Wächter zunächst ausführlich über die Art und Weise, wie die Deputirten überhaupt ihren Auftrag zu vollziehen suchten, über die Verhältnisse und Spaltungen, in denen sie Prag trafen, über die Verhandlungen, die sie in Ver bindung mit Dr. Schilling, der, aus Wien zurück kehrend, sich in Prag mit ihnen vereinigt hatte — mit einzelnen Mitgliedern und später mit einer aus neun zehn Personen bestehenden Sektionen des sogenannten National-Ansschusses, der in Prag faktisch die Negierung in die Hand genommen hat, aber durchaus die slavischen Ansichten und Bestrebungen vertritt, gepflogen haben. Er theilte noch besonders die Gründe mit, aus welchen diese czechische Fraktion Böhmens das deutsche Parlament «icht beschicken, überhaupt nicht mehr als Theil Deutsch lands gelten will, er erzählte, was er vom allgemeinen deutschen Standpunkte erwiederte und gegen fie geltend\nmachte, gab unter Beziehung auf die von feinen Kollegen m erwartenden Ergänzungen kurzen Bericht ü!?r die Verhandlungen, die sie mit den Deutschgesinnten in Prag hatten, entwickelte die Resultate ihrer Sendung und schloß mit der Aeußerung, daß er glaube, es sollte jetzt in der Sache in Frankfurt ohne Verzug gehandelt werten, und namentlich eine Kommission de? Fünf iger-Ansschusses berathen, welche Schritte in dieser Hinsicht, besonders gegenüber der österreichischen Regierung, einzuschlagen seien. Kuranda schildert die Stellung der Czechen und Deuischen im Detail. Er unterscheidet innerhalb der c;echischen Parihei zwi chen den eigentlichen Slaven, die von rationellem Enthusiasmus erfüllt sind, und deren Führer mit kühnen und großartigen Plänen sich tragen und dem großen Haufen rentscher Ueberläufer, die theils aus Gedankenlosigkeit orer Provinzial-Patriotismus, theils aus Furcht oter Eigennutz sich unter jene mischen. Die eigentlichen S echen, vb^chon ihre Pläne den Deutschen gefährlich sind, folgen doch dem Naturgesetze der Nationalität. Aber die deutschen U'berlänfer, welche die Zahl der eigentlichen czechi chen Parthei verdoppeln und stärken, werven die gefährlichsten Konflikte in die Zukunft bringen und tragen die Schuld der unabseh\nbaren Ereignisse, die sich in Böhmen vorbereiten. Sie werden später sicher den Druck fühlen, den sie auf die deutsche Bevölkerung herbeiziehen helfen, ja, sie werden die ersten Opfer derselben werden, und ihr Ruf um Hilfe wird sich erheben, wenn es zu spät sein wird. Durch ihre Beihilfe erscheint jetzt die Anzahl der Czechen viel größer, als sie ist, und gibt ihnen die Macht, daS Land ganz im czechischen Interesse zu orqanisiren. Kuranda schildert hierauf die Wirksamkeit des National-Ausschusses und die Rathlosigkeit des Oberst-burggrafen. Er «reipt auf die nachtheilige Lage der deutschen Kreise Böhmens hin, die im weiteren Um kreise den äußern Rand des Landes bilden, und deren größere Städte zu entfernt von einander liegen, um ein gemeinsames Handeln möglich zu machen, während die Czechen im Besitze der großen Hauptstadt sind, und einen gewaltigen Mittelpunkt haben, und auf die Cen-tralregierung den unmittelbarsten Einfluß üben. Schilling äußert unter Anderm: Ich bin der Ueberzeugung, daß die Deutschen in Oesterreich in einem czechilch-illyri'chen Kaiserthnme aufzugehen nicht gewillt find, daß sie zur Ausrottung des MagyarenstammeS als erstes schon eingeleitetes Beginnen, behufs der Eonsti-tuirung des Czechenreiches hilfreiche Hand zu bieten, sich"}