{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488954/a56c14627f06eb149221bfb37ef9aef4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TM der Mißmuth und die Unzufriedenheit fast den höchsten Grad erreicht. — Als merk würdig muß ich einige Worte eines hiesigen Schriftstellers anführen, der mit bewunde rungswürdig profetischem Geiste in Padua, als wir damals über die Verhälniffe Italiens zu Oesterreich sprachen, zu mir sagte: „Sie werden sehen, unser dießjähriger Winter ist mild und schön, desto härter und unerträglicher wird unser Frühling hereinbrechen; unsre österreichische Regierung sollte, glaub' ich, die günstige Zeit zur Saat benutzen, dzr heurige Lenz dürste, fürcht' ich, eine dießfallstge Fahrlässigkeit bedauerlich machen/' I-i wie weit diese Ahnung Geltung erlangt, habe ich damals nur sehr wenig, nun aber tu ihrer ganzen Kraft vollständig einsehe» gelernt. Seitdem unternahmen 'fast MwH» chentlich Deputationen mit Bittgesuchen und Concessionöadressen Wallfahrten nach Wien, um die Umbildung der lombarisch-venezianischen Verfassung, der Milderung und Mo» dellation der dasigen Gesetzgebung zu erwirken , aber leider — erfolglos; die Meisten kehrten wieder mit der beglückenden Begünstigung „es wird sehr bald anders werden!'' Freilich ist es seitdem bedeutend anders geworden , nur in einem stark verschiedenem Sinne, als in welchem es der lMgzöpfige, hartmäulige Staatsminister verstanden wissen wollte. „(ZusI tiZIiual <I'iir> osi», quvt Nettermvk, sagte mir damals einer der weni gen liberalen Italiener, non oeärs iin clis il iiostro I,nnn «nvi-in« e tiitta la 8»!» onsa ssrt» perckut»! sclesso v'e teu^pv , o nieste o 8u^iUi>s!wi> eki »», eas» il pro«» «im» moivLnto puo! ossvsrs! und sofort, stellte er mir mit bewunderungswürdigem Scharfblicke das richtigste Prognostikon, daß diese Lauheit für Oesterreich nur sehr «n-günstig, oder höchstens nur durch schreckliche und blutige Maßregeln erträglich günstig enden müsse! Verächtliches, gleichgiltiges und wegwerfendes Benehmen ist einem Stolzen ge genüber das Empörendste, Erbitterndste. /Entschiedene Zurückweisung seiner Deputatio nen, hätte gewiß dem stolzen Italiener nicht so wehe getl'an, als die kalte, rückficht«' lose Aufnahme, die leichte, oberflächliche und nichtssagende Abfertigung, mit welcher seine Gesandten mehrmals ganz ohne Bescheid in ihre schöne Heimath zurückgeschickt wurden! Vorzüglich konnten ste eine vom superklugen StaatSminister gemachte Aeu ßerung nicht verschmerzen: „Lke ivkamis,\" sagte mir einmal ein wüthender Patriot, „!-t nostrs Keils Italia, quk! msAiükvo Zisrämo <IeI laorcko e un oonw xeoArakoo? Iä<Iio lo «ZsZs, o!>« xossiiuvg uiv8tr«r » cjusl iuksme mrdsnto, vos-t posss «ziiWto xiinto voivrito nkl Zlobo! — Seit einiger Zeit bildeten stch zahllose CaffvhauSsrater-«itäten «ad Traiterieclubbs, die wie Lauffeuer in den Nachbarstädten nachgeahmt wur den und den kräftigsten Anklang fanden. Um ihren kurzgehaltcncn, racheschnaubenden Gefühlen auf irgend eine befriedigende Weise einige Luft zu machen, und sich, auf eine der gottgesegneten Polizei unzugänglichem Wege, gegen die Regierung aufzulehnen, vereinten sich die meisten jungen Leute, um durch Schmälerung den kaiserlicher Finanzen, einige Repressalien zu nehmen, nicht nur selbst durchaus keine Cigarren zu rauchen, sondern auch jeden dieser Uebereinkunst zuwiderhandelnden Italiener, als einen VaterlandSver-räther, als einen schändlichschlechten Patrioten zu schmähen und zu verachten; und in der That, ka« es in drei Tagen so weit, daß man in den Mauern Padua'S, so wie der übrigen Nachbarstädte, vielleicht eher einen wahren Freund der Deutschen (welches viel sagen will) als einen Glimmstengelschmaucher unter den Italienern gefunden hätte. Neue, zahlreiche, in fantastischen Variationen abgefaßte Pamflette und Ausschristen erschie nen nur wieder auf den Straßenmauern. „LIü fum» per k via, e tsckesoo o spm!\" Wer auf der Straße raucht, ist ein Deutscher oder ein Spion, „l'orelu v toäesoki sd-bssso, M kum» iiAurri -> spssso\" Nieder mit den Schweinen und Deutschen, die öf fentlich Zigarren rauchen. ,>I.v psttstö tvckvsokk k I» sxis, wanilorewo tutti yuANti » 6ri»\" (anstatt in 6ietro im Dialekte). Die deutschen Erdäpfel und die Spione wer den wir allesamt zum T jagen.\" Derlei erbauliche und erhebende Toaste wurden fast täglich zu Dutzenden ausgebracht, und nicht lange ließen die traurigen Folgeu derselben auf sich warten. Bald war es nicht mehr bei den todten aber beredten War nungen der starren Mauern geblieben. Tabakraucher,ooä, deutscher Zunge oder Gesin nung wurden aus offener Straße insultirr, vorzüglich hatte das Militär manches ernste Scharmützel niederzukämpfen, wobei eS aber stets eine merkwürdige Mäßigung, Beson nenheit und Ruhe an den Tag legte, welches, wie dieß gewöhnlich der Fall, diese wil den, händelsüchtigen , ftuerköpsigen Italiener, nur noch mehr in Harnisch brachte und erbitterte. ^"}