{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/be088909619492c71ca9025ab96c2a13", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«1. Ein Srr«uAück im Unt«rdorf b«i J»h. KasparliS Roßru, B. Nr. 1472, Er. K. 5 fl., und im Stockach, das Unt«««, B. Str. 2348, St. F. K fl., p«r 90 fl. «. Sin« d«tto im Unt«rdorf, hinter H«ur«nbachS Hütten, B. Nr. >447, St. K. S fl., per 20 st. k. Ein d«ttl» d«i d«n od«rn Staud«ndKschen, iv. Rr. »434. St. K. 10 fl., per 2V p. g. Ein» Waldparzell« in der Schn«pf«gg, B Nr. 29 und 1463, St. K. 10 fl., per 200 fl. k. Ein Pfenning»Weid« am obern Berg, per 1 fl. Die Versteigerung der bisherigen Realitäten findet am Montag den 6. November d. I. in der vorn« auf geführten Behausung in Bizau früh um 8 Uhr statt. Nach der abgehaltenen Realitäten »Versteigerung wexden an diesem Tage dann auch einige zu dieser Kon» kursmasse gehörige, in Bizau vorfindige Fahrnisse ver« steigert werden. Weiter werden dann am Dienstag den 7. November d. I., und zwar in der Behausung deS Gemeinde vorstehers und Wirlheö Franz Aegid Ritter in Andeli» buch versteigert, gleichfalls zu dieser Konkursmasse ge hörig : i. Dir Alp« Häden sammt Hütten, Waldung und Zugehör, gelegen im Steuerdistrikte Mittelberg, St. K. 405 fl., per 3S00 fl. K.Drei Waldparzellen.zwei davon im Rheinertobel und eine ob Ebenwald, alle im Steuerdistrikt« Egg g«» legen, ohne B. Nr., per 3V fl. 1. Drei detto aus B. Nr. 1363, gelegen ob LZirS» buch, per 60 fl. m. Eine detto im HaidalmooS, Steuerdistrikt AndelSbuch, ohn« B. Nr., per 40 fl. ». Weidrechtei 1. 2°/, Recht in der Alpe Schadonen, das Recht zu 24 fl.. macht 66 fl. 2. IV» detto in Eiserszunten, das Recht zu 16 fl., macht 23 fl. 3. V» detto in der Alpe Halden, per 30 fl. 4. 1^ detto in der Alpe Litten und Häfen, da« Recht zu 10 fl., macht 17 fl. 30 kr. R.W. Nachdem diese Realitäten versteigert seyn werden, wird in AndelSbuch zur Versteigerung der zu dieser Masse gehorigeu Käse und Fahrnisse geschritten, und solche so-hin auch noch am Mittwoch den 8. November d. I. dort fortgesetzt werden. Die Vrrsteigerungs, Bednignisse werden bei den obigen Tagfahrten bekannt gegeben werden. K. K. Landgericht Bregenzerwald. Bezau, den y. Okt. 1843. Hämmerl«, Landricht«r. Dr. Sandbichlrr, Adjunkt.\nI L!er st e ige r u n g L - E di k t. Nr. 1677 Die sub Kat. Nr. der Gemeinde Hötting vorgetragene, sogenannt« Zollbehausung nebst Gartel in der Hötlingel-Aue d«6 exequirten Johann KrauS, wird abermals der Versteigerung unterzogen, und zur Bor nahm- der 4. November d. I., Nachmittags 3 Uhr, in der dortigen Rößlwirlhbbehausung bestimmt. Sollte der Schätzungö- respektive AuSrusSpreiS von 38V0 fl. R.W. nicht gelegt werden, so wird man mit Vorbehalt der Genehmigung der betreffenden Gläu biger Minderanbothe annehmen. K. K. Landgericht Sonnenburg. Willen, den 5. Okt. 1843. K. Schandl, Landrichter. Metz, Adjunkt.\n3 V e r st e i g « r u U g 5 / E d ik t. Nr. 1732 Zum dritten Mal« werden der Verlagerung unl«r-zogen folgende zur Konkursmasse des Kranz Haid, Schneider inGötzenS, gehörig« Realitäten: Kat. Nr. '»V.i-, .52, der Gemeinde GötzenS. <Line Söllbehausung nebst Stadel, Stallung, Frühmahd und Baumgarten von '/- M. M. Kat. Nr. DaS Grundstück, Steinangerle, woraus früher daö alle HauS gestanden ist. Kat. ?!r. 2'^,7v. Ein Achtellehen aus hem Tulf«r-lehen, mit den Parzellen: s. Ein Acker im obern Felde, Plör ginannt, vo« V» Jauch. d. Ein dello im Brunnenfeld« , Wolfschweif, von V» Jauch. c. Ein dtltv jm untern 8«ld«, Spin«i«r, von '/»\n«I. Ei« d«t«o, K«rschdaum«gg, »oa »/» Jauch. «. Gin d«t»o, di« von V, Jauch, k. Sin d«,io. da« iv»is«lst«id«l, »on '/,» Jauch. «. Ein Frühmahd auf d«r Wi«s«n von M. M. ri, Ein detto »m Oö»rfeld« vvk« /z 3)^, 31^. i. Sin Baltmahd in d«r Luf«n» zu Vschil«i von 2'/, M. M. AuSrusSprii« »370 fl. R.W. Di« B«rst«ig«rung wird am Aller, S««lrntage, 2. Rov«md«r d. I., von 2 di« 3 Uhr Rachmittag in d«r Wirth«b«hausung zu Götzen« vorgenommrn werd«n. Di« B«di«gniss« könn«n in d«r daigrn Kanzl«t währ«nd d«r Amlöstund«n «ing«s«h«n w«rden, w«lch« man auch b«i d«r B«rfttig«rung bekannt g,b«n wird. K. Lt. Landg«richt Sonn«nburg. Wilt«n, d«n 5. Okt. 184». Schandl> La»dricht«r. M«tz, Adjunkt.\n3 F«ilbi«thungS,Edikt. Nr. 1SS8 In Folge Bescheides deS k. k. Landgerichtes zu Ratlenberg vom 25-/29. d. M., Zahl 1563, wurde auf Ansucht» d«S Jos«ph Holzhammer durch Dr. Schuster, k. k. Dikasterial«Advokaten in Jnnsbru«?, wider Jakob Lener von Schwaz wegen einer Forderung von 173 fl. 10 kr. R.W. sammt Zins und Kosten in die exekutive iiZersteigerung nachstehender Realitäten gewilliget; Kat. Nr. der Gemeinde Arz» und Schlingl-b«rg in Schwaz. Ein« Behausung mit Nr. 60 bezeichnet, und «in Rain von 190 Klaftern. Als AuSrusSpreiS wird Her gerichtliche Schätzungs werth per 750 fl. R.W. angenommen. 1. Am Kaüfschillinge müssen sogleich bei d«r Wer» steigerung di« Forderung des ExekutionSführer« per 173 fl. 10 kr. R.W. nebst ZinS und Kosten bar bezahlt werden. Für den Kaufschilling werden Pasflvkapitalien üb«rbund«n werven. 2. Wag und G«fahr geht vom VersteigerungStag« an auf den Käufer über; auch hat selber von diesem Tage an all« Stiften, Steuern und Oblagen allrr Art zu übernehmen. 3. Die Uebergabe geschieht so, wie Exekut das Ver-steigerungS-Objekt bisher besessen und genossen, ohne für Gränzen oder ein Auömaß zu haften. Die Versteigerung wird auf Ansuchen des k. k.Land« gerichtS Rattenb«rg am 30. Dezember d. I. in hiesiger Landgerichtökanzlei Nr. 3 von S bis 10 Uhr Vormittags vorgenommen werden. Hievon werden die Hypothekargläubiger mit dem Beisatze in Kenniniß gesetzt, daß sie ihr« Forderungen nach Vorschrift deö hohen HofkanzleidekretS vom 25. Februar 1840, Nr. 3391, bei Vermeidung der daselbst ausgedrückten Folgen bis zum Versteigerungötage beim hiesigen Landgerichte anzumelden haben. K. K. Landgericht Schwaz, den 29. Sept. 1843. Marg,einer, Landrichter. Platter, Aktuar.\n3 Versteigerungs-Edikt. Nr. 3087 Vom k. k. Landgerichte Montafon wird hiemit be kannt gemacht, es sey auf CxekutionS - Anlangen der Maria Christina Netzer, als VollmachlShaderin ihres Ehemannes Jos. Anton Manahl von SchrunS wider Anna Maria Keßler, Witwe Pfeifer von dort, wegen einer Forderung per 70 fl. 49 kr. R.W. sammt Anhang in die Versteigerung nachbenannter, der Schuldnerin angehörigen Realität gewilligt worden, als! Die Heimath mit HauS Nr. L17 aus dem Stiefen zu SchrutiS, mi» Besitz Nr- 533/ Sl. K. L00 fl. Hiesür besteht der Schatzungepreis ,'n 7bl) fl. R.W. D>« Versteigerung wird am 8. Jänner 1849, Vor mittag 9 Uhr, in dem Wirthöhause des Ferdinand Biedermann zu SchrunS vorgenommen werdt«. Die Versteigerungö - und Kaufsbedingungen, die Anrainer und übrigen Bestimmungen werden unmitt«l» dar vor der Versteigerung bekannt gemacht wfrden. Hie Hypothekargläubiger werden «uf die Bor-schrifün der b. VtrvrhnUklü vpssj 6. April 1840 auf merksam gemacht. K. K. Landgericht Montafon. SchrunS, den 29. Sept. 134«. . M«ßner, Landrichter. B«rtl, Aktuar."}