{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/98a72d4a03f82af1eeccd52342f72def", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\nEisenstangen berumarbeiten; als die Eisenstangen einmal gelockert waren, wurde mit ih nen das Thor unter furchtbaren Krachen und Schreien erbrochen. — Jetzt hieß es „zur Universität!\" AufdemWege dahin; kam ich durch die „Spenglergasse/ zum Polizeihause. Es war schwer in Erfahrung zu bringen, was die hier versammelte Masse bezweckte. Ich konnte durchaus keine großen Leidenschaften, keinen wüthenden Ausfall wie bei dem Schottenthore wahrnehmen. Höchstens, daß ein paar Fenster eingeschlagen wurden, und daß dem klirrenden Falle des Glases ein dumpfer Beifall folgte. Man wollte, so glaube ich wenigstens, nur eine kleine Rache hier nehmen, für all' die kleinlichen Chi« kanen, die Jederman, mehr oder weniger in diesem Hause zu erdulden hatte. Plötzlich hört man Schüsse aus den Fenstern zu ebener Erde fallen! Unbeschreibliche Wuth und Verwirrung. Zwei Schritte neben mir ward ein bejahrter Mann getroffen und zusammen gestürzt. Ich eile ihn» zur Hülfe, untersuche die Wunde im Schenkel, die mir keine le bensgefährliche schien, schreie und schreie um Wasser für den alten, schmerzlich klagenden Mann; das Drängen und Stoßen wird so stark, daß ich nur mit unsäglicher Mühe den Verwundeten aus den wirren Menschenknäuel heraußzuwickeln im Stande bin, und ihm zum Transporte ins Spital verhelfen kann. Und es war Abend, es war Nacht gewor den! An der Universität hatte die Situation jetzt eine wahrhaft tragische Höhe erreicht. Man hatte den ganzen Tag mit Worten — gekämpft, und der Abend, die Nacht war ge kommen , und man hatte keine Waffe, um das muthig und kühn ausgesprochene Wort mit der That zu unterstützen! Metternichs Abdankung, daS war der ganze Siegespreis des ganzen heißen Tages — und Metternich's System? Die Politik, welche so viele Jahrzehnde hindurch jede freie Gesinnung und Regung unterdrückt; die Politik, welche W ganz. Europa für den Despotismus Proseliten gemacht; die Metternich'sche Schule, welche durch eine lange Reihe von Iahren so viele, des Meisters würdige Schüler her angebildet — die stürzt nicht durch Absetzung des kevi.gr msZmüvus, die stürzt nicht in Einem Tage zusammen. Und was werden unS die künftigen Tage, was werden uns die nachfolgenden, Keinen Metternichleins bringen? Neue Sclaverei, neue Schmach, und vor Allem Ketten und Kerker, für die, welche die Revolution begonnen und geleitet! Äch sah in den düstern Hallen der altehrwürdigen Universität lauter Kandidaten des Spielbergs; Silvio Pelico, Waroneclly, Gonfaloniert's, und so vieler anderer politi sche« Märtyrer trauriges Schicksal bohrte sich immer tiefer und schmerzlicher in meine Erinerung. Es war eine Stunde unaussprechlicher Trauer und Wehmuth! „Waffen, Waffen!\" das war der allgemeine, aus dem tifsten Herzen sich, losringende, ängstliche Ruf. „Und ein Gott hat Erbarmen!\" Die Waffen kamen, und nie wurde eine Ge liebte von ihre« Geliebten heißer, inniger, begeisterter an das hochauffchlagende Herz ge drückt, als es die Waffe von den Studenten wurde. — Dieß die Momente, welche ich noch Nirgends erwähnt fand. Was die Tage noch Großes, Gefahrvolles, Heiteres und Schmerzliches gebracht, ich habe es miterlebt mit so vielen Tausenden, und eS hat Ach in meinem Herzen , wie in meinem Geiste mit nieverwelkender Frühlings - Freudig keit eingeprägt. Und ich komme noch einmal daraus zurück, daß ein guter GeniuS über daS Keimen und Knospen, über die Blüthe und Frucht unserer Revolution gewacht hat. Hätte Metternich, der nebst Louis Philipp, als die erste diplomatische Autorität Euro pa'S gegolten, die Zeit und die Menschen nicht gar so jämmerlich verkannt, oder was ärger — mißachtet; hätte Metternich das Räderwerk der schwerfälligen österreichischen Staatsmaschine nur ein Bischen nach dem Gange der politischen Verfassungen deS übri gen gebildeten Europa gerichtet; hätte unS Metternich noch am 1v., 11. oder 12. März Concessionen, oder auch nur — Versprechungen gegeben — wie weit wären wir hinter Den 21. Mai 1848."}