{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929718/f05eb21e70367febe7323f84bc1d8ad2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "I^9o.\nVendredi 14 Avril 1848.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Sur un an . . . 26 fl. 30 fl. » six mois . . 14 » 16 » i » trois mois. 7» 8» \\ PRIX DES INSERTIONS. es premières 5 lignes fl. 1.50 timbr ■compris et 10 cts. par ligno en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA RED ACTION à La Ilaye , Spui, n» 75. BÜRKAUPOÜR l'A BONNEMENT ET LES ANNONCES, Chez S. van Weelden, libraire, Sm,i et chez les Héritiers Doorman,' libraires,  Lange Pooten, à Lu Haye, Les lettres et paquets doivent êiry envoyés à la direction franc de port.\n19™ Année.»\nLA HAYE, 13 Avril.\nLa commission d'Etat, chargée do In révision de la Loi'Fondamentalc,  vient de terminer la tâche qui lui avait été con.fiée.  Son travail, accompagné d'un exposé des motifs, a été -.présenté au Roi, hier jeudi 12 avril, à midi. La commission  , nous assure-t-on , a supplié S. M. de faire donner sans retard à ces deux documents la plus grande publicité possible. On a l'espoir que le Roi daignera faire droit à cette demande-Nous apprenons que pour l'examen de ces propositions on suivra  la marche constitutionnelle, qu'en conséquence elles seront  examinées dans leconseil-d'Etat, pour êtreensuite, suivantlemode  prescrit par la Loi-Fondamentale, discutées et menées à bonne lin par les Etats Généraux.\nOn conçoit que la Loi-Fondamentale modifiée contiendra d'importants changements. Bien qu'on ne sache rien de certain à cet égard , on peut positivement assurer que tout ce qui avait été dit jusqu'à présent au sujet du travail de la commission, était dénué de fondement, et qu'il n'a jamais été question de faire suivre à l'examen de cette importante question, une autre marche que relie arrêtée par la Loi-Fondamentale.\nUne brochure politique intitulée , la Volonté du peuple et les Intérêts du peuple ( Volkwil en Volksbelang), par M. J. de Bosch Kemper, l'ancien rédacteur du Tijdgenoot, a paru ces jours derniers à Amsterdam. Voici la pensée principale traitée dans cette brochure, et qui s'appuie sur les grands événements dont l'Europe vient d'être témoin :\n• Ne vous laissez pas enlraîner par l'idée d'un gouvernement par le peuple dont l'existence est impossible. Le peuple n'a pas le droit de régner, mais le premier droit des habitants d'un pays est de demander qu'il soit gouverné aussi bien que possible. En effet, un gouvernement par le peuple ne peut tout au plus faire autre chose que de régner d'après la volonté d'une moitié du peuple plus un, sur l'autre moitié moins un. Chaque système gouvernemental ayant pour principe la volonté du peuple doit aboutir à un pareil gouvernement démocratique. Le peuple souverain veut une représentation populaire avec un pouvoir illimité et un système d'élections directes, calculé de manière que les membres élus le soient d'après la volonté de la majorité  et que les députés ne soient pas les représentants, mais les mandataires du pe'iple. Quand un pareil système est en vigueur, la seule politique à suivre est de s'assurer de la majorité. L'histoire  de ces dernières années nous a appris quels ont été en France les résultais d'un pareil système. Qu'on prenne bien garde que cette partie de l'histoire de la France ne devienne la nôtre. Pour l'empêcher, il „'y a rien de mieux à faire que de veiller à ce que le gouvernement soit indépendant de la volonté  du peuple rêvée par quelques uns, et n'ait véritablement pas d'autre mobile que l'intérêt du peuple. •\nNous apprenons que S. M. la Heine, pour venir en aide, dans ces circonstances difficiles, à la classe ouvrière , vient d'ordonner  différents travaux à la campagne Buitenrust et de faire augmenter même le nombre des personnes qui sont journellement  occupées dans les jardins. S. M. la Reine, sachant aussi qu'à Amsterdam divers contre-ordres avaient été donnés à des commandes déjà faites , vient de faire commander des travaux au carrossier Fromberg d'Amsterdam. Nous sommes heureux d'avoir à signaler que notre auguste Reine, qui accorde des secours  si efficaces aux établissements de charité maternelle et à tant d'institutions de bienfaisance, s'occupe aussi dans sa généreuse  sollicitude des moyens d'améliorer le sort de la classe laborieusp, qui, par suite des circonstances, pourrait se trouver aujourd'hui sans ouvrage.\nLe pays vient d'éprouver une perte sensible par la mort de M. le baron G. A. G. P. van der Capellen de Berkenwoude, ministre d'Etat, ancien gouverneur-général des Indes-Néerlandaises,  président-curateur de l'Université d'Utrecht, etc., qui dans la nuit du 10 de ce mois a succombé à une courte maladie dans sa terre de Vollenhoven, près d'Utrecht. Quiconque  a été à même d'apprécier les qualités du cœur et de l'esprit et les hautes capacités qui distinguaient cet homme d'Etat, paiera à sa mémoire un juste tribut de regrets et d'estime. La carrière politique de M. le baron van der Capellen a été signalée par d'éminents services rendus à l'Etat, et son nom est inscrit avec honneur et gloire dans les annales de notre histoire. Un récit fidèle et impartial des faits qui ont signalé pendant dix ans son administration dans les Indes-Orientales, et de cette époque qui vit la glorieuse victoire de Paletnbang, et les arts et et les sciences fleurir à Java sous l'heureuse impulsion que ce gouverneur-général leur avait donnée,suffirait pour remplir les pages d'un intéressant volume. Nous empruntons à un ouvrage français : La Cour de Hollande sous le règne de Louis-Bonaparte,  par un Auditeur, le passage suivant, qui donne nne idée exacte des antécédents de la vie de cet homme d'Etat :\n6. A. G. P. baron de Capellcn, gouverneur-général des Indes-Orientales pour la Belgique. Il est fils du colonel Alexandre-Philippe, le même qui, en 1787, à la tête du parti patriotique, s'enferma dans Gorcum, et soutint si vigoureusement le siège de cette place contre un corps de Prussiens, entré «n Hollande pour soutenir le parti de Guillaume V. Capellcn fils reçut une éducation soignée, fit de bonnes études, à la suite desquelles ayant été nommé secrétaire de la préfecture d'Utrecht, il y débuta par donner des preuves d'une grande perspicacité dansles affairespubliques.Scs talents ne\nrestèrent pas long-temps enfouis dans ce premier emploi. Le roi Louis Bonaparte  le nomma préfet de la Frise, en 1808. Le baron Capellcn se fit tellement  remarquer parj'habileté et la justice qu'il mil dans son administra, qu'il fut bientôt appelé à une place plus importante. Le roi avait conçu pour lui beaucoup d'estime etd'amitié^ il désira l'avoir auprès de sa personne l'admit dans son conseil d'état, et lui confia le ministère de l'intérieur de son royaume. Pendant que Capellcn fut ministre, il se conduisit avec une grande sagesse et la plus rare intégrité. Il conserva son ministère jusqu'à l'abdication du roi, et il emporta les regrets de tous ceux qui l'avaient connu,  soit comme homme public, soit comme simple particulier. Le baron Capellen  n'était point partisan du gouvernement que Napoléon venait de donner à la Hollande, il ne voulut accepter aucun emploi. Pendant que Lwiis Bonop.irte régnait, il avait donné à Capellcn le titre d'ami, et ce fut en cette qualité que ce dernier alla lui rendre visite dans sa retraite en Allemagne.  Ils y passèrent ensemble plusieurs mois dans la plus grande intimité.Les événements de 1813 ayant donné un nouveau prince à la Hollande,  ce souverain, qui apprit tout le mérite du baron Capcllen, le nomma ministre des colonies. Lorsque par le traité de Vienne, les Belges furent destinés à former avec les Hollandais, le royaume des Pays-Bas, le prince, jugeant que Capellcn pourrait, par son influence et ses hautes qualités, lui concilier l'attachement de ses nouveau! sujets, lui donna le tilre de secrétaire-d'état  extraordinaire, et l'envoya à Bruxelles, pour remplir cette honorable  mission. Le baron Capcllen s'en acquitta dignement et avec succès. Ce fut à celle époque, et dans le temps où il était encore à Bruxelles, que le roi le nomma gouverneur-général des Indes-Orientales, et commandeur de l'ordre du Lion-Belgique. 11 partit du Texel pour sa nouvelle destination, en octobre 1815.\nL'administration de la Banque des Pays-Bas vient de faire publier un avis informant les actionnaires que la répartition tlu dividendeest de fl. 65 par action. Le fonds de réserve est resté fixé à fl. 2,250,000.\nBulletin de la Bourse d'Amsterdam du 22 avril. Ainsi qu'on l'avait présumé hier, c'était l'inquiétude dans laquelle on était sur les démonstrations des chartistes à Londres,qui  avait empêché la haussesur nos fonds à la Boursed'hier; aujourd'hui que cette inquiétude a disparu par les nouvelles rassurantes arrivées de Londres, la Bourse a repris son aspect favorable de la veille.et il n'y avait pas de fonds qui ne trouvât son placement en hausse. Les affaires étaient surtout très animées  en intégrales. Des fonds étrangers les russes étaient particulièrement demandés  et ont haussé de 7 p. c. Derniers cours à 5 heures : Holl. 2 1/2 p. c. 35. Ard. à 510 liv. 5 1/2 ; 3 p. c. intér. 13 1/8. On lit dans le Moniteur Belge : M. Bellocq, nommé par le gouvernement provisoire de la république  française envoyé extraordinaire et ministre plénipotentiaire  à Bruxelles, a été reçu par M. le ministre des affaires  étrangères. Nous lisons dans V Amsterdamsche Courant : ■ Une commission composée de 141 des plus notables habitants  d'Amsterdam, vient d'offrir à M. le directeur de la police M' H. Provo Kluit, un superbe vase en argent, de la fabrique de 'M. Bonebakker, comme un témoignage d'estime et de reconnaissance  de la belle et courageuse conduite de ce fonctionnaire dans lajournée du vendredi 24 mars dernier. U a été remis en même temps à M. Provo Kluit une liste écrite sur parchemin des noms des personnes qui lui offraient ce précieux gage de leur estime. II n'est arrivé de la Lonibardie aucune nouvelle plus récente que celles que nous avons publiées hier. On a fait courir à Paris beaucoup de bruits contradictoires sur un engagement qui aurait  eu lieu entre l'armée piémontaiseet l'armée autrichienne. Suivant les uns, l'armée piémontnise avait été victorieuse, suivant  les autres elle avait été battue. Il est probable qu'il y a eu combat à l'heure où nous écrivons, mais on ne peut encorea voir reçu de détails. Nous devons d'ailleurs prévoir que les premiers engagements se réduiront à des affaires d'avant-postes. Le général  Radetzki doit attendre des renforts et par conséquent éviter foute rencontredécisive.\nD'après les correspondances de Vienne, l'armée autrichienne verrait augmenter ses cadres d'une manière rapide ; elle atteindrait  bientôt le chiffre de 550 à 600 mille hommes. Mais en même temps, on rapporte que si la Lombardic voulait accepter un arrangement honorable, le gouvernement autrichien est disposé  à y souscrire.\nNous devons faire mention d'une nouvelle qui aurait son importance,  si elle se confirmait. Le gouvernement autrichien, craignant que la ville de Trieste ne soit surprise par les forces navales de l'ltalie, aurait offert de pincer cette place sous la protection des forces navales de l'Angleterre en station à l'île de Malte. S'il en était ainsi, et si l'Angleterre déférait à cetto demande, on conçoit qu'il n'y aurait p|us qU'un pas entre ce premier pas et l'intervention anglaise dans ce conflit.\nLa manifestation chartistc à Londres.\nNous étions bien informé hier en annonçant que la grande manifestation des chartistes n'avait pas eu lieu et que l'ordre n'avait pas été troublé à Londres. Ces heureuses nouvelles sont encore une fois venues pour démentir une dépêche télégraphique  que nous apporte aujourd'hui le National, d'après laquelle la ville de Londres se trouvait en pleine insurrection.\nNous empruntons aux journaux anglais le récit de la journée Lundi la convention charliste a fait afficher la proclamation suivante dans les principales rues de Londres :\nLa convention nationale aux classes de Londres. Concitoyens, le moment de votre affranchissement approche; rien,si co n'est votre propre folie, ne peut l'empêcher. Si vous voulez vous réunir, vous devez être paisibles.\nLa cause sacrée de la liberté ne doit êtro souillée par aucun acte de violence.  La convention déciare que celui-là est un ennemi qui commet une violation  delà paix.\nLa convention se trouvera demain matin i 11 heures à Konnintoii-Com-Konninstoii-Common,  ou elle se rendra avec la pétition nationale; elle observera dans toutes ses démarche, le plus grand respect pour les personnes, les propriétés et la paix de la capitale. La convention assure les constates spéciaux et les autorité, qu'ils peuvent compter sur elle pour faire réener la paix, la loi et l'ordre. Par ordre de la convention. Signé, Philippe U'Gratti, président. Dans la soirée de la veille une députation s'est rendue au bureau des commissaires de police pour leur faire connaître l'itinéraire que suivrait la convention pour se rendre au meeting. Le matin de bonne heure, les mesures de précaution ordonnées par l'autorité  s'exécutaient avec beaucoup d'ensemble et d'empressement dans les différents quartiers de la capitale ; les constablcs spéciaux se rendaient aux postes de réunion indiqués à l'avance; les troupes prenaient position aux points qui leur avaient été assignés. Un corps de 2.600 hommes de la garde et de 1,700 hommes de la ligne occupait des 6 heures du matin Konnington-Common,  lieu désigné pour le meeting charliste. De Torts détachements de troupes de ligne défendaient l'amirauté, le ministerede l'intérieur et les autres ministères. Tons les employés des diverses administrations publiques s'étaient rendus de bonne heure à leurs bureaux, et à mesure qu'ils arrivaient  on leur distribuait des armes. La ruelle qui communique du pare St-JamcsaParliamcnt-strcet,en traversant Downing-strcet, était barricadée. \nLe palais de Buckingham était gardé par un bataillon d'infanterie de la grade. De fortes patrouilles d'officiers de police à pied et à cheval parcouraient  les rues qui avoisiiu-nt le parlement, le palais et les ministères. Le ponts étaient garnis de troupes et de constables. Jamais Londres n'avai offert un aspect militaire aussi formidable. Partout,dans le centre de la ville et dans les lieux voisins du nieeting,lcs magasins et les boutiques étaient fermés. Au milieu de tous ces préparatifs militaires, la convention chartiste s'est réunie à neuf heures sous la présidence de Feargus O'Connor, après une discussion très-vive dans laquelle plusieurs membres ont exprimé l'opinion que la grande démonstration du jour devait être ajournée ; l'avis contraire a prévalu et les membres de la convention sont montés dans deux chariots décorés de drapeaux, de banderoles, d'emblèmes et d'inscriptions, et se sont rendus au lieu du meeting suivis d'une foule nombreuse qui pendant tout le trajet a fait entendre des vivat en l'honneur des délégués du peuple. De tous les points de la capitale des bandes de chartistes marchant en bon ordre , précédées de drapeaux et de bannières, se dirigeaient vers Kcnnington.  Une de ces bandes, composée d'un millier d'individus avait un immense drapeau tricolore. A mesure que ces nombreuses députations arrivaient elles se rangeaient sans confusion sur le vaste terrain choisi pour le théâtre du meeting. A 10 heures et demie il y avait déjà de 30 à 40,000 personnes. La foule allait grossissant d'instant en instant, et à 11 heures on évaluait le nombre des individus présents, chartistes ou curieux  , à près de 100,000 hommes.\nLorsque les chariots qui portaient les délégués sont arrivés sur le terrain,  un immense hourah les a salués. A ce moment, des policcmen se sont approchés du chariot que montait M. O'Connor, et l'ont invité à se rendre devant les commissaires de police. M. O'Connor a obéi. Cet incident a failli provoquer de l'agitation ; les chartistes ont cru que leur chef était arrêté et les cris : délivrons-le ! se sont fait entendre ; mais bientôt M O'Connor est revenu, a reparu sur le chariot qui servait d'estrade et s'est mis a haranguer la foule.\nAprès lui avoir parlé de son profond dévouement ai la cause charliste il a annoncé que les troupes gardaient les ponts et avaient ordre de s'opposer au passage du cortège, qui d'après le programme du jour devait se rendre an parlement pour présenter la pétition du peuple. En conséquence il a supplié les assistants de renoncer à ce projet et de confier au comité exécutif  des chartistes de Londres le soin de porter la pétition. Ce conseil de prudence  a été très bien accueilli. Cent mille mains se sont levées. Alors M. O'Connor a promis de soutenir énergiquement la pétition au sein du parlement.  Il a terminé son allocution, en invitant tous les assistants à se découvrir,  à remercier Dieu de sa bonté et à promettre solennellement de ne pas violer la loi. Cet ordre a été exécuté, et la foule, toutes les tètes découvertes,  est restée quelques instants dans un recueillement solennel.\nQuelques autres orateurs ont pris ensuite la parole et se sont exprimés dans le même sens que M.Feargus O'Connor.rccommandant an peuple l'ordre  et le respect des personnes et des propriétés. L'assemblée a voté une adresse au parlement pour demander le rejet du bill présenté par M. Georges  Grey; elle a chargé M.Feargus O'Connor de déclarer au secrétaire d'état de l'intérieur, que le peuple ne songe nullement à en venir aux mains aveu les troupes ni avec la police. Le meeting a été ensuite déclaré dissous. La pétition monstre a été placée sur un chariot et transportée à la chambre  des communes par quelques-uns des membres du comité exécutif. La foule a commencé alors à se disperser, et une heure après il n'y avait pas 300 personnes à Kennington-Common. Malgré l'afflucncc extraordinaire de peuple , aucun désordre grave n'a été signalé. Les précautions prises par le gouvernement ont eu tout l'effet désiré. On a remarqué dans le meeting un corps de cinq a six mille Irlandais dont un grand nombre portaient des cocardes et des rubans aux couleurs irlandaises-"}