{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852819/317b70a0e888ed00e18b84eb4c5c417b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der\nEigenthümer und Redakteur: M. G. Saphir. (Cenfnrfreies Blatt.)\n^57t.\nDonnerstag den SS. März I8K8«\nZwölfter Jahrgang.\nBivat! Amnestie! Heil dem Kaiser Ferdinand! „Wir Ferdinand der Erste, vo» GptteS Gnaden Kaiser von Oesterreich, König von Ungarn und Böhme» :c. :c. Um Unseren getreuen Unterthanen einen weiteren Beweis Unseres Vertrauens zu geben, und ihnen zu zeigen, wie sehr Wir geneigt sind, selbst gegen Verirrte Gnade zu üben, fohin von dem Uns dieSfallS zustehenden Rechte Gebrauch zu machen, habe» wir Uns bewogen gefunden, insbesonders rücksichtlich Unserer Königreiche Galizien und Lodomerie«, dann des lombardisch - venetianifchen Königreiches folgende Bestimmun gen zu treffen: Erstens: Sämmtliche« i» den Königreichen Galizien und Lodomerien, mit Einschluß des Krakauer Bezirkes, dann im lombardisch-venetianischen Königreiche wegen Hochverrates oder Störung der innern Ruhe des Staates in Untersuchung gezogenen, und gegenwärtig in der Strafe befindlichen Individuen vom Civilstaude ist die «och-übrige Strafzeit nachgesehen, sofern sie nicht auch anderer Verbrechen schuldig erkannt worden sind. Zweitens: Bezüglich der bei den Gerichte» der gedachten Königreiche wegen solcher Verbrechen verhaftete», aber noch nichs definitiv abgeurtheilten Individuen soll jedes weitere Verfahre» niedergeschlagen, und eine neue Untersuchung wegen ähnlicher Thatsachen, welche dieser Unserer Entschließung vorausgegangen sind, Mt Mhr eiuMzitetL.^hoch WM . die. im erste«. «Ä» ^ dem gegeuwärtige« Absatz« erwähnte» JMvtdM,' Uußsr» Staate» abgeschafft werden, und dieselbe« nur mit Uuserer ausdrückliche« Erlaübniß wieder ' Drittens: Jene Leute aus den gedachte» Königreichen, welche, weil sie in politische Umtriebe verflöchte«, oder dabei compromittirt waren, an einen andere» Ort consinirt wurden, sind in den Genuß ihrer Freiheit zu setze». Viertens: Diejenigen, welche aus gleichen Gründe» einem speziellen Verbote unterzoge» wurde«, sind von diesem loszuzählen. Sonach erwarten Wir mit Zuversicht, daß durch diese Unsere Bestimmungen die Gemüther sich beruhige», Ruhe und Ordnung überall zurückkehre», und Unsere getreuen Unterthanen UnS die Liebe und Anhänglichkeit beweisen werden, die sie bei so viele» Gelegenheiten rühmlichst bewährt haben. Gegeben i» Unserer kaiserliche« Haupt- und Residenzstadt Wien, den zwanzigste» März im Einlösend achthundert acht u»d vierzigsten, Unserer Reiche im vierzehnten Jahre.\" Ferdinand. O «.) Franz Graf vo« Kolowrat, prov. Minister-Präsident. Ludwig Graf von Taaffe, Franz Freiherr von PillerSdorsf, Mipister der Justiz. Minister des J«»er». Nach Sr. k. k. apost. Majestät höchst eigenem Befehle: WtSjeSka« Ritter vo» ZaleSki, , k. k. Hofrath.\nRoch ganz darchschüttert vom stürmischste« Wonnegefühle beeile« wir uuS, diese neue kaiserliche Gnade sannst einige« damit verknüpfte» Details, «ach vem Wunsche des „Vereins der Volks freunde,\" dem große« Publikum mitzutheilen: Der „Verein der BolkSfreunde,\" Versammlungsort „Kaiserin vo» Oesterreich,\" überreichte Sr. k. k. Hoheit dem Erzherzog Albrecht am 26. d. »in Bittgesuch zur Beförderung a« Se. Majestät um umfassende Amnestie für alle politische« Gefange«en. Se. k. Hoheit versprachen, dieses Bittgesuch persönlich zu überreichen, «nd Alles aufzubieten, um binne« zwei Mal vierundzwanzig Stunden die Allerhöchste günstige Resolution zu erwirke«. Gestern Mittag «m zwölf Uhr überschickte Herr Graf Breda, Adjutant des Erzherzogs Albrecht, obgenanutem Bereine, aus dem sich die Deputation gebildet hatte, das Amnestie«Dekret Sr. Majestät des Kaisers. Mchst Vtt hochherzige» väterliche» Gefiuoung »ad Mild« Sr. Majestät des Kaisers verdankt ms» besonders die Beschleunigung dieser Amnestie der Vermittl«»g Sr. k. Hoheit dem Erzherzog Albrecht. Die «»SfHrlicher« Detail« »orge»."}