{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014825/f9dfb8c22eb685e0842b0ae61ad6a83c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^tais ^iön.\nVon\nprw. Böthe\nu n d\nA»»»Svr«<L\nMenöiag , den 14. Nov. 1846.\n« 5 t»\nOeDterreichtfche Mou«r«hie. Erlaß d«S Feldmarschalls Fürst Windtfchgratz an die nie der, österreichisch« Regierung in Wien. Um außer Zweifel zu stellen, in welchen Orten die Ent» waffaung der Bevölkerung außerhalb der Stadt und in ihren Vorstädten vorgenommen werden müsse, werden «achdenannt« Städte und Ortschaften als äußerste Gränzpunkte festgesetzt, innerhalben welcher Peripherie, sodann allenthalben die Ab-^ nahm« sämmtlicher Waffen Platz greifen muß, und zwar: Ls^enburg, Himberg, MannSwörth, Mühlleuteu, Stadl-En-' zerSdorf, RaaSdorf, Aderklaa, Seyring, Königsbrunn, Kor>' neuburg, Kritzendorf, Gugging, Hinterdorf, Ktrchbach, Hin-terrames, Mauervach, Gablitz, PurkerSdorf, Paunzim, Laad, Rothenstadl, Kaltenleutgeben, Gißhübel, Möbling und Reu dorf. ' In welchem «sinne die unterstehenden Truppen behufs d«r Entwaffnung der betreffenden Bevölkerung anzuweisen »ind zu belehren seyn werden. Hauptquartier Schönbrnnn am 4. Nov. 1848. Fürst zu Windischgrätz, k. t. Feldmarschall. Das Ausrufen und der Verkauf von ZeitungSblättersi und Flugschriften auf den öffentlichen Straßen und Plätzen wurde in Wien durch «ine Kundmachung Des Stadtkommandanten Generalmajors Cordon unter Androhung von Arreststrafe ver, bothen. . / u ! Mittelst standrechtlichen Urtheils vom 8. d. M!s^ ist Ro bert Blum, Buchhändler auS Leipzig, überwiesen durch sein eigenes Geständniß, wegen aufrührerischen Reden uiid be waffneten Widerstandes gegen di« kaiserlichen Truppen in Folge der von Sr. Durchlaucht dem r. k. Hrn. Feldmärschall Fürsten zu Windischgrätz unterm 20. und'23.Okt. erlassenen Proklaniationen zum Tode verurtheilt, und das Urtheil am 9. Nov. 1343 Mvrgens um '/-L Uhr in her BrigittenaÜ mit Pulver und Blei vollzogen werdend ' (Auszug aus den tirolisch.ständischeil Verhandlungen).^ Sitzung vom No».-Vormittag und AdendS. ? : Dr. Schüler als Berichterstatter des Ausschüsse» für all gemeine Landesangelegenheiten spricht sich in seinem Vorttag bezüglich der zukünftigen Verfassung Oesterreichs entschieden für sie norm eines Föderativ st aateSmil leben-vollem se lb st st ä ndi g e m P r o v i n zi a l v e rba n d « aus. Dadurch können die Jiiteiessen Oesterreichs und Deutsch lands gleich gewahrt, dadurch Oesterreich mächtig und den deutschen Provinzen der Monarchie in ihrem politischen un) finanziellen Interesse für Deutschland Rechnung getragen werden. Der Berichterstatter beantragte, dieser Wunsch möchte sogleich dem Ministerium vorgelegt werten. Professor Flir unterstützte den Berichierstattrr, und verlangte, laß sowohl Se. Majestät Kaiser als auch der Reichstag vorläufig in Kenntniß gesetzt werten soll, daß die Form des Foderativstaa-»es der.Wunsch, der Will« und Las Bedürfniß der Provinzen se>>. Dr. Schuler beantragte ferner, daß, falls die Land stände Der deutl'chen Provinzen eine Besprechung zur Wahrung ihrer Interessen für nöthig erachten, diese Konferenz auch von Leite des La.idtaZeö mit 2 Abgeordneten beschiel werden möge. Hr. Dr. Haßlwanter verwahrte flch gegen jedes MiMrau-ensvolum, was in der Denlschrift an das Ministerium gegen den Reichstag ausgesprochen werten sollte, und verlangte, daß die Abgeordneten des tirolischen Landtages nicht bloß in die deutsch.österreichischen Provinzen, sondern in sämmt liche ^Provinzen der Monarchie gesandt werden inöchlen, um jeder nationalen Eifersüchtelei zn begegnen. Die Debatten waren gegenseitig sehr belebt und führten zu dem Beschlusse, daß der Wunsch eines Föderativ st aareS dem Ministe rium ausgesprochen werden soll, in Anbetracht aber der seit\neine Konferenz der deutsch.österreichischer» Provinzen zusam mentreten sollte, dieselbe mit zwei Deputieren zu bespicken, und ihnen im Interesse unscrer Provinz Mandate zn ertheilen-Was di« Annäherung Vorarlbergs an Tirol betreffe, wurde beantragt, dem hier noch anwesenden Vtrtrauenömanne Hr.\nVögl die Vorschläge zur Vermittlung einer solchen ällmäligen Annäherung zur Vorlage an die vorarlbergischen Stände mit zugehen, was Hr. Vögl mit herzlichem Worte verdankte, und versicherte, daß Vorarlberg der Nachbarprovinz geneigt sey freundschaftliche und brüderliche Hand zu reichen. (Hr. Dr» Schmidt, welcher 9. d. M. seine Erklärung in der Innsbruck»? Zeitung veröffentlichte, war bereits, wie wir hö ren, abgereist). -Hr. Dp. Schuler erklärte hierauf auf eine Anfrage, auf welchen Grundlagen dieß geschehen könne, daß wie natürlich die Selbstständigkeit Vorarlbergs gewahrt, und die Verein!' gung nur in Gegenständen, »reiche die gesammte Provinz be-rühren, erzielt werden solle. Was nun die TrennüngSgelüste WälschtirolS vom deutschen LandeSantheile betrifft, so wurde der Antrag des Ausschusses in seinem ganzen Umfange angenommen, nämlich, daß eine Denkschrift an d»>S Ministerium zu senden, und die Interes sen und Rechte des Landes zu wahren seyen; daß eine gleiche an den Erzherzog-ReichSverweser gleichzeitig zu richten und die Eentralgewalt anzugehen sey, im Interesse des Schutzes der süddeutschen Grännnarken bei der östcrr. Regierung Ve» Währung gegen die Zerreißung des La,»des einzulegen; daß T>er auch der ständ. tirol. Ausschuß durchkommissionelleVer mittlung mit Männern der gemäßigten Parthei der beiden ital. Kreise -ine gütliche Verständigung anstreben soll. Hie-turch hofft man die Hand zur Ausgleichung gebothen, «in zu hoffendes günstiges Resultat aber durch ernste Schritte unter stützt zu haben. Sitzung am 1Z. Nov. Beginn der Verhandlung über den ApprovisieniruugSfond. Es wurde beschlossen, daß das im Frühjahr aus Mitteln des Fondes angekaufte Getreide jetzt > nicht verkauft werden/ sondern in Hall itnd Trient liegen blei be», der ständige Ausschuß dagegen ermächtiget werden soll, nach seinem'Ermessen vorkommenden Falles damit zu ver fügen.. ^ ' / , , ^ Hc. Landrichter Hirn stellte den Antrag, daß noch während dieses Landtages vom Finanzausschüsse der Entwurf einer Kapitalien- und Einkommensteuer zum B-i^age für Ge meinde-, Gerichts. und ProsinzialAuölagen verfaßt und zur Berathung vorgelegt werden möge. In mehreren Gerichten und Gemeinden Vorarlbergs besteht bereits, und zwar zur allgemeinen Zufriedenheit eine solche BesteuerüngSweise. Er begründete den Antrag in einer mit Beifall aufgenommenen Rede durch !en allgemeinen Wunsch, durch die Nothwendig keit beiden bevorstehenden großen Auslagen und dem Entfalle d»r Dominikal- und VerzehrungSsteuer zc. :c. eine andere Quelle zu schaffen, da Grund-und Erwerbsteuer sonst beinähe Uttrrschwinglich wird, und dadurch, daß erst dann, wenn auf diese Weise Mittel geschafft werdcn. vom Approvisionirungs-sonde, vom Fonde der Marschkonkurrenz und der Zehentablö-sung die Rede seyn könne, weßhalb der Beschluß sogleich zu fassen wäre. Hirns Antrag wurde von mehreren Rednern unterstützt und angenommen, und der Antragsteller um die Verfassung eines solchen Entwurfes ersucht. ÄVieN, den 5. Nov. (Corresp.) Vom Hoflager aus Ol-mutz ist die Nachricht eingegangen, daß Se. Majestät der Kaiser den kommenden Winter in Prag zubringen wolle, und daß in dem königlichen Schlosse bereits die nöthigen Vcrbe-reitungen zur Ausnahme des allerhöchsten Hofstaates getroffen werden. Indeß soll dieser Aufenthalt nur über den heurigen Winter währen, »in den deutschen Provinzen nicht etwa einen Anlaß zur Eifersucht und zu Besorgnissen wegen Begünsti gung der slavischen Bestrebungen und Tendenzen zu geben*). Man glaubt allgemein, daß der N»ich°taz in Kremsier bis zur Beendigung seiner Ausgabe verbleiben werde. Ueber das nächste 'Ministerium, welches in iiürze gebildet seyn dürfte, verlautet, daß Baron Wessenberg oyne Portefeuille das Präsi dium führen, Graf Wcyna Minister des Aeusiecn, Unter-staatSsekretär Mayer Minister des Innern, Hofrath Schell-hcimb Kriegsminister, KrauS Finanzminister, Graf Breda Justizniinister, UnterstaatSsetretär Feuchlerslcben Minister des össentlichen Unterrichtes und v. Brück Minister des Han dels werden solle. Bezüglich des Ministeriums des Innern ') Wir erwarten n»ch immer die Bestätigung dieser an sich sehr twciselhast scheinend«» Nachricht. (A. d. N.Z"}