{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695481/dec7ff85042ab4cca562e7434828a36f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "•«m* - ■•«‘rlrliic. 44 «rrra|»«n<lrn» «r? MHrarn - ■ alle.) . (evAnrrn den || Mm, I »||| «o rl.ru <nn drin «G Inffri der Mrlgnlander |'*«M halnitnr gemachte, M.llhcilung, i«l Kielern durch rlnm dann. hen ’Arhm»i,rr *«w 4 hniMinrn 99« *• Mann Hevatrung, 4«» lnr«igr Vliist I nlrrorlin.una, * »!»• f Ji«n«c. nitgrh»flfi» und um h Helgoland |rhrmht. in der a. » Wahl jedoch in «nciger IWM wieder fi*iwl««hi und angentdirkhr h ach«*n brt drr hugelhntk im Ansegeln. Ihr Irrgniir GrH«»n »«II gestern bn Helges,md gekreuzt linkten. MmdrAiirg, den II. Mai. (knu Ilm. Mrliminn *l «.) I »ui R« r» hl nn« Hnllenan Rind gr»lrrn die hnllandivhfn Hrhiflp kkilhrlmrne, Meter, von Harllepnnl mil Kniffen nm h ki.nrgalirrg, Joiirp Dirk, Mnlnm«, von Amvlerdani Mit MUck-gMlern nach Rnffnch ; Hrnedrrlirfde, v, Willi«, inn Harllepnnl nitl hohlen nach hi>nig«hfrg, Gnldr krrwagl.ng, Rirnsrma, > nn Amalrrdam mit NinohgMIrn» na.h Daiirrg; kr. Rrn»hr, bnnlrmian, vnu llaml.nrg, und Jnngr Jan. l.noddr, von «.rnnlugru, beide in RatlaM nach H*drr«lrbrn Bf«lininil, »nn llnllrnaH in Set gegangen, irdnrb «nn drin bei Hiffh liegenden  d»m«chen Kriegavcn.ffr angehalten, und i»t ihnen angeeeigt wurden, da«« «ir wohl au«pa«»iren, aber be,ein Celretenrr Hin. ka.lr ilirct llr-liii,iniii,g»l,.isci,, dni I niehl ein um inen kannten, woraus »tilge >1 bitt« nieder nach Hnllenan letnnrnirt «ind. — Ihe Nrhfflr Fllina, ». Mim», und I alh. « ••« n . ilr Junge, beide um I tun lllil /»< ke, n u ll ko nigobrrg be«bminl, Rind ebenial » «nn Hnllenan an«gegan gen lind halten ihre Rri»e s»rtge«eUI. — t.e»lern Morgen kreuzte jen-• il- bulk eine I ,,ik. w> 1, >,< allein k.rmiiltien narh d.i» «m einigen lagen au«geganaene s. lull loUc.i. kk aterlinrg, «nn Hamburg naeh llader*lehen be«limml, »ein wird, da««elbe bat wahr«cl,rinl,ch in Hader«lrtien nielil ein klimmen können und darf nun aueh naeli Hnllenan Hiebt wieder znWck. „,*iwi«r*nM»«ir, den 10. Mai. (Van Herren Melrter d kkinlbrr, SrliiH'agenlen.) knf Hefebl de« t oiniiiaildeiir« der dani»ehen Iregalle Haisrinn «ind nn banse de» voikc-I-ngen Tage« die letalen ant ini-rrrr Itbede geankerlen Schiffe unter Segel gegangen, und «nid seitdem keine ankommenden  Schiffe «nn liier an» gesehen wurden. Die dani*elie iregalle i«t gealern kbend gleichfalls *»n miRCrer llhede f»rlge*egell und «\\nrde henke Morgen, westwärts kn tuend, mehrere Meilen *«ui l ande rmfernl, bemerkt. Iilricbsall« ««•II heule Morgen ein Dampfs B,ff, ««tu (I. komm nd, in '»lebt gewesen und westwärts gegangen nein. Der krlillerif-I nleroslieier und der Flacher, welche »nr einigen Tagen in einem Honte «on der ir«gälte se«lgeiiouimen wurden, »ind al« Gefangene milgefnlirl. ..Ihlwu/’r. den !L Mai. Mehrere, gro««|enlbeil» eng litrhe, Schiffe «ind, »on Swinctnunde tmui kgewie*en, wie-ib I naeli Kopenhagen lind bo r i ebnirnirl k irr Hanibtn ger schiffe, die, wie man «ermnlb l, bei Helgoland «on dhn. Kreinern ausgrbraehl (in. ». nun Bl 11,1(11) und mit dan. Mann«« hast besetzt word n, i.a-v.rlcii heule naeli koprnhagon dnreh; Namen ele. mehl bekannt Ha« S> Inff Pinke, Breymann,  au« rapenbnrg, »on l’rrnaii nach Schirdam, wurde »orgeslern aus un«erer Bhede angehallen und heule Morgen naeh Kopenhagen gebracht. rl.ondon, den h. Mai Da» t»ainpssrlull trin i«l gestern Abend mit dem Best der über hier gehenden Oslmii. I'o l, Passagieren ele. «on Malta und l.ilrallar in Smilliamploii angekommen. l)j-selbe bat dir Fahr! »on Gibraltar in sieben  Tagen gemaeht. — In Liverpool «ind mit dem Sehifle Tb». klellor Berithle au« Pernanff.ueo In» zum 2.1 klar/ eingegangen,  dir jedoch iiicbl« Neues «on Lrhehhchkeil melden, i »ui s 27: d. WM „Hall, den 8. Mai. I»a» Daiiinf-chif!’ Queen os Scol-I.iml, welche» aui Sonnabend nach Hamburg abgehen solle im. s. u gr»l. III.) ist noch hier und wartet auf nähere Berichte Betreff» der Blockade der Llbe. Hamburg, den 12 Mai. Laut Austage «on Passagieren der Dampfschiffe lieur» ». Amsterdam und Es*. of Lonsd., re p gestern Abend und heule klin gen liier angi kmiinirii, lag die Iregalle l.elion gestern in der Nabe »on Helgoland und war kein anderes Kriegs*, lull tu sehen. Ihlguland, den 8 »Mai, Morgens 7 I hr. (An« einem Prisalschreibrn). Die Fregatte Delion lieg! nnler drr Sand m»el der Selioouer «on (! Kanonen mi Hafen IM Hamburger  Matrosen (wahrscheinlich von den aufgebrachten vier Hamburger Schiffen) he linden »ich am Itord der Fregatte. b»estern .Nachmittag war ich am Bord des l.elion, wo ich »nn bapilaiu Meier selbst die kersielierung erbte». dass mich kein Bieuier Schiff aufgebracht sei; er werde Ireiluh luehl Ausland nehmen, Bremer higeulhuin tu nehmen ; die bis jetzt passirten Fahrzeuge hatten aber alle Auswanderer am Bord gehabt und deslialo halte er sie gehen lassen. Die Pallas soll nullt wieder eingeholt sein. Dr, Blockade wild am 10 eröffnet; nur Poslschiffe uut Passagieren und Bliesen  sollen frei ein- und auslauten. Du aufgebrachten Schiffe werden nach Kopenhagen gebracht; sie hatten meisten» Sluckguler an Bord. Aul meine Antrage erklärte der Lieutenant,  das» die Fregatte und der Selioouer wohl ausreichen wurden, um die Blockade zu handhaben; er glaube nicht, dass noch mein Ksieg schiffe hergeschickt wurden. — Die Fregatte fuhrt 4ti 21-l‘fltnder. (kV. Z.) Lubicit, den II. Mai. Heule Mittag ist das Damplschitl Malniu mit 81 Passagieren, worunter (ibHandwerksgesellen, eingetroffen; es soll schon heute Abend um 7 Ihr wieder in see gehen. — Das am I. d. in Kopenhagen uut Beschlag belegte Sclull l niou ist nicht die von i ant. Kluger geführte Llibnckisclie Brigg, sondern das auf hier bestimmt gewesene liaiiuo»ersehe Scinil 1 nion, ( apl. Frrench*. Die Zahl denn Kopenhagen unter Lmbargo gelegten l.ubeekischeu Schiffe bleibt also «ier k uftenhai/ni. den 0 Mai. Mil der Jacht J) »and, kmib, aus und «ou Aarlmus, ist hier beule »ou dort der Best des Bankfonds angelangt. — turn U. Das komgt. Lisendauipl-scliill Argir kaut gestern »ou Nyl.org au, und ging beule südwärts ab. — Die komgl. grouland. Handelsbark f.odiliaab, Bang, ging vorge lern nach Chrisliaushaab etc. ab. — Die Bark (.reif, Sclimidl, aus und nach kkolgast, »on Tena-»ecclna uut Salz ist liier mit Beschlag belegt. kou den uiiler Fuibargo gelegten deutschen Schiffen i»I noch kein» coi.deuiuiil; dagegen sind folgende Schiffe innerhalb des Bamne« gelegt, um »ou der für diesen Fall niedergesetzten Priseii-t.ouiire unter »orlaotige Behandlung genommen zu werden Selioouer Fear not. Uaacke, von Cuba; Sloop Pilot, Nuckow, «oll Staianger; die Selioouer Laura, Nelson von Daiuig; Pfeil, Itadmaniin, »on Sla«anger; die Briggs Horleusia, Bcrkln.ll/, tun Bordeaux; lleruiiiia (I’Hi-Bernia), Michaelis, »ou Meinet; Iherese, liaimeiiherg, »on Liverpool; Kuli l.oneordta, Scbleiuhege, »ou Hauihiirg; Johanne«, GarreU, «on Bergen; Auna, Heeren, von Lissabon; Hei. t.alli., Barrels, »ou Bergen; Brigg Dorothea, Maass, »on Bahnt; Bark Ldtvard, Krause, »ou liieipool, und Schon-ner Carol. Ottilie Hauche, von klemel. Heute sind hier zwei Hamlt. Schiffe, welche durch den lirlion augeliaiteu worden, eingebracht. Artudal, den I Mai. Vorgestern liefen 3 preuss. Sclutlc, die Briggs Neplunus. Blanke, «ou (eile; Othello, Maass, »on Malaga, beide naeli Sloklin. und Selioouer Jenny, Saegcrl, »Oll Bordeaux nach Stralsuud bestimmt, in Sau.t-vigeu ein. Dieselben waren »on eiuem dan. Kriegsschiffe »erfolgt worden, welches sie auch genommen haben wurde, wenn sie nicht Lootseu erhallen hallen, »»eiche »ig in den Hafen brachten. — Obige 3 Schiffe sind heute liier eingekommen. Oimtiiad, den I. Mai. Vorgestern bemerkte man, nach Loolseii-Berirhen, aussen »or Hesnas eine dänische t urtelte, welche zwei preuss. Schiffe bis nach klardoe hinein jagte, und «paler ein anderes preuss. Schiff nahm. — Die meisten hier im Hafen liegenden Schiffe sind vorn ffotliiii«dien Meerbusen  nach Liiglaml und einzelne nach Frankreich befracht«! — Line Sloop aus und von Aa'gaardshaud nach den Bellen, ist hei Liilesnad wegen l ud des (apilaius eingelaufen. Aalr»und, den 3». April. Der Schunner Dolnres, t apl de Lloruga, aus und von Bilbao nach Clirisliaiisuud bestimmt, um klippiischa zu laden, ist in der Nach! zum 23. d., uut einem I oolsen an Itord, in der Tagebuch! feslgeralhen und gesunken; mau hüllt das Schiff b rgeu zu kdaueu; die Ladung  besieht nur aus 30 Sack Hess und leeren Thrpnlasseru. — Bis jetzt sind liier 12 spanische (schifte angelangt, um klipplische zu laden. Anlu i ifuu, den U Mai. l aut Bericht aus Linden vorn 4 d. ist die baiiuo». Kult Hoffnung, Hansen, von Brüssel naeli Hamburg bestimmt, in Dilzuui angekommen. iiibiaUar, den I. Mai. Das Schiff Bnsaliuda, Bill, aus Belfast, von l.ivonio nach Liousladl mil Marmor, »liess gestern h i Torr« Barcia. zwischen Alge n as und Barnero Point, auf eine blinde klip|ie, kam z»> »r wieder ab, sank aber darnaeb in tiefem kk asser. Manns baff gerettet.\n* ReliUilr, ■eh«H«lmtrhRM In ■nrrff der ■ .ndnngrn krlllarller. «Reit blsrkltlrn •Mfm keallmmler, «rlillti Ibhingnt, den II Mut l»nrrb ein ( iri iilsr de« hiesigen brtl. t nn«Hl«, llenr. Be«» Köper, »«»nt 7 d wird bekannt gemacht, da«« in I ntge rinrr an da« Innige hril t »n»nlat «nn dem krtingl I «niinarz t nllegmm in ki.p. nhsgen unterm B. d geniRi hlen »m, .eilen Anzeige »erlügt i«l, da«« e» nffm hob\"Aen «leAijf.eopDniwen, welche Ruf ihrer Bei«e nach l*re*««jRchrn Haien hier anlangen und wegen der Ffferliv-Blnekade die«er Hafen ihren lie*l.n>innng«ort nicht errei« hen können, freigealellt Rein Rn||, in H'hingM oder AnnenAnyen I .düngen zu lagern. I weiden d,«-,«- «on seilen der daniwhen Regierung reR|»rrlirl werden, da dieselbe erklärt hat, da«R die »nn den hril. I ap,tarnen zu lagernden Ladungen at« derenFtgenlhnm helrachtrl und de.haH, auf keine Weite mnletlirl werden «ollen.\n% erli Int iingen. (ttptiain VAif kommt eon F. J T. Ri»nnieh«ea I e«ar t.odeffrnv Rahia Bari D Fagman kieloria dn. D. Ca«k Ami Flira ParlnPlata J H. Jarnht Mile« Newtnrk S. Niel«ea 1‘erlea Balle wallen am Sonnabend, den 1.1 Mai. nm 2 I hr, ihre Ver-klaningen belegen. Hamburg, den 12. Mai 1848\nItRuriuark. ■CRrtirttukuaK «er HUrktSr gar gewlacliew Uslasc-liaffu. Ute HluckaUe «er geularhva S orateretialcu aMtrrRlRR. Ilamburg. den 12. Mai. Wir machen unsere Leser au1 eine Beute »ou dem hiaaigeu t omm. iz « ouii.loir durch Au-»clilag »ci offVullicIilc BeiJUiiliuacl.ung au» kopenliageti ( s die Beil. nn-. Beut. Bl.) aufmerksam, welche das da» Iffock ide Decrel »um 28. April in obiger Weise wesentlich utodiflcirL\n■ •ideharger M» M«rr»iand drr Klbe. Den 10 Mai am allen Pegel 28 /oll nnler Null am neuen • 4 Fn«« 0 /oll.\n%iiK4‘k«amii. nlirpvunfpiip Behilft*. Hon.hurg (|| Mai) vrr\nInduilry, Mrosi.n Seahao. MH) Jol. . Luppen Allona Heun van Amsterdam (D ), V.saer Ao.sle.da den 12 Boanleaa of Lonadale (D.), Stranaek den II. Mai 3 Nod.krnd«, Borboe Don Bolino, Vallop Ann, Brnwa\n«tlorkholin Auarlarirt den 2. Mai nach II tipp. l.Heljessoa Dnderhullsw.k Bar. Beeilte, Nilason kk eaterwick Juno, Bergman Famihrn. ktansson k.tad London 2 Binde«, kkralerherg IkorkUping\n»»rh Üothenb\nSkirlds\nLK.I.pir.. I .ind.lio.n (3 ) Kupenk Inerbmg. Fei\nllundrr Orion, Molander\nSZiIfvitaborg Huppet. Person Hels.ogtx.eg Junge Meile, Krkubark d. Luke Lf paren, Jousaen k sied Ernennet, Blokm dem kram - Lmdbh.m (4.) d. Nordsee Fr Tneotje, Bsera AHona.^'*™-3 (stbrUder, F'eddes — R-keieo. Jeosen Norwegen W»d d 12 M..kV>W . lM.gd.leoa, Renk d. Nordsee irUaei Weiter Alton» (11 Man t«a Caesar, Janssen Middlcsl.ro\nDiana, kketsele\nII». wich Anna, l.indahl\nkk .».clminr, (.iueerteldl Bremen Brrorrkatra den MI Mai raa F.lisnbrih, Esbra Ams(erdani V,.kkobbeg.os.deVr.es Hamburg ||,.p|,ei. Johnson\nAnf die Ri.rde gelegt den 10. Mai brel. narh Milloa. Harrieon den II. Brothers, Rätter Wind: d. II Mai NO. N>\\» , eckwack Fmdrn (7 Mai) Fiaukes, de Boer Delphin, Bruns Buna, Scheeosma Vr. Janlje, Waljes Korden ((j Mai) Junge Hermann, Lippe, Fr. Aalja, de Boer Annette, hlraekhulder den 7. Mai\nVOn\nHamburg von d W eser\nA laste, d uarl.\nSolide, F.neherg Sz.lsvitat.org Anna Marge. Hemdahl (teile L.ltsn, Mdler Abo Mnrlaja (D ), Johanaaon —\nGotlland den .» Letronella. Johanaaon d Nordsee Kxpedil, Fxiandsson In Imdung gelegt: den 4 Mai «a»<h\nd Nordsee Huttland\n8not, kkennerberg den 5 Neplunus, Fredrikten d Nordsee Aegir, Friberg F.ipreas, Henning ton England\nHopenhagei den 8 Mai »«■ Sehetltdl, Pronek honderburg Kngland Diana, Nissen Flenaburg Harw.rh Marie, Backmaun kkealerwuC hau« ) Jack, Millar Biaagemoutk Al.da, l.jungtlröm Calinar »om 7 —Ä N Luadt|»isl Mattn» L. Jenseit — C h.abbe Albinos, Sjoroa Nystad Malm«. (D.), Mattson Lübeck\nMolo 4> Mal) Rnndsen Oben T..Ilesen (4 ) den 1 Mai I,arten Nansen Jenaen (3 ) Rvltd Msd.en feierten Rak Bhtistensen Harre (4) Ihltled (W Apnh von Nje Lr»»e, Neakjlr Kopenhagen\nl.lvoriaool (7 Mai) von Haien,seevfAnn Reldwln. I niley Alles Bonanra. M»»»np Ballan tlsab Badet,ge. Ball J hos «teil..., Itrn. e Lernamtni. n ltesol.il.on, Ftnnt Marnnhnm Bettnnce, Bedfnrd l.ngnnn . Ma.m.on. 11»erntn New» »rt« . . k etpnrnlao. kk hilealde (8 > Balteo \"\" Kilte Fron «es. Leers.n Monle»id Mnglrlen, Km.lh l.egnayre elt Lagune kotkshlre, Railey New)ork Maratrend AF\"#*’ Dantlg * nt'h.rlall. den ft Ma*\nDiammen naeh Lltlaaand Sondert,„> g\nHorsens Manage«\nJaaaphtoe, linnderaen «rlmstad <; , g(l,a,L«rr«fOa(7.) Ha«.na iaalieat.oe Male I Kami annd . ' w .... ...\nAnek.rst.ne, hjir l'hnalaand Hen I Mai iirsat »l.o,s I sr.«o t ovhaven dan 2N April stock Aue Kimme. K|*r Nnrwege» Trvrl (» M#i| oorh Aanel h. itl.na.Jacohsen Nm weg Vkimi d « Mei ONO k Ilr (f Mail »OB\nJa. melfkl , Bope C'ltosse) (8) Ana Bayea Wind d B Mm NNW 7 - 8 g, _ WNW k orh (4 Moi) Jane Angosle, Beweis den 4 Msi aragon, S.nison\nGamloa\nden 8. Mai aaovh 11«<k Bieren, Issh. feleraburg Junge W it her, Knllae Hamburg Hol» oot th Mal) Mainbia, Feddeiman Wind: d » Mai ONO. Ant w ••r|irn Segalfertig den (I Mai hool. narh Sarah Newynrh mit 178 Auawandarern Wind d » Ma.O. Hairr (6 Mai) Ida, Barimann Hen 7 Mai nart Minerva, N.elson Nrwaslle Nt. % «Ier» aur Summe den I Mai nach Marie Albert,ne, Syveraen\nResolulionen, Solherg Marie Maigar.,Schacht Kregerfte Mortwlx (28 April) i«a Minerva, Besessen Satptborg ( oo.oidu, As. oc I auiarel\nI tlednn.a (I).)\noorh Boston\nVON Callao aarb Bronstadl m . '* IVirginia, Jansen (I Hiemen lloop, v. d Xee lladeraleben ■ ' 3 Gemalert, de Groul l.angetnnd * n*. * orh (8 Mai) VSW S.r Cha- Nap.er, W ei tler Callao\nIsONUkvopo (Orkney) den 2 Mai »«■ KaUo. kV.ller l.oerpool s.itan,.ah, Biilhl.rrl segelte beide d. 4. n. Slellm Seeplre. M'lver Liverpool •egetle den 4 narh Lernen den 29 Ap.il »orh Danng, Ifoiker Lalenburg Noch hier: den 4 Mai hi‘Ot. »orh Engte. Lerry SleMia (rbrnalh (st. Mail von llfmcombet;*'1 „ ... \"l\"*1 Patriot, ( argill Riga Lrosperity, l.indaay Abrrdern (ü Mai) «on Mary ck Noae Mamel Montroae (3. Mai) von Branda, Mephen Riga\nF rednkth«Id ggen„rl#j Dünn\nEingelaufen: den I Ma, von Marie Mathilde, Dejoie Chaiente nach ilamburg Bonile, Lo.ston Bu.deaux Henry Marie, Biclol beide nach Bremen Nt. (Intel Re) »aa Gralilüde, l.arsen Diammen kloraolllr isi.Mai) uneb Isabella, Adour CharloMe, Andersen Droolheim Roac t'nslle, Bergen Ocean, Forreal (7.)\nHenry Hofland, Dickte llund r (i. Mai) voo Uva, ( ame.on Higa Br.lanma, kourgaun (st ) Meniel Caledonia, Boyack l.ivaaia, Taylor Riga ■alrkaldy (8 Mai) voo Emrrald, Walaon Higa In weil Balrknldy den 8 Mai von Marya, Leeiie Mige l.rllh (7. Mai» Von lljalniar, Aberg Droalheiai Mhlfldo (8 Mai) von ('ernelia, Hai ins Mollerdsm Anne Paul.ne, LouUou Fuhr\nF'ndragt, Roteiibooin Amsterdan. Nurdsl|einen. Bau,sie» (solltenb. 2Bek...der, Kosenboom(U )— Breeie, Thomaen Harllepool Vriendschap, Lull —- Kannliens Haab, Meldahl Hoslork _ l eite.sson (H ) B4M4 4 rairuiuadr\nden 10. Mai v Totuus, Sjöhlom Friedr.hamu H.lm». I.indlhlad (II > (eil. Malmo(D), MaUaon Kopenkag den 10 Mai naeh Nordssternan (D ), Ramslen Bolhenburg Johann«, Tbayaen Feleraburg W ind d 11 Mai ONO.\nHi.lmt|Vis( Landser.,i.a Hendrik, Caipersea Leiersburg Elisabeth, Sala Me-s.ua letalerer reparirl TwbWenaer, Larsson Halmslad f. Tengwall Helaingborg Verbei paaairt:\nBlei (0 Mai) von Anon, Buge IIoBiiung, Nuhs Rendsburg W.bke, Schrum 3 (sebruder, Schrum Einigkeit, Nübs den 10. Mai narh Ami»,nie, kreuliseldl Rendsburg Er. Christine, Klein Fr. Frauke, Kroger Wmd:d 0 Mai NO 10. - da. Mb »rnt-utündt-•len 8 Mai aarb Albeil.ua, Ahlqinst Bulllaud F'oingligheleo, Habntlroiu — Jehu, Weslinaau — JoiigeHcndrik, kkcbei (9.) — ('itriaklttulia den I. Mai vea Mariaue Marie, Hausen Faabu.g Thomas (ileitluw, C'ailyon llull F' Mercunus, Juliusen Ikyborg den 2. Maien Ma.g , Lederten Breenaae llib M.ude, Jörgensei. Naksko« Hib.Kuat., Nogensen(3.)Faabu.g Anadarirt den 1 Ma. aaeb Haabel, Jubnseu Danciuark den 3 F'.llcn Margi., Hansen krrndnl (b. I Mai) v Bude lloop, Busl Drllay Soendderen, Naess London Odin, knudsea Nina, Aranlseu Sand« (gen, Cbristensea —\nHarllepool Juliane, Holm\nFred. I.ovise, l.encke tirönlaud No.dsljrn.au (D ), Hau.slrn Bolhenburg Iseak, Kogrlslroii. Slockbolrn Adolphut, Beins Fmn.a, Lindsgaard Haiumeiletl Apparauceu, Olsson Bergen Tranhy, F'ullborp der Ostsee Ocean, Mogensen Fmmarben vorn 7 -8 hrunpr. Joseph,ue, Mrltvedi Not w egen Hercules, Smart der Ostsee llrolhers, Bill Siren, i'atchpole Nrwrfuuudland He,Tor, Seislrup (9.) Faeroerne Prosen, Molle. Island (irace Milns, Clark h|oge ChrisUama (U.j, Boltwuldl Norwegen Nurdstjeri.au (D ), litii.slreii l.ubecb rcya(D t, Prahl Malmt. Wind: d 8 Mai SSH S. 7 — 88 W. 8. — 880. 8. 9. — NW. NNO.\nNeplunus, Blanke Olbcllo, Maass beide nach SleU.iu Carl Joban, Albiclksru bopcul. nach Trouiaoa Frilb.of, l.undgieeu Warberg Dido, Lglaud llavrr Jörgensen, Palmen Antweipri, Culhriur, Hove bupeubagcu nach Slavauger Jenny, SaegiTl nach 8lialsund Janlina, de Junge nach Aiuslei «laut kkaldeiuar, Boich 4 liriali»ua»ug V. 27 29. April Marie Christine, Boye Jeus Hufleu, Tellelseu kiouw Helena, Kiaau\nVon Hüll Mulla» Lemiuei\nSex Södikeudr, kk «reiidorph\nAuiclarirl: den 8 Mai\naarb l.land\naarb , Lou.se, v. Holt den 7 Magnet (I> ), Colyoi Peleiaburg Wind: 4 8 Mal SW. Uaw tliurlh l'orrland den 8 Mai « u. Dcv o.ishi.rl.ats,.Slapelloa Harnt, nach Poula\nkbikruar (20 April) von Laurme Mathilde, Hausen M.ddellart den 30 da, g Ma, le, Schmidt F'lensbui g den I Mai P.ovea, Hansen Aalborg Laurme Sophie, Btug Hau.huig liagalellen, llansro Weite Fecaiup Junge Harn, Fischer (2 ) Sems« Amsterdam |>,i «W ilhelm,llelweg New catlle Horlhea, Madsen Middclfarl\nCello Ju| Ctn.sline, Foulten Malaga Ernst, Dre)0 (3.) Harllepool Cathanna, Ollhot Amslr.dam Magdalene, Ai.deiachou Wr.le Juhuusea (4.) Mak. eilen, Flurruaes Christ.saud den 5. loh Marie, Kein sei. Tindeslrand drn 20 April narh Bordeaux llusbel. Andersen Norwegen Speeulaliouen, Wirck Ebeltolt Hjorlen, Auiniuadsrn — den |. Mai FVtaiup ChrisliauVHI , Biaudl Bogense ItiTIrg Calhr.ua, llooi Holland langn Hans, Fischer (2 ) Same.. Minerva, Andersen Nm wegen Jantine, Slnbbe Holland den 3. Csssandm, Popptewclt England\nITitou, Heimelt FTai.kre.ch Elisabeth, Fingetsmann Holland\nMarie, Back\nfalaty Aurora, llolbeck Haabel, Steudsen\nLanniou Calkriue, holla.e\nFaaboig England Nu. wegen\nhrulma, Christcuscu(4) Snmso\nMarie, kkesterhuu- Poulrieux Boston, Slioiniue 2de Sltslie, Habt Fortuna, Simdiug Druiitl.rim t brist Sophie,litte.Leck Not weg 4 Suslrc, Helmeis Carl Edva.d, Johm.ru Ai.strulhe Haabel. Schall» Alton.. Frilhj’oi, Jenseit Sl. L b» Huulhaiidel, deBrouth »a.lingcn Ora ck Labo.a, Bogli Newcaalle Chrisliua, Krogh Maudal\nl.ykk. Pruve, Juni Marie, Svurei\nSveudbuig\nII islo Axelsrn Mille, Hamen\n(2 Mai)\nvan Eillesand Graugriuuuth (3) Maudal\nLtadau In Ladung gelegt den 8 Mai narh Leo, Jeseen Frei«, l.arsen (8) Ausrlarirl: den 8 Mai MNckka Mounlam Ma.d, W.ghloa Helsing\nBrilliant, BiLbs Alfred, Campbell Lalnol, Boot).\nH.ghlandei, Mail. Slrangcr, Somervilla Bolivar, Slrphensou — Fanur So Wn, Chaylor, Cockburu — Droulbanu Sirocco, Banks 48) — Wunderland (iU) von Williams. Duubar llamhu.g Jessir, Hon« (7 ) — und Petersburg F ,»».„ (V Bammai, Wanleaa — Hoslock F'ngineer, Stewart — t ui.hai.ee, Laub — drahaas (7. Mai) v riumph, Stevenson Hamburg Eeonumy, Clasper — l«rll<-puul den 8 Mai VON\nArchangel Newcaalle und Mei\nUravrirnd (8 k«j von Elsma, Freese Funden Steigeret John, Vincent Hamburg Ld. Stiauglord, Lartiidge — Ariadnr. Holder. Anna l'alhi , Mmgera .... . Accnmersie^.--,-'U' den 8. Mai\nlr.,,im.iu#l Jossamiue, Pool« (7.)\n(8) -Schiedam\nVNN Funden liambuig\nIFs-nI (8 Mai) von l blond, Hoistiuann Bremen segelte nach Neworleans Julie, H.daull segelte nach Ilamburg Anneg Hariuina Harn. Hendrike, Pluhlje Havie beide nach Pcleisbuig\nEu.ulous, Bardnei Ocean, Butcher Beuthurgjcatbanna, Sieln fliddlrabra den 1 Mai Sophia, Harn PriureAlberl, Junes Nereid, Junes — Judith Milbaiik, Bi lge — Kosebud, W'righl (8.) — llenr,eile Sophia, Walaon —-Mull (6. Mai) «nb Freundschaft, Eints Carolinens Harald, llogg K.ga Charlotte, Smith Kihe LIiii, Bums (7.) H.ga Bouen u.. —\nCkiistinaMane, Biei freund (8 ) hupe..bogen\nnach Kopenhagen W ind : d. st. Mai S , spater S b SSI) 8 — SSW. b 8SO llnw Dover (4 Mai) «wir l.ucouia, Hamillon Antwerpen nach Autwerpcn Lorlsmoulb den 8 Mai nach Luuiaa, Bertis\nl tw. I*orlosuoullt van\nSwiUcrlaad, Fletcbcr Newyoik 4 4;ebr t hohler\nCuweii Nk. 4'NlkK-rins-s den 8 Mai v»N Ameiuau Engte Newyoik t u«rr (8. Mai. von Sidouia, Nomens Sierra Leone ll.o Jaueuo, Eobbe Kiu Jaueiru Edmund, Sm.th Havnna Zchru Beoige, Curnrliaaeu Laguayta «Ha nach liambuig Atme, Wulf) Buidraux nach Lübeck MoulkiNuapIraa Jeu 8 Mai\n4-4\n»ou (sibtullar den I. d ■ach Tiger (II ), Joy (iibrallai h mIuxouIIi (5 Mai) v on Maria, W ebbe, Belfast seg den st. u Petersburg den 8 Mai aarb Leieret Lhk, Leslie Madeira Teilende und Brasilien W ind: d. 7 Mai N , leichte Bries 8 — Vr. and l'aw Ealaiaulh den 8 Mal von Bris) Hall, Chulditch Hatana segelte nach Bristol Industrie Bu.deaux nach Amsterdam Manchester, Smith (7,) Pcruamb segelte nach Liveipuol kslvurcater den 8 Mai v on , Sl. Jubauucs, Babiabu Dauxig\nSlellm Binnen Hamburg\n., , .. “*\"* .ICapePkl, Boud llamhu.g 1 olumbus Liverpool (ü )( Mur„ (tt) Hambuig\ndea ü Mai MNrkl Engte, Wilsou Paleisbuig l uuly, Nell Henry, Goodrich (8) Wyburg No.den, Freistehe» (7 ) Eibau Taujure, Fiauk.sb Pelc.sbuig W ind : d 7. Ma. SW 8 — WSW LyaB (8 Mai) v»n\nHamburg Euphem.a, Alaiiyun\nHitrw Ich (7 Mai)\n(8) Huueu\nAurora, Be.gru Nurtheil., D.shury uach Slellm Uilkiso (2h kp.,1) rssscD l'aroliue, Jorgeusen Liverpool dea 3 Mai «•■ Hammei lest %l(mlrwa Bbede bis a. 29 April vott Johanne, PauUri, Messias nach L'ruiisladt HoHiiuag, Säe,eu (YSpmsca) (ns.T. Stuckholui Malaga\nErtutD.J, Russell Couslautiuopel Giaude Mi re, Uuordel Adra na, I, Pricisbu.g segelten alle den 29 weiter IdibiallNr 27. April) «ou Napoleon, Fahlst, ou. Newcastla den 30. Nuidslje.uco, Fo.sbcrg Trapam segelte uach Helaingur Genua, de Boer Adra argelta nach Petersburg Johanna, Oldeuburger Tuest segelte nach Rotterdam Fern ?), Palteraob Algier [ den I Mai Eliai.beth, Whyle Livorao segelte nach Hamburg Sigtuund, Bruns Malaga segelte nach Cruuttadt\nden 28 April uarll Jubanua, Hauschild Malaga\n27\nApril W\n28\n— du\n29\n— 0.\n3H.\n— w\n1\nMm do\nflflraalt< n ' h narh Matlhew Hammer, l.o wo* ( lonslsdl 4 anal n i)(l»«s|>< k « 17 l. IN A|>> >1 v nn I «Ihenna, D.h Odess« nach Anlwoipen rlerlrt Nnrdpnlo«, Leiar-sn Maus. Hall (18 18) heida naeh fnrh oder Fei-mnsilh rlnrlrt Tngnt(l) ), Evans Nonlhamplon Ta|nnr«| (12 April) « «n i »il, Rtirman Denn« klglrr (14 April) «NW II,Ida, RGdherg liolhei.lx.rg •II.Hr lrnn «18 Mara) v NW IG.inholin, Mrlhye Bais' >a\n»Inwtfvlden den 13 seht nark ( ailMelnnrh, Hanteklld Rl« Nr, ( omlei ,17 > Hsmkn.g F.n-i Loren» ( 18 ) Rm fitanda Formn« (19) d ( online»! i tnrrs» (Jfl ) Newynrk Delphin dem Conweem M»,.drri Ria (»rsnd«\n44 In JNNrlrN den 4 Nflia »NN M»ri» Fraaataka, Rasse hs»isr Helena, May -ArHf, 8)Aberg (st) l .s.sbn» Frei .«sa, hi.oof (8 ) Ralder, Cnlborg (Ist ) Kaprah drn | l loh J. Ennl, Hnnaan Valparaiso Delphi«, Homenn luaaahaa den 14\nseg 4 VI n.eh Knpenhngen, ,^d,ph. pH-#\nCap 8. >. HoRriiing dea R M4ia nach Johanna Caesar, Elbrrfeldt Suicsporr V of f. 44», Im Hafen den 9 Mdra halt. nark 44,Ida, Hall Gotbenborg von Ralavm\nvai* Hambnrg\nklgi.a May dea 2B. Febr. Alhalross, Rauerl In. linsen den 3. Man brat. aarb Allmlroaa, Kauert «■ ssiilr « Idee den 12. Febr. Carl llrinnck, Haus, bild H.o Grandi Roland, Bnhijen (Ist ) Riemen ck Soli», 8venen (T) (2-z ) Ai.fw. rp Mafios, Ba, blond Savannah den 27 Jan. narh Conrordm, Binck Bo-lon den 8 Kehr.\nNewrasiit Sk.old, (,»...lrov> l .taakoa «per.ment.Carlaon < Ist ) Csd.« h|,.der Lacket (17 ) Monlestden hwifl Lachet (18) Fel<m.«ik l.oo.se, Leiersrn (19.) Kopeab. Active, Giro ?) Newcastla Arge, Laternen L.aeaboa Ida, Jorgensen Saal«! den st Mlra saeh\nI a,r)(!«ern,Th»mp.o« Hamhorg ^'p^\"*- . .. \"\"*'\"\"4\nIda, Cedei Berg (8 ) Stnekb, tndepenitenee, V anderstem, A alwerpra (tdavia. Jessrn — s.iba, Conrad, Lrlrrsburg Aegir, Ofenslrom (7 ) f.olhaab. Anna, Cainer Hata«,a Itatavm Sundswall, Bersen Hamburg H.o Jane.ro, I.Abbr v rs«iPreciosa, Kahl l’eraambara Juno, Hryhn (9.) Allona Vidkrygrn ( \"Valhyrrn, dSa Cor» )M»drtt «vnprrmr, Soda,mann (12) Rsb.a F m.lia, Dadson dea, Canal Kelly, lulh.ldt (T) Alton» Ist AnnaJrnkins, Lrw.i Falmoutk Pollui, I»eisen (18) RslUmaro\nMelitta, Möller Newyo.kl Jen 19 Washington, Koch (ID ) Bostonll’heriamcn«, Letersoa Aalwrrp. Margaietha (|4 ) H.o G. ai,dr|v,r<«r, Steffens Htn.bu.g\nüthi/f Don 8 Msi Mangel Auna Cathanna i'uneoidm Victor,« Saue»Jack Ageuorm Viola« Ingre Catharma Samuels\nNim<liM<*h<* l.hif. (upiiui« toa noch\nall\nAnderssoa i,ribbelnd MalmA Mauerst, hmilh W.smnr l.m.dun We.ira Andersen Norrhup. Slnvangci Koggen Filiescn Mavangnr Ostsee Hr.mgtn Hruwn stell iu England Weisen AI.Her Graagem. hopenhag. hohlen Junasen Stavanger MalmA Heringen Le« An. Iuiii England kVeisen Mslmo M.ttin\nIch,sson bl Donald\nsunsjo l.ynu\nBallast Oeikui hra\nChr.slisnm(D )Pr.-L liouwaldlhopenbag. F.edr vira Ballast Charlrslon hopenhag. Laddy\nBett» ll.lma Toi» o Lykkens Lr..«e Carre Juno\nHrnrfl luadblad Almgiei.\nleite\nl.ubecb\nWem Brannte«,\nJorgensen Charlraton kopenlmg. Laddy Nirholeon Meinet beahaiu Ziinmei Aber« all Christines! Amsterd. Theer Nordstjernen(D.)Ct -l.HaiustenGuthenburgTravem. Bellest kroupi Juscpbiue Meldt' < dt hopenhag. Norwegen Getreide Ludulph Iheod Oldeudorp Live.pool Lernen Hals Dulcmea Kragh Celmnr Ocean ( bild James Cerdiff Northern Mn.d Deveral Slellm Margareih Nicol Nicol Slralsund Mary Wclsh Weist. Greifs»»al\nMevauger Ballast Cronstndl Bahneisr« W rymoulh Weiten London Gerat# Weiten\nGepknl. Lucretm Dornn,ei ,ng Sl.nlsuud Amsterd. — Tre Bruder Nilsson Kudkiob. Hogann» Ballast Gude Hoop de Junge Sl.alsi.nd HiHecbme Lnua Wolgasl\nAmsterd. Hoggee\nStreu W oodville\nI'atchpole Bartlctt\nhopenhag. Strnlsuua\nNe wfouudl. W euenbr. Hüll Weisen\nTwee Gebrüder»\nMeedeudoipW ulgäst\nAmsterd.\nBuggen\nC«sunren den 0.\nKlatl\nHelstngb.\nSliomslad\nPapier\nliebe\nNielsen\nGnmstad\nSundswall\nBallast\nAnne K.rsline\nIt.audl\nBergen\nStege\n—\nCatherme\nFenw.ck\nW olgasl\nLundon\nWeisen\nAlb.»i.\nM M.llan\nStralsuud\n—\nGetreide\nNordlytel\nFischer\nStettm\nBergen\nKoggen\nAnne Catharme\nBansen\nBergen\nHiga\nHeringen\nCarUKaaaa\nAkeriuauu\n—\nCarlshamn\n—\nNeplunus\nAalhoig\nKrageroe\nSuudswall\nBallast\nTaurus\nHcadei son\nIlikt'ikciüj Higa\nkohleu\nDel in Emilm Familien Gjardme Eu.gkedeu Olle, cu Boston Lnvmm Nordsljvrunu Victorm Jenny Achilles Lrcciusa Colhnr. Hcunrlle Gullmauu\nHasewinkel Stavanger Lelrrsburg Beringen Abiandl Boeskilde (’almar Hallaat Sweasson Gotheul.urgUstsee Nielsen Sogudul Beringen Hansen Stavanger — — Christeusru Aieudal Noirköp. Ballast Nielsen London Lulea — Liatl Hüll Letersburg Baumwolle Odberg St.Amstad MalmA Mannst. Lill.a Ncw.aslle (Tonsladt hohlen\nGern Cygurt Ba>st Ejr W ut. Brandt jr.\nBallast Suudswall — H's '■ — Harllepool Crousladt Kohlen Grangem. hopenhag Eisen Slavauger Ostsee Heringen iNicuv» DiepFred.hamu Hallest Newcastla Lclersburg Kohlen\nLoreulscn HaiTiugeu Ostsee Lerche, d London Nielsen Gnmstad lb«N Verrill Leea Olseu Beig Grol.au\nW cstrrw m Ballast Cailshamu Benagen Gelle Hallest Harllepool Crousladt Kohlen Donalds«»» Newca»tle»Higa kVilhurn Harllepool Ciousladl —\nI o, deuskj uld l'hi islopheiscu Arcudal P.ubleiu Nordsliöm Beigen Flora Millopaus Hainb... g Bonn Fido Smilh Alonao Omm Abeona\nR I ■ 4. Den 8 Mai SW., den 9. NW.\nf Zlrs. cn ttsisrr-st\n4 '•.■«*■« jsendralm.)\n8c/. t/1\nCuptlut«\nvon\nnoch\nmit\nDen 9 Mai\nNuab\n1 lum\nlluudee\nHiga\nHol»\nDingen\nliglnnd\nAieudal\nOstsee\nBallast\nCharles Wm.\nPur« is\nNcwcastle\nCrousladt\nKohlen\nSc.pt«\nCook\n—\n—\n—\nW cualeydate\nGrey\n—\nHopenhag\n—\nCuuqurrur\nFlannagau\nSuuderL\nCru nstadt\n—\nHeien\nAshtou\nllull\nVilUlUHDkJÜo\nAstiea\nFuyen\nAmsterd.\nNarwn\nBallast -\nJohn Walker\nClark\nWich\nH.ga\nAnna Martha\nHoy slaud\nSlavauger\nOstsee\nHeringe»\nHaabel\nMrcbeUcn\nNcwcastle\nhopenhag\nKohlen\nV.xeu\nMoi us\nllarllepuul\n('l onstadt\n—\nEarl ol Stradbioke Dauer\nBrcurcu\nFeie.»hu.g Taback\nJuller Fies.ua\nPusle m«\nSlavauger\nOstsee\nHen »4«“\nMoru.uglou\nChrist,e\nSuuderL\nCrousladt\nhohlen\n(Jureu ol tbc Islrs\nUi malen\nNewcaalle\n—\n—\nTexn.ua\nJuussuu\nGothruhu.gi almar\nGuter\nHarnet\nM Kcus.e\nNcwcastle\nhopenhag.\nhohlen\nSarah\nBruuttl\nSundcrl\nCrouaUdt\n*”■\nJane\nLine\nHaillcpool\n—\n—\nJoseph.ne\nLmssuu\nllugauas\nStockholm\nMtuersl.\nCgre\nWalker\nNcwcastle\nC. onstadt\nhohlen\nDeiun\nMilluu\n—-\n—\n—\nJohanna\nv d Baau\nAmsterd.\nOstsee\n(Ullas!\nJames Johnson\nW ealbei hui »Ncwcastle\nCrousladt\nhohlen\nMiliuuu Ja.ue.-uu Bell\nNalbamel Mutual Eutccpnie W a»e Will. Heed Au.arauHi Mariner Audsou Egbcrd. .Auiiccb. Dieut Mexico lluuuan. h.ugslou Hub. ck Mary Ma. y ck Dorutby Mei »iu Pramure\nhculuu Letlerssuu SuuderL Baker\nOstsee liou»ladt — Newcaalle — Petersburg Taback\nBremen _ Ncwcastle Cronstndl Kuhleo Sunde,T. hopenhag. —\nM Gregor Ncwcastle H.ga\nLeslie\nNeeve Howu.e Walt Gibsuu Leek\nLetten Dorothea fcukscu\nHarllepool l'roustadt — AA olgasl Holtcrdain Getreide Ncwcastle Cronstndl Kohlen Lagi.ua Pclcrsbuig Blaubola Ncwcastle hopenhag Kohlen Sundcrl. (Tonstadl — Newcaalle Norrhup. — Carditf Cron-tadt Hoheiten Newcaalle hopenhag Kohlen"}