{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/585e89fb9f1240c65b550d3db12e6125", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pränl>m»r»tioM. Preis fii: Wien: Auf Drvckpavier ganzjährig 20 fl., halbj^rig w!»., vierteljährig S fi. C. M., auf Velinpapier gan,^ jährig ZZ fi., halbjßhrig tk fl., vierteljährig Sfl^E. M. FurAuS-wärti^e, mit der Abendbeilage^ halbjährig tbfl. ^2 kr.« vierteljähriA ^ öfl. s kr. Tinzelve Blätter koste» «« kr. s. M.\n2i»sertiM».GebShr für die einspaltige Petitzeile hei emwatz» iiger Eindrlrckung ä kr. E. M., für die zweite v»h dritte Wiederhshlang jedesmahl 2 kr. C. M., folglich für dreimah--lige Einrückung K kr. C. M.\n^ S08.\nSamftag, de» TV. Z»li\n184«.\nInhalt. ^Oesterreich Raiserstaat. Officiev« Bericht« Ungarn. Antwort auf die Thronrede. Siebenbürgen. Privatbericht. Destcrr. Küstenland. Schreiben des JnternuntiuS an den Gouverneur des Oesterreich. Küstenlandes. Lomb. Nenet. Königreich. Nachrichten aus Mailand. Deutschland. Frankfurt. Aufruf. Preußen. Verhandlungen des constitutionellen Congresses. Großbritannien. Parlamentsverhandlungen. — Die „Times\" über die Deutsche Centralgewalt. Krankreich. Sitzung der National-Versammlnog. — Privatbrief aus Paris. — Vermischtes. Kirchenstaat. Die Stellung der Rom. Kirche in Ruß land und Polen. Moldau und Wallachei. Nachrichten aus Jassy. Türkei. Ankunft Sir Stratford CaningS in Constanti-nopel. Nord-Amerika. Eisenbahn vom Atlant. Meer nach der Südsee. Wien- Sitzung he» Gemeinde-Ausschusses. (Schluß.) — Protokoll deS Sicherheits-Ausschusses. — Fahnenweihe. — Todtenfeier für die in den Märztagen Gefallenen.\nGesterreichischer Kaiserstaat ^5e. k. k. Apostel. Majestät haben Sich mit Allerhöchster Entschließung vom 2t. Julius d. I. bewogen gefunden, demObersten deSJngenieur-TorpS,Johann Rohnv. Roh-nau, daS Ritterkreuz deS Oesterr. kaiserlichen Leopoldor dens tarfrei allergnädigst zu verleihen. Se» Majestät baben mit Allerhöchster Entschließung vom 1. Juli d. I. über Antrag des k. k. Justiz-Mini steriums, die Resignation des Dr.JosefAman auf seine Hof- und Gerichts-Advocatenstelle anzunehmen, und die hiedurch erledigte Hof- und Gerichts-Advocatenstelle dem Dr. der Rechte August Aman, und ferners eiue über zählige Hof- und Gerichts-Advocatenstelle in Wien dem Dr. der Rechte JosephHerrmann Klug er a. g. zu verlei hen geruhet, in welcher Eigenschaft Beide am 17. Juli 1848 den vorgeschriebenen Advocateneid bei dem k. k. Nied.Oesterr. Appellationsgerichte abgelegt haben.\nDer Justizminister hat den Niederösterreichischen Land-rechts-AuSkultanten, Herrn Joseph Questel zum Raths-Stellvertreter bei dem Preßgerichte in Wien ernannt.\nEin ungenannt sein wollender Beamter desMiuisteriums der Justiz hat dem Gemeindeausschusse der Stadt Wien einen Betrag von Einhundert Gulden Conv. Münze als Beihilfe zur Deckung der durch die Beschäftigung der zahlreichen brotlose« Arbeiter hervorgerufenen außerordent lichen Auslagen der Stadt-Commune übergeben. Der Gemeindeausschuß fühlt sich daher verbunden diese edelmüthige Spende hiemit zur öffentlichen Kenntniß zu bringen, und dem ungenannten Geber hiefür zugleich den »ärmsten Dank auszusprechen.\nÄ!ie Gemeinde des Dorfes Lövete im Udvarhelyer Styhle in Siebenbürgen, hat durch eine am 28. Jänner d. ). daselbst ausgebrochene verheerende FeuerSbrunst den beträchtlichen Schaden von 314.662 fl. W. W. er-litttn. Ailde Gaben hochherziger Menschenfreunde für diese veränglückten und so hilfsbedürftigen Bewohner Lövetes, werden von der k. k. Polizei-Ober-Direction in Empfang genommen und sogleich ihrer Bestimmung im Wege deS königlich Siebenbürgischen Guberniums zugeführt werden. Das Kriegs-Mioisterium hat im Hauptblatte der Wie ner Zeitung Nr. 192 vom 14. Juli das Ergebniß einer vom Herrn Martin Joseph Michelko, k. k. Hofbau-Con-trollor im Belvedere und Herrn Martin Lackner, k. k. Controllor bei dem Nerzehrungs-Steueramte veranlaßten patnonschenCollecte bereits dankend zur öffentlichen Kennt nis; gebracht, in deren Folge 166 Sück Blousen für die Herren Officiere der k. k. Armee in Italien und ZI fl. 1V kr. für die Blessirten und Kranken bei ihrer Geaesiwg dem Herrn F. M. Grafen Radetzky Übermacht worden sind, findet sich jedoch veranlaßt auch daS Verzeichniß jener edelmüthigen Geber zur öffentliche» Kenntniß zu bringen , welche zu dieser Collecte beigetragen habe». Verzeichnis der patriotischen Beiträge zur Herstellung von Blousen für die Herren Officiere der k. k. Oesterreichischen Armee in Jtqlien, begründet auf die Kundmachung im Hauptblatte der Wiener Zeitung vom 21. Juni, der gemäß Herr I. N. Ruzitschka die Mühe deS Zuschnittes übernahm und eint Anzahl edler Frauen jene der unentgeldlichen Anfertigung besorgte. I. Michelko 6 fl. 10 kr. Karl Partl 1 fl. Johav» Winter 1 fl. Joseph Leistler 5 fl. G. Wingelmüller 2 fl. ?. ?. Salesiaverinnenlfl. Endlicher Zfl. J.Kaufmann 4 fl. Joftph Boos 4 fl. K. Schlosser 2 fl. Johann Leicht 2 fl. Pe^er Kraft Z fl. Jeseph Pfeiffer 2 fl. L. Schnovr von Ka^olSfeld 2 fl. Franz Hillebrand 2 fl. ErasmuS Engert 5 fl. Joseph Bergmann Z fl. I. Emerich L fl. Franz Fröhlich 2fl. Eine Ungenannte 1 fl. Fr. Rüst 5 fl. Michael Herold 2 fl. v. We«ber 2 fl. Denhart 1 fl. I. Liedel 1 fl. Bekers 2fl. Joseph Rupp Z0 kr. Fr.Grünwald 1 fl. Joseph Woller 20 kr. Joseph Geiling Z fl. Therese Winkler 2 fl. Rosalia SchmidtZ fl. Maria von Villaris 6 fl. Joseph Kunkel lfl. B. Friz^i2fl. Rigaut, Oberlieutenant 2 fl. Graf Schal-lenuerg, Major Z fl. Ritter von Rosenthal 2 fl. Maria Gr^fZonza Z fl. Bernhard Kledus 2 fl. Franz BiehalZfl. M. Lackner 6 fl. 2V kr. A. Pachmaier Z fl. Klemens Hit ler 1 fl. 20 kr. Carl Desoye 2 fl. Hauenschild 1 fl. Smnka ZV kr. Fuchs 20 kr. Wilhelm v. Kronthal 6 fl. I.Hinterkirchen 2 fl. Joh.Schüller 1 fl. Matth.ReindlIOkr. Ado m Staub 6 fl. LudmillaLann6 fl. MartinSpiegel 20 kr. ? Uchael Ecker 20 kr. Ein Ungenannter 1 fl. Franz Kep-\npich\nlfl. Moriz Reis 1 fl. Schwarz lfl. Joseph Helm\nstreit 40 kr. Winkler l fl. Zinsler 20 kr. Michael Döb-ler ZV kr. Johann Kramer 2 fl. Seb. Sabatitsch 20 kr. Josiph Fleischmann 1 fl. Andr. Hivtermayer 20 kr. Carll Sandtner Z fl. Nagelschmidt 30 kr. Georg Ernst 5 st. Jos. Kraus 20 kr. Kaufmann 1 fl. Lorenz Wim-mell ^ Jgvaz Seywald 1 fl. Joseph Keppich Z fl. G. Korn 1 fl. Carl SchelS ?0 kr, Anton Kaufmann\n40 kr. Georg Steinbach 5 fl. Michael Sandtner Z fl. Ferdinand Pfriem 1 fl-! 20 kr. Hagen Z fl. Zusam men 190 fl. i > Böhmen. Prag. In der Pfingstwoche ist das goldene Original siegel Kaiser Carls IV., womit der Stiftungsbrief der Prager Universität, die sogenannte ^ure» Sulla vom 7. April 1Z48, gesiegelt ward, nebst anderen Gegenstän den, ans einem erbrochenen ArchivSkasten des KarolinS in Verlust gerathen. Dieses Siegel war hohl, gepreßt und mit der Aufschrift versehen: I. Xarolus: Vei-Kraei» kom»nor. k«x. Sep. ^uxustus 5 Lt kex koemiae Koma. Lsxnt. Rluncki ordis ^relld. kotuncki -j- ^ures kam». (Boh.) Ungar« Die Antwort des Repräsentantenhauses auf die Thronrede. Eu. Majestät! Eu. Majestät sind dem innigsten Wunsch« der ge treuen Ungarischen Nation entgegengekommen, indem Wlerhöchstdieselben den gegenwärtigen Reichstag einzube rufen geruhten. Die ganze Nation hat mit einhelliger Begeisterung die Hände von dem allergnädigsten Vorhaben Eu. Majestät vernommen, in Allerhöchsteigener Person den Reichstag eröffnen und leiten zu wollen. Die Nation hat eS gefühlt, daß sie um den Thron Tu. Majestät sich schaarend, unter persönlicher Leitung ihres geliebten Königs, mit der sichern Hoffnung deS Er folges jenen Verfügungen entgegen sehen kann, die die Unversehrtheit des königl. ThroneS Eu. Majestät, und die Sicherheit deS Vaterlandes erheischen. Aber die Nation fühlte auch in sich den. Drang, un mittelbare Beweise ihrer getreuen Anhänglichkeit und Liebe jenem Könige geben zu Hnnen, der durch Sanctionirung der Gesetze deS letzten Reichstages die gesetzmäßige Selbst-ständigkeit unsers LandeS wieder hergestellt, und die kon stitutionelle Freiheit, die die unerschütterlichste Grundlage deS königl. ThroneS ist, zum gemeinsamen Schatze deS VolkeS gemacht. Unter solchen Gefühlen der gnädigen Gegenwart Eu. Majestät entgegensehend) wurden wir zu unserm tiefe« Schmerze benachrichtigt, daß Eu. Majestät durch ein« schwere Krankheit an der Erfüllung JhreS gnädigen Vor habens vor der Hand verhindert sind. Mit Dankgefühl haben wir jene Versoge Eu. Maje stät entgegen genommen!, daß Eu. Majestät bis dahin als Allerhöchst Dieselben durch Krankheit verhindert sind, in der Mitte Ihrer getreuen Ungarn zu erscheinen, zum Stellvertreter Ihrer Allerhöchsten königlichen Person, in Ungarn und den damit verbundenen Theilen mit Jnbe-begriff der Militärgränze, unsern geliebten Palatin Erz herzog Stephan, königlichen Statthalter zu ernennen geruhten. Wir hegen indeß die angenehme Hoffnung, daß En. Majestät nach wiedererlangter Gesundheit — was wir heiß von Gott erflehen — zur persönlichen Ausübung Aller-"}