{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618824/bdaaed33321b85e2e0fe88bf2f8537ec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "£,u BGEKVJËRKOOPING .wÉttS? *e ROTTERDAM. Op Maandag den 18dcn September 1848 en volgende dagen , zal door de Boekhandelaren J. VAN BA ALEN en ZONEN, ten overstaan van de Notarissen BORDEIVIJK $■ VAN KEROKIIOFF, in het Lokaal der Publieke Verkoopingen  op do Gelderscnckadu, worden verkocht: Eene I uitgebreide en zeer belangrijke verzameling ROEKEIV , in j onderselicidene Talen en Vakken van Wetenschap (voorinamelijk  Godgeleerdheid, Natuur-en Geneeskunde); on >der welke gevonden worden: In Folio : Nederduitsche BIJBELS, onder welke een zeldzaam zoo voorkomend Exemplaar, met de aanteekeningen  , Gorinchem bij Goetzee , waarin zich vereenigd ' bevinden de Platen van Hoedt, Houbraken en Picard, Luijkerf'en  Mortier, in zeer nette Banden.— Critici Sacri cum duobus thesaur., 13 Vol. — Poli Synopsis, 5 vol. — Erasmi Opera, 10 vol. — Lutheri Opera, 4 vol.— Oalviiii  Opera, 7 vol. — Augustini Opera , 12 torn. — Trommius  Concordant, 3 vol.—Melanchton, Opera, 4 vol.— Flavius Josephus cd. Haverkamp. — Valentin, Oud- en Nieuw Oost-Indië. — Een uitmuntend Exemplaar der Werken  van Jacob Oats. — Golii Lexicon Arabicuin. — NA-I'UUKKUNDIGE  WEKKEN van Trew, Weirmmann, Rumphius , Knorr en Muller. — GENEES- en ONTL EEDKUNDIGE  WERKEN van Hippocrates, Vesalius, Albinus , Weber's Ontl. Atlas , op Linnen en Ebbenhouten Rollen, uitmuntend geconditioneerd, —Bourgerij tt Jacob Anatomie , Scarpa, Dupugtren. enz., enz. In Ruarto : BIJBELS van can der Palm en andere voorname GODGELEEKDE WEKKEN; — Zeldzbme OOST-INDISCHE REISBESCHRIJVINGEN en DICHTKUNDIGE  WERKEN uit de 17e eeuw; enz., enz. In Octavo: THEOL. WEKKEN van v. a. Palm, Rosenmuller, JI. Grotius, I'are.au, Muntinghe, Dathe, Griesbach, Kuinoel, enz. KERKGESCHIEDENIS van Neander,  Kist en Rogaards, enz. GESCHIEDKUNDIGE van Segur, Pölitz , Schrock, Heeren , v. Kampen , Watjenaar  , Bilderdijk, enz. —De beste WrERKEN in Oude en Nieuwere DICHT- en TAALKUNDE ; — NATUURKUNDIGE  van Linnens , Martinet, v. d. Hoeven , v. Hall, Miquel, Watjner , Berzilius , Biot, Mitscherlich , enz., Buitengewone collectie der Nieuwste GENEES-, HEEL-, ONTLEED- en VERLOSKUNDIGE WEKKEN in verschillende  Talen, alsmede zeer belangrijke MENGELWERKEN. Verder: Eenige PRENTEIV , MUZIEK- en MUZIEK  FVSTRUMEiVTEUr , eene zeer fraaije collectie CHIRURGISCHE HVSTHUMEA'TEX , BOEKEIVKASTEIV,  enz. Meerendeels nagelaten door wijlen de Wel Eerw. Zeer Gel. Heeren A. DE VKIES en M. A. DE JONGH, inleven Predikanten der Hervormde Gemeente te Rotterdam. en de Wel Ed. Zeer Gel. Heeren H.A. BLOM, N.H. VAN CHARANTE, W. L. EICKMA en M. J. RUICHAVER, in leven Med. et Chirurg. Doet. te Rotterdam. Hetwelk alles op Donderdag, Vrijdag en Zaturdag den 14, 15 en 16 September 1848, op de gewone uren, zal kunnen bezigtigd worden. De verkooping zal des namiddags ten half zes ure beginnen , doch zullen de Muziek , Prenten en Boekenkasten  verkocht worden op Vrijdag den 29sten September des voormiddags ten 10 ure. De Catalogus is bij bovengemelde Boekhandelaren te bekomen. (6587)\nGE\\ERAL-SCKEW-STËABHHIPP^G-CoPAi\\ï {Incorporated by Royal Charter.) DIEAST TUSSCHEW ROTTERDAM en LONDON, voor Goederen en Vee. Het Engeïsche Stoom-Schroef-Schip: SIR ROBERT PEEL, Kapt. William Watts, vertrekt Dingsdag 19 September. CITY OF ROTTERDAM, Kapitein John Boxek., vertrekt Woensdag 20 September, des morgens. Adres bij de Agenten: GEORGE LEVINGSTON, J. A. HOUW EN 8 te Rotterdam en W. 11. OAREI , te London. f 6580, i^ . Openbare Verkooping, ,^£qSj te ROTTERR AM. /Ilfi/Ti^\\ Op Dingsdag den 26sten September 184 S, des middags ten 12 ure, iv de \"Kg| fjßgßißiiMt Zaal op de Scheepmakershaven , wijk 1 , No. 499, te Rotterdam, zal, ten overstaan  van 11. MONTAUBAN VAN SWIJNDREGT, F. VAN DAM, F. N. MONTAUBAN VAN SWIJNDREGT,  W. VAN DAM 11. JI. Zn. en IV. 11. MONTAUBAN  VAN SWIJNDREGT, Makelaais te Rotterdam,  in het openbaar worden geveild en verkocht: Het Snelzeilend, met koperen Bouten (kopervast) gebouwde SCHOONERSCHIP genaamd LUCTOR el EMERGO, in Januarij van \"net jaar 1.847 geheel nieuw te Zierikzee te water geloopen, gevoerd bij den scheepsgezaghebber G. A. van Kenterghem, volgens 's Rijks Meetbrief lang 22 Ellen 50 Duimen, wijd 3 Ellen 12 Duimen, hol 3 Ellen 26 Duimen , en groot 147 Tonnen , alles Nederlandsche  maat, met al deszelfs Rondhout, staand en loopend Want, Ankers, Kettingen, Touwen, Zeilen, verder Toehehooren en Scheepsgereedschappen  , zoo als hetzelve is liggende in den Haringvliet, noordzijde, voor het Pand wijk 12, no. 81, en aldaar dagelijks kan worden bezigtigd. Nadere informatie te bekomen bij boyengen. Makelaars. ünmiddelijk na de veiling en verkooping van bovenstaand  Schip en Toehehooren zal door dezelfde MAKELAARS  worden GEVEILD: 1G Stuks IJZEREN GESCHUT, zonder Rolpaarden, van verschillend kaliber, bij Nommers van 2 Stukken teffens; liggende aan de Scheepstimmerwerl' de Naarstigheid, van de Scheepsbouwmeesters,  de Heeren de Jong, Kortlandt en Anthony, in de Houtlaan, buiten de Wester Nieuwe Hoofdpoort, te Rotterdam. — Nadere informatie bij de Makelaars. (6581) iUIT DE HAND TE'KOOF: Een KOFSCHIP, genaamd Marchina, groot p. m. 32 roggelasten of 70 genieten tonnen, nieuw uitgehaald in 1839; thans liggende te Schiedam. niet deszelfs staand en loopend WANT, ZEILEN. ANKERS, TOUWEN en verdere SCHEEPSGEREEDSCHAPPEN. Nadere informatie bij de Heeren HUDIG en, BLOKHUYZEN  te Rotterdam en A. PRINS te Schiedam,, of bij den Kapitein 11. F. MULDER, aan boord. (6582)\nBIBLIOTHECA H A R R E R W IJ K I A JS A. Op Maandag den 2deii October 1848 en volgende dagen  , zal door de Boekhandelaren J. VAN BA ALEN en ZONEN en 8. VAN REIJN SNOEOK, te Rotterdam, ten overstaan van de Notarissen BORDEIVIJK en VAN KEROKIIOFF', iv het lokaal der Publieke Verkoopingen  ,op de Geldersche Kade , worden verkocht: De zeer belangrijke HIRLIOTHEEK, MAAUSCRIPTEA en PEAAIAGEA, nagelaten door wijlen den Wel Eerw. Zeer Gel. Heer ISAK VAN HARDERWIJK, in leven Predikant der Hervormde Gemeente te Katwijk aan Zee., Lid van de Maatschappij der Nederl. Letterkunde te Legden  en van het Provinciaal Utrechtsch Genootschap van Kunsten en Wetenschappen. In deze met veel zorg en kennis bijeen gebragte verzameling  , komen onder anderen de hoogst Belangrijke of zeldzame Werken voor, als in Folio: Biblia ffoubigantii;  — vet. test.: Kennicott; — Nov. test., IVetstenii.;-— Trommius: ■- Polus Sgnopsis; — a Lapide comment.; — Eutebius; — Ghrgsostomus; — Augnstinus; — Gregorins  Magnus; — Oalvinus; — Luther; — Grotius; — Asseman, Bibliotheca Oriënt; — Suicents, Mischna-Snrenliusii; — Paqnot; — enz. , benevens verschillende hoogst zeldzame uitgaven uit de 16de en 17de Eeuwen, vau geachte Geschied- en Letterkundige Werken. In Ouarto: de Rossi; — Schaaf; — Coltelerius; — Wilsius; — eene unieke verzameling Disserlatiën, door wijlen Ds. HOFSTEDE bijeengebragt, in 314 nette Pergamenten  Banden; — eene allerbelangrijkste verzameling kleine Stukjes van Kemonstranten en Contra-Remonstranten  van 1608—1671, in 15 banden; en vele voor de beoefenaren  der Kerk- of Vaderlandsehc Geschicdenislioogstinerkwaardige  en zeldzame stukken. In Octavo : De beste Godgeleerde- en Historie Schrijvers, en eene uitgebreide verzameling oude uitgaven van Latijnsche Dichters. — Onderde Manuscr-ipten onderscheidt zich het uitmuntend geconserveerd Handschrift van Jacob van Maerland's  Proza Bijbel, in 1358 geschreven; terwijl eindelijk onder de kleine verzameling Penningen en Munten, vele zeldzame gevonden worden. Alles zal op Donderdag, Vrijdagen Zaturdag denl4den, loden en 16dcn September 1848, op de gewone uren kunnen bezigtigd worden. De verkooping zal des namiddags  ten half zes ure beginnen, doch zullen de Manuscripten, Penningen , enz., verkocht worden op Zaturdag  den 7den October, des voormiddags ten 10 ure. De Catalogus is bij bovengemelde Boekhandelaren te bekomen. (6588) Gratis GROND le bekomen, aan het Plein der Zuiderkerk alhier. (6589) In de MAGAZIJNEN van , M. L. Jlermans en Co., o^^L^» Koning der Nederlanden, en Zijne Majesteit, den Koning van België, Zijn nog voorhanden een groot aantal, zoo nieuwe als gebruikte RI.ITUIGEA , welke allen onder guarantic van soliditeit, tot zeer verminderde prijzen worden verkocht. 's Gravenhage , September 1848. (6590)\nOPENBARE VER&OOPIKG TE SCUIEDAM. 11. O. RIJNBENDE, Makelaar aldaar, is van meening  op Maandag 25 September 1848, des middags ten een ure, iv de Beurs, publiek te verkoopen: 70 a 80 Laslen GEHSÏ , Meerder of minder door Brand beschadigd, geborgen van de Mouterij van den Heer C. J. RIS; — zullende op den dag van Verkoop liggende zijn in Ligters bezijden  de Beurs. — Daarna 8 Lasten Oostzee WIKKEN, Liggende op een Pakhuis. Nadere informatiën bij voornoemden Makelaar. (6583) • \"7«SSk Diligence Berigt, ■-frVjS^P^ Aan het geëerd Publiek wordt bekend gemaakt, dat van IO October tot en =-\"tó* f*-\"; i«n mej jg juaart de onderstaande uren zullen komen te vervallen: Van SCHIEDAM 's morg. G en des avonds Ben 9 ure. * ROTTERDAM » 1 « « » 9 \" AB. De Wagen, die des morgens ten 8 ure uit POTTERDAM  vertrekt, correspondeert op ecu Wagen van 9 ure uit SCHIEDAM naar VLAARDINGEN. Schiedam, De Directie der Onderneming, (6584) WAALWIJK, KERSSEN & MALTHA. 'arr^r ~~~~-- Op een fatsoenlijken stand in de Bin'■£mBt*#*  SST nenstad terstond te huur, tegen ■^ife^aïsix;^ 'een eivielen prijs: een of twee gemeubileerde  VOORKAMERS. Adres bij den Boekhandelaar P. G. HENDRIKSEN, aan de Zoetebrug tegenover1 de Leuvehaven. (6585) ' TOONEEL NIEUWS. De Circulaire aan de Heeren Geabonneerden van den Kon. Rolt. Schouwburg bevat twee regels, die ik niet met stilzwijgen kan voorbijgaan. De Heer PETERS zegt, dat het hem niet heeft mogen gelukken mij op nieuw te engageren , niettegenstaande mij een voldoend appointement is aangeboden. Dit aanbod  was eene vermindering van f 300 vau mijn vaat inkomen en de Intrekking van eeae assurantie  voor mijne benefice Voorstelling van gelijke som, dus te zamen ƒ6OO. Ik vertrouw, dat ik geenszins verdien eene zoodanige vermindering te moeten ondergaan en heb dit zijn voorstel van de hand gewezen. De informatie, die bij mij kan genomen worden, is solide, want het schriftelijk aanbod, mij door den Heer gedaan, is bij mij berustende. neem bij deze gelegenheid de vrijheid , mij in mijne nieuwe betrekking . in de gunst van het geëerd Publiek aan Ce bevelen. Ó»SS6) C. VAN HANSWIJK.\n4Et~™0r en ieder wordt gewaarschuwd den iele ï»\"\"^oni,lo,l'liiï!e« HARTOG VAA AMEWSLÊ^ÊÊSf  RIAGEAT geen Crediet te verleenen of Goederen af te geveu, zullende noch door S. DE LEEUW, noch door zijne MOEDER, eenige betaling geschieden. Rotterdam , De Erven van 13 September 1848. (6 591) N. S. KEKKMAN. (6592) De Ondergeteekende, Directeur hier te lande voor de Brand- Assurantie-Compagnie JLe Xord , gevestigd  te Rijssel, berigt niet deze, dat tot Agent te Rotterdam  door hem is benoemd en aangesteld de heer W. 11. RIETSTAP, Lombardstraat N°. 99, en hij ZEd. gemagtigd heeft, verzekeringen op Hollandsche Polissen onmiddelijk af te sluiten. Dordrecht, De Directeur voornoemd, 1.3 September 1848. P. VERSCHUUR Pzn.\nff 4ÜTLS» Een LEERLING wordt gevraag j|^ .Sim**\"eenen Plattelands Heelniees»^ jBWMttrUisSSB^ wonende zoodanig in de nabijheid Stad, dat de Clinische Lessen geregeld kunnen wo waargenomen. Adres franco onder letter B, *'ij u' . HENDRIKSEN, Boekhandel en Drukkerij, Hoogs\"»' G, 62. (o*>j__ILOOSTERSCHËTUARuAISÉMv Het krachtigste middel tegen het uitvallen van Haar, tot herstel der groeikraeht en beh«u<* hetzelve is, a, / I'per fleschje, waarbij, behalve gebrUj-.e. onderrigt, de attesten der beroemde Chemisten en neeskundigen, Professoren von Liebig, in esSf'-,n, Dr. Scherer, in Wnrzbnry, en anderen, gevoegd z'J.J alleen te bekomen bij J. A. POZZOLI en ZONE^> de Hoofdsteeg, te Rotterdam. (659* J\n02* JfVrx. ruiteagewoae beroemdheid her holloWA* i /*f\\ trv*•*»*-» öiskëiSl.Ei FILLBS IA TARTëjf. ,cC[ «(Y«>j\\ D° rooln Van dcZ° ralen is algemeen; men kan dezelve door ge i^^^iMh>^^!\"W^kkMïm^lwÉ^. Indien bekomen, alwaar derzelver eigenschappen in alle inlandsche ta ¥*1 J}W^^^^^^^tTwÊÊÊaÊÊT»^^ gedrukt zijn; de vraag naar dezelve in Indien is buitengemeen gr°ot' e fly^^^^^^f^r^J^^mÊ^t^ dienen ter genezing van lever-, long- en maagziekten, en andere -.\"V^ V <Jifi JWraal WfèkmÈilffßU'■ illfe- -anaen eigene gevaarlijke ziekten. Zij hebben tevens een heilzamen wv m 'S^[<sS ïiilllßjft^ til/ 'ill °Plioc*en* die langen tijd ineen zwakken ziekelijkcn toestand verkeercn, \"& ■^^^^^^BW^^^^^^»i^^ ZÜ spoedig de gezondheid herstellen, en de krachten teruggeven, daar, \" alle andere middelen vruchteloos aangewend worden. Niemand moet zijn toestand als hopeloos beschouwen, &00 hij deze Pillen nog niet beproefd heeft. Door het vermeerderd debiot zijn de PRIJZEN van heden af de volgende: DOOSJES PILLEN van f 0,90 ƒ 2,10 ƒ 3,30 / 7,75 /' 15,50 / 23,50. POTJES ZALE ... van - 0.90 - 2,10 - 3,30 - 8,15 - 15,90 - 23,90. «. Zijn op franco aanvrage a contant te bekomen bij den Heer TS. C. M. van Someren Rrand > \"cl js. houder te Dordrecht, of aan het Hoofddepöt bij den Heer JF\". JS. van Santen Kolff, te Rotterdam.* mede te Londen, Strand 244, Holloway's Etablissement. (B^^,\nti*»' Ecne fatsoenUJke Burger J U EVKOUW 'f'\" jSS van de Protcstantsche Godsdienst, tus¥r*llSBj|y  schcn 25 en 30 jaren, ervaren in het Banies-Kleedercnmaken en wat verder tot het Mode vak behoort, wenscht geplaatst te worden in de eene of andere fatsoenlijke Betrekking, of ook wel als «Jufvrouw  van Gezelschap; men kan behoorbjke information van bekwaamheid en gedrag produceren. Adres onder de letters A Z. bij H. T. lIENDRIICSEN, Boekhandel en Drukkerij, Hoogstraat, G, 62. (6596) (6596) Bij H. HSVEKER , ta Amsterdam, is uitgegeven  en aan de Inteekenaren verzonden: BIJBLAD van de VEREENIGING: ChristeliJUe Stemmen, Ao. IO , inhoudende: VERSLAG AAN DE HERVORMDE GEMEENTE, ran de byeenleomst te Amsterdam , op IS Auf/nsltis ILS AS. Prijs 35 Cents. Genoemd Verslag is tevens afzonderlijk voor denzelfdeu prijs alom verkrijgbaar gesteld. (6597) (6598) Heden is door den Boekhandelaar H. «I. \"VAA VIiOTEA, te Alkmaar, uitgegeven en alom verkrijgbaar  gesteld voor den prijs van f 1: DE VIER TEMPERAMENTEN. Christelijke beschouwingen , naar aanleiding van Lukas IX: 52—62. Naar het Hoogduitsch van Friedr. ,/frndl. Op heden komt van de Pers: i. The Mafiner's Friend or Polyglot Indispensahle AND TECHMCAL BICÏTONARÏ or upwards Pour thousand Pivc hundred Nautical-, Stcamand  Shipbuilding-Terms, Commercial and Scicntilic Exprcssions,  denominations of arts, a list containing the valuc and proportions of coins, weights and measures ofSeaport towns in: Ten diilerent languages : English , Dutch, German, Dauish , Swedish, French, Italian, Spanish, Porluguese and Ritssian, with an exact explanatory Key to the Pronunciation of all these languages, and a Supplement Dutch-Index, showing  how to lind the Dutch terms also alpliabetically, by K. P. TER REERORST, Lecturer at the Gymnasium of Kampen in Holland. Slechts verkrijgbaar te Amsterd., bij C. P. Stemler Glasgow, bij R. G airriN & Co.' . // » .1. M. E. Meijer. Huil, » M. C. Peck. Rotterd., // 11. V. van Gogii. Hamburg, » Perthes Besser » // E. W. van Ba- & Mauke. ZENDIJK. tl n JuLXUS ScUU-Kampen, « K. van Hulst. Bert & Co. AB. De Prijs binnen dit Koningrijk tot ultimo October  f' 7.2 O , doch na dien tijd zal dezelve gelijkstaan met het Buitenland f' 9. 2. The Merchant's Friend or Polyglot Assistant ; TECHi\\ICALAIICiIOMRÏ OF nearly Threehundred Commercial or Mercantile Terms, a list containing the value and proportions of coins, \\ weights and measures of Seaporttowns in: Ten dille- I rent languages : English , Dutch , German, Danish, Swedish, French , Italian, Spanish, Portuyuese and liussian, with an exact explanatory Key to the Pronuncation of all these languages, by K. J». TER REERORST, Lecturer at the Gymnasium of Kampen in Holland. Slechts verkrijgbaar te Amsterd., bij C. P. Stemler. Glasyow, bij R. Griffin&Co. n » J. M.E.Meijer. Huil, » M. C. Peck. Rotterd., tt H. V. vanGogh. llambury,n Perthes Besser ;/ * E. W. van Ba- & Mauke. ZENÜIJK. tl n JULIUS SCHU!K.  van Hulst. Bert & Co. A. van Beverwijk. Gebrs. Eels. AB. De prijs tot ultimo October f 2 , na dien tijd f 2.A0. Kampen , K. P. TER REEHORST , 14 September 1848. Lector aan het Stedelijk Gymnasium (6599) te Kampen.\n(6600) M. H. BIAGER, te Amsterdam, beC uitgegeven en alom verzonden: Partez-Vous Francais? % Eranseh-Ncderduitsche WrAKEI^-GESPREKKIS^. benevens eene Verzameling der meest gebruikelijke wijzen en Uitdrukkingen in den Handel. Ren HA* BOEK voor allen, die bij den In- en Verkoop, Jlll^ en sehoone bewoordingen willen bezigen. In 12°., ï^ce^J Jonge Vrouwen zullen zich den aankoop niet beklag van de -•, OAHERRIGTIAGEA aangaande de %W\\ GERSCHAP, de VERLOSSIAG en !•«' KRAAMBED. Door Dr. JOSEPH MEIJER. Tweede Druk. (6601) 65 Cents. (6602) C. JBIE L, È VËTt~TT^oekl7ana^»r Utrecht, heeft alom verzonden.- .«.,, GESCHIEDENIS en BEGINSELEN der »»olV\\r WET voor het KONINGRIJKDER. NEDERLAND1, door Mr. J. C. Voordvin. lste Aflevering. „e. Grondwet naar de thans aanhangige Ontwerpen, ' leken met de Grondwet, 1815 en 1840. v Deze afleveiing is ook afzonderlijk verkrijgbaara^-jj (6603) Bij BROESÉITCOMP., te Breda, vV°' met veel succes gedebiteerd: HANDBOEK VOOR NOTARISSEN, NAAR BE Nederlandsche Wetgeving, DOOR Mr. J. J. LOKE, Lid der Arrondissements-Regtbank te Breda. In één Deel compleet a, ƒ 7.25. m-De Redactie der Nederlandsche Jaarboeken voor t 'J^ geleerdheid en Wetgeving, getuigt van dit Handboek. het door eenvoudigheid en klaarheid in de behand1-' -^ alsmede door beknoptheid, uitmunt, en als een d* * en herlezing ovcrwaardig beredeneerd verslag van \"e <j derlandsche Wetgeving, en bijzondere toepassing \"P^l Notarisambt, den jongen beoefenaar van het regt, * den aanstaanden Notaris , moet aanbevolen worden-^. Rotterdamse lic Schouwburg-TOOAEELi-BERIGT. . k te De Ondergeteekende heeft de eer het geacht pubh1' ,]Ct berigten, dat de Lijst van Abonnement v0°tv)t4 aanstaande saizoen bij den Kastelein van den Schot»*' ter teekening voorhanden ligt en dat dezelve als vr° s>ten  huize der voornaamste ingezetenen zal worde» 8 gg boden, liet Repertoire zal zooveel mogelijk afwissel6 '^e op hetzelve zijn reeds de beste en nieuwste drato8 \" jt voortbrengselen gebragt en in studie. De Direct'0 zich aanzienlijke kosten en vele moeiten moeten la*erli|eeiigevallen,  om het Personeel zoodanig zamen te st(! dat alle groote Treur- en Tooneelspelen en Drainuf' .0 wel als Blij- en kleine Zangspelen, op de beste w'/.r(' rjri? nen worden uitgevoerd. Een goed Orchest en urt* -jjng! van gezochte en nieuwe Muziek, blijft onder de -^ van een' verdienstelijken Directeur. De OndcrgeteC. Je beveelt het Nationaal Tooneel voortdurend aan medewerking van het publiek. Rotterdam, A. PETERS» pij-10  September 1848. Directeur vun het Koninklijk (6604) Hollandsch Tooneel-Ge^^\nSTADS-lIEIiBER^ aan het JSieuwewerH. HEDEN AVOND TEN ZES UK-E (6605) de , Berliner Salon-Cape*'1 > .PAX-INTRANTIBI^V^ De ondergeteekende geeft kennis , dat hij zIJJIpul*di|! (ingerigt tot KOFFIJHUIS), HEDEN voor het heeft geopend. uA/i^N' Hang, wijk 4, No. 28. W. L. BUDER-» (6606) PAX-INTRANTIBUS» te Rotterdam. .^p' Op MORGEN den 17den September des \"f^ee*' GROOT HARMOAIE , door IA der eerste ters van Rotterdam. f66o^ Bij ongunstig weder in de Zaal. \nUitgegeven en Gedrukt bi| Jtl. J-** *« Rotterdam."}