{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/c585d3a9b03dda8f53a43105eb57c02e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "e\nz u r\nV\"V WV- V\nM»s. Inhalt Berichte vom Kriegsschauplätze. Pri vatbericht aus Prag. — Steiermark. Cilly. Ruhestörung. Trieft. Deutschland. Preußen.— Darmstadt. Ein schränkungen im Hofhalt. — Kasstl. — Frankreich. Ueber die s. g. Nationalwerkstätten. Wie«. Festlichfeilest zu Ehren des Erzherzogs Reichs-verwesers und der Frankfurter Abgeordneten. — Börsenberichts Gesterreichischer Kaiserstaat. Trieft, 4. Juli. Nach einer so eben von dem Station^-Commandanten zu Pirano, Hauptmann Huff von Ritter von Heß-Znfanterie erhaltenen Meldung» näherten sich gestern Abend nach 6 Uhr «ine Veneria-ner Brigg und ein feindliches Dampfboot dem Hafen Rosa bei Pirano. Dieselben halten mehrere bewaff nete Boote im Schlepptau, und bezeichneten sonach die Abficht einer feindlichen Unternehmung. Kaum war Hauptmann Appiano zur Unterstützung der un terhalb den» Kloster St. Bernardino befindlichen Batterie eingetroffen, als fich auch schon 5 bemannte Boote dem Ufer bis auf 40 Schritt näherten und ein lebhaftes Feuer gegen dieselbe eröffneten, was aber unsererseits sogleich und so wirksam erwiedert wurde, daß die Boote! umkehrten und erst dann die mitführenden mit Kartätschen geladenen SchiffSkano-nen abfeuerten. Mittlerweile hatten sich die Brigg und der Dampfer auf ungefähr 1200 Schritte der Batterie von 3 Geschützen gegenüber aufgestellt und das Feuer aus 18-, 32- und 34-Pfündern eröffnet, welches nun auch sogleich von der Bakterie lebhaft erwiedert wurde; hierauf sah man von dem Vorder theile des Dampfschiffes Rauch aufsteigen. Dieses Feuer hatte von 6V, bis 7^ Uhr gewährt, dann aber nahm das Dampfschiff die Brigg in« Schlepp tau und führte sie aus dem Hafen, während ein zweites Dampfschiff vie 5 bemannten Boote auf nahm und wie die Brigg zur feindlichen Flotte zu rückführte. Wir haben weder Verwundete noch Todte, nur dem Vorrkeister wurde die Holzmütze durch eine Kugel weggetragen und dessen^ Röckel verbrannt. Der Feind soll nebst mehreren Verwundeten 3 Todte haben und vom Ufer sah män einen Mann ins Meer stürzen. Die Veranlassung dieses Angriffes war folgende: Te-\nFreitag den S. Juli\nstern Machmittag um 2 Uhr forderte ein feindlicher Parlamentär ein Trabaccolo zurück, welches vom Winde bis zur St. Bernardin - Schanze getrieben worden war. Auf dieses Ansinnen wurde erwiedert, daß das Trabaccolo zwar aus dem Hafen wieder absegeln könne, allöini dabei bemerkt, daß kein feindliches Schiff in dem Bereiche der Batterie geduldet werde. Es scheint mm, daß sowohl diese Erwiederung als auch die vor-ziWich gestern mit Nachdruck erfolgte wiederholte Wei sung , ^ nicht mehr als Zwei unbewaffnete Barken und nur einmal des Tages Wasser einnehmen zu lassen, den Admiral zu dem früher bezeichneten feindlichen Acte veranlaßt habe. — Leider geschah es, daß bei zu nehmender Dunkelheit auch von der an der Spitze von Pirano befindlichen Batterie 3 Schüsse gegen ei» für feindlich gehaltenes Schiff abgef«u?r: winde«, -wo von ^ einer den hintern Theil, ein anderer die Wsnid des Schiffes traf, welches fich jedoch spater als ein österreichisch«« Kauffahrteischiff erwies; dasselbe tragt wohl s^bst die Schuld an diesem bedauerlichen Vor falle, indem es flch unter solchen Umständen in den Kanonqnbereich genähert hatte. So eben erhalten wir noch folgendes Schreiben au« Pirano ck. ü. 4. Juli. 7 Uhr Früh: ,.Obwohl das Schiff, welches gestern vom Salu te-Thurm aus beschossen wurde, die österreichische Flagge geführt haben soll und im ersten Augenblicke für ein Mercantilschiff angegeben wurde, so glaubt man doch heute die Ueberzeugung zu haben, daß es ein feindliches Schiff gewesen ist, indem es zur Flott« zurüSkehrte uud heute mit ihr absegelte. Die Flotte hat sich! bereits um die Puma die Salvore zurück gezogen und verschwindet immer mehr aus dem Ge sichte. Gestern sprang aus der in unserm Hafen ankernde« k. k. Kriegsfregatte „Guerriera\" beim Feuerexercie-ren ein« achtzehnpfündige Kanone, wodurch 4 Mann getödtet und 9 nebst einem Officier verwundet wur den. (Journ. d. öst. Lloyd.) (Plrivatberichte.) Die heutigen Nachrichten ausVe-! rona vom 3ten bringen nichts Neues. Aus Trieft wird gemeldet,, daß die sardinische Flotte, «chdem fie sich an der Mste von Zstrien gewaltsam auf längere Zeit! mit Wasser versehen, vorgestern gänzlich aus dem Gesicht verschwunden war. Man glaubt diesmal, daß sie sich auf immer entfernt haben. Von der Wallachischey Gränze 2. Juli 1848. Die neuesten Berichte aus Bukarest vom W. —M.! bringen endlich die Details über die dortige politische BeweguiU. Fürst Bidesko hatte wirklich die verlangte Constitution und Losreißunz vom russischen Protekto\nrat bewilligt, wogegen der russische General Duha< mel Protest einlegte. Als die Constitution promulgirt war, drang man in weitere Eomessionen die derHos-podar, nicht bewilligen konnte oder wollte. Er ent schloß fich, nachdem seine Minister Billara und Manu bereits entflohen waren, Bukarest ebenfalls zu ver lassen. Allein die Bojaren liessen ihn nicht abziehen, sonder« zwanAen ihnt eine Abditatisnsr Urkunde ab. So gelang eS ihm nach Kronstadt (wie wir bereits gemeldet haben) zu flüchten. Nach fei ner Entfernung wurde eine provisorische Regierung errichtet, an deren Spitze sich der Metropolit von der Wallachei stellte. Eine Natiomilgarde wurde orgaÄ-firt und Jedermann bewaffnete! sich zur Aufrechthal-tilng der Ruhe, die auch! seit der Entfernung deS °Fürsten nicht mehr gestört wurde. Nach allen Um ständen werden die Bojaren vermuthlich zur Wahl eines neuen Fürsten schreiten, um den Sturm, der durch eine Ocupation von Rußland her drohte zu be schwören. Wenigstens wäre! dadurch der Vorwand zu einer militärischen Intervention beseitigt, wenn man die Plane und Entwürfe deS vertriebenen Fürsten als mit dem russischen General Duhamel im Einklang annimmt. — Zn der kleinen Wallache! ist nach Be richten aus Krajova vom 29. die Ruhe ebenfalls nach einigen unbedeutenden Krawalls hergestellt. — Aus Jassp wird nach den neuesten Briefen vom 1. über den gedrohten Einmarsch der Russen nichts Weiters gemeldet. Der dortige russische Konsul hatte nach Eingang der ersten Nachrichten aus Bukarest mit eine« unverzüglichen Einmarsch der Russen gedroht. AlletM durch die Vorstellung deS Fürsten und der Bojaren, wurde noch «ine Anfrage an den Kaiser Nikolaus in Petersburg gemacht.\nPrag, 5. Juli. Die Nachricht von den Verhand lungen des Ausschusses i« Wien (am 1. Auli) über die Präger-Ereignisse und namentlich der wiederholte Antrag durch eine Commission aus der Mitte des Aus schusses den Versolg der Untersuchung zu überwache«, hat, hier in vielen Kreisen eine ungemeine Aufregung hervorgebracht. Gestern Aben^ wvrde dies Blatt in der hiesigen kaufmännischenMessvurce vorgelesen und von der zahlreichenVersanimlung'beschlossen, hemeFrüh eiyeDe-putation Fürsten Windischgrätz zu schicken, ihm die volle Anerkemmnq für sein energisches Handeln zu wiederholen.— Ich kann noch hinzufügen, daß in einer andern höchst achtbaren Versammlung von an ständigen und keineswegs reaktionären, vielmehr äußerst liberal gesinnten' Männern det Be schluß gefaßt wurde, eine Eingstze'an das Ministerium des Innern zu machen und um Belassung deS Fürsten"}