{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000058978969/12c1a2e4c4f818cd0ac72b99fe220336", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I Nr. 3763—4 z Forst. VersteigerungS. Edikt. Von Seite des gefertigten Stadtmagistrates wird hiemit zur allgemeinen Kenntniß gebracht, daß auf Ansuchen der Gemeinde. Vorstehung GrieS in Folge erlangter hoher kreiSämtlicher Genehmigung vom 15 März d. I. Z 27>6—Z05 Forst, ein Holzschlag im Griesner Gemeinde. Walde außer Maurizing unter folgenden Bedin. gungen versteigert werde. 1. Der abzustockende Berg gränzt an den Holz, schlag vom Jahre 1847, von der Landstraße bis zu den NaiferwSnden, und hereinwärtö bis zum Walde der Karl Merl'schen Pupillen, und ent-hält circa 80 Klafter eichenes Brügel- und Schabbolz. 2. Der Meistbieter kann Ende Oktober 1848 mit dem Holzschlage beginnen und bis Ende Fe-bruar 1849 die Arbeit fortsetzen; eS ist ihm auch gestattet künftiges Jahr vom Oktober 1849 biS Ende Februar 1850 den Schlag zu vollenden Z. Der AuSrufpreiS wird auf Z2u fl. abus. R. W. festgesetzt, ohne für irgend ein Holzquan. mm zu haften. 4. Vom ErsteigerungSpreife sind 10 so-gleich bei der Versteigerung, und der Ueberling in zwei gleichen Raten, die erste um Georgi 1849, die zweite um Martini 1849 zu bezahlen. 6. ES werden auch schriftliche Offerte ange. vommen, welche nach Beendigung dem münd, lichen Anbote eröffnet werden, und wobei sich nach den dieSfallS bestehenden allgemeinen Vor. schriften benommen wird. 6. Der Gemeindediener Josef Schrentewein ist angewiesen, jeden Kaufslustigen den Wald, dessen Marken auSgesteckt werden, genau zu zeigen. 7. Der Ersteigere? hat die VersteigerungS-EdiktS und Stempelkosten zu bestreiken, und auf Verlangen der Gemeindevorstehung eine annehm-bare Sicherheit zu leisten. L. Die Versteigerung wird am 16. Oktober d. I. um 4 Uhr Nachmittags im Amtszimmer Nr 49 abgehalten werden. Stadtmagistrat Bozen am 15. September 1848. MageS, k. k. Rath u. Bürgermeister.\nt Nr. 3803—248 Pllbl. Kundmachung. Durch das Ableben des Anton Permoser ist der Dienst eines städtischen WasenmeisterS in Bozen, womit ein jährliches Wartgeld von 257 fl. C. M. aus der Stadtkassa dem Emolumeme der «nentgeldlichen Wohnung und den instruklionS.\nmäßigen Bezügen verbunden ist, in Erledigung gekommen. Bewerber um diesen Dienst haben ihre mit den Zeugnissen über ihre Aufführung, bisherige Verwendung und praktischen Kennt, nisse belegten Gesuche bis 15. Oktober d IS. portofrei anher zu übergeben Stadrmagistrat Bozen am 16 September 1848. MageS, k. k. Rath u. Bürgermeister.\nt Nr. 2666. FisikatS-ErlediguugS. Edikt. Vom k. k. Landgerichte Kältern wird hiemit ! bekannt gemacht, daß das Fisiear in der Ge. ! meinde Kurtatsch mit den dazu gehörigen Vier. ! teln, und den in dieser Beziehung einverleibten Gemeinden Marareid und Kurtinig auf Martini d. I in Erledigung gekommen ist, zu dessen Wie. derbeseynng der Konkurs bis 15. Oktober k. M- i ausgeschrieben wird. Mit diesem Fisikate ist ein jährliches Warr. geld von Z00 fl. R. W., welches vierteljährig aus der Gemeindekasse Kurtatsch zu erheben ist, verbunden. Der Gemeindearzt ist ferner berechtigt, fol. gende Visitengelder zu beziehen: Im Dorfe Kurtatsch für jeden Gang 9 kr. abus.\nAuf den Rain 12 . . Nach Rnngg 18 . . Nach Penon 18 . . Nach Entiklar 15 . . Nach Graun 21 . . Nach Margreid 21 . . Nach Söll und Kurtinig 30 - .\nNach Ober, und Unterfennberg 1 fl. 15 . . Für die Nachtvisite ist im Allgemeinen um 6 kr. abus. mehr zu entrichten. Vermögenslose Dienstboten haben bloß die Hälfte des Visitengeldes, ebenso arme Gemeinde mitglieder, für welche der betreffende Armenfond oder die Gemeindekasse die Zahlung entrichtet, zu bezahlen. Da mit diesem Fisikate zur Erleichterung des Dienstes und bessern Beförderung desselben die Haltung eines Pferdes fast unumgänglich nöthig ist, so wird dem GemeindesisikuS zur leichtern Bestreitung der VerpflegSkosten deS Pferdes ein GemeindemooS von 50 Starland, theils in Tür-keuacker und Weinfeld umgewandelt, zur unenl. geldlichen Benützung, welche durchschnittlich wenigstens 100 fl R. W abwirft, überlassen Der GemeindesisikuS hat seinen Wohnsitz im Dorfe Kunatsch aufzuschlagen, jedoch ist ihm in den zwei Sommermonaten Juli und August ge-"}