{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/c959c659a26f1b7c05b79ddd313cf854", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "mit ganz Deutschland, dann hätte es dort unten an der Donau seine herrlichst« Mission als Beschützer der Freiheit gegen moSkowitische und moölemitische Zwingherrschaft und höchst wahrscheinlich würden die befreite« Fürstenthümer sich dem Befreier einige» und ihm die befreite Donau als Morgengabe bringen. Doch da wir schon von Tyrannen sprechen, so fällt unS bei: E g hpten hat einen herben Verlust z» befürchten > sein Zwingherr, der alte Fürst Mehemed Ali, hat den Verstand völlig verloren und statt seiner muß jetzt Ibrahim Pascha die armen Fellichs beglücken (!). Der Pascha von Muskow (auch Semilasso :c. ,c. genannt) wird seine alte Freundschaft auch auf die neue Firma übertragen, deren Aner kennung von Seite der hohen Pforte aber noch einigen Schwierigkeiten unterliegen dürfte. In da» gebildete Europa zurückkehrend finden wir zunächst Sp anie» in freudige Bewegung verfetzt durch die sichere Nachricht, daß die junge Landesfürstin sich in einer interessanten Lage befinde, deren Wiederkehr bei einer andern Regentin sich bereits als chronisch erwiesen hat. Der Hof soll darüber in Entzücken sein; etwas weniger aber über die Nachricht, daß der famose Cabrera bereits mit einem Gefolge von etwa 2W Offizieren die Grenze Spaniens überschritten habe. Auch soll er an der Grenze eine Druckerei errichtet haben; wir wissen aber nicht, ob dabei auch ein Individuum der hohen k. k. Polizei' und Censur-Hofstelle (seligen Andenkens angestellt worden sei. Diesseits der Pyrenäen ist in Frankreich der maßlose Angriff einer Partei des Uwsturzes an der Entschie denheit der Garden und Truppen gescheitert, und die Republik ist für den Augenblick gerettet; ob aber die Nothwendigkeit sich gegen jene — die ganze Gesellschaft mit Ver nichtung bedrohenden Angriffe des CommunismuS und Socialismus durch eine feste Hand geschützt zu sehe«, nicht zum Militär - Despotismus und somit zu»» Untergänge der Freiheit führe« «erde, ist sehr zu befürchten; um so mehr, da die noch in unserer Zeit liegende Entwicklung der französischen Zustände in den neunziger Jahren sehr lebhaft dar an erinnern, und die Worte eines geistvollen französtfchen Publicisteu bewahrheiten: die Franzosen seien nur das Volk des Anfangens, aber können es nie zum Vollenden bringen. Nun treten aber auch deutlicher die Complicationen der großen Pariser Revolution mit den Plänen der vertriebene« Königsfamilien Bourbon und Orleans, dann mit den Na-Poleoniden ans Tageslicht und es ist kaum zu zweifeln, daß die carlistische Schilderhebung in Spanien mit diesem löblichen Unternehmen in Verbindung gestanden. Beiläufig folgt aber auch daraus die Bestätigung der alten Erfahrung, daß sich jene Parteien, welche Me Contrarevolution oder Reaktion herbeiführen wollen, zu ihren schändlichen Zwecken -immer den extremsten revolutionären Organe, im Volke wie in der Presse bedienen, und daß daher von diesen angeregten Bewegungen stets mit großem Mißtrauen zu betrachten seien. Der Himmel behüte vor ähnlichem Schicksale unser arvles Deutschland. Auch hier haben in dieser Woche von zwei scheinbar verschie denen Seiten her Bewegungen stattgefunden, die vielleicht, wie bei der chemischen Affinität Herade ihreS Gegensatzes Halber eine Verwandtschaft zeigen dürften. Wir habe« schon oben bemerkt, daß eS Thorheit wäre, zu glauben, alle Parteien in Deutschland und namentlich die Hecker - Struve'sche, republikanische, seien mit der Wahl deS Erzherzogs Johann zum Reichsverweser einverstanden. Eben so thöricht wäre aber auch die Voraus setzung, daß Cabinete, welch« sich an die Spitz« Teutschlands stellen «yllten, mit freudigen 10. Juli 1848. .."}