{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/3adf5cf70a259f225989c2f5259936cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»! i\n^122Z7^^j Die Ban! meinen Kenntniß^\nK u n d IN a ch II n gi si Direktion bringt hieripi» den Staad der Oefterr? Nciiisnal^Bank vom 31. Juli d. I. zur allg,-\nActiva\nDMschuäßiD ausgeprägte ConveutionS-und TAbekbarren . . Wichs?! - Portefeuille: Eskomptirre Effecten, fl. kr. verfallen Mische» 5 > und 95 Tagen . 25,499.716 2 Wechiel vom Wiener ^ Aushikfs - Comic4 2.74Z.^SV 5t Detto der Triester Börse - Deputa tion, Pesther Com-mercial - Bank u. s. w. . . . . 2.Z17.V00 Detto diverser Fa- ^ briks-undRealita-^ ten-Besitzer.Mltpu-pillarmäßiHer Si cherheit . . . 1.3S7.572 21 Summa . ,31 887.869 14 Dttio im Präger Portefeuille . . 1 413.46Z 56\nBorschüsse gegen statutenmäßig depo-sitir:? inländische fl. kr. Staats - Papiere, rückzahlbar in läng stens 9<^ Tage» . 11.860.500— -Detto an Oesterr. Lloyd, IN dtverse Spar-! Cassen u. f. w. . . . .1160.000 Central Casse-Änweisungen . . ' ^ Fuvvir!« Staatsschuld . . . . \"Vorschüsse an die k. k. Finanz-Per-waktung für Parkial - Hypothekar-, ! AnweisWM ... . ... P»ßgl«i^en für k. r. EentrÄi EÄsse-' Anwetjusgtü s Z?/g . . . -Vom Staate garamnles Darlehen für Ungarn ^ Bestund des Reserve- und Pensions-Fondes in Staalspapiei^en und\nkr.\nWerth des Äank-Hebäudes und av-derer Aktive» Wien, am 2. August 184S.\n26.Z56.941\nZZ.V01.ZZ5\n1Z.040.500 50^00 000 80,377.114 IS.H59.050 1.894.621 91Z125 5922.885 2.225 075\n362/\nPassiva\nft.\nBantnorea-Uwlauf Rrs>r?e - und Pensions-Fond . . Die noch uudehobeoen Di»id«udeu, eivjulvsevdin Anweisungen, dann Aalüi laofender Rechnungen Bank-F»ud durch 50.621 Aktien zu der ursprünglichen Einlage von 6v0 fl. T. M. pr Aktie .\n194 68Z.9Z5 5.346.291 1.437.820 Z0.Z7Z.60V\nkr.\n22\n2Vä\n10\nM/z\nIV» 12 Z7 24\n232-390 646 24»/«\nsjZ8?^ U ebe r ^ Ach t ji^ der.in der Woche vom 9ten t'iWIMen Julius 184« in Wien und in den nachdenann' n DrßschafMMeder-Oester-reichs bestandenen Mittelpreise der vier ^>aupt - Körner gattungen.\nl l/i» .\njs?2.Z9v,646^24^ M a y e r - Grave n e g g, Hanß^Gouverneur. Liebe nberg, Bank-Director.\nAn einzelnen\nMittelpreise eines Ni. Oest. Metzen in Wiener Währung\nM\na r k t t a g e n\nWeizenjKorn !Gerste'Hafer\nS\n!> r 0 s ch e n\nZu Wien am 11. Julius 1848 am 15. Julius 1848\n18k\n! ... j\n88\nS7 65\nZu Stockerau U. M. B. am 10. Julius 1848\n165\n112\n52\n5Z\nZu Gr.SnzerSdsrfU M B. am 12. Julius 1848\n171\n12Z\n74\n56\nZu Fischamend U. W. W. am lZ. Julius 1848\n140\n101\n6S\n60\nFerner im Durchschnitte der ganzen Woche chenmarktstage« auf dem Lande\noon den Wo-\nNahme der WochenmarktS-Ortschaft.\nMittelpreise eine« Ni. Oest. Metzen in Wiener Währung.\nWeizen\nKorn\nGerste Hafer\nGros che n\nV.U. W.W.\nMener-Mustadt . Baden ...... Mödling Brück d. Leytha. Schwechat ....\n17Z\nHZ 95 ! Sk\n87\n57 64 61 61 56\nN ^ ä\nSt. Polten .... Waidhofen .... Melk Scheibbs Traismauer....\n166 188 169 577\n104 1Z6 1VS 127 100 100\n76 107 75 102\n62 70 65 72 60 5»\nN\nNeulengbach ...\n16S\n80\nN\nKorneuburg .. Poisdorf.... Zistersdorf. . . Lespvldau . . . Laa ...... Oberhollabrunn Pulkau ....\nN Z . ä ' N\nKrewt . . Wmdhofen Langenlois Zwettl . . Horn . . . Sckrems .\n125\n55\n167 t\n102\n—\n49\n149\n101\n7Z\n46\n164\n10?\n79\n55\n168\n121\n70\n50\n176\n1l4\n-\n47\n161\n104\n50\n18Z\n116\n75\n56\n1SZ\n101\n92\n52\n167\n1N2\n70\nSS\n176\n86\n8Z\nso\n161\n112\n85\nS7\n—\n91\n—\n51\nVon der k.k. Nied. Oest. Landesregierung. Wien am 2Z. Julius 1848» Wenzel Turba, k.k. Ni Oest. RegierungS-Secretär.\ni ei tat i o « e n.\nEfs-llkn. . Von dem Eivilgerichte der k. k. Haupt-und Residenistadtz ' Wien wiid btk>iun^^ei»acht: Es feyiirdi-äffeMcheUeilbie-» thung der indis ZosSphaFischer'sche S-vncursmasse gehörigen, ausLeibskieidung,Wäsche, dann verschiedSN^rtigerEmrichtung, bestehendenri!ndMl82 sl, 54M. EM. geschätzte« Fahrnisse ge williger, und für den ersten Termin der,17. August d. I. und jür i«n-zweyte« der St. August d. I. bestimmt worden Die Kauflustigen haben an den festgesetzten Tagen, zu den ge wöhnlichen Stunden, in der Stadt, Schullenstraße zur Ente Nr. 822, zu erscheinen. Wien den Z0» ZMius 1848, ^12172^ Gemelnpe-Fuhrwcrk-VxrPachtuiig. Das gefestigte Grundgericht gibt hiermit bekannt, daß das GemeiNde«Führwerk, bestehend in VcpHeMhruug des Keh richt» , der Straßen- und Gassensäuperuyg« Zufuhr des «Schotters und Gchuttabführung für die Zeit vom t. Novem ber 1848 bis Ende October 1 49 ve,rsts»gerungsweise an den Miniestfvrdernben wird ve pachtet werden. ; Die Pachtkistlgen NwlleN sich demnach am 10. August 1543, Früh 9 Uhr, im Gemeindehause e.«finden, und sich mit eineri loperc CautioN versehen. Die Licitationsbedingnisse liegen in der Grundgerichiskanz-ley zur! EinKcht bereit. -Gru«dzericht Wiedep. Wien am z. August 184z. ^i20Z«Z Lirit. von Verlassenschusts- Effecten, j Von dem Äöilgerichte der k. k. Haupt- und Residenzstadt Wien wird hierryit bekannt gemacht 1 Es sey in die öffent liche Feilbiethung vÄn Versaffenschaf s- Effecten, bestehend in einigen Prätivsen, Leibskleidung und Wäsche) daiin betten sammt Bettgewand und sonstigen wenigen Zimmer- und Kü-l\nchengsräthen gewilliget, und hierzu der ?. August d. I. be stimm^ worden. Kauflustige haben am obigen Lage, Vormittags um «eu>» Mr, auf derZWindmühle Rr. 2t, Windmühlgasse ,u.er scheinen. Wien am Zl. Julius 1848. ^12100^ H a u s. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es se^ ZUt Vornahme der »vtt dem Zustizamte Heldsberg unterm 4> April d. Z., Z. Z77, bewilligten excculiven Feilbiethung des in Gumpendorf lie genden, und auf Ä600 fl: geschätzten Hauses Nr. 89, der über den verstrichenen ersten, der 2S. August d. Z. für den zweyten, und der 29. September d. Z. für den dritten Ter min mit dem BMatze bestimmt worden, datz, wenn dieses k-aus bey d«m Weyten Termine nicht wenigstens «m-den Schätzüngsbeträg an Mann gebracht werNn svllte, dasselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf demselben haftenden Schulden, jedoch nur nach Maßgabe des angebo genen Preise« übernehmen müsse, wenn nähmlich die Gläu biger ihrtzkld vvr Verstreichunq der allenfalls vorgesehenen MMndungs- und Zahlungsfrist nichb annehmen wollten Die Kauflustigen haben an de« bestimmten Tagen, Vormit-tHs W 10 Uhr» Äuf dem Rathhanse, im zweyen Stock zu erscheinen , und können »vrläustz von den a«f diesem Hause etwa Haftenden Beschwerden bey dem hierortigen Ex-> pedite Gnsicht nehmen. Wien den S. Zunius 1848. si?i8o^ Easscnbeleuchtllngs-Verpachtung. si> Vom gefertigten Grundgerichte wird hiermit bekannt ge geben, daß die Gassenbeleuchtung für daS Verwältungsjahr / 1849, nähmlich für die Zeit vom 1. November 1848 bisEnde. Ociober 184S, und zwar für alle Tage des Zahre« versteige- s\nrungsweise an den Mindestfordernden in Pacht überlassen werden wird, zu w^eck'Mds eine A citatwn auf den ivten August d. Z., FrG 10 Uhr, im Gemeinyehause angeordnet wird. Die Pachtlustigen wollen sich'demnach mit einer ivperc. Eaution des Erstehüngspreise»'^msinden. Die Bedingnisse können iti der Grundgerichtskanzley ein gesehen werden. Grundgericht Mieden am Z. August 1848. fiiS75> Licitation. Kirchenbaureparaturen z^s Dtr^ning. Die hohe Landesstelle hat mit dem Erlasse rsm S. d. M., Z. ZZ286, die bear<tragteii Baureparaturen an der l. f Pfarr kirche zu Straniyg erwikigt, und die Kosten für die WaurerardttPfainM Materiale mit » » Zi«Nmekmaim»arbeir f. det!o « » >> Aieg lkeckerärbeit s. detto » « » Spänglerarbeiten ...... >> gesammte Hand- und Zugrobvth .\nZoo fl. 40 kr. 68 » 42 » 181 » Z5 » 189 1, 22 >, 26 l >> 48 »\nzusammen also mit izvl fl 58 kr. LM. genehmigt. ^ Die VnGigetunz hierüber wird »m 14. August d. Z., Vormittags 9 Uhr in dem Psarrhvfe zu Straning abgehal ten werden,? wo sich die UnternehmtligSrpcrb?r zur bestimm ten Stunds mit ivperc. L<mti0n verschen, einzufinden und vorher die Lic tationsvtdinßungen einsehen können. Bey dieser Licitation werden auch schriftliche versiegelte mit 6 kr. Slämpel versehene Offerte angenommen, wenn den-» selben die lOperc. ICautwn, ein bestimmter Preis und die Be merkung angefügt ist, den Llcitationt-Bedingungen vh„e Weig-vunq genaue Folge zu leisten. ^ ^ Bogteyherrschaft Straning am 27. Zulius Z848"}