{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/3e180e0558221561d922b3658d18d3b0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "teste Anerkennung zollt. U?bermorgen schon geht eine Deputation ausTriest, an derenSpitze der hochwürdigste Bischof, ab um Sr. Majestät die Gefühle des Dan kes und der altbekannten Treue auszusprechen, welche diese Stadt auch in diesem verhängnißvollen Jahre so schönbewährte. Deutschland I^. ?. Frankfurt, 12. Dec. Die Schroff heit mit welcher die beiden Hauptparteien der verfas sunggebenden Reichsversammlung einander gegenüber stehen, ist in der neuesten Zeit durch die Ereignisse in Oesterreich und Preußen und durch die lebhaften Verhandlungen,. welche darüber gepflogen werden, nur noch greller hervorgetreten. Während von der einen Seite Interpellation auf Interpellation gestellt wurden, um das Ministerium zu necken, anzugreifen, in Ver legenheit zu setzen, hatte sich die andere Seite konse quenter als je in dem Entschlüsse befestiget, alle Dring lichkeitsanträge abzulehnen, um dem Versassungs-werke mit desto größerem Eifer und Fleiße obzuliegen. Zur Milderung jener schroffen Parteistellung, zur Vermittelung eines geselligen Verkehrs unter den ver schiedenen Fractidnen, zur Herbeiführung eines die Formen des Anstandes und der Sitte mehr beachten den Tons in den öffentlichen Verhandlungen, hatten sich einzelne Mitglieder von verschiedenen Seiten ver einigt , auf gestern eine gesellige Zusammenkunft im Gasthause zum Weidenbusche auszuschreiben. Es hatte diese Idee vielfach Anklang gefunden und es fanden sich gestern Abend Mitglieder aller Parteien zusam men. Der Verkehr unter ihnen war heiter und gesellig ; man sah Abgeordnete der verschiedensten Richtungen sich freundlich und lebendig mit einander unterhalten und Mancher, der auf der Linken nur wüthende Re publikaner, auf der Rechten nur verstockte Reactionäre sieht, mochte sich überzeugen, daß doch noch Jeder et was Menschliches bewahrt hat, und daß doch Viele nicht so schlimm sind, als man sie sich im Partei-kampse denkt. Es wird beabsichtigt, allwöchentlich solche Zusammenkünfte zu veranstalten und wir wollen hof fen, daß sie dazu dienen, die Ausschreitungen auf bei den Seiten zu hemmen, die Gehässigkeiten zu entfer nen, die Leidenschaften zu beschwichtigen und, daß sie so für das bessere und kräftigere Zusammenarbeiten an dem großen Werke der Gründung eines neuen Deutschlands sich als nützlich bewähren. Leider thürmensich de?n Baue eines einigen Deutsch landes fortwährend Berge von Hindernissen entgegen. Die österreichische Frage muß jetzt in Kurzem zur Entscheidung kommen. Das österreichische Ministe rium hat es ausgesprochen, daß die deutschösterreichi schen Länder nicht von dem österreichischen Gesammt-staate getrennt, nicht dem deutschen Reiche als le bendiges Glied einverleibt werden können. Der Reichs tag in Kremsier hat das Programm des Ministeriums beifällig begrüßt. Die §§. 1, 2, 3 des Abschnittes des Verfassungsentwurfes über das Reich sind in Oesterreich vorwerfen. Was nun werden soll, ist der Gegenstand der lebhaftesten Erörterung in den par lamentarischen Gesellschaften. Man fragt: ob die österreichischen Abgeordneten unter diesen Umständen noch ferner mit den übrigen Parlamentsmitgliedern gemeinschaflich in Frankfurt tagen können, ob sie an dem Hause mitbauen sollen, in welchem sie nicht woh nen wollen, ob sie damit zu berathen und zu be schließen haben, was für diejenigen nicht von Inte resse ist, die sie vertreten. Man fragt: ob. Oesterrei chs noch ferner Mitglieder des Reichsministeriums sein können. Man überlegt hin und her, wie den sonst das Verhältniß Oesterreichs zu Deutschland sich gestalten soll, wenn es nicht Mitglied eines Bundes staates sein will; man sucht nach einer Brücke, wel che die beiden großen Ländergruppm verbinde. Man blickt sehnsuchtig nach einem Wege, der das Herbe ein?r Scheidung mildere. Man nimmt den bestehen den Bund zu Hilfe, man hofft auf einen künftigen noch enger zu schließenden. Aber man kann über das Wann und das Wie zu keinem Entschlüsse kommen. Darüber sind die verschiedenen Parteien ziemlich einig, daß ein neues Element der Thätigkeit, der Kraft, des begeisterten Willens, der weisen Erwägung und des thatkräftigen Eifers in das Ministerium gebracht werden müsse, und wäre es auf Kosten der festen Lei tung der Verhandlungen der Nationalversammlung. Diese sind heute wieder um ein Bedeutendes vor gerückt. Die Verhandlung begann mit K. 4 des Ab schnitts vom Reichstage. Es wurde beschlossen KI. 4, 5, 6 zusammen zu fassen. Auf die Discussion wurde\nSSL nicht verzichtet. Es sprachen über diese IZ. Moritz, MM» Gfrörer, Ahrends, v. Linde, sämmtlich g e-ge» hie-Ausschußanträge, obgleich der zweite und der! vierte Redner sich dafür hatten einschreiben lassen.; Wie der zweite Redner, welcher das Werk des! Ausschusses als ein Product politischer Quacksalberei bezeichnete, in die Kathegorie der Redner für sich hätte können einschreiben lassen, war nach seiner Rede Niemanden begreiflich und mit Recht tvur)e dieses quick pro quo von Beseler gerügt. Die schußvorschläge wurden schließlich angenommen. §§. 6 bis 1t) wurden nach der Fassung der Mehr-dss Ausschusses ohne Discussion angenommen, r ß. 11 sprachen Mölling, Wizard, Brieglep. er erste Satz wurde bei der Abstimmung nach dem Antrage Bidermanns dahin abgeändert, daß die Mit glieder des Volkshauses das erste Mal auf 4, spä ter ' 5 ^ solle i. 5\nzber immer nur auf 3 Jahre gewählt werdey\na die spätern Artikel nicht auf die Tagesordi-lung gesetzt waren, so wurde damit die Sitzung eschlossen, und es steht zu hoffen, daß morgen ^ied erdlen.\nr zwei Artikel durchgearbeitet und angenommen\nFrankfurt a. M«, 14. Dec. Das Re!chs-Mi-^isterium ist, wie wir hören, zu dem Beschlusse ge langt , von der National-Versammlung die Ermäch tigung zu begehren, mit der österreichischen Regierung in Verhandlungen zu dem Zwecke vorbereitender Ver-ständignng über die möglichen Grundlagen der künf tigen Verbindung Österreichs mit Deutschland ein zutreten. Dieser Antrag, welcher morgen bei Gele genheit der Antwort auf die Anfrage des Abg. Rö mer eingebracht werden soll, stützt sich auf folgende Erwägungsgründe: daß nach der Natur der Verbin dung! Oesterreichs mit außerdeutschen Ländern un>-nach den vorliegenden Erklärungen der österreichischen Regierung der Eintritt der deutschöstereichischen Pro vinzen in den deutschen Bundesstaat auf den Grund der vpn der deutschen National-Versammlung ange nommenen Verfassungs-Bestimmungen nicht erwar tet werden kann; daß das österreichische Ministerium, die Ansicht feierlich ausgesprochen hat, es seien die Verfassungen Deutschlands und des österreichischen Kaiserstaates unabhängig von einander zu begründen und erst, nachdem beide Staaten-Complexe feste Gestalt gewonnen, die Bedingungen des Anschlusses zu veyabseden; daß zwar die Vollendung der Verfas sung ^>e5 deutschen Bundesstaates nicht aufgehalten werden harf, daß aber eine gänzlich getrennte Fest stellung heider Verfassungen ohne Verständigung über die möglichen Grundlagen des künftigen Verbandes Oesterreichs mit Deutschland diesen Verband selbst und mit ihm die höchsten Jnterersssen der gesammten Na tion gefährden könnte; daß ein Anlaß zur Verstän digung mit Oesterreich auch in der unabweisbaren Nothwendigkeit liegt, den Umfang jener Bundes pflichten näher zu bestimmen, zu deren Erfüllung Oesterreich auch in den gegenwärtigen Verhältnissen sich bereit erklärt hat; daß endlich Berathungen mit der österreichischen Regierung in den erwähnten Be ziehunzen zweckmäßig nur durch die Centralgewalt gepflogen werden können, das Gesetz vom 28. Juni aber diesen Fall nicht vorgesehen hat. F. O.P.Z. PreuHeN. 66. Berlin, 16. Dec, Wie war es nur möglich, so fragen sich zetzt die sogenannten Con-stit«tioveH«n unter einander, wie war es nur möglich, daß wir Freunde der Ordnung und des Gesetzes, wir treuen Anhänger des constitutionellen Königthums, die wir'doch offenbar die bei weitem größere Mehr zahl iml Lande bilden, uns mehr als acht Monate hin durch yon einem erbärmlichen Häuflein sogenannter Demokraten an der Spitze von einigen tausend Bumm lern in!» Schach halten und terrorisiren lassen konn ten ? Die Antwort auf diese Schmach bleibt man sich schuldig, weil man sich schämt, seine eigene Schmach einzugestehen. Wir wollen aber keinen Anstand neh men , die Antwort hier öffentlich zu geben, weil man nur durch Aufklärung der begangenen Fehler den neuen Fehltritt vermeidet, und weil jetzt, Angesichts der be vorstehenden Wahlen, die gemeinsame, einmüthige Thätigkeit der Gutgesinnten nöthiger ist, als je. Wir wollen Niemand den Vorwurf der Feigheit ma chen , denn es gibt auch einen passiven Muth und viele Ehrenmänner haben ihn in hohem Grade be währt , aber im vergangenen Sommer — wer kann es läugnen? — hat keiner die Courage des Angriffs gezeigt, als die Schaar kecker Frevler, welche\nnichts zu verlieren, nichts zu vertheidigen hattien, alt das. nach« Leben und das Eldorado der künftigen Republik , das ihnen Schwärmer oder Betrüger wie einen trüben TrauM^dsn Kopf gesetzt hatten. ! Wer angreift, siegt, iI^ii^alterprobtr Schlach tenregel. Die glücklichen BesitzeMey^aber betrachte ten sich von vornherein, als in dcrDtfMjve und konnten später nicht zu eintzr offensiven SleMsWG^, langen, weil ihnen der Muth des Opfers fehlte, vor ! allem aber, weil sie nicht zu einer gemeinsamen Idee sich erheben konnten. Die Jdcie, welche die Demo kraten so fest verkittete, war die ungebändigte Frei heit der socialen Republik, um so verführerischeres« aufstachelnder für den großen, ungebildeten Haufen, je nebelhafter, je unerreichbarer die flaumbärtigen Träumer und die ergrauten Betrüger sie vorspiegöl ten. Die auf der andern Seite, wir wollen nichti gen die Constitutionellen, iv4i^ viele trotz ihrer Re densarten nichts weniger als Konstitution wollte». hatten keine solche alle ^ Idee; das absolute und das institutionelle König thum sind etwas zu oft dagewesenes, zu haußbacktt-nes; man dachte das erste zu retten, oder das zweite gewiß zu bekommen, auch ohne persönliches Eingrei fen, ohne persönliche Opfer.' Opfern wollte man überhaupt nicht, man wollte erhalten, man wollte retten, was man besaß, Jeder das Seine, man vergrub, man verschleppte den letz ten Thaler, um ja keinen Pfennig, keinen Gtoschm davon für ein gemeinsames Ziel hergeben zu müssen. Wie spärlich floß die freiwillige Anleihe! Die De mokratie hatte über wenig Mittel zu verfügen ; wie wucherhaft hat sie dieselben verwendet. Erst als durch die Steuerverweigerung die Anarchie decretirt war, erst, als der grauenhafte Abgrund , an den das Va terland von der gleisnerischen Demokratie geschoben war, uns entgegen klaffte, da erst rafften wir uns auf und reichliche OpAr wtztdch« geboten^ E« zu spät gewesen, wenn nicht uümittelbar vorher die Regierung aus ihrem langen Schlafe chach geworden und sich besonnen hätte, daß ihr ein treues Heer zu Gebote stehe, mit welchem dem Unwesen ein Ende zu machen sei. So ist das Vaterland gerettet, nicht durch uns, nein durch seine Regierung, durch seinen großherzigen König. Die gebotenen Opfer konnten mit Dank zurückgewiesen werden» Aber noch lange nicht W alle Gefahr besei-rigt. Noch viel, sehr viel ist zu thun übrig, um den neuen Schöpfungen die Festigkeit zu geben, welche allein zu dauerndem Glücke des Landes füh ren kann. Jetzt ist es an uns, die wir unserer guten Gesinnungen uns rühmen, zu beweisen, daß wir eines Königes werth sind, der mi^ echter Selbstaufopfe rung seinem Volke mehr gab^als die kühnsten Hoff nungen je erwarten ließen. Werden wir gegenüber dem Könige, der durch die That bewahrheitet hat, daß des Volkes Wohl sein Wohl, daß des Volkes Glück sein Glück ist, dieselbe Selbstaufopferung be weisen? Werden die adeligen und nicht adeligen Grundbesitzer, werden die Geistlichen, die Beamten, werden die geldgebietenden Bourgeois ihre Sonder-Jnteressen hintansetzen und niir die allgemeinen för dern wollen? Werden sie alle endlich zu der Ueber zeugung gelangen, daß die neue Ordnung der D^nge, das constitutionelle Königthum, die einzige Rettung der Vergangenheit und Zukunft unseres Vaterlandes ist; und werde» sie für diese Ueberzeugung denselben. Muth haben, den die Demokratie für diese Nebel-Idee der socialen Republik kund gegeben? An den Früchten sollt ihr den Baum erkennen. Die Früchte aber sind die Männer der bevorstehenden Wahlen. Es gehen hier dunkle Gerüchte um, über eine am vergangenen Sonntag stattgefundene Vertreibung oder Verscheuchung eines republikanischen Clubs aus einem in der Nähe der Georgenkirche belegenen noch nicht vollständig ausgebauten Hause. Ein Attache einer fremden Gesandtschaft soll der Sache nicht fremd sein, und die plötzliche Ausweisung d'Esters damit im Zu sammenhange stehen. Der Justiz-Minister hat durch Circularschreiben die verschiedenen Staatsanwalte angewiesen, gegen alle die mit gerichtlicher Untersuchung vorzuschreiten, welche in letzter Zeit zur Auflehnung gegen die gesetzliche Ordnung aufgefordert hatten :c. ?c. Der Soldiner Kreis hat sich durch eine Deputa tion an den Pommernverein für Wahrheit und Recht gewendet mit dem Ersuchen den Bewohnern des Krei ses geeignete Kandidaten für die nächsten Wahlen zu bezeichnen; dieselben dürfen keine republikanische, son-"}