{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695218/1b3296a6a3048fd45cd66936916f6cc9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "*«\"»♦ «ea-eenuß awterM»«« a*«l «*\"<% »ch Mit futttof—«a HNl tfM «e«en tlff Relnte |M Rackaeß« kmfcf« ♦ leite mi fi4 auf »e„ Gesichts,unkt Hr ratttal« Neainuaa f» maß»» «aa da« st»«, anfaA«, »m f*ean» an» ►en a«a«w*»« Mrk$ ; feine rtaoa« »elf« Mtftttim« t*»lt« »ttft Aal« t»tei« Das lam «aa aas dem «»«ich«« rank», ht gern« thaten säetet »u flaat 1ian «aß», mattn» aal I»fit Prlfrt |fl»,a lassen, laß (IraahrMl. an »,« vtt »chwachnna Itt Bbfkn nicht will. I«, italienisch« Staat. n. «,aa sie sich zu unaufftzsltche« Baal» »netntaen »tt»i#a, ta 'Im Wiese fchahea »„Ist leitn «,aa a>tr aach In, Kett« n»d>« n l,a wenn »(, lla tat Eher unfern Regteenna a», sackn», sa M>,a »n lack laaat „lÄl tarild. laiaa r« ßck a« Autrechtdaieui.q Ist Bslkeeftethett bandelt tle IH»„ faltllf Nie» aack litt«, namttch I«, Rstck-fckeittsdolttik aal ich »ni, setz« zogen laß las Infterl« Ca> ► Inet Met, faltttf >a In stta»s»a machte Stt werden s»ßn». welche Naß, aasnn Regieeung ta In traunaen rag, »aa stattn, zuffel Ick m„l, «tck aa, aas I«, anatßea '»alert »♦« «aa aal mttartMIl tat, «a Inafra leaackea, a« ta dewets«. laß «aa »aa Ilalttn Ite Aaaal«, etae, saa«aaaa»,a r«afn»ail»,a falttlf Gefaednt tat ftaae H« Gutzat, «a« taafnna»**, fallllf »n eine« lande beißt besten r»ß,I«aßtß„ Zustand Nnterdeuckuna aal besten letzlae kage eine bewaffnete Invastan Iß, «a« »ist «aa «I» innlenatttm felttH In eine« sa lelnesckten sa ana-bieten bände faaeal Man lat ta eine, Rate II, Italleatscke Regierung anfflefartnl, stck Ina Memaeandu» »aa MM zu fiaeai an» ata« Ist nele« Memaeandu» k r>le Unten»,,»unn aa Celemltl. an »ea nuten Wtlen des Furien a, Mrttnnich -In, »an uns,,,« «adtnet an Graf Nässt «nicktet, Note (In Nelae, »nla« st,) delaqt, daß «an »s «I» Bedauern leben wurde, II« »alltlscken -rortnuaqea zur Kenntniß d»a Italtntlsckn» Boise» «,-beacht tu leben -in, »wette Kate spricht II, Befürchtung aas. daß »u fflana), »i, »u ‘Hern da« Balk stck aaa udnlrannten Hostnimaen |tn,eisten lasten werde, und ,» st,ißt darin, laß «an dtele Be,o!serun«en lalln Irinnen neuste, stck den Vertragen tastn, Zweifel den Verträgen »an 1815) zu fluten Sa wurden die sa äst »ant Wunsche nach 8reißet» belebten Bklkn durch die Juli. Regierung gelad«». durch »I» Regttrung In Revolution Ickmat sicher und ßefa|r»ostn Uebertrellunsen angeklagt Die Ablichten  In ttegtnuuft entlasten stck leulluk «enu« un» sie »erden  saa» klar. wenn Ich an II, Debatte in In Pairakammn erinnere, -in elnzistes Watt bat bar» alle» entlult; »all weiß ich, daß Sre diese» Wart kennen; In Her, «lalln hat dort stellst» t .-» »>rl in Italien keine stuten Reform« «eben außer denen. In »eiche Oesterreich einwtsttsten kann.\" ()« tf«-iru«t Diel bat In Munster nicht stesastt.) Ich litte lea M>. nistet um Verzeihung, I ß ick ist« lie warte untere« lastend-lichtn Botschafters 5t. Aulaire bellest»,, In Mmrstn ssate, die Wiednaeburt Italiens würbe le, Krieg mit Oesterreich sein. Ach raffe den Sinn diese, Watte; la. Frankreich muß um jeden Preis den Krieg «>t O esterreich vermeiden Meine Herren! Ick wurste >m Iabre 182k bei einer Untnlandlun« eine» Vertrage« mtt einem italienilcken Siaalc verwendet, dachte etwa lieKestau-ration wie Lie, daß die Wtedetstedurt Italiens stet Krieg mit Oesterreich sein »erdet Kein; die Restauration destrrtt den Halten,tchen  Völkern nicht da« Recht, sich Bersaffungen zu geben; sie sagte ihnen nicht, daß dies der Krieg mit Oesterreich sein werbe, sondern sie machte ihnen legre stich, laß die Veränderungen, »eiche »ie »unlchten, ihren eigenen Interessen zuwider sein wurden, -den diese Restauration, »eiche man stet« de,chuld,gt hat. nur von Zu-stestanstniffen zu leben, bot Italien an. e« aufteilt zu halten, wenn c* sich mit der gemäßigten repräsentativen 8teile« begnügen walle und es zu schuhen, nöthigen gute« selbst gegen Oesterreich ' (A.A.Z.) Varia, den 24. Jan. -« ist ausgemacht laß der Herzog un» Ite Herzogin ,. Montpensier, der erneuerten £m-iabung »er Konigm Isabelie salgenst, t« nächsten Sommn den lpantschen Hat besuchen wnden. Die lohen Reuenden »erben in Madrid einen eigenen Palast bewohnen, welchen In Hnzog von Montpensier kürzlich gekauft hat und den er gegenwärtig verscho-nnn und mit aste« möglichen Lomsoet einrichten laßt. 2alte die Herzogin v. Montpensier gesegneten Heile» »erben, sa wird die Prinzessin dort ihre Riederkunrt halten, damit der Sprößling dn muthmaaßlichen Erbin der Krone Spaniens nicht tm Ausland geboren wnde. — Au» Stockholm ist heute dn Re,ierung eine Rote zugekommen worin da« schweltsche Ladmel sich barübn deklagt, nicht zur Theilnahme an den ilontnenzen über die schweizer Angelegenheit« eingeladen worden zu sein. Schweden, als Mit-Unterzeichner und Mitgewahrlnstn des Schweizer Bunde»,ertrage« und der die Schweiz letretfrnlen Vertrag«, glaubt ein Recht zu baden, daß auch seine Stimme >» Rathe dn europäischen Machte gehört »erde. __ f | ■ « « • r f. Aaprttkrageu. den 29. Jan «stlf Vreßpraeesse sind hier dar» da« allerhöchste Rescript »vm 24. erledigt. Wie kt^.lu-ti>in»n>pu»lou meldet, ist hier eine Vorstellung an den Konig wegen gleicher politischer Rechte, zunächst mtt Rücklicht aus da» Wahlgeseh, sur die nichtreprasentirten Klaffen, in Umlaus geseht worden Sie ist. wie da« Blatt hinzufügt, von einem dn oietigeii gioßeren Vereine ausgegangen und wird mit dem ehesten veröffentlicht wnden. Wie Kaedre-lamlet berichtet, hat die Preßneiheita-Gesestschast deschloffen, eine außerordentliche Generalversammlung zum Jl. »inzuderusen, um sich über den Antrag des i!ande»-Oler-er>chta-Procurator» Balthazar ithristensen zu berathen, welcher bezweckt, dem Könige den Wunsch der Gesellschaft in Betreff unrerzugltche, Verbefferung in den Bestimmungen hinsichtlich der Presse vorzulegen. Da« Gut Rpvraa, zwei Meilen »an «albarg. ist für 27,Uili>Rb-L an seinen bi«her>gen Pachter Sm>th verkauft. 'XuHlattd uud Pwlott. (D- .1-1 'von der lithautsefteu Bit .t»;». im Januar »iroße« Aufsehen erregt in Hithauen die vor e mger Zeit in Part« entdeckte russische Zalschmunzerdanle; denn cht nur sind dabei viele Kaufleute Hitbauen» betbeiligt. sondnn e« spielt hin noch e«u merkwürdige» Hiebetverhaltniß rit, da« ,m höchste und aller-höchste Kreise\" eingreift. Wir begnügen un*, nur drei Haupt-Personen diese« Drama» zu nennen^ ein Hotträulem. da« vor zwei Jahren al« Bauermabcken au» Petereburg nach Preußen un» von da nachiLnglan» enistoheu ist. em russischer Genetal (tli Bräutigam). »er gletchtall« heimlich entkommen und em Jude. der bte Iluchi geleitet und »eht da« Haupt jener galschmnnzer ist. Rädere« anzugeben, durfte wohl nicht geeignet sein.\n« « g « t I. iKvln.I.) Piepdur,,, den >8. Jan. Die Verhandlungen de« ungarischen Reichstage» sind nt»t s» ganz denen unähnlich, welche dm und wieder udee die grcthett der deutschen Presse ge-pflogen «erden. Die Rrchfsrage tst zum größten Ldeile sehr einfacher Art. Ader die Rühlichkeit der meisten Resormen ,st Alle» einig -, dessen nngeackiet lassen die Reichstage in der Regrl wenig andere al« papierne Ueberreste ihre» Dasein» zurück Val» ist e» die Starrdeil der Ultra-konservativen Magnaten, dald der Wider stand der Regierung, woran die Hoffnungen der Fortsch,»spartet «erschellen. So kräftig auch diesmal die Opposition aufgetreten ist. die Magnateniaiel legt ihren Fortschrirtsdewegungen doch so manchen Hemmschuh an. iß« ist eine seltsame Versammlung diese Kammer »er Magnalen! «eine Instruktion dmdet ihrt Mitglieder,  wie die der Ständrtasel. und delhald ertönen in iht auch manche S'immrn mit keckerem Freimnth; aber daneben arbeiten sich die dnreaukrattsche Regierungspartei und bte hochadeligen Etillstandsmannn, trotz der Veeschiedendett ihrer 4eitleren, nur zu »ft gegenteilig in die Hände. So konnte «an auch in «etreff der Sleuoi-srage den Verdandlnngen »ee Magnaten nicht ganz ohne Besoegniß entgcgenseden. Sie begannen am l2. d. mit dn Verlesung der ständischen Voischaft. welche auf »u Betheiligung K« Adel« an der Oomestiral Steuer (zur Bestreitung dee Uomuai». Ausgaben) und an emer zu gründenden bandescaffe (zur Vestrn-»ung dn allgemeinen handtadodnnntsse) annagt. Gras Szechenvi\nnsffttede die Dtseüftion mtt »rw Nnsrngr. du allgsmnn« f» steanutig aus,As »rech«» aa» ritte -ammtsstaa za asßrrea Bar schtsan, »atttbn zu naettnea Ga ßattasOg statt »n Magaaten nan aack aa tßrn Gteaerfretdett .aas ewigt Irttea wie aa dem Pastadtam tßrn strNtzrii daaaea. s» kchsmtea ste\"ffck tick »ack ,am 1 heile »at »ea Aagea des gaazea kaadr» ihre Stimmea ,a offen dahin ahzngelea -intge schln«en »ealakb rar. »,n ftsndifckea Antrag .br« Prinrid» nack' anznnelmea Ander« wallten Adied-nung dn Damestteal Grenn, nack Andne endlich die Mitderheil,. «nag des Adels auch an »n Ktieasseur, Ite letzten hatten le kanntlich die Gtsadr abgelehnt. wenngleich nur mit Rücksicht ans ihn aegntwatttge Stellaasi hn Regierung »egeniiln Aack lag. gen nnl deftigen tedairen entschied am >7. In Vorschlag leg Pglattnus >, leagteagte ,n, Vnmlttelagg In entgegenstelen-den Ansichten das Rnncinm »er ckisaletaftt im Allgemetnen an-zunrdmrn adn zaglnch ttnen Auascknß nielnzukeßen. »n lie leiben  Tlttle lessellen zu pestfen und anszua,betten d.tlr Diesem Varschlage trat Itt Kamme, sokatt einstimmig durch Arrlamanan dn. Ea »lalle iomir einer wriinen Vrrlandlnng »oelelaltrn. ab die Magnaten nu, -int In leiden steuern, »nd tn dttfe» stalle, welch, sie gentckmigen wnden - Ja dn fflreulae L»|nag dn Etsadttasel am 11. I. »neben das Recht und die Psiicht, den Reichstag - auch ahnt ksntgl. -tndnukunglickeelhen — zu de suchen. tu Bnatdung getogen Man beichloß die Stadt Vresi »arg garfeßtklieck za dakaagaa. »all sie keine Depueioten gesandt, und erkannte dagegen »tt staednun« In streigalt Bela Ban,a an, den Reichstag zu beschicken. trotz dem. daß sie kein -indnusungasckeeiden „»alten statt,. Man beichloß inner, bei dem maaßlosen Rattzsiande in vielen Heilen Ungarn» die Rrgi« rnng um wirksame Hülfe zu „suchen und ilr die Bneir»il,gkeie »er Eiande zn erklären, feldsialle« Mögliche »n diesem Iwecke deiznttagen - Räch dem neuen Ansaß, de, Parten, d. ß. dn sieun-psiichNgen Pattianen. »allt Pesid si5.i>ft>» Linwodnn. Dedreezin sill.Mit, Matta Unrsiopal 4i>,i»iti, Gzrzedin Oken lls.im und Pnßdneg i2.ld»> ckmwobnn. ffaelt'Nmerira un» 4vefttndtan Die .italedania', welch, am 29. Januar tn i'tvnpaol anqr kommen tg, bringt Rachrtchtrn an» 'Reraaark »am I«. In», unb an« Klarn <*raz »am »«. Dar. (Dn Posibrntrl mit »er Rewyarkn Post »am >4. tst nt»t zn „ckttr Jett in Boston etnge „offen, fa daß die „ilalebonla\" denselben nickt bat mitbringen können und dn größere Theil der kaufmännischen itarrespandrnz dnhn zurnckgedlieden tst. So meldet der Hivnvaalr, ssorrespon dent »e« 8lnackanl ) Die .iiamdrta\" »at am 15. Januar in Halifar angekommen wo auch dn .Washington\" mit beschädigter Maschine etngelanfen war. Dtt Grldverhältnlsse in der Verein Staaten werden »tedn günstiger geschildertdie Bauten defchran ken ihre Roten -teculatian und fallen sich im Ganzen in gutem .lnstanbe desinken ; dtt Regtnung dagegen scheint van Reue« an dedeutenbee Gelbnotb zu leiden Das Zweigdureau de« Schah,«, da» sich in Rem siork desindn, soll wenig mehr ala Hne balle Million in Safte haben un» nur wenig einnehmen, da die Zoll Inttaden nndedentend sind un» zum großen Heil in Lchatznaien entrichte« werden Die Banken in Rew ^ork sollen jetzt einen Varraid von rsint und einer haldrn Million in gemünztem «üelde haben. — Im Langeeffe ist noch nichts -nffcheidende« in Betreff dn «ericanischen Krage deschloffen woeden. Im Senale hatte Hnr Hannegan Refolnliorten beantrage welche eine bestimmte Er-klarung gegen jeden Ae,eden»schlnß mit Merico enthalten; sie sollten nach Ablauf von »«nzebn Tagen zur Berathung kommen. In Washington war da» Gerücht verbreitet, ein Courier der Regierung  se, nach Mrncr adgeordner worden, der dem General Scott relnc Abberufung und dem General Taolar den Befehl über-dringe, da» Commando de« Heere« zu übernehmen. Räch Andern soll dn Caurter durch eine mittelst de» electtamagnetiichen Tele-geaphen desoednte Ordre angehalten unk hie Abberufung Scott« wir»,, aufgegeben fein. lu» \"INe^tc» selbst sind die Rache,chten unbestimmt und und,-beuten», General Scott soll die Absicht haben, nach Oueeetaro vorzurücken, u« sich der Bezirke <2an Hut« Daten un» Hu,atan zu bemächtigen Auch soll et den Befehl ertheilt haben, daß sich da« amnikanijche Heer über ganz Metico verbreite und »an der ganzen Republik Besitz nehme, bis die «etreanifche Regierung annehmbar,  Knedensantrage mache. Hetzleee fall in sehe bedrangien Umstanden sein. da »ie einzelnen Ltaaien (te versprochene Hülfe zu leisten sich »eignn. Dutch unfern Bottdoner N>atrefpo>t0o»te„ erradrrn «tt vom *•. Inuwar Adent», »a» da» westinrifche Pvstrampt schiff,Te»»ot\" am 29. bei Calfdoi Castle auf den Grund ge-rathen ist und baß man ein kleinere« Dampfdoot abgeschickt hatte, u» den Pvftdeutel vom Bor» zn holen. Dtt Briefe waren noch nicht tn bvndon angekommen Da« Lcktff bringt Rachnchten au» Demerarr vom s» Dac., Puerea Ätica vom L. Ja«, unk S». Ibainae vom >. Ja« Dieselben melden au» Westindten nicht» Rene». An» Merilv hat man auf diesem Wege »te Rach-richt. daß Parede« krank in Talamigv lag und Santa Anna sich noch in lehuacan detand. Dtt fernere Rachrtcht. daß dte Kriedens-Unterhandlungen mit Hrn. Trist wtedet angeknüpft feien und daß man Aussicht auf dalbigen Frieden bade. tst wobt nur die Wieoer dolung »rudern unbegründet defundener Gerüchte. ti e ■ t f 4 I • ■ I. (R C ) Van »er Spree, vom Tli. Jan Sicheren An-zetchen »ach zu fchlteßen. jcheint die Stellung Rustlano« zn Preußen in jüngster Zeit eine wesentliche Veränderung erfahren zu haben, und da» mntge Cinvnstandniß und enge Anschließen an etnander, welche« in Folge bekannter -«rignisse momentan gestört zu sein schien, wieder völlig »„gestellt Ca sind Verhandlungen >m Gange, »te, wenn sie zu Resultaten gedeihen sollen, die Fruchte diese« neu geschlaffenen engen Vnndniffe« durch sehr gewichtige Thatsachen bekunden wurden. C« ist bekannt, wte vielfach sich Konig Friedrich Wilhelm IV. fue eine iLrhallung der deutschen Elemente ut den russischen Ostseeprvrinzen bei seine« kaiserlichen Lchwagre verwendet hat. gleichzeitig aber auch. wie wenig eine Erfüllung »,ese» vielfach getheilte» Wunsche« unter den gegenwärtigen Umstanben in Au»sicht steht. Kaiser Ricolan« soll allen Ernste» als Bedingung, unter welchen Kurland und Htrfland dem ruhigen und ungestörten Entwickelungsgänge  der Grschtchte überlassen bleiben sollen, die Foe-deenng ausgestellt haben, daß er, nack Analogie anderer auswar-trger Herrsche,, für diese beiden Provinzen Mttglic» Ie» leutfefteti Bundes werke und etae Stimme auf dem deutfeßte« 'Bundestage erhalte. Unwillkürlich ruft sich bindet da» Factum in« Gedächtniß zurück, «te Kaiser Alerander kurz vor seinem Tode tn etner großen Depesche betn, Cabtnet von Berlin feine au» alten Verträgen hergeleiteteti Anipruche auf die Stadt Danzig geltend machte und sich so mit einem Fuße damal» tu Preußen, »te letzt fein Rachfolger in Deutschland festzusetzen »„suchte. Du Erfüllung dieser Plane wirb mit Hülse drntscher Kraft hoffentlich aus ewige feiten vertagt »„den. («dn. 3-) Berti«, den 28 Jan Dtt letzte Orden» Verleihung  macht noch immer »iel Reken» von sich. <üanz abgesehen davon, daß e» zahlreichen Deutungen nnterwonen wirk. alle dic-jemgeu Personen, »ie de, der schweizer Angelegenheit tegenbwie preußtscherseit» thätig waren oder noch sind, mit Orden bedacht zu sehen (der Geh. keg. R. ». Lobo». der Ltaat»raih Calame. der Kanzler Faoargn. »rr wirkl. Heg R, Gras v. Pomtalo». der bin im auswärtigen Ministerium die Schweizer Angelegenheit deardettet. sogar der Professor Gelzer, von dem du Artikel über dtt Schweizer-Frage in der „Allg.Prenß.Zlg.\" derrnhrtenj. so erregt  e» bock ein gewisse» Aufsehen, daß m»Au»nadme te» Ober-Consistorialrathe« l>r. Snerhlage, dem eine Orden»-Au»zeichnung bereit« bei »er General Svnpbe zugesichert worden sein soll, nicht em einziger Gnstltcher bedacht worden ist. Man ist hier sehr ge-neigt, hierin eine bestimmte «dsichtlichkett zu etkeimtn, weutgstr»» erzabll »an. wte schon mehrere Woche» vor dem Otden» Feste em iu hohe« Ausehu stehender 'semral sich «eitlanfig zu andnen Personen karndet ansipeach. wie wenig e» sich »nr Geistliche ge gezieme, mit Orden geickmuck, zu «tt« ». f. », Aed'gttt getiuckr unk »erlegt »an Geehard r\ni Brew Z - 8»« ftba»«, ini 8 lernet, Kach Btteftn aas »am Haag sind die fett Un«em Zelt zwitchea dn ntttzeeksn blichen Regiarnng nnl Ie« Zaßvereln »nttßefandenen Untnhan» lnngen fltt einen an,ßetzeßneet> Gchtffaßrts- nnl Hnnlelavernag fa weit «eließen daß wir dee laldigen Bnsffentlichnna Infelden »tt Bestimmtdett entgtgenielen fönntn tA > Z ) ABkatt. »en 24, Jan, t e Aachricht aas »n Itntalan Mistßandinng etnn lentichen -tztelntn »n Bnchareff, welche stta eaglifchan Ianraalen tg »tt deutschen Blstttn Aßa» gegangen iß ,m s. ««,«!» tz.«.). hat leide, ltzre »alle Beffati-nvng ta »et Htelnknnkt der Mistlandelten, eineß tn lebn Beztt-dnng .insgezetchretan Mädchens, gefnaden Ja »n Fawtlte „nes »efaanten und backachtdaten Aalrtfbnen iß »M ein frenndltchea •f»l nlssnet, bis eine Hm Befähigung angemessene Gtrlnng, dtt sie ,n suchen «ngewieint ist, gedaten wie» Wn die Btldanaa-stufe und »te Antnedentttn wallachiichn Großen nahn kennt, de-zweifelt feinen Augenblick die Walescheinlickfei, In emdseenden I ha tische De« .RÜntb Cateefy ' wiel ana Hemderg getcheieden' t aß «Kaltzren in zwei 'sonoetnement» a»t»Nlt wir» und »aß das eine davon feinen Oi» In Keafau erhält tst nunmedr desinttt» deschloffen Arzheezog Albrecht wir» Binfönig in Kraksu, und dn ßtesig, 'Kudrrnialprasidrni Baran Kraust wird demselben lei. aegeden wogegen dn änsterst dnmane und astgemein deliedte Ho' rath dn f. f Hattanzlel g. Raddnno als «udernial Bin-Pessident »tt Bestimmug nach Hemdng erhall Dn Eafchinst das Katfns van Rußland, feinen Bradn, den Großksirstrn Michael, ln Warlchau znm Blrefanig elnzufetzen (*), lcheini auch dlefr Maßregel hervor gerufen zu baden, iA A.Z.t Vrng den tl, Jan. So eben baden die ln Prag garnilanlrrnden Brlgadttra Karl Fürst »tt Schwär,enlng, Hannidsl Furor Für« van Tdurn und T«r«a und -dnar» Graf C>a» Gallas die Wrlsnng erhalten. schleunigst ,ur österrelchtfck \"al,« »en Armee abzugeben, und »war die ersteren zwei als Felbmarschalllieutenanls. Baiern. Durch eine Mmtstettal Snilchließunq und daraus begründe\" Dieectlve vom kä. ». M.. »erden in Bezug auf die 'Raeßt.ttenfur nicht bainischer Zeitungen den Districts-Poltzei dehörden und den Stadt,ommiffariaten ,m Wesentlich«» folgende Vaeichrtften ertheilt! l) Dtt Anwendung der »erfaffnngamaßiqen Cenlurwirftamfeit auf Erzeugnisse »er answarrlgen Tageareesse hat nur bezüglich solcher Zeitungen und periodischen Schriften, welche sich mit Politik und Statistik beschäftigen, und an» hin nur infafnne statt,usinben als sie jeweils ausdrücklich ange-ordnn ist. 2) Dle sammilichrn Dißriets-Polittibedordrn und Stadtcommissarraie baden daher schleunigst em Verzeickniß jener Zeitungen und per,östliche» Schriften politischen oder statistischen Inhalts vorzulegen, worauf in ihren Veziefen die Präventive gegenwärtig Anwendung sind\", und in diesem Verzeichnisse »ezüq lich jedes Blatte« die Mmisterial- resp. Reginnngsenischließnng zu allegiren, woraus dessen llntereensurstelnng hervorging. 2) Ist die Anwendung »er »erfassunqsmaßigrn Censur»,rfsamfr\" an, answartige Blattn und periodische Schriften >m Sinne der Ziffer l. angeordne», so darf die Censur nickt «eiln greisen, al« sie jewerl« in Absieft» aus inländtsek,, Blatter besteht. 4) Sonach dürfen, da von einer Censur der answärtiqen Politif bin die Rede nicht sein sann. gegenwärtig unln der Herrschaft der Vn-ordnnng vom k6. Decdr. >847 nur Einschreilungen stattsinden m Absicht ant solche Artikel »der innere Zustände de» dalerischen Staate«, wodurch ein im Königreiche bestehende« Strafgesetz int Verbrechen«, und Vergedrn«grade verletzt oder die Privatebre bainischer Ltaaisangebörtger angetastet wird. Durch eine,wette Ministerial-Entschlteßnng vom l5. Dec. «erden bt« auf Weitere« nachstehende Blatter der Racbcenfur enthoben: K. Englische: Ball’* WreUy ltiüpalcli, Exatiiincr. II. Französische: l 4m, «t«- la religion, GiNpai’i Ma*saiiKcr, (.a/elle d«- Fraaec, t.aeelle da* TritMinaiu, Journal de* l»« lml->, London aud Pari* < »li vorvog, Xonilt-ur l'nr,»,,,. Mouilt-ur I niver*el, la Prasse, 11 uieer*, 11 num a^ruola, I ( um» ni»»ai< lti.zm t.. Deutsche: Vörsen-Halle von Hamburg. Deutsche allgemeine Zeitung. Katdoltl, Kölner Zrttung. Rdein. und Mvselzrttung. Luddrtttiche Zeitung. Weser Zettnng, Rheinische Beobachter. iRgsb.Z.j ARntteitou. den 27. Januar. So eben ergebt durch einen Anschlag am schwarzen Brett an die Stndirenden der diesigen Universität »an Seite de« Reciorai« die Bekannimacknng. daß „wegen Ruhestörungen in den Hörsalen und wegen anfteizen-der ungebührlicher Demonsteationen gegen Mitglieder rinn von Sr. kvnrgl. Majestät genehmigten Berbmbung\" eine dmeiplinare Unteetucknng emgeleitet worden sei, sowie paß gegen die Urheber emer solchen Unordnung nnnachsichllich werde veesadren werden. Die Thatsache, welche diesen Anschlag bervorgtrusen bat, destedi daem. »aß einzelne Mttgltedcr der unlängst gaeantirten Verbindung ..Alemannra\" bei ihrem Eintritre m dtt Hörsale von dem »ersam-weiten Andttanum mit Pseiten und ähnlichen Ausdiucken de« Spotte« und Unwillen» empfangen wurden. Der Venus von Leite »er übrigen 5 Eorp« gegen die odgenannle Veedindung ist noch nicht suspendirt. — Der .Ulmet Lchnellpost\" schreibt man an» Kempten den 24. Juni: „Dem konigl. Advocat l»r Maoeehoter in Kempten wie» von dem Senior der Alemannen, Hrn. Beisnet, an« Mnn-chen geschrieben, daß fein Protectiensgesuch um die Kret«. und Stadtger,chi«rath«ftelle m München keine Berncksichtigung sind,, da l3 Competenten nut an» München allein ähnliche Gesuche der ihm erngereicht hatte». Wer weiß, untre welchem Schutze die Gesellschaft  Alemannia in München siebt, dem ist em solcher Tbat stand lcickt erklärlich.\" (D. Z.) Darmftadt. den 28. Januar. In der zweiten Kammer bat der Abg. 9feb den folgenden Antrag tn Betreff der Stcheestellnng »er knrhessischen Versaffnng emgrdracht: Bekannte Eteigniffr seit dem Tode Sr. konigl. Höh. dr» Kutsürftrn Wil-drlm II. von Hessen stellen die Versaffungsuikunde de« Kuesürften-ihum« al» gefährdet bat. Warnend und mahnend macht sich da« Beilpiel Hannover» gelten». Ein in anerkannter 'Wiiksamteit de-siehende«, feierlich beschworne» Slaalrgrundgrjttz wurde dort von dem Regierungsnachtolger vernichtet, und der Hülse- und Wehe-ruf de» in seinen heiligsten Rechten verletzten Volke« blieb un-beachtet von Denen, welche zu helfen »etpsiichtet waren. Sie mögen von der m »en Annalen her dertisj-en Geschichte unerhörten  That udetiaicht worden sein. Ala die That vollendet war. glaubten sie. ihr faktische Anertennnnq nicht mehr vnsagen zu können. Die Rntzanwendung diese» Falle«, welcher den Glauben »e» deutschen Volke« an Vetsaffung»teeue lief erschüttert hat. auf »t« jetzige» Zutraute Knrheffen». giebt sich von selbst. E» gilt darum zur irchien Zeit zu helfen. schon den Versuch einer Bet-faffungsvrrletznng ttastigst zurückzuweisen. Mit den Standen de» Knrsuttzcnthnm». welche die hohe Bedeutung theee »etmaligcn Stellung nicht »erkennen mögen, mit dem kurdessischen Volke, welchem  die nnveikummette Erhaltung semeo tbeueesten Gute«, de« Staatlgrnnhg.setze«, so Pstickt al» Recht ist. — mtt per deutschen Bundesversammlung, welche zu beweisen bat. daß sie die Eehal-inng des öffentlichen Recht»znstande» in den Vunde«siaat>n nicht al» ihre letzte Ausgabe betrachtet — sind meines Ermessen« die Stände jede« deutschen Handel und sind somit auch die Stande des Geoßbeezo Ihum« Hessen, sie inldesvndeee noch tm Hinblick ans » 5 ihrer Verfassnngsnrkunde, berufen und verpflichtet, in diesem Smne sich Wiefsamkett zu »erschaffen. Ich beantrage »e». halb, gestutzt auf <i 79 de, Bersassnirg«urkunde: vereheliche «am-wer wolle die zuversichtliche Erwartung antsprcchen, daß unsere hohe Siaat«reg,eeung dte ihr dnnbe»gesetzlich gebotenen Mittel, ledern etwaigen Versuch der Gesahrbnng de» Siaat»grundgesetzr» ,m Kursnrstenibnm Hesse» entgegenzutreten, zeitig und nachdrücklich gelten» machen werde. (Der ß 5 der Versassungrurknnde, auf welchen der Antrag Bezug »nun», handelt von »te Regierung», nachtolge und enthalt insbesondere die Stelle: „In Ermangelung eine» durch Veiwanklschast oder Erboerdruderung zur Rachsvlgk berechtigten Prinzen u. s. w \" £enn hte beiden beisischen Haupt-(inten — Kassel und Darmftadt — sind defannilich erdverbrudert.) (S.M.j Srung.rr-t, oen 29. Jan. Die Tagea-Ordnung fuhrt in »er henjrge» Sitzung der zweite» Kanmirr auf die Berathung  der Antwort»-Akdreffe auf'die Tbrontroe. -rechstr t Hossitnr 4e Sobn (Ali.iwgll JW' 5K»,j\np Berlttttiogan stell« »,N Antrag, »tt Gttzttng tn «ine grhttm, za verwandetn Mehren Mitglietzn antnffsttzen ihn Dn Vag. ffdane läßt nm ssdn dielen Ant,.,« ,n »etatben bt« '8aIrrte« räumen Ta ant II u»t It« Gnllerirn noch nicht wirkn gesffnet sind. ist wobl ctntanehmen »aß der Antraa ßenehmtst wurde »nie, den angezetgtan Antrsßen »et Abseardneten »«merken wtt den »an Binder, betreffend eine lllalkauererarnng hat« (all. varaktt. Fordnana »es innnn an» äaßnn Verkehrs »effelsen an» Revttian des Zolltartta. i» Och. P.) AI«, »en 28. Jan. Wie wte sa eben »n. nehmen. ist »nkalge allnhöchstn Antfchließang Ge. Majaffsk »es König« »am 2k. tz M etnn Anzahl bet wegen Bethetltgang an dem Markt,twnll »nnrtheilttn Wetdsdnfanen dn Rest ihm Sttgfe tn Gnaden nachgeiaiien. und sind »iekekden katart heate aach aas de« Kteisgelangniss« entlassen warben tkeaticheZ.) .Barium!»,, den 2*. Jan lsse Kämmn hat hettte Mittan »tt allaemeine D tarnfstan über »tt Fahrtkanae-lrarnhftt gefchlassen an» den Antrag des A»g. ». Sairan, »t, Barschläge nicht »u »nsthen bis ein gültign Vergleich ante, den Beide,ligten »n Stande aetrmmen fei, anwarfen, geaen eine M>-nafttst »an 15 Stimmen Räch Untndrechang etnn Stunde, nm il »bt war», dtt D-tscaiitan »tt einzelnen Aetckel deaannen. Inttqktattna gelte den Antrag, nat dn Kehln schert Maschineg-kadrtk dtt 's«,ranttt ,n «rwabren. Dn Aatra, wurde gegen M Stimmen, un» »er Antrag van Buffer«.,int „nd Oetfer, feine, Fabrik rinr llnrngütznng in »n beantragten Weife »n gewähre», gegen 17 Srtmmrn verworfen «r». k nach dem Antrag »n Commissian mtt Stimmen angenommen. Art. 2 und 4. mtt emandee zur Llsrnfston angesetzt, mit einigen Modig.atianen »er Fassung an„rtiutnmen. Ein Antrag »es Adg. Staprr. aas das Fanstrfand za »nztchrra. ward, verworfen. Art. !l angrnom-m>n nach»,« Anträge, für Wagdsasel Richt« »dn wrnrqn ala 2,ktti>.i>tt<>// zu dcwilligea, verworfen waren. Dtt Ndrlgen »rttkel wurden wtt einigen Vndessnnngen der Fassung sngrnammen. Da« isanzr wurde i wie schondnicktetj mtt !V> gegen 2\"Stimmen angenommen Hnnnaver,den2A. Jan. fEingefandt.) Indn^ik.UTv d. Bl. sind,« sich ndn stadtifchei Angelegendeiten ein Attttel aus Hannover (- ), »„ „»„ Unrichtigfetten und offenbar ln »er Absicht geschrieben ist. die Wtrtfamfeit des Burgnvorgetzee-Collegium« »n Stadt Hanna»«, dem Maqtffrate grgenüdn, herabzusetzen und zu verunglimpfen. Wir daden dtt drtreffenden und durch da« „Hannoverfchr Magazin\" »nvffrnklichtrn Verdau», nngen nockmais geprüft, auch andnwette Erfnndignngen übn die einschlagenden (ttedaliniff« eingezogen, und sind im Stande, Folgende« auf »tt hämischen Bemerkungen dr« nnpnrtrlifrftrn Cae« respviidrnttn (<) zu erwidern: Ersten» war da« Bürgnvarsteher» Costeqin« «vllkomni. n tn seinem Rechte, wenn es gegen die zweideutige  Faiinnq des Adolition« - Prvtocvll«. welche gegen den Willcn de« Collrgrum» den früheren Stadtdieerior Rumann ans-schloß, reclamirtr. Denn »aß diese Doppelsinnigkeit wirft,ch vor. banden, gebt daran» dnvar, daß, »tt wir mtt B.ftimmtheit versichern boren, im Sckvoße »c» Magistrats selbst diese Fassung zur Sprach, gebracht und erst wegen dieser Reclamarion mehrerer Senatoren in dcm deqkeitetidrn Bericht dr» Magistrats das Wort „dnnialigett\" (na->l,ch Magiftraismitgliedn) ringeichaltek st. Was zweitena d rs neue '(Versbaus anbelangt, fa kann es nur gebilligt werden, daß da« Bürgervorstebn - Lovegiu« dtt Wahl eine» Platzt» ausgerchlagen hat. der feit Iadren Ueber» fchivemmnngen anagefrtzt gewesen ist und dessen Drvckeniegnn, durch die mueu Canal-Anlagen erst durch dir Erfahrung drstäii>t werken muß. Und dritten« »te «Muetfee betreffend fa ist hier sie Beschuldigung »ea Correspondenien wo möglich noch unmott» vieler, ala bei dr» anderen Gegenstand«. Jedem Hefe, muß einleuchten.  daß da» Banen neuer Straßen. Ausfüllung rinrs groß« Ltavrqraben« Eindeichung »er Glockiee gegen Uederfchwemmnn-gen, Anlegung von Gasnlenchtnng :e. mtt den enormst« Kost« verbunden sein wird. »ie sicherlich mit einer halb« Million Thalern nicht zu gering angeschlagen und. Und »te« Alle», um 450 Einwohne, der Glockfee zu, Stadt zu ziehen! Adn auch abgesehen httvon, woher die« Geld nehmend Woher im gegen-waerigen Augenblicke, wo »tt stadr„»e Verwaltung nicht weiß. durch welche neue Steuern die ungeheuern Schuld«, welche durch die Stadterweiterung, Canaldan. Ltraßenpflaitnnng te. entstanden  sind. getilgt und und »,e die Mittel fue dtt stet« wachs«»«, laufend« Ausgaben Herde,geschafft werden sollen. Dn Magistrat hat auch diese Hindernisse bei einer späteren gemeinschaftlichen Sitzung mit den Butgctvvtstehnit, wie wir boren, eingesehen un» die ganze «nschlnßfrage fallen lassen. - E» stellen sich somit »tt «ngrtne des Correspondenien (<) gegen da« Bürgervorsteher. Evllrgium al» ganz nndeglunder dar. weshalb wie dem Refnen-ten biete Zurechtweisung nicht vorenthalten konnten. (llorr. -BI.) Riol, den l. Februar. Die durch da« königl. Rrftript »rm24. Jan. niedngeschlagrn« Processe weg« palttifcher oder Preßrcrgeh« sind tn »« Herzvgthnmrrn, so viel wir »>ff«. vollständig folgende l) Der Proceß gegen Vr. «. Horrntz« wegen gewisser Arnßetung« in rmer Vorrede zu »rm Abdruck der Address« in der Slaarsrinhettssache 2) Dtt Processe gegen Befeler und l»r K. Hvrcntzen wegen ihrer Thätigkeit bei der Rrnmunstnsch« Vvlkrversammlung am 20. Juli IMti. ;<) Die Processe gegen Olshaus«, Tiedrmann, Advocat Wiggn» in Rendsdnrg, Hufner Rohwer jun. in Hvlivrf und (»r. Hoirntzen wegen der im August |8(8 m Kiel ftaitgefnndenrn Burgnveriammlung« und dn am l(. Seht. >8(0 zu Rortorf und Rrumunstn stattgehabten Var-gange. 4) Der Proceß gegen De. K. Höre»»« wegen gewisse, Aeußerungen in einem Ansätze in Hvnek a Volkskalendee. 5) Der Proceß gegen Oladausen ala Redactenra des „Cotrespvndenz-Blatte»\" wegen angeblich censnewidrig abgedruckter zweier Artikel in dem gehackten Blatte.\nHamburg, den 2. Fedenae. Rack einer Lorrespondenz der „Allgem. Prenß. Zeitung’ an» der westlreitou Set,wetz soll man mtt einem Plane umgehen, Tessiu wtt 12 Bataillvna gegen einen Einfall der Oeftertetchet zu sichern Pros. ftiorrrs tst am Ata. Jan. in Munch«, die Herzogin  Julie t<ui« Artlralr «orliett. geb. Gräfin Brandenburg. am w» tu Wien gestorden. Dir Hondonet direeie Post vom 28 Jan. ist heule Margen cingerrossen — Die heute fällige Parrser Post vom L). Januar wa> heim Schlüsse unsere« Blatte» noch nicht eingelrosscu.\nInhalt. Da» neue 'Datum für DiftcreutialzuUe. Italieu (gerietti durch Bofondi ersetzt. ^ Verhaftungen ta Venedig und Mailand. — Amireftie tn Reapel.) vvootsurrtauuieu u»S Irlatt». (üedee Oftende. Freiha«' dels-Banauet tn Manchester. - Versammlung von Deleg»«« der Lerfladte in Hondvn.) Nork- Kmerita uuv TVettrupieit. (General Scott soll ok-berufen sein.) Oeutretilariv. iVaieen: Vveschrtfttn m Betress der Rach-Ceniut-— München : Untersuchung wegen Beleidigung der „Alcmanntn \" — Darmstadl! Antiag wegen Sickciflellung der fnebessilcken Verfassung.  — Stuttgart: Die Antworts-Adkresse m geheim» Sitzung berathen. — Karlsruhe: Die Adstttnmungen in f« Fadriksnirage) etrantreidi. - Dauemark. — 'Xusilaud uuv Paten- — Ungar«. Sckiiftalirt van Oz arto «-,,. Sttiiftattn van Lt. Übe» l„l>. (‘iiita verfetu- auf der Hamd. Berliueo (rifruliabu «••*-D ruetfolzlor. Im gestr. Dl iu bew Mrfcriat des Ka-uig» va» Dauemark, lese man: brstzcrrgou Verbindung der Herzogibumee. statt: immerwadronderi Verdintnng."}