{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855410/9ccc2df2a8748ac7a5bec1e773d50f6c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\n^5487^ Landwohnungen zu vermiethen. Auf einem Gute in der annnUbigst^n Gegend des Mürz-tolles, wol) tt ft an von W en kk-tttclst terEn-n^n ini>«\".>n Stundrn geiargl, sind fuc deu heurigen Sommer nock eilUKe Wohnuü .cn mit Sparhcrden versehen, so wie auch einzelne Z mmer z t vermetben. Parteyen, welche keine eigene Küche zu fübren deabsichten, können unter billigen Beding-nissen mit Kost versehen werden. Außer einer sehr gesunden Luft biethet die Lage der Wohnungen bey gewöhnlicher Windstille die sckönfte Fernsicht und ten Vo»theil dar, daß körperliche Bewegungen n>»ch WiLkuhrauf ebenem Wege in einem herr lichen Thaie oder auf .7-cßigen Anyöhen unternommen werden können. Bey ungünstiger Witseiong dient ein 40 Klafter lanzer, gewölbter, sehr re e<- un» lichter Kuhftall für Bewegungen und können daje bst M lch, so ,v e auch Molken - Euren vor genommen werte r. W r nähere Auskunft über die Miethe einer Wohnung oder e neS Zimmers wünscht, beliebe die Adresse an Herrn Z. Melichar, wohnhaft am Salzgries Nr. 2t2, im zweyten Stock, Thür Nr. 22, abzugeben. s54t3^ Halbjährige Wohnung zu Georgi, ^ Leopoldstadt, nahe der Stadt, ist eine sehr schöne Woh nung , im Isten Steck zu vermiethen und zu Georgi zu be ziehen. Nähere Auskunft, Gt«dt, Mehlmarkt Nr. 1047, wo da« Gasthaut ist, zum Rosenberg, im tsten Stock, Glas thür. 5^ Sommerwohnungen iin Rothenstadl. ^ TS sind 2 meublirte Wohnungen im Gasthause am Ro thenstadl unweit Kattoburg monathlich oder für den ganzen S miZ-er zu vsrmiethen, welche sogleich bezogen werden können, und zum angenehmen Sommeraufenthalte wegen der romaniischen Lage des Rothenstadls und dortigen ge sunden Luft besonders empfohlen werden. ^261 Zu vermiethen. ^ In dem eine Biertelstunde von Pfaffstätten und von Ba den entfernten Zosephthal ist da« sehr angenehm gelegene HäuZchen Nr. Z5, bestehend aus 5 sehr geräumigen Wohn-stücken sammt großem Garten zu vermiethen. Auskunft gibt Lorsnz Berr, Mieden, Schaumburgergasse Nr.ll.\n^5^4t^ Wohnung zu vermiettn'N. s4l In der Gtadt, ode-en Back-'rst'aße Nr. 766, ist der oanze Iße Stock. bestehrns aus S Zi-. me»n, ^»riimmer E-ti neü u d Kück^', ne^st Boden, z unt W inle'^ s, d-nn 1 Stall für ^Pferde und WagennHupfi furZ Gagen,sogleich zu beziehen. Auskunft gibt der Hausmeister ^s4i2^ Sommerwohnung zu vermieheu. ^ Zu Hietzing nächst Schönbrunn, ist mit Ausnahme der Hausmeisterwohnung und eines Zimmers ,u edener E.de, das in der Schmiedgasse gelegene Haus Nr. 146, nebst der ausschließenden Benützung des Gartens, dann der Stallung sammt Zugehör, von Georgi bis Michaeli 1848 zu vermie then und sich dieserwegen beym Hausmeister anzufragen. l^zzz s schöne Sommerwohnungen zu vermiethen Zn Breitensee, nächst Penzing, Nr. 11, wovon eine mit 10 Zimmern und Küche, und die zweyte mit 9 Zimmern, Küche und Waschküche, sammt Gtallung und Wagen - Re mise, nebst dem Genusse eines großen schattigen Parks. Das Nähere ist ebendort zu erfahren. Zugleich sittd daselbst zwey schöne junge Wagenpferde (Siebenbürger Gestüt) bill'g zu verkaufen. ^S505^j Wohnungen zu vermiethen ^ LNd auf Gsorgi zu beziehen, rückwärts des Theaters an der Wien, Dreyhufeisengasse Nr. 14 und besteht aus zwey und drey Zimmern mit separirtem Eingange, dann Vorzimmer, Küche, Keller und Boden. Um Näheres beliebe man sich an den Hausinhaber allda selbst zu wenden. ss4i0^ Schön? Wohnung, ^ bestehend aus 2 schönrn, lichten, großen Zimmern, mit der Aussicht auf die Favoritenstraße, 1 Zimmer in den Hof, Aus sicht in Gart?n, und Küche mit oder ohne Meubeln von Georgi bis Michaeli 1848 um billigen Preis zu vermiethen-Auskunft wird aus Gefälligkeit im Kaufmannsgewölbe, das Eck von der Favoritenstraße in die Taubstummengaffe, er theilt. !>5l0^ In dem Hause Nr. 1S6 ^ auf der Schottenbastey sind 2 kleine Wohnungen im dritten Stock mit der Aussicht auf das Gebirge von Georgi an zu ver miethen. Auskunft ertheilt der Hausmeister.\n^5«82 l Schöne Stadtwo! liung über den ^ Sommer zu vermiethen. Zwey scköne große parkeNute immer nebst Bedienten-Zimmer un? Vskhaus im 1. 5te5, mit der AuSttcht in die Annagasse, sehr elegant meuelirt, sind an eine distinguirte Dartey über den Sommer zu vermiethen und Anfangs Mav zu beziehen. Auf Verlangen kann auch noch ein Cabinet und eine Küche nebst Einrichtung dazu gegeben werden. Auskunft wird ertheilt, Geilerstätte Nr. 987 zur schwar zen Katze beym HauSme si -i. ^5700^ Evuipag tt V N' ll II ) Stallve:- st) m ethui!^. Es sind zwev wohlein^eführte Wazenpferte von lichtbrau ner Farbe, zwischen 15 uns 16 Faust hoch, wie auch eine viersitzige gedeckte Ealescbe und Pferdegeschirr sogleich zu ver kaufen, und ein Stall sammt Remise und Heuboden schon von Georgi an zu vermiethen. Kauf- oder Miethlustige haben sich zur Besehung an den Hausaufseher des FreyhauseS Nr. 1 auf der Mieden, Hof Nr. 4 zu wenden. \" FabrikS - Loeal sammt Wohnung, Wieden, Ziegelofengasse Nr. S50, im Isten Stocke, Z Zim mer mit Küche, Keller und Boden, mit oder ohne Garten/ für jeden Geschäftsmann geeignet. ist zu Georgi 1848 zu beziehen. Auskunft beym Hausmeister. ^5258^) Um CH si. CM. ist eine Wohnung auf der Landstraße, Marokkanergasse Nr. 658, im Zten Hof, 5te Stiege, Zten Stock, Thür Nr. 53, bestehend aus Zimmer, Cabinett, Vor zimmer und Küche von jetzt bis Michaeli l. I. »u vermie then und sogleich zu beziehen. Nähere Auskunft wlrd ertheilt Landstraße, obere ReiSnerstraße Nr. 455, zweyten Stock, die erste Thür rechts. ^5044^ Schöne möblirte Sommerwohnimg in Breitensee Rr. 27, bestehend aus 9 Zimmern und Küche, mit oder ohne Gtal lung, ist mit dem Genusse eines schönen und blumenreichen Gartens zu vermiethen. Näheres allda Nr. 12.\ns47sz) Sommer-Wohnung auf der Mauer Nr. It6, AtzgerSdorferstraße, bestehend aus Z großen Zim mern, zum Theil meMirt, einen gi eßen an den Seiten of fenen oben gedeckten Va^con, w t de fresen Aussicht in die Getirge, und einer Stiege in den seoarirten zur alleinigen Benützung überlassenen Garten, nebst Kucke, Boden, Holz-lage. Vas Nähere: Roffau, Prammergasse, an der Donau Nr. 20, lsten Stock, täglich bis 7 Uhr Früh, oder zwischen 2 und 2 Uhr Nachmittags. f5722l Wohnung zu vermiethen. sij Zn der Zosephstadt, Schlößlgasse Nr. 221 ist vom Mo nathe May l. I. an bis Ende Oktober, eine meublirte Woh nung, bestehend aus 2 Zimmern auf die Gasse, auS einem Vorzimmer und einer Küche zu verlassen. Das Nähere im obigen Hause. 3. Stock, Stiege rech:s. j5455^j Das Haus sammt Gar.'cu ^ Nr. 167 auf der Wieden, g.uij nahe dem Belv.dere zu vermiethen. I>728^ In Hietzing Neugassc Nr. 123 ^ ist das ganze Haus sammt Garten zu vermiethen. Gelbes besteht aus dem Wohngebäude mit vter großen elegant meublir-ten Zimmern, Küche mit Sparheld und Meißnerischer Hei« zung, Speise- und Nebengemach; einer sehr schönen Gtal lung auf vier Pferde, einem geräumigen Wagenschoppe« nnd enthält im Garten ein st ckhohet, wohnlich eingerichte tes Lusthaus. Dieses bloß für eigenen Gebrauch erbaute uxd eingerichtete Landhaus dürfte einen reckt angenehmen Som meraufenthalt darbiethen. Näh. res daselbst oder beym Eigen thümer Schottenfeld, Kaiserstraße Nr. 50Z im 1. Gtock^ Große meublirte Wohnung am Graben Nr- 1122 im 2. Stock, bestehend in 14 zum Theil sehr schön meublirten Zimmern, Küche und Keller, welche Monathweise oder von jetzt bis Michaeli zu verlassen sind, vas Nähere ist aildort beym Portier zu erfragen. Gasthaus, Magazin und Gewölb, oder zu einem andern Geschäfte geeignete ebenerdige bequeme Lokalitäten, nebst Souterrain zum Rusfchank) ünd eine sehr schöne helle BAvhttUNg im ersten Stock, aus 7 Stück nebst Zugehör, sind von Georgi im SckHaufe Nr. 2S7 und 288, Naglergaffe, nicht weit vom Kohlmarkt, zu miethen. Aus kunft daselbst.\ne\n6 N f e.\n^5402^ Fortepiano zu verkaufen ^ und auszuleihen, von verschiedenen Holzgattungen, um die billigsten Preise, nächst dem Kärntnerchvre, am Spitalplatz, neben dem Kaffehhause, in der Niederlage s54?Z^ Fortepiano-Ankündigung. ^ EiN ganz neues, sehr schönes und gutes Mahagony-Flügel-Fortepiano mit 62/4 Octaven von einem rühmlich bekannten Meister, und ein wenig tenützter Nußsiügel von Windhofer, dann ein Quer von Knam, sind billig zu verkaufen, in der E>;adt, Bauernmarkt, Nr. 578, Zte Stiege, 2ten Stock. ^4945Wianoforte, Orgeln und Physharmoniken^ auSzuleihen, zu verkaufen und nach Belieben umzutauschen, am Graben, Trattnerhof Nr. 618, Zte Stiege, Zten Gtock. ^5459^ Wegen plötzlicher Abreise ^ werden ein sehr gutes SV^ctaviges Fortepiano, modernster Facvn um 120 fi., ein schönes Eanapee, 6 Sessel und z«ey Fauteuils, 1 Divan, 2 große Spiegel. 2 Chißonier, einige Bilder, feines Porzellangeschirr für 6 Personen und mehrere Meubeln um billige Preise verkauft. Zu sehen in der Alservorstadt, Schlösselgasse Nr. 14, neben dem neugebauten Hause, zten Gtock, Thür Nr. 8, von beute an den ganzen Tag und in den folgenden Tagen. c ^ Große Trommeln, ^ Türkische Chinelle«, ältere Paucken, und neue mit neu erfundenen Mafchin - Schrauben, nebst mehreren Violous von guten Meistern, sind zu verkaufen, auszu leihen oder umzutauschen, in Gumpendorf, Brauhausgasse Nr. 516, zweyten Stock, Thür Nr. 18 ^494?Z P a r k e t e n, ^ eichene fournirte, massive, wie auch HaMarketen von gut getrocknetem Holz, mit oder ohne Legen, sind zu haben bey Joseph Stündl, bürgerl. Tischler, Gumpendorf, kleine Stein gasse Nr. 85. ^5/i4^Z Mineralien-Sammlung ^ von mehr als 6000 Stück um sehr mäßigen Preis zu ver kaufen, und zu sehen auf der Wieden, Wohllebengasse Nr. 78. zweyten Gtock, Thür Nr. 17. l4S0°Z 5 Pferde, k Wagen lö) und Geschirre. 1 Rapp, Einspänner, S Zahre alt, 17 Faust hoch. 2 Schimmeln, ausdauernde und ausgezeichnete Läufer, 8jährig, IS Faust. . ^ ^ 1 Fuchs, 5jährig, j em- und zweyspänmg. ausdauernd 1 Schimmel, Sjährigund gute Laufer, 15 V,Faust. 1 neuer Csterhazy Brougham, sehr elegant, 1-und zwey spänmg. 2 wenig überführte Broom. 1 zweysitzige Talesche zum Schließen-1 geschlossener sehr leichter 1- und 2spänniger Broom von rückwärts zum Einsteigen. t Wagen, neu, mit fünffacher Leränderung, sehr leicht, und mehrere Geschirre sind in der PraterstraßeNr. 4S9, beym Kutscher Paul, im 2ten Stall rechts, zu verkaufen. ^5504^ Pferde zu verkaufen. lÄ Zwey vollkommen gesunde Wagenpferde, gegen 16 Ua»st hoch, Braun, sind um billigen Preis zu verkaufen. Zu se hen täglich zwischen Z bis 5 Uhr Nachmittags in der Stadt, Weihburggasse, Lilienfelderhof Nr- Ä08 , im Hofe links. Zwey Eisenschimmel, N 6 Zahre alt, ,5 Vz Faust hoch, sammt zweysitzige« Gteyer-wagen und Pferdgeschirr, alles im guten Zustande, wegen plötzlicher Abreise billig zu verkaufen. Nähere Auskunft hierüber gibt der Portier im Hotel zur Kaiserinn von Oester reich in der Weihburgasse Nr. 906. s5686^ Wägen zu verkaufen. ^ Ein überführtes leichtes viersitziges Kalesch, detto ein zweysitziger Wurstwagen, beyde auf Schneckenfedern und ein englisches Kareckel mit einer Oehl-Axe, in der Roßau, Drey-mohrengasse Nr. Z84. s55y2^> Wägen zu verkaufen. ^ Mehrere überführte Wagen, sowohl Caleschen als Batards um billigen Preis zu haben bey dem Sattler Philipp unter den Weißgärbern, Hauptstraße Nr. 1-Schönes Hm ist in Himberg, im Fischhofe, in kleinen und großen Par tien um 1 fl. 12 kr. CM. pr. Zentner, gegen sogleich bare Bezahtung zu verkaufen. s5572) Zu verkaufen. ^ ES wird an einem gangbaren Orte ein Greißlerey-Geschäft verkauft, worüber Herr Schuhmachermeister Rötzer von Alllerchenfeld , neue Gassen Nr. 162 Auskunft gibt. ^ Ein Haus \" in einer angenehmen Vorstadt gelegen, und sowohl zur Bewohnung für Herrschasten, als auch für größeren Raum erfordernde Etablis sements geeignet, ist zu verkaufen. Wahre Kaufer erhalten nähere Auskunft bey Hrn. Dr- Josepy Weißet, Stadt, Haarhof Nr. S74. ^5768^ Sehr nahes Vorstadthaus um si^ 1SM0 fl. CM. zu verkaufen. Nähere Auskunft für wirkliche Käufer in der dazu autho-nsirten Geschäftskanzlev; Rauhensteingasse Nr. 927,2. Stiege 1. Stock, von 8 bis 2 Uhr. ^5286^ Meubeln zu verkaufen. ^ 2n der Stadt, Bognergasse Nr. 212, im 2ten Gtock, sind mehrere Meubels zu verkaufen, bestehend aus Nußbaum-Ehiffvniers,Gchreibtisch,Canapetlsch, Ruhbett und SGesseln. s56?^Haus nebst vermischter Waarenhandlung^ in der Nähe von Wien, unter den billigsten Bedingnissen zu verkaufen. Auskunft Stadt Nr. 582, am Bauernmarkt, zur Spinnerinn am Kreuz, oder Hintere Schenkenstraße Nr. 49, beym Portier.\n^57zi^j Haus in Hietzing si^> auf dem Platze Nr. 12 mit Borgarten, größer« rückwärtigen Garten und sämmtlich heizbaren Localitäten. Auskunft allda mit Ausschluß aller Unterhändler. i>7?9^ Zwey Vorstadt-Zinshäuser si) eines zu SSM0 st., und das andere zu 9000 fl., nahe an der Stadt, die im guten Bauzustande sind, werden Mit 5V« oCt. reinem Ertrag, aus freyer Hand verkauft, und kann die Hälfte mehrere Zahre liegen bleiben. Nähere Auskunft in der Gt^dt, Schottengasse, Schottenhof, im Männerkleider-Sewölke. ss5i4^ Zu verkaufen ^ ist auf einer sehr gangbaren Hauptstraße Wiens ein Haus sammt Mehlverschleiß, wobey sich auch ein angenehmes Gärt-chen befindet'pr. 48do fl. Eonv. Münze, ohne Mehlver-schleiß pr. 4500 fl. E. M«; es können 2000 fl. Eonv. Münze darauf liegen bleiben. Das Nähere zu erfragen in Altler-chenfeld, Hauptstraße Nr. 208, im Gassenladen.\ns5Z04^ Haus sammt ceffionarischen Greißler- s4^1 gewerbe ist zu verkaufen^ Zn der Wiener Vorstadt Hundsthur.« ist ein, im guten Baustande sich befindendes Haus, sammt einem, auf selben schon durch viele Zahre mit bestem Erfolge betriebenen cessio-harischen Greißlergewerbe, wegen eingetretenem Todesfall alsogleich aus freyer Hand zu verkaufen. Nähere Auskunft hierüber ertheilt der Stadtsequester Herr Georg Prziborskv, Stadt, Teinfaltstraße Nr. 74, im 2ten Gtock. Gasthof in Baden l«) zu verpachten. Der allgemein bekannte große Gasthof zum goldenen Hir schen in Baden, wird von den Erben von Ge,rgi d. Z« an pachtweise überlassen Es sind 25 schön meublirte Passagier-ztmmer und 1 Galon, nebst allen übrigen zu einem großen Gästhof nöthigen Localitäten :c. vorhanden Personen, welche darauf reflectiren, belieben sich der «eiteren Bedingnisse we gen im Gasthofe selbst, oder in Wien Nr 4122, am Gta-ben deßhalb anzufragen\nWirthshaus sammt Grundstücken ist zu verpachten, dann wird ein (5 f s i g v e r f ch l e i f f e r gegen Erlag einer Caution aufgenommen, anzufragen Ma-riatzilfer Hauptstraße zum goldenen Kreuz Nr. 41 iM 2. Stock Thür rechts.\ns54z8^j\nLicitation.\nAuf Verordnung des löblichen Eivilgerichtes der k-k.Haupt-und Residenzstadt Wien «erden Samstag den 15. April 1848, Früh um S Uhr , die in die Berlassenschaft der Cäeilia Holg, Stadtlohnkutschers-Witwe, noch vorhandenen Wägen gegen gleich bare Bezahlung in Tonv. Münze im Licrtationswege veräußert «erden. Der Ort der Versteigerung ist auf der Landstraße, Raben-gast« Rr. 452, s ogenannten Fürstenhof. Wien den IS. April.\nLitcrarische\n^5662^\nB e i\nSchaumbura ^ Comp., Carl Gerold ^ Sohn, Wollzeile Nr. 775, StephanSplatz Nr. 625, Kaulfuß Prandel« C., Mörschner's Greß, Kohlmarkt Nr. 1150, Spänglergasse Nr. 427,\nist zu haben:\nCM von Rotteck s, des edle« Korkätypfers für deutsche Freiheit, berühmtes Getchichiswerk. Original-Ausgabe bis auf die neueste Zeit, in IS Bänden. Zu haben in drei verschiedenen Ausgaben: In Qctav mit A« Illustrationen und dem Porträt des Verfassers, RSfl. „ „ odne Illustrationen, mit dem Porträt, KSst. Zn Taschenformat mit ÄV Illustrationen und dem Porträt, RVst. S«kr. C.M. Rotteck s Weltgeschichte verdankt die günstige Aufnahme im ganzen deutschen Vaterlande dem kühnen, männ-iche» Muthe, mit dem der Verfasser es wagte, in Zeiten der geistigen Knechtschaft, die Wahrheit offen und ohne Rückhalt auszusprechen. Keines der neueren allgemeinen Geschichtswerke hat darum eine so große Ver breitung gefunden, als das des freisinnigen Rotteck , des Mannes, in welchem die deutsche Nation einen ihrer edelsten Vorkämpfer für Recht und Freibei t mit gerechtem S t 0 l z e verehrt. Die Verbreitung seines großen Seschichtswerkes in mehr als 76.000 Exemplaren gibt das glänzendste Zeugniß. Obige Ausgaben sind auch in eleganten Einbänden in den genannten Buchhandlungen vorräthi'g.\n^5756^\nFür Freunde des Fortschrittes.\nAllen wahrhaften Freunden deS\nentschieden«» Woch enfchrift:\nFortschrittes empfehlen wir die\neUchtthm\nNedigirt E r. K e i l. Es bedarf einer weitern Anpreisung dieser freisinnigen Zeitschrift nicht. Die mit jedem Monate steigende Theilnahme des Publicums (Austilgt 5000), spricht am besten für den Werth dieses wahrhaften «vlksblattes. Wo immer ein Unrecht geschieht, eine Bedrückung, eine Nichtswürdigkeit oder Beamtenwillkühr —der Leuchtthurm will sie ans Tageslicht stellen, will sie beleuchten, erörtern und die Urheber mit allen ihm zu Gebote stehenden Mitteln zur Rechenschaft ziehen. Der Leuchtthurm hat sich bisher in Heder Nummer er wird dieß auch fernerhin regelmäßig thun, wozu von der Redaction schon vor Z Monaten nöthige Verbindungen in WiM, Pesth, Prüg, BrÜNN angeknüpft worden sind Unsere Zeitschrift erscheint ^)I)cheüt!?chs t«nd zwar jeden Ersten des Monats Z bis 5Bo^N« un^ di^ übrigen Wochen 1 bis 1V2Bogen stark, uud bringt monatlich das vortrefflich ausgeführte ^ ' ^ \"\nl5457)\nB e i\nSallmayer ^ Comp.,\nKärntnerstraße Nr. 1044, gegenüber der ZohanneSqasse, ist neu zu haben: Der unterweisende Monatsgartner. Vollständige auf 45jährige Erfahrung gegründete Anleitung zur zweckmäßigsten und einfachsten Verrichtung sämmtlicher monatlichen Arbeiten im Gemüse-, Obst- , Blumsn-, Wein-und Hopfengarten, so wie bei der Gemüse-, Frucht- und Blumentreiberei :c. ic Ein nützliches Hand - und Hülfsbuch für Gärtner, Garten freunde, Landwirthe und Haushaltungen überhaupt. Von H. Grüner. Mit Berücksichtigung der neuesten erprobten Erfahrungen aufs Reue bearbeitet von C. F. Förster. 5te sehr verbesserte und vermehrte Auflage. 8 Leipzig, brosch. i fl. 15kr.C.M.\nl5757^ ^1^ So eben ist erschienen, und in der Buchhandlung von in Wien, Herrngasse Pr. SAt, im Fürst Liechtensteinischen PälaiS zu haben:\nund\neine gute politische Carricatur. Der Preis xro Quartal ist MZ'nur Kfl. KS kr. CM. Da Iste Heft des 2ten Quartals ist bereits erschienen, und enthält außer einer sehr ausführlichen Schilde rung der Berliner Bluthochzeit und mehreren andern interessanten Artikeln noch: Dasqlt^unhdas junge OesterW'ch.- Das constttutionelle Oesterreich. Leipzig den 2«. W.ärz 1848. Erpedition des Leuchtthurms.\nnach dem Gebrauche der Wmisch-Wolischen Kirche. Herausgegeben von ^ JoH Ätep. Gebhard, Ehren-Wmherrn. Gr. 8., broMt 1 fi. 24 kr. Zn Leder gebd mit GoldMntt u. Futteral 2fl. 12 kr. Dasselbe deutsch mit dem cyNatoraleu römischen Kir-chenterte, brosch rt 2fl. 40 kr. Zn Leder gebunden mit GotdHnitt u. Futteral z ft. 56 kr. ^SZl4^ H e t ^ Carl Gerold und Sohn, Buchhändlsr in Wien, am Stepbansplatze, am linken Eck der Goldschmidgasse Nr. 6Z5, «st so eben erschienen, und in allen Buchhandlungen zu haben: Gründliche kurzgefaßte Anleitung Obsthchhömzucht in Garten ynd aus freiem Felde. Für Freunde ^ex LZHstkultur verfaßt hon Carl SpieH, Gärtner. gr12. Wien io«»8, vroichirt 40 kr. Eonv. Münze. Enthält in sehr faßlicher und klarer Darstellung alles, was zur Erlernung und Ausübung des Obstbaues zu wissen nö thig ist.\ns5Z44^ Unterzeichneter empfiehlt die in seinem Verlage täglich erscheinende Bremer Heitung Politik, Handel und Literatur, welche die wichtigeren Tages-Erejgnisse in leitenden Artikeln zur Erörterung bringt, und durch ihre gediegenen Original-Eorrespondenzen aüS allen Hauvtorten Deutschlands, so wie durch den Freimuth, die PrompWit und Vollständigkeit ihrer Mittheilungen sich vortheilhaft auszeichnet. Vierteljählicher Abonnement-Preis nur 2fl 15 kr. E. M. exclus. der Postgebühren. Z. G. Heyse in Bremm."}