{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/9c76682d5f099fc0d3e875aa2b8ba462", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M- 10.\nJntelltgenzblatt\n; u r\nKlagenfurter Zettung. M ittwoch , den 2. Februar 18ÄK.\nGubernial - Verlaurdarungm. Nr. t2t3. (2) C u r r e n d e. Errich tung einer k. k. Zensur-Oberdirektion in Wien und eines k. k. Obersten Zensnr-Kollegiums. Se. k. k. Majestät haben in Beziehung aus die Zensur der Bücher, Handschriften und sonstiger Gegenstände der Presse die Errichtung einer Zensur-Oberdirektion in Wien und eines Obersten Zensur-Kollegi ums unter den nachstehenden wesentlichen Be stimmungen anzuordnen geruht: t) Die Zen sur-Oberd irektion , mit welcher dasWie-ner Bücher-Revisionsamt vereiniget wird, bil det in Zensursachen, und zwar auch sür jene Gegenstände, deren Erledigung den Wirkungs kreis der Provinzial-Zensnrsbehörden übersteigt, die erste Instanz, ohne jedoch aus dem Ver hältnisse der gegenseitigen Kovrdinirmig mit den in den Provinzen bestehenden Zensur- und Revisionsbehörden zu treten. 2) Gegen die Beschlüsse der die erste Instanz bildenden Zen surbehörden über die Druckznlässigkeit eines Werkes steht dem Verfasser das Recht der Be rufung an das Oberste Zensur-Kollegi um zu, welches unter dem Vorsitze nnd der Leitung des Präsidenten der Obersten Polizei-und Zensnrhosstelle aus Mitgliedern dieser Hofstelle, dann der geheimen Hans-, Hos-und Staatskanzlei > der vereinigten Hofkanzlei und der Obersten Justizstelle zusammengesetzt ist- 3) Zum Behufe des Rekurses oder auch um sein Manuskript durch eine geeignete Ab änderung zensurgemäß einrichten und neuer dings in die Zensur-Verhandlung leiten zu können, sind dem Verfasser auf sein Ansuchen die Gründe, aus welchen die Druckbewilligung versagt, und die wesentlicher» Stellen, wegen welcher das Manuskript sür unzulässig zum Drucke erkannt worden ist, bekannt zu geben. 4) Die Berufung an das Oberste Zensur-Kollegium wird jedoch nicht zugestanden, ») wo es sich nur um Aufsätze handelt, welche sür Zeitschriften, Tag- und Flugblätter von nicht rein wissenschaftlichem Inhalte bestimmt sind; t>) wenn wegen einzelner Hinweglassun-\nschwerde erhoben werden will; endlichwenn überhaupt keine wichtige Rücksicht für die Veröffentlichung des zcnfnrirten Gegenstandes durch den Druck geltend gemacht werden kann. L) Die Frist zur Ergreifung des Reknrfes, welcher von nun an nicht mehr an die poli tische Hofstelle, sondern an das Oberste Zen sur-Kollegium Statt zu finden hat, verläuft in vierzehn Tagen, nach der an denEr-htbenden geschehenen Zurückstellnng des Zen-surgegenstandes, oder, falls die Bekanntgebung der Beweggründe nachgesucht worden ist, vom Tage der Zustellung des hierüber erfolgten Bescheides, ö) In allem Uebrigen bleibt es bei den bisherigen gesetzlichen Bestimmungen, und bei der dein Präsidium der k. k. Polizei-uud Zensurhosstelle übertragenen obersten Lei tung des gesammten Zenfurwefens. Die vor stehenden Allerhöchsten Anordnungen werden in Folge des, an das Präsidium der k. k. Obersten Zensurhofstelle herabgelangten und mit dem hohen k. k. Hofkanzlei-Dekrete vom lt. Jänner t848, Z. «82. anher eröffneten Allerhöchsten Befehles vom 27. Dezember 1847 mit dem Beisatze zur allgemeinen Kenntniß gebracht, daß ihre Wirksamkeit mit dem !. Februar Z848 beginnen werde. L a i b a ch den 23. Jänner t848. In Abwesenheit Sr. Excellenz des Herrn L nndes-Gouvernenrs: Andreas Graf v. Hohenwart, k. k. Hofrath. Dr. GeorgMathias Sporer, k. k. Gubernialrath. Nr. 70L. K vn knr sausschreibun g. (2) Zur Wiederbesetzung der erledigten letzten Amtsschrcibersstelle bei dein k. k. (Zameral-nnd Kriegszahlamte in Laibach mit 390 st. Gehalt, dann einer provisorischen Amtsschrei berstelle bei dem k. k. Eameral - und Kriegs zahlamte in Klagenfurt, ebenfalls mit einer Besoldung jährlicher 3W fl., wird der Con-enrs bis 2S. k. M. ausgeschrieben. Die Be werber um diese beiden Dienstplätze haben ihre Gesuche im Wege ihrer Amtsvorstehung bis zum obigen Termine bei diesem Guber-nium einzureichen, und in denselben ihr Alter, Hi«>liairm. Stand. Studien. Svra<bkenntnifse,"}