{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/83e9be26febf508c2aafeff0b36a47c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS\n^25Z5^\nKiiildmilchlliia.\nR«»d.m,chS»«W -l>mj d«H..- Christi«« Gmf von Waldstein-Warttemberg vorbehalten , die Anleihe von ^ ^ welche Dieselben bloß zur Tilgung der altm Passivmund bedeutmdm Erweiterung des bisherigen Besitzstandes aufgenommen haben, auch früher zurückzubezahlen, als zu den im Berlosungsplane bestimmten Terminen; so gestatten Se. Excellenz, die erste Verlosung bereits am 2S April üS^-8 vorzunehmen. Auch werden sich Seine Excellenz das Recht der Tilgung dieser Anleihe durch Verlosungen in kürzerm Zeiträumm für die ganze Dauer derselbm vorbehalten, und sollen die jedesmahl früher vorzunehmenden Verlosungen wenigstens K Wochen früher durch die öffentlichen Blatter bekannt gemacht werden. >ien am IS. Februar 1848.\nSimon G. Sina.\nArnftein H» Eskeles.\nM. A. v. Rothschild L? Söhne.\nIn Folge der vorstehenden Kundmachung haben wir die Ehre, im Einverständnisse mit den Herrm Contrahenten der gräflich Waldstein'fchen Anleihe, hiermit zur öffentlichen Kenntniß zu bringen, daß die erste Verlosung dieser Anleihe unabänderlich am QS April dieses Jahres Statt finden wird, und daß die Gewinne dieser Verlosung sechs Monathe darnach, d. i. am 15. Oktober dieses Jahres bei dm Wechselhäusern StMptt G SM6 i\" Wien, oder M U. y. Mpjhschild A SAHttt »n Frankfurt am Main zu beheben sind; in der Zwischenzeit aber beliebig bei uns gegen Abzug von 4pCt. Sconto solche Gewinne behoben werden können. Wim am 15. Februar,848. D. Hiltller A GvMP.\nFeinster Franzosischer Champagner. \"k Diese Weine sind sämmtlich vom Zahre 1842 von den ersten Häusern der Champagne, und für eine aus erlesene, ganz besondere Waare wird gebürgt. Zu haben um den äußerst billigen Preis : Die große Bout.xrim» Qualität » R fl. S«kr. CM. I Die kleine Bouteille R fl. »«kr. CM. femste detto ....... B fl. Ä4kr. ), l Oel äs ?erclrix ....... »fl. s«kr. >, in der Stadt, Annagaffe Nr. 1001« Zn größeren Partien sind diese Weine auch von der k. k. Hauptmauth zu beziehen und werden billigst berechnet.\n«i Neuerer\ndurch seine vortrefflichen Wirkungen so eben in Schwung gekommenes Haarpflegemittel LH Chemikers und ParfumeurS Louis Ntayer aus Paris, mit kaiserlich Oesterreich ischen, dann köjniqtich franzö sischen, Belgischen und Niederländischen Privilegien. Dieses schätzbare Mittel ist aus den heilsamsten öhligen und vegetabilischen Substanzen zu einer cFtnpactin Materie verbunden, deren unmittelbare Einwirkung sich dadurch äußert, daß sie die W u r_je^ dt r Ha<k?5 Kährj, den Haarboden kräftigt, und mit der Farbe der Haare auch ihren Glanj und ihre Ges Hm« r d^gjk^e t t er hält. Der damit verbundene sanfte und angenehmeDuft ist zugleich von so eigenthümlicher Mt, daß erbey all f»mck Leich tigkeit die Nerven nicht afficirt, und daher selbst der zartesten Zugend unschädlich ist. . Da dieses von der medicinischen Facultät geprüfte und gebilligte Mittel zugleich die Etzensch^t besitzt, mit der Pflege der Haare und dem Verhindern ihres Abfallens auiss iM ürsprüHgl»«e Farbe dauernd zu erhalten, so hat der Erzeuger der vasinettq«« dieses, mit unvträndertttBeyht-hattung der Ingredienzien, in sieben Farbenschatlirungen, und zwar von der blonden bis züt völlig'schwarzM Farvd, eingetheilt, und solche zur Erleichterung der Nachfragen mit eben so vielen Nummern bezeichnet. . Die Haupt-Niederlage der benannten Oasnkvtlq«»« z«nr sff? \" der Oesterreichischen Monarchie befindet sich bey dem Bevollmächtigten, Herrn Peter gaffe Nr »»» zu Wien. Außerdem ist die t!c,5meti<zue kexkslis zu bekommen bey den Herren 3- Sauerwein und Comp.. an der Ecke der Bognergasse; Z. Palkh am Kohlmarkt beym Amerikaner; F. Koiarz und Comp. am Lugeck im großen Federlhof; I. B Filz am Graben Nr. 616; Z. Fischer im schmeckenden Wurmhof und Mariahülf, Hauptstraße Nr. 9, zum blechernen Thurm; T. A. Messe ly, Spänglergasse Nr. 427; Zos. Hornung, Kohlmarkt Nr. 161, im ersten Stock; dann bey den Herren A- B richta in Prag; M. Lueff in 1>esth; Keßler und Ro^er in Gratz; Z. BodendorferinBrünn; Zelinek und Baumgartner in Linz; Zoh. Neumann in Olmütz; Zos. Fischer in Preßburg; Z. S. Kapferer in Innsbruck; M. WachtlerinBotzen; Z. Giontiniin Laibach; A Orfandl in Klagenfurt; Z. Oberleutner und Sohn inLemberg; Z. F. Zöhrer in Hermannstadt,\ns2269^\n»574) Neueste Erfindung mit Allerhöchstem k. k. Privilegium. »Z Gestützt auf die Erfahrungen, welche die Privilegiums-Jnhaber »m Gebiethe der Chemie gemacht Haben , ist es den selben gelungen, ein ganz unschädliches, aus vegetabilischen Stoffen bestehendes, allmählig wirkendes Haarfärbe- und ConservirungS-Mittel zu erfinden, unter dem Nahmen;\nDie Gefertigten enthalten sich jeder unwürdigen Anpreisung, und bezeugen nur in Kürze, daß diese Pomade für Haare jeder Farbe anwendbar sey Ein Näheres in der beygegebenen Annonce. Der Tiegel dieser Pomade kostet 1 fl. C. M. Zur Färbung der Barthaare ist das Jsatin auch in flüssiger Form, das Fläschchen zu t fl. CM. vorräthig. . - . ' Zu haben in Wien, Stadt, obere Bräunerstraße Nr. 11Z7, in der Parfumene-Handlung zur Königinn von Eng-land; in Olmütz bey Z. Mandelblüh; in Troppau bey A. Hoffmann; in Pesth bey Apotheker G. Zapmay zum Löwen; in Kaschau bey E. Eschwig; in Lemverg bey V. Kirschner; in Czernowitz bey Gebrüder Schnirch; mLinz beyA.Baldy; in Gratz bey Apotheker Purgleitner; in Laibach bey Z. Giontini; in Preßburg bey D. Weinstabl; in Ctlli bey Enders. I. Andr » ßy und Comp., geprüfte Chemiker und Parfumerie-Händler Ms^»Auf vielseitiges Verlangen ist,die Zsatin-Pomade auch in Stangen als Haar-WachS (?ixsteur das Stück um 24 kr. zu bekömmen.\n^2Z74^\nUeberspielte Karten Art und Quantität, viel oder wenig gespielt, werden gekauft »»verkauft bey Gefertigten, woselbst auch ganz neue Piquet- °d» Preference-Karten, pr. 12kr. CM. zu haben sind. Carl Sothenj, k. k. Groß-Traficant am Hof Nr. 420. Zahnärztliche Anzeige.\nl-I\nKünstliche Zähne und Gebisse werden vom Gefertigten unter Garantie einer langen Dauer, ausge zeichneten Schönheit und Zweckmäßigkeit zu möglichst billigen Preisen verfertiget und eingesetzt, wie auch unbrauchbare küliMiche Zähnpiecen ausgebessert. — Bemerkenswerth ist hierdey, daß bevm Einsetzen seiner Kunstzähne noch vorhan dene Zahnwurzeln durchaus nicht entfernt werden müssen, somit bey seiner VerfahrungSweise nicht der mindeste Schmer, zu befürchten ist. IW. Da die Bildung künstlicher Zähne die Verbesserung der Aussprache, Beförderung der Verdaumig, die Stütze der benachbarten Zähne, Verjüngerung und Verschönerung der Gesichtszüge ic. zum Zwecke hat, so bedürfen seine Kunst zähne, die dem Gesammt-OrganiSmuS solche Vortheile darbiethen , keiner weitern Anempfehlung. Sämmtliche Zahn-Overationen, alS: daS Zahnziehen mit oder ohne Chloroform- oder Schwefeläther-Narkose, wie auch daS Reinigen der Zähne, daS Feilen, Plombiren:c. werden stets mit dem günstigsten Erfolge von ihm vollzogen und alle Mund - und Zahnübel durch seine sehr zweckmäßige Prä - und ConservationS-Methvde beseitiget. Ordinirt von 9 bis 12 Uhr Vor- und von 2 bis 5 Uhr Nachmittags. L. Griff, praktischer Zah narz t, Magister der Chirurgie, Augenheilkunde x. wohnhaft am hohen Markt, Ecke der Wipplingerstraße Nr. 445,2. Stock.\nKirchen Paramenten Lager.\nErnest\nKrickl,\nk. k. Hof-Seidenzeug- und Kirchenstoff-Lieferant, auf dem Graben Nr. 11Z5, zur weißen Taube, empfiehlt sich mit einer sehr großen Auswahl zu den billigsten Prei sen von Meßkleidern, Dalmaticken, PluvialS, als auch vollständiger Ornate, allen Gattungen F a h n e n und Standarten, Himmeln, Bahrtücher, Znfuln, VelumS, Alben, Ro ketten; ferner mit F a h n e n-Da mästen und allen Gattungen Airchenstoffen zu Fabrikspreisen. Bestellungen werden auf daS Schnellste von obigen Gegenständen, so wie das Montiren der Meßkleider, wo die Stoffe oder Sticke-reyen dazu gegeben werden, zur Zufriedenheit besorgt. \nl2?iDer ausgezeichnete ^ all« 1843, vorzügliche Qualität aus der renomirten StallenbergS - Fabrik ist zu baben in der Stadt, nächst dem Schottenlhor, in der Specerey- und Wein-Handlung zum Mölkerhof Nr. 102. \n^3085^\nFranz Maria Farina in Cölln Nr. 4711, ester Destillateur deS echten CölnerwasserS, gibt sich hiermit die Ehre, dem verehrten Publicum die Anzeige zu machen, oaß die Niederlage seines echten CölnerwasserS (früher bey Herrn Malvieux), sich fortwährend einzig und allein hier bey den Herren ÄUfchd u. El)1NP. am hohen Markt Nr. 544, neben dem breiten Stein, in Pesth bey Herrn Franz Schoober, zum Ring inZ der Weitznergasse, und in Linz bey den Herren König und ReiSleithner\nbefindet.\nl'2505^\nchWahrts -\nglatt, broschirt und gest.ckt, in größter Auswahl, am Graben, Anfang des Kohlmarktes, Ecke der Raglergasse Nr.30S, zur goldenm Glocke.\nDie Gefertigten haben hiermit die Ehre, einem hohen Adel und geehrten Publicum die geziemende Anzeige zu machen, daß sie ihr BerschiffungS-Geschäft mittelst Ruderschiffen zur allgemeinen Zufriedenheit auch Heuer zu betreiben beflissen seyn werden, und machen daher ihre ergebenste Einladung zu häufiger Benützung derselben. Dieselben übernehmen nebst KaufmannSgüter, alle Gattungen Meubeln, Tischler-Waaren, Wägen und Maschinen, überhaupt alle für den Wasser-Transport geeignete Gegenstände (mit Ausnahme von Gchießpulver und ungelöschtem Kalk) zur Verführung nach Preßburg, Pesth, Temesvar bis Galaez; und so auch aufwärts nach Linz bis Nlm. Die ?l^?eenranz wird gegen Vergütung der betreffenden Prämie besorgt; jedoch wird ersucht den Ver cherungsw rth entweder brtesttch anzu^etgen, oder aI?f ^er Älu^enfette des zu zustellenden Frachtbriefes ober öer Ä^re^se auszusetzen; widngenS bey einem Statt findenden Unglücks falle keine Entschädigung oder Ersatz geleistet geleistet wird. Ney TIuAig!eiteN, welche überhaupt einer Schwendung unterliegen, erbitten sie sich das Zuge-ständniß von Ä ^a^V unter Bemerkung dessen an dem bezüglichen Frachtbriefe; eben so auch bey Mineralwässer, welche ledig verschifft werd-n, um t pCt. Nachstcht für Bruch. Die Frachtpreise werden durch eigene Tarife bekannt gemacht. Magazin und Schreibstube an der Donau Nr 560. Wien 1648. F. Dorfmeyer. M FeldmMer I. Petzl. Michael Fink."}