{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789550/6f6268f859ff90ab67509c1f282562d8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8\nDer H u »!t o r t A\nTheater st«dirt jetzt eine neue Oper von Gerard und Nerval: „Die Montenegriner/' in der das sämmtliche Personal, Sänger und Chöre im ersten Finale zu Pferde erscheint. — Felicieu David komponirt eine große Oper »o»a« »»»xliuit«.\" Tejct von Delavigne. Journal-Echo. (Körners Grab.) Körner war gefallen; in seiner Kompagnie waren zwei Schreinergesellen, diese machten sich noch in der Nacht daran, einen Sarg zu zimmern. Nahe bei dem Lager (auf einer Trift bei Wöbbelin) stand das Häuschen eines Hirten. Da hinein wurde Körners Leiche gebracht, und in der Haus flur auf eine Tafel auf Eichenlaub gelegt. Man wollte den jungen Helden unter der größern der beiden Eichen begraben, welche mitten im Lager standen; der Major PeterSdorf aber, ein braver Soldat und ein wohl wollender, aber keineswegs poetischer Mann, fand es passender, den Dichter unter den Meilenstein an der nahen Landstraße zu legen, wo Körner in dem Mei lensteine gleich ein Denkmal habe. Die Freunde aber blieben bei ihrem Wunsche, der Major gab nach, und so ist es ihnen zu danken, daß der junge Dichter ein deutsches Grab bekommen hat, und nicht die Last eines Mecklenburger Meilensteins auf seinem Herzen ruht. — Unter derselben Eiche ruht auch KörnerS Schwester Emma, der p>ir das Porträt des früy verklärten Helden verdanken. (Aus dem Leben der Rothschilde.) Nach dem 20. März stellte sich Napoleon an die Spitze der sran.ösischen Armee. Die Zukunft Europas sollte bei Mont-Saint-Jean entschieden werden. Nathan Roth-fchild hielt in Belgien die Augen auf Waterloo gerichtet. Er hatte im Voraus Relais bis Ostende unter, legt. Als er die kaiserliche Garde, welche starb und sich nicht ergab, im Donner der Kanonen fallen sah, reis'te er selbst als Courier ab. In Ostende angekommen, sah er den Sturm wüthen; die Schiffer erklärten die Ueberfahrt für unmöglich. Mit Hilfe seines Goldes überredete Rothschild eiMge Mensch«», mit ihm in einer Barke abzufahren. Wie einst Cäsar, versuchte Nathan sein Glück. Der Erfolg krönte seine Waghalsig-ieit: er traf in London 24 Stunden vor dem Ein\ntreffen der Neuigkeiten ein; er gewann mit einem Schlage 2t) Millionen. (Sillaboob.) Unter diesem Namen verfertigt man in England ein Getränk aus gekochter Milch mit Zucker und Wein. Es wird kqlt getrunken und besonders als kühlendes Getränk benützt, wenn man sich bei einer Zagvpartie erhitzt hat. Die Mischung der drei Jngre dien ien besorgen die Frauen und einige vorzugsweise wissen das rechte, wohlschmeckendste Maß in der Mischung herzustellen. (Eine Wechsel-Heirath.) In Kilkennp stellte ein verheiratheterKaufmann einer Dame, die er liebte, ein Eheversprechen in Form eines Wechsels aus: „Ich, Unterschriebener N. N., verspreche, zwei Tage nach dem Tode meiner Frau, Vorzeigerin dieses Wechsels zu eheligen.\" Jene Dame starb aber noch bei Lebzeiten seiner Frau, und übergab den Wechsel endofstrt einer Aerwandten; aber auch diese starb, und übergab das Eheverfprechen einer Dritten. Sobald die Frau des Kaufmanns todt war, präfendirte endlich die dritte Be sitzerin des Eheversprechens den endosfirten Wechsel dem erstaunten Kaufmann. Dieser aber hegte vor seiner Unterschrift so viel Achtung, daß er die ihm gänzlich unbekannte Dame am zweiten Tage nach dem Tode seiner Frau wirklich heirathete. (Ein neuer Webestoff.) Unter der Leipziger Handelswelt, namentlich bei den zur Messe anwefenven Manufakturisten, macht ein neu erfundener Webestoff, den ein Berliner dort vorzeigt, großes Aufsehen. Die Bereitung dieses Stoffes ist zur Zeit noch Geheimniß seines Erfinders. Der Stoff ist glänzend weiß, lang faserig, äußerst zart, weit zarter als die feinste Seide ühlt sich eben so wie diese an und dürfte jedenfalls, wenn er sich beim Spinnen als dauerhaft bewährt-der Seide großen Abbruch thun. Das Pfund dieses unbekannten Rohstoffes kommt etwa auf zwei Thaler. Der Erfinder, dem bereits 20,000 Lstr. für Bekanntmachung des Geheimnisses geboten worden fein sollen, behauptet, der Stoff selbst sei etwas sehr gewöhnliches und die md sehr befriedigend ausgefallen.\nLiteratur-, Kunst- und Musik-Halle. — An die Stelle des verstorbenen Ballanche ist, auf 34 Anwesende, Herr Vatout durch 18 Stimmen zum Mitglieve der französischen Akademie ernannt worden. Seine Mitbewerber waren der Graf AleriS vo» St. Priest, Gustav von Beaumont, Philaret ChaS-les und Alfred von Muffet. — Die literarische Produktion in Frankreich, meldet der „Mouiteur universel,\" ist seit fünfzehn Jahren wirklich unerhört gewesen. Ein geistreicher Biograph sagte neulich, daß die Quantität von Papier, die jährlich in Frankreich fabrizirt wird, hinlänglich wäre, das Königreich unter Couvert zu setzen. — Die Aktiengesellschaft, welche vor 1^ Jahren in Breslau die streng-katholisch-konservative „Oder-Zeitung\" gründete, will nun dieses Blatt an den Buch-händlet Richter abtreten. Die Aktionäre haben nämlich binnen der Zeit, während welcher die „Oder-Zeitung\" besteht, nicht mehr und nicht weniger als l 9,000 Thlr. zuschießen müssen. Provinz - Kontrolle. Jdria. Das Eheweib des hiesigen Bergmannes Valentin Mainik, Namens Anna, geborne Urschitsch, ist von drei Knaben entbunden worden; zwei dieser Kinder sind ziemlich groß, gut genährt, und nur das jüngste war bei der Geburt so schwach, daß man eS für todt hielt, bis es nach einiger Zeit von selbst zum Leben erwachte.—DieDrillinge befinden sich sämmtlich gesund und lass n nebst der Wöchnerin nichts zu wünschen übrig. Da diese Geburt gerade am Morgen des heil. Drei-königstages erfolgte, so erhielten die Drillinge bei der heil. Taufe nach der Geburtsfolge die Namen: Kaspar, Johann Melchior und Anton Balthasar. Olmütz. Hier ist am Sonntag den S. das Elisium von dem Dir. Blum ganz nach dem Muster des Wiener eingerichtet, eröffnet worden, und hat den allgemein sten Beifall des zahlreich versammelten Publikums ge wonnen. Es waren über 600 Personen anwesend, eine sebr bedeutende An.abl für Nlm.'.i, »nd ni»t obne «mges Staunen bemerkte man namentlich die ganze Elite der Gesellschaft, was hier in der That auffallend ist, da dieselbe sonst in der Regel den Erfolg abzu warten Pflegt.\nSe. Excellenz der Herr Präsident der Polizei-Hofstelle, Joseph Gras v. KHdlnitzks., und hochdessen Frau Gemahlin haben dem Wiener allgemeinen Hilfsvereine arvßinütbig den Betrag von dreihundert Gulden C. M gespendet. 5*5 Vorgestern starb hier plötzlich Herr RegicrungSrath Joseph Ritter von Winniwarter, welchen Se. Majestät erst vor wenigen Tagen zum Vice-Direktor des juridisch-politischen Studiums an der hiesigen Universität ernannt hatten. Die Rechtswissenschaft und besonders die Wiener Universität erleiden durch den Hintritt dirses gelehrten Mannes einen b klagenSwerthen Verlust. 5*« Bosco als Stückschreiber, Schauspieler und Taschenspieler. BoSco hat «in Stück geschrieben. ein Zäuberfpiel in wahrem Sinne des Wortes, in welchem er such selbst mitspielen will, aber nicht nur taschen spielen, sondern eine eigene Rolle geben,! einen Charakter darstellen. Das kann jedenfalls amüsant werden. Herr Staudigl wird Ende März zu einem Gastspiele auf dem Hof theater in Dresden erwartet. »»5 Der berühmte Komponist der .Jüdin,\" Halev ^, beabsichtigt im nächsten Sommer eine Reise nach Deutschland zu machen, und auf dieser auch Wien zu besuchen. — Herr Beck mann hat fine Einladung znm Gastspiele nach Leipzig bekomme». — «*5 Der Tenorist Rainer aus Wien ist in Folge der günstigen Aufnahme, welche sein Gastspiel in Schwerin fand, für das dortige Hoftheater engagirt worden. 5*» Einer großen und verdienten Theilnahme erfreut sich die von dem hiesigen Großhandlungshause I. G. Uffenheimer \"zum Besten des unter Aller\nhöchstem Schutze Ihrer Majestät der Kaiserin Maria Anna stehenden Kinderspitale« veranstaltete Lotterie, in welcher ein ganzes Los und neun Fünftel-Lose des An» lehenS >839, die in der Serienziehung am l. Dezember v. I. gezogen wurden, gewonnen werden. Die Ziehung dieser Lotterie findet am 26. Februar Statt, und drei Tage darauf, am l.März, spielen die Gewinner dieserLose auf die großen Gewinnst?mit, welche diesen Losen in der Nummern-Ziehung zufallen, in welcher außer den Haupt treffern von 2!0,000 fl. und -10,000 fl., noch andere sehr bedeutende Treffer gemacht werden können. Aber selbst, wenn er keinen der größeren Treffer macht, wird der Gewinner des Loses oder der LoS-Antheile am 26. Februar sür seine Einlage reichlich entschädigt, indem ein Fünftel-LoS wenigstens lvv fl. C. M. gewinnen muß. Das Los für dir Wohlthätigkeits-Lotterie kostet nur Z fl. C. M., also eine wahre Bagatelle in Bezug auf die Hoffnung, ein reicher Mann werden zu können. Ein redlicher Finder. In einer Fiakerkutfchc ließ ein Herr, welcher in'< Theater an der Wien fuhr, seine Brieftasche liegen, welche der Fiaker, gleich nachdem der Herr in feine Loge gegangen war, fand. Der Brave nahm das Gefun-den«, ging von Log« zu Loge, bis er den Eigenthümer der Brieftasche ausfindig machte, und händigte ihm dieselbe ein. Wie er für seine Redlichkeit belohnt wurde, wissen wir nicht, aber das Bewußtsein, seine Pflicht gethan zu haben, ist der schönste Lohn des Redlichen. Repertoire des k. k. HofburgtheaterS. H.'ute den 2\".Jänner: „Dorf uud Stadt.\" — Den 21.: „Aorienne.\" Den 22.: „Das Hotel von Wiburg,\" und .Der Weg durch'S Fenster.\" — Den 23.: „Macbeth.\" — Den 24.: „Die Einfalt vom Lande.\" — Den 25.: „Dorf und Stadt.\" — Den 26. - „Eine Familie.\"\nVom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit 14 ff. deK Mxsikvereines), sowie auch beim Redakteur, Mariengasse, Nr. 534. zweiten Stock. Für\nC M, ganzjährig im RedaktioiS-Bureau, Tuchlaube», Nr. 439, zweite» Stock Auswärtige kostet das Blatt mit portofreier Versendung IK fl. LA kr. C. M. gauzjihrig.\nGedruckt bei Leopold Grund» am Stephansplatze, im Zwcttelhofe. — Papier ans der Ebenfurther Fabrik."}