{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826225/055f55a02b554a18d051af76c1b39cba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "daß heule Merzen der erste Bahnzug von oben herun ter nicht paffiren konnte. Der nähere Zusammenhang dieses Aufstands-Versuches liegt noch nicht deutlich vor. Indessen war trotz der unterbrochenen Eisenb.chn-Ver: bindung schnell die Nachricht verbreitet, von allen Seiten rückten Tr -ppen an, man fuhr Kansnen auf, und diese Demonstration genügte, um die Ordnung ohne Blutvergießen wieder herzustellen. In diesem Augenblicke (Mittags) hat der Verkehr der Eisenbahn wieder seinen Lauf. (Nachschrift, Abends.) So eben kommt uns die sichere Nachricht zu, daß der Vortrab der Hecker'schcn Freischaaren in Waldshut eingetroffen ist, wohin das Hauptcorps, über St. Blasien gehend, nachfolgt. Sogleich ist militärische Verstärkung von hier aus nach der Hüninger Brücke abgegangen. Es wird vermuthet, daß die Freischaaren neuen Zuzug aus der Schweiz erwarten. Der größte Theil des Seekreises ist bereits durch Württembergisches und Baierischcs Militär be setzt. — 20. April. (Morgens.) Der Stand der Dinge in Offenburg ist rÄhselhaft. jMan sagt, in einer Bür gerversammlung habe nur Vto der Bürger für die Re publik und^ 9/40 dagegen gestimmt; dagegen ist nun heute eine Proklamation verbreitet, welche gestern Abend in Offenburz ausgetheilt wurde, wobei sich Offenburg die Republik ausdrücklich vorbehält. Es heißt, von Frank furt werde ein Mitglied des Fünfzigerausschusses mit außerordentlichen Vollmachten erscheinen, um die Sache in Ordnung zu bringen. (Nachmittags 1 Uhr.) Die Aufrührer in Offenburg flüchteten sich, als sie sahen, daß Geschütz gegen die Stadt aufgeführt werde. Won Mannheim geht die Nachricht ein, daß die Bürgerschaft beabsichtige, die dortigen Sensenmänner zu entwaffnen. Dieselben hat ten sich dem Einmärsche Badischer Truppen widersetzen wollen, stoben aber auseinander, als Ernst gezeigt wurde. Frankfurt, 22. April, Mittags 12 Uhr. Eine in dem heutigen Hauptblatte als noch unverbürgt gege bene Nachricht findet leider ihre traurige Bestätigung. Bon den mörderischen Kttgeln der Nebellen getroffen ist der General-Lieutenant von Gagern in dem Tressen bei Kandern gefallen. Ueber das tragische,Ende deS wa ckern Deutschen Mannes, der sein Leben auf dem Al-tar^dtsL!aterla»ws^zum Opfer gebracht, geht uns aus authentischer Quells folgende genauere Mittheilung zu: Am Donnerstag Morgens um 5 Uhr führte der General v. Gagern seine Truppen von Schliengen gegen Kandern hin, dem Aufrührer Heckcr entgegen. Vor Kandern traf man zusammen. Noch einmal erging durch einen Commissär der Regierung die Aufforderung an die Empörer, die Waffen niederzulegen; vergebens. Dann rügten die Äuppen wtistr vor, und d'ie Aufwiegler wichen zurück bis jenseits Kandern, wo sie eine gün-stize Stellung einnahmen. Noch war kein Schuß ge fallen; sie ließen den General zu einer Besprechung einladen. Er, ohne Zweifel die Größe des Momentes erwägend, wo es galt, hier den Geist der Truppen zu heben und zu stärken, dort das Blut der Bürger ju schonen, näherte si!ch ganz allein und versuchte sie durch »ine ergreifende Avrede zu retten. Aber die einzige Er wiederung war ein lärmender und ganz erfolgloser Auf ruf an die Truppen zum Verrath, und da sich der Gene ral nunmehr umwandte uns sein Pferd bestieg, ein mör derisches Feuer, in welchemZuerst von drei Kugeln durch bohrt der edle Ga^ern siel. Das also war die erste Helden that der republikanischen Freiheit! Die Truppen gin gen sofort voll Begeisteru g in den Kampf gegen die Verräth» und Mörder. Nach einer halben Stunde wich dk Bände, etwa 100 Mann mögen gefallen sein, von den braven Truppen kaum der fünfte Theil. Die In surgenten! wurden verfolgt und gänzlich zersprengt, theils in« Gebirges theils über den Rhein; eine Fahne wurde ihnen genommen. Der Obrist von Hinkeldey, der das Comman^o übernommen hatte, begnügte sich nicht mit dem ersten Siege, unv griff vielmehr alsbald die zweite Hsuptschaar der Aufrührer an, nnd setzte b s zum Einbruch der Nacht deren Verfolgung fort.\nAHM Frankreich (k.) Das kuZ!«tiii äes l^vis veröffentlicht ein'Decret der prov. Regierung, wodurch der Kriegsminister ermäch tigt wird, 15.165 Pferde um den Bei rag von 9^ Millionen anzukaufen. Diese Pferde sind bloß für die Artillerie und den Train bestimmt, da ein anderes Decket bereits den Ankcmf von 30.000 Cavallerie-Pferhen verordnet hat. Der Bruder Leotade ist zu 12.500 Fr. Entschädi gung an die Eltern der gemordeten Cäcilie Combet-tes verurthsilt worden. Wir berichten aus eigener Anschauung, daß dieAr-mirung der Forts um Paris, von dem die Journale gerüchtweise sprechen, wirklich begonnen hat. Gestern wurden 12 Vierundzwanzigpfünder auf der Couronne du Nord hinter St. Denis, gegen die Straße von Ca lais und Dunkerqu» aufgefahren, und auch auf den andern Forts werden die Kanonen nur auf der äußern Seite aufgepflanzt, als ob man eine Invasion, oder einen Marsch der Insurgenten aus den Departements auf Paris befürchtete. Ofsicielle Actenstücke des Moniteurs vom 19. 1) Proklamation der provisorischen Regierung wo rin sie die gegen einzelne Meinungen gerichteten Rufe und Demonstrationen auf das Lebhafteste mißbilligt. Solche Rufe erzeugten nur Unordnung und Uneinig keit, jedem Franzosen stehe es frei seine Meinung zu haben und es gebe keine Waffe dageZen als die Dis-cussion. 2) Fest-Ordnung für die morgige Revue. Selbe beginnt schon um 7 Uhr Morgens und schließt mit der allgemeinen Illumination der Stadt. 3) Die Zollabgabe vom Fleische wird in Paris aufgehoben und durch eine LuxuSsteuer auf theueren Wohnungen, Equipagen, Pferde, Hunde und Livree-Bediente ersetzt. 4) Die Steuer auf gewöhnliche Weine erhält einen neuen aus die Bedürfnisse der ärmeren Classen berechneten Tarif. 5) Eine Proclamation an das Volk, ihm für die Manifestation vom Sonntag dankend und es der voll kommensten Eintracht aller Mitglieder der provisori schen Regierung versichernd. 6) Zahlreiche Absetzungen und Ernennungen im Justiz-Departement. 7) Der Befehl zum Schlagen des Generalmarsches kann nur von dem Minister des Innern LedruRol-lin, oder von dem Maire von Paris, Armand Marrast, ausgehen, ist daher eine sehr zweckmäßige Maßregel. — Am 20. April wurden in Paris, durch Veran staltung der provisorischen Regierung, mehrere Waffen in Beschlag genommen, auch wurde »in Mann verhaf tet, welcher Bekanntmachungen austheilte, in welchen die Sectionen aufgefordert werden, sich nach dem Stadt hause zu begeben, um die Entlassung gewisser Mit glieder der Regierung zu fordern und zu erklären, daß, im Verweigerunzsfalle, das Volk eine neue Revolu tion machen werde. Schweiz. Von der Schweizergränze, 19. Zspril. Man er wartete diesen Mittag das EinrüLen eines Theiles der Hecker'schen Schaar in die Stadt und Umgegend von Lörrach; — aus Gründen, die mir unbekannt sind, ist aber dieser Zuzug unterblieben, obgleich unsere Ge gend seit diesem Morgen von allem Militär entblößt ist. Ziemlich zuverlässige Berichte melden, daß heute Nachmittag um 4 Uhr die Republikaner Schopf-heim verlassen haben, um diesen Abeud ihr Haupt quartier in Kandern aufzuschlagen. Wir haben nicht gehört, daß dieselben Zuzug von Lörrach, Weil ?c. erhalten hätten,' von Grenzach wird aber versichert, daß von da au« etwa hundert Mann sich derHecker-schen Schaar angeschlossen haben. Wir zweifeln in dessen noch an der Richtigkeit dieser Angabe. Im Laufe des Tages ist die Eidgenössische Gränz besetzung bedeutend verstärkt worden, und handhabt mit großer Streng» die Schweizerisch» Neutralität.\nRömische Staaten. Der t'elsineo meldet: Papst Pws IX. h >be sich zum Haupte des Italienischen Bundes erklärt, und wird sich nach Bologna begeben, um dort so lange zu verweilen, bis die Lombardische, Angelegenheit entschieden sein Wird. Dagegen bringt ein in der Si Vene», ent haltender Privatbrief die Nachricht, Monsignor Bussi sei mit VermiitlungSvorschlägen n^ch Alessandria ab geordnet worden. Der Antrag laute dahin, daß die Lombarvie einen kaiserlichen Prinzen als konstitutionel len König und die ZusicherunH erhalle, daß nur Ita liener als Beamte im Lande angestellt und nur Italie nische Truppen daselbst stationirt werden sollten. Sieilien Die telegraphisch?»» Nachrichten aus Messina mel den, daß bis zum 5. April der Waffenstillstand noch immer fortdauerte. Der größte Theil der englischen Schiffe, die auf der Rhede von Neapel vor Anker lagen, sind am 9. Mor gens von dort abgegangen. Der König von Neapel hat in Folge eines DecretS vom 8- April zu Abgeordneten bei der Italienischen Bundesversammlung (^exa itsü-m») den Fürsten von Colobrano, den Fürsten von Leporano, Don Biagio Gambon, Don Casimiro di Linto. uäd als ersten Secre-täc zu diesem Congresse Don Ruggiero Boughi, und als zweiten Secretär Don Alfonzo de Marchesi Dra-gonetti ernannt. Dänemark. Kopenhagen, 18. April. (Die Verhandlun gen mit Preußen.) Der Kriegsminister hat durch den Adjutanten Lehmann au« den zwischen dem Preuß. Obersten Bonin und den Dän. Befehlshabern gepflo--genen Unterhandlungen einen Auszug veröffentlichen lassen. Die ersten Erklärungen des Hrn. Bonin be schränkten sich darauf, daß eine Herstellung des Status quo in Schleswig und zur Unterhandlung darüber ei« Waffenstillstand von drei Tagen perlanqt wurde, wäh rend welcher Frist jeder Angriff auf die Deutschen Trup pen als eine Kriegserklärung gegen den Deutschen Bund betrachtet werden sollte. Als Antwort hierauf erhielt Oberst Bonin ein allerhöchstes Schreiben, daß man die von ihm (Bonin) gegebeneErklckrung für ein Mißver ständniß hallen müsse, daß man den Einmarsch der Deutschen Truppen nm für in der Absicht, die legi time Herrscher-Autorität aufrecht zu halten geschehe« betrachten könne, daß Se. Maj. ihnen den Auftrag gäbe, die s. g. provis. Regierung zur Niederlegung ihrer Funktion zu bringen u. s. w. — „Dieß Schrei ben zwang Preußen, die Maske abzuwerfen,\" (!) und es ward erklärt. Preußens und des Bundes Absicht sei, die Verbindung Schleswig-Holsteins zu schützen und jeden Angriff aufHolsteinische Truppen als Kriegs erklärung zu betrachten. Der Dänische General v. Hede mann antwortete hierauf, er werde die Insurgenten nach wie vor auseinander sprengen, wo »r sie finde. Unterhandlungen müßten auf diplomatischem Weg» vor sich geh«»; dazu schlug er eine Frist von 14 Ta gen vor. Die Antwort, welche hierauf gegeben ist, kennt Hr- Adjutant Lehmann nicht (!) eS ist hieraus die Hoffnung zu schöpfen, daß diese Antwort eine kräftige Deutscheist); allein er weiß, daß General Hebe mann nur einer entschiedene« Uebermacht und nur Schritt vor Schritt und nicht ohne Kampf und mit bester Benützung deS Dänischen Uedergewichts an Rei terei weichen soll. Er soll beständig Herrn von Benins Anträgen mit gleicher Bestimmtheit entgegen treten, keinen weitern Angriff auf des KNnigK Würd« und Recht als Souverain von Dänemark di« zur Eider dulden und Herrn von Bonin unterrichten, daß so wie Feind seligkeiten Dänemark« mit Preußen ynd dem Deutschen Bunde eintreten, worüber er (Herr von Hedemann) die Erklärung habe, sobald Bundes ruppen ihn dazu veranlassen, dcsKönigS Schiffe Befehl erhalten, Deut sche Schiffe auszubringen; Dänemark wünsche keinen Krieg, allein weiche keinen Schritt zurück, um ihn zu meiden.\nDruck und Verlag der Gdle« von Ghelen'schen Gebe». — Verantwortlich» Redaktion Dr Moritz HeyHIer — Dr. Moritz v Stubenrauch."}