{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051784727/280e1ff4565096647de34ad22e9e2f7e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist»\nkrtlufiv-constitutionell-wvnqrchischen und die BolkSvereine, welche den Streit der StaatSform bei Seite lassen. („Deutsche Ztg.\") Gieß«»» 23. Juli. Am Mittwoch Abend kamen Hecker'sche Freischärler auf dem Schub hier an. Man hatte die Unvorsichtigkeit begängen, sie. anstatt in dem neuen Arresthause vor der Stadt, in dem alten mitten in der Stadt gelegenen unterzubringen. Bald bildeten sich Gruppen müßiger Menschen. Man haranguirte die Männer M Freiheit, und erkundigte sich, womit man ihnen dienen könne, ob sie Geld, Wäsche !c. brauchten. Besonders zeichneten sich in dieser Beziehung einige Frauenzimmer aus. — Die „Süddeutsche politischeZeitung\"schreibt: „Was das lärmende Einwirken der Gallerien auf die Sitzun gen der Nationalversammlung betrifft, so ist gegenwärtig «in unwiderstehliches Mittel aufgefunden. Sobald sie unruhig zu werden anfangen, kündigt der Präsident eine Berathung über die Grundrechte an, auf welche Drohung die Gallerien sofort freiwillig geräumt werden.\" Fulda, 27. Juli. Der Volksrath dahier entwickelt gegenwärtig eine große Thätigkeit; wir meinen die Verhandlungen über „LoStrennung der fuldaischen Lande von dem Kursürstenthume Hessen, die sogenannte „suldaer Repealsrage.\" Es wurde von einem Mitgliede des Volksrathes die Competenz zu einem solchen Schritte bestritten; eS wurde ferner hervorgehoben, wie bei einem Antrage auf Repeal man vorsichtig sein muffe, da die Landgemeinde noch keineswegs damit einver standen zu sein schienen. Hiergegen wurde erwiedert von einem geistlichen Mitgliede des Volksrathes, daß. wenn die Landgemeinden noch nicht damit einverstanden seien, eS daher rühre, daß die Pfarrer ihre Gemeinden noch nicht darüber aufgeklärt hätten, welche Bedrückun gen ihre Konfession von Seiten der hessischen Regierung »-zu erleiden hätte; die Pfarrer hätten dies nicht gethan, sollten es auch vorerst nicht thun. Als Jemand von Hochverrath sprach, so entwickelte derselbe Redner, daß es jetzt keinen Hochverrath mehr gegen einen einzelnen Regenten, sondern nur gegen daS souveraine Volk und das Parlament gäbe; diese Anficht wurde übrigens auch bestatten, und man kam dahin überein. auf dem Weye des Gesetzes diese Frage zu betreiben; namentlich machte de^c Vorsitzende den Vorschlag, dem Parlamente vorzutragen, wie Fulda von der kurhessischen Regierung „hintangesetzt u. s. f. worden sei,\" mit der Frage, ob dasselbe die kurhessische Regierung noch ferner für würdig halte, diesem Lande vorzustehen. Ein Beschluß in der Sache ist noch nicht gefaßt; man will vorerst fich nochmals in verschiedenen Eingaben an das Mini sterium und die Ständekammer wende». Baselland. Am 22. Juli faßte der Regierungs rath den Beschluß, daß die Verfasser der Brochure: „Plan zur Repnblikanifirung und Revolutionirung Deutschlands,\" sofern sie fich in Baselland aufhalten sollten, des Asylrechtes verlustig seien. Der Verleger Walser soll zur Verantwortung gezogen werden. Die Revolution in Petersburg. Die „Breslaner Zeitung\" berichtet! Ueber die in Petersburg vor einigen Wochen Statt gefundenen, aber bald an der Wachsamkeit der von Spionen unterstützten russischen Behörde gescheiterten Versuche einer Revolution erhalten wir nachträglich von einem mit jener Haupt stadt in reger Verbindung stehenden Rigaer Kaufmanne folgende Mittheilungen: Der einzige Sohn des ehemaligen GubernialratheS von StaniSzewSki »u Wlodzimirz im Königreiche Polen hatt« fich bei der polnischen Schilderhebung von 1646 sehr stark betheiligt, war nach Unterdrückung derselben den besonders nach ihm, als Sohn eines russischen Beamtesi, spähenden Augen der russischen Regierung\nglücklich entschwunden. — Vor Beginn des Posen'schen AnfstandeS soll sich nun der junge Mann mehrmals in der Nähe seiner Heimat gezeigt und feile Angeber es verrathen haben, daß er sowohl von seinem greisen Bater, als seiner Schwester, in einem nahegelegenen Walde öfters besucht und von ihnen mit den nöthigen Lebensbedürfnissen versehen sei. Der junge StaniSzewSki entkam zwar glücklich, allein der greise Vater mußte mit seiner Tochter, nach Ucberstehung einer Körperstrafe von etlichen hundert Hieben nach Sibirien wandern und sein Vermögen der Regierung preisgeben. Ersterem soll eS bei seiner Kenntniß der russischen Sprache gelungen sein, heimlich bis Petersburg zu kommen, und bei dort ansässigen Landesleuten einen sichern Zufluchtsort zu finden. — Aus der geführten Untersuchung ergibt fich, daß nicht weniger als 1400 entschlossene junge Männer fich allmählig mit Staniszewski 'verbunden hatten, den Kaiser fortwährend zu beobachten, um ihn bei günstiger Gelegenheit lebend zu fangen, und die von ihm so unzählige Male verfügte Knutenstrafe an ihm selbst in Ausführung zu bringen. Da fich Mitglieder der höchsten russischen Familien bei diesem Komplotte betheiligt hatten, so war die Ausführung dieses Attentats gegen den Kaiser, so wie eine bei der in Petersburg schon längst herrschende Währung und Unzufriedenheit — gänzliche Umwälzung der Regierungsform, nicht unwahrscheinlich. Bei Gelegenheit eines zu veranstaltenden FeuerS zur Nachtzeit, wobei der Kaiser, wenn er sich in Petersburg befindet, fich stets mit weniger Begleitung auf den Schauplatz des Unglücks zu begeben pflegt, sollte das Vorhaben ausgeführt werden; zu seinem Glücke wurde dasselbe noch zeitig genug verrathen, aber schon zu spät, um des Rädelsführers Staniszewski und seiner Haupt-Mitverschworenen habhaft zu werden, die fich bei Zone-werdung des Verrathes augenblickl ch flüchteten. Es sollen über siebentausend Personen aus den höchsten Familien vabei kompromitirt, aber nicht hinreichende überführende Beweise vorhanden sein, um sie straffällig zu finden. Auf die Einbringung StaniSzewskiS, der noch einen Brief mit Drohungen an den Kaiser gefanot haben -foS, steht eine Belohnung von 10,000 Silber-Rudel ausgesetzt, bisher aber ganz vergeblich. Paris, 2ö. Juli. Die Republik hat fich durch das vorgestrige Kammervotum, wie die gestürzte Julimonar chie, wieder unter die Herrschaft der hohen Finanz gestellt. Unter diesen Umständen ist der Friese nach Außen vor läufig gesichert. Die Finanzmänner wollen den Frieden, und müssen ihn » Wut pi-ix erhalten. Obgleich daher General Oudinot nach der italienischen Grenze abgereis't ist, glaubt man doch an keine ernstliche Feindseligkeiten. England, heißt es jetzt, werde im Vereine mit! der Republik (oder nach altem Stple: im herzlichen Ein verständnisse mit Frankreich) auf diplomatischem Wege die Zwistigkeiten schlichten und Oesterreich veranlassen, Italien zu räumen. — Den inneren Frieden wird man dinch strenge Gesetze, die den Septembergesetzen nicht nachstehen, zu erhalten suchen. Man hat gestern wieder ein schönes Beispiel von dem guten Willen gesehen, der die Majorität der National-Versammlung in dieser Beziehung schon beseelt. Das Gesetz gegen die Klubb-freiheit, so wett es gestern bebattirt worden, ist ein Vorspiel von ähnlichen Gesetzen, die uns noch aufbe wahrt find. — Auch eine RegierungSpress« will die. Kammer uns bescheeren. Eine Kommission, welche mit ver Ausarbeitung des betreffenden Entwurfes beschäftigt war, hat ihre Arbeit bereits vollendet. — Sobald die Preßgesetze votirt sein werden, sollen die unterdrückten Journale wieder erscheinen dürfen; man glaubt fich alsdann hinlänglich gegen die schlechte Presse gesichert zu haben. — Die Kommission, welche an der definitiven Ausarbeitung des ConstitutionSentwurfeS i« Verbindung mit d«n Delegirten der Bureaux jetzt arbeitet, beeilt-\nsich, sertig zu werden, und hat daher beschlossen, fich ia keine Debatten mit jenen Delegirten einzulassen, sondern deren^Meinung ruhig anzuhören und dann zu thun, was sie für gut findet. Sobald fie den Entwurf der Versammlung zur Diskussion vorlegt, wird der Bela gerungszustand aufgehoben. Die Fei« der Julitage wird unter der Republik nicht mehr Stattfinden. London» Die Leiter der irischen Insurrektion haben das Volk in dir Waffen gerufen. Die kräftigste Pro klamation ist die des Gavan Duffy. ES heißt darin unter Ander«! „Steht auf, Ihr Männer von Irland, da die Vorsehung es so will. Steht auf in Euer» Städten und Feldern, auf Euern Bergen, in Euern Thälern, brecht hervor aus Euer» dunklen Gebirgspässen, erhebt Euch von Euern Strömen und Seen und meerumspülten Küsten! Erhebt Euch als ein V»lk! England hat das Band der Treue mitten durchrissen. Erhebt Euch — nicht um Gerechtigkeit zu soroern von einem fremden Königreich, sondern damit Irland von nun an ein unabhängiges Königreich .sei und bleibe. Keine leichte Arbeit ist'S, die Gott Euch auferlegt; es ist eine Arbeit der Prüfung und Ver suchung. — Seid eingedenk, daß Ihr nicht gegen Indi viduen oder Partheien oder Sekten den Krieg unter nehmt, sondern gegen ein System. Stürzt es nieder, habt kein Erbarmen mit diesem System. Nieder mit ihm, nieder mit ihm, niederMs zum Grund; aber habt Erbarmen mit den Einzelnen , welche nur dieses Systemes Werkzeuge find. Handelt, als hinge an jeder Eurer Thaten Eurer Seele Heil, und so wird es sein, denn wir stehen schon an der Grenze der Ewigkeit. Unser ist der Kampf, aber unser vielleicht nicht der Sieg. Manches edle Herz wird nicht mehr schlagen, mancher laut klopfende Puls still stehen, ehe der Siegesruf gen Himmel ertönen wird. ES ist ein erha bener Gedanke, daß die Stunde der Entscheidung gekommen ist, wo nun, nun endlich die Fesseln von sieben Jahrhunderten gelöst werden sollen, und zwar durch E«lch^ d-s du^»Kii». Männer von Irland! Ihr seid die Mr^eü^Gottes, Viele von Euch werden Blutzeugen der Freiheit sein müssen u. s. w.\" In Herrn LalorS Aufruf kommt folgende Stelle övr: „Gegenwärtig ist unser Land in Befitz von mehr als 40,000 Mann, welche die Uniform Englands tragen, und die Frage ist, wie man es am Besten bewerkstelligt, diese 40,000 Mann zu tödten und zu sangen? Dürfte -ich mir eine Zeit wählen, so würde ich die Zeit wählen, wo die Ernte Irlands in die Scheuern gesammelt sein wird. Aber oft wählt und sendet Gott selbst seine günsti gen Zeiten und Gelegenheiten. Wer führt den ersten Streich in Irland? Wer zapft das erste Blut ab? Wer gewinnt einen Kranz, der für immer grünen wird?» Meagher, der jetzt von seiner „Inspektionsreise\" im Süden nach Dublin zurückgekehrt, hat vorher noch einen Aufruf a« die Bevölkerung von Waterford erlassen, worin es unter Anderm heißt! „In Limerick, in Carrick, in Tiperary war dh Entwaffnungsakte seit vielen Monaten in Kraft, mld doch hat fie den Geist des Volkes nicht niedergeschlagen, noch seine militärische Organisation gehindert. Ahmet das Beispiel dieser tapfern Leute nach.\" Daß übrigens der Krieg Irlands gegen England, bräche er ernstlich in größerem Umfande aus, in eine» Bürger- und Bruder krieg ausarten müßte, ist bereits in dem einen Faktum angedeutet, daß Lucius O'Brien, ein Bruder des Revo-lntionShänptlingS Smith O'Brien, im Parlament für die Annahme der Bill stimmte, wodurch der Lordliio-tcnant ermächtigt wird, alle Rebellen in Irland einzustecken.\n«om „G»MvristeN\"erscheine» wöchentlich sich« St««««!». Man abonnirt mit 14 ff.«.Mi ganzjährig t»StedaktionS-Bureau, Xuchlaube«, Nr. 439. zweite» Stoik (vi,-»-vj, MnfikvereineS). sowie auch beim Redakteur, Mariengaffe, Str. 534, zwei»»» Sto«. Für Auswärtige kostet das lvlatt «it portofreier «ersesdung tK sl. L4 kr. C. M. «avßjidrtß. Gedruckt det Leopold Grund, am Stephansplatze, im Zwettelhofe - Papier aus der Edenfurther Fabri»."}