{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/15a97ac567217190ebc3a96743b6c760", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z u r\n5\nvv\nR««\nSamstag den SS. September\nR848.\nInhalt. Wie« Ueber die Frankfurter Ereignisse. Die Clubbs^ und die Demokratie. Vom kroatisch-slavonischen Kriegsschauplatze. Mähren. Der Landtag für Trennung von Böh-! wen. Ungarn. Pesth. S ie be n b ü r gen. Her-! mannstadr. ! l Deutschland. Frankfurt. Beschlüsse der Na-tional-Versammlung und des Ministeriums. Frankreich. Vermischtes. Börsenbericht. Wien. Die Frankfurter Ereignisse. L. Wir haben oft auf die Gefahr aufmerksam ge macht, wenn der höchste gesetzgebende Körper von andern Körperschaften controllirt wird, welche in ih rer Controlle weiter hinausgehen wollen, als das Hebiet der^ Krihik in Anspruch zu nehmen. Die Ge fahr steiget sich, wenn diese Körperschaften unter einander in Verbindung stehen, sich mit einem Theile der bewaffneten Bürgerwehr, als solcher associieren und nach einem gemeinschaftlichen Plane arbeiten, der in Widerspruch mit der Majorität des Landes und seiner Repräsentanten steht. Wir wollen über die Art und Weise, wie in Frankfurt die dänische Frage behandelt worden ist, nicht entscheiden, wir wollen über das Schwanken der Majorität bei einem in großen Debatten noch ungewohnten Körper nicht aburtheilen, wir wollen nicht fragen, ob man in der Politik besser thut, sich auf das Gebiet der That sache, oder natronellen Wünsche zu stellen, — über alles dieses wollen wir nicht entscheiden. Was wir allein wollen, ist, das Recht der Majorität wahren und der freien Debatte, gegenüber von Volksbewe gungen , welche sich eine Einmischung in diese De batten erlauben, gleichgiltig, ob diese früher geschieht bevor den Beschlüssen der Versammlung die Sanc tion ertheilt wurde, oder nicht. Wollten wir unseren Wünschen immer folgen und die Kraft der Faust wirken lassen, wenn diese auf unübersteigliche Hin dernisse gestoßen sind, wohin kämen wir mit unserer Freiheit? Metternich aus Mainz tragt in einer Volksver sammlung auf eine Sturm-Petition an, in der die Mitglieder der Rechten geradezu als Landesver räther bezeichnet wurden; sein Antrag ward angenommen und ausgeführt. Die Majorität des Straßen-Parlamentes steht im Kampfe mit der Ma jorität des Volks-Parlamentes, Gewalt mit demGesetze Willkühr mit der Freiheit.—Dank sei es dem ener gischen Wollen des Reichs-Ministeriums — Gesetz und Freiheit haben über Gewalt und Willkühr gesiegt. Die Freiheit ist gerettet. Die Bürger faßten Muth und hatten sich ganz dem Dienste der Ordnung ce-widmet. Wo ist das Volk, das hinter der sogenannten Linken oder besser hinter den linkischen Clubbs stehen soll, wie Ms die Radicalen verkünden? Wo gibt es eine ehrenhafte Linke, welche sich vom Volks-Parva-mente ab, dem Straßen-Parlamente zugewendet und nicht für sich das Recht der Majorität in Anspruch genommen hätte ? Im Interesse der parlamentarischen Linken müssen wir feierlichst protestiren gegen ei^e\nJdentisizirung der Linken mit denen, welche keine Ach tung vor der Majorität des Volkes haben und ihr unparlamentarische Tendenzen, Apellationen an die Macht der Fäuste unterschieben, wodurch sie sich selbst aus der Versammlung ausschließen möchte. Wir müs sen feierlich protestiren gegen die Aumuthung, daß die Rechte bloß durch Bajonette gestützt wird, welche kein Interesse für Ordnung und Freiheit haben sollten. Wir kennen keinen Stand, den man als solchen, Tendenzen der Untergrabung der Freiheit unterschie ben dürfte, und es ist ein lächerlicher Anarchonismus, den Kriegerstand constitutioneller Völker mit dem Ausdruck Soldateska zu bezeichnen. Von der Cohorte der Prätorianer, Janitscharen und Strelitzen mag solch ein Ausdruck gerechtfertigt werden, aber woher nimmt man Beweise, um solch' rohen Ausdruck zu begründen ? Wir haben Preßfreiheit, tretet heraus mit euren Beweisen, zeigt, ob hinter euren Phrasen Thatsachen, hinter euren Sätzen Verstand steckt? Be weist, daß die Ehre des Volkes von der sogenannten Demokratie gewahrt, und daß ihr zu unterscheiden verstehet zwischen Volks- und Pö'belherrschaft, Demo kratie und Ochloccatie? > Wir sind nicht so hartnäckig, unsern Verstand ge gen eure Gründe zu verschließen und sind gerne bereit zu lernen, wenn ihr zu lehren Verstand, Kenntniß und Einsicht besitzt.\nDie Clnbbs nnd die Demokratie. In der Nummer 82 eines hiesigen Blattes, wel ches sich als den reinsten Ausdruck der Demokratie hinstellt, lesen wir die Worte: „Das Wiener Mini sterium kündigt also der Demokratie, die es Anfangs als Aushängschild gebrauchte, jetzt geradezu den Krieg an. Die Demokraten Deutschlands nehmen den hin geworfenen Handschuh auf.\" Also eine Kriegserklä rung gegen die Andere, und nicht wenig könnte der wahre Freund der Freiheit besorgt sein, wenn das Ministerium den wahren Demokraten den Krieg an gekündigt hätte. Eher aber wir, deren Herzen warm und voll für die Demokratie puisiren, uns der Be-sorgniß vor ihrem möglichen Untergange im Kampfe hingeben, wollen wir doch zusehen, ob die demokra tischen Clubbs auch die Sache der Demokratie zu der ihrigen gemacht haben. Soll die Parole nicht ein im Winde verfliegen der Laut sein, so muß sie auf dem festen Boden der Einsicht und des Wollens ihren Grund und Rückhalt haben. Und so müssen auch die demokrati schen Clubbs die Bedeutung der Demokratie verstehen und den Muth haben, das Verstandene zur That zu verwandeln. Allein wenn wir das Benehmen der selben prüfen, finden wir weder das Verständniß, noch die Thaten wahrer Demokratie in den demo kratischen Clubbs. Die einzige wahre Demokratie ist aber unbezwei-felt die der nordamerikanischen Vereinsstaaten. Und da läßt Sealssield, welcher Bilder des nordamerika nischen Lebens dem Europäer zur Anschauung und Beherzigung vorführt, seinen Sqatter-Regulator Na-than das Princip derselben prägnant aussprechen: „Ist aber unser Princip und wird es immer das freier Männer fein: Unabhängigkeit der\n^Person und des Eigenthums.\" Und diese Anerkenntniß der Unabhängigkeit, welche den wahren Demokraten charakterisirt, zeigt sich als Achtung vor den individuellen Willen, so lange er nicht kämpfend gegen das allgemeine Wohl auftritt, und als Ach tung vor dem Gesetze und dex dasselbe aussprechenden Macht. Wir finden aber an unseren sich so nennenden Demokraten leider das Gegentheil dieser Anerkenntniß der Unabhängigkeit nach beiden Richtungen. Oder ist das etwa Achtung vor der individuellen Ueberzeugung, wenn man gegen die geringfügigste, ja beinahe lächerliche Andeutung derselben, gegen Bändchen nämlich, da gegen schwarz gelbe, dort gegen weiß-roth-blaue, nicht mir den ent\" sprechenden Waffen, nämlich denen des Wortes und seiner kaustischen Kraft, sondern mit Gewalt zu Felde zieht? Und ist es Achtung vor dem in der gesetzgebenden, der cbnstituirenden Macht sich dar stellenden allgemeinen Willen, wenn man ihre Ma jorität, die ja die Majorität des Volkes ist, durch Gewaltandrohungen einschüchtern will? Wir sind bisc her der Ansicht über dieses demokratisches Verständ niß gewesen, daß es sich so lange dem Gesetze der Majoritäten fügt, bis es ihm gelingt» nicht durch Gewalt, sondern du>!ch chie Propaganda des freien und heranbildenden Wortes selbst zur Ansicht der Majorität zu werden. Indeß die Clubbs scheinen die Demokratie anders zu verstehen, indem sie die gedop pelte Achtung vor der persönlichen Unabhängigkeit dahin corrigiren, daß!sie nur ihr eigenes individuel les Belieben anerrenken, und diese Gemeinheit tes Wollens mit Gewalt zur Gemeinsamkeit nicht der Ueberzeugung, sondern des Nachtretens bei Allen verwandeln wollen. Wenn nun auch die Kenntniß des demokratischen Wesens den Clubbs fehlt, so scheint sie reichlich durch den Muth und jdie Thaten derselben ersetzt zu weiden, denn an offenbaten Beweisen ihres Wirkens fehlt es uns nicht. Ob aber diese Wirksamkeit echt demokratischer Natur, ob sie ein Zeichen wahren Muthes ist, das möchten wir billig bezweifeln, wenn wir uns an den Charakter todesmuthiger Begeiste rung erinnern. Denn diese hat ihr Schwert vor dem entscheidenden Schlage noch mit Myrthen um kränzt, sie droht nicht klirrend und stampstnd ehe eine Gefahr sich zeigt, und selbst in den Thermopo-len noch wird sie des anständigen Schmuckes vor dem Kampfe und zu demselben nicht vergessen. Statt Alledem aber sehen wir bei unseren sogenannten De mokraten nur die Roheit des Drohens, nurdieHerz-haftigkeit des Schimpfens, nur die Taperkeit hinter listigen Aufhetzens der Massen. Wir sehen bei ihnen nur jene widerwärtige Frechheit des Redens und Thuns, wie sie bisher nur zweimal in der Weltge schichte da war, um die Freiheit zu Tode zu Hetzen. Wir mahnen sie eingedenk zu sein, wie in Athen eben durch die Zügellosigkeit der aristophanischen Zeit genossen die aristokratischen Clubbs (die sogenannten Hetärieen), die sich in der wahrhaft freien periklei-schen Periode nur zum^Jntriguiren gegen Anexegoras und Appajia durchsetzen konnten, die isteaktion der Spartaner nicht bloß als mögliche, sondern als noth wendige Hilfe herbeizurufen im Stande waren. Wir mahnen sie eingedenk zu sein, wie dem unvergleich baren Marat, Napoleons Militärdespotismus als Er-"}