{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618777/930f8541b4b58d60d7caac311f25f45c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "de Wanken bleven, op eenige uitzonderingen na, in hunne woningen, j en geene enkele patrouille soldaten of politie-agenten , vertoonde zich a op straat. 1 De laatste tijdingen van Martiniime, loopende tot 27 Mei, zijn l meer geruststellend. De negers hebben geene verdere buitensporigheden  bedreven. Naauwelijks was het berigt der onmiddelijke afschaf- 1 fing vau de slavernij algemeen bekend of zij legden de wapenen neder; \\ uit alle vensters wapperden vlaggen en talrijke groepen doorliepen de ] straten, awaafjende met lauriertakkeu. Met de gebruikelijke plegtig- c heden zijn verscheidene vrijheidsboomen geplant en men meende te i mogen verwachten, dat de orde niet meer gestoord zou worden. JDe gouverneur van Eransch Guyana heeft ouder dagteekening van 1 10 Mei, van Cayenne geschreven , dat de bevolking met kalmte en t vertrouwen de uitvoering der maatregelen afwacht, die tot afschalliug f\nder slavernij ziju aangekondigd\nBUITENLAND.\nEngelsche Post.\nLonden , 23 Junij. In de zitting van het hoogerhuis van eergisteren zeide graaf Grey, dat hij den volgenden dag de aandacht van het huis zou inroepen, op zekere depêches van de AVest-Indicn en op eene heschuldiging, welke met betrekking daarop, in het lagerbuis  gemaakt was. In de zitting van het lagerhuis vau eergisteren gaf de heer liawe eenige verklaringen, ouder welke omstandigheden de depêche van den gouverneur Grey van Jamaica niet aan de commissie voor de westindische  zaken was overgelegd geworden. Indien lord Bentinck, zeide de spreker verder, de opgevvorpene beschuldiging vol hield, dan zou hij bij het huis op ecu onderzoek iv dc geheele zaak aandringen. Lord 67. Bentinck gaf eenige verdere ophelderingen aangaande de opgeworpene beschuldiging, doch hield vol, dat het departement voor koloniën stukken had achtergehouden , welke voor de W. Indische zaken  van belang waren.\nLord John Russell verdedigde het gedrag van graaf Grey. Nadat de heeren tflsraëli en V. Smith benevens sir John Pakington hunne gevoelens over deze zaak hadden medegedeeld , verdedigde sir 67. Grey het gedrag door het gouvernement gehouden, waarop door lord G. Bentinck  gerepliceerd werd.\nDaarop hadden de discussiën over de suiker regten plaats. De heer G. Thompson verklaarde zich tegen het voorstel van het gouvernement hetgeen door de heer Bernal verdedigd werd.\nJNadat sir James Graham zich in eene uitgebreide redevoering voor den maatregel van het gouvernement en tegen sir J. Pakingtons amendement  verklaard had, giug het huis uiteen.\nIn de zitting van het hoogerhuis van gisteren beproefde graaf Grey de beschuldiging van zich af te werpen, hem door lord G. Bentinck in het lagerhuis aangewreven, als zoude hij belangrijke stukken , welke hij der west-indische commissie zou hebbeu moeten voorleggen, hebbeu achtergehouden. Hij stelde vervolgens voor, dat het huis tot de koningin  een adres zou rigten, waarin verzocht werd, dat het inzage zoude bekomen van de briefwisseling, tusscheu het ministerie van koloniën  en de snik er koloniën van de kroon gevoerd. JLord Stanley zeide, dat de beschuldiging niet persoonlijk graal Grey, maar het ministerie betrof.\nNa eenige verdere discussiën hierover, scheidde de vergadering. —De koningin heeft den heer Henry George Howard, thans secretaris  van het hritsch gezantschap te 's Hage, als zoodanig verplaatst naar Lissabon, en ter zijner vervanging bij de legatie te 's Hage benoemd  de heer Henry Elliot, thans eerste attaché bij het britsch gezantschap te Petersburg. — Ten gevolge der verontrustende tijdingen uit Parijs, staat de handel te Manchester nagenoeg stil, voor zoo veel teu minste hef vasteland van Europa betreft.\n— De koningin begeeft zich op 10 Julij met prins Albert eu gevolg  naar Dublin, waar het kasteel voor hen in gereed wordt gebragt. — Thans zijn ook duitsche schepen, dieu naar St. Petcsbarg bestemd waren, door de deensche oorlogschepen teruggewe/, i en hebben eene schuilplaats aan de engelsche kust moeten zoek<:i. De meeste dier teruggehoudene schepen liggen thans te Cowes en te Dover.\n— Op verzoek van den aartsbisschop vau Canterbury zal de honoraire  graad van doctor in het kanonnieke regt binnen kort worden geschonken aan den heer Alexander Bcresford Hope, uit aanmerking van de milde gift van £ 60,000 (f 720,000), die deze heer geschonken  heeft tot oprigting van ecu collegie voor zendelingen te Canterbury. Ook zegt men, dat een honoraire graad zal opgedragen worden aan den heer Guuot en den graaf van Harrowby.\n— De berigten van Buenos-Ayres loopen tot 22 April, en melden, dat Rosas meer dan ooit geneigd scheen de onderhandelingen iv de kwestie van Montevideo te verhinderen, zoodat er weinige hoop op eene spoedige regeling bestond. Orihe wilde de vijandelijkheden voortzetten  ter bevordering van zijue eigene bedoelingen. De handel verkeerde  in eene zeer gedrukte stemming. De autoriteiten te Montevideo  hebben eene oorlogsschatting geheven, die binnen 30 dagen betaald  moet zijn\nTe Bahia is de handel volgens de laatste berigten geheel verlamd daar de tijding der fransche omwenteling groote ontsteltenis veroor zaakt heeft.\nTe Rio Janeiro heeft de minister van finantien het budget ingediend, voor de uitgaven, geraamd op $ 27,983,000 en voor de ontvangsten op $ 26,000,000, derhalve ecu delicit opleverende van $ 1,983,000. Ten aanzien der intressen van de staatsschuld, vervallende Junij en October, meldde hij, dat daarin de noodige voorziening was gemaakt.\nDuitsche Post.\nKonstantinopel , 25 Mei. Naar luid vau brieven uit JEgypte maakt men ook daar oorlogzuchtige toebereidselen. Men arbeidt  met meer ijver dau ooit aan dc foitilicatieu van Alexandriè , dat iv staat van verdediging gebragt wordt. Aile hoogere officieren, die sedert eenigen tijd in burgerlijke betrekkingen aangesteld waren, hebben  bevel bekomen weder tot hunne posten in het leger terug te keeren. Ibrahim-pacha , die te Cairo was, wordt van dag tot dag te Alexandria verwacht, om de troepen te inspecteren , die daar geconcentreerd  worden. De vloot ondergaat mede de noodige herstellingen  en meu maakt toebereidselen in het arsenaal tot het aanbouwen van 40 kanonneerhooten. A. A. Ztg.\nAllgslturg, 24 Junij. Volgens berigten uit Weenen, vau 22 dezer, was het regtsgeding tegen deu voormaiigen kommandant der stad en vesting Venetië, graaf Zichy, nu afgeloopen. Men zegt, dat de graaf ter dool veroordeeld is en dat het ministerie van oorlog aan den keizer geadviseerd heeft, dit vonnis te bevestigen.\n— Volgens berigten uit Triest, was de vijandelijke vloot den 20stcn uit het gezigt der stad geraakt; eenige barken van de kust van Monfalcone  en Istria, maakten van die gelegenheid gebruik, om in de haven te komen. Brieven van 21 dezer melden, dat de vloot weder in het gezigt gekomen was. Men verwondert zich, dat de oostenrijksche vloot onbeweging in de haven blijft liggen, daar de vijandelijke vloot ter naauwernood sterker is dan zij.\nWeenen, 25 «Tunij. De aartshertog Johan is gisteren avond in dei besten welstand uit innsbiuck hier aangekomeu, om op den rijksdag, die eerstdaags zal geopend worden, Z. M. den keizer te vertegenwoordigen  en krachtens zijne volinngt, in alle regeringszaken tot aan de terugkomst des keizers te voorzien.\nMunchen , 24 Junij. Gisteren namiddag overleed te Wasserburg,  de keurvorstin-wedawe Marie Leopoldine, ten gevolge van een val uit haar rijtuig, waarbij zij haren voet brak. De keurvorstin , echtgenoot van Karel Thcodoor, was den 10 Dec. 1776 geboren en weduwe sedert 16 Febr. 1799.\n* Frankfort , 27 Juuij. Uit Trcviso wordt van den IBden dezer geschreven , dat een koerier, die over Mestre zich naar Verona begaf, alomme het gewigtige nieuws heeft medegedeeld, dat hij in last had aan den maarschalk Radetsky het berigt over te brengen, dat eene deputatie van Venetië een vrijpas verlangde, om zich naar het oostenrijksche hoofdkwartier te kunnen begeven. Men vermoedt met grond, dat, dezelve derwaarts komt met het oogmerk, om onderhandelingen  aan te knoopen wegens de onderwerping dezer stad aan het oostenrijksche gezag Al de overige steden van het venetiaansebe grondgebied hebben zich reeds onderworpen en de volkomenste rust heerscht in dezelve.\n— De oostenrijksche Lloyil bevat een protest der consuls van al de tot deu duitschen bond behoorende staten, zoowel tegen de blokkade  der haven als tegen den vijandeiijlceii aanval, waarmede dc admiraal  Albini dezelve bedreigd heeft. Deze laatste wordt daarin persoonlijk  verautwuordelijk gemaakt voor aile schade en nadeelcn, welke hieruit voor deze tot het duitsche bondgenootschap behoorende haven mogten ontstaan.\n— Voor zijn vertrek heeft de aartshertog Johann eene treffende proclamatie  aan de Tirolers gerigt, waarin hij de overtuiging uitdrukt, dat ten gevolge van de gunstige wending, welke de zaken zoo in Italië rals in Bohème en in Weenen ,in de jongste dagen hebben genomen, |er alle uitzigt bestaat op betere dagen voor de oostenrijksche monar|Chie.  De jongste telegraphisclie depêches uit Praag ontvangen, melden, dat de rust aldaar niet meer gestoord is geworden. Dit was mede het geval op liet platte land, waar, door de waakzaamheid der autoriteiten en de gepaste maatregelen van den prins von Windisch-Gratz', elke nieuwe\npoging der gevlugte opperhoofden verijdeld is geworden. Op dringend  verbuigen der troepen heeft deze wakkere man zijn besluit; bet kommando neder te leggen , thans opgegeven, hetgeen niet weinig beeft bijgedragen om het algemeene vertrouwen op nieuw te vestigen. — Ten gevolge van de gisting der gemooderen, die zich bij de opheffing  der zitting van gisteren avond had geopenbaard , had een piket van 100 man linietroepen , heden voormiddag post gevat voor de St. Paulikerk. Op verlangen van den president von Gagern is hetzelve echter dadelijk weder afgetrokke.i. Zijn tegenwoordigheid was te minder noodzakelijk, daar dadelijk na de opening der zitting (11 uren), i het lid Heckscher, zijn amendement, dat aanleiding tot de hevige debatten  van gisteren had gegeven, terugnam. Ook de oppositie, die thans verklaarde te vreden gesteld te zijn , nam hare amendementen terug, zoodat de debatten over de hoofdvrageu weder b'edaardelijk\n— ln de zitting der nationale vergadering van heden, is het ein\\  delijk over het gewigtig vraagstuk betreffende de uitvoerende centrale magt, tot eene stemming gekomen. De vergadering namelijk heeft, met 577 tegen 31 stemmen beslist, dat tot hare besluiten geene overeenstemming  tussehen haar en de regeringen noodig was. Voorts is d;,or haar met 408 tegen 143 stemmen bepaald, dat de centrale magt ten opzigte van oorlog en vrede, en bij tractaten met buitenlandscbe ! mogendheden, de toestemming der nationale vergadering moet vragen, j Daarna besluit de vergadering met 355 tegen 171 stemmen, dat de ■. persoon, die met de uitvoerende centrale magt zal bekleed worden, | niet president, maar rijksbestuurder zal worden genaamd en eindelijk met 403 tegen 135 stemmen, dat hij door de nationale vergadering zal gekozen worden. Dit laatste besluit bragt een groot gejuich te weeg. De zitting duurde van 9 tot 6 uren. Morgen zal over de verantwoordelijkheid  der centrale magt en over de ontbinding des bondsdags beslist worden. $j— Meu verneemt als zeer zeker, dat het stoomschip Camilla, op 15 dezer uit Londen vertrokken, aldaar 200 kisten met geweren heeft geladen, welke te Kopenhagen ontscheept moeten worden. Men zal zich evenwel herinneren, dat de engelsche regering, op aanvraag van den deenschen gezant, den wapenuitvoer naar Duitschland had verboden,  om een blijk van hare onzijdigheid te geven. — Volgens blieven uit Athene van 10 Junij , zijn de onlusten in .'e provinciën Phthiotis en Loeris gedempt en waren de opstandelingen reeds over de grenzen gevlugt. Ook in den Peloponesus was de poging  tot opstand mislukt. Sir Strafford Canning was aangekomen en door den koning ontvangen geworden. Berlijn , 27 Junij. De koning heeft reeds in den avond van deu 25sten dezer, de nieuwe ministers op Sanssouci ontvangen. — Iv de zitting der constituerende vergadering van gisteren, heeft de gewezen minister Camphausen de gronden ontwikkeld, waarom hij zijne demissie genomen had. De minister van financiën Hansemann, maakte het programma van het nieuwe ministerie bekend. Volgens de verklaring van Z. Exc. den minister-president von Auerswald, waren  de betrekkingen tussehen Pruissen en Rusland van dieuaard.dat dezelve geen vrees voor een oorlog inboezemden. — Reizigers, die eerst eenige dagen geleden Petersburg verlaten hebben , verzekeren , dat de gardes zich , tijdens hun vertrek uit die stad, nog aldaar bevonden en niet, gelijk sedert eeuigen tijd algemeen verspreid werd, naar het Westen op marscb waren. Gewoonlijk is het vertrek der russische gardes uit St. Petersburg het voorteeken van een belangrij keu oorlog. De ultra-radicalen schijnen vooral met eene buitensporige vrees voor de nadering dei- Russen behebt te zijn eu zien bij hunne rijke verbeeldingskracht zeker alles in een veel verschrikkelijker  daglicht, dan het wenschelijk is. Gelijk men zegt, zal de kapitein Natzmer niet bier, maar te Maagdeburg  voor eene militaire regtbank te regtstaan.\nkonden voortgezet worden\nKeulen, 28 Junij. Door den minister van financiën is bekend gemaakt, dat de vastgestelde bruggegelden , geheven wordende bij de Rijnbruggen bij Coblentz , Keulen , Dusseldorp en Wesel, voortaan van de zeilschepen niet meer geheven zullen worden.\nHoogte van den Rijn te Keulen: den 29sten Junij, 9 voet, 2d.\nITALIE.\nMen verzekert dat er zeer ernstige tijdingen uit Italic zijn aange komen. Een buitengewoon koerier, komende van Turin, is aan het ministerie vau buitenlandsehe zaken te JParijs gearriveerd, depêches medebrengende van koniug Karel Albert zelf.\nHet laatste nommer der Concordia deelt den tekst mede van de overeenkomst, welke tusscheu de regering van Sardiuië ca de vier gedeputeerden Calegari, Tecchio, Perrazolo en Cervesato, betreffende de vereeniging der provinciën Padua, Vicensa, Treviso en Rovigo met het koningrijk, op den 13deu Junij gesloten is. Naar luid van bijzondere berigten, uit Milaan, te Zurich ontvangen, zonden de vredesonderhandelingen tussehen Oostenrijk en Lombardije reeds geheel misluKt zijn. Betredende de wederzijdsche eischen wordtJtlfet volgende gemeld: Oostenrijk zou van Lombardije hebben willed afstlad doen, tegen overname van 100 millioen der oostenrijksche staatsschnld en onder voorwaarde, dat Venetië tot eerstgenoemd rijk zou blijven behouren. Daarentegen had de provisioneele regering van Milaan de fsonso als grens, alsmede italiaausch Tirol gevorderd. De volksstemming  te Milaan was buitengewoon gedrukt en men is zeer verbitterd  op Karel Albert. Te Messina heeft de strijd tussehen de vesting en de stad weder een aanvang genomen. De onafhankelijkheid vau Sicilië is, naar men verzekert, niet alleen door Engeland maar ook door Erankrijk erkend door het laatstgenoemde, zoo als een zeer onwaarschijnlijk gerucht /.egt, onder voorwaarde, dat het eiland zich aan een italiaansch vorst /ai onderwerpen. Als kandidaten voor de Siciliaansche koningskroon noemt men behalve een zoon van Karel Albert en een zoon van Leopold 11, nog drie andere uit bet geslacht van Napoleon.\nSpaansche Post.\nMadrid , 22 Jnnij. Het disconto der bankbilletten b'ijft stijgen  en stond gisteren reeds op 14 pCt. De Gaceta deelt verscheidene  financiëele maatregelen mede, bestemd om de situatie te verbeteren.  Die maatregelen -zijn :\nI°. Het voorschieten van eene gedwongene belasting van 200 millioen  realen, al' te rekenen hij de belastingen over 1849; 2°. Bezuiniging van meer dan 40 millioen realen, door het inhouden  der afbetalingen van de actieve klassen der schuld.\n— De generaal graaf de Mirasol is hier aangekomen en heden avond verwacht men den heer Isturitz.\n— Doa Manuel de la Pezuela, markies van Viluma is tot koninklijk  commissaris bij de bank van San Fernando benoemd ter vervanging  van den heer E. Orlando , graaf van Romero. —• Volgens geruchten zon dc infant don Francisco de Paula, van de koning verlof hebben gekregen, om een huwelijk aan te gaan. Hetzelfde zou het geval zijn met de infante Josefa.\n— Brieven uit Navarre en de baskische provinciën melden, dat daar volmaakte rust heerscht.\nBelgische Post.\nBrussel , 28 Junij. De heer Verbaegen is met 78 van de 90 temmen tot president van de kamer der vertegenwoordigers benoemd\nBINNENLAND.\n's GRAVENHAGE, 28 Junij.\nTweede Hamer der Staten-Generaal.\nüe commissie tot de verzoekschriften heeft, in de zitting van heden bij monde van de heeren Bots, van Beeck Vollenhoven en Opperdoes Alewijn, onderscheidene verslagen gedaan, op in hare handen gestelde stukken, die meerendeels betrekking hebben, tot herziening der grondwet.  Alie deze stukken worden ter griflie nedergelegd.\nDe rekwesten, waarop in de zitting van heden is verslag gedaan, zijn de volgende:\nI. Door den heer Bots, op adressen van: I°. W. van Abeele en andere ingezetenen van Beek en Donk; 2°. «I. Nooijen en anderen te Milhuse; 3°. J. de Zeeuw en anderen (e Cromvoirt; 4°. B. vau Mierlo  en anderen te Helmond; s°. W. Naaijkens en anderen te Goirle; o°. W. Basselmans en anderen te Berchem; 7\" VV. Branten en anderen  te Kessel; B°. J. Aarts en anderen te Maarn; 9°. O van Laarhoven  en anderen te Helvoirt; 10°. G. van der Ven en andereu te Ocile; 11°. M. Schippers en anderen te Erp; 12°. B. van Duynhoven en «liniëren te Stiphout; 13°. P. Smits en anderen te Tongelre; 14°. J. G. van den Heuvel en anderen te Veghel; 15°. van Ameissuort c. s. 16°. van Genen c. s.; 17°. Jhr. de Kuyperc. s.; 18°. van der Zwaluwe  c. s ; 19°. Wijne c. s.; 20°. Schrijver c. s.; 21°. van Bree c. s.; 22\". Baselmans c. s.; 23°. Zocthout c. s.; 24°. Lathouwers c. s.; 25° P. A. de Bont c. s.; 26°. van Doorn c. s., 27 Hermus c. s.; 28°. Meijer c. s.; 29°. Verhagen c. s.; 30°. Raymakers c. s.; 31°. Rooymakers  c. s.; 32°. vau der Tillaert c. s.; 33°. van der Boomen c.s.; 34°. V'ugs c. s.; 35°.Fritsel c. s.; 36°. Brauds c. s.; 37°. Theonville c. s.; 38°. Spoorenberg c. s.; 39°. van Laarhoven c.s.; 40°.Andriola c. s.; 41°. Teeuiven c. s.; 42°. van der Comiiier c. s.; 43°. van der Heuvel e. s.; 44°. Lommei c. s.; 45°. van Lief hout c. s.; 46°. van Nnlandt c. s.; 47°. van den Heuvel e. s.; 48°. van Geene c.s.; 49°. .Verhoeve c. s.; 50° Hok c.s.; 51°. Bak c. s.; 52° Manne c. s.; 53°. van der Dussen e. s.; 54°. Stoel c. s.; 55°. vau der Bogaert c. s.; 56°. van Meerswijk e. s ; 57°. Gijruts c. s.; 58 van der Beychelaar\nc. s.; 59°. de Fouw e. s.; 60°, Coppeus c. s.; 61°. vau lersel c. s.; 62°. de Wijs c. s.; 63°. van der Heyden c. s.; 64°. van den Brand c. s.;\n65°. van den Heuvel c. s.; 66°. van der Ven c. s.; 67\". van Brienen c. s.; 68°. van Gell'eu c. s.; 69°. van lerselc.s.; 70°. van de Riet c. s.; 71°. Verhoeven c. s.; 72°. van Moorsel c. ».; 73°. van Hoof c. s.; 74°. Goossens c. s.; 75°. Gansvoort c. s.; 76°. Verhees c. s.; 77°. üolphin c. s.; 78°. de Bic c. s.; 79°. Hoevenaar c. s.; 81.°. Adriaansen  c. s.; 81°. Van Baak c. s.; 82°. Schrauwen c. s.; 83°. van Hall c. s.; 84°. van Engelen c. s.; 85°; Ooninckx c. s.; 86°. de Wit c.s.; 87°. van der Heyden e. s.; 88°. de Maurisscns c. s.; 89°. vanGerven c. s.; 90°. van der Willigen c. s.; 91°. Vermeulen c. s.; 92°. vi.n Hooli' c. s.; 93°. Bakkers c. s.; 94°. van Leysen c. s ; 95°. van Gorp c. s.; 9fi°, van Eltenc.s.; 97°. Sckoormans c.s.; 98°. van dei-Evndeu e. s.; 99°. Kombouts e. s.; 100°. vau Rosmalen c. s. en 101° Clarijs c. s. Alle deze rekwesten , die door ingezetenen van Noord-Brabaud zijn onderteekend, hebben betrekking tot de grondwets-herziening en daarbij wordt aangedrongen op vrijheid van godsdienst en onderwijs.\n11. Bij monde van den heer VAN BBËCK VOLLENHOVEN ; I°. op adressen van het klassikaal bestuur der hervormde gemeente te Haarlem; van de kerkeraden der hervormde gemeenten te Westzaan, te Ilpendam, te Zaandam en te Medenblik; A. van Watering en anderen  te Purmerende, en P. Vink en anderen te Middelie, die alle bedenkingen voordragen tegen de vrijheid van godsdienst en onderwijs; 2\". op adressen van I°. Veenman, c. s.; 2°. van Tliijen , c. s.; 3°. van Glases, c. s.; 4°. Meijer, c. s.; s°. de Bruijn, c. s., en C. Linn , c. s.; alle ingezetenen te Amsterdam die vele bepalingen toejuichen van het ontwerp van grondwet, door de staats-comniissie voorgesteld, doch die bedenkingen voordragen tegen de regtstreeksche verkiezingen, de artikelen nopens godsdienst en onderwijs; 3°. op adressen van I°. Geurs, c.s.; 2°. van Wijk, c. s.; 3C. van Koolwijk, c. s.; 4°. Mathout, c.s., s°. Hoeten, c. s,; 6°. Peeters, c. s.; 7°. Hasing, c. s.; B°. Heurleu, c. s.; 9°. Isink, c. s.; 10°. Jansen, c. s.; 11°. van Dijk, c. s.: 12\". Leijen, c. s.; en 13°. van de Gijn, c. s.; alle ingezetenen van Noord-Holland, die hunne adhaesie te kennen geven aan de verklaringen door den minister  van justitie in de tweede kamer, in Mei j.1., afgelegd, en die tevens van hunne verknochtheid aan het huis van Oranje doen blijken. 4°. Op adressen van : I°. A. W. Bloem c. s., Berkhout c. s., Troutman c. s., Kwast c s., allen onderwijzers; en 2°. op die van Epkema c. s., van der Meulen c. s., Kroon c. s., van Coevorden c. s., Wassenaar c. s., Hanet c. s., Spijer c. s., van der Hey c. s., allen ingezetenen van Amsterdam.\n3°. Puls c. s., onderwijzer te Diemen; en 4°. het gemeeutebestuui en onderwijzers te Znnderdorp. In alle deze reiiuesten worden beden kingen ontwikkeld tegen de voorgestelde vrijheid van onderwijs. s°. Op adressen van verschillende ambachtshceren, houdende be denkingen tegen het voorgedragen tweede additioneele artikel dei grondwet; en\n6°. Op een adres van D. B. Adrian te Amsterdam , de afschaffing van het gemaal, geslagt enz. en tot invoering van 100 millioen papieren  geld , in verband tot de grondwets-herzieniug. En 111. bij monde van den heer Opperdoes Alewijn -. I°. op adressen  van I°. Silllé c. s., te Walcheren ; 2°. van Eek c. s., te Walcheren ; 3°. Vogelvanger c. s., te Hulst; 4°. De Crane c. s., te Zierikzee; s°. van Halen c. s., te Brouwershaven; 6°. Schaapman c. s., te Goes: 7°. van derDrysen c. s., te Sas van Gent: B°. van den Broeke Arz. c.s., te Sluis enz.; 9°. Poven c.s., te Heereuhoek; 10°. Iteinijn c. s., te Heeren Arendskerken; 11°. Allemekinders c. s., te Borseleu; 12°. Borsten e. s., te Hoedekenskerke; 13°. Kerkhaart c. s., te Westdorpe; 14°. Pauwels c. s., te Sas vau Gent; en 15°. Kriele s., te IJzendijke, die mede alle betrekking. hebben tot grondwets-herzieniug. \n2°. op adressen van: I°. vanden Broecke Azn. c. s., te Aardenbiii-g 2°. Gielen c. s., te Eede; 3°. van Zwaaic. s., te Graauw; 4°. Thömai c. s., te Sas van Gent; s°. Smulders c. s., te Hontenisse; ö°. de Wan e- s., te Ossenisse; en 7°. Elsink c. s., te Henkstdijk, alle betrekke lijk de grondwets-herzieniug. Alle deze. rekwesten zullen overeenkomstig bet voorstel der commissie,  ter griffie worden uedergelegd.\n'S GRAVENHAGE, 29 Junij.\nIn de heden middag teu 3 ure gehouden zitting, is door deu heel voorzitter kennis gegeven van een bij de Kamer ingekomen brief vau haar medelid mr. L. C. Luzac, houdende verzoek om ontslag als lid der Kamer , uithoofde van ongesteldheid. Die brief luidt als volgt: Bdelmogende Heeren I\nii Na eene herhaalde poging om mijne gezondheid in zooverre te verbeteren, dat zij mij weder in staat zoude stellen, de verpligtingen aan het lidmaatschap van de Tweede Kamer der Staten-Generaal verbonden,  op zoodanige wijze en met dien ijver te vervullen, als dit behoort te geschieden , acht ik mij door de onvoldoenden uitkomst, en vooral in de tegenwoordige omstandigheden , genoodzaakt, tot een vast besluit te komen , en door pligtbesef gedrongen, van eene betrekking  aftezien , tot welke het vertrouwen der provinciale staten dezer provincie, mij herhaaldelijk opriep en die ik vele jaren met het meeste genoegen bekleedde.\n\"Ik vertrouw, dnt ik bij UEd. Mog. weinige woorden zal behoeven te bezigen , om UEd. Mog. te overtnigen, dat mij dit besluit zeer veel beeft gekost, en liet mij eene diepe smart is, van UEd. Mog. te moeten scheiden, vooral op een oogeublik, nu zoo hoogst gewigtjge belangen aan de beraadslagingen van UEd. Mog. zijn onderworpen Ik voeg hier den opregten wensch bij , dat zij bet heil van bet dierbaar  vaderland zullen bevorderen en de banden meer eu meer toehalen  , welke deu koning en geheel zijn Huis aan nederlands volk verbinden. ii Ik verzoek UEd. Mog. van mijn besluit kennis te nemen , en uwen ontslagen ambtgenoot met dezelfde gevoelens te blijven vereeren  , die hij zoo lang en in zoo ruime mate, tot ziju groot genoegen  , van UEd. Mog. mogt ondervinden. Met den meesten eerbied heb ik de eer mij te noemen: Edel Mogende Heeren, Uw Edel Mogende Dw. Dienaar Oegstgeest, (geteekend) L. C. Luzac. den 28sten Junij 1848. Wordt besloten, ingevolge het reglement, den minister van binnenlandsche  zaken kennis te geven van het genomen ontslag. Tevens wordt besloten, morgen over le gaan tot de verkiezing van een nieuw lid voor de huishoudelijke commissie der Kamer, in plaats van den heer mr. L. C. Luzac. De commissie, benoemd tot het onderzoek van de staten der Overzeesche  Bezittingen over 1847 en 1848, heeft, bij monde van den heer Hoffinan, haar verslag gedaan, Wordt besloten dat rapport te doen drukken en de commissie te bedanken voor de door haar volbragte taak. Daarna heeft de commissie tot de verzoekschriften, weder vele verslagen  gedaan.\nRotterdam, 29 Junij.\nTe Parijs is ecu nieuw ministerie benoemd met Cavaignac  als president en minister vau oorlog aan hei hoofd. Gisteren (Woensdag) werd aldaar weder geen beurs gehouden. — Heden (Donderdag) ochtend te elf uur was de parijsche post te Antwerpen nog niet aangekomen.\nDe heer Luzac, die heden in de zitting van de tweede kamer der Staten-Generaal zijn ontslag als lid dier kamer heeft ingediend , zal ook, naar men verneemt, met 1° Julij als tijdelijk ministervan hervormde  eeredienst aftreden. Men gelooft dat deze vacature voorloopig  onvervuld zal blijven.\nDe gewone audiëntie van den minister van marine en koloniën ■ ad interim, zal op morgen, Vrijdag deu 30sten dezer, geen plaats hebben.\nDe Amsterdamsche courant deelt mede , dat, n«iar men verzekert bij al de ministers het bepaalde voornemen bestaat, om in al de departementen  van algemeen bestuur , eene aanzienlijke bezuiniging tot stand te brengen, en wel door het verminderen van het °-etal der ambtenaren. Reeds moeten de voorbereidende werkzaamheden daartoe een aanvang hebben gemaakt.\nUit Luxemburg wordt; gemeld, dat de nationale vergadering op den 23stea dezer hare werkzaamheden heeft besloten , mef dc goedstemming van de constitutie en de kiezerswettan. Zij heeft eene. nit negen leden zaaiiigestelde commissie benoemd', met deu last om de constitutie aan den koning- groothertog te 'aJïïage te gaan aanbieden en zijnen eed op dezelve Ie ontvangen,  voor liet geval, dat de koning g-roof hertog uiet in persoon  te luidden der vergadering mogt'kunnen verschijnen. Dc commissie zal het besluit des konings te Luxemburg afwachten  en indien zij zich naar 's Hage moet begeven, den Uden of -tden Julij derwaarts vertrekken. De vergadering heeft, hare zittingen verdaagd tot op de terugkomst der deputatie, om kennisgeving te ontvangen van de eedsaflegging door den koning  groothertog. De president eu verv-olcens de lieer Ch. JMelz waren de tolken van de dankbaarheid des lands, jegens deu koning, die door zijue welwillende concessiën den Luxemburgers  vrijheden heeft geschonken, zonder dat dezelve behoefden te worden gekocht door de wanorden en rampen, die onze naburen zoo zeer hebben geteisterd.\nMeu zal zich herinneren, dat oulaiurs iv de Kol». Zeit»*sj melding is gemaakt,, dat te Nijmegen ecu burgerharde uit,fl<* door een majoor in uniform , vergezeld van eeiiige ondel--111'1' eieren, ouder deu toevloed eener groote volksmenigf e,- god»'*' gen zou zijn geworden, de duitsche nationale kokarde vai muts weg te nemen. Meu verneemt thans, dat, uaaf a»! ding van ecu door den landraad te Kleef opgemaakt en aan» autoriteiten van Ifymegën meezonden protocol, hieromtrent** officieel onderzoek is iii het werk gesteld, en dat zoowel uit* plaats gehad hebbende interpellatie van hef: geheele corps <* eieren vau het nijmeegsehe garnizoen, ais' uit, de vau el<k* ingewonnen informatiën, geen zweem van liet ten taste f legde is bewezen oi' ontdekt. Men schrijft uit Grave, dat de milicien S in deuavo* van den 25sten, ongeveer ten halt' 10 ure, de kamer*»* verliet en zich begaf naar den hoofdwal, die aan de kaz\"1'?1 grenst. Daar zijne sombere gemoedsgesteldheid door eenige n' nor kameraden opgemerkt was, volgde hein een zijner makke* Ö.... beklom de borstwering, en ongeacht de vermaningenB,, kraclitsaaiiwending vau den hem gevolgden krijgsmakker. nikt bj zich los en* wierp zich in de snel vlietende rivier de Maas. I* flankeur Jans (Harm) vau Assen, deze wanhopende daad ver\"6, mende, aarzelt geen oogenblik zijn bed te verlaten , eu den on?\"* lukkige vau eene hoogte van acht, nederlandsche ellen na te spr'»' gen. Toen begon in de stroomeude rivier eene vreeselijke voffy ling,daar S , alhoewel reeds half bedwelmd, pogingen n 6? om zich van Jans los te rukken eu zich gedurig onder water _ vallen. JDe moedige flankeur iiield echter aan en had eiudef het geluk om met zijn kameraad een schuitje te bereik»1 waarmede beide den oever bereikten; men vond hen daar t heel bewusteloos. Door spoedig aaiigebragle geneeskundige hulp' keerden de beide jongelingen weldra weder tot het bewu: terug. Hoewel de dordsche kermis, door het gelijktijdig invallen der de\" sche en Haarlemsche kermissen, door zeer weiuig spellen en kramen is'T zocht geworden , werd dezelve evenwel door hetcirquevan den heer W°' schager en het salon des variétés der heeren Boas en «Tudcls off luisterd, die beiden aan dordrechts inirezetenen ruimschoots gelest' heid gaven, zich eenige genoegelijke avonden te verschaffen.—Bc'I*1'* wedijverden, het eiken avond talrijk opgekomen publiek, in ruime to*V te vergasten en te veraangenamen. *'sGravenhage, 29 Junij. In de teregtzitting vaa4 provinciaal geregtshof van 20 dezer zijn de pleidooijen gevoerd in de t»* der muntbiljetten , van welker loop wij achtervolgens verslag ded<«-Het eerst is opgetreden Mr. W. C de Bruijn voor de beide eers\" besch. v. B. en v. S. In de inleiding zijner pleitrede noemde hij. onderwerpelijke zaak een der heillooze gevolgen , welke de mvi van het muntpapier heeft na zioh gesleept en herinnerde hij aau1'1* tegenstand dieu het voorgedragen wetsontwerp bij onderscheidene 1»)* der staten-generaal ontmoette, voornamelijk uit vrees voornam»''111\" of vervalschiug. Na de afgelegde bekentenis der beide beklaagden, dat zij naM\"! aau de bewuste muntbiljetten hebben gearbeid, kau er geen kive*\"1 meer ziju over het al of niet bewezene\"der feiten , maar alleen o*?. de juiste regtskundige waardering derzelve; dat is: over het al of»1* strafbare. De beide beschuldigden, zegt pleiter, ziju op zulk «**[ trouwelooze en verraderlijke wijze door den derden besch. S. in '' proces gebragt, dat hij het oorbaar acht, van alle mogelijke midJc''' ter hunner verdediging gebruik te maken. Daartoe beeft hij ziek * volgende drie punten van beschouwing voorgesteld .-I°.  De beide eerste besch. hebben aan de onechte muntbiljetten ** gearbeid, maar zij hebben ze niet voltooid. 2°. Het bloote namaken van muntpapier kan, naar den geest $ wet met gestraft worden, indien de bedriegelij ke uitgifte er niet ffl-* gepaard gaat.\n3°. De beide beschuldigden hebben zonder kwaad opzet gehande'I'] en tussehen hen en de uitgevers heeft geene de minste betrekking afspraak bestaan.\nc Bij de ontwikkeling van bet eerste punt wijst pleiter er op, dat :' , biljetten zoo als die uit handen der besch. zijn gekomen , met g\"*8' - mogelijkheid voor uitgifte vatbaar waren. De handteekeningen e' l nummers, met een woord, al het geschrevene ontbrak er aan. Kerf _ toen ze door S. van handteekeningen en nummers waren voorziel)' , bestond er mogelijkheid dat een oningewijde ze voor echt zoude aan\"\"' . ineu. Het werk is alzoo door S. voltooid geworden Hij vols\"o \u0084 den proc.-gen. een doortrapte falzaris, heeft het werk de kroon ö^. \\ _ zet. Om schuldig te zijn aan het namaken van papierengeld, «\"\".f ' men voorwerpen hebben voor den dag gebragt, welke voor uitg^ j vatbaar waren. ] Ten betooge van het 2de punt van verdediging voert pleiter »»\"' _ dat er geen de minste betrekking of afspraak besoud tusscheu ia _ 4den of den 6den beschuldigden en de beide eersten. S. had aB' v. B. en v. S. de herhaalde verzekering gegeven, dat de bilje,tel' . niet zouden worden uitgegeven. Zij hebben niets meer gedaan t\"B' . geleverd hetgeen hun besteld was, tegen een vast loon. Het namdI*'1*' . zonder daarmede gepaard gaande uitgifte, kan naar den geest dei,ffe uiet strafbaar zijn. Pleiter herinnert daarbij aan hetgeen verlc11\"1 , jaar in de couranten werd gelezen van een man, die muntbiljet't . van ƒ 20 zoo keurig had nagemaakt, dat er hoegenaamd tussehen \" . zijne en de echte geen onderscheid te maken was. Hij zond er e* exemplaar van aan Z.M. den koning, die zijn kunstvermogen beloof' met eeue gratificatie van ƒ 100. Maar, acht dagen daarna las ffl\"!,' dat de man in handen der justitie was geraakt, omdat hij bepr»e' had de menschen door zijne nagemaakte muntbiljetten opteli?ten e' dezelve had uitgegeven. Zonder doel om te benadeelen of te bedrieg\"* kan er geene misdaad bestaan. Dit brengt pleiter tot het derde. \u0084 . laatste punt van beschouwing: geen boos opzet en geen betrekkjj» met de uitgevers. De beide beschuldigden hielden steeds de uitgl\" , van de nagemaakte voorwerpen voor onmogelijk. Bij de meest vluf i . tige beschouwing moest het onderscheid terstond in bet oog val|e\"' Pleiter somt de verschillende kenmerken der onechtheid op. De besf'1' . v. S. had zelfs eens tegen v. B. gezegd: » Kom , neem de bestel»™ | ! maai- aan, wij zullen er maar wat van maken, ze behoeven toch z, ! mooi niet te zijn.\" Het verdient opmerking, dat juist hetgeen J , er aan verrigt heeft, vooral het zetten der handteekeningen, het tr'*' fendste was nagebootst. S. had ook, omtrent hetgeen hij'dan W . eigenlijk met dat papier doen zou, o. a., opgegeveu: - dat hij ï-e , zijne affaire noodig had; dat hij ze gebruiken wilde om zijn ered1' te bevestigen, door paketten met muntbiljetten te vertoonen offl ' doen voorkomen, alsof hij geld had, alsof hij solide was.\" 'lict11' ; lel processtukken gerelateerde nopens hetgeen vroeger zou hebben piB\", gehad met russische coupons, heldert pleiter in dier voege op, daaruit wel volgde, dat de beide beschuldigden zich meennB'\"! I hebben bezig gehouden met het namaken van papieren \"-eld; ffla^ , de vraag is alweder: oi zij er ook toenmaals hebben van uitgegeV8' Bn dat antwoord is ontkennend. Zij hebben ze integendeel vernietig\"' ' omdat zij voor de uitgifte bevreesd waren. Pleiter besluit met als zijne overtuiging te kennen te geven, ''\", men gerustelijk kan aannemen, dat de twee eerste beschuldigden i°? ■ Jer kwaad opzet kunnen gehandeld hebben, en dat zooveel zeker 'V | Jat zij zonder eenig voordeel van aanbelang te genieten, in de zB,. zijn betrokken geraakt en medegesleept. De beide beschuldigden «tj8 stellig niet uit eigen beweging tot het namaken der muntbillct'6; overgegaan. De beschuldigde S. heeft heu uitgenoodigd en aaef zocht, en daarna bedrogen en in het ongeluk ges-tort. Vervolgens is het woord aau den verdediger van den 3de besch11 digde S. mr. L. P. Op den Hooff. Bij de onmogelijkheid om, K bekentenis en inlichtingen van den beschuldigde zijne onschuld of °e, gebrek aan wettig bewijs te betoogen , bepaalt zich pleiter alleen *\", het inroepen van de verligtende omstandigheden, welke niet opzigt.'\" dezen beschuldigde zoo ruimschoots zouden aanwezig zijn. Ile1'8! bedoelit des beschuldigdeus mededeelingen aan de justitie, waai*, eene groote dienst aan de maatschappij bewezen is. Pleiter ont\"'1 kelt het beginsel der bestaande wetgeving, dat de aanbrenger vrij 1\"* straf is , ook nadat eene vervolging tegen hem is ingesteld. Eu *, is iiet geval met dezen beschuldigde. Door zijne mededeelingen is n der justitie gelukt de beide eerste beschuldigden in hechtenis te doell nemen. Art. 144 (l P. moet dus hier van toepassing geacht «\"'' den, in verband met de bewoordingen van art. 139, helwelk >;e\"' zeker ook op muntbilletten vau toepassing is, hetgeen pleiter n\"# nader staaft door de geschiedenis der wet, houdende uitgifte ünnntbiljetten. Pleiter concludeert op grond van ecu en ander toto»*' heffing van dezen besch. van alle straf. Mr. G. J. E. E. Zilckcn treedt nu op voor den 4de beschuld. *' Na op het gewigtige en moeijeUjke dezer zaak te bebben gewezen f* bet standpunt te hebbeu aangegeven, waarop pleiter zich iv deze*8.8 moet plaatsen en de regter insgelijks, drukt hij zijue overtuiging ult' dat, met het oog op dc bestaande bepalingen van ons wetboek strafvordering en het stelsel van wettig bewijs daarbij gehuldigd, cc\"6 veroordeeling voor onmogelijk te houden is. Pleiter is hier niet gekomen wnovefde schuld of onschuld 'van de 2?.* beschuldigde te handelen, maar alléén of er wettig en reglsrjew^ bewijs aanwezig zij , hetgeen de grondslag van 's regters overtuigl!l^ moet uitmaken, Dat bewijs berust, alleen op de bekentenis en W'\"' Jeelingen van zijnen mcdebesehuldigde. S. Maar de wet verbiedt n 8\" regter daaraan geloof te hechten , indien het een ander dan den aüegge_ van zoodanige bekentenis betreft, veel minder is bet geoorloofd &*\\_\\ aan kracht van bewijs toe te kennen. Die verklaringen dU6 ïu\"e"}