{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782374/79fb7f61d198f514ae5b3840b18b3192", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«V\nUV St\nB «e N.\n^882^ Verlassenschafts - Gläubiger nach ^ Susanua Zeiuinger. Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Franz Greger, Gerichtsschreibers Nr. 52 unter den Weißgärbern als Adhandlungspfleqers, zur Erforschung des Schuldenstandes der Verlassenschaft der am 21. Julius 1847 in der Vorstadt Geißqärber Nr. 64 ohne Testament verstor benen Susanna Zeininger, geb» Färber, bgl. Küchengärtners, u.Hausinhaberswitwe, in die Ausfertigung einesEdictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewiltzget worden. Es haben daher diejenigen, welche auS waS immer für einem Nechtsgntnde an die Verlassenschaft eine Forde rung zu stellen haben, diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf den 14» Februar 1848 Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß h« 814 deS allgemei nen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 50. December 1847.\nVerlassenschafts - Gläubiger nach Franziska Pfeiffer. Von demCivilgerichte der k.k. Haupt- undNesidenzstadtWien wird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Dr. Zugschwerdt, als Curator der i». Franziska Pfeif-fir'schen Erben, zur Erforschung deS Schuldenstandes der Verlassenschaft der am 1« November 1847 in der Stadt Nr. 246 mit Testament verstorbenen Frau Franziska Pfeif fer, gebornen Nerber, Wundarztens - Gattinn bey der kaiserl. königl. PolizeyhauS - Direktion, in die Ausfer tigung eines EdicteS wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. Es haben daher diejeni gen , welche aus was ünmer für einem NechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung Entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 24. Februar 1848 Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß H. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassen-schaft, wenn sie durch die Bezahlung der angemeldeten For derungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 7. Januar 1848« siOZi^j Erben und Gläubiger nach s2^ Franz Christ, früher genannt Joseph Borrach. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht : ES sey auf Anlangen der Henriette Schiffer, der Maria und des Joseph Borrach, als Franz Christ'sche Jntestat-Erben, zur Erforschung des Schuldenstandes der Verlassenschaft deS am 11. Januar 1847 in der Stadt Nr. 402 ohne Testament verstorbenen Franz Christ, früher genannt Joseph Borrach, in die Ausfertigung eineS EdicteS wegen Einberuung sämmtlicher Gläubiger die ser Verlassenschaft zur An neldung und Darthuung ihrer Forderungen gewilliget worden. ES haben daher Diejenigen, welche auS waS immer für nnem NechtSgrunde an die Ver lassenschaft eine Forderung zu stellen haben, diese ihre For derung entweder persönlich oder durch gehörig Bevollmäch tigte bey der auf den 29. Februar 1848, Vormittags um 1! Uhr, bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß h. 814 deS allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der an ^meldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 7- Januar 1848. ^682*1 Nachlaßansprecher ^ nachbenannter Verstorbenen. ' Bor dem k. k. Feldzeugmeister Laval Graf Nugeut In fanterie-Regiments-Gerichte haben alle Jene , die an den Nachlaß des am 20. December 1847 zu Lemberg, im led. St., »K intesww verstorbenen Hrn. Oberlieutenants Jos. Herold Edlen v. Stoda, ferner des am 7. Januar d. I., zu Wien, im led Stande, mit Hinterlassung einer letztwil ligen Anordnung verstorbenen Hrn. Unterlieutenants Ru-volph Klobassa, aus was immer für einem Grunde einen Anspruch zu stellen gedenken, denselben bis Ende Julius d. I. umso mehr hier anzumelden, als sonst zur Finalisirung der VerlassenschaftS-Abhandlung wird geschritten werden. Stabsstation Wien den 7. Januar 1848. ^801°^ Erben und Gläubiger nach ^ Sawa Nikollich. Vor dem Magistrate der k. k. freyen Militär-Communi-tätzu Pancsova, haben alle Jene, welche auf den in Z9Z fl. 20 kr. CM. bestehenden Nachlaß des zu Semlitt am 28sten November 1846 verstorbenen Taglöhners Sawa Nicollich, als Erben oder Gläubiger Ansprüche zu machen haben, selbe so gewiß bis zum 21. Februar 1849 geltend zu machen; wi drigenS mit demNachlasse das Gesetzliche verfügt werden wird. Pancsova den 24. December 1847. s876^ Verlassenschafts-Gläubiger nach Anna Schlager, geb. Edle v. Neinlein. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen deS Hrn. Jacob Edlen v. Reinlein , als Vormund der m. Jntestaterben: Anna Friedrich, Johanna und Theresia Schla ger durch Hrn.Dr. v. Hyeb urg, zur Erforschung deS Schulden-ftandeS der Verlassenschaft der am 6. November 1847 in der Gtadt Nr. 1134 mit letztwilliger Anordnung verstor benen Anna Schlager, gebornen Edlen von Reinlein, Fa-brikS-Direktors - Witwe , in die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Ver lassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. ES haben daher Diejenigen, welche auS was immer für einem NechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung ent weder persönlich oder durch gehörig Bevollmächtigte bey der auf den 14^ Februar 1848, Vormittags um 11 Uhr bestimm ten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Eiyilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß H.814 des allg. bürg:rl. Gesetzbuches an die Verlassenschaft , wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret. Wien den Z0.!December 1847. s6i4^ Erben und Gläubiger s2^ nach Herrn Jos. Richter. Vor dem Magistrate der k. k. l. f. Stadt Klosterneuburg haben alle Jene, welche an die Verlassenschaft des am 18ten December 1847 verstorbenen Herrn Jos. Richter, Beamten der löbl. Stiftsherrschaft Klosterneuburg, als Erben oder als Gläubiger einen Anspruch zu erheben gedenken, am 22. Fe bruar d. I. diesen Anspruch gehörig anzumelden; widrigenS die Abhandlung gepflogen und die Verlassenschaft an die be reits Gemeldeten überantwortet werden würde. Klosterneuburg den 11. Januar 1848.\ns^9i9^ Todeserklärung des Joseph GM und Ein- si^I beruffung seiner Verlassenschafts - Interessenten. Von der Herrschaft Großpertholz im V. O. M. B. wird hiermit Joseph Göll, Haus Nr. 12 in Thail, Pfarre Großgeh-rungs gebürtig, welcher im Verlaufe der Jahre 1805 bis 1808 ^ssentirt worden seyn soll, aber in d-n Standesacten ier be treffenden Regimenter nicht auffindbar, seit dem Jahre 1809 verschollen ist, und auf die hiesige Edictal-Citation vom 25. November 1846, in den Amtsblättern der Wiener Zei tung vom Jahre 1846 drey Mahl eingeschaltet, weder erschienen ist, noch sonst von seinem Leben oder Aufenthalte Nachricht gegeben hat, über Einverständniß seines Curators, Michl Steininger und auf weiteres Ansuchen seiner Verwandten, hiermit für todt erklärt. Zugleich werden seine Erben oder Cessionarien, so wie überhaupt alle Jene, welche an seiner Nachlassenschaft Ansprüche machen wollen, aufgefordert, diese längstens bey der auf den 15. Februar 1848 Früh 9 Uhr hier bestimmten Abhandlung seines Nachlasses anzumelden; widri genS dieser den sich bis dahin legitimirten Erben eingeant wortet werden würde. Herrschaft Großpertholz den 14. Januar 1848. ^715^ Erben und Gläubiger nachbenannter si^z Verstorbenen. Von der Herrschaft Hohenberg V. O- W. W. haben alle Jene, welche an die Verlassenschaften nachstehender Verstor benen entweder als Erben, Gläubiger oder aus waS immer für einem NechtSgrunde einen Anspruch machen können, am 24. Februar d. I. Vormittags um 8 Uhr entweder persönlich oder durch gehörig Bevollmächtigte zu erscheinen und ihre Ansprüche geltend zu machen, widrigens nach dieser Frist die VerlassenschaftSabhandlungen gepflogen und der Nachlaß den betreffenden Erben eingeantwortet oder nach dem Gesetze damit vorgegangen werden würde, als: des Joseph Häfer, verw. Ausnehmers am Oberrubesfang, Amtes Keer Nr. 4, gest. am 6. July 1547; deS Andreas Brunner, verw. Ausneh mers am Bayerhof, Amtes An dersbach Nr.2, gest. am8. July 1847; der Barbara Hafenauer, verh. Inwohnerin am Gries zu Hohenberg Nr. 24, gest. am 20. July 1847; deS Joseph Kleinerth, led. Feilenhauers im BirbiSthale, AmteS Weißen bach Nr. 25, gest. am 21. July 1847; der Barbara Held, verw. Viertellehnerin v. Altenburg, AmteS Rainharten Nr. 18, gest. am 27. July 1847; des Leopold Wieser, verh. Aus nehmers am Weg, AmteS Weißenbach Nr. 24, gest. am Z0. July 1847; der Maria Gruber, Holzknechteheweibes von Lahnsattel, gest. am 1. Juny 1847; -deS Philipp Danten-dorfer, led. Hammerschmiedgesellen in St. Egyd Nr. 12, gest. am 11. Au>,. 1847; der Maria Weyrer, verw. Ausnehme ritt an der Brandstatt, Amtes Weißenbach Nr. 4, gest. am 17. Aug. 1847; der Barbara Leodolter, verh. Kleinhäusle-rin von Hohenberg Nr. 15, gest. am 2. October 1847; des MathiaSWaldmann, verh.KleinhäuSlerSvonHohenbergNr.19, gest. am 12. October 1847; derMariaFraiß, led.Dienstmagd am Waschhof, Amtes AnderSbach, gest. am 28. October 1847; der Franziska Miller , Gußstahlfabnksbesitzers - Ehegattin in St. Egyd Nr. 27., gest. am 21. Nov. 1847; der Magda-lena Wieser, verw. AuSnehmerin am Weg, Amtes Weißen bach Nr. 24, gest. am 24. Nov. 1847, der Barbara Wey rer, led. Dienstmagd im Hofamte Nr. 6, gest. am 12- Dec. 1847; des Franz Schirmböck, verh. Weißgärbers in Hohen berg Nr. 45, gest. am 16. Dec. 1847; der Maria Anzber-ger verh. KleinhäuSlerin v. Mitterbach Nr. 25, gest. am 27. Dec. 1847. Herrschaft Hohenberg am 9. Januar 1848. s764^I Johann Hitz's Erben und Gläubiger. ^ Vor dem Justizamte der k-k. Staatsherrschaft Ebersdorf an der Donau V. U.W.W. haben alle Jene, welche an den Nachlaß des am 20. May 184? »K intesww, jedoch mit Zu rücklassung eines Heirathsbriefes verstorbenen Johann Hietz, Bauers zu Ebersdorf an der Donau Nr. 49, als Erben und Gläubiger, oder aus was immer für einem Rechtsgrunde eine Forderung zu haben vermeinen, zur Anmeldung der selben am 26. Februar d. I., Vormittags um 10 Uhr, per sönlich oder durch einen gehörig Bevollmächtigten um so ge wisser zu erschein n; widrigens den Gläubigern, welche sich binnen der bestimmten Zeitfrist nicht gemeldet haben, an die Verlassenschaft', wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden ist, kein weiterer An spruch zusteht, als ihnen ein Pfandrecht gebührt. Von der k. k. Staatsherrschaft EberSdorf an der Donau am 10. Januar 1848.\nErben und Gläubiger nach Anna Sauer. Vor dem Justizamte der k. k. Statsherrschaft Ebersdorf an der Donau V. U. W. W. haben alle Jene, welche an die Verlassenschaft der am 16. Julius 1847 zu Ebersdorf an der Donau Nr. ZI verstorbenen Anna Sauer, Halblehners-Gat-tinn, als Erben und Gläubiger, oder aus was immer für einem NechtSgrunde eine Forderung zu haben veryieinen, zur Anmeldung derselben am 12. März d. I., Vormittags um 10 Uhr, persönlich oder durch einen gehörig Bevollmäch' tigten um so gewisser zu erscheinen; widrigens den Gläubi gern, welche sich binnen der bestimmten Zeitfrist nicht gemel det haben, an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden ist, kein weiterer Anspruch zusteht, als ihnen ein Pfandrecht ge bühret. Von der k. k. StaatSherrschaft Ebersdorf am 10. Ja nuar 1848. ^752^ Erben und Gläubiger ^ nach Capitän-Lieutenant Julius v. Statzer. Vor dem k. k. E. H. Leopold SZ. Linien - Jnfanterie-Re-giments-Gerichte haben alle Jene, welche an die Verlassen schaft des am 2. December v. I. zu Fiume, »K iuteststo ledigen Standes gestorbenen Herrn Capitän-Lieutenants Julius v. Statzer als Erben oder als Gläubiger, oder aus einem andern NechtSgrunde Ansprüche zu machen gedenken, ihre Rechte längstens bis 15. Julius 1848 um so sicherer an zumelden und nachzuweisen, als nach Verlauf dieser Frist mit dem Nachlasse das sonst Gesetzliche verfügt werden wird. Temeswar am 2. Januar 1848. s?44^ Stephan Lukowitsch'sche si^ Erben und Gläubiger. Vor der Herrschaft Schwadorf V. u. W.W. haben alle Jene, welche an die Verlassenschaft des am 6. Februar 1847 mit gesetzlichen Erben verstorbenen Stephan Lukowitsch, ge wesenen Viertellehner zu Pischelsdorf, entweder als Erben Gläubiger oder aus waS immer für einem NechtSgrunde einen Anspruch zu machen gedenken, solche binnen. Einem Jahre, sechs Wochen und drey Tagen so gewiß Hieramts entweder persönlich oder durch einen Bevollmächtigten gel tend zu machen; widrigenS die Verlassenschaft abgehandelt und denjenigen Erben, welche erscheinen werden, eingeant-wortet wird. Herrschaft Schwadorf am 26. Februar 1847. siizz^ Verlassenschasts - Ansprecher nach ^ Valentin Sauer. Vor dem Metropolitancapitel in Wien haben über Anlan gen des Jgnaz Vorwahlner, als Erben Bevollmächtigten, alle Jene, welche an die Verlassenschaft des am 5. d. M. zu Mariahilf Nr. 140 verstorbenen Valentin Sauer, gewese nen Hausinhabers und Gastwirthes, auS waS immer für einem NechtSgrunde einen Anspruch zu machen gedenken, diese ihre Ansprüche entweder persönlich oder durch gehörig Bevollmächtigte, bey der am 9. Februar d. I. Vormittags um 10 Uhr bestimmten Tagsatzung mündlich, oder längstens\nbiS zu diesem Tage schriftlich anzumelden; widrigens diesen s Gläubigern, gemäß H 814 des allgemeinen bürgerlichen Ge setzbuches, an die Verlassenschaft, wenn sie durch die Bezah lung der angemeldeten Forderungen erschöpft worden seyn sollte, kein Anspruch zustände, als in sofern ihnen ein Pfand recht gebührt. Wien am 29. December \"1847. l 6Z6^ Gläubiger nach Katharina Mascheck. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Rudolph Mascheck, als Vormundes der minderjährigen Tochter Elisabeth Mascheck, zur Erforschung des Schulden standes der Verlassenschaft der am 5. September 1847 in der Vorstadt Landstraße Nr. 509 ohne Testament verstorbenen Katharina Mascheck, Witwe des gewesenen Cassiers im priv. ZLiener Zeitungs-Comptoir, in die Ausfertigung eines Edictes .regen Einberufung sämmtlicher Gläubiger dieser Verlassen schaft zur Anmeldung und Darthuung ihrer Forderung ge-villiget worden. ES haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung ent weder persönlich oder durch gehörig Bevollmächtigte bey der auf den ZI. Januar 1848 Vormittags um 11 Uhr bestimm ten Tagsatzung, mündlich oder längstens bis zu diesem Tage sbriftlich, vor diesem Civilgerichte so gewiß anzumelden; /vidrigens diesen Gläubigern gemäß §. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie d trch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 7. December 1847. 65Z^j Erben und Gläubiger nach ^ Andreas Lang. Von der fürstlich von Batthy^n'schen Herrschaft Traut mannsdorf werden alle Jene welche auf die Verlassenschaft des am 5. März 1847 zu Mosbrun verstorbenen Andreas Lang, Wirthshauspächters und Realitäten-Besitzers, als Er ben, Gläubiger oder aus einem anderen Rechtsgrunde An sprüche zu machen gedenken aufgefordert, zur Liquidirung derselben am 4. Februar 1848 Vormittags 9 Uhr selbst oder durch einen Bevollmächtigten in gefertigter Amtskanzley zu erscheinen, als sonst nach Verlauf dieser Zeit die Ab handlung und Einantwortung dieser Verlassenschaft an die jenigen welche sich hiezu rechtlich werden ausgewiesen ha ben, erfolgen würde. Herrsthqft Tnantmannsdorf zu Margarethen am Moos den 7. Januar. 1848. s67Z^ Erben nach Franziska Lipscher, sz^j geb. Malle. Von dem Magistrate der k. k. l. f. Kammerstadt Völker markt, als Abhandlungsinstanz, werden anmit in Folge Ein schreitens vom2Z. d. M., alle Jene, welche den Nachlaß der am 6. JuliuS l. I. verstorbenen Franziska Lipscher, geborne Malle, insgemein Mallin, gewesene hierortige Hausbesitze rinn und Ktthändlerinn, als Erben einen Anspruch zu ma chen vermeinen, aufgefordert, ihre Ansprüche binnen Einem Jahre und 6 Wochen entweder selbst oder durch Bevollmäch tigte um so gewisser Hieramts anzumelden und standhaft dar zuthun; als widrigens mit den erscheinenden sich gehörig und ausgewiesenen Erben das AbHand lungsgeschäft gepflogen, und ihnen das Verlaßvermögen überlassen werden würde. Völkermarkt am 27. November 1847. ^525^ Verlassenschafts - Gläubiger nach Arnold E. Arnstein. Von dem Civilgerichte der k. k. Haupt-Zund Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen der Witwe und Erbinn Regina Arnstein, zur Er forschung des Schuldenstandes der Verlassenschaft des am 28. September 1847 in der Stadt Nr. 442 mit Testament verstorbenen Arnold E. Arnstein, Handlungs-Geschäftsführers, in d,e Ausfertigung eines Edictes wegen Einberufung sämmt licher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen, gewilliget worden. Es ha ben daher Diejenigen, welche auS waS immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den 14ten Februar 1848, Vormittags 11 Uhr bestimmten Tagsatzung, mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß h. 814 des a. b. G. B. an die Verlas senschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in so fern ihnen ein Pfandrecht ge bührt. Wien den 24. December 1847.\ns478'\"^ Nachlaß-Ansprecher ^ nach Hauptmann Karl Schober. Von dem Baron Hrabowszky 14. k- k. Linien - Infanterie-Regiments-Gerichte wird hiermit bekannt gemacht: Es sey der Regiments-Hauptmann Carl Schober, aus Frankfurt am Main im Jahre 1791 gebürtig, ohne letztwillige Anord nung ledigen Standes am 20. December 1847 mit Hinter lassung eines beyläufigen Vermögens von 2000 fl- C. M. verstorben. Da nun dessen gesetzliche Erben unbekannt sind, so werden^ dieselben mittelst gegenwärtigen EdicteS aufgefor dert, binneil Einem Jahre und 46 Tagen, d. i. bis zum 25sten Februar 1849 ihre allfälligen Ansprüche um so gewisser bey diesem Regiments- Gerichte oder dem als VerjassenschaftS-Curätor bestellten Herrn RegimentS-Hauptmann Franz Neu berg anzumelden und darzuthun; widrigens mit diesem Nach lasse das Gesetzliche verfügt werden wird. StabSstation Wien am 10. Januar 1848.\nErben und Gläubiger nachbenann- ^21 ter Verstorbener. Von der k. k. StaatSherrschaft St. Polten wird hiermit bekannt gemacht: Es sey 1) Maria Fröschl, verehlichte Haus besitzerinn zu St. Polten am 19. JuniuS 1847 mit Testa ment ohne Kinder; 2) Theresia Teir, verehlichte Hausbe sitzerinn in St. Polten, mit Testament ohne Kinder, am 26. September 1847, und Z) Jgnaz Pirgmayer ledigen Stan des von Baselhof, Pfarre Christophen, am 24. November 1847 mit Testament verstorben. Es haben demnach alle Jene, welche an diese Verlassenschaften aus was immer für einem NechtSgrunde Ansprüche oder Forderungen zu machen ge denken, dieselben entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 21. Februar Vormittags 9 Uhr bestimmten Tagsatzung mündlich oder längstens bis zu diesem Tage schriftlich vor dieser StaatSherrschaft so gewiß anzu melden ; widrigenS diese Verlassenschaften ohne weiters ab gehandelt und damit, was Rechtens ist, vorgekehrt wer den wird. K.K. StaatSherrschaft St. Pötten den 7. Januar 1848. j255^ Erben des Anton Padovan. ^2I Vom Stiftgerichte Schotten in Wien wird hiermit be kannt gemacht, es sey Anton Padovan, gewesener befugter Schlosser, am Schottenfelde Nr.25Z wohnhaft, den 19 Oc-tob- r 1847 in seiner Wohnung kinderlos und ohne Testa ment verstorben. ES werden alle Jene, welche an die Verlassenschaft des Anton Padovan auS dem Gesetze einen Erbsanspruch zu ma chen gedenken, hiermit aufgefordert, l innen einew Jahre, 6 Wochen und drey Tagen von Kundmachung dieses EdicteS ihre Erbansprüche bey diesem Stiftgerichte anzumelden und auszuweisen; widrigens nach Verlauf dieser Frist mit denr Nachlasse nach Vorschrift der Gesetze verfügt werden würde» Wien am 16. December 1847.\nMargaretha Akerl'sche Erben und Gläubiger. Vor dem Justizamte der k. k. StaatSherrschaft EberSdorf an der Donau V. U. W. W. haben alle Jene, welche an dem Nachlasse der am 11. November 1847 zu EberSdorf an der Donau Nr. 47 verstorbenen Margaretha Akerl, Viertelleh-ners-Gattinn, als Erben und Gläubiger, oder auS waS im mer für einem Rechtsgrunde Ansprüche zu haben vermeinen, zur Anmeldung derselben persönlich oder durch einen gehörig Bevollmächtigten am 2Z. Februar d. I., Vormittags um 10 Uhr, um so gewisser zu erscheinen; widrigens den Gläu bigern , welche sich binnen der bestimmten Zeitfrist nicht ge meldet haben, an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden ist, kein weiterer Anspruch zusteht, als ihnen ein Pfandrecht gebühret. Bon der k.k.StaatSherrschaft Ebersdorf am Iv.Januar 1848. ^546^ Magdalena Reitner's Erben si^ und Gläubiger. Von der k. k Patrim. Herrschaft Rorregg O. M.B. wird über Ansuchen des Tobias Hafner, Marktrichter in Alten markt zum Curator der Verlassenschaft der am 1. JuniuS 1847 an der Höllmühle in Altenmarkt, ak iute-,wtc» verstor benen ledigen Magd Magdalena Reithner, hiermit Jeder mann aufgefordert, welchen als Erben oder Gläubiger, oder was immer für Rechtstiteln Anspruch auf deren Nachlaß zu machen hat, solche bis. 29. Februar d. I., um so gewisser bey diesem Gerichte mündlich oder schriftlich anzumelden, wie im Widrigen nach Verlauf dieses Termines mit demNach-laß waS Rech tenS seyn wird, ohne Rucksicht auf spätere Eingaben vorgekehrt werden wird. Schloß Rorreg am 7. Januar 1847.\ns6Z9^ Verlassenschafts-Ansprecher szI nachbenannter Verstorbenen. Vor dec A. I. der Grafschaft Gutenstein V. u. W. W» haben alle Jene welche an die Verlassenschaft deS am 22. Januar 1845 verstorb. Michael Ströbinger von Kloster thal Nr. 11, beurlaubten Gemeinen von Heß Infanterie; der am 18. April 1845 verstorbenen Maria Zöchling, ledigeir Magd von Zellenbach Nr. 8; deS am 1Z. August 1846 ver storbenen BlasiuS WieSbauer, verh. Inwohners von Weresöd Nr. 20; der am 18. April 1847 verstorbenen Katharina Rotteneder, verw.Ausnehmerin von Frohnberg Nr. 32; deS-am 2Z. April 1847 verstorbenen Georg Wagner, verh. Schuh machers in Rohr Nr. 14; der am 24. April 1847 verstorb» Josephs Postl, verw. AuSnehmerin zu Frohnberg Nr. ZZ; des am 26. May 1847 verstorb. Georg Rotteneder, verh. Halb-lehners zu Frohnberg Nr. Z2; des am 18. August 184? ver storbenen Michael Auer, verh. KleinhäuslerS zu Zellenbach Nr. 17; deS am 2. October 1847 verstorb. Karl Hochstät-ter, verh. HalblehnerS zu Reich Nr. 6; der am 1Z. Octo ber 1847 verstorbenen AuSnehmerin Elisabeth Zöchlu.', von Zellenbach Nr. 8; der am 19. October 1847 verston-ne^ Rosalia Berger, verh. AuSnehmerin zu Frohnberg Nr. 69^ deS am 24. October 1847 verstorbene» Franz Panzenböck, verw. AuSnehmerS zu Neusiedl Nr. 5; des am 4. November 1847 verstorbenen Johann Stangl, led. BauerSsohn von Feuchtenbach Nr. 27; deS a n 2. November 1847 verstorbe nen Simon Sonnenhauser, verh. Bestandmüllers auf der Gegend Nr. 1Z; der am 15- November 1847 verstorbenem Katharina Noßböck, verw. AuSnehmerin von der Gegend\" Nr. 4; der am 20. November 1847 verstorbenen Gertraud Schruf, verh. Ganzlehnerin von der Gegend Nr« 27; der am 1. December 1847 verstorbenen Theresia Birkner, verw. AuS„\"hmerin von Trauch Nr. Z; deS am 12. December 184^ verstorbenen Caspar Schiefer, verh. HalblehnerS am Stein bruch Nr. 7; der am 19. December 1847 verstorbenen Ev« Berger, verh. AuSnehmerin zu Waidmannsfeld Nr. 6; des am 7. December 1847 verstorbenen Florian Neithofer, beur laubten Gemeinen von Heß Infanterie, am Weisaberg Nr. 45 und der am 25. December 1847 verstorbenen Maria Reu scher, verh. Halblehnerinn auf der Mandling Nr. 17 , ent weder als Erben oder Gläubiger oder sonst aus was immer für einem Rechtsgrund Ansprüche zu machen gedenken, diesel ben am 12. Februar 1848 Vormittags 9 Uhr in hiesigen Am skanzley anzumelden, oder bis dahin schriftlich einzubrin gen; widrigens nach Verlauf dieser Frist die Verlassenschaf ten abgehandelt, und denjenigen eingeantwortet werden, welcho sich hiezu ausgewiesen HÄben werden. A. I. Grafschaft Gutenstein am 21. December 1847. s866^ Nachlaß - Ansprecher nach Joseph Heß. Vom k. k. Wallach-Banater IZten Gränz-Jnfanterie-Regi-mentS - Gerichte wird bekannt gemacht: daß am 2Zsten December 1847 zu CaransebeS der von Raudnitz, Rakonitzer KreiseS, oder von Zditz, Berauner Kreises in Böhmen g<B bürtige Gränzansiedler Joseph Heß als Witwer mit Hinterlassung eineS frey vererblichen Vermögens von 1Z1 fl. 19 kr. CM. gestorben ist. Alle Jene, welche daher auf den Nachlast auS waS immec für einem RechtStitel Anspruch zu machen gedenken, habe» selben binnen Einem Jahre, sechs Wochen und drey Tagen so gewiß geltend zu machen, als sonst mit dem Nachlasse das weiters Gesetzliche verfügt würde. CaransebeS am 4. Januar 1848. s9Z2^> Verlassenschafts - Gläubiger f nach Adalbert Löffler. Vom Justizamte Kadolz V. U. M. B., als AbhandlungS-instanz nach dem am 11. August 1847 hier verstorbenen pen-sionirten Wirthschafrs-DirectorS Herrn Adalbert Löffler, wird hiermit bekannt gamacht: Es sey über Ansuchen der groß jährigen Jntestat-Erben in die Convocation der Schuldner und Gläubiger des Verstorbenen gewilliget worden; daher alle Jene, welche aus dem einen oder andern NechtSgrunde bey dieser Verlassenschaft betheiligt sind, am 21. Februar 1848^ Vormittags um 9 Uhr, auf der hiesigen Amtskanzley zu er-scheinen haben. Justizaml Kadolz am Z0. December 1847. s844*^ Verlassenschafts - Gläubiger szI nach Herrn Carl Theodor Grafen Wickmburg. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Anlangen der Frau Ernestine Gräfinn Wickenburg, geborne Freyinn von Bockum DollfS. als testa mentarische Universal-Erbin, zur Erforschung de« Schulden standes der Verlassenschaft deS am 5. October 1847 zu Ga-gacS in Ungarn verstorb. Hrn. Carl Theodor Grafen Wi ckenburg, in die Ausfertigung eines EdicteS wegen Einberu fung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen, gewilliaet worden. ES haben daher alle diejenigen, welche auS was immer für emem NechtSgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der au? den 2Z. Februar 1848, Vormittags um 11 Uhr, bestimm ten Tagsatzung, mündlich , oder längstens bis zu diesem Tage schriftlich« vor diesem Nieder-Oester. Landrechte so ge wiß anzumelden; widrigenS denselben gemäß h. 814 deS allg. bürgert. Gesetzbuches an die obige Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als im so fern ihnen ein Pfandrecht gebühret. Wien den 11. Januar 1848.\ns705*i Kundmachung. sz^ Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird in Folge hohen Auftrages, <16. 10-Januar 1848, A. Z. 451, hiermit bekannt gegeben: Concurs - Aufhebung. VonSeite desConcursgerichtes desThuroczerComitates wird hiermit bekannt gemacht, daß der gegen die Znio - V»rallyaer Handelsleute Georg und Joseph Duchony eröffnete Concurs, nachdemamfestgefetztenTermine sichkeineGläubiger gemeldetha-hen, gerichtlich aufgehoben worden sey. Wien den 13- Jan« 1848\nö> N lt U r s lt.\ns4i5^ Gläubiger des Eduard Sartorv. s2^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des Concurses über das gesammte bewegliche und in Oesterreich unter der Enns befindliche unbewegliche Vermögen des derzeit unbekannten Aufenthaltes befindlichen Eduard Sartory, bürgerlichen Kupferschmiedmeisters Nr. 547 auf der Wieden bewilliget worden. Daher werde Jedermann, der an erstgedachte Verschuldete eine Forderung zu stellen berechtiget zu seyn\nglaubt, nach Vorschrift der allgem. Concursordnung aufge fordert , bis 29. Februar 1848 die Anmeldung seiner For derung in Gestalt einer förmlichen Klage «ider den Herrn Dr, Redl, als Vertreter der dießfälligen Cvncursmasse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen, widrigens nach Verlaus des erstbestimmten TageS Niemand mehr gehört werden würde, und jene, die ihre Forderung bis dahin nicht angemeldet hatten, in Rücksicht des gesammten zur CdncurSmasse gehö\nrigen Vermögens deS benannten Verschuldeten ohne alle Aus nahme auch dann abgewiesen seyn sollen, wenn ihnen wirk lich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deS Ver schuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger, vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld ungehindert dcS Compensations-, Eigenthums oder Pfandrechtes, das ihnen sonst gebührt hätte, zu be richtigen verhalten werden würden. Wien den 6ten Ja nuar 1848."}