{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929717/011b3ee1394cec4427c6f77fe948c01a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N>m.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Sur un an . . . 26 fl. 30 fl. » six mois . . 14 » 16» » trois niuis. 7 » S » PRIX DES INSERTIONS. îles premières 5 lignes fl. 1.50 tiiubr compris et 10 cts. -par ligne en sus.\nMercredi 12 Avril 1848.\n19me Année.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION à La Haye , Spui, n» 75. smmcpoua l'abonnement et les ANNONCES, Chez M. van Weelden, libraire, Spui et chez lei Héritiers Docirmat, libraires,  Lange l'ooten, à La fiWe, Les lettres et paquets doivent éUij envoyé* à la direction franc du porti. /\nLA HAYE, 11 Avril.\nLe Roi, par arrêté du 5 de ce mois, a nommé aide-de-camp «en service extraordinaire, M. Jacob Staats Boonen, lieutenantcolonel  de la garde communale à Amsterdam. Par arrêté du 23 mars dernier, le Iloi a conféré la croix de chevalier du Lion néerlandais aux lieutenants - colonels de l'année coloniale, A. Meis et A. H. Oibbetz, au major H. A. L. .Bousquet, et au major du génie pensionné M. J. W. Muller. Le journal officiel publie dans son numéro de ce jour le traité de commerce et de navigation conclu le 29 février entre les Pays-Bas et les Deux-Siciles. Sous donnerons la traduction de >ce document dans un de nos prochains numéros. .— —_——_—_— Le Roi, par arrêté du 6 avril, a nommé président du conseil d'administration de l'Académie royale des Beaux-Arts à Amsterdam  M. Buchler, membre de la quatrième classe de l'lnstitut  royal néerlandais, et actuellement vice-président de l'Académie  royale. On nous écrit de Vollenhoven près d'Utrecht, qu'hier matin y est décédé M. le baron von der Capellcn van Uerkenwoudo, jrrand'croix de l'ordre an Lion néerlandais, ancien gouverneurgénéral  des Indes néerlandaises. Hier a eu lieu à Amsterdam une assemblée extraordinaire des actionnaires de la société du chemin de fer d'Overyssel. Dans cette séance, on a approuvé les démarches faites par le conseil d'administration pour la dissolution de cette société, et le conseil  d'administration a été chargé de la liquidation ; à cette fin il a été résolu de rembourser aux actionnaires provisoirement 10 p. c de leurs capitaux versés, et ce 7p.c. au ler1er mai et 3 p. c. au lerjuin prochain. Bulletin de la Bourse d'Amsterdam du 10 avril.\nL'aspect du marché, en ce qui concerne les fonds hollandais, était de nouveau plus faible que la veille; toutefois il s'est manifesté quelque activité dans les intégrales. Les espagnols ont été de nouveau dépréciés; les Autrichiens étaient plus offerts. Il y avait peu de demandes en 4 p. c. russes. Dernier cours à 5 heures. Intégrales 2 1/2 p. c. 34 ; Ardoins à 510 liv. 4 15/16; intérieur 3 p. c. 12 1/16. La Gazelle de Madrid du ler1er avril publie un rapport, adressé à la reine, sur la situation des affaires, et qui demande en même temps que la reine accorde une amnistie. Voici les conclusions de ce rapport : « Nous sommes décidés à châtier d'un bras fort les rebelles, â déjouer leurs machinations par notre vigilance, à désarmer nous-mêmes leur audace,  à porter notre défense quelque part et sur quelque point que se montrent  leurs attaques, enfin à protéger le repos et à défendre les biens et la propriété des citoyens menaces d'une manière si immédiate et si directe par ces nouveaux perturbateurs de l'ordre dont les plans tendent à ébranler la société jusque dans ses bases.\n» Pour le soutien d'une cause si sainte nous comptons sur la sagesse des populations et sur la valeur de l'armée dans l'Espagne entière, et surtout sur le secours efficace de la ville héroïque de Madrid et de sa digne garnison.  L'une etl'aulrc, qui nous ont donné l'exemple dans la lutte, autorisent  l'usage que nous faisons de la victoire ; nos concitoyens ne veulent\npas le bruit, mais l'ordre ; nos guerriers n'ont pas soif de vengeance, mais de gloire. » Que les macbinateurs tremblent donc : ils se représenteraient cent fois, cent fois ils recevraient un châtiment de plus en plus sévère. Que la malveillance ne calomnie pas l'indulgence du gouvernement ni les vœux du vainqueur. Le soldat espagnol sait vaincre et pardonner ! Le rapport est accompagné de l'ordonnance royale suivante : a Voulant atténuer, par un acte de clémence, les lamentables conséquences  des événements qui ont eu lieu dans la capitale, dans la soirée du 26 mars, usant de la prérogative qui m'est attribuée par la constitution,  et me conformant aux raisons qui m'ont été exposées par mon conseil des ministres, je fais grâce do la peine de mort à tous les condamnés à qui elle a été on serait imposée par le conseil de guerre, par suite desdits événements, et je commue ladite peine en celle qui suit immédiatement, et qui sera subie par les condamnés dans les localités désignées  par mon gouvernement. » Donné au palais, le 31 mars 1848. Signe, lx HEINE, s Le National publie la note suivante que nous reproduisons dans les termes mêmes qu'il la donne, en lui en laisant toute la responsabilité. Nous ajouterons même que lo fait dont elle parle nous paraît complètement faux. Voici cette note: « On nous communique ce soir une correspondance qui annonce que, dans un conseil intime tenu à Madrid , Christine et Navaez auraient résolu do s'appuyer  sur les carlistes et de leur tendre la main. La base essentielle de cetto alliance serait la dissolution du mariage de la reine, à qui on donnerait pour époux le comte de Montemolin , qu'on proclamerait roi de droit et do fait. En retour, lo fils de don Carlos assurerait au trône d'lsabelle, contre les tentatives révolutionnaires, le concours de ses partisans. » Toutefois, un tel projet serait tellement insensé, dans l'état de l'opinion publique en Espagne, que nous ne la donnons que sous toutes réserves. *\nLe pape Pie IX vient d'adresser à Mgr l'archevêque de Nicée son nonce apostolique, qui a envoyé une expédition à tous les archevêques et évoques de France, un bref dans lequel il trace la conduite qu'il engage le clergé de France à suivre au milieu des graves questions de l'époque actuelle. Nous croyons devoir en citer le passage suivant :\net La discipline canonique qui est actuellement en vigueur dans les églises  de France, ainsi que l'organisation des choses ecclésiastiques dans le pays ne peuvent être changés par quelque personne que ce soit, si ce n'est par le souverain pontife, car nul autre que lui n'a une autorité universelle sur toutes les églises épiscopalcs et métropolitaines de cette nation française;  à nul autre qu'à lui, il ne peut être permis de statuer sur les choses qu tiennent à la discipline générale de l'église, ou de déroger à ce qui a été confirmé par le siège apostolique.\n» Quant â ce qui regarde les revenus destinés au culte divin et aux ministres  sacrés, personne n'ignore que cette dotation n'est qu'une compansation  bien faible des biens de l'église, qui furent aliénés dans ce pays au temps malheureux de l'ancienne révolution. Renoncer à cette dotation, ce serait jeter la religion elle-même dans un grand danger, car ce serait enlever  au clergé les ressouecs qui lui sont indispensables pour exister et se nourrir, attendu que, dans plusieurs villes et dans la plupart des petites localités de France, la pauvreté des populations est telle, qu'il leur serait à peu près impossible de venir au secours de l'église et de ses ministres. C'est pour cela que plusieurs évêques ont déjà tant de peine à conserver leurs petits séminaires ou qu'ils se trouvent dans l'impuissance d'en fonder de nouveaux, malgré le désir et l'extrême besoin qu'ils en auraient pour étendre  l'éducation de leur jeune clergé et augmenter le nombro de leurs prêtres.\n» II serait donc extrêmement à craindre que la pauvreté du clergé, dont les églises de France ont déjà trop à souflrir, ne fîtencore que s'accroître au grand détriment de la religion et des âmes. Quoique dans les Etats-Unisi d'Amérique la foi catholique, avec l'aide de Dieu, fasse chaque jour do nouveaux progresse y eût toutefois produit des fruits bien plus abondants s'il avait existé dans ces contrées un clergé indigène en rapport avec la multitude des populations et leurs besoins spirituels. Or, ce qui empêche lo clergé d'y être aussi nombreux qu'il le faudrait encore, c'est précisément le manque de ressources opportunes et suffisantes. » On parle d'une grosse défaite essuyée dans le Caucase par 1 année russe ; il faut se défier do beaucoup do nouvelles mises en circulation depuis quelque temps,dans le but,souvenf.oud'éveiller  des espérances, ou d'entretenir l'agitation. Nous devons avant tout etrevéridiques. On lit dans le Commerce d'Anvers : On nous assure que M. le ministre des finances présentera aujourd'hui à la chambre un projet de loi renfermant des mesures provisoires relatives à la relâche des navires dans les ports intermédiaires. Ces mesures sont vivement à désirer, car nos bassins offrent, en ce moment, un aspect vraiment  désolant, et il n'est guère à prévoir que, dans les circonstauces actuelles,  nous ayons beaucoup d'arrivages directs. Nous espérons également qu'en vue de la crise actuelle, le gouvernement  proposera à la chambre de maintenir les dispositions actuelles de la loi sur les sucres, en ce qui concerne le rendement; d'autant plus que la recette du trésor est en voie décidée de progrès. On nous assure qu'on peut espérer qu'elle atteindra celte année près de 21;2 millions.\nFEUILLETON DU JOURNAL DE LA HAÏE 12 AVRIL 1848.\nLES SEPT PÉCHÉS CAPITAUX.\nTROISIÈME PARTIE.\nL'Orgueil. — La duchesse. (1)\nCHAPITRE VIII.\nM. do Maillcfort, ayant demandé à la porte de l'hôtel de la Rochaiguë, Mlle de Beaumcsnil., fut bientôt introduit chez Erncstine. —Eh bien? — lui dit-elle, dès qu'elle l'aperçut, et courant àsa rencontre,  — avez-vous quelque bonne nouvelle pour Ilerminie, Monsieur de Maillefort? —J'espère un peu... !—Quel bonheur... Puis-je, lorsque tantôt je verrai Ilerminie, lui dire ce que vous m'apprenez ? —Oui... dites-lui d'espérer, mais... pas trop... et comme vous vous oubliez... ma chère enfant, j'ajouterai que j'ai les meilleures informations «tir M. Olivier... —Ah !.. j'en étais bien certaine. —J'ai même appris une particularité assez curieuse:., c'est qu'en nti•  \"sant le temps de son congé pour venir en aide à son oncle, il est allé dans votre terre de Beaumcsnil, près de Luzarcb.es, pour quelques travaux. —M. Olivier ? en effet... c'est bizarre. —Et cette circonstance... m'a donné une idée... que je crois bonne, car bien que, maintenant, je sois persuadé, comme vous, qua vous ne pouviez faire un plus digne et meilleur choix.» cependant... •—Cependant ? —La chose est si grave... que j'ai pensé à une dernière épreuve... -—SurM. Olivier? *—Oui... Qu'en pensez-vous ? I—Faites-la, Monsieur de Maillcfort, je ne crains rien pour lui. —Et d'ailleurs, de cetlc épreuve vous serez témoin... ma chère enfant ; (1) Voir le Journal de La Haye d'avant-hicr.\nsi M. Olivier y résiste, vous devrez être la plus fière, la plus heureuse des femmes, et il n'y aura plus de doute possible sur le bonheur de votre avenir...  S'il y succombe, au contraire, hélas! ce sera une nouvelle preuve que les plus nobles caractères cèdent parfois à certaines tentations. Puis enfin,  cette épreuveaurait un résultat des plus importants. —Et lequel? —Après cette épreuve, M. Olivier ne pourrait plus avoir le moindre scrupule à épouser la plus riche héritière de France; et vous savez, mon enfant, combien cette question de délicate susceptibilité nous inquiétait. —Ah ! Monsieur, vous êtes notre bon génie. —Attendez encore un peu, mon enfant, avant de voir en moi un demidieu...  Maintenant, autre chose. Il ya, m'avez-vous dit, un escalier de service  donnant près de votre appartenant et qui monte jusque chez votre tuteur? \n—Oui, Monsieur, c'est par cet escalier qu'il reçoit le matin quelques amis intimes que l'on n'annonce jamais... —C'est à merveille, je vais passer par là ni plus ni moins qu'un a«it' intime, et causer une étrange surprise au baron... Conduisez-moi, mon enfant. Ernestine précéda le marquis. Au moment où elle traversait la chambre de Mme Laine, elle dit au bossu : — J'ai toujours oublié de vous apprendre, Monsieur de Maillcfort, comment  j'avais pu sortir à l'insn demon tuteur, afin d'aller au balde Mme Hcrbaut. Cette porte que vous voyez, conduit à un autre escalier dérobé qui descend dans la rue ; la porte était condamnée depuis long-temps, mais ma gouvernante était parvenue à l'ouvrir, et c'est par là que nous sommes sorties et rentrées. — Et cette porte a-t-elle été de nouveau condamnée ? — demanda le bossu, qui parut frappé de cette circonstance. — Ma gouvernante m'a dit l'avoir fermée en dedans. — Ma chère enfant, votre gouvernante est une misérable; elle a favorisé votre sortie mystérieuse de cette maison et vos longues visites à Hcrminie ; vous eussiez agi dans un but repréhcnsible qu'elle vous eût obéi de même; vous ne devez donc avoir aucune confiance en elle. — Je n'en ai aucune, Monsieur de Maillcfort; dès que je le pourrai, mon intention est de payer largement, selon ma promesse, la discrétion de Mme Laine, et de la renvoyer. — Celte porte, qui donne chez vous un si facile accès, et qui est àla disposition de celte femme, me semble une chose mauvaise, — dit le bossu\nen réfléchissant : —il faudra dès aujourd'hui prévenir votre tuteur qua vous avez par hasard découvert cette issue, et que vous le priez, pour plus de sûreté, de la faire murer au plus tôt, sinon, lui demander à changer d'appartement.\n—Je ferai ce que vous désirez, Monsieur ; mais quelles craintes... pouvez-vous  avoir à ce sujet ? — Des craintes fondées, je n'en ai aucune, ma chère enfant : c'est d'abord une mesure de convenance que de faire murer cette porte , etensuile  une mesure de prudence. Que rign en cela ne vous effraye..! Allons, au revoir; je monte chez votre tuteur ; puissé-je avoir de bonnes nouvelles à vous donner bientôt ! Quelques instants après, M. de Maillcfort arrivait au second étage, sur un petit palier; à la serrure d'une porte qui lui fesait face, il vit une clé, entra, suivit un corridor, ouvrit une seconde porte et se trouva dans le cabinet  de M. de la Rochaiguë. Celui-ci, tournant le dos au marquis, lisait dans un journal lo renducompte  de la séance de la chambre des pairs: en entendant ouvrir la porta il tourna la tète, et vit le bossu qui, allègre, dégagé, lui fit un signe de têtu des plus affectueux, en lui disant : — Bonjour, cher baron, bonjour. M. de la Rochaiguë ne put d'abord répondre un mot. Renversé dans son fauteuil, continuant détenir son journal entre ses deux mains crispées, il restait immobile, béant, attachant sur le marquis des yeux arrondis par la surprise et la colère. — Vous le voyez, baron, j'agis en intime, je profile des petites entrées— continua le bossu du ton le plus enjoué, et en avançant, pour s'y asseoir, un fauteuil près de la cheminée. M. de la Rochaiguë devint pourpre de courroux ; mais comme il avait grand'pcur du marquis, il se contint, et dit en se levant brusquement : — Il est incroyable, inoui, exorbitant, que je sois forcé d'avoir honncurde  vous recevoir chez moi, Monsieur, après la scène de l'autre jour, ctje... . — Mon cher baron, permettez... je vous aurais demande un rendezvous...  que vous me l'auriez refusé... n'est-ce pas r — Oh ! bien certainement, Monsieur... car.'.. — J'ai donc pris le bon parti... celui de vous surprendre... Maintenant, faites-moi la grâce de vous asseoir... et causons un peu en amis. — Eu amis !.. vous osez parler ainsi, Monsieur, vous qui depuis que j'ai le malheureux avantage de vous connaître... m'avez poursuivi de sarcasmes...  que d'ailleurs je n'accepte pas et que je vous revoie de toutes mes\nRévélations.\nNous lisons aujourd'hui dans une lettre écrite de Paris à la Gazette d'Augsbourg :\n« Vous pourriez maintenant mener à la lisière comme un agneau la terrible,  la furieuse, i'anarchique Réforme. Elle mange dans la main, comme on dirait en Allemagne. D'habitude, en temps de révolution, les moulons dégénèrent en loups, comment se fait-il donc que cette louve soit redevonuc  mouton ? 0, il y a ici des mystères à dévoiler. » Les messieurs de la Réforme étaient Ledru-Rollin, Flocon et De la Hodde. On saitec qui est advenu de ce De la Hodde. Le grand radical était espion de l'ancien gouvernement, et Caussidicrc a trouvé à la préfecture do police des rapports émanes de lui, jusqu'au 24 février, à 9 heures du matin. De la Hodde est maintenant emprisonné, et il a fallu toute l'énergie du citoyen  Caussidière pour l'arracher aux mains du peuple qui voulait en fairo prompte justice. » La Réforme a cependant résisté à ce premier coup. Mais un second bien plus violeot, devait hélas 1 l'écraser. Dans les archives des affaire étrangères on a découvert une lettre du mois de décembre dernier, dans laquelle l'âme de la Réforme demandait à M. Guizot 500,000 fr. pour la tirer du purgatoire où elle était retenue par ses dettes ; — le prix do co bienfait, ce devait être la suppression de la Réforme! » Tels sont ces purs démocrates , ces démocrates non compromis qui s'intitulent fièrement républicains de la veille. Le 23 février, M. Ledru-Rollin avait sur le dos treize contraintes par corps ; on dit que maintenant ses dettes sont acquittées. » Ceci explique pourquoi M. Ledru-Rollin a souffert que M. de Lamar* tine désavouât publiquement sa première circulaire électorale, pourquoi il a consenti à revenir sur les mesures de violence arrêtées à Lyon par M. Emmanuel Arago, pourquoi il a donné àla Réforme une potion calmante. M. Flocon avait été nommé sous-secrétaire d'Etat à l'intérieur. Eh bien I"}