{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/eb55aa544cfd7867d4cbb25ce87624be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Prätnmer«ti»»«'Vreie kürWien: A»sDn>Sv»ri-r qanxidri halbjiihrig tvg., rireteljKrig S «. v. M.; «nf Belinvtv!-j.ihrig JZ fl., halbjährig tk fl., vicricljährig 8 fl, C. Ä. > «Mge, mit der Abeodbeilaze, balbjährtg ik fl. lS kr., „e: LS.Skr. Einzelne Blätter koken S« kr. C. M\n2^.., eliftriz\n'Memr\nJusertions-GebAhr für die einsp-illige Petitzeile bei einmah liger Eindruckung 4 kr. E, M. / für die zweite und dritte Wiedtchchlling jedesmahl 2 kr. C. M., folglich für dr-imah. lige Einrückling Skr. C. M.\nSs«.\nSonotag, den August\nt«4«.\nInhalt. -Oesterreich. Raiferstaat. Offin-ü' ««richte, «öhmea. Bur.qer-Ve.sammlung. Steiermark. Landtags-Verhandluogeli. Lomb.Wenet. Königreich. Nach ichicn aus Mailand. Deutschland. Frankfurt. Sitzung der National-Versammlung- Preußen. Cölv. Domban. Frankreich. Sitzung der National-Versammlung. Niederlande. Opposition der zweiten Kammer. Msdena. Eiiijug teö Herjog« in Modena. , Sardinien. 'Bekanntmachui-g des Kriegs-Ministers.\nWien. Vermischtes. Patriotische Gaben.\nUebersicht der auf Staatskosten unter der Leitung der k. k. Provin-zial-Bau-Direcrion in der Ausführung stehenden öffentlichen Baulichkeiten und der hiebei verwendeten Arbeiter.\nBauplatz.\neqenstand.\nZahl der Ar beiter.\nGelterreichWer KmserMal. 'Me. k. Majestät haben mit Allerhöchster Entschlie ßung vom 17ren d. M. die Bestellung eiueS Uarer-Staats-Secretär» für da« k. k. Ministerium der öffent lichen Arbeiten zu genehmigen, und gleichzeitig dieje Stelle dem.Hofrarhe und montanistischen SectionS-Chsf des genannten Ministerium», Michal La »er, aliergnä-digst zu verleihen geruhet.\nSeine k. k. Maieftät haben mir Allerhöchster Entschlie ßung vom 17. August d. I. über den Antrag des Mini steriums der öffentlichen Arbeiten den bisherigen Hof-und Präsidial-Cducipisten Guido von Görgey, zum Ministe-rial-Secretär allergnädigst zu ernennen geruher. ^\nDaS Ministerium des öffentlichen UmecrichtS hat mir Erlaß an die Nieder-Oesterreichische Regierung vom 18t«jn dieses Monaths die Modalitäten bereits angeordnet, untsr welchen die Aufhebung deS Wiese? Sradt-ConvicteS ui^d die Einführung der Hand - Stipendien für die bisherigen Zöglinge dieser Anstalt ungesäumt in Ausführung zu bringen ist. Diese Anordnung, welche übrigens mit aller jener Schonung getroffen wurde, deren die Rechte der bisheri gen Srifrlinge bedürfen, wird hiemit zur öffentlichen Kenntniß gebracht, um die rücksichtlich dieser Verfügung für daS Pablicum in maneyer Beziehung wünschenkwerthe Aufklärung zu geben. Die früher bestandene Vorschrift, welche allen Avge-stellren das gleichzeitige Studieren untersagte, ist von dem Ministerium des öffentlichen Unterrichtes, welches den Grundsatz der Lerofreiheit festhält, mir Erlaß vom 15t«n Juli deS läufendeo JahreS aufgehoben worden. Vielen Individuen, welche vor vollesdereu Studien in öffentliche Dienste iraten, ist hiedurch die Gelegenheit gebothen, sich weiter auszubilden, uud der Staat wird in die für d^e jetzige» Entwicklungen und seinen künftigen Bestand wünschensweithe Lage kommen, nicht nur gute Unterchaneu, sondern auch intelligente Kräfte für seine Aufgabe zu besitzet!.\n8 9 14\n12\n13\n14\n15\nSt. Marxer-Linie. Mieden. GlaciS, beim neuen Haupt-zollamtS-gebäude. Triesterstraße am Wiener berg. Irrenhaus-platz. Währinger-Linie. Brigittenau. Taborau. Prarer. Wiener Donauxanal. Schusterhau fen und Lod-tegrunb. ruckhaufei! beiFloridsdsrf Schwarze Lacken-Au. Hornerstraße zwischen Mai-ßau u. Mör dersdorf.\nErdanschüttung der neu erbauten Viehstände. Erbauung eineS Filial - Kran kenhauses.\nRegulirung der Straße und des Wienflusses.\nRegulirung nach einem gleichmä ßig vertheilten Gefalle. Planirung für den Bau einer n«uea Irren-Anstalt. Regelung für den Bau eine» neuen Linien-AmtsgebäudeS. Theilweise Vorrückung des Ueberfchwemmungs - Dammes. Umlegung der Poststraße nach geraden Linien. Verlängerung des Ueberfchwem mungs-DammeS. Regulirung der Ufer.\nRegulirung der Ausmündung deS Wiener Donau-Canales, Abschluß deS Nebenarmes der Donau.\ndetko\nderro\ndetto\nAnzsrstraße bei Ried.\nNeue Srraßen-Anlage an beid- n Abdachungen des Man-haidsberges. Derto an der westlichen Abda chung des Riederberges. Zusammen\n115 107 348 658 527,8 '784 5045 1279 276Y 448 60 552 546\nreichische HandelS-Ministerium bereils verständigt wor den ist.\nDie Ferien an der hiesigen protestantisch-theologischen Lehranstalt werden für dieses Jahr bis Ende September verlängert, und es wird daS neue Studienjahr an dieser Anstalt zugleich mit der Wiener Hochschule, somit nach der bisherigen Vorschrift Anfangs October eröffnet werden.\n520\n578\n14247 Vom Ministerium der öffentlichen Arbeiten. Auf eine Beschwerde des Oesterreichischen Handels-Mi-nisterS bei dem Ungarischen Ministerium, daß zwei nach Essek und Neusatz e.rpedirre Schiffe deS Gratzer Schiff-meisterZ Johann Grengg, auf ihrer Fahrt nach Szerda-hely im Zala5er Comitate mit Beschlag beleg: worden. hat daS Ungarische HandelS-Ministerium unterm 15, Au gust von Pest auS erklärt, daß: nachdem die erwähnten Schiffe keine Waffen, Schießpulver , Kugeln oder Sen sen mit sich führten, daS Geeignete bereit» verfügt wor den sei, damit der Weiterfahl r jener Schiffe kein Hin derniß in den Weg gelegt werde, wovon auch das Oester-,\nFünf und zwanzigste Sitzung des constk-Luirenden MeichStagsS, äm 19. August 1L48. Anfang der Sitzung: 5 Uhr. Borsitz: Präsident Strobach. Auf der Ministerium k: Doblhoff, Schwarzer, Bach, Latour, KrauS. Tagesordnung, l. Ablesung des Sitzungs-Protokolle» vom 17- August, ik. Berichte üH-r die Wähle». III. Berathung über den Antrag des Äbg. Kudlich. IV. Letzte Lesung der GeschäftSordvuvg. Nachdem die zum Beginne der Verhandlung erforder liche Anzahl Mitglieder vorhanden war, eröffvett der Herr Präsident die Sitzung. Das Protokoll der gestri gen Sitzung wurde vom Herrn Schriftführer Cavak-cabo verlesen, und anstandslos angenommen. Der Herr Schriftführer Streit meldet, daß bi» zum heutigen Tag? sich 376 Abg. angemeldet haben, von denen 15 auf Urlaub sind, Einer krank ist. Nun wurden die eingelaufenen Eingaben verlesen. Eine Eingabe der Ober - Oesterreichischen Stände, die mehr Adresse als Petition ist, wird mir Genehmigung der Kammer verlesen. Eine andere Eingabe eine» der Deutschen Sprache nicht mächtigen Abgeordneten , die sich auf den Kudlich'scheo Antrag bezieht, wird mit Rücksicht auf daS Eigenthüm liche deS Gegenstandes, der schleunige Erledigung er heischt, nicht dem PetitionsauSschusse zugewiesen, weil er sonst wohl erst qach Beendigung der Verhandlung über den Kudlich'schen Antrag vor die Versammlung gebracht werden könnte. Es wird vorgeschlagen, die Eingabe bei der Verhandlung über den Kudlich'schen Autrag vorlesen zu lassen. Abg. Löhn er ivterpellirr den Minister de< Innern über «ine Angabe in der gestrigen Abendbeilage zur Wie ner Zeuuvg, daß der BanuS von Croatien eine Inspek tionsreise durch Croatien , Slavonien und Dalmatie» hal ten werde. Nachdem nun bisher Dal matiens Behörden unmittelbar unter seinem, vom hiesigen Ministerin« er nannten Civil- und Militär-Gouverneur stand, so stellt der Herr Abg. Löhn er die Anfragsau das Ministerium, ob es mic seiner Au sich r übereinstimme, daß der Bavus von Croarien eine Jospections-, also ämtliche Reise in Dalmatien vornimmt. Minister Doblhsff. Diese Mittheilung in der gestri gen Wiener Abendzeitung ist durchaus keine ofsicielle, um so weniger als v»m Sud,rni»m io Dalmatie» nichts"}