{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/3a3b078c964892aa7e3629246007a844", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "pr»b»Mg«n Einzelner und Verführung Anderer, eine Stö rung der Ordnung, Verletzung des Eigenthums und'an-derer verfassungsmäßiger Rechte herbeigeführt werden. In dieser ernsten Lage wende Ich Mich mit dem vollsten Ver trauen und mit der allen, nie unterbrochenen Liebe an Mein Volt, das Mir auch schon in guten, wie in schwe ren Tagen so viele Beweise seiner Liebe und Treue gege ben hat. Ich wende mich an Alle, denen die Ordnung, das Recht und die wahre Freiheit am Herzen liegen, mit der Aufforderung: daß sie mit Mir zusammen wirken, um die heiligen Güter — die Ordnung, das Eigenthum und die verfassungsmäßige Freiheit auch in den Stürmen der Gegenwart aufrecht zu erhalten, so wie es Meine Pflicht und Mein fester Entschluß ist, die guten Bürger des Landes in dieser Bestrebung zu unter stützen, verbrecherische Unternehmungen mit allen gesetzli chen Mitteln niederzuhalten. Meine Badener! An euch ist es nun, der Welt das Beispiel zu geben eines in gesetzli cher Entwickelung der Freiheit, unter Festhaltung der Ord nung glücklich fortschreitenden Volkes: Ihr werdet — Ich weiß es, Ich vertraue darauf — dieses großartige Beispiel geben. Gegeben Zu Karlsruhe, den 2. März lL43. Leo pold.\" Verhaftungen in und um Karlsruhe scheinen auf die Spuren eines Umsturzkomplottes geführt ZU haben. Karlsruhe, den 2. März. Die Nacht Ist ruhig vor übergegangen; doch ziehen heute noch Bürgerpatrouillen durch die Straßen. Von Nastatt sind zwei Bataillone In fanterie eingerückt. Die Bürgerschaft von Karlsruhe hat in diesen bewegten Tagen eine wahrhaft musterhafte Haltung entwickelt. (Karlsr. Ztg.) , . , Eine E^tra-Beilage der Frankfurter Oberpostamts-Zei-tung enthält folgenden offiziellen Artikel: Der deutsche Bundestag als das gesetzliche Organ der nationalen und politischen Einheit Deutschlands wendet sich vertrauensvoll an die deutschen Regierungen und das deutsche Volk. Ver fassungsmäßig berufen, für die Erhaltung der innern und äußern Sicherheit Deutschlands zu sorgen, spricht der Bun destag seine Ueberzeugung dahin ans, daß beide nur un gefährdet bleiben können, wenn in allen deutschen Landen das einmüthigste Zusammenwirken der Regierungen und Völker und die innigste Eintracht unter allen deutschen Stämmen mit gewissenhafter Treue erhalten werden! Nur auf dieser Eintracht und diesem Zusammenwirken beruht die Macht und die Unverletzlichkeit Deutschlands nach Au ßen und die Aufrechthaltimg der gesetzlichen Ordnung und Nuhe, so wie die Sicherheit der Personen und des Eigen thums im Innern. Die Geschichte Deutschlands gibt die Belege hiezu, so wie die bittern Lehren über die traurigen Folgen, wenn Zwietracht zwischen den Regierungen und Völkern und den einzelnen Stämmen die Kräfte der deut scheu Nation zersplittert und schwächt und ihr Inneres zerreißt. Mögen diese theuer erkauften Erfahrungen in der bewegten Gegenwart unvergessen seyn und während der stürmischen Zukunft benutzt werden, die möglicher Weise Deutschland nicht ferne steht. Der deutsche Bundestag for dert daher alle Deutschen, denen das Wohl Deutschlands ain Herzen liegt — und andere Deutsche gibt es nicht — im Namen des gefammten Vaterlandes dringend auf, eS möge ein Jeder in seinem Kreise nach Kräften dahin wir ken, Daß diese Eintracht erhalten, nnd die gesetzliche Ord nung nirgends verletzt werde. Der Bundestag wird von seinem Standpunkt aus alles aufbiethen, um gleich eifrig für die Sicherheit Deutschlands nach Außen, so wie für die Förderung der nationalen Interessen nnd des nationa len Lebens im Innern zu sorgen. Deutschland wird nnd >vuß auf die Stnfe gehoben werden, die ihm unter den N'atio.','kn Europa'S gebührt, aber nur der Weg der Ein tracht, >s gesetzlichen Fortschritts nnd der einheitlichen Entwickelung M)rt dahin. Die BnndeS-Versammlung ver traut mit voü'cr Zuversicht auf den in den schwierigsten Zeiten stets bewährten gesetzlichen Sinn, auf die alte Treue nnd die teife Einsicht des deutschen Volks. — Frankfurt a. M., du!N 1. März '1^3. — Die deutsche BundeS-Ver-saminlnng und in deren N^men das Präsidium — Dönhoss. Darmjiadt, den 28. Febr. Unter den Eingaben und An» trägen, welche der Gr. Hess. Ztg. Zufolge in der heutigen Sitzung der zweiten Kammer bekannt gemacht wurden, ist her vorzuheben^ ^der Antrag der Abgeordneten von Gagern, Wern-Her, Lehne, F ranck, dahin gehend, die Kammer möge in einer ».hdresii Sr. kö^nigl. Hoheit den Großherzog bitten, unverzüg lich in der Bin ideSversannnlung und außer derselben in ge eigneter Vttife d.ihin zu wirken, daß n) die Sorge für den Schutz 5er äußer en und inneren Sicherheit Deutschlands, insbesondere die Leitung der auswärtigen Angelegenheiten, des Heerwesens und' der Volksbewaffnung in die Hand eines Kabinetö gelegt werde, dessen Minister dem interimistischen Haupt Deutschlands und der Nation verantwortlich sey; li) daß das inte.rimistische Haupt Deutschlands Gesetzgebung und\nBesteuerung in Uebereinstimmung mit einem Ratk der Für sten und einem Rath des Volks nach ven wesentlichen Formen des repräsentativen Systems ausübe, und daß die Berufung der Nationalrepräsentation gleichzeitig mit der Srnettnung des Bundeshauses erfolge. Darmstadt» den 29. Febr. Die Beurlaubten der groß herzoglichen heffischenTruppen sind sämmtlich einberufen. Das ächte deutsche Armeekorps, zu welchem die hessische Division gehört, wird wahrscheinlich zusammengezogen, um als Obser-vationSarmee an dem Oberrhein aufgestellt zu werden. (H Z ) Mainz, den 29. Febr. In einer gestern Abend abgehal tenen Bürgerverfammlting, die außerordentlich zahlreich be. sucht war, wurde eine Petition an die zweite Kammer der Stände verlesen. ES wird darin um Zugestehung der durch die Verfassungsurkunde zugestandenen Freiheiten und Rechte, namentlich um Preßfreiheil, Volksbewaffnung zur Sicherheit des Landes im Innern und gegen Außen, Freiheit des Ge^ meinde- und Volkslebens, freies PetitionSrecht, Revision der Verfassungsurkunde, ein besseres Wahlgesetz, gesetzliche Gleich stellung und Freiheit des religiösen Kultus, endlich eine wahrhafte Vertretung des deutschen Volkes durch ein deutsches Parlament gebethen. Diese Petition wurde in der Versamm lung mit einem Beifallsstnrme begrüßt, und von allen Anwe senden sogleich unterzeichnet. Es wurde sodann mitAkklamation beschlossen: I) daß in Betracht der hohen Wichtigkeit der Zeil verhältnisse kein Karneval stattfinden solle» L) Daß die Peti tion noch während der Nacht gedruckt und in der Stadt und Provinz in Masse verbreitet werden solle; 3) daß die Petition von Bürgern der Stadt Mainz und der übrigen Provinz Rhein« Hessen persönlich nach Darmstadt zu überbringen sey. Türkei. Konstantinopel, den 9. Febr. Am 7. d^ M. ist der Gesandte der hohen Pforte am königl. griechischen Hofe, Hr. Mussurus, äufeinem Regierungsdämpfboote nach dem Piräus abgegangen. — Der Erzbischof von Saida.und außerordent liche Botschafter Sr. Heiligkeit, Msgr. Ferrieri, hat am 2. d. M. in der neuen erzbischöflichen Kirche zum heiligen Geiste, im Beisein des hiesigen ErzbischoseS Msgr. Hillereau und der gesammten katholischen Geistlichkeit ein feierliches Hochamt gehalten, bei welchem Anlasse das für ihn als apostolischen Visitator in der ganzen Levante erlassene Vreve öffentlich ve» lesen wurde. — Vorgestern vereinigte der k. k. JnternuntiuS Graf v. Stürmer das Diplomatische Korps und die hohe ka tholische Geistlichkeit zu einem Festmahle, welches er zu Ehre» des obgenannten BothschasterS veranstaltet hatte, nnd welchem auch der Minister der auswärtigen Angelegenheiten, Ali Pa scha , beiwohnte. — Die Cholera scheint in der Hauptstadt gänzlich erloschen oder doch ihrem Erlöschen nahe zu seyn; wenigstens hat in den letzten Tagen nichts von Erkrankungen an dieser Seuche verlautet. (Oesterr^ Beob.)\nNeueste IdaehrLchten. Die Pariser Journale vom l. März bringen wieder mehrere Dekrete der republikanischen Regierung; eines derselben sichert den Seeleuten der Flotte im Dienste der Republik eine bessere Verpflegung zu; ein anderes hebt in Anbetracht, daß die Gleichheit eines der großen Prinzipe der französischen Repu blik sey, den Adel in Frankreich gänzlich auf; olle Titel und Vorrechte desselben sind für immer abgeschafft. — Die Bür ger Felir Bouvier, Dumon und Charles Antoine Maurin, welche Titel, die ihnen nicht gehörten, usurpirt und eine falsche Note über die Zusammensetzung der provisorischen Regierung hatten in die Journale einrücken lassen, sind aus dein Hotel-de-Ville fortgejagt worden und der Justizminister hat\" eine Untersuchung gegen sie eingeleitet. — Die Krondiatnanten und die Diamanren der Prinzessin von Joinville sind Durch den Bürger Allary und acht anderen Bürgern in seiner Beglei tung gerettet worden. Die Diamanten waren Hrn. de Verbois anvertraut worden; Ällary verfügte sich am 24. Abends als Wachtpostenchef zu ihm und vertheidigte den Posten die ganze Nacht gegen den Andrang der beutelustigen Volks menge, bis sein Posten Verstärkung erhielt. — Der Post-direktor sowohl als die Direktion des Telegraphen machten die befriedigendsten Berichte aus allen Departements und >stadten bekannt. Die Republik ist überall proklamirt und angenommen. — Der Munizipalrath von Paris ist aufge löst. Armand Barbes ist zum Gouverneur vom Pallaste Luremburg ernannt. — Die Regierung der Republik for dert alle guten Bürger auf die Steuern vorläufig wie bis her zu entrichten und verspricht der Nationalversammlung sofort ein ^Zudget^ vorzulegen, in welchem der JournalS-stcmpel, die Aeci>e und das Salzmonopol gänzlich abge schabt und das System der indirekten Auflagen voll Grund aus rnodisizirt wird. —"}