{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/a723cc52577abddb73fded2ef9ea1e8d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»so\n16»«/,? sowohl d»r StrS?t»g», al, .^»r wUtlich ,rg«ng»»»n ^°Hi?nach»Mfi»?n''ft»r »i«»n «pitaltrank»» ltgUch 2^ kr., und für jeden Ädrig»« Sträfling V« kr. E. M., »«lch» B»«r»fs-nlffe somit auch b»t d»sagi»r Verhandlung als AuSrufSpreis, werd»« ong»nom«»n «erden. — K K. Proviuzial-StrafhauS-D»rwaltung. Innsbruck am 20. Mai 1343. , . Zkaulenkranz. Verwalter. Küea, V»rwaUuag<adjunkt. ^ BauabsteigerungSeditt. 2 Vermög hohem Gub»rnlald»kr»t» vom 19. Febr. d. I., Skr. 3735, und gnädiger k. S. Eröffnung vom 22. April, xraes. 11. d.M., Nr. 2232/132, .ist für das Prätiminarjahr l3^-/,s die Ausführung einiger Baureparationen Im daigen Landgerichtsgebäuve zur Vcrdeff»rung der Kamine und Ver putzung der vordern Fa^ade. dann Reparatur der Holzhütten und des Äartenzaunes, Verbesserung an Fensterrahmen und Jalousien, Riemeneindeckung und die Kamin» von Kupferblech, auch Anstreicher» und Mahlerarbeit, im Wege der Abstelgerung an den Mindestfordernden bewilligt worden. Die dießfälligen Professionistenarbelten find angetragen: a. Maurerarbeit 23 fl. 4 kr. i>. Zimmerniannsarbeit 116 st. 52 kr. o. Tischlerarbeit 16 fl. 54 kr. «I. Schlosserarbelt 23 fl. 12 kr. o. Kupferschmied 19 st. 15 kr. k. Anstreicher 41 fl. 31kr. Mahler 8 fl. Summe 243 fl. 43'/- kr. R. W., oder 207 fl. 20 kr. W. W. C. M., mit dem Beding» von V»o KautionSerlag, Ausführung durch berechtigte W»rkl»ut», Vor zug der Absteigerung im Ganzen gegen die einzelnen Anboth», Uebernahme der VersteigerungSkosten u» s. w., wie dies» Be dingungen nebst der Baubeschreibung zu den gewöhnlichen AmtSstunden beim Landgerichte eingesehen werden können.\nWi«s»Vau»»rst»ig»ruag ,trd «« GaNtttag» d»» 1V. A»»i d. J^ Wor»it»ag« von 1V—12 Uhr t» d»r Ka»zl«t d«s «m«. ftriigten Landgericht»« -»gehaltn,, wo stch also U»t»rn«h. «ungSluftig» zur »»stimmt,» «t»»d» einfind»» wo»»«. K K. Land» und Kriminal-Unt»rfuchung«,Gericht. H»pfgart»n am 17. Mai 1848. M. Schlecht»», Landrichter. B » r st » i g » r u « g S » d t k t. S« wird hi»mit zur allgemein»» K»nutniß gebracht, daß am L. d»S tuustigen Monat» Ju»i um S Uhr Vormittag« und d»» darauffolgenden Stunden bet dem gefertigten Urbar amte di» V»rkaufsv»rft»ig»ruag von beiläufig 66 Uhren wel» ß»n W»ine« abgehalten werden wird. Dies» Quantität zerfällt in vier Qualitäten und der Aus» rufSpr»iS pr. Ahr»n Trien»n«r-Maß»reipst für die I. Qualität, welch» au« 15 Bhr«n, 11 Pazeiden und 2Maß besteh», aus 5 fl., für die ll.> bestehend aus 15 Uhren, 4 fl. 15 kr., für die III., bestehend aus 20 Uhren, 4 fl., für die ?V., bestehend aus t5 Uhren, 3 fl. 15 kr. E. M. W. W. festgesetzt. Auf Verlangen der Kauflustigen werden obig» WeiV.7,''.'lj, täten in so ferne fi» nicht der ganzen Menge nach ver^Mt werden könnten, auch in kleinern, jedoch nicht unter 2 Ihren zu bestimmenden Parthien, und gegen sogleich bare Bezahlung In tariffmäßigen Münzsorten veräußert werden. Die weiteren VersteigerungSb«dIngung»n können von heule an täglich in der Kanzlei des gefertigten Urbaramtes während der gewöhnlichen AmtSstunden eingesehen und vor der Ver steigerung selbst vorgelesen werden. K. K. Urbaramt St. Michael am 19. Mai 184S. Haas. Predelli. Banfloli.\nKundmachung. Die Bank-Direktion bringt hiemit den Stand der österr. National. Bank vom 25. Aprit d. I. zur allgemeinen Kenntniß.\n^ L t ! V a\nfl.\nBankmäßig ausgeprägte Convenlions-Münze ESkomptirte Effekten im Portefeuille, verfal-len zwischen 5 und 95 Tagen; und zwar: in Wien . . . 37,494,975 fl. 45 kr. in Prag ; . . 940,733 „ 37 „ Cen-\n35,032,030\n33,435,764\n45,000,000 13,546,500 30,933,204 1,072,413\nkr.\n5-/»\n22\n? » s s i v »\n23^ 15\nGegen Neal-Hypothek escomptirte k. k. tral-Kasse-Anweisungen . . . Vorschüsse gcgen depositirte Pfänder, rückzahl bar in längstens 90 Tagen Fundirte Staatsschuld . . . GoryntirteS Darlehen für Ungarn Än bisher erzieltem, noch.unvertheiltem Ge winne, eigenthümlich besitzendem Bank-Ge bäude, und diversen anderen Aktiven . 9,562,703 5Z 223,632,620 59 Die Bank-Direktion sieht sich zugleich veranlaßt, hier einige Bemerkungen anzureihen, welche den Stand und die Opera tionen der National-Dank näher beleuchten werden -1. Die in dem vorstehenden Ausweise unter der Rubrik Aktiva erscheinenden 45 Millionen Gulden eskomptirte k. k. Ckntral-Kasse.Anwsisungen sind , laut des unterm 13. April v. I. mit der Finanz-VerwalNing geschlossenen Uebereinkom-,nenS, ans der k. k. Aerarial-?saline Ginunden hypothecirt. 2. Die aus 80,933,204 fl. 23^/, kr. bestehende fundirte Staatsschuld wird durch eine, im Wege früherer Ueberein-kommen mit der Finanz-Verwaltung stipnlirteTilgungs-Rente in monatlich an die National-Bank abzuführenden Quoten abgetragen. Diese Rente vermehrt sich in progressiver Steigerung von Jahr zu Jahr durch die Zinsen, welche von der gesammten getilgten Schuld entfallen und immer wieder zugeschlagen werden. Zur Deckung dieser Staatsschuld hatte die National-Bank 115,690,300 fi. in 5prozentigen Staatsfchuld-Berschreibun-gen (sogenannte Hypothekar-Obligationen) in Händen. Laut der erwähnten Uebcrcinknnft vom IS. April d. I. wnrdcn j-dcch der Bank noch 32,000,000 fl. i„ 5prozentigen Staatsschuld-Verschreibungen, als weitere Deckung überge ben. Daher sie an solchen 5prozenligen Staatsschuld-Aer-schreibungen eine Summe von 147,690,300 fl. besitzt. 3. Der BanknotenMmlauf erscheint«» der Rubrik Passiva mit!?4,20l,760fl., lvttrde ab«r ncchwtit unter dieser Summ»\nBanknoten-Umlauf Für noch unbehobene Dividenden ein zulösende Anweisungen, in diesem Semester lestrittene Regie- und Fa brikations Kosten, dann Saldi lau fender Rechnungen Bank-Fond durch 50,621 Aktien, zu der urfprüngl. Einlage von 600 fl. ConventionS'Münze pr. Aktie\nfl-\n134,201,760 9,058,260 30,372,600\n223,632,620\nkr-\n59 V,\n59-/«\nVa stehen, wenn nicht die National-Vank, ihrer Bestimmung ein gedenk, und um den Handel und derJndustrie unter den der-maligen Verhältnissen die möglichste Unterstützung zu gewäh ren , im Wege des Eskoinptes und des Darleihen-Geschäftes bedeutendere Summen in Umlauf gesetzt hätte. Die Bank-Direktion hat nämlich für längere oder kürzere Dauer und nnter Beobachtung der entsprechenden Vorsichten, in der Form von Darleihen, oder durch Eröffnung von Kre diten im Eskompte--Geschäfte, folgende Summen bewilliget, und zwar: an Fabrikanten und Handelsleute in Nicder-Oestsrrsich .... 3,000,000 fl. „ Ungarn 1,000,000 „ „ Böhmen ...... 900,000 ,, ,» Mähren . . . . . . 1,000,000 », „ Schlesien . . . . . 150,000 „ im Küstenland« . . . . . 2,000,000 » an die Dampffchifffahrt des österr» Lloyd . 600,000 » an diverse Sparkassen in den Provinzen . 1,270,000 „ 9,920,000 fl. Die von dieser Summe bereits erfolgten Beträge sind un ter dem, in dein vorstehenden Ausweise angeführten Bankno-ten-Umlaufe begriffen. Wien, den l. Mai 1343. Karl Freiherr von Lederer, Bank» Gouverneur. Kar! Fr?lh»ri! von Puthon, Sank» Direktor."}