{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863625/32d587a9939e921b264e2c7efa32ee4a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "485- Hierauf wiederhallt in den Tribunen energisch der Ruf: ES lebe die Republik! Der Bürger Dueat: Ich widersetze mich dem Eide. Es wäre vielleicht ein < mehr, den «an in das Verztichniß der verletzten Eide einzutragen hätte. Ich will nicht allein eine einige untheilbare Republik, sondern auch eine demokratische. (BravoS in den Tribunen.) Das Volk wird uns nach unseren Handlungen, und nicht nach unserem Eide beurtheilen. (Ja! Ja! ES lebe die Republik!) Hierauf ward die Prüfung der Vollmachten, die kein weiteres Interesse bietet, fortgesetzt. Die Haltung der Gallerien war während der kurzen Sitzung im höchsten Grade anständig und ordentlich, und auch in den Straßen ist die Ordnung keinen Augenblick gestört worden. Düsseldorf, 6. Mai. Gestern Abend ist die Ruhe Düsseldorfs durch Thätlichkeit«» zwischen Militär und Civil auf eine bedauerliche Weise gestört worden. Vor gestern AbevdS kam es im Hofgarten zu einem Hand gewenge. Wie behauptet wird, hatten die Soldaten fich dort einfalle« lassen, einem spazirendeu Bürger fein Mädchen abzujagen. Die Bürger stellten sich gegen die Soldaten, und diese holten sich Hilfe aus der Kaserne des dreizehnten Infanterie-Regiments. Von dort eilten, obgleich es schon spät war, Massen von Militärs zu zu dem Kampfplatze. Glücklicher Weise fand die Bürger-Garde sie aus dem Wege und schnitt ihnen das weitere Vordringen ab. Des anderen Tages lief die Kunde von der Sache von Ohr zü Ohr, und man erfuhr, daß die Jäger von ihrem Hauptmanm fich eine schwarze und weiße Fahne ausgebeten hatten, und daß der Haupt mann ihnen diese, den Muth und die gute Gesinnung lobend, zugesichert habe. Man erfuhr ferner, daß den Jägern ausnahmsweise, mit Seitenwaff-n versehen, das Besuchen der Wirthshäuser bis spät Abends gestattet sei und hörte, daß man Abends im Hofgarten neue Feindseligkeiten gegen Bürger beabsichtige. So fanden fich denn Haufen von Menschen im Hofgarten ein. Gegen acht Uhr Abends kam es zum Handgemenge, in welchem ein. Soldat vom dreizehnten Regiment? sehr zerschlagen wirde.^Der Geneml v. Dry<zalskl uep sein Generalmarsch schlagen und fesselte die Truppe» in ihre Kasernen. Auch die Bürgergarde trat binnen zehn Minuten zusammen und bezog die Plätze, wo die Aufregung herrschte. So wurde einem weiteren Blut vergießen Einhalt gethan. Posen, I.Mai, Abends. Die letzte uns zugekommene Nummer der „Gazeta Polsia\" nimmt in deutscher Sprache den Aufsatz der „Allg. Preußischen Ztg.\" auf, welcher eine rechtliche Deduktion über die Aufnahme Schleswigs in deutschen Bund enthält, und stellt ihm Zeile für Zeile und Wort fürWo^t eine „polnische Anwen dung\" gegenüber, indem sie nür^ überall statt Schleswig Posen, statt HeutH Polnisch zc. setzt. So heißt eS z.B.: „Als die Auflösung des polnischen (deutschen) Reichs auch Posen und Westpreußen (Holstein) außer jeder staatsrechtlichen Verbindung mit dem übrigen Polen (Deutschlands setzte, trat die, Absicht offener hervor, beive Provinzen (Herzogthümer) in Glieder des preußi schen (dänischen) Staates zu ! verwandeln; zugleich wurden Versuche gemacht, auch die deutsche (dänische) Sprache innerhalb derselben zu verbreiten. Damals mußten dann, als das Königteich Polen (das übrige Deutschland) die unerträgliche Herrschaft Rußlands (Frankreichs) bekämpfte, diese! polnischen (deutschen) Lande der unglücklichen Politik Preußens (Dänemarks) folgen und den Feinden des Vaterlandes ihre (indirekte) Unterstützung leihen, und eben deshalb erfuhren sie den Angriff dir Polen (der verbündeten Mächte), deren Bestrebung in den Herzen des Volkes lebhafte Sympathien fand.\" Sodann wörtlich: „Dfm entgegen aber hat das polnische Volk in den letzten dreißig Jahren mit steigen-dem Eifer nach vollständiger Währung und Herstellung\nDer Humori seiner gatantirten llationalen Rechte gerungen; eS hat diese ihm gebührenden Rechte auf jedem gesetzlichen Wege zu erreichen gesucht. Die Könige von Preußen (Dänemark) haben als Herzoge von Posen diesem Lande) wiederholt die Versicherung gegeben, den Rechten des GroßherzogthumeS (derselben) nicht zu nahe zu treten, vielmehr die polnische Nationalität (alle Selbst-ständigkeit und gegenseitige Verbindung) aufrecht erhalten zu wollen. Allein die gegebe en Versprechungen sind niemals erfüllt, den Worten haben die Thaten nicht entfpro chen. Die Rechte des GroßherzogthumS (Landes) find von Jahr zu Jahr mehr und mehr gekränkt und mißachtet, seit l846 (nun) find sie von Seiten der Regierung vollständig zur Seite gesetzt und vernichtet worden Der Schluß lautet in der „Allgemeinen preußischen Zeitung!\" „Surim ouique!'' Die polnische Uebersetzung! „Dem Stärkern AlleS!\" Der ganze Artikel ist nicht ohne bittere Wahrheit bei der tiefsten Ironie. Basel, 4. Mai. Die „Basler Zeitung\" schreibt Der Beschluß der provisorischen Regierung in Paris, die deutschen Flüchtlinge nicht mehr an der Grenze zij dulden, wird in Ausführung gebracht. Gestern waren deren etwa 400 in Habsheim nahe bei Mühlhausen versammelt, und wurden vom französischen Kommissär in die Gegend von Besanon und Dole instradirt. Weitere 500 — 600, die fich noch in Elsaß befinden mögen sollen auch in's Innere geschickt werden. — Seil einigen Tagen besuchen die in der Umgegend ststionirten würtembergischen Militärs unsere Stadt. Einige Indi viduen haben fich beigehen lassen, ihnen Schimpfworte nachzurufen, was die Polizei veranlaßt hat, einige fremde Handwerksgesellen fortzuweisen und hiesige Einwohner dem Molizeigerichte zu überweisen. Königsberg, 29. April. Vor mehreren Tagen ist folgende Petition, von vielen hundert Einwohnern aller Stände Königsberg unterzeichnet, an das königl. Staats-Ministerium nach Berlin abgegangen: „Die Unterzeich neten haben mit Freuden den Grundsatz unseres Gou vernements vernommen, daß eine vollkommene Reli-glvusfrelheit dem- preußischen Aolle in—\nKonsequenzen gewährt werden soll. Mit der Durchfüh rung dieses Grundsatzes halten wir das fernere Ver bleiben einiger Personen in ihrer Stellung, die sie bisher zur Unterdrückung der Gewissen benutzt haben, für unverträglich. Zu diesen rechnet die Provinz in voller Uebereinstimmung den Generalsuperintendenten SatoriuS und den Provinzial-Schulrath Lukas. Wir bitten, wenn wir der Zusage des Ministeriums ver trauen sollen, um sofortige Entfernung dieser Männer aus ihren Aemtern/' Bravo Königsberg! Rendsburg, 5. Mai. General Wrangel hat der Provisorischen Regierung der Herzogthümer Schles wig und Holstein folgenden Bericht übersandt: „Einer hohen Regierung theile ich hiedurch ergebenst mit, daß gestern am Jahrestage der Schlacht von Groß-Görschen die deutschen Truppen unter meinem Befehl die jütische Grenze bei Kolding überschritten und noch am Abende desselben Tages die Festung Frivericia besetzt haben, diesen wichtigsten Brückenkopf Dänemarks auf dem Festlande. Der Feind hatte auch die Grenzen der dänischen Provinzen und die starke Stellung bei Kol ding ohne Widerstand verlassen, und vor einer Patrouille des die Avantgarde kommandirenden General von Bonin, öffnete Friedericia seine Thore. Alle däni schen Truppen hatte man nach Fühnen übergesch fft, das Kriegsmaterial war zum größten Theil mitgenom men, nur sieben Geschützröhren, welche vergraben wor den, ziemlich bedeutende Munitions-Vorräthe, Getreide und Mehl sind in unsere Hände gefallen. Der Feind cheint bis zuletzt die Absicht gehabt zu haben, sich im Seefort zu halten, denn der Graben desselben war neuerdings pallisadirt worden. Ich habe bereits die\nnöthigen Befehlt zur Zerstörung dieses Forts gegeben. Heute um 3 Uhr Nachmittags wuirde die deutsche Fahne am Flaggenstabe des Seeforts aufgezogm und mit >0l Kanonenschüssen falutirt. So lange diese Zahne dort weht, wird kein Zoll von den Schiffen, die den kleinen Belt Passiren, erhoben werden. Der Muth und die Ausdauer, mit welcher das Heer unter meinen Befehlen die Gefahren überwunden und die anstrengenden Märsche ertragen hat, welche zur Erreichung eines so glorreichen Resultats erforderlich waren, kann ich nicht genug anerkennen. Friedericia, 3. Mai 1848. Der Oberbefehls haber der Armee (Gej.) Wrangel. Stuttgart, k. Mai. Der würtembergifche Reiter offizier, der mit einem Kommando von S0 Mann den gefangenen Struve zu bewache» hatte, und fich ohne Widerstand zu leisten auf bloße Drohun-g hin die Frei lassung des Verhafteten abzwingen ließ, wird vor ein Kriegsgericht gestellt werden. — Baden soll von der Regierung des Kantons Basel die Auslieferung der politischen Flüchtlinge, namentlich Heckers, verlangt haben. Swinemüde, 4. Mai. Wie man so eben vernimmt, hat der Befehlshaber der dänischen Fre gatte das Auslaufen von neutralen Schiffen bis zum lv. d. M. gestattet. Die dänische Fregatte ist mit einem Netze umspannt, um das mögliche Entern zu erschweren. Wie stark deren Bemannung, ist mit Bestimmtheit heute n'cht zu erfahren. Nach einer Angabe soll fie aus 400, nach einer anderen aus nur 200 Mann bestehen. Von Seiten des englischen Vict-consu'ats ist gestern ein zweiter Rapport an die Gesandt schaft nach Berlin abgegangen und darin vornehmlich hervorgehoben, daß die englischen Kapitäne über das Anhalten ihrer Flagge um so entrüsteter seien, als die Blokade erst mit deren Eintritt bekannt geworden, während fie doch vorher für neutrale Schiffe hätte notisizirt werden müssen. Bis jetzt sind 26 Schiffe durch die dänische Fregatte am Einlaufen in unsern Hasen verhindert. Provinz - Courier. Pesth. Die Katzenmusiken kommen auch bei uns an die Nachtordnung. Eine derlei mißtönige Serenade begann gestern Nachts aus dem Josephsplatz vor der Wohnung des Herrn Dr. Stshly, erschreckte später die Bewohner des Haukes nächst der evangelischen Kirche, in welchem der Herr Pastor Koller wohnt, und störte noch vor manchem andern Onartier die nächtliche Ruhe. Wir enthalten uns jedes Commentars und liefern das einfache Faktum, füge Jeder seine Glossen selbst hinzu. Groß-Kikinda. Laut Bericht des Herrn Peter Czernovich, köniqlichen Kommissärs, haben der Auf stand und die Räubereien in Gro ß-^ik iNda — deren Veranlasser illyrische Aufwiegler waren, im Volke aber aus Rachegefühl über Lokalverhältnisse Anklang anden — mit dem Eintreffen des Militärs ihr End: erreicht. Das Volk brachte die Waffen selbst von der Gemeinde in's Lager heraus, es begrüßte den könig lichen Kommissär mit einer weißen Fahne, nahm die Diebe und Mörder gefangen, und lieferte fie ein, welche nun ihre strenge Strafe zu gewärtigen haben. Aber die Aufwiegler haben das arme Volk verlassen, unter denen besonders ein gewisser Rad»k, (bei dem letztern Reichstage als Kanzellist anwesend), zu dessen Verhaftung bereits die erforderlichen Schritte gemacht worden sind. — Im Banat ist die Militärmacht jetzt im Stande, die Ordnung aufrecht zu hallen. Sie ist auch mit Kanonen versehen. Es kann zwar noch ein Aufstand versucht werden, aber es wird auch gewiß die exemplarische Strafe folgen. („Pesth-OfnerZeit.\")\nVom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit 14 ff. E. M. ganzjährig im Redaktions-Bureau, Tuchlauben, Nr. 433, zweiten Stock (vl»-»-vi» des MufikvereineS), sowie auch beim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung Kk fl. L4 kr. C, M. zanzjätrig. Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelyofe. — Papier ans der Ebevfurther Fabrik."}