{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/27443da04bd5a5906f207f9df04f6fc0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISI\nProvisorische Verordnung »der das Verfahre« in Preßsachen.\nBet der Anwendung der unter Einem kundgemachten Verordnung gegen den Mißbrauch der Presse ist stch nach folgenden vom Ministerrathe festgesetzten Bestimmungen zu benehmen. l Bon dem Verfahren Z. 1. Im Falle der Uebertretung einer der in den §§. 4, S, 6, 7 und Sä der Verordnung gegen den Mißbrauch der Presse enthaltenen Vorschriften steht die Untersuchung und Bestrafung in den Provinzial-Hauptstädten den Magistrate»«, außer denselben den KreiSämteri« zu. Gegen die Erkenntnisse dieser Behörden findet die Berufung an die Landesstelle Statt, welche nur zur Bestätigung oder Milderung berechtiget ist. Jeder weitere Rekurs ist ausgeschlossen. §. 2. Für daS Verfahren und die Bestrafung der durch Mißbrauch der Presse verübten Uebertretung«« wird bis auf weitere Anordnung jenes Gericht erster Instanz bestiinmt, welches nach der Verfassung einer jeden Provinz der ordent liche Gerichtsstand des Fiskus in (Zivilsachen ist. Dasselbe hat als erkennendes Gericht in Preßsachen ans vier Räthen > einem Vorsitzenden zu bestehen. Die Räthe und der Vorsitzende zur Bildung deS Preßge-richtes sind auf ständige Weife vom Justiz-Ministerium zu bestimmen. Ueber die Frage der Schuld oder Nichtschuld ent scheidet jedoch ein Geschwornen-Gericht, welches den» Richter-Kollegium von Fall zu Fall beigegeben wird. Z. 3. Die strafrechtliche Verfolgung der durch die Presse . verübten Ueberlretniigeii geschieht im Wege des Anklage-Prozesses. Das Verfahren ist öffentlich und mündlich. Z. 4. Für die Besorgung der durch die gegenwärtige Ver ordnung dem StaatSanwalte übertragenen Amtshandlung ist von Seite des Justiz-Ministeriums ein hiezn geeigneter Rechtskundiger zn bestelle» und öffentlich bekannt zu machen. In Fällen, wo die Anklage von einer Behörde erhoben wird, kann diese Behörde auch einen ihrer Beamten bestim men, um neben dem StaatSanwalte die 'Anklage zu ver folgen. z. 5. Die zur Aufrechthaltung der öffentlichen Ordnung und Sicherheit bestellte OrtSbehörde ist angewiesen, jede Druck schrift mit Beschlag zu belegen: g) wenn eS der Schrift an der im §. 4 der Verordnung gegen den Mißbrauch der Presse geforderte» Benennung oder Bezeichnung fehlt, oder wenn die Benennung oder Bezeichnung falsch ist; wenn in Bezug auf Zei tungen oder periodischen Schriften die im z. 5 eben da vorgeschriebene Ausweisung nicht geschehen, oder wenn beim öffentlichen Anschlagen oder Ausrufen, dem Ver kaufe oder der AuStheilnng von Druckschriften auf öffent licher dasjenige nicht beobachte^ »vv^ven «i^, was der Z. 25 der Verordnung gegen den Mißbrauch der Presse vorschreibt; i,) wenn der Inhalt einer Druckschrist, mit deren Ausgeben bereits begonnen worden ist, eine solche Uebertretung be gründet, welche im öffentlichen Interesse von AintSive-gen verfolgt werden kann. H. 6- In allen anderen Fällen kann der Beschlag nur vom Gerichte aus Antrag des StaatSanwaltes oder eines Privat-klägerö angeordnet, werden, wobei der im §. ll ausgestellte Grundsatz gilt. Die Beschlagnahme findet jedenfalls nur in der am Schlüsse des Z. 19 der Verordnung gegen den Mißbrauch der Presse bezeichneten Ausdehnung Statt, und darf sich nie auf das Manuskript selbst beziehen. Z. 7. DaS Gericht verfügt über das Gesuch um Verhän-gung des Beschlages sogleich nach dessen Empfang. H. 8. Die zur Aufrechthaltung der öffentlichen Ordnung und Sicherheit bestellte Behörde hat die von ihr ausgegan gene Beschlagnahme im Falle l») deö §. 5 innerhalb der nächsten 24 Stunden, und wenn die Beschlagnahme an ei nem anderen Orte, als wo das Preßgericht seinen Sitz hat, geschehe» ist, längstens binnen drei Tagen dem StaatSanwalte und dem Gerichte anzuzeigen, und dem letzteren die Akten stücke über die Begründung und den Vollzug deS Beschlages zu übergeben. Sogleich nach erhaltener 'Anzeige erkennt da>z Gericht, ob der Beschlag wieder aufzuheben sey oder fortzu bestehen habe. In letzierein Falle, so wie da, wo das Ge richt selbst den Beschlag erkannt hat, nimmt dasselbe die Untersuchung der Ucbertretiing, wegen welcher der Beschlag erkannt wnrde, sogleich vor. In den im 8- 5, 'Absatz a) er wähnten Fälle» ist die von der Sicherheitsbehörde verfügte Beschlagnahme innerhalb der oben erwähnten Frist der nach 8. ! kompetenten Behörde anzuzeigen und derselben die weiq ' tere Amtshandlung zu überlassen. Amtöbl, z. B. v« u. f. T, u. B. 61. 1848.\nZ. 9. Alle Gerichtsbeschlüsse werden den Partheien und dem StaatSanwalte bekannt gemacht, ausgenommen, wo di«se Bekanntmachung für die Führung der Untersuchung selbst einen unwiderbringlichen Nachtheil hervorbrächte. §. 10. Wird in den Fällen, wo der Beschlag nicht vom Gerichte verfügt worden ist, demjenigen, gegen welchen der selbe verfügt wurde, die Bestätigung oder Aufhebung deS Be schlages von Seite deS Gerichtes oder der nach Z. 1 ksutpe-tenten Behörde nicht innerhalb drei Tagen, oder wenn die Beschlagnahme an einem vom Amtssitze deS Gerichtes oder der Behörde verschiedene» Orte geschehen ist, innerhalb acht Tagen, von der erfolgten Beschlagnahme an gerechnet, er öffnet, so verliert der Beschlag ohne weitere Verfügung von Rechtswege» seine Wirksamkeit, und den durch den Beschlag Beschädigten gebührt der Ersah des Schadens und der Ko sten auS der StaatS-Kafse. Dasselbe gilt von dem Falle, wenn der Beschlag von» Gerichte oder der nach Z. 3 kompe tenten Behörde aufgehoben, oder wenn binnen drei Tagen nach gerichtlicher Bewilligung oder Bestätigung der Beschlag nahme keine Klage überreicht wird. Die Erlöschung deS Beschlages hindert nicht die weitere Verfolgung deS Straf fälligen. §. II. Die Staatsanwälte verfolgen die Preßübertretun gen von AmtSwtgen, ansgenommen in den Fällen, in wel chen nach dem allgemeinen Strasgesetzbuche nur auf die Klage der beleidigten Privatperson eingeschritten werden darf. In Fällen der letzteren Art hat der Staatöanwalt nur auf Ansuchen der beleidigten Privatperson einzuschreiten. K. 12. Die Klage, sie mag vom StaatSanwalte oder von einem Privatkläger angebracht werden, muß die genaue An zeige der Schrift und der Stellen, worin die Uebertretung liegen sott, enthalten, nnd dem zuständigen Untersuchungs gerichte übergeben werden. §. 13. Das Gericht erkennt längstens in den nächsten drei Tagen, nachdem die Klage überreicht ist, ob Grund zur ge richtlichen Verfolgung der angezeigten Uebertretung vorhan den sey, und nimmt sogleich, wenn solcher Gruud vorhanden, die Untersuchung vor. Z. 14. Die Voruntersuchung (daS Vorverfahren) ist in der Regel durch einen zum Richteramte befähigten Beamten des Preßgerichtes vorzunehmen, welcher jedoch dann von je der Mitwirkung bei den Verhandlungen des erkennenden Ge richtes ausgeschlossen ist. Erhebungen außer dem Orte deS Gerichtes hat er durch die zur Erhebung des Thatbestandes in Kriminal-Angelegen heiten kompetente Behörde vornehmen zu lassen; übrigens ist auch der Staatöanwalt so wie jeder Privatkläger berechtigt, während der Voruntersuchung Anträge auf einzelne Erhe bungen bei den« Untersuchungsrichter zu stellen. Z. 15. Bei dieser Voruntersuchung hat der Richter im Allgemeinen nach den Regeln des bestehenden Untersuchungs verfahrens vorzugehen; dem 'Angeklagten sind alle Anklage-Punkte und die wider ihi« vorliegenden Beweise vorzuhalten, und seine Erklärungen darüber aufzunehmen, doch darf der Richter in keiner Weife von den in den M 363—366 des I. Theiles- deS Strafgesetzbuches bestimmten Strafen Gebrauch machen, nnd eine häusliche Durchsnchung in der Wohnung des Beschnldigle» mir mit Bewilligung deS Gerichtes vor nehme». 5> 16. Der Angeklagte ist während der Untersuchung in der Regel ans freiem Fnße zu belassen. Betrifft jedoch die Anichulvignng eine Uebertretnng, welche nach diesem Gesetze eine Kerkerstrase von 5 Jahren nach stch ziehen kann, so hat das Gericht zn erkennen, ob er ans freiem Fuße gegen ange messene Kaution oder im Verhafte zu untersuchen sey. 8. 17. Die UntersuchungS-Akten sind, wenn der Staats anwalt klagt, an ihn einzusenden; derselbe kann, wenn er die Voruntersuchung noch unvollständig findet, auch jetzt noch unmittelbar bei dem Untersuchungsrichter die Anträge ans Vervollständigung stellen. Z. 18. Ist die Voruntersuchung vollständig, so übergibt der Staatsanwalt binnen acht Tagen die Akten mit der An klageschrist an daS Preßgericht. Die Anklageschrift enthält: Erstens. Die genaue Bezeichnung der Druckschrift und der Stellen, auf welche die Anklage gegründet wird. Zweitens. Die Benennung der Uebertretung, wegen wel cher die 'Anklage erhoben wird.\n, . ^ >. .Gerichtssitzung auwalt sur nothwendig hält. Schlildi kläru daS Maß der Strafe. -8- 19. Ebenso ist, wenn die Klage nicht vom StaatSan walte erhoben wurde, dem Privatklager am Schluss- der Voruntersuchung von dein Untersuchungsrichter die (-.«nsicht zu gestatten, und er hat, in soferne auf s-lne An träge yicht vorerst «in« Vervollständigung der Un/erfuchuns"}