{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/7396a5fdd44076d6889d74187834f039", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag, den April\nAS48.\nft?i^ Goncurs - Kundmachung. ^ Bey dem in die zweyte Classe der Gefallen - Unterämter einqereihten Waarencontrols - und Verzehrungssteueramte in St. Johann im Galzachkreise ist die Stelle de< Einneh mers mit dem jährlichen Gehalte von 450 fl., dem Ge nusse der freyen Wohnung und der Verbindlichkeit zur Lei stung einer Caution im Gehaltsbetrage in Erledigung ge kommen. Diejenigen, im Staatsdienste befindlichen Individuen und Aerarial - Quieszenten welche diese Dienststelle zu erhalten wünschen» haben ihre gehörig belegten Gesuche im Wege ihrer vorgesetzten Behörde bey der k. k. Eameral - Be-zirks-Verwaltung in Saltburg längstens bis 5. May 1848 einzubringen, sich über die erworbenen Kenntnisse in der Gelälls-Manipulativn, im Cassa-, Rechnungt- und Unter achungsfache, dann über ihr stttliches Wohlverhalten aus-i\nrledigNNgeN.\nzuweisen, und anzugeben, ob, und im bejahenden Falle, in welche« Grade ste mit einem Gefälls-Beamten dieses Ca-meral-Gebiethes verwandt oder verschwägert sind, und ob sie die vorgeschriebene Caution im Baren oder mittelst hy pothekarischer Sicherstellung sogleich ,u leisten vermögen. Bon der k. k« vereinten Camera! - Gefällen - Verwaltung für Oesterreich ob und unter der Tnns. Wien am 24. März 1848. ^?zs^ Concurs-Ausschreibung. Bey dem Eisenwerks - Oberverwesamte zu Neuberg in Obersteyer ist die Oberverwesers - Stelle in Erledigung ge kommen, mit welcher eine jährliche Besoldung von 1150 fl. CM., 30 Wiener Klafter Brennholz inoatur»»2fl.—60fl., 100 Pfund Unschlittkerzen » 15kr. —25 st., Natural-Quar-tier sammt Garten, Z Joch Grundstücke und ein Pferdde-»utat für 2 Pferde mit 104 Metzeu Hafer, 74 Zentner Heu\nund ein Kuechtunterhaltungs - Beytrag von 72 fl. (Zwey und siebenzig Gulden) oder wenn keine Pferde auf der Streu gehalten werden statt des Deputats ein Pauschale von 200 fl. CM. verbunden ist. Diejenigen, welche diese Dienstelle zu erhalten wünschen, haben sich über ihre theoretische und praktische Ausbildung für das Montanistikum und insbesondere für das Eisen-, Berg - und Hüttenwesen und dessen neuesten Verbesserun gen und Fortschritte im ganzen Umfange, so wie rücksicht lich aller übrigen für den Staatsdienst erforderlichen Eigen schaften legal auszuweisen, und ihre dießfälligen Gesuche mit Angabe ihres Alters und bisheriger Dienstleistung bin nen 6 Wochen der k. k. Central - Bergbau - Direktion ent weder unmittelbar oder im Wege ihrer vorgesetzten Behör den vorzulegen. Von der k. k. Central-Bergbao-Virection. Wien den 7. April 1848.\n^?Z7^ Kundmachung, ^ betreffend die Besetzung der Accessistenstelle in Carlsbad mit dem Gehalt von Z50 fl. CM. Bey dem k. k. Postinspectorate in Carlsbad ist die Acces sistenstelle mit dem Gehalte jährlicher S50 fl. CM. gegen Erlag der Caution im Besoldungsbetrage, in Erledigung ge kommen. Die Bewerber haben die gehörig documentirten Gesuche, unter Nachweisung der Studien, der Kenntnisse von der Post-Manipulation und der Sprache im Wege der vorge setzten Behörde bis 25- April 1848 bey der Oberpost - Verwal tung in Prag einzubringen und darin zu bemerken ob, und mit welchem Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchen Grade verwandt oder verschwä gert sind. Von der k. k. Obersten Hofpost-Verwaltung. Wien den 21. März 1848.\nK W N K M a ch W N g e N.\nI?72^ Kundmachung. ^ Die k. k. Oberste-Hof-Post-Verwaltung hat mit Seneh «i-gung der hohen k. k. allgem. Hofkammer die bisherige Post-station in Mähr. Ostrau in eine Briefsammlung in Mähr. Ostrau» und in ein ?ostre1»is am Bahnhofe dieses Ortes umgestaltet, und das Postenausmat zwisch,n dem Bahnhö fe und der Poststation in Nieder-Bludowitz, vom 1. April l. I. angefangen, von 1 auf 1 ^4 Posten erhöhet. Wo von die allgemeine Kundmachung geschieht. Von der k. k. Obersten - Hof - Postverwaltung. Sien am 27. März 1848.\n^ss?9^j Kundmachung. ^ Der Magistrat und provisorische Bürger-Ausschuß hat in Berücksichtigung der gegenwärtigen Zeitumstände zu ver ordnen befunden, daß für den nächsttommenden Jubilate-Markt im Innern der Stadt keine Markthütten und keine Verkaufsstände aufgestellt werden dürfen, im Uebrigen aber die gesetzliche Marktfrevheit unbeschrankt ausgeübt werden könne. Wien am IS. April 1848\n^S83S^ Curatel-Verhängung. ^ Vom Zustizamte der Herrschaft Schrattenthal in Ni. Oest. V. U. M B., wird hiermit bekannt gemacht, daß Agnes Wally, Besitzerinn des Hofstatthauses Nr. 6 zu Obermar-kersdorf, wegen gerichtlich erhobenen Blödsinnes unter Cu-ratel gesetzt, und für sie Johann Seher v»n Obermarkers-dorf als Curator bestellt worden sey. Schrattenthal am 11. April 1848. \n^759^ Kundmachung. Von dem k. k Versatzamte wird hiermit bekannt gemacht, daß die im Monathe Zanuar 1847 dahin versetzten, und bis 25. April 1845 unberichtigt gelassenen Effecten - Pfänder, dann auch einige nicht versetzte fremde Effecten, nach In hatt des in den Kundscha tsbogen eingerückten Verzeichnisses, am 26. und 27. April 1848 öffentlich verauft werden. j660^ Uebersicht ^ der in der Woche vom 20. bis 24. März 1848 in Wien und in den nachbenannten Ortschaften Nieder-Oester-reichs bestandenen Mittelpreise der vier Haupt - Körner gattungen.\nAn einzelnen Markttagen\nMittelpreise eines Ni. Oest« Metzen in Wiener Währung\nAu Wien am 21. März 1848 am 24. März 1848 Zu Stockerau U. M. B. am 20. März 1848 Zu Gr. Enzersdorf U. M. B. am 22. Mär, 1848 Zu Fischamend U. W. W. am 2Z. März 1848\n! -\n81\n221\n106\n85\n207\n158\n1\n72\n208\n157\n82\n19!\n1Z7\n> 97\n77\nUeberrockkleid nach städtischer Art mit Falten über der Brust eine« mittelfemen leinenen Hemd und einem zerrissenem Reste eines weißwollenen Strumpfes, in welchem mit ro then Merke und großen Kractur-Lettern die Buchstaben: ». X. angebracht sind. Dieselbe trug außerdem ein weiß leinenes Tüchl, welches\nvom Halse hinauf über das Kinn um den Kopf gebunden gewesen z«. seyn scheint und noch einen Knoten hat. Am Halse trug sie an einem rothseidenen schmalen Band ein sogenanntes Amulet, welches rund mit gelbem Metal le eingefaßt, auf einer Seite ein Glas mit 2 Herzen be mahlt , auf der Vorderseite ein Mariazeller Muttergottes-\nBild enthält und gewöhnlich zur Aufbewahrung der Haare dient, ausser dem ist an der Schnur ein gelb metallenes rundes Heiligenbild an einem Oehre angehängt, welches auf einer Seite den St. Johann von Nepomuk, auf der an dern Seite das Muttergottes - Bild Maria Zell darstellt. Herrschaft Königstetten am 8. März 1848.\nWeizen j Korn Gerste j Hafer Groschen\nFerner im Durchschnitte der ganzen Woche von den Wochen marktstagen auf dem Lande:\nZ« L S «5\nNahme der Wochenmarkts-Ortschaft.\nMittelpreise eines Ni. Oest. Metzen in Wiener Währung\nWeizen I Korn i Gerste! Hafer\nGroschen\nN\nWiener-Neustadt. Baden Mödling Brück «.d.Leytha Schwechat . . . . Fischamend . . . .\n210\n1SZ\n14S\n157\n111 110 125 89 97\n8! 80 85 7S 79 77\n«\nSt. Pölten . Waidhofen . Melk.... Scheibbs . . Traismauer. Reulengbach\n192 225 20» 2»8 200\n122 174 158 172 157 14S\n96 141 117 1Z4 100 107\n70 77 78 82 69 85\nN s\nKorneuburg .. . Großenzersdorf . Zistersdorf. . . < Leopoldau . . . . Las ...... Oberhollabrunn . Pulkau Stockerau . . . Großweikersdorf Poisdorf ...\n209 190 214 187 1S7 171 207 208 190\n148 157 140 156 144 155 1Z4 158 147 141\n96 99 114 101 118 108 120 10Z\n74 82 67 79 64 68 62 72 67 6Z\nicitlÄtiBNie W.\nj>Z6Z^\nLicitation s-Abänderung.\nWegen eingetretener Hindernisse wird die auf den 25. April 1848 bestimmt gewesene Licitation im Hause Nr. 627 in der Stadt , von Prötiosen, Leibskleidung und Effecten am Don nerstag den 27. April 1848, Nachmittags Z Uhr, im obigen Hause vorgenommen. Wien am 19. Aptil 1848.\nKrems ..... 19Z 1Z9 110 70 Waidhofen ... 20v 12s 114 59 Langenlois. ... 206 147 105 67 Zwettl 219 117 118 68 Horn 184 143 — 6t Schrems .... — 1Z7 130 64 Bon der k. k. Ni. Oest. Landesregierung. Wie« am 2. Apnl 184S. Wenzel Turba, k. k. Ni. Oest. Regierungs-Secretär.\nBeschreibung. jener unbekannten ertrunkenen Weibsperson, welche am 25. Fe. bruar d Z. bey dem sogenannten Biberhaufen gegenüber von Greifenstein auf der Donau aufgefangen wurde, und seit einigen Wochen im Wasser gelegen seyn dürfte-Dieselbe befand, sich bereits im dritten Grade der Fäulniß, die Physiognomie ist unkenntlich, die Kopfhaut und Nase abgeschürft, die Augen ausgeronnen. Der Cadaver ist 4 Schuh 10 Zoll lang, mager, jedoch nicht krankhaft abgezehrt, h,t ein ovales Gesicht, braune Haare, mittleren Muod, kleine Hände und Füße und dürfte zwischen 40 bis L0 Zahre alt seyn. Die Verunglückte war nach den äußeren Kennzeichen zu urtheilen, Mutter. Derselben fehlen einzelne Zähne am Oberkiefer. Bekleidet ist dieselbe mit einem nur bis zu den Hüften reichenden Nest von einem braun und weiß quadrillirten «att«bl.1848>S. «and.\nLicitation. 79 Werde 11 Wägm. Freytag den 28. April, Früh 9 Uhr, werden nächst der Favoriten-Linie an der Glognitzer Eisenbahn beymSteidl, 79 Stück Steyerische Pferde von besonderer Stärke und verschie denen Farben, bey welchen für alle Hauptfeh ler gutgestanden wird,nebstii Stück fift neuen Baum-Wägen, wegen derzeit eingestellten Ar beiten an den Italienischen Eisenbahnen, öf fentlich feilgebothen. Die Kauflustigen werden sich wegen der Schönheit und Brauchbarkeit dieser Pferde zu ihrer Zufriedenheit überzeu gen, und belieben sich im Licitationsorte einzu-finden. Wien am 16. April 1848. ^6zzo^j Executive Feilbiethung. ^ Von dem Stiftgerichte Kloste^neuburg wird hiermit be kannt gemacht: Es sey in die executive Feilbielhmg des dem Mathias Neunteufel gehörigen, auf Z000 fl. C. M. gerichtlich geschätzten Hauses zu Untermeidling Nr. 94 alt, 11 neu, gewilligt, und zu deren Vornahme der 4. May, 5. Junius und Z. Julius d. Z. mit dem Beysatze bestimmt worden, daß, wenn gedachte Realität weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden sollte» solche bey dem dritten auch unter der Schätzung werde hindangegeben »erden. Kauf lustige haben sich demnach an obigen Tagen Vormittags um 9 Uhr bei dem Ortsgerichte zu Untermeidling einzufinden. Stiftgericht Klosterneuburg, den 2l. März 1848. ^5566\"^ Einrichtungsstücke. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht: daß den 27. April d. Z. Früh 9 Uhr in der Stadt Nr 949 verschiedene Einrichtungsstücke im Schätzungswerte von 68 fl. 48 kr. Conv. Münze verstei-gerungsweise gegen bare Bezahlung werden hindangegeben werden, und Falls diese Gegenstände nicht um den Schätzung^ betrag verkauft werden könnten, selbe bey diesem dritten Termin auch unter der Schätzung dem Meistbiethenden über lassen werten würden. Wien den 27. März 1848. Groste Licitation von einemLeinen-Waaren-Lager. Donnerstag den 27. April 1848, und die darauffolgenden Tage, wird in der Stadt Nr. 279 am Kohlmarkt, von9Ubr Früh bis 2 Uhr Nachmittags, als: Rumburger - und Weiß garn- Leinwand, Tischzeug sowohl in Garnituren ü 6, iz, 18u.24 Personen, als auch in Stücken, Handtuchzeug, Da mast-Handtücher in Dutzend und in Stücken, Bettzeuze, weiße und färbige Gradl, Wsllis , weiße und gedruckte Lnnen-Sacktüchel, weiße, ungebleichte und färbige Kaffehlücher in allen Größen, Kleiderstoffe, Hosenstoffe, nebst vielen an dern Leinen- Artikeln licitando gegen gleich bare Bezahlung in Conv. Münze verkauft. Wien am 19. April 1848. s6z8Z^ Haus Nr. 19 sammt Zugehör in ^ Rodaun. Bon dem Zustizamte derHerrschaft Rodaun wird anmit be kannt gemacht: Es werde am 28. April 1848, Vormittags 9 Uhr, die dritte executive Feilbiethung des Hauses Nr. 19 sammt Zugebör in Rodaun, geschätzt auf 1800 fl. mit dem Be merken Statt finden, daß diese Realität, Falls hiefür nicht der Schätzwerth angebothen werden sollte, auch unter demselben veräußert werden wird. Die Bedingnisse können auf der Amts-kanzley in Rodaun, oder bey Herrn Johann Bloch in Wien, Schönlaterngasse Nr. 675, täglich Nachmittags von 2 bis 5 Uhr eingesehen werden. Herrschaft Rodaun. Brunn am28. März 1848 ^6059*^ Effecten. si^ Auf Verordnung des k. k. Nied. Oest. Landrechts werten aus der Verlassenschaft des gestorbenen Herrn Carl Frey herrn von Geusau in der Gtadt, Bürqerspital Nr. 1001, 7ter Hof, am 29. April 1848 Früh 9 Uhr verschiedene Leibs kleidung und Wäsche, Zimmer-Einrichtung, bestehend in politirten Tischen, Kästen, gepolsterten Soffen, Sesseln, Wandspiegeln Lustern und Lampen, Bettstätten nebst Bett-qewand, Porzellan- und Glasgeschirr. Jagdgewehren und Zadgrequisiten, nebst mehreren andern Gegenständen öffent lich versteigert und den Meistbiethenden gegen gleich bare Bezahlung in CM. ausgefolgt werden. Wien am 15. April 1848. ^5862*^1 Effecten. ^ Vo« dem k. k. Nied. Oest. Merkantil- and Wechselgerichte\nwird bekannt gemacht: daß den 27. April d. I., dann nöthi gen Falls den 12. May d. I. und den 26. May d. Z. Früh um 10 Uhr in der Alservorstadt Nr. ZZ9 verschiedene Zimmer- und Küchen-Zinrichtungsstücke im Schätzungswerthe von 1Z7 fl. CM. versteigerungsweise gegen bare Bezahlung «erden hindangegeben «erden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schä tzungsbetrag verkauft werden könnten, selbe bey dem drit ten Termin auch unter der Schätzungs dem Meistbiethen den überlassen werden würden. Wien den 23. März 1848. ^607»*^ Feilbiethungs - Edict. ^ Von dem k. k. Nied. Oest. Mercantil- und Wechselge richte wird bekannt gemacht : daß den 26. April d. Z. und die folgenden Tage, dann nöthigen Falls den 11. May d. Z. und den 27. May d. I. Früh um 10 Uhr in Perchtoldsdorf verschiedene Haas- Wirthshaus- und Ladhauseinrichtungs stücke, Effecten, Kleider, Wäsche, Küde, Pferde, Wägen :c. :c im Schätzungswerte von 22Z1 fl.4kr. CM. versteige rungsweise gegen bare Bezahlung «erden hindangegeben «er den , und Falls diese Gegenstände «eder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Msistbi thenden überlassen »erden würden. Wien den 27. März 1848. ^6229^j Erecutive Feilbiethung des HauseS ^ Nr. 50 zu St. Ulrich. Vom Stiftgerichte Schotten in Wien «ird hiermit bekannt gemacht: Es sey über Ansuchen deS löblichen k. k. Nied. Oest. LandrechteS zur Vornahme der in der Rechtssache des Herrn Anton Ambros von Rechtenberg sammt Genossen durch Herrn Vr.Brezina wider das Jn^itut der Barmherzigen Schwestern zu Gumpendorf, wegen Ausfolgung des Pfleger von Wer-thennau'schen Nachlasses sammt Früchten bewilligten executiven Feilbiethung des dem Letzteren gehörigen gerichtlich auf 88500 fl. CM. geschätzten Hauses Nr. 50 zu St. Ulrich, der 2. May als erster, der 2. Junius als zweyter und der 4. Julius 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey einem dieser Termine nicht wenig stens um den Schätzungswerth oder darüber verkauft werden könnte, bey dem dritten Termine auch unter der Schätzung veräußert werden würde. Kauflustige haben ay den obbest-mmten Tagen Mittags um 12 Uhr in der hierortigen Amtskanzley, Gtadt, Schot tenhof, Nr. 136, entweder persönlich oder durch einen mit gehöriger, vorläufig vorzuweisender Vollmacht versehenen Machthaber zu erscheinen, und können inzwischen die auf obiger Realität haftenden Lasten im hiesigen Grundbuche, die Licitations - Bedingnisse aber im hiesigen Steueramte einsehen. Wien am 21. März 1848. ^58Zv^ Licitation ^ von Prätiosen, Fahrnissen und Büchern. Auf Verordnung des Livilgerichtes der k. k. Haupt - und Residenzstadt Wien «erden am 29. April 1848 mehrere Prä tiosen verschiedener Art, weibliche Kleidungsstücke, Leib-und Hauswäsche, Wohnungs - und Fragnergewölbs - Ein richtung, einige Fragnerwaren-Vorräthe und einige Bücher gegen gleich bare Bezahlung an den Meistbiethenden hin dangegeben werden. Kauflustige wollen an dem obbemerkten Tage in dem Vik-tualiengewölbe in de« Hause Nr. 482 in der Gtadt am Bergel erscheinen. Wien den 12. April 1848' Licitations-Aundmachung ^ von vieler Gasthaus-Einrichtung und gebrauch ten politirten, tapezierten und anderen Meubeln. Am 26. und 27. April d. I., werden an der Wien, in dem früher gewesenen großen Gasthaus-Loeale zur Wall» halla genannt, Mieden Nr. 807, der Theaterbrück« gegen über, nachstehende Effecten, als: Ein großer Sparherd mit und ohne kupferne Kessel und Kasserolle, eiserne Oefen, mehrere Dutzend Huthaken und Eßbestecke, Gläser und Salz-fasse!n, mehrere Dutzend Schüsseln, Teller und Ovale von Porzellan, geblümt und mit Rändern, ein großes und ein kleines Musik-Orchester, eine zerlegbare Hütte, als Schank-und Lustbaus zu gebrauchen, mehrere Dutzend Strohsesseln drey polit. Engl. Strohbänke und Sesseln, zwey «bthei-lungswände mit Thüren, eine große Kellnereyschank mit Zinn-tassen, mehrere Dutzend Tischtücher und Servietten, Spie geln in Goldrahmen, mehrere Fenster-Traperien und Rol-letten, Luster, Sand- und Penduluhren, politirte ge brauchte Garderobe-, Chiffonier- und andere Kästen, tap-pezierte polit. Sofen, Ruhebetten, Divans mit und ohne Sesseln und Fauteuils, einige plattirte Gegenstände, Sofa und andere Tische, Bettstätte und Nachtkasteln, mehrere Matratzen und mehreres Bettgewand, »eiche Bettstätte und Kästen, nebst noch mehreren anderen Gegenständen, Vor mittags von 10 bis 1 Uhr, und Nachmittags von 2 bis 5 Uhr in C. M. veräußert. ^5275^ Licitation, ^ 200 Timer Weine sammt Fässer. Von der Herrschaft Schrattenthal, V.U.M.B., wird hier mit bekannt gemacht: Es fty auf Anlangen des Joseph und der Anna Maria Mitterreiter, gewesenen Hausbesitzer und Wirthsleute zu Schrattenthal, die öffentliche freywillige Ver steigerung ihrer über 200 Eimer Landweine, von den Jah ren 1841, 1842, 1846 und 1847, in Gebünden von 10 bis 25 Eimern , klar in die mit dem Wiener Brande versehe nen Fässer, dann sämmtliche Fässer, worin die Weine lie gen , und Keller - Requisiten gegen eine 10 Darangabe, dann vierwochentliche Abfuhr und Zahlung bewilliget, und hierzu der l.May d.Z., Früh um S UHr bestimmt worden.\nKauflustige haben demnach am obigen Tage und die be stimmte Stunde, in de« dießherrschaftlichen Grabenwirths-hause zu Schrattenthal zu erscheinen, wo die Licitation be ginnen, und in dem Preßhause der Verkäufer fortgesetzt werden «ird. Schrattenthal am 1. April 1848. ^5829^ Licitation von Fahrnissen. ^ Auf Anordnung des Wiener Civilgerichtes «erden meh rere Verlassenschafts-Gegenstände, als: männliche Leibsklei-dung, Wäsche, Hauswäsche und politirte Zimmereinrichtung öffentlich feilgebothen. Kauflustige haben de« 26. April 1848 Früh 10 Uhr Nr. 1Z6 in der Stadt im Schottenhofe zu erscheinen. Wien am 10. April 1848. Praterhütte and Hazu gehörige Loca- ^ litäten, Von der Civilgerichtsver»altwig dar k. k. Haupt-und Resi denzstadt Wien im Bezirke Leopoldstad, und Jägerzeil wire be kannt gemacht: Es sey in die öffentliche Feilbiethung der Pra terhütte Nr. IZ sammt dazu gehörigen Localicät n im Schätzungswerthe pr. 450 fl. CM. gewilligt und der 27. April 1848 für den ersten, der 9. May 1848 für den zweyten Ter min mit dem Beysatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey de« ersten Termine der Schätzungswert nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung hindangege ben werden würden. Die Kauflustigen haben an obbestimm-ten Tagen um 10 Uhr Vormittags in obiger Hütte zu er scheinen. UebrigenS «ird bemerkt, daß nur die Hütte, und nicht der Platz, «orauf sie steht, feilgetothen wird, und daß sich der Ersteher, welcher dieselbe zu benutzen gedenkt, Hier wegen an das k. k. Obersthofjägermeisteramt und an die be treffende k.k. Polizey-Bezirksdirection zu verwenden habe. Wien, den 15. April 1848. ^2284*^ Edelsteine. Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gem acht, daß den 25. April d. I., dann nö thigen Falls den 11. May d. I., und den 25. May d. I., Früh um 10 Uhr, in der Stadt zur goldenen Ente Nr. 822 Edelsteine, als: Saphire, Türkisse , Smaragde und Ru bine, imSchätzungswerthe von 601 fl. CM. versteigerungsweise gegen bare Bezahlung «erden hindangegeben «erden, und Falls diese Gegenstände »eder bey dem ersten noch z»eyten Termin um den Schätzungsbetrag verkauft «erden könnten, selbe bey dem Z. Termine auch unter der Schätzung demMeist-biethenden überlassen »erden »ürden. Wien am 9. Februar 1848. ^5674) H a u s. Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien «ird bekannt gemacht: Es sey vou de« k. k. Ni« Oest. Mercantil - und Wechselgerichte in die öffentliche Feilbiethung des in der Leopoldstadt liegenden, und auf 45000 fl. CM. geschätzten Hauses Nr. ZZ5 gewilliget, und der 15. May d. I. für den ersten, der 19. Zunius d. Z. für den zweyten und der 24. Julius d. I. für den dritten Termin mit dem Beysatze bestimmet »orden, daß, »enu dieses Haus bey de« ersten oder zweyten Ternnne nicht we nigstens um den Schätzungsbetrag an Mann gebracht «er den sollte, dasselbe bey dem dritten Termine auch unter der Schätzung verkaufet werdet» »ird, und der Meistbiethen-de die auf demselben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der al lenfalls vorgesehenen Aufkünduugs - und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den obbe-stimmten Tagen, Vormittags um 12 Uhr, auf dem Rath hause im zweyten Stocke zu erscheinen, und können vorläu fig von den auf dem Hause etwa haftenden Beschwerden bey dem Grundbuche, von den Feilbiethungs - Bedingnissen aber beym hierortigen Expedite Einsicht nehmen. Wien den 4. April 1848. ^6280^ Licitation zweyer Wagenpferde. Mittwoch am 26. l. M., um 10 Uhr, werden in dem k. k. deutschen Gardehofe am Rennweg Nr. «4Z zwey zum Garde dienste minder brauchbare Sagenpferde, Braun, über 16 Faust hoch, eintretenden Falls auch einzeln, licitando hingegeben, und können die Pferde einen Tag vorher in dem tvrtigen Stalle besichtigt «erden. Wien am 1?. April 184S. ^6092*^ Edict. N Von dem k.k. Ni.Oest. Mercantil- und Wechselgerichte »ird hiermit bekannt gemacht: Es sey auf Ansuchen des Joseph Hegerle durch V5. Mayer die executive Feilbiethung der vom Kläger in Pfändung gezogenen , an Samuel Flekles durch Cession abgetretenen in nachfolgenden bey der k. k. Universal-Militär-Depositenamts-Administration erliegenden 50/0 Met. Obligationen als: Nr. 64222 1. Zanuar 1817, Nr. 101060 ää. 1. May 18!7, Nr. 84072 Isten November 1826, Nr. 22440 «lä. 1. December 1816, Nr. 114202 1. Junius 1817, jede pr. 10S0 fl.; dann Nr. 17012 ää. 1. Julius 18Z2 und 1Z08Z 66, z. Zanuar 18Z0 jede pr. 500 fl. bestehenden, für die k. k. Lieutenants-Gattinn, Zosepha Wenger, ge«idmeten Heiraths-Caution, frühern Rechten und insbesondere dem Heiraths-Cautionsbande un beschadet be«illigt und zu deren Vornahmen über den frucht los verstrichenen ersten Feilbiethungs-Termin der 26. April d. I. als zweyter und der Z. May d. I. als dritter Termin bestimmt worden, bey welch Letzterem die oberwähnte Hei-raths-Caution auch unter dem Capitalsbetrage dem Meist-biethenden hindangegeben »erden würde. Kauflustige haben zu diesem Ende an obigen Feilbiethungs-Terminen um 12 Uhr im Rathssaale des k. k. Nied. Oest. Mercantil - und Wechselgerichte» in der Herrngasse Nr. 61 zu erscheinen. Wien a« 5. April 1848."}