{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/3adc59794c69f5a39de9131ecca4daba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H-9o,Z Nr. SS. U Bei Mayer Ät Comp., M«chhä«dler in Wien, i» der Singerstraße, im deutschen Hause, ist i« hab-n: Joh. Valentin Meidinger (Lehrer! der fran». Sprache), erster Unterricht in der Französischen Sprache für Kinder. Neuest« verbesserte, mit einer kleinen Sammlung Französi scher Briefe kür Kinder vermehrte Aufla«e. Siebst ausgewählten Knaben- und Mädchen Gesprächen. Tom Professor Sanquin. Mit Verbesserungen und Zu taten von Z.B. Hofstetter, Professor der k. k. Theresia-iischen Ritter-Akademie in Wien. Wie» 5848. in Umschlag gebunden Zv kr. C.M. M^L'Auf R« Exemplare auf einmal wird « Freh-»remplar, auf »» Exemplare aber » Freyexem-° plare betgegeben. Kinder von 6, 7, S und 9 Zahren find noch nicht fähig, »i« abstrakten grammatikalischen Regeln ,u fassen; dessen ungeachtet aber können sie schon mit großem Vortheil in der FranzvKschen Sprache unterrichtet werten. Man hat also hauptsächlich darauf ,u sehen, ihr Gedächt niß und ihre feine« Syiachorgane zu benütze», wodurch man schon viel für die reiferen Jahre gewinnen kann-Um diesen Endzweck gehörig zu erreichen, muß man nun ein Büchlein haben, da« ganz nach der Fassungskraft der «inder eingerichtet ist.-Und ein solche« ist nun Meidin-«er« erster Unterricht, «a« i« mehr a!« KO.ovo Exemplaren bereit« verbreitet ist, da dadur« teder Vater, jede Mutter, kurz 5»d«r«ann, der der Französischen Sprach« »Schti« ist, den «leinen. Unterricht ertheilen kann. Außerdem ist »«rrSthiA eine arvße Auswahl von «rammatik-nj. Lesebüchern, GesprächSbttchern und Wörterbüchern in allen Sprache« \nInder ^ Carl Haas'schen Buchhandlung Gingeistraßs Nr. ^.78, ist erschienen: dorfherrliche Weidcrecht, »ach den im Erzherzogthum« Oesterreich unter der San« hierüber erflosssnen Gesetzen und , Verordnungen, systematisch dargestellt Pröfessor Dr. Mvriz v. Gtubenrauch. S. geh. Preis 4g kr. C. M.\nst^»ZZ7Mei Georg W'gand in Leipzig ist erschienen, \" und bei Carl Gerold und Sohn, ISuchhändler in Wien. am Stephan«piatzc, am linken Eck der Goldschmidgasse Nr. K2S, zu haben: Sächsischer Bolkskalender auf das Jahr 1849. Herausgegeben von Gustav Stierttz. * Inhalt: Astronomische^ Kalender. Angefertigt von Sust. Zahn. Der talubstumw« Mörder. Zyon Z. B e n e d e ». Vor Hunde, t Jahren oder der Quaksalber. Bon Sust. Nieritz. Der Schacfrichterknecht. Vo« Georg Gand. Der Herr Gevatter. Von Herr mann Kurtz. Ein «ommermärch-n. Vo» Hermann Kurtz. Der Mbnat U»jus Von Herrmann Kurtz. Zetzt verreck'! Boü Herrmann K »> rtz. Deutsche Sagen und Märchen. Bon K- Vimrock. Deutsche Sprichwörter. Von K. Gim rock. Zndustrielle Miscellen. Von Ed. PeIz (Treumund Welp.) Räthsel und Charaden. Von Mise«. Mit 5 Kupferstiches und ?v Hol,schnitten. Prei« Z! kr. C. M.\n^2904) Nr.84 i.2) Bei Mayer 6 Comp. Buchhändler in Wien, in der Swg-rltraße tim deutschen ^yause im Eckgewölbe), ist zu haben: konstitutionelle Studien, Ferd. Ritter v. Mlis, Vortor der Rechte. Allen Männern detdcutschenjVolkcS, so wie über haupt allen Staatsbürgers Oesterreich« ge widmet, wclche für Freiheit und Qrdnunq, für Recht unk Sicherheit Interesse nehmen. Nehst Bemcrkuiigcn über Oesterreich'S Handel, Rom'S Weltreich unter Kaiser M Zlurel, und vrrherzusehende konstitutionelle Erfolge. j tS4S. Zo Umschlag geh. t fl. L. M. '\nstZZ04Z\nKKU Der Privat-Anlehm-Berem in Wien, ins Leben gerufen von Die gan> besondere Theuerung der nothwendigsten Lebensmittel im Zahre «84S Mb 47, F<O Mlk Erwerbe u»b der ErsparunzSmöglichkeit der Geschäftsleute den ersten und so bedeutende» Stoß, daß st«, bereit» geschwächt den finan zielle« Kräften da« Jahr 4348 in bekümmerter Thätigkeit begannen. ! Die Italienischen Zustände de« heurigen ZahreS, gleich in seinem Beginne, verstopfte» s» manch« Abzug« - EanSle de« Wiener Handel«, und machten die kleineren Zndustrie-Gewerbe alSbaldig stocken. Weber, Bandfabrikanten, Nürn bergerwaaren- Erzeuger zc., sperrten die Beschäftigung ihrer Leute. Die Ereignisse de« Monath Mäiz hoben den Men schen, und tödteten die Geltkraft z e« wuch« die Nolh, die jeder verbarg, so gut er konnte. Won Capitalien »ehre» wurde Losung. Der Monath May trieb in seiner Hälfte den Luru« in die Provinzen hinaus, weg von Wien, vom Zimmermann hinauf bi« zum Verfertiger der feinsten Tischlerwaaren, vom Greißler b>« zum renommirten Kaufmann, vom Natler b.S zum ersten Eisenhändler, vom Kräullerweibe bi« zum obersten Ziergärtner stand Alle« ohn« Begehr. Vom Capitale »ehren war wieder die Losung, und diese Losung führte allgemeiner Verarmung den Bortrab. Herrlicher Gedanke Swoboda'«, in solcher Zeit, wo dem einzelnen Bürger konstitutioneller Werth gegeben wurde, wo gegenseitig Manntbcwußtseyn auftauchte, und ta« Ehrgefühl durch gern und schnell gegebene« Vertrauen zu Riesen kraft geweckt war, dem Einzelne« im Gesammten, und dem Gesammten durch den Einzelnen zu helfen. Zn's Detail; er meinte, wenn Alle für Einen in einem großen Gesellschafts - Ver bände stimmten» und gut sagten> so würden und müßten die Papiere Beweise dieser Gesinnung »ur gegenseitige» Schuldentilgung und ä Eonto-Zahlung eben so genügen, wie jeder Wechselbrief eine« einzelnen bekannten Hauses. Wie in dem anerkannten Hause der Besitz des Herrn garantirt, so sichert hier t) der Besitz Aller, L) die Ehren» haftigkeit der Meisten, wenn nicht eine« Zeden, s) die Anerkennung von Seite de« LandeSfüiste» und seiner M.nister^ und 4) der hinterlegte Fond für Unglücksfälle. Statuten und erlassene Plakate zu besprechen, ist nicht die Sache dieser Zeilen. Daher nun zü den beyde« Theilen der aufgerufenen Theilnehmer de« Vereine«. Unterstützer! Hoch oder niedrigen Adels, Wohlhabende, welch' immer einer Beschäftigung! — Hier sind Credit«» Papiere mit S pCt. unter Bolks-Garantie-Echeine, die keinem Course unterliegen, Schein« »um VerauSgeben, Scheine, die in Eurem Nutzen die Aushilfe de« Volke« nummerisch beweisen, Papiere, welche die Häupter dc« Oester-reichischen Staate« zur Aufrechthaltung unterstützen, und welche statt Silber da« ÄBienerVvl? hypothekirte. Wer da immer aus Gotteslohn hin zehn Gulden Verunglückten schenkt oder geschenkt hat, nehme auf Rückzahlung und Gotteslohn Actien. Ee. Majestät unser konstitutioneller Kaiser und Glieder seine« Hause« beurtheilten die Nothwendigkeit de« Vereins als wahr, die EinrichtungS-Modalitäten für zweckmäßig, und die VvlkS-Garantie für verläßlich. Sie unterstütz»«« den Fond der Art, daß ein Betteln um Bagatelle dem Wiener Stadt-Staate lächerlich wäre. Heil unserem gütigen und einsichtsvollen Kaiserhause! Zu Euch nun Mitbürger einige Worte, die Zhr unterstützt seyn wollt. Die Statute» de« Vereine« habt Zhr gelesen. Wahrheit in der Angabe ist der «rste Grundsatz. Befolgt ihn, nicht au« Furcht der Fruchtlosigkeit Eure« Gesuche« oder der Strafe, sonder« um zu beweise», wie Nothwendig «j»e derartige Hilfe, und wie sicher sie auf Euch moralisch hypothekirt war. Haltet dem »u Folge die Raten-Einzahlungen zu-und se, e« unter größter Kraft»nstreng»ng! Wie bald verfließt da« Monath, da« Zahr, die festgesetzte Zeit l Wie bald sind Eure Pflichten gelöst» und durch diese Leistung der freiwillig übernommenen Verpflichtung Euer Dank an Jene erstattet, welche für Each gesorgt haben. Hüthet Euch vor jeder belächelnden Aeußerung über diese vom Grund au« helfend« Privat-Beaünstigung de« Wie ner GewertSlebe»«, und seht darauf, daß Niemand unter Such Creditscheine dieser Art unter dcm Werthe verschleudere. Zu Wienern spreche ich» zu dem gemüthlichsten Volke der Erde, zu Leuten, die nicht greifen müssen, wo da« Her» und ob« am rechten Flecke schlägt; zu Wienern rede ich, deren gesunder Gin» das Wahre herausgräbt au« Allem, wa« mit Lumpen de« Prunk«« und der Kaseley umhängt ist. -Hr. Erlich,\nl»2?s) Ein populäres Gtaatslexicon. M 1MVIM ü LM.. Buchhändler in Wien, am Graben, TrattnerhMNr. S4s, ist so eben erschiene»: Politischer Rechtsschatz fa -s deutsche Volk, oder Taschenwörterbuch der bürgerlichen und politischen Freiheiten und Rechte freier Völker so »ie aller konstitutioneller, politischer und staatsrechtlicher Begriffe und Ausdrücke. Cm unentbehrliche« Handbuch für jeden d e u tsch en!Etaar«bürger. Bequeme« Taschenformat 40 kr. E. M. Zn den kleine» Rahmen eine« Taschen buchet gibt der politische Rechttschatz nicht bloß einfach« Torterklck» rungen, sondern den »ollen Zahalt de« politischen und staatlichen Leben«. Wa« die Wissenschaft an heilsamen Lehre» in ihren unendlichen Behältern verschließt, die Aussprüche der berühmtest«» Parteimänner und Gtaat«lehrsr» sind mit Fleiß und kritischer Umsicht zusammengetragen worden. Wir empfehlen somit dieses politische Vademecum einem jedem deutschen Staattbürger, der sich über Begriffe »t, Staat und Politik Hnell und bündig unterrichten will, al« eine» unentbehrlichen Rathgeber.\nin R« <\nsi25voZ In der Kunst - und Musikalienhandlung ,» Graden Ar. «44, ist so eben erschiene»» II. « VI«»,« «. Quadrille für das Pianoforte, Philipp Fahrbach. 0p.es: Pr. so kr. C.M. Z6») Heute Mittwoch ist große Soiree te« k. k. Avfball-Mlisikdikertor« ond Cap»ll»«ist«r< H«rrn Johann Strauß im großen Zeißig am Burg - Glacis.\nl-)"}