{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/51c2c54af5549e927752c991f9ae2c43", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "diesen, dem Depositen-Amte überliefert wurden. Er bittet zugleich , daß ein Gemeinderath bei der Uebergabe ^ge genwärtig sei. Herr Gemeinderath Hermann erbiethet^fich zu dieser Commission, was mit Dank angenommen wurde-. 44. Die Redaction der Presse ersticht, auS den Pro tokollen deS Gemeinderathes Auszüge machen zu dürfen. Auf Quester's Antrag , der auf die Lauigkeit hinweist, mit welcher die Redaction der Wiener Zeitung bezüglich der Mittheilung der Protokolle des Gemeinderathes ver fährt, wird dieses Ersuchen bewilligt. 1Z. Rücksichtlich vieler abhanden gekommene» Mili tär-Effecten laufen drei Actenstücke des Generals Frank «in. Die Herrin Gemeinderäthe, welche schon früher den Auftrag erhalten hatten, mit dieser Angelegenheit sich zu befassen werden ersucht , besondere Rücksicht auf diese Aktenstücke zu nehmen. Zugleich wird beschlossen, die Stadthauptmannschaft möge Erhebungen pflegen, um zu erfahren, wohin diese Gegenstände gekommen. 16. Zuschrift des Dr. Groß - Hoffinger an den Ge meinderath, worin er sich erbiethet, eine der Stadt Wien günstig? Schilderung der October - Ereignisse zu verfassen. Es wird zur Tagesordnung übergegangen. 17. Die Avprovisionirungs - Commission rechtfertigt sich schriftlich wegen des Vorwürfe?, sie habe ;u wenig Sorgfalt auf die Verpflegung der Arr stauten verwendet. 18. Dr. Maierhofer berichtet als Inspecient dcr Ar restanten im Polizeihause, welches sich in der Stern-gasse befindet; er wünsche bessere Kost für die Gefange nen', Ertheilung von Kleidungsstücken an dieselben, so wie schnelles Verhör für sie. Es wird beschlossen, die Aufsichts-Behörde dieser Gefangenen von diesen Mitthei lungen in Kenntniß zu setzen, damit Abhilfe erfolge. Zugleich gibt Herr Bernbrunn eine sehr zweckmäßige Weise an, auf welche die Gefangenen mir Kleidungs stücken und Wäsche konnten versehen werden. 19- Prof. Rösner trägt im Nahmen der Arbeirs-Commission darauf an, das Projekt der Canal-Bauteu in der Leopoldstadt und Jägerzeile fallen zu lassen, da beide Gemeinden durch ihre Verstehet erklärten, sie se hen die dringliche Nothwendigkeit dieser Bauten nicht ein, hätten auch das dazu nothige Geld (68.VVO fl.) nicht, könnten auch bei aUfälligeu Vorschüssen dieser Summe sich nicht für die Zurückzahlung des Capitals ja nicht einmahl der Zinsen verbürgen. Die Gemein den wünschen übrigens, daß ein anderes Bau - Object (Donau - Reguliruna) in Angriff genommen werde, wor über nun die Bau-Section berathen wolle. Auch be richtet Rcsner, ! daß der Bau des Bürger-Versorgungs-hauses nicht zu realisiren. 2V. Dr. Häüsle verliest das von ihm verfaßte Plakat, an die Bürger Wien5! worin sie aufgefordert werden, den Gemeinderath iu seinen Bemühungen zur Wiederher stellung und Befestigung der Ordnung, Ruhe, Sicherheit und des Wohlstandes der Bewohner Wiens kraftigst zu unterstützen. 3t. Gemeinderath Branks ersucht um Urlaub und er biethet sich, wenn ihm ein Beglaubigungs-Schreibcn von der Versammlung mitgegeben werde, im Lande ob der Enns Sammlungen zn Gunsten der Verunglück!«» Wiens zu veranlassen. Der Urlaub wird bewilligt, das Ansrbie-then dankbar angenommen. 22. Bericht des Herrn Vice-Bnrgermnsters über die Abhaltung desAllerheiligen-Markres zu Wie». Der Hain delSstand ist dagegen. Die Hcizhändler ans Gmnnden und die Geschirrhändler dafür. Den Letzteren wird daher ge stattet, nach erhaltener Erlaubniß der Stadt-Comman-dantur in der Roßan durch drei Wochen einen Markt abzuhalten. 33. Die Referenten der Avprovisionirungs - Section Wetzdorfuud Schiffner berichten über einGesnch derFleisch-hauer Wieus, worin sie erklären, daß wegen dcr Abspn^-rung der Ungarischen Gränze es ihnen nicht möglich sei, um den bisherigen Preis das Fleisch zu verkaufen. Sie ersuchen also, daßihnni entweder erlaubt werde den Prei6 des Pfundes Rindfleisch auf lZVz kr. C- M. festzusetzen für die Zeit vom 46. — Z<). November incl. oder daß der Preis des Fleisches derselbe bleibe, dafür aber die Commune Wictis den Fleischhauern für diese 44 Tage eine Entschädigüngs-Summe zahle. Der so wichtige Ge genstand wird der Berathung für die Sitzung des nächsten Tages vorbehalten. 24. Professor Kaiser macht den Antrag, ein Plakat zn verfassen, worin den Betreffenden mitgetheilt werde, daß die bisher ertheilten Brotiettel von, 1. des Monarhes December an, aufzuhören haben. Wird von der Versammlung einhellig beschlossen. Schluß der Sitzung um halb 10 Uhr Abends. Dr. St üben rauch, Setzer, Vvrstandsstellvertretcr. Schriftführer. ! V ? s L 0 ? 0 l ! ! der Sitzung des Gemeinderathes am 18. November 1K4». Der PräsideM eröffnet um 6^/z Uhr Abends die Sitzung. . !\n4. Verlesvng des PeMMel/j-Protokoll^. > 2. Den Gratzer Garden^ welche ihrer Haft entlasstii wurden, wird ein Reisegeld bewilligt. , Z. Bezüglich einer Eingabe des Platz-Commandos um Herstellung von Geräthschaften und Effecten in dem dor tige» Amtslocale und um Entschädigung der dortige« Kanzleidiener wird auf den in dieser Sache schon gefaß te« Beschluß hingewiesen. 4. Dem Gemeinderathe wird ein Finanzplan, gegrün det auf die heilige Schrift, zur Begutachtung mitgetheilt. Wird der Finanz-Section zugewiesen^ 5. Das Stadt-Unterkammeraint bittet am Zuweisung des provisorisch von ihm besorgten Vorspanngeschäftes an das hiezu eigentlich verpflichtete Conscriptionsamt. ÄÜird genehmigt. 6. C. Rothe Wittwe u.Alba, Drechslerwaaveu-Fabri-kaiit, bittet um Erledigung seines Gesuches, , worin er um Unterstützung seines an die Stadt- Commandant«? wegen der AuSfolgung von Stilletstücken gerichteten Ge suches bittet. Der betreffenden Section wird die Erle digung in der Weise aufgetragen, daß dieses Gesuch nicht zu unterstützen sei. 7. Verlesung der Zuschrift der Stadt^Commandantur, «worin augezeigt wird, daß dem Herrn Tvnsern die Bei behaltung eines Pistolen-Modells bewilligt worden ist L. Zur Regulirung der Bäckerverhältnisse und nah mentlich wegen den Anordnungen, welche bezüglich des von der Regierung unter Haftung der Commune bewil ligten Vorschusses zu treffen seien, wird eine Commission au? den Herren Kühn, Watzdorf, Mayer, Stubeurauch, Heinrich Schmidt, Esterle, Rummler, Jos. Schmidt und Würrh ernannt. Y. Vice-Bürgermeister Bergmüller berichtigt über die i>om Ministerium betriebene» Zahlung deS städtischen Beitrages zum Localpolizeifonde, da die Commune noch mehrere Gegenforderungen an den Staat hat, so wird au? deu Antrag Dr. Klngers beschlossen, diesen Bericht an das Ministerium gelangen zu lassen. 1V. Das Sammlungs-Comit« zeigt an, daiß wieder bedeutende baare Beträge, Victualien und Kleidungsstücke eingegangen feien. 11. Der Antrag, man möge das Finanz-Ministerium Um die portofreie Versendung der Plakate an dieLand-eute ersuchen, wird angenommen. ! 12. Magistratsrarh Walter berichtet über die Fieisch-satzung. Dcr Anrrag des Magistrates, daß keine Ver änderung in derselben eintreten, und die Fleischer in dem Gesuche um Erhöhung der Satzung abgewiesen werden solle», wird angenommen. 1Z. Maier stellt den Antrag, der Magistrat soll Lilien Bericht über die Regulierung des SatzungSweseus Liefern. Wird angenommen. 14. Dr. Zelinka berichtet im Auftrage der Finanz-Section. Alle Anträge werden angenommen. 15. Die Arbeiter-Commission ersucht um die Ermäch tigung, die Arbeiten bei der Beschäftigung',-Aiistalt am Ulserbache, bei der Wienfluß-Regulierung ant Glacis Und bei der Regulierung auf der Dominikanerbastei in Accord geben zu dürfen. Wird angenommen. !t>. Aeußerung des Gremiums des bürgl. Handels standes wegen der Abhaltung deS Jahrmarktes. Wird <luf den schon gefaßten Beschluß gewiesen. 17. Die Antrage dcr Vlll. Section werden geneh miget. 18. Die Anträge der 1. Section in Betreff der Ge^ schäftsordnnng werden auf den Antrag BrenbruimS dem Magistrate znr Berichterstattung übergeben. 1Y. Bezüglich der Dringlichkeit der Anträge will Dr. ?5isi, daß der Antragsteller den Autrag als dringlich bezeichne, die Plänar- V ersawm lnng aber über die Frage der ^Dringlichkeit einfach mit ja oder nein abstimme, ohud das; eins Debatte darüber eröffnet werde. Wird aing^nommen. > 2V. Perfetta stellt den Antrag, man möge den Hrn. v. ölambach ersuchen daß er in seinem Conwtoirgleichfalls eine Sammlung für die in Wien Verunglückten ein leite, und die Verzeichnisse über alle eingegangenen Be trage mir thnnlichster Beschleunigung in der Wiener-Zeitung einschalte. Wird angenommen. Schluß der Sitzung uni 9V2 AbendS. 0 ndi Iki. p. Silvester III. j». Präsident. Schrifksnhrer.\nMehrseits geanßerreren Wünschen gemäß, erhält hier-mir'die in dem?lbendb!atre der WienerZeitung vom 18ren d. M. Nr. 203 gegebene Berichtigung über den Zug des Z eldmarschaUlicntenaNts Simunich durch ilng»un, in Fol gendem einige Ergänzung: ^ Seine Truppe» Hatten nach dem am 28. October bei .choftolna st ntgefundenen Gefechte, am 1. November Tyr-nlau erreicht, wo sie — nach einem vonDukla k» Galizien, vvm'tA. Oktober aN, ohne Rast, meist bei schlechter Wit\nterung, öfter» LebeNÄnkliteln und allerhäüd WMrtiiM, in M Tageü zurüWWn'/Marsch vs» 61 D^utschett MeW — am 2. NsbÄ^Wn unerlDg g<wMeii«s. ersteü'W'MH. wegen angedauertem starken Regett wie deb nothwendig ge wordenen vermehrtes Sicherheitsmaßregeln , der Truppe wenig Erhohlung verschafft«. Bei dem am 3. November zeitlich morgens unter fort wahrendem starken Regen, auf äußerst körhigen Straßen uns gegen sehr kaltenWindbewirktenRückzuge auf NadaS, ereilte bereits eine Abtheilung Husaren der von Preßburg bis Sarfö kaum 2 Stunden vor T-yriwu vorgedrungenen Ungarischen bedeutenden Truppenmacht die ArMgayhe, während sie mit dem Aufladen des durch die Avantgarde in den Ortschaften bestellten Brotes beschäftigt war; fi« hielt jedoch die Husarien im Zaume, tödtete ihnen einen Mann und ein Pferd s und brachte daS requirirte Brot sammt zwei gefangenen Husaren mit ihren Pferden in das Lager bei NadaS, wvhin aber auch bald das Anrücken starker Ungarischer Truppen gemeldet wurdet ?lm 4. November ^ hatte Feldmarschall-Lieutenant Si-munich/noch vor Tagesanbruch die Bagage» unter einer starken Bedeckung, so wie alle Pionniere gegen-Jablonitz vvransgesendet, und ließ dann auch bald die TruppenaU? dem Lager aufbrechen; doch ehe solches'noch ganz bewirkt werden konnte? erschien der Gegner bereits mit vieler Ca-vallerie und überlegener Zahl an Geschützen , die k. k. Truppen heftig drängend . — Bei baldige? Erreichung der größtentheils lichtbeivaldeten Höhen fänden letztere indes sen, während ihres Rückzuges gute Haltpüncte zur ab lösungsweisen Vertheidigung gegen die besonders in An wendung gebrachte 12pfündige Batterie des Gegners. Mittlerweile stieß die Bedeckung der BaMgen auf die mit der Zerstörung der Brücke über dit Miava bei Jab-lonitz seit Z Stundenweschäfrigten Ungarische» National garden , vertrieb sie sogleich, und vermochte noch vordem Eintreffen der Haupittruppe allda die BrüiFe nothdütf-tig herzustellen, so wie mit der Bagage das nahmhaft«^ Defil^e zu passireN. Die nach dem dortigien Durchzuge sämmtlicher k. k. Truppen von der?lrriergarde abermahlS zetstörte Brücke, verbunden mit einer sehr guten dominirienden Vtttheidi-gungsstellung, hatte den Bagagen den nöthigen Vör-sprung und auch deit Truppen einen geordneten Rückzug gestattet, bei welchem st«, als die Ungarischen Husaren nach dem zeitgemäßen ^Abzüge der in der linke» Flanke sehr bedrohten Arviergarde^ m starker Anzahl vdrHOtSngen >vs--ren, — dieselbe» auch in der mehr frei .n Gegend gegen Sze-nitz durch gute Aufstellungen und wirksames Geschützfeubr zurückzuhalten vermochte; und es war bereits die Abend--dämmerung eingebrochen, als die letzten Kanonenschüsse und Cavallerie-Attaqüen! des GegnerS ^ der Arriergarde von drei Divisionsmassen eines Bataillons zwischen Szenitz und Ribki heftig zusetzten. Wie nachher in Erfahrung gebracht wurde , hatte am selben Tage die Ungarische Behörde in Holitsch eine strenge höhere WeisWg'erhalten, die Brücke über die March Unverzüglich zu zerstören und dadurch deu Rückzug der k. k. Truppen nach Mähren zu hindern. Das zeit gemäße Erreichen von Holitsch durch die Bedeckung der Bagagen hat aber die Ausführung dessen gehindert, und so vermöchte der Feldmarschall-Lieutenant Simunich mit seinen Truppen nach einem 18stü»digci> Marsch mit dem bereits früher angegebenen geringen Verluste Gö-ding um Mitternacht zu erreichen.\nSteiermark. Kundmachung. Nachdem Se. Excellenz der commandil ende Herr Feld-zeugmcister Graf vvn Nugent zum Behufe der Landesver theidigung die militärische Besetzung einiger Puncte im Lande und darunter anch jene des obern Plateaus des hiesigen Schloßberges! für nöthig erachtet, so hält sich das Laudes-Präsidium aufgefordert, .zur allgemeinen Beruhigung bekannt zu lückchen, daß nach der erhalte nen Zusicherung „die angeordnete Besetzung des hieror-„tigen Schloßberges, gleichwie jene der Schlösser von „Pettau und Riegersburg lediglich eine rein militärische „Maßregel zum Zwecke har, welche durch die a«gew-1 „scheinliche Gefahr der die Gränze, und bei deren Man gel an festen Plätzen, auch das Innere der Provinz, „durch die an der Gränze sich immer mehr und mehr „sammelnden Magyarischen bewaffneten Schaaren aus gesetzt ist, mehr als gerechtfertiget , ja dringend ge bothen erscheint, während auch durch die errvähnte Be isetzung an den Verschönerungen und Anlagen hes Schloß-Berges durchaus nichts beschädiget,, »nd bfrselbe wie „bisher Jedermann zugahgig bleiben n?ird.'' -Di« rortrefflichen Gksijmunge», welche die Bewohner dieser Hauptstadt nun, bfi jedem Anlasse an den Tag legen, bürgen dafür, daß sie sich durch diese Zusicherung"}