{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834069/a7c4d604d21363d9ba531f9c975c3698", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "51«\ntestamentarisch ausgedrückten und unvergeßlichen Anerken nungen Allerhöchstdessen seligen Herrn Bater» bilden sie der gesammten glorreichen Armee schönstes Denkmal durch Mcnschenalter ohne Unterbrechung behaupteten Ruhme« unverlilgbar in den Jahrbüchern der Geschichte Oesterreichs und der europäischen Staaten. Sie bilden den echten Stolz eine« Jede«, dem hieran ein Antheil gebührt. Möge der Allgerechte unseren scheidenden Landesoater aus so kummervollen Zeiten und tiefkränkenden Verhält nissen geleiten auf dem friedlichen Pfade jenes frommen und ruhigen Familienlebens. das Allerhöchstdessen entschiedenem Wunsche entspricht, und Ihn noch lange erhalten. Mögen die unzähligen Beweise, die mehr denn Hun derttausende unter un« von Allerhöchstdessen unbegrenzter Huld aufzuzählen wissen die unbezweifelten Bürgen der dankbarsten Segnungen bilden, die aus allen gerührten Herzen Ferdinand den Gütigen immerhn begleiten werten. Kremsier den 2. Dezember 1848. Kordon, w. p. General-Major. An die k. k. Armee. Se. Majestät der Kaiser Kranz Joseph I- hat den Thron seiner Bäter bestiegen. Indem ich dieses durch das angeschlossene Manifest bekräftigte welthistorische Ereigniß der tapferen ürmee verkünde, lasse ich die Allerhöchsten eigenen Worte hier wiederholt folgen: »Von Unserer glorreichen Armee versehe» Wr Uns der altbewährten Tapferkeit, Treue und Ausdauer. Sie wird UnS, wie Unfern Vorfahren ein Pfeiler des ThroneS — dem Vaterlande und den freien Institu tionen ein unerschütterl ches Bollwerk sein.« Dieß sind die ersten wen gen, aber inhaltre chen Worre, die Se. Majestät der jugendliche Kaiser an uns rchtet; eine we tere Erklärung der'elben kommt mir nickt zu; die unerschütteil che Treue der Armee ist un bestritten: sie belebt die biedern Herzen Aller, be währte sich stets durch Thaten, und bedarf weiterer Worte nicht. In e nem feierlichst abzuhaltenden ?v veum wird eS an uns se n, den Allmächtigen zu bitten, damit er uns die Kraft ve>leihe, unseiem neuen jugendlichen Herrn bei Vollührung der großen Aufgabe als jene unerichüt erlich« Stütze zu dienen, welche die Zeitver-halmiffe mehr denn jemals erfordern. Kremsier, am 2. Dezember 1848. Cordon, m. p. >5 General-Major.\nOesterreich u«d Deutschland. , Ge. Majestät der Kaiser Ferdinand ist »ach seiner Thronentsagung mit einem Separattrain von Olmütz nuch Prag abgereist, um dort am Hradschin sein Hof-laqer aufzuschlagen. Nach Versicherung und Augen zeugen soll die Abfahrt und der Abschied deS Kaisers in Olmütz der Art ergreifend und rübrend gewesen sein, daß kein Auge trocken blieb, und selbst die Spalier bil denden Soldaten flch der Thränen nicht enthalten konn ten Erzherzog Franz Karl ist sammt durchlauchtigster Gemahlin in Olmütz zurückgeblieben. — Wegen deS bedeutenden Nachlasses des gewe senen Rationalgarde -> Oberkommandanten Messenhau-ser, man spricht von 60,000 fl. C. M., hat stch der Gemeinderath mit dem hiesigen Civilgerichte ins Ein vernehmen gesetzt, da zu vermuthen fleht, daß die an sehnliche Geldsumme, welche Messenhauser zurückließ, tbeilweife vondennoch nicht verwendetenGemeindegeldern herrühren dürste, die Messenhauser als Oberkomman dant in Händen hatte, da er sonst vermögenslos war. — Im Gemeinderathe wurde beschlossen, über die dortigen Geldausgaben vom 7. Oktober bis Ende No vember nächstens öffentliche Rechnung z« legen und d.ese der Wiener Zeitung beizuschließen (Fremdenblatt.) — Die Präger Allg. Constitutionelle Ztg. von Böhmen vom 3. Dezember meldet: „Ihre Ma jestä-ten der Kaiser und die Kaiserin sind in Be gleitung des Fürsten Lobkowitz gestern Nachts halb 12 Uhr im besten Woalsein in Prag eingetrof fen, und von dem Vice-Präsidenten Freiherrn von Mecfery und den commandirenden General Grafen Khevenhüller ehrfurchtsvoll empfangen und in die Hof burg geleitet worden.\" — Die öffentlichen Vorlesungen an der k. k. Uni versität zu Wien werden erst mit dem zweiten Seme ster deS laufenden Studienjahres, und zwar im Mo nat Februar 1849 ihren Anfang nehmen. Tie sieben Gymnafialklassen hingegen werden un verzüglich eröffnet. Vom Ministe» inm deS öffentliche» Unterrichts. Triest, 2. Dezember. Die italienische Post bringt «nS so eben die Nachricht von der Flucht deS Papstes. Er soll mit dem Kardinal LambruSchini auf einem französischen Dampfboote nach Marseille gegangen sein. Die Kammer hat sich für permanent erklärt. DaS diplomatische KorpS hat Rom verlassen. (Gr.Z.) Gjelekooec, 28. November, 6 Uhr Abends. Heute um 2 Uhr Früh allarmirten die Magyaren unsere Vor posten, begleitet mit der Drohung, Donnerstag in Agram zu speisen. I I Uhr Früh. Der Nebel legt sich etwas und die Magyaren eröffnen eine heftige Kano nade; von etlichen IS Geschützen fielen bei «SO Schüsse liS 4 Uhr Nachmittags in Intervallen so heftig, als vb ein Peletonftuer wäre; wir haben 2 Todte und 5 Verwundete, unter letzteren der Feuerwerker Dimel. Der Major Dimacek eilte mit 400 Mann St. Georger während dieser heftigen Kanonade bei der Legrader Ueberfuhr zur Hilfe nach Gjelekovec, wo er Abends aufgestellt blieb; auf die Kunde, daß die Magyaren bei Keter den Uebergang beabsichtigen, eilte er von da zurück in seine frühere Stellung. — Wie energisch die Operationen des steirischen und kroatischen Truppenkorps vollführt werde», geht\ndaraus hervor, daß IS Stunden nach Absenkung deS Kouriers« an F. Z. M. Graf Nugent nach Pettau um Unterstützung bereits 2 Bataillone Infanterie, I Kom pagnie Pionniere, I Division Kürassiere und l Kaval leriebatterie bei Ankenstein die Drave paffirten und den Kroaten zu Hilfe eilten. Warasdin, 2Z. Nov. Die >> Mvine korv. st. Mm.\" enthalten einen Artikel auö Pettau, wonach die von Wien in'S Land abgesendeten Serezaner größ tenteils mit Gewalt von Pettau über Krapina in ihre Heimat willkürlich stch entfernt hab n sollen. — Man kann stch über solche lügenhafte Angaben deS betreffen den Korrespondenten hier nicht genug wundern, und eS genüge die einfache Darstellung der Thatsache, daß die von Er. Ercellenz dem Ban ins Land, das ist, in ihre Heimat abgeschickten Serezainr auf der ihnen vorge schriebene» Route nach Varazdin richtig angekommen stnd, und daß daS l. Drave-ArmeekorpS-Kommando mit dieser Truppe nach eigenem Gutbefund verfügt hat, wobei ein Theil dieser Leute aus Gründen, die nicht in das Bereich der Journalrecensionen gehören. von hier auS weiter infiradirt worden ist. — Folgende Proklamation gibt ein« Idee von dem Würben deS Bürgerkrieges in Banste. Die unter den civilisirten Nationen vorher unerhörten Gräuelthaten, welche die Truppen der ungarischen Insur genten, und selbst einzelne Civil-Zndividuen dieser Partei, schonungslos gegen Wehrlose und Unschuldige auch derma len noch willkürlich verüben, ja wovon die Fälle täglich zunehmen, ungeachtet von Seite der k. k. Truppen unv Behörden noch keine Hinrichtung verfügt, keine Repressalie angeordnet worden ist. erfordern, daß diesen folgeschweren Grausamkeiten ein Ente gesetzt werde. Vor 14 Tagen wurde der von seiner Gemeinde hoch geachtete gr. n. u. Pfarrer Novak Stephanovits aus Cer-nabara mit dem Strange hingerichtet; in Fiskut durch den ehemaligen Nice-Gespann Kulterer der Pfarrer Schi-vorn Petrovit« von Kleiu Szt.-MikloS, und eben durch denselben, einige Tage später, auch der Pfarrer von Alyos, Basilius Popeskul, ohne Gericht und Urtheil an der Leiter seines Wagens erhängt; vor kurzer Zeit in Zecsa die Kriegsgefangenen ermordet, die Ortschaft Lagerdorf durch eine Horde unter Anführung des berüchtigten Räubers Rozsa eingeäschert, ausgeraubt, die Einwohner ohne Un terschied des Alter« und Geschlechts nietergemetzelt, der penstonirte Salzeinnehmer Schmidt, ein 7Sjähriger Greis, sammt seiner Gattin hingeschlachtet, und dieß wahrschein lich unter Augen der Offiziere, die ehemals in der k. k. Armee dienten, und denen der Kriegsgebrauch und daS allen civilisirten Nationen stet« heilige Völkerrecht nicht unbekannt sein kann. Es ist nicht zu glauben, daß es in der Absicht der der maligen Regierung in Pest liegen kann, einen solchen grausamen Krieg zu führen, wodurch alle Menschenrechte mit Füßen getreten werden, und dessen schwere Folgen auf die Urheber zurückfallen müssen. Man ist demnach veranlaßt zu erklären, daß, wenn diesen Gräuelthaten nicht Einhalt gethan wird, und die zwecklose Vertilgung ganzer Ortschaften, wodurch das Land in die Barbarei versetzt wird, die Beraubungen, die Raub-und Meuchelmorde nicht aufhören, man, wenn auch mit tiefem Widerwillen, nothgedrungen sein wird, zu Re-preffivmaßregeln zu greifen. deren Folgen diejenigen ver antworten mögen, die solche hervorgerufen haben. TemeSvar am 2t. November 1848. Vom k. k. Kriegsrathe. H Frankfurt, 29. Nov. So viele Debatten die österreichische Angelegenheit schon hervorgerufen hatte, aufgeregter und interessanter war keine. Am Schlüsse derselben herrschte die verschiedenartigste und tiefste Be wegung. Die Berathung des Ausschusses über Oester reich ist an der Tagesordnung. Eine lange Reihe ein geschriebener Redner wird verlesen. Zuerst erhält Giskra daS Wort. Wer ihn einmal gehört hat. oder seine Reden gelesen, der weiß voraus, welch eine Menge von Beschuldigungen, von ganz unmöglichen Forderungen, von den wüthendsten Ausfällen von der Tribüne in die Versammlung geworfen werden. Herr GiSkra beschämte heute auch die gerechteste Erwartung derer, die ihn und seine Politik kennen. Seine Ge schosse richten stch gegen die beiden ReichSkommiffäre Welcker und Mosle. Er tadelt die Langsamkeit ihrer Reise, die Unzuverlässigkeit der Nachrichten, die ihnen auf dem Wege zukamen. Sie hätten daS absichtlich gethan, um nicht für die Volkssouveränität Partei zu nehmen. Auch >-irft er ihnen vor, daß sie am Hof lager stch auch an Personen vom Hofe gewendet und keine kräftige Sprache gefühlt hätten. Entweder hät ten sie noch andere Instruktionen gehabt oder ihnen zuwidergehandelt. Dann greift er daS NeichSministe-rium an, eS habe den Sieg der Kroaten gewünscht, die Folgen desselben lasten auf seinem Gewissen. Alle Hindernisse und Schwierigkeiten der deutschen Einheit liegen bloS an der Centralgewalt. Sie allein hat Alles verschuldet, was die Verhältnisse, die Uebergriffe die Unklugheit der Parteien entgegengestellt haben. Die Centralgewalt, ruft er unter donnerndem Beifall, ist mit Recht: einSpott derVölker, der Todtengräber der deutschen Freiheit geworden. Jetzt kommt Vorwurf auf Vorwurf. Und waS wird daS Ende sein? DaS Ende deS deutfchen Stromes, der im Sande deS fremden BodenS verrinnt, wird daS unserige sein, wenn wir den eingeschlagenen Pfad nicht veranlasse» ? Beda-Weber vertheidigt die ReichSkommiffäre. Weil er aber die Revolution in Wien auch den Deutsch katholiken in die Schuhe schiebt, verdirbt die Wirkung seiner ehrlichen Politik. Ex macht lachen, und manche Wahrheit, die er sagt, geht so verloren. FröbelS Rede enthält merkwürdige Zugeständ nisse. Auch er sei ver Wiener Bewegung entgegen gewesen. Er habe mit den Slaven demokratische Ver bindungen anknüpfen wollen. Ungarisches Geld habe zum Ausbiuche der Bewegung mitgewirkt. Das wolle er nicht leugnen. Der Kampf habe fortgesetzt werden müssen, um nicht eine Menge von Personen bloSzustellen. — 29. Nov. (Fortsetzung) Hierauf besteigt Wel cker die Tribüne. Jeder der die Schriften dieses Mun-neS gelesen, und die Sprach« die er zur Zeit, wo Reden\nGefahr brachte, führte, wird die großen Verdienste des selben um die deutsche Freiheit zu würdigen wissen. Sein Name ist Einer der Besten. Nur die maßloseste, deutsche Männer entehrende Niedrigkeit der Gesin nung kann ihn verdächtigen wollen. Es ist weit gekom men, wenn man diejenigen preißt, die auf der Tribüne allen Gefühlen von Treue und Glauben Hohn sprechen. Wenn es irgend einen Beweis gibt, so sind die in der Rede WelkerS angeführten Thaisachen solchen zu liefern im Stande. Ich mag den Eindruck derselbe» nicht schwä chen, wenn ich sie wie die andern in nuc« gebe. Geben Sie selbe so vollständig wie möglich, wenn «S sein kann, ganz. (Wir geben den AuSzug derselben morgen.) Der Eindruck der Red« war ein tiefer, und jene Partei, die eben weil ste — lassen Sie mich die Sache beim rechten Namen nennen, schlecht denkt und schlecht handelt, durch nichts überzeugt werden kann — bleibt theilnamloS. Der ReichSminister von Schmerling sucht hie rauf die Thätigkeit des Ministeriums zu rechtfertigen. Unmöglich könne eS die Verantwortung für AlleS, waS in einzelnen Ländern geschieht übernehmen. Es ist schwer zu regieren, wenn ein Bürgerkrieg wüthet. Man habe die Anarchie ein Gespenst genannt; zu viele That sachen (der Redner führt sie an) zeigen, daß sie in Deutschland leider die traurigste Wirklichkeit sei. Auch in Wien habe man nur vermitteln können, nicht sich auf die Seite des Aufruhrs stellen. Man habe gro ßen Tadel ausgesprochen, ein Wort der Belehrung habe er nicht gehört. Er würde es freudig befolgt haben. Herr Vogt beginnt mit der Bemerkung; die Oppo sition brauche nicht ihre Geheimnisse preis zu geben, sie werde es schon besser machen, wenn sie ans Ruder komme! dann widerspricht Herr Vogt allen bereits be kannten und eingestandenen Fakten. Wenn läug-nen genügte, um Geschehenes ungescheh'n zu machen, hätte Herr Vogt Recht; so aber zeigt er, wie schlecht es um eine Sache stehen muß, welche der Lüg e bedarf, um sich zu stärken. Wäre die Bewegung in Wien theil weise eine anarchische gewesen, so hätten die Reichs kommissäre dieselbe in die Hand nehmen müssen, um das deutsche von dem anarchischen Element zu scheiden! Das kaiserliche Wort, nennt Herr Vogt leere Phra sen. Wer selbst nicht Treue und Glauben hat, setzt ste freilich bei andern nicht voraus. Dann kommen blutige Phrasen über Reaktion, mit welcher die constitutionelle Partei sich verbunden habe. Morgen wird die Abstimmung folgen. — SO November. Die Debatte über die österreichische Angelegenheit wird fortgesetzt Alle An träge gehen zu nochmaliger Berathung an den Aus schuß zurück. Die Linke hatte in dieser Frage an der äußersten Rechten eine Stützt gefunden. — SO. Nov. Als Redner tritt Herr Venedey auf. Wenn man ihn hört, sollte man glauben, eS sei gestern kein Wort über die Sache gesprochen worden. Er wenigstens nimmt von allem keine Notiz. Das ist eine wenig ehrenhaste, aber immer dieselbe Taktik. Macht Vorwürfe, werden sie widerlegt macht sie nur wieder und immer wieder geltend. Ihr wollt ja doch nur Euch allein hören. Aber das gefällt der Linken und je maß loser und allen Anstand verletzender Herr Venedey alle Beschuldigungen von Neuem bringt, desto mehr bricht ihr Beifall stürmisch aus. Er verliest den Antrag, den Vollzug der von der deutschen Centralgewalt gefaßten Beschlüsse in Oesterreich mit allem Nachdruck durchzu setzen, welchen die Minderheit des Ausschusses ange nommen hatte. Der Antrag der Majorität dieses Ausschusses geht dahin, das Reichsministerium möge dahin wirken, die Anerkennung der deutschen Centralgewalt zur «ollen Geltung zu bringen, und die verhängten AuSnahmsmaß-regeln nach Wiederherstellung der Ruhe alsbald aufzu heben ; ferner durch den neuerlich gesandten Reichskom missär die oft und unumwundene Anerkennung der Centralgewalt und ihrer Beschlüsse zu erwirkrn. Es liegen viele gesonderte Anträge vor. Allein die Abstimmung geht nur langsam und unter den größten Stürmen vor stch. Vergebens sucht der Präsident die Würde der Versammlung auch diesmal zu retten. Bei einem Namensauftufe zeigt sich Herr Schlöffe!; auch diese Ueberraschung hatte eine Stockung im Geschäfts gang zur Folge. Sämmtliche Anträge gehen zu nach maliger Begutachtung an den Ausschuß zurück In Münster kam es am 18. zu bedeutenden Ru hestörungen, wobei S vom Militär, gegen welches das Volk sehr erbittert ist, verwundet wurden. Nur durch die kräftige Haltung der Bürgerwehr wurde ferneres Unglück verhütet.\nSchweiz Kern, 28. Nov. In der heutigen 1«. Sitzung deS Rational-RathS wurde zur Bestimmung des Bundessitzes geschritten. Nach kurzer Erörterung er folgte der Namens-Aufruf, welcher das Resultat ergab, daß S8 (von 100 Votanten) Mitglieder sich für Bem, SS für Zürich, « für Luzern und l für Zofingen aus-sprachen, wonach unter stürmischem Beifallrufen der Versammlung und der Tribüne Bern zum Bun dessitz erklärt wurde. Nach den Kantonen ge nommen, sttmmten für Bern außer Bern: Freibura, Solothurn, Baselstadt, Baselland, GlaruS, Waadt, Tesstn, Wallij, Neuenburg, Nidwalden und Genf. Im Ständerach vertheilten sich die Stimmen für den Bundesfitz wie folgt: Bern 20, Zürich 18, Luzern S. Frankreich. Pari». National - Versammlung. Sitzung vom 28. November. Anfang halb I Uhr. Präsident Mar» rast. Die Bänke stnd stark besetzt, die Gallerieen zum Erdrückt« voll. A« der Tagesordnung stnd Biriosche\nInterpellation«» >«g«n Italien, viri» erhält da« Wort: »Bürger,« sagt er, »Sie kennen d«n unqlück-licht» Zustand Italiens. In Ro n herrscht die Anar chie. In der Lombardei lasten Eroberungssucht und RegierungSdruck auf dem Volke. Ich verlangt deßhalb vom Minister des Auswärtigen zu wissen, wie weit di« Unterhandlungen mit Oesterreich gediehen? Zunächst sei eS mir jedoch gegönnt, die Aufmerksamkeit der Ver sammlung auf Rom zu lenken. Die Anarchie hat dort ihr Haupt erhoben, jene Anarchie, welche damit be gann, die Schwellen deS Kammerpalaste« mit Blut (durch die Ermordung Rosst'S) zu beflecken; die Unord nung herrscht in Rom. die Freiheit ist darau« ver schwunden. Wenn man den umlaufenden Gerüchte« Glauben schenken darf, so ist der Urheber der italieni schen Freiheit als Opfer seiner guten Absichten gefal len. Ich bitte den Minister, zu erklären, wie viel Wahres an den Gerüchten ist. Cavaignac, unter tiefer Stille: »Der Vorredner gab zu ve> stehen, daß die lombardischt und die römische Frage zusammenhän» gend wären. Ich glaube, daß stch jede einzeln behan deln lasse und behandelt werden müsse. Bezüglich der Lombardei, so haben wir d«r Versammlung dafür z>» danken daß sie un» gestattet, uns darüber nicht ver zeitig auSzusprechen. Die Unterhandlungen sind im Gange. Sobald eS nur möglich wa» nach der Wiener Revolution stch an eine geordnete Regierung zu wen den, thaten wir dieses, und drangen auf eine baldig« Lösung der italienischen Frage, und ich hoff« Ihnen bald eine Mittheilung in dieser Hinsicht machen zp kön nen. Ich gehe duher zur römischen Frage über. Vor gestern erhielten wir die Nachricht von den Ereignisse« in Rom. An demselben Taqe erließen wir durch ten Telegraphen den Befehl, Z500 Mann auf 4 F>«;attc« in Toulon nach Civitavecchia einzuschiffen. Herr von CourcelleS, Ihr Kollege, hat die Misston angenommen, stch mit diesem Geschwader nach Rom zu begeben od«r überhaupt dabin, wo flch der Papst befinden mö>j«, um sich zur Verfügung desselben zu stellen. Wir han delten ohne Zögern, natürlich beschlossen wir zugleich, Ihnen die getroffenen Maßregeln sobald al« »irglich zur Billigung vorzulegen. Dieß geschieht denn hier mit, indem ich Ihnen zuvörderst die VerbaltungSte-fehle mittheile, die wir Herrn von CourceUeS mitge geben.« Cavaignac liest diese Verhal»ungSbef,hl« vor. Sie lauten im Wesentlichen folgendermaßen: »Im Angesicht der «rnsten Ereignisse zu Rom find S500 Mann mit der nöthigen Artillerie auf 4 StaatSfregat-ten in Toulon einzuschiffen. Mit dieser Flotill« habe» Sie (CourcelleS) nach Civitavecchia abzugehen. Dort angekommen, werden Sie stch sofort zu dem Gesandte« der Republik, von Harcourt, begeben und demselben den Zweck Ihrer Mission mittheilen, welcher darin besteht, stch dem Papst zur Verfügung zu stellen und ihm die persönlich« Freiheit wiederzvgeben, deren man ihn beraubt hat. Wünscht stch Se Heiligkeit auf da» Gebiet der ftanzöstschen Republik zu begeben, so ist für ihn eine Fregatte bereit zu stellen. Sie müssen jede Einmischung in die politischen Angelegenheiten deS Landes vermeiden, die Landung der Truppen nur im äußersten Falle und bloß zur persönlichen Sicherheit des Pabstes anwenden. Für Ihr ferneres Verhalten erwarten Sie Instruktionen. Ledru Rollin ver langt Debatte und wünscht, ste sogleich begonnen zu sehen. Die Versammlung entscheidet flch jedoch für Donnerstag und kehrt zum Budget für 1848 (Krieg«-Ministerium) zurück. Lamoriciere, Kriegsminister: »Bürger! DaS Kriegs - Budget, dessen Berathung G>« so eben beginnen, ist da« stärkste von allen. ES beträgt 4Z2 Millionen Franken. DaS Ministerium hat stch einzig damit beschäftigt, wie diese schwere Last für da« Land zu erleichtern wäre. DieS zu erreichen, glaube ich. Ihnen folgende Ideen, ich sage Ideen, mittheilen zu müssen. Sie werden darüber künftig zu entscheiden haben. Bisher betrug der Effektivbestand der Arme« 560,000 Mann mit 110,000 Pferden. Die Kriege in Algerien erforderten oft eine noch höhere Zahl. Nach dem Systeme, das ich Ihnen vorzulegen die Ehre haben werde, würde stch der Effektivbestand auf 2SS,000 (ISS,VOO Infanterie, S7,000 Kavallerie, 28,000 Artillerie und 6000 Ingenieure) vermindern. Wie diese Verminderung zu bewirken, ohne der Macht de« HeereS zu schaden, sie im Gegentheil« zu vergrößern, wird auS dem Ihnen vorzulegenden neuen Rekrutirunft«» gesetze speziell hervorgehen.« Der Minister entwirft nun einige Grundzuge feines System», da» an die preu ßische Landwehr und Reserve erinnert, de Mornay und FranciSque Bouvet eröffnen die allgemeine Dis kussion , die ohne erhebliche« Interesse. Bine au vertheidigt die Ziffern. Lebreton, ein entschiedener Gegner Lamoriciere'«, erklärt, daß «r heute noch nicht auf das neue System eingehen woll«, beschwert sich aber über den FavoritiSmu« bei de» hö heren Avancements. Er bezeichnet namentlich den l« Kabinet deS General Cavaignac angestellt«« Oberst CharraS, eben so den General Boquet. Lamoriciere rühmt die Verdienste de« Oberste« Charras bei Unterdrückung der Anarchie am 15. Mai. (Beifall zur Rechten.) Nach Erledigung dieser persö«. lichen Debatten, an welchen auch General Leyde« theilnimmt, schreitet die Versammlung zur Di«kuffio« der einzelnen Kapitel, von denen die ersten nur zu un erheblicher Erörterung Veranlassung g«b«n. Um 6 Uhr geht die Versammlung auseinander. — Odilon Barro- hat sich in einem Schreiben «, «ine» Wähler, für di« Kandidatur Bon»pa>t«>« «rkltr».\nNach dem »Morning Herald« hätt« di« wntsch, Rtgierung dem Papste »in Schiff zur VenÜWxg stellt, und Se. Heiligkeit dürste« wahqcheinlch »ach Malta stch begeb«» habe»."}