{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851688/917e177bdc81b8cb79fa4a4c7d76382e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr. 8240M. Kundmachung, (t) Von der k. k. Camcral-Bezirks-Verwaltung für Kärnten wird hiemit bekannt gemacht, daß die Einhebung der allgemeinen Berzch-rsngsstmer von den verzehruiHsstWertzflichti-gen Unternehmungen des Wein-, Weinmost-und Obstmostausschankes, dann des Fleisch-ausschrottcns und Auskochcns in der Stcucr-gemeinde Spittal, bestehend aus dem Mark te Spittal und dem Dorfe Edling für vas Verwaltungsjahr 1849, d. i. vom November 1848 bis letzten. Oktober 1849 mit oder ohne Vorbehalt der stillschweigen den Erneuerung im Wege der öffentlichen münd lichen Versteigerung oder durch Annahme schriftlicher Offerte in Pacht gegeben werde. Die Verhandlung wird am 2l.Oktober 1848 um 10 Uhr Vormittag in der Amtskanzlei des k. k. Bezirks - Kommissariates in Spittal statt finden, und als Ausrufspreis der jährliche Pachtschilling für den Wein-, Weinmost- und Obstinostausschank mit 778 fl. und für das Fleischausschrotten mit L3V fl. zusammen mit 1AV8 fl. sage dreizehn Hundert acht Gulden Metallmünze festgesetzt. Rücksichtlich der nä hern Bestimmungen wird sich auf die Kund machung in dem Amtsblatte zur Klagenfur-ter Zeitung Nr. 36 Mit dem Beisätze bezogen, daß die schriftlich« gehörig eingerich teten und belegten Offerte bei der l. k. Came-ral-Bezirks-Verwaltung in Klagenfurt bis 18. Oktober 1848 zwölf Uhr Mittags zu überrei chen sind. Klagenfurt am 11. Oktober 1848. (1) Edikt. Von dem M'erngli» Stadtmagistrate als Ab handlungzinstaiiz wird hienNt bekannt gegeben , daß zur Liguidirung deS Verlaßvsrmögens nach dru> am September d. I. hier verstorbenen Herrn Syndi ker Michael Seher die Tagfatzung auf den 37- Oktober d. I Vormittags um 3 Uhr in dieser Alütskaiijlei angecrd-»er werde, zu welcher Tagsatzung sämmtliche Verlas sesgläubiger und Schuldner bei Vermeidung der ge setzlichen Folgen zu erscheinen vorgeladen werd,-». Magistrat der l. f. Stadt Bleiburg am 9> Lk lober 18hg (1) E d i k r. Von dem Ortsgerichte Waisenberg zu Töllerberg wird hiemit bekannt gsmacht: ES sey von diesem Ortsgerichte BlasiuS Fuchs, Besitzer der im di.-ßämt-lichen Grundbuche einliegenden Schurianhof^S in Ti-m»nitz in, Bezirke Maria Saal in Folge gepflogener llntersuchung als Verschwender erklärt, ihm ci? fieie Verwaltung seines Vermögens abgenommen und dem für ihn aufgestellten Euraior Urban Fuchs, B.sitz.-r der Koderhube zu Gomersdorf gemeinschafilich mir der Ehegattin des Erster» Maria FuchS übe> trage-, werden. Töllerberg den 10 Okrober IL^lL. (L) W i d e r , u f ii n g. Von der, inir dießgerichrlichem Edikte ddo LZ. Septeniber l8h3, Z. h^3, ausgeschriebenen exekutiven Feilbietung der Prochardt- und Sparprat Realitäten hat eS wieder sein Abkommen. Ortsgericht Sonuega an, 6. Oktober !Z?8. (2) tx d t k t. Von dem Ortsgerichte deS Marktes Althoftn wird hiemit bekannt gemacht: Man habe über Ansuchen des Franz Resck, <!>-prsps. SS. August d. I. , Z. Iq8, in dessen Er.'ku lionssache gegen Anron Poiniga » Schmiömeister un> Realisten - Besitzer zu Alrhofen, in die erekurive Feilbietung der gegnerischen pcto. 260 fl. C. M. , 5. <°. in Pfändung gezogenen, auf 236 fl. 10 kr. C. M. gerichtlich geschätzten Haus- und WirthschaftS Einrichtung gewiliiger, und es werden hiezu drei Tagsatzungen, uns zwar: auf den 2i?. September, - - 3. Okiober und - » 19. Oktober d. I , jedes Mal Vormittags um 9 Uhr, im Orls öer Schmid - Realität ini untern Markte Althofen mit dem Anhange angeordnet, daß ^ wenn die zu v-rstei gernden Objekts bei der ersten und zweiten Feilbvtung nicht wenigstens um den gerichtlich erhobenen Schät-. zungswerth an Mann gebracht werden sollten, solche bei der diitten auch unter dcmselbm hintangegeben werde» würden. Ortsgericht deS Marktes Alrhofen ^am Okt. IZliL. Anmerkung. Nachdem bei der zweiten Feilbietung keine Liziramen erschienen sin», so wird am W- Okrober d. I. zur zweiten geschritten. <2) E d i k r. Der übet 2v Jahre adivtsende Peter Winkler\nvon der Schimsnhube am Schimonberg wird hiemit aufgefordert, binnen einem Jahrs zu erscheinen, oder dieses Gericht oder den für ihn aufgestellt?!! ifur'rsr aksenli« Herrn Io^ef Jäger, Oberlichter in Hermassr, in die Kenntniß seines Lebens setze», widrigen» ,u seiner Todeserklärung geschrule» werden wurde. K k. Bezirksgericht Hermagor am L.Auguit >Lq8. (2) Edikt. Von dem Ortsgerichte des Markts Alihofe» wird hiemit b,sa!>nt g-machi: Man habe über Ansuchen deS Blaüus Tcrilchnigg, >ls MSkli. 10. ?lnq.,st , A. t-!i». gegen Auto» Poinigg , wegen schuldigen fl. kr. C. V>',. c. s. <:. in die exekutive Feilbierung der dem t?el)ie>» gehörigen, auf itz89 fl W kr. C. M. gerichlllch geschätzten Realität üud Nr^ qv >»> untern Markte ?lithofen gewMiget, und es werden hiezu die Feil' biecungs - Tagsatzungen auf den 6. Oktober, - 6. November und - 6. Dezember d. I., jedes Wal Vormittags um L libr, im Orte der Realität zu Allhofe» mir dem Anhange anberaumt, daß die Realität, wenn bei der ersten und zweiten Feilbietung der SchätznngSwerch nicht erreicht wenden loUre, bei der drillen Fei'bienings - Tagsatzung svck unter demselben hintangegebcn wird, und daß die Lijirati»oS - Bedingnijse, das SchStzuagspratokoll und der KrundbuchSerirakr täglich in den gewöyiUichen Amtsstunden hieranils eingesehen werden könne» Ortsgericht de? Marktes ?Z!c!)ofen am t>-Okt. lg-'ik. Avm erkling. ?>.tchdem bei der e'.sten Ta.isatzuna kein Liziianr erschienen ist, so wird am ü, Noveuider d. I. <nr zweiten geschr tie». (L) E S l k r- . Vom Ortsgerichts der Herrschaft Wolksberg wird dem Sebastian Stemkellner hienüt bekannt geg-bein Johann Tatsch!, vulgo Jod! am Eek, habe wider denselben hierorts fub E. Nr. kMi die mündliche Zla qe auf Nichtigerklärur.g und LifchungSbewillipung be-züglich der auf der Iodlhube am Eck haftenden Schuld-obligativn des Mathias Scheiher, ddo. j? <'t l8. stuni !L0Z vr. Z00 fl. angebracht, worüber mit Bescheids ddo. kmi. die Verhandlunastagsatzung aus den 23 Dezember 18^>3 Vorniiltags um 9 Uhr in hiesiger AmtSkanzlei an geordnet wurde. Da Sebastian Sieinkellner unbekannten Aufent-Haltes ist und aus den k. k. österreichischen E-blän dern abwesend seyn kann, so wurde zu seiner Ber treiung auf seiuc Gefahr und Unkosten Herr Jgnaz Peinlich, Justiziär in Wolfsberg, alS Curator in die-set Angelegenheit aufgestellt. Dem Sebastian Steink-llner steht nun bevor, zur Austragung di-ser Rechtssache entweder selbst zu er scheinen, oder seine Behelfe dem ernannten Curator mitzutheilen, oder einen andern Sachwalter auszustel len, wiorigens er die aus der Verabsäumung dessen entstehenden Folg,» sich selbst zuzuschreiben haben wird. Wolssberg am 22. Scvrember Ig-ik\n(2) Edikt. Vom Ortsgerichte der Herrschaft Wolfsberg wird der Margarets) Eberhard hiemit bekannt gegeben: Es sey über Ansuchen des Urbau Eberhard die Ertabulation der für sie auf der Stol^bauerhube in Pressinggraben zur Sicherheit von 25Z fl. 1k kr. 1 dn W. W. haftenden Bü-gschafrS Urkunde ddo. t6 Juli !826 <>I >r>ti>k>. It. Februar k82k mit dießgerichtüchem Bescheide ddo. kocl. Nr^ 68Z bewilliget, und bei dem Umstände, als ihr Aufenthalt unbekannt ist Herr Jg-naz Peinlich, Justiziär in Wolfsberg für sie als Cu-raiur zur Empfangnahms obigen Bescheides nnd zur Währung ihrer Rechts in dieser Angelegenheit aufge stellt worden. WolfSberg den 16. September 18^8. (3) Conkurs - Ausschreibung. Bei dem k. k. montanistischen Forstamte für Oberkärmen in Obervellach ist «ine Forstgehilfeu-SteUe der III. Klasse mir einem Wocheiilo?»« von Z fl. Conv. Münze, zu besetzen. Bewerber um diese Stelle haben längstens bis j. November j8^>8 ihre eigenhändig geschriebenen Gesuche an das k. k. illyr. Oberbergamt und Berg' gerichr in Klagenfurr zu überreichen, und sich über ihr Lebensalter, ihre bisher geleisteten Dienste, ihren ledigen oder verheiratheren Stand, letzteren mit An gäbe der Kinder - Zahl, durch Original - Urkunden oder beglaubce Abschriften auszuweisen. Die wesentlichen Erfordernisse für diesen Dienst sind: ein« gute Schrift, verständliches Conc-pt, Ver trautheit mit dem äußern Forstdienste, ein kräsuger gesunder Körperbau nnd Gewandtheit im Bergsteigen. Vom k. k. rüyrifchen Oberbergamtee und Bergge-richte Klagenfurr am h. Oktober 4848. (Z) Edikt. Von dem k. k. Bezirksgericht- Hermagor wird dem seit mehr als 30 Jchren abwesenden Chrisiof\nSchabuß, unbekannten Aufenthaltes, »nittelst gegen» wärriaen Es-ktes ekinnert: Es habe wider ih» Wa-na p,>«>. KchaduK, um seir.« TodeSerklärtii'g IN d ElN>'cha.inn« d.'S Bornifiwgs 5 E 'iltes in die rft. uU^chku iZ'lätter und fshiuiae Eliianiivortung fei Eli»?» nach s.i»em Bäte-' Ct'iistcf und seinef Mulle: B.nb.na Schabuß au die sich legitim«enden Eiben g-beiks. Chngm Kchabuji wird demnach aufgefordert , bnin»u t Jadr nach der ersten Einschaltung dieses Edikte» plcii'ö G.'iich! oder den für ihn in der Per len des Herrn Joseph Jäger, Oberrichter in Her->»>qor, Kurator in Keuuriß seines Se-ben« zu seyen, midiigensallS derselbe auf neuerli ches Anlange, der Maria Galsterer für todt erklärt, und «ein Vermögen den sich legitimireiidet» Erben elngeantwsrtei werden würde. K. k Bezirksgericht Hermagor an! 19. Sept. tL^S.\n(3) Edikt. Vom Magistrate der l. f. Sradt St. Veir in Kärnten werden alle Jene, welche an dein Nachlaße des zu St. Veir verstorbenen JvsefReysr einen Ansvrilch iu inachen hab> n, und auch Jene, welche in diese Masse etwas schuldcü, vorgeladen, ihre Forderungen und Srlwidei, bei der auf den q. g.'ezember d. I. Vor-unüaas um A Uhr iu dieser AmtSkanzlei angeordne te!» üiq»i?ir»nMag!atzung so gewiß anzunielden, nn» ;u liquidir-'N, a!s sonst der Verlaß geschlossen, unk, auf die nicht erschienenen Gläubiger kein Bedacht ge nsmme», gegen die Schuldner aber im Rechtswege eittg.schnlleu iverden würde. St Veit am L8. September ,!gc,g.\n(3) Edikt. Von, Ortsgerichte des Psarrhofs Meiselding zu Huugerb uur, wird bekannt gemacht' Es je» über Ansuchen dsr Johann Michael Wra-titsch'schen Erheu, gegen Johann Zanclla vcro schiil, digeii Zgl si. und 27 l fl. E. M. e. 5. die ereku-tive öffentliche Versteigerung der zum Pfarrhsfe We,. seldiug sub Urb. Fsl. 12 dienstbare», gerichtlich aof 453 fl SZ rr. C. M. geschäyien Srieqelkeiische bei M-'iselding, in, Bezirke Rastenfeld bewilligt, und zur Voruahme derselben der h. Noveiliber und 9 Dezember d. I,, dann tL. Jänner tgchI I-'derzeit Voriiiiirags um M llhr im Sitze des Orts gerich-.s, mir den, Bedeuten bestimmt worden, daß die Realität erst bei dem dritten Termine auch unter dem Schätzungswerts« hiittangegebeu werden würde. Die ?iziiationSbediugnisse, die gerichtliche Schät zung der Realität und den GrundbachSstand kann Je. ^ermann hier einseheu. Ortsgericht des Pfarrhofs Mnfelding am i. Oktober iL'tg.\n(3) -Edikt. Vom Ortsgerichte der Herrschaft Karlsberg wird hiemit öffentlich b.kanut gemacht: Es sey über 'Auslichen der Maria Pagitz 6» zir!«'.?. 22. Sepien,ber tK-iL, Z. 322, gegen Johann Pirker, vulgo Peierbaner zu G.oßbuch pcto. schuldigen 50 fl. E. M. 5. in die erekucive Versteigerung der bei dsn Letztern gepfändeten und am 4. Aug. d.J. gerichtlich auf 6ü fl C. M. g?!chätzle» Z'/, Jahre alten weißen trächtigen Kuh gewilliaer, und hiezu »er >6 und Zg. Oktober, dan» lZ Nooeuiber d. I. jederzeit Vormittags uui 9 Uhr im Orte Großbuch mit dem Bemerken bestimmt worden, daß das Pfand-objekr bei deiii drillen Termine auch uuter dem Schät-zuugzpreis werde veräußert iverden. OrtSgerichl Karlsberg am 25. September IZH3\n(3) Edikt. Von der gefertig!,»!! Bezirksobrigkeit wird aumit bekannt geniacht. daß g'gsu Joh«nn Niederl, vulgo Steiner zu Psiaulach, wegen annoch rückstaudigeu Ateusrn pr 3! fl 23 kr. nnd Feuerassekuranzbeitrages pr. 7 st. 33 kr. C, M. über Ansuchen des Sleueram-res zu Gradisch, erste!, r auf Grundlage der k. k. KreisauitZb^willigung, N'o. 17. August lZgL, Zahl l!772, iliit dießauirlichi-li Bescheid vom 3. Okt. .l. I., Z. 6Zs), die erekuiwe /^silbietung der Fahruisse deS Zreluren , als: l Kuh j» Schätzwerthe von ^3 fl. E. M und eines Heiigufullens im Schätzwerthe von 33 fl C. M. bewilligt, uud zur Vornahme Z Feiloie-tuugen, inid zwar: die erste auf den 2l. Oktober, - zweite - , q. November und - drute - - 18. do. l I Vermirrags uui 10 llhr im Orte Glantschach mit den, 7!r,hange anberaumt worden, daß, wenn die Erek»? tionSsti'icks bei der ersten und zweiten Feilbietung nicht wenigstens »in den Schästungsiverth an Mann ge-dra6)t werden sollte», solche sodann bei der dritte» auch unter demselben weggegeben werden: wozu Kaufs-lustige höflichst eingeladen werden. Bezirksobrigkeit Gradenegg und Gradisch am 2. Oktober 18-iö."}