{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/3c2dd11dc2865d770d15d216e2e84f63", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bei der ant 2. d. M. in Folge des allerhöchsten Pa-tentes vom 21. März 1818 vorgenommenen lösten <4vsten Ergänzungs-Verlosung der älteren Staatsschuld ist die Serie Nr. 401 gezogen worden. Diese Serie enthält: Aerarial? Obligationen der Stände von Sreiermark zu 4pCt. u. z. für freiwillige Anlagen und Körnerliefenmg, von den Zinsen-Terminen Februar und August Nr. 24.365 mit der Hälfte der Capitals-Snmme, dann von den Zinsen-Terminen Mai Und November Nr. 725 bis einschließig 5401 mit den ganzen Capitalsbeträgen, im gesainmten Capitalsbetrage von 1.254.555 fi,5s!^kr. und im Zinsen-Beträge »ach dem herabgesetzten Fuße von 25.0Y1 fl. 6 kr. Die in dieser Serie enthaltenen einzelnen Obligations-Nummern werden in einem eigenen Verzeichnisse nach träglich bekannt gemacht werden. j\nW i e il. Gemeinde-Ausschuß der Stadt Wien Nichtöffentliche Sitzung vom 16. Septem ber 1848 im magistratischen Rathssaale. Präsident: Herr Dr. Seiller. Nach Verlesung des Protokolls vom 14. l. M. erschei nen 2 Abgeordnete vom Gremium des bürgert. Handels standes und benachrichtigen die Versammlung, daß eine Deputation aus ihrer Mitte Willens sei, sich morgen zum Ministerium zu begeben, um dasselbe von einer wahr scheinlich am nächsten Montag bevorstehenden bedeuten den Aufregung in Kenntniß zu setzen, und aufzufordern, an diesem Tage zahlreiche Patrouillen die Stadt durch ziehen zu lassen , um die Bewegung frühzeitig genug zu unterdrücken. , Es wird beschlossen, diese Deputation auch auf Seite des Gemeinde-Ausschusses in ihrem Vorhaben kräftigst zu unterstützen, worauf die beiden Herren Abgeordneten den Saal verließen. Der Herr Vorstand erklärt hierauf, daß die Per manenz , nach dem Wunsche deS Ministers sich künftig wieder im Ministerial-Gebäude einfinden solle, und theilt dank einige Einlaufe mit. 1. Der Gemeinde-Ausschuß wird mit einer, an den Migistrat gelangten Zuschrift eingeladen, ein Mitglied zu der Commission abzuordnen, welche am 18. d. M. die Liquidirung des Nachlasses im Ligourianer-Kloster vorzunehmen hat. Professor Kaiser uud Herr Hörl werden vom Präsi dium hierzu bestimmt. 2. Die Sparcasse-Direction dankt für die am IZten d^ M. zum Schutze ihrer Anstalt getroffene Verfügung durch Abordnung einer National-Garde-Abtheilung. Wird zur Kenntniß genommen. Z. Bericht der Stadthauptmannschaft über die Re sultate der Arbeiter-Sichtungs-Commission. ^Dient zur Nachricht. 4. Eine Adresse der Volkslehrer Wiens, in welcher dieselben für die Verbesserung ihrer Subsistenz, als ein Werk der Menschenfreundlichkeit ihren Dank und zugleich die Versicherung aussprechen, daß sie ihre hochwichtigen Pflichten auf das gewissenhafteste erfüllen werden. Zur erfreuliches Kepntniß genommen. 5. Der Minister der öffentlichen Arbeiten fordert den Gemeinde-Ausschuß auf, das Project zur Umgestaltung der Baste? zwischen dem Stuben- und Rothenthurmthore und der damit in Verbindung stehenden Niveau-Reguli-rung schleunigst auszuarbeiten, um die durch Vollendung anderer Erdarbeiten beschäftigungslosen Arbeiter wieder unterbringen zu können. Hr. Jacks bemerkt, die Ausarbeitungen liegen be reits beim Ministerium und es könnten daher die Leute, die bei den Schlachthäuser arbeitslos werden, Montags mit ihren Partieführern zur Stadthauptmannschaft Land straße gewiesen, dort gesichtet und am Dinstag gleich dabei beschäftiger. werden. Der Herr Vorstand benachrichtigt hierauf die Ver sammlung , daß die Herren Professor Förster und Jo seph. Schmid über die Lieferung der Pflastersteine für die.Schlachthäuser mit den anwesenden Steinlieferanten Rücksprache genommen haben. Da dieselben aber keine Steinbruchinhaber sind, so dürfte eine Aufforderung an d:eSmnbruchinhaber, „Offerte einzusenden\" zweckmäßi ger sein, und eine solche Kundmachung auch in der Linzer Zeitung eingeschaltet werden. Herr Professor F ö r st e r liest deu Text der Kundma chung. Hr. Win ter, meint, die Kundmachung solle aich den Communen, ^wo pie Steinbruchinhaber wohnhaft sind , mitgetheilt »verden , um sie in den dortigen Amts-localitäten zu affigiren. Die Kundmachung und das Amendemet des Herrn'\n'Winter werden angenommen, und die Magistrate Mauthhausen und Persenbeug nahmhaft gemacht, an welche die Kundmachung zur Affigirung gesendet wer den soll. Hierauf werden die Herren Ausschüsse, welche sich am nächsten Tage als Deputation zum Minister begeben sol len, bestimmt: es sind nebst dem Vorstande die Herren v. Martyrt, Schömnaun, Hörl, Kuyn, Perfetta und Treiri. ^ Das Präsidium perliest einen Antrag des Herrn I. M. Miller, welcher aus Veranlassung eines, am borhergehenden Abende auf einen Handlungsdiener ver übten Angriffes, bei welchem derselbe mit einem Dolch stiche verletzt wurde, die Frage stellt, ob es nicht an der Zelt sei, das Verboth gegm das Tragen verborge ner Waffen zu erneuern. — Der Herr Vorstand be-«in'kt, daß eins solche allgemeine Maßregel nur vom Ministerium ausgehen könne, er mache daher den Vor schlag , auch dießfalls eine Note an dasselbe zu richten Hind zu ersuchen, daß dieses Verboth nicht nur republi-jirt, sondern demselben auch die gehörige Sanction und der gehörige Nachdruck verschafft werde. Angenommen. Herr Dr. Glickh referirt im Nahmen der 2. Sek tion über nachfolgende Gegenstände: Magistrats-Referat über Einführung emer ämtlichen Coi^trole auf der sogenanmen Körner- und Mehlbörse, und Festsetzung des Gewichts beim Mehlverkaufe.—Der Magistrat schlägt vor, die Aufsicht den städtischen Markt-Commissären zuzuweisen, den Verkauf durch Sensale zu vermitteln und uu'oerufene Mäkler entfernt zu halten. Was den Verkauf nach dem Gewichte anbelangt, so sollten Müller nnd Mehlhändler verpflichtet werden, nebst dem Hohl- auch Gewichtsmaße bereit zu halten und dem Publicum die Wahl des Ausmaßes zu überlassen. Die Section ist damit einverstanden , glaubt aber , daß die ser Zweck nur dann erreicht werden könne, wenn die Mühlen vermehrt werden, das nach Wi?n gebrachte Mehl einer Controle unterworfen wird und die Müller zu einer, der Wiener Satzungsberechnung entsprechenden normal-mäßigen Vermahlung verhalten wetden. Mit Rücksicht auf diese Bemerkungen wird beschlossen, den Gegenstand vor der Hand ;n ajourniren. Herr Schamb erger, Ober-Official des Wiener aupt-Zoll-Amtes, theilt die Resultate einer Probe ermahlung und Herr Joseph Knees Vorschläge zur Nsgulirung der Brotbäckerei mit. Beiden ist der Dank auszudrücken; die Vorschläge des letzteren sind als prak tisch, und besonders beachtenswerch geeigneten Orts zu benützen. Zuschrift des Commissariats Brigittenau über die noth wendige Vermehrung von Krankentragbetten auf den Arbeitsplätzen. Wird den, Untsr-Kammeramte die schleunige Bei schaffung derselben aufgetragen. Das Gesuch des Herrn Lardos um Ablösung seines Geheimnisses auf ein neu erfundenes Gährungsmidtel für den Betrag von 25000 fl. oder die Erlaubniß in Ver bindung mit einem hiesigen Bäcker nach seiner Methode Brot- backen zu dürfen. Die Section glaubt, daß sich die. Vortheile > dieses neuen Gährungsmittels, mit welchem bei gleichem Mehl-quantum eine größere Gewichtsmenge Brot erzeugt wer den soll , ncch nicht entschieden genug herausgestellt ha ben. Das Publicum erhält wohl ein schwereres Brot, ob aber damit auch mehr Nahrungs stoff und so mit wohlfeileres Brot gebothen werde, müsse erst dargethan werden. Daher räth die. Section weder auf die Ablös-mg noch auf die Ertheiluug der Bewilligung ein. ^Der 1. Theil des Antrages, das Geheimniß des Herrn Lafdos nicht abzulösen, wird — nachdem Hr. Kühn, Dr. Pröbstl und Hr. Reißer einiae technische Erklärun gen, Letzterer insbesondere vom chemischen Standpuncte aus gegeben haben — angenomm>'n. Gegen den 2. Theil des Antrags erklären sich die Her -ren von Martyrt und Winter, weil man es dem Erfinder nach ihrer Meinung nicht verwehren könne, sich mit einem berechtigten Bäcker zu yerbinden, und seine Erfindung auszuüben, da gegen dieselbe in sanitatspolizeilicher Hin sicht kein Anstand obwaltet. Auch Professor Stubenrauch schließt sich an und stellt das Amendement, daß Lardos statt abgewiesen — auf die bestehenden Gesetze gewiesen werden solle. Wixd angenommen. DaS Coinit« des St. Annen-Kinderspitals bittet, die durch Pas neu erbaute Kinderspiral nächst der Hernalser Linie entstandene Straf?? : ,,Kinderspitalsgasse\" nennen zu dürfen. Wird bewilligt. Gesuch tes Leopold Hoff nm die Bewilligung: ein Bureau zur Unterbringung dienstloser Handlungscommis zu errichten. Da bereits zwei ähnliche Bureaus bestehen, eine solche\n'Anstalt auch dem Haydsls-Gremium einverleibt ist, utid dort die Vormerkungen unentgeltlich besorgt werden, für welche vom Bittsteller qin Honorar in Anspruch genom men wird, so trägt die Section auf Abweisung an, und zwar um so mehr, als Bittsteller erst seit Einem Jahre in Wie« ansässig ist. Angenommen. Magistrats-Referat über die Contractskündigung des Herrn Bernhard Back in Betreff de»' Arbeitsverlegung der freiwilligen Beschafhigungs-Anstalt, und!daS Gesuch des Chemikers Preshel! die Arbeitsliefernng für diese-Anstalt übernehmen zjl wollen. Die Section ist mit dem Antrage des Magistrats, dem Herrn Preshel den Pacht vom 1. October l. I. an zu überlassen, einverstanden, allein Herr v. Martyrt macht die Bemerkung!, daß die Uebernahme der Beschäf tigung in eigene Regie schon oftmahls von Sachverstän digen als zweckmäßige ausgesprochen wurde, und daher diese Frage früher gelöst werden solle, bevor man einen neuen Pacht eingehe, j > > ^ . Professor Stubeftrduch will sine Licitation aus geschrieben haben; Hxrr> Winter erkiart sich dagegen und schließt sich der Meinung Herrn von Martyr t's an; der Contra« mit Preshel solle also nur auf kurze Zeit, allenfalls auf ein halbes Jahr abgeschlossen wer den , bis die Uebernahme der Arbeitskräfte in eigen« Regie entschieden sein wird. Herr von Martyrt bemerkt hierauf, daß auch ein Vorschlag des Mitgliedes Herrn von Wue st hierüber vorliege, der in nähere, Betrachtung gezogen werden müsse. Der Beschluß soll daher einstweilen sistirt, und die ganze Angelegenheit mit dem magistratischen Refe renten und den Vorstehern der Arbeits-Anstalten wieder holt berathen werden. Die Ajournirung wird angenommen. Eingabe mehrerer Wiener Bürger, welche den Ver kauf der Erdäpfel in Bütteln und Säcken abgestellt wis» sen wollen, und den Wunsch aussprechen, daß der Ver kauf künftig nur nach dem Metzen Statt finde. Die Section ist mir dem Magistrats-Antrage einver standen, daß dieß dem^ freien Uebereinkommen der Käu fer und Verkäufer übcjrlassen, und nur die Letztern ver pflichtet werden sollen, auf Verlangen der Kaufer ihre Waare nach dem Metzln zuzumessen. Der Sectionsamrag wird angenommen. Dr. Haller trägt in einer Eingabe auf Aufhebung der bisherigen Taxe für Apotheken-Untersuchungen an. Die Section meint, daß dieser Gegenstand nicht in den Ressort des Gemeinde-Ausschusses gehört und der An tragsteller daher an die, geeignete Behörde gewiesen wer den solle. ! > Angenommen. Herr Jacks referirt für die 6te Section über das Bauproject einer neuen Fahrbrücke über! die Wien vor dem Kärnthnerthore. Er theilt ein Regierungsdecret an den Magistrat gerichtet! mit, in welchem derselbe betrie-.ben wird, im Einvernehmen mit dem Gemeinde - Aus schusse dahin zu wirken, daß dieses Project schleunigst zur Ausführung komme, weil nur auf diese Art den er werblosen Arbeitern sowohl hier, als auch in d!en Stein brüchen zu Mauthhausen eine angemessene Beschäftigung verschafft werden könne/ Es fugt noch hinzu: Der Ent wurf für den Brückenbau von den Herren Förster und Hansen sei von der Akademie der bildenden Mnste alS ästhetisch durchgeführt anerkannt worden, die Nothwen digkeit des neuen Baues sei bei der Unzulässigkeit aller Reparaturen der alte» Brücke evident; in Berücksichti gung der geschwächten Geldmittel der Commune sei eine Modifikation des ursprünglichen Entwurfes vorgenom men worden, bei demj sich eine reelle Erspät'ung von 2<M000 fl. ermöglicht ,! es stehe kein Hindetniß mehr im Wege, und er trage! daher^ dringend auf Bewilligung des Baues und darauf «n, ihn sogleich in Angriff zu ' nehmen, weil bei dem Abtragen der alten Brücke lind Vorarbeiten der neften Fundamente eine bedeutende Anzahl von Arbeitern d4n ganzen Winter hindurch, bis zum nächsten Frühjahr beschäftiget werden können, die auf eine andere Weise yicht unterzubringen sind. Herr Winter memt, eS solle früher ein Concurs ausge schrieben werden. ' Der Berichterstatter bemerkt dagegen, daß die Archi tekten eiuverstäudlich erklärt haben, es sei an dem vor liegenden Projecte nichts auszusetzen, bei einem Concurse müßten neue Pläne aufgenommen und für dieselben be deutende Honorare gezahlt werden; auch könnten diese ' Pläne nicht in einigen Wochen geliefert werden. Das würde die ganze Angelegenheit wieder 5 bis 6 Monathe hinausziehen; die Frequenz sei aber auf dieser Brücke so stark, daß ihre Herstellung um so dringender erscheint, weil man sich auf die Nothbrücke nicht , allein verlas sen könne. Herr von Martyrt bestätiget diesen Umstand , daß insbesondere beim Hochwasser eine Stockung eintreten"}