{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836166/21c43b80661e03cee78fd5f39dd0b359", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ihm »ich» all« Mttkl »je Vertheidigung t^n« nicht oft sage« können, man habe ihm durch O»»e zu späte Mittheilung seine Vertheidigung geschmälert öM Un möglich gemacht? Wer beurtheilt ferner, wa» und wie Viel ihm bekannt zu geben sei? Der Jnstruktivnsricht». HlnMWel-ch«r CvntroU steht dieser? Unter der des Staatsanwalts. Also desjenigen, der im Interesse des Gesetzes die Anklage aufrecht zuhalten hat. und natürlicher Weise Alles möglichst zu ent fernen trachte« wird, was seine Anklage schwächt oder z« «licht« macht. Dieser anklagenden und zugleich inqulsstörisch ««tersu-chtttde» Staatsgewalt steht der Angeklagte im Borverfahren ganz allein gegenüber, ohne Vertheidiger, den er »ach dem Entwürfe\" trst nach beschloW^r VftklSH« D Wah len hat, ja während der Instruktion nicht einmal formell geschützt durch die Beigebung solcher nicht richterlicher Per sonen, ^die über die richtige Aufzeichnung seiner Antworten »achen. Ganz abgegangen ist man von der Anklage,«ry, der sogenannten großen Jury, wie man sie in England hat diesem so vortrefflichen und kostbaren Znstitute, welche« nach dem Urtheile bewährter Schriftsteller für den Schutz der per sönlichen Freiheit die stärksten Bürgschaften darbietet, jeden falls aber stärkere, als wenn eine noch so tüchtig zusammenge setzte Anklagekammer, nach dem „Entwürfe\" freilich nur aus fünf Richtern bestehend, auch in den wichtigsten Fäl len, mit absoluter Majorität, also mit 3 gegen 2 Stimmen, »«geheimer Sitzung, über die Anklage entscheidet! Die Spruchjury kann dann später freilich frei sprechen; allein un terdessen kann der JnstructivnSprozeß und der Verhaft des Angeklagten viele Monate lang gedauert haben, waS inFrank-reich und am Rhein gar nicht« so Seltene« ist. Aus England erzählt man von keinen so langen Prozessen, und die dorti gen Assisen erkennen mittelst ihrer großen und kleinen Jury, »ft an Einem Tage über die Anklage und über das Schul dig i« zehn und mehr Criminalfällen. Wir gründliche, deut sche Kriminalisten staunen nur über eine so enorme Schnel ligkeit. Ich für meinen Theil gebe in dieser Beziehung un bedingt dem englischen Prozesse den Borzug, und bedaure nur, daß die vom Ministerium abgeordnete Commission in dieser überaus wichtigen Sache ihre Reise bloS an den Rhein und nach Belgien, und nicht auch «ach England zu machen hatt«. Nach dem „Entwürfe\" sollten wir eigentlich «ichts An deres bekommen, als »in inquisitorisches Vorverfahren und zwar wie es den Anschein hat, mit sehr vielen Schreibereien, und nach Beendigung desselben ein »ffentlich mündli ches Schlußverfahrt«, bei wichtigeren Falle» auch noch »vit Schwurgerichten. Die Oeffetttlichkeit ist durchgehend« als Grundsatz ausgesprochen, und nur der §. 40 statuirt davon zwei Aus nahmen , von welchen wohl die erste: »aus Gründ«» d«r Sitt lichkeit\" einigermaßtn, «icht ab«r auch die zweite zu recht fertigen sein dürfte, welch» ei» geheime« Verfahre» auch dann haben will, wenn es sich um unb«kannt» Mit-schuldige handelt. Wieviel» wichtige Fäll», und zwar insbesondere bei Hochverrath und Verschwörungen, wo gera de dem Staate am meisten daran liegen muß, die unbeding teste Oeffentlichsekt eintreten zu lassen, werden da bei verschlo/fe-\nund wird jeW^BM^Hütt» verhandelt »tteden? Vätzj geheim soll die^ Si-\ntzkiH freilich nicht sei», WM esHkknM die berechnen Recht« SnwÄte Rndvoit stGer Aircei bitt HZertraueNßptrsonM zu« KegW sein, «lein «ßsseft diese »Ke einen Eid der Nerschwie» Henheit adiHkn ? Dber wich MW tzec Presse aüfeektgen, tinen solchen Criminalfall nicht zu besprechen? Wozu also diese Ge-heimnißthuerei? Was fürchtet man von der Oeffentlich-keit? Daß der Mitschuldige sich der Untersuchung entziehe? Gut. Man hat entweder Beweise gegen ihn, die zur Anklage gmügen, oder man hat sie nicht. Hat man sie, so klage man ihn an, und stell« ihn vor Gericht, und wenn «r flüchtig ist, so suche mach ih« zu bekommen. Hat man fi« aber nicht, so kann man ihm ja ohnehin nichts anhaben. Selbst die Anordnung einer geheimen Sitzung au» Stück« sichten der Sittlichkeit oder eines „öffentlichen Aergernisses (was beiläufig gesagt, «in etwas vager Begriff ist,) ist kei neswegs zu v«rtreten. Es würde allenfall« angemessen sein, von einer solchen Sitzung ganz junge Leute unbedingt und allenfalls die Frauen »»«zuschließen. Man sieht au« solchen Verfügung««, wie schwer es un sere» älteren Zustizbeamten ist, sich von dem alten ihnen so lieb gewordenen geheimen Verfahren zu trennen, wie sehr sie in der vollen Oeffentlichkeit mehr ein Hinderniß, als viel mehr da« wirksamste Beförderungsmittel der Gerechtigkeit zu erkennen glaub««, wie wohl ihnen dabei ist, wenn sie nur et was von der früheren Seit beibehalten könne». (Fortsetzung folgt). Der »er«i»igte Ausschuß u»d der Verwaltung«-Stath. Beide Glieder eine« g»ßen mächtigen Organismus. Beide dazu berufen, in der von der Natur ihnen angewiesenen Wechselwirkung da« Wicht der aus der Revolution hervorgegangen«» Riesengestalt zu wahre» und zu kräftigen, und beide nun in Zwiespalt. Ist es nicht höchst betrübend, und zugleich höchst komisch diese beiden Theile eines und desselben Körpers fich um den Borranz streiten z.i sehen? Was auch immer Geistreiches über Emancipation der linken Hand gegen über der rechten vorgebracht worden ist, steht dennoch unläugbar fest, daß die Natur, einer jeden ihre Gränzen gesteckt, und das hier »ie überall ein Berwechfeln der gegenseitigen Thätigkeit widernatürlich sei. Wer will es läugne» daß der Schutz des Körpers und die Wah rung seines Rechtes der kräftigen Rechten zusteht, wer wird negiren daß im offenen Kampfe die Linke die untergeordnete, die bevormunde te ist, wer wird ihr aber deshalb ihre Selbststandkgkeit anderweitig in Frage stelle» wollen? Wer wird «s endlich dieser Rechten ver argen wenn sie alles waS die Thätigkeit der Linken störet mit schwe sterlicher Liebe zu entfernen suchte? Der vereinizte Ausschuß zur Wahrung der Volksrecht« ist unstreitig die recht« Hand der Nationalgarde, laut ihrer Bestimmung die in ihrem Namen schon ein begriffen, liegt ihr das Recht ob alle Mißgriffe des Berwallungsrathes wodurch sie ins Mitleiden gezogen wird zu hindern, und zu wehren, und wen» wir gleich nichr läugnen können, »och wollen, daß einerseits auch diese Rechte nicht frei von kleinen Auswüchsen ist und gleichfalls einer Reorganisiiung bedürfte, so müssen wir anderseit« jedoch, mit nicht genug zu rühmender Anerkennung dem bisherigen redlichen Wir ken dieser auf den Barrikaden improvisirten Behörde volle Gerech tigkeit widerfahren lassen Und hat auch Vieser Ausschuß nicht all« Fragen und Ausgaben zu lösen vermocht, so lag das wahrlich nicht im Mangel des guten Willens und der Thätigkeit, sondern in dem der praktischen Erfahrung. Wir sind keine Panegyriker des Ausschusses gegenüber dem Parlament, doch müssen wir ihn ernstlich gegenüber der Zimperlichkeit des Berwaltungs-RathS in seiner jetzigen Organi-sirung in Schutz« nehmen, was hat der Berwaltungs-Rath außer der schlecht erledigten Uniform-Krage geleistet, hat er die Sympathie der Bevölkerung bei der Fahnen-Frage zu Rathe gezogen? hat er durch\nAnschafft von Munition dem Ausschüsse die Wahrung der Noli«-Nechte, wen» sie der Waffe bedurft hätte, ermöglicht? hat er nicht vielmehr in unnützen Discussiouen das Rothwendigste vernachläßigt? und tan» man es d«r r«cht«n Hand v«rargen, wenn sie bei ein« so gänzlich«» Apathie ihrer Schwester an den Kopf appellirt? Wir gestehen daß wir mehrere Mitglieder dieses Rath« als ganz vorzüglich erleuchtet«, rastlos« nkrmm, müssen aber bedau«rn die-felben in d«r Minorität zu wisse» und schließen uns dah«r «rnstli ih dem Ausschuss« a»,d«r s«in«n würbigen Sollegendie Majorität wSnscht.— St«tg« Worte »der das am t«. d. «. abzuhaltende Volksfest. Herr Boynger, Kaffeesteder im Prater, kündigtMeiltge» Ra gen ein Volksfest an, welches er «in »Soastituticnsfest zur Feier der Eröffnung des Reichstages« nennt und da« am t«. 17 «s. b. M. im Prater Statt finden soll. So wie ich bis jetzt gehört, soll da« Ganze eine Nachahmung der Pariser Volksfeste sein, unsere Rational garde im Prater campiren und sich mit Esse» und Trinken, Singen, ic. »c. durch drei Tage die Seit vertreiben. Ich muß nun aufrichtig gestehen, ich weiß »icht, wi« ma» jetzt, ^ in dieser er» sten Aeit, auf die Jdce eines so großartigen Volksfeste« kommen und glaub«» kann, di« Leute werde» nichts Eiliger«« zuthu» haben als in dm Prater zu gehen und sich dort Z Tage laug zu un, terhalten. Ein Beleg dafiir, wie wenig man sich jetzt »ach Festen sehnt, ist der Umstand, daß selbst jene Vergnügungen deren Genuß man sich ohne viel Auslagen verschaffen kann, «icht so gesucht werden wi« sonst (z. B. Strauß's Soireen) und da soll die Stadt Wien ein Volksfest begehen, so lustig, so heiter, so van amvre, wie ma» nur in den glücklichsten heitersten Tagen dazu aufgelegt sein kannHerr Boynger vergißt, daß di« Erwerbsquellen stocke», — er »ergißt daß der Gewerbsmann, der doch zunächst au solchen Festen Theil nimmt, kein Geld hat, —7 daß jene die etwas hab«», ihren Wickel zur Unterstützung unserer hungerig«» Arbeiter, zur Unterstützung des Staates aufthun müssen, daß wir überhaupt unser Geld zu wichtigern Sachen benöthigen als zu Volksfesten — er muthet vielleicht Hunder ten von Familien zu, drei Tage in ckalei judllo zuzubringen, wäh rend vielleicht ihre Söhne, Brüder, Verwandte an eben diesem Tage in Italien den Heldentod sterben, — er will ein Constitutiontfest feiern, ohne daß wir «ine Constitution haben, er will «in Volksfest begehen zur Feier der Eröffnung eines Reichstages, von dem wir noch nicht wissen, welch« R«sul«at« «r uns bringt. — Mein«r Anficht nach ist dieses Fest, so «ie alle Verbrüderung«- und sonstigen Feste, die man täglich in Massen aunoncirt findet, zur Unzeit veranstaltet. Iuerst wollen wir eine glückliche Lösung unserer verwickelten Ver hältnisse erwarten, und erst wenn uns der ReichtStag eine freisin nige Verfassung gegeben, die socialen Verhältnisse geregelt und dau ernd angebahnt hat, wenn Gewerbe «ad Handel fich wi«d«r h«bm — u»s«r Krieg mit Italien geendet sein bder doch auf eine, dem Geg ner Respect einflößende Weise geführt wird, kurz wen» fich alle un sere Verhältnisse auf «ine solide Basis gestellt haben und ruhigere Zeit.» zurückgekehrt sei» werden, dann wollen wir alljährlich am lS. oder SS. Mai eln Volksfest zur Erinnerunz an unser« glorreiche Mai - Revolution begehen, welche das Prinzip der Volkssouveraiaität zur Geltung bracht«. Dieses Fest, mit einem Dankgebet an den Himmel begonnen, wirb zahlreiche Theilnehmer find«», und j«d«r di« Segnungen unserer neue» Verfassung erkennend, wirb fich um so freudiger, inniger dabei betheiligen. P A. (So eben v«rbi«tet ei» Placat des Sicherheit«-Ausschusses die Abhaltung dieses ohne Anzeige bei den betreffenden Behörde» «»ge kündigten Festes, und erklärt den Veranstalter zur Rechenschaft zie hen zu wollen.) Wie«. Jetzt, wo wir an der Schwelle d«t n«u«n» Ministeriums stehen, droht uns der Austritt des würdigen ^ Kriegsministers Grafen Latour. Wir sprechen dieß als Be-\nHa! Mathurin! Mathurin! sprach er, du bist nicht ge scheht und du hast ein Bischen zu viel Hoffart und Ehrgeiz, mei« Freund; möchtest du dich nicht lieber loskaufen lassen, nenn Jemand für dich zahlte, und Pierretten heiraten. Michel! Michel! sagte ich ihm, dich hat die Welt sehr verdorben; ich weiß nicht, wa« du hier suchst und d» scheinst mit auch nicht mehr Steinmttz zu sei«, denn statt einer Zacke hast b« ein schwarztassetenes Kleid; auch hättest d« mir es «icht zu der Zeit gesagt, «0 du immer sangst: „man muß ^sich selbst sein Los bereiten. — Ich will fl« nicht mit dem Gelde anderer heiraten und ich bereite mir mei« Los selbst, wie d« siehst. — Zudem hat die Königin mir dieß eingeredet und die Königi« kann sich nicht dar!« itren , was fich zu thu« schicke. Sie selbst sagteEr wird Soldat und ich werde sie »erheiraten,- sie sagte nicht; «r wird zurückkommen. nachdem er Soldat gewesen ist. Aber, «ntgegnete Michel, wen» etwa di» Königin die Mitgift gibt, würdest du sie nehmt«. New, Michel, ich nehme nicht ihr Geld, »««« , «5it - »«wahrscheinlich k« auch klingt, sie es thu» wollte. Ater wenn Pieerette sich selbst ihre Mitgifk «Mdienen «ütdt? erwiederte er. Ja , Michel, da«» »Kd, ich sogleich heiralrn. Dngltle Zunge machte dabei «in ganz weinerlich Gesicht. Topp, rief er, das sag« ich d»r Königin. «ist du ein Narr, entgegnet, ich, »her «mr ihrer Diener schaft. — Weder das Eine, nach das-AnbM, ich bi» a«ch Dem Steinmetz mehr. Was schneidest du demnach? Ei! ich schneide Papier und Feder«.\nBah! wär's möglich? Ja mein Kind, ich mache kleine, ganz einfache Stücke die Hßr leicht zu fassen sind. Ich werd« dir das Alle« zeigen In der That, sagte Timoleon , indem er den Oberfeuer-werter unterbrach, die Werke dieses Sedain« behandeln eben nicht sehr schwierig» Probleme, man findet darin keinen Ver such über da« Endliche und Unendlich«, die Endursache», Ver knüpfung der Ideen und über das Ich; man tödtet nicht dar in Könige und Königinen mit Gift oder auf dem Blutge rüste; da d«l«gt man nicht simple Gegenstand« mit hochtra benden Namen nebst ihrer philosophischen Verballhornung. Es kommen Titel vor, wie: LIaise; daS Verlorne Lamm, der Deserteur; oder aber „der Gärtner und sein Herr, die unvermuthete Wette\"; da gibts ganz einfache Leute, welche die Wahrheit sprechen, die unbewußt« Philosophen find, wie Sedaine selbst, den ich für größer halte, als man ihn macht. Ich antwortet» keine Silbe. Der Oberf«uerwerk«r fuhr fort: Meinethalben! Um so besser. Mir ist eS eben so lieb, dich dieß arbeiten zu sehen, als Steine zu beHaue». Ach! waS' ich baute, laugte mehr, als wa« ich jetzt schaffe. Das kam nicht auS der Mode und erhielt sich langer ausncht. Aber im Sturz« konnt' «S Jemand zerschmettern; während jetzt, wenn eS einstürzt, Niemand dadurch zer schmettert wird. Gleichviel, ich di« immer guter Dinge, antwor tet« ich . . . Nämlich wollt« ich sag««, den» d«r Korporal führte eben «inen so furchtbaren Kolbenstoß auf das Rohr meines Freundes Michel, daß er eS dahin schleuderte, wohlgem«rkt his dahi»r, «qhe d«r Hulv«rkam»mr> j\nZu gleicher Zeit dictirt« «r 6 Tag« Hausarrest für die welche den Bürgerlich«« «inließ. Sedain« sah wohl «in, daß «S Z«it s«i, abzutreten; er hob den Stock friedlich auf und indem er gegen die Wald-seit» abging, sagt« er mir: Ich versichre Dir, Mathuri», ich werde da« Alle« der Königin erzählen. <ti»e Kih««A. Meine kleine Pltrrett« war ein hübsches Mädchen von einem bestimmten, ruhigen und ehrbare« Charakter. Si« Keß sich nicht leicht allster Fassurlg brmgen und seitdem fie mit der Königin gesprochen hatte, duldete fie nicht gerne irgend eine Zurechtweisung; sie schellte sich nicht dem Herrn Pfar rer und ihrer Mutter z« sagen, daß sie Machurin zum Gat ten wolle, und sie stand üllmcklich auf, am an ihrer Aus stattung zu arbeiten, als ob ich nicht aus lange Aeit, viel leicht aus Lebensdauer vor die Thüre gestellt Korden wäre. Eines Zages (es war am Ostermontag, dir arme Pier rett« Hüll? sich immer lja'kan «Mmrt Md mir M jft erzählt eiikes Sägs tlMlich), als ssf vor lkr Ähkt^ M He^rti Pfar rer« saß, arbeitend und singeüd als ob gar Nichts geschahen wäre, sah sie im Kluge einen Wag«» hetanrolle», Hesse« L Pferde in der Älke> trabte», »i« ganz MrAvikdiger Postzug Mit zwei kleknen gepuderten uttd rösenkoHkn Postillonen? ttekten tilid sö kleinnt Zunge«, büß nta« von det Ferne nur ihre Kurierstiefel sah. S!e trvgett große Blumenstrauße ihrer Brustkrause und auch di« Kvffe hatten dergleichen Zierrath auf ihre« Ohren. (K>ktsttz«ch foM\n. 1 <"}