{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807154/29f665622cab88183330501db6559ff4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1V5S Friede, Eintracht, Besonnenheit, Milde, Annäherung und hauptsächlich Vergessenheit muß daö Thema der Lokalpublizität jetzt fein! Die hochgehend« Wogen beruhige», die aufgeregten Elemente beschwichtige», den Hader entferne», gegenseitiges Vertrauen wieder herstelle», das sind die LineaMente, nach welchem sich jetzt die TagSschriftstellerei zu bewegen hat. Gerade weil der Boden aufgerissen ist, ist'S Zeit, die Saat der guten Prinzipien auszustreuen. In diesem Si^iye auch soll der „Humorist\" wirken, welcher bloß als Libelle den Fittig an dem kräuselnden Saume des politischen Stromes netzt, und der na^ch wie vor der gesetzlichen Freiheit huldigen, den Übergriff jeder Parthei mit Ernst und Scherz, aber stets in den Grenzen der Gesetze, bekämpfen wird. Mehr als je soll aber der „Humorist\" nun daS Element-i>eS Humors, den Scherz, die Laune, den Frohsinn und den Muthwillen vor herrschen lassen. „In ernster Zeit ist heit'res Wort ein gülden Ding,\" sagt ein alter Dichter. Wir werden, wie früher, den Geist des Scherzes, der Satyre und der Kaustik schriftlich und bildlich vorwalte» lassen, dabei aber die ernsten Dinge mit Ernst und Würde, und die gewichtigen mit Besonneriheit und Gewiegtheit behandeln. Der schönen Literatur, der Novelle, der Lyrik, der Kritik soll nach und nach wieder Bahn gemacht werden zum Geschmack und zum Geiste der Leser und der Leserinnen, damit sie sich wieder aus dem Gesurre ewiger politischer Derselbigkeit in die besonnte Laube der geistigen Erquickung retten mögen. Und somit in Gottesnamen, srisch die Segel ausgespannt: „steure nur zu, muthiger Humorist, die Abonnenten müssen sich zeigen'.\" Um die ?. r. Abonnenten für die ausgebliebenen Blätter zu entschädigen, werden wir von Zeit zu Zeit Doppelblätter erscheine» lassen. PränumeratiouS-Bedingnisse. Von unserm Journale erscheinen wöchentlich sechs Nummern in Großquart. Man pränumerirt auf dasselbe in Wien einzig und allein «ur beim Redakteur und Eigenthümer: Mariengasse, Nr. 534, zweiten Stock, und zwar: ganzjährig mit 14 fl., halbjährig mit 7 fl. und viertel jährig mit 3 fl. 39 kr. C. M. Der Prännmerationsbetrag für die Provinzen und das Ausland, mit Einschluß eiuer tägliche« portofreien Ver sendung ist ganzjährig 16 fl. 24 kr., halbjährig 8 fl. 12 kr., «nd vierteljährig 4 fl. 6 kr. C. M. Diejenigen, welche von jetzt bis zum neue» Jahre pränumerire», zahle» 1 fl. 10 kr. Wer vom »e«en Jahre 1849 auf ein halbes Jahr mit 7 fl. abonnirt, erhält als Prämie schon von heute an alle laufenden Blätter. Man pränumerirt bei allen k. k. löblichen Postämtern und solide» Buchhandlungen. Inserate berechne» wir für die zweispaltige Petitzeile bei einmaliger Jnsertio» mit 3 kr., für zw« i Mal 4 kr. und für drei Mal 5 kr. Conv. Miiuze. M. G. Saphir.\nVolksthnmli^he Grillen und Brillen. Von M. G. Saphir. » Rcber Conscqncn^ und Inconscqncn). DaS Urtheil der Masse ist kurz wie ein Entengedärme, schaal wie eine GrieSsuppe und flach wie die Simmeringer Heide. Die Menge wirft besonders öffentliche» Organen so gerne „Inkon sequenz\" vor, wenn diese, durch Zeit, Ergebnisse und That sachen eines Bessern belehrt, von ausgesprochenen Ansichten zurückkommen! ES gibt Geschehnisse, chelche die Begeisterung des edelsten Herzens in einen Katzenjammer, welche den Enthusiasmus der freisinnigsten Brust ix ein beängstigendes Alpdrücken umwandeln. Unser Herrgott hat die Welt gemacht und sah Alles an, und sagte: „DaS ist gut^.\" aber als die Welt aus den Angeln ging, als die Men schen, welche Gott in seinem Ebenbilde schuf, elende Wichte wurden, da beweinte Gott, daß er sie erschaffen, und er vernichtete sein eigenes Werk; war deshalb unser Herrgott inconlequent?! Die Begebenheiten bedingen, bilden, formen die Gesinnungen, Brauch und Mißbrauch der Sachen bestimmen die Ansicht über sie; die Erfolge «nd Folgen einer Idee oder That geben erst die Merkmale dersel-btv, und „j cderAusgan^isteinGotteSurtheil!\" Ich habe cll mein ^cbtag für Preßfreiheit und gesetzliche Freiheit gestritten und gelitten, meine Biographie ist mein GlaubenSbekenntniß. In den Märztagek jubelte ich der Preßsreiheit entgegen, wie Jemand, dem man seine jahrelang eingekerkerte G.liebte frei in seine Arme führt. Ich tänzte, weinte, jauchzte: „Prleßfreiheit!\" Nach eiqigen Monate» z^>g ich gegen die Presse zu Feld, da schalten mich die Ultra-Demokraten ifleon seque n t! und eine Masse hirnloser RichtSdenker plapperten das niich. Aber kann Jemand läugnen, daß der frechste Mißbrauch der Preßsreiheit gemacht wurde? Kann Jemand läng-neü, daß die Presse mit der schamlosesten, hündischsten Gemeinheit zu Werke gegangen ist? War cS also inconsequent, dieses Treiben zu ver-datnmen? Wenn ich sage: „Der Wein ist eine Gabe Gottes;\" — „der edle Rebensaft erquickt daö menschliche Herz\" u. s. w>, un5 dann sehe, wie\nsich Menschen in dieser Gabe Gottes zum Thier saufen, wie sie viehisch zur Bestie herabsinken und ewig besoffen sich im Schlamme wälze», muß ich dann daS alles edel u«d herrlich finde», muß ich, weil ich den Wein eine Gabe Gottes naniite, dann um cvnseqnent zu seitu^.such.sagest „Die Besoffe»h eit ist eineHimmelstochter, wer wie ei» Sch—» sich abrückt, ist ei» AuSerkorner?\"!!! Ich habe für die errungene Freiheit geschwärmt wie für eine errungene Geliebte, allein als diese Freiheit wie eine Nymphe der Oper eitel her ausgeputzt wurde, als sie rothmützig, in Lumpen gehüllt, zur Gassendirne entwürdigt, mit der Brandfackel in der Hand durch Stadt, Staat und Land wüthete, da verhüllte ich die Zeilen meines „Humoristen\" vor dem Anblick dieser entarteten Himmelstochter, — ist daS Jnconseque^j? Die Studenten haben viel für die Freiheit gethan, ich habe ihnen gehuldigt, ich habe es anerkannt, ich habe für diese begeisterte Jugend 'die innigste Sympathie gehabt; allein als leiver die bösen Dämone die guten bezwängen, als sich die Bessern zurückzogen und unter dem Name» „Gtndent\" so viel Lumpenpack die Legion mißbrauchte; als leider die gutgesinnte Anzahl der Aula der Masse von Wühlern und ^ Hetzern unterlag, und die „Freiheit\" durch eine Rotte frecher Buben, die sich unter dem Symbole des Kalabresers in die Aula drängten, zur Megäre und blutschuaubendeo Hyäne gestempelt wurde, da wurde meine Sympathie getödtet; — ist das ine on seq ue nt ? Wenn mir Jemand meine Geliebte, welche Jahre lang von einem Krengen Vater eingekerkert wurde, befreit «ud sie in meine Arme führt, dann jauchze ich, dann umarme ich den Befreier, dann bin ich ihm dankbar, und nächst meiner Geliebten ist mir ihr Befreier das Theuerste auf Erden. Allein wenn dann der Befreier selbst meine Geliebte verführt, sie entwürdigt, sie zur frechen Metze macht, sie zur schamlosen Dirne stempelt» sie an Geist und Herz, an L.ib und Seele durchgiftet, ihr FäWK der Gesinnung, Geilheit, Treubruch, Schamlosigkeit «nd brutale Getüfle ein flößt; wenn er sie zur Gassenbuhleriu stempelt, daß sie an Antlitz ver zerrt und an Gesinnung verpestet vor mir erscheint, muß ich dayy^ um „consequcnt\" zu sein, diesem Befreier noch immer huldige», muß tch ihm Loblieder singen, muß ich diesen Befreier und diese au§ seineu Hände» fo"}