{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831250/94716f04fa1b0da7cf02228b4ff3c08f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8T\nDer Humorist.\nDer Bote vo« gestern. Se. Majestät haben durch die in Ungarn vorgefallenen neuesten Ereignisse ver anlaßt, folgende Beschlüsse gefaßt: Königliche Verordnung. .Ich ernenne Meinen Feldzeugmeister und Kapitän-Lieutenant der ungarischen Leibgarde, Adam Freiherrn von gttcsey von R?cse, zu Meinem ungarischen Minister Präsidenten mit dem Auftrage, ein neues Ministerium zu bilden.\" Schönbrnnn, am 3. Oktober 485S. Ferdinand m. p. Adam Recsey w. x. , Königliche Verordnung. ! An die Vorsteher sämmtlicher ungarischer Jurisdiktionen. Nachdem vermöge unseres hier angebogenen an den Landtag gerichteten allergnä-digsten königl. Rescriptes das Königreich Ungarn in so lange, als die gestörte Ordnung und der Friede nicht zurückgekehrt sein wird, unter die Kriegsgesetze gestellt ist, befehle Ich Ihnen, daß Sie Unser vorerwähntes königl. Reftript, in den bei den verschiedenen Jurisdiktionen gebräuchlichen Sprachen bekannt machen lassen und Ihren ämtliche» Vorgang uyier strenger Verantwortung diesem gemäß einrichten. Schönbrunn, am Oktober 1858. Ferdinand w. p. Adam Recsey m. p. Königliches Rescript. Wir Ferdinand der Trfte, konstitutioneller Kaiser von Oesterreich; König von Ungarn und Böhmen, dieses Namens der Fünfte; König der Lombardei und Venedigs, von Dalmatjen,, Kroatien, Slavonien, Galizien, Lodomerien und Jllyrien; Erzherzog von Oesterreich; Herzog von Lothringen, Salzburg, Steiermark, Kärnthen, Krain, Ober-und Nieder-Schlesien; Großfürst von Siebenbürgen; Markgraf von Mähren; gefürsteter Graf von Habsburg und Tyrol zc. zc. Ungarns, des Großfürstenthums Siebenbürgen, so wie aller Nachbarländer Reichsbaronen, kirchlichen und weltlichen Würdenträgern, Magnaten und Repräsentanten, die auf dem von uns in der ^nigl. Freistadt Pesth zusammenberufenen Reichstage ver sammelt find, Unfern Gruß und Unser Wohlwollen. Zu Unserem tiefen Schmerz und Entrüstung hat das Repräsentantenhaus sich durch Ludwig Kössuth und seine Anhänger zu großen Ungesetzlichkeiten verleiten lassen, sogar mehrere ungesetzliche Beschlüsse gegen Unseren königlichen Willen zum Vollzuge gebracht, und neuerlich gegen die Sendung des von Uns zur Herstellung des Friedens abgeordneten königl. Kommissärs, Unserem Feldmarschall-Lieutenant Grafen Franz Lam-berg, bevor^ derselbe nur Unsere Vollmacht vorzeigen konnte, am 25. September einen Beschluß gefaßt, in Folge dessen dieser Unser königl. Kommissär von einem wilden Haufen auf öffentlicher Straße mit Wuth angegriffen und auf die grauenvollste Weise ermordet wurde. Unter diesen Umständen sehen Wir Ans, Unserer königl. Pflicht zur Aufrechthaltung der Sicherheit und der Gesetze gemäß, genöthigt, folgende Anordnungen zu treffen, und deren Vollziehung zu befehlen: 1) Lösen Wir hicmit den Reichstag auf, so, vaß nach Veröffentlichung Unseres gegenwärtigen Allerhöchsten Rescriptes derselbe alsogleich seine Sitzungen zu schließen hat. 2) Alle von Uns nicht sanktionirten Beschlüsse und Verordnungen des gegenwär tigen Reichstages erklären Wir für ungesetzlich, ungiltig und ohne alle Kraft. 3) Unterordnen Wir dem Oberbefehle Unseres Banns von Kroatien, Slavonien und Dalmatien, Feldmarschall-Lieutenant Baron Joseph Jellachich, hiemit alle in Ungarn ^und seinen Nebenländern, so wie in Siebenbürgen liegenden Truppen und bewaffneten Körper, von welch' immer Gattung, gleichviel, ob diese aus Nationalgarden oder Frei willigen bestehen. 5) Bis dahin, wo der gestörte Friede und die Ordnung im Lande hergestellt find, wird das Königreich Ungarn! den Kriegsgesetzen unterworfen, daher den betreffenden Behörden die Abhaltung von Komitats-, städtischen oder Distrikts - Congrationen einst weilen eingestellt wird. S) Unser Banus von Kroatien, Slavonien und Dalmatien, Joseph Baron Jella chich,. wird hiemit als bevollmächtigter Kommissär Unserer königlichen Majestät abgesendet, und ertheilen Wir ihm volle Macht und Wirksamkeit, damit er im Kreise der vollzie henden Gewalt die Befugnisse ausübe, mit welchen er in gegenwärtigen außerordent lichen Umständen als Stellvertreter Unserer königlichen Majestät begleitet ist. In Folge dieser Unserer Allerhöchsten Bevollmächtigung erklären Wir, daß all' dasjenige, was der Banus von Croatien verordnen, verfügen, beschließen und befehlen wird, als mit Unserer Allerhöchsten königlichen Macht verordnet, verfügt, beschlossen und befohlen anzusehen ist; daher Wir auch allen kirchlichen, Civil- und Militärbehörden, Beamten, Würdenträgern und Bewohnern, weß immer Standes und Ranges Unseres Königreiches Ungarn, Siebenbürgens und aller Nebenländer, hiemit allergnädigst be fehlen, daß ste den durch Baron Joseph Jellachich als Unseren bevollmächtigten königl. Kommissär unterschriebenen Befehlen in Allem eben so nachkommen und gehorchen, als sie Unserer königlichen Majestäjt zu gehorchen verpflichtet sind. K) Insbesondere tragen Wir Unserem königlichen Kommissär auf, darüber zu wachen, daß gegen die Angreifer und Mörder Unseres königl. Kommissärs, Grafen Franz Lamberg, so wie gegen alle Urheber und Theilnehmer an dieser empörenden Schandthat nach der vvÄm Strenge der Gesetze verfahren werde. 7) Die übrigen laufenden Geschäfte der Civil-Verwalt^ng werden einstweilen von den, den einzelnen Ministerien zugewiesenen Beamten »ach Vorschrift der Gesetze geführt werden. > Wie sofort die Einheit der Wahrung und Leitung der gemeinsamen Interessen der Gefammt -Monarchie auf bleibende Weise hergestellt, die gleiche Berechtigung aller Nationalitäten für immer gewährleistet, und auf dieser Grundlage die Wechselbeziehungen aller unter Unserer Krone vereinigten Länder und Völker geordnet werdm sollen, wird das Geeignete mit Zuziehung von Vertretern aller Theile berathen und im gesetzlichen Wege festgestellt werden. Gegeben zu Schönbrunn, den S. Oktober 1858. Ferdinand m. p. Adam Recfey w. p., Minister-Präsident.\nGestern sind weder Briefe, noch Zeitungen aus Pesth gekommen.^ Letztere find übrigens nicht erschienen, da Alles unter Waffen steht, was nur eine tragen kann. Frü here Briefe geben die Gesammtzahl der durch den Landsturm aufgebotenen aus «ine Million an. Die Wahlen für den Gemeinderath sollen nicht in dem erwünschten Sinn» <mS« gefallen sein. In der Stadt wurden wieder viele von den frühern Mitgliedern de» Gemeinde-Ausschusses gewählt. Es werden neue Scheidemünzen zu sechs Kreuzer in Silber «nd zwei Kreuzet i« Kupfer ausgegeben. Theater-Halle» K. k. Operntheater. Mittwoch den Oktober zum ersten Male: .Rübezahl,' romantisches Ballet in vier Abtheilungen, von Herrn Pasquale Borri. Die Mufik neu komponirt vom Kapell meister Hrn. W. Neuling. Mit den Opern-Novitäten geht es auf dieser Bühne langsamer als mit de» Balletneuigkeiten; natürlich weil man in diesen Sprünge macht und in jenen höchstens Läufe. Die Hauptsache der jetzigen Ballete wird von den Beinen ausgeführt; dieTänj» find Alles, die Mimik nichts, und die Handlung des Balletes gar nichts.'\" Aber auch die Pas allesammt find ein und derselbe Tanz, ein Canon von ein paar Figuren. In dem einen Pas tanzt man zuerst rechts und dann links, in dem anderen zuerst links und dann rechts, jetzt hüpft man zuerst nach vorne und schlägt nach hinten au«, dann hüpft man nach hinten und schlägt nach vorne aus. Wenn man hierüber ein Auge zumacht und mit dem andem durch das Operq» glas aus die flinken und jungen Tänzerinnen schaut, so vergißt man auf die beschränkst Variation, welche aus den Elementen des französischen Tanz-Genres hervorgeht, und nimmt man Rücksicht auf die Gefälligkeit der Gruppirungen, muß man Herrn Borri außer der Kräftigkeit seiner eigenen Leistungen anch noch eine gute Berechnung für wirksame Zusammenstellung zuerkennen. Die von ihm komponirten Tänze haben npr den Fehler, daß sie etwas zu lang sind, wodurch er leicht in Wiederholungen fällt. Unter sämmtlichen Tänzen ist das „Ballabile der Bergbewohner\" als das Ansprechendste zu bezeichnen, theils wegen der frischen Wendungen und Gruppirungen, zum Theile wegen der originellen Idee, der» Tanz von den Tanzenden zugleich «it Glasharmonikas begleiten zu lassen. Zu der beifälligen Aufnahme, .welcher sich dieses Ballabile erfreute, ti?uz aber auch die dazu komponirte pikante Musik von Herrn Neuling ein Bedeutendes bei. Diesem zunächst gefiel das xas ös ckeiix, welches Herr Borri mit seiner Eleve Karo line Leinfitt ausführte. Die noch kleine Tänzerin empfahl sich ebenso durch Leichtigkeit und Präcision ihre« Tanzes als durch ein graziöses Bewegen. Wenn sie weiter solch« Fortschritte macht, wie bisher, so kann das befreite Deutschland «iel von. ihr erwarten. Es zeigt sich wirklich ein ganz ungewöhnliches Talent in diesem Mädchen, das auch als mimischer Amor ihre Sache recht gut machte. Das Publikum bezeugte ihr , wie ihrem Lehrer, den lebhaftesten Beifall. Andere Tänze waren zwei ps» Seckeai, von Dlle. Forti und Herrn Borri, ein xss äs troi», von den Fräulein Erochat, Sasfi und Lanner, und zwei große Ensemble-Tänze, von den genannten und noch andern Tänzern und Tänzerinnen ausgeführt. Sie gefielen sämmtlich. Mit der Handlung des Balletes steht es schlecht; die schlechten Zeiten erstrecken sich sogar auf die Benützung der dankbarsten Balletstoffe, zu welchen jedenfalls der Berg geist Rübezahl zu zählen wäre. Herr Beau stellte ihn vor. Die Ausstattung des Balletes ist eine glänzende, die Aufnahmt war ein« theilweis» beifällige. Carl-Theater in der Leopoldstadt. Ehevorgestern zum ersten Male: „Der Rehbock,' Lustspiel in drei Aufzügen, von Kotzebue; hierauf zum ersten Male: .Ein Zimmer mit zwei Betten/ aus dem Französischen von Th. Hell. Es klingt fast wie eine Ironie, wenn wir hören, daß ein Stück von Kotzebue irgend auf einem Theater zum ersten Male gegeben wird. Hier liegt wohl nur die Ursache dieser Vorführung an den Beneficianten Herrn Brabb-e, der einen Griff in das antediluvianische Repertoir gethan, aber keinen Treffer hervorgezogen hat. Fräulei» Villatawar als Grete eine recht liebenswürdige Erscheinung, und wurde von dem Publikum mit verdientem Beifall ausgezeichnet. Die Direktion that recht wohl daran, diese brav» Schauspielerin zu engagiren. Auch an Frau Gruber wurde eine gute Requisition ge macht. Herr Scholz war ein ergötzlicher Pachter Grauschimmel. — Das zweite Stück, eine gewöhnliche französische Bagatelle, wurde nur durch das ebenso rasch» als wirksame Spiel der Herren Findeisen und Pohl gehoben. Inserate. I. D. Barbulowits Cravaten - Fabrikant, am Bauernmarkte Nr. 281, hat die Ehre, seinen Kunden anzuzeigen, daß sein Magazin stets mit dem Neueste» in allen Gattungen Cravaten wohlversehen ist, deren reiche und gute Auswahl ihm stets den Zuspruch aller jener erworben, welche in der Halsbekleidung stets mit dem neuesten Geschmacke Schritt halten wollen. Außer diesem findet man iu seinem Magazin eine große Menge von allen jenen kleinen Artikeln, welche für elegante Herren-Toilette unentbehrlich find, wie: Hemden, Chemisetten, Halskrägen, Pariser Hüte, Handschuhe, Hosenträger und so weiter. Seine Devise lautet: .Eleganz, Solidität, Billigkeit.'\nDie Kanzlei des Advokaten «nd Notar Dr. Kafka befindet fich vom 4. Oktober an in der Wipplingerstraße im Galvagni'schen Hause Nr. 3S6, neben dem Magistratsgebäude.\nVom „politischen Horizonte\" erscheinen wöchentlich sechs Nummern in Großfolio auf feinem Velin. Man abonnirt mit 1k fl. C. M. ganzjährig im Redaktions-Bureau, Tuchlanben Nr. 539, zweiten Stock (vis-»-vis des Mufikvereines,) sowie auch beim Redakteur, Mariengasse Nr SZ5, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung IS fl. 25 kr. C. M. ganzjährig. Inserate berechnen wir für die zweispaltige Petitzeile bei einmaliger Jnsertion mit Z kr., für zwei Mal 5 kr. und für drei Mal S kr. C. M. — Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe. — Papier aus der Ebenfurther Fabrik."}