{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852238/cb0c602eb17b360642836aa765697732", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSck\n^6060^\ndker v. Röslerstam,\nreißen an den unparteiisch gewählten Ausschuß der Gemeinde lich, der Herren Ant. Riegler, Joseph Em. Msiher, Zgnaz Schrott, Johann Dreislampel, Philipp Schwarz, Carl Niger, Adam Ullmer, Anton Schuch und Wilhelm Ehrlich. Me in e Herren Au ssch ü sse! Zn Zhrer Erwiderung, welche Sie am 1Z d M. im Zntelligenzblatt Nr. 504 der Wiener-Zeitung und in dem Tagblatt der Constitution Nr. 20 vom selben Tage kundgaben, in welchen Sie sagen, daß die ia der Constitution Nr. 16 vom 8. d. M vom Herrn Fuchs, Tausik und Tauscher ergangen« öffentliche Beschuldigung wegen der Unfä higkeit des Herrn Paul Herther als Mitglied des proo BürgerausschusseS und Nichter« der Gemeinde Hunvsthurm :c. ungegründet sey,. erklärten Gie sich, daß die e ingesehenen Dokumente nur einen Zinsstreit deZ Herrn Tausik »»der Herrn PaulHerther enthalten und daß Herr Tausik durch alle Znstanjen abKewiesen wurde und daher keineswegs hinreichend sey, eine solche Beschuldigung zu begründen. Hierüber haben wir Folgendes zu erwiedern, und zwar: Herr Tausik hat nie wegen des Zinses, sondern wegen einer Holzschupfe, die derselbe mit seiner Wohnung von Hrn. Paul Herther miethete und die ihm vom Letztern durch List entzogen und abgeläugnet wurde, gestritten. Daß Herr Taunk durch alle Znstanzen abgewiesen wurde, wird nicht in Abrede gestellt, aber wir fragen, haben Sie es nicht in unserer Gegenwart uns selbstl zugestanden, daß Sie einsehen, daß Herr Tausik politisch hintergangen wurde? und «ie vielen Tausenden wird es nicht ohnehin bekannt seyn, daß in solchen Fällen ein armer Einwohner einem solchen Hausherrn, wie Hr. Paul Herther, Besitzer von Z Häu sern und der 16 Zahre die Richtersstelle begleitete, mit seinen vollen Stechten unterliegen mußte'. — Warum sprechen Gie meine Herren Ausschüsse nur von den Dokumenten, welche Herrn Tausiks Abweisungen enthalten? warum stellkni Sie nur die Licht- und nicht auch die Schattenseite des Herrn Herther heraus ? «ie haben ja auch die von der k.k. Ni. Oest. Haus,ins-Eommission bestätigte Aintfassion eingesehen, wo Sie überwiesen wurden, daß ,u Herrn Tausiks Wohnung nicht nur lie Schupfe, um die derselbe gestritten, sondern sogar 2 Schupfen gehören, wovon Hr. Hsrther eine schon mehrere Zahre selbst benützt und die zweyte von Tausiks Wohnung auch seit Z Zahren sich zugeeignet hat, ohne der k. k« Zins-Hauscomm'ssion davon die Anzeige zu machen noch den Parteyen den Zins zu vermindern« Ferners haben wir Ihnen ja auch die Beweggrünre, welche Tausik s ungünstigem Urtheil zu Grunde lagen, vor gelesen, wo sie gut hörten, daß sich Herr Herther mit einem Ainsbuch, welches Tausik's Wohnung ohne einer Holz-sckupfe beschrieb, bey Gericht ausgewiesen hat und ihn noch schamlos auf das hinwies, daß Tausik bey Aufnahme der Wohnung das Zinsbuch mit seinem Nahmen unterschrieb (das Zinstuch hat weder Hr. Tausik gelesen noch ist ihm selbes von Hrn. Herther vorgelesen worden). . Da Sie, meine Herren, bereits selbst ein Jeder em Haus besitzen, so wissen Sie recht gut, daß das Arnsbuch mit der Zinsfassion gleichlautend seyn muß, und daß Hr. Henher auch in den Beweggründen hinsichtlich der bean ständeten Aintfassion schon vom Gericht als schuldig erklärt wurde, um so mehr, da er si« nach den bestehenden Bestim mungen H. 11 der Circular-Verordnung vom 1. März 18Z0 wegen Richtigkeit der Hauszinsbeschreibung mit seiner Un terschrift verbunden habe; solche Handlungen haben sämmtliche Anwesende bey der am 10. d. M» gewesenen Versamm lung eine Hausherrnschmutzerey genannt. Wir nennen es aber StaatSbetrug. Gie haben auch vernommen, meine Herren, wie wir bey der letzten Versammlung wegen Brotneid und Hab sucht über Hrn. Herther sprachen, daß er seit dem Zahre 1842, als sein Sohn die Handlung am Hundsthurm eröffnete, alle jene Gewerbsleute, die mit ihrem Gewerbe an den Handelsstand gränzen, und zwar: Greißler, Pfaidler, T a ndler, Zw irnh änd ler, sogar den Lieder-und B ilderh änd ler bey der Hundsthurmer Linie u. a. m. mit Denuncirungen plagte; dieselben mußten sich jedesmahl eine gerichtliche Localuntersuchung gefallen lassen, und ob wohl dieselben keiner Strafe unterzogen «erden konnten, so mußten sie doch viele Zeit aufopfern, die die Aufnahme des Protokolls nothwendig machte. Es bestanden früher ^ Kaufleute am HundSthurm und man konnte sich dieserwegen nicht beschweren. « . , . . Weiters wurden Sie bey dieser Versammlung von uns auf Sachen vom Interesse der Gemeinde Hundsthurm auf merksam gemacht, welche Hr. Herther als Richter seinen Pflichten gemäß hätte sogleich erfüllen sollen , »as er aber so lange vernachläffi te, weil vey der Sache nichts herausgeschaut bat. Auf dieses haben Gie und die ganze Versamm lung uns erwidert, daß dieß nur gründliche Wahrheit sey und daß Gie derley Sachen noch viel «ehr jwüßten^ «vor-über Gie sogleich aufgefordert wurden jederzeit ihren Worten getreu z« bleiben, welches Sie ans auch zusicherten.^ Gie werden wohl einsehen, meine Herren, daß wir in unsern Handlungen uns nicht als Bevollmächtigte ansehen^ den Hrn. Herther von seinen Aemtern zu stürzen, sondern vielmehr stellen wir im wahren Ginne unsers Satzes in der ersten Veröffentlichung an die Mitglieder deS provis. Bürgerausschusses die Fra ge, ob ein solches Mitglied, welch««« man solche Handlungen, we man Hrn. Herther nachweisen kann, in ihrer Mitte dulden wird? wir erklärten uns, wenn blos bewährter Gerechtigkeitssinn und eine Hantlungsweise, welche sich durch Uneigennützigkett das Ver trauen erworben hat, die Grundbedingung einer solchen Stellung seyn sollen, so kann Hr. Paul Herther als Mitglied des prov. Bürgerausschvsses nicht bleiben. . , . . Wir erlauben uns noch fernerS an die obgenannten Hrn. Ausschüsse die Krage zu stelttn, indem, «»e «tr schon erwähnten, Sie uns Alles zugestanden und vom Hrn. Paul Herther noch mehr solche ähnliche Handlungen wußten, m«t dem Versprechen, daß Sie ihren Worten getreu bleiben werden, wie dieß kommt, daß Sie in ihrer Erwiderung, welche nur für die günstige Seite des Hrn. Hertber spricht, Zhre Unterschriften leisteten? Um seine Handlungen zu beschönigen, schickte am 11. d. M Hr. Herther durch den Grundwachter hmstchtuch der Unterschriften zu sehr vielen Gemeindegliedern, die auch nicht einmahl in den besagten Dokumenten d»e Einsicht genom men haben, obwohl bey der Einsichtsnahme die Zahl bey 40 zugegen waren, so war derselbe nicht im Stande, mehr Vertheidiger zur Unterschrift zu bewegen, als die oderwähnten ihren Worten nicht treu gebliebene» Herrn Ausschüsse; ein Zeichen, daß derselbe weniger Glück hatte, als der verstorbene Herr Guth, chemischer Farben-Fabrikant und Hausbesitzer Nr. 60 am HnndSthurm, welcher den Hrn. Herther vor beyläufig 4 Zahren wegen unnchtiger Füh rung der Gemeinde-Rechnung bey dem löbl. Magistrat klagte und dieserwegen um Absetzung vom Richteramte bath, wo Herr Guth über seine Aufforderung dieserwegen bey 60 Unterschriften von den Gemeindemitgliedern erhielt» und welcher Act gewiß noch ^n der magistratischen Registratur liegen wird. Sie Herr Riegler (und auch einige von den obenerwähnten Herren Ausschüssen) werden sich noch gut erinnern können, daß Sie bey unserer Versammlung am 10. d. M. uns selbst gestanden,2 daßi Sie der Erstetlwaren, der die er wähnte Klage des Hrn. Guth wider Hrn. Herther mitfertigte; daher Gie mit ihrer Unterschrift in der erwähnten Erwiderung sehr sonderlich erscheinen. . « ^ , Daß ich Tauscher auf die unrichtige Führung der Gemeinde-Rechnung des Hrn. Herther die Vermuthung habe, rührt daher, weil mir Hr. Riegler den Tag bevor seine Erwiderung selbst erzählte, daß der damahlige Bürgermeister Czapka mit Hrn. Herther der beste Freund war, und da in der Zwischenzeit Hr. Guth starb, so ersuchte der Bärger meister Czapka die Gemeinde, mit dem Bemerken, sie sollen vvn ihrer Beschwerde abstehen, indem den Hrn. Herthet ohnedieß ^och ein Rechnungsführer zugetheilt wird; und somit war es abgethan. Wir haben zwar nach unseren Vermuthungen für jeden einzelnen der 9 gefertigten Herrn Ausschüsse, aus wessen Grund jeder seine Unterschrift leistete, hier angeführt, wie hier folgt: Gie Hr. Riegler scheinen zu gut zu seyn, daß Gie einem Ansuchen eines Richters widerstehen können, wenn Gie sich auch dadurch selbst widersprechen. ^ . Herr Fischer Edler von Röslerstam hat es schon bey der Versammlung am 10. d. M« gezeigt, als er mit den Worten uns begegnete, daß der mit dem Zinsbuche nicht gleichlautende Ausweis, nähmlich Aintfassion, nur ein kleines Vergehen sey, und hinzu setzte, es soll sich jeder Hausherr auf die Brust schlagen und sich selbst fragen, ob er sich nicht ähnlicher Fehler beschuldigen muß; welches iym zwar sogleich von der Versammlung widersprochen wurde. Lieder Edler von Röslerstam, wenn Gie sich wirklich selbst betroffen finden, so darf uns dann dieß nicht wundern, von uns so ge dacht zu haben. Herr Zgna, Schrott, bürgl. Ssiigsieder mag wohl seine Unterschrist Geschäftswege\" gethan haben, weil Hrn. Hertbers Sohn Kaufmann ist. Herr Zosepb Dreislampel, bürgl. Gastwirth, ist darum zu entschuldigen, weil viele die ser Herren seine Gäste sind und daher keinen Verdruß haben will. Herrn Philipp Schwarz, Braumeister, könnte die Sache zu geringfügig erscheinen, weil er schon härtere Nüsse auf zubeißen hatte. Dem Hrn. Carl Niger, Linien-Einnehmer mulhen wir zu, daß er als ein alter Beamter gewohnt seyn mag, Fehler von Personnen , welche ein Amt bekleieen, sehr gering zu nehmen — eine alte Gewohnheit« — Herr Adam Ullmer, Gsrichlsbeysitzer, schemt der neutralste Mann zu seyn, aber als Gerichtsbeysitzer möge er eS für seine Pflicht halten, seine Vorgesetzten zu unterstützen. Herr Zoseph Schuch, gewesener k. k. Armenarzt, möge et seiner hohen Person wegen wohl gerne mit den Großen halten. Endlich Herr Wilhelm Ehrlich, Literat, erst kurze Zeit am Grunde Hundslhvrm wohnend, hat vollkommen recht gethan, den man kann nicht wissen, ob man n-cht wezen Geschäfls-Ansuchungen een Hrn. Richter zum Freund braucht, sonst könnte derselbe sagen, er kennt den Nahmen Ehrlich gar nicht, wie es schon mehreren ergangen ist. Wir schließen unsere Zeilen mit dem Wunsche, was aller gerechten und getreuen Völker Wunsch ist, daß uns Gott der Allmachtige solche Vertreter geben möae, welche den Sitlenspruch auch in ihren Handlungen ausüben, nähmlich, gebet dem Kuiser was des Kaisers ist, und Gott was Gottes ist, ehre Gott und deinen Nächsten, uüd waS dir nicht gefällt, thu keinem Andern nicht; damit das «roße Geschenk, welches uns von unserm allergnädigßen und gerechtesten Htaiser am 15. März. d. Z. zu Theil wurde, nicht verletzt werde; dann werden gewiß alle Völker mit Zubel rufen, Ehre sey Gott und unserm guten Kaiser Ferdinand, und ein lautes V iv a t wird aus jeder gerechten Brust für unsere gerechten Ver treter erschallen Wien am IS. April 1848. AntonTauscher, Zoseph Tausik, FranzFuchs.\nttber Avsverliedv Krsvlrdeitev Wuu6i»r2t k. IV Q HA, jet2t: Lt»«tt» 8toek-im-Li5«»xI,tr vlr. jgzz, w eixeos für dieser, bestimmter, ««»»»». Ltoelc. trestsv von 11 bis 5\nIsizq Anzeige. l'Z Der Gefertigte nimmt sich die Freyheit, einen hohen Adel und das geehrte Publicum in Kenntniß zu setzet», daß sein seit 24 Zahren wohl sortirteS Lager von fertigen Damen schuhen, Stiefletten ,c. noch fortbesteht, aus welchem man stets mit den neuesten Mustern und auch auf das Beste und Billigste bedient wird. Zch finde mich genöthiget, diese An zeige aus dem Grunde zu machen, weil auch mein Sohn gerade neben mir sein Gewölb hat; ferners habe ich eine neue Art Prünell, welcher nie zerspringt und dauerhaft ist. Für die Solidität der Arbeit glaub» ich mir selbst schmeicheln dürfen durch den Bestand des Geschäftes seit 24 Zahren in derfelbev Niederlage; Stadt, Raglergasse Nr. Zis, zum rothen Stern. Zoseph Rimus (Vater), bürgl. Damenschuhmacher. >,-«>»I Die neu eröffnete Niederlage der Choda«er Porzellanwaaren-Fabrik befindet sich in Wien, Bischofgasse Nr. , im ueuerdauten großen Federlhof, vis-a-vis dem sogenannten „süßen Löchel,« und empfiehlt stch In allen feuerfesten , sowohl gewöhnlichen als ausgezeichneten feinen Speise-, Kaffeh-, Thee- und Wasch-Service, Desserttellern, Blumenvasen, Ampeln und Töpfen, Gchreibzeügen, KaffehmaschiNen, FigUren ie., nebst ganz neuen geschmackvollen Galanterie-Gegenständen zu billigst festgesetzten Fabrikspreisen. Bestellungen nach Mustern oder eigenen Angaben werden auf's Schnellste besorgt. ^ssssZ In der^Kmderspielwaaren-Niederlage ^ zum Shineser, obere Breunerstraße Nr. 11Z6 sind zu haben: Exercir-Hölzer nach dem k. ^Oesterreich. Exereir-Reglement 1 Kistchen mit 1 Comp. Infanterie kostet 50 u. 40 kr. «it 1 Division 1 fl. und mit 1 Bataillon 2 fi. 1 Earton mit t Escadron-Cavallerie kostet 40 kr.\n-Alle Gattungen von den besten und frischesten Kl?e- und Grasarten, weiße Schlesifche Runkelrüben^« Zucker zu er zeugen. wie auch große Bvrgunderrüben zur Biehmast,Bra-banter Spörgelgras, alle Arten Waldsamen, echter Ameri kanischer Kartoffelsamen, nebst einer großen Auswahl der vorzüglichsten und besten Gemüse - und Blumensamen, be-kommt man sowohl im Großen ond im Kleinen vm die äußerst billigsten Preise in der Samenhandlung am Hcidenschuß zur Tulpe, am Ecke der Naglergasse. Zohann Gwododa, Gamenhändler. »\"Si Oster-Eyer Von Holz und Glas in größter sind zu haben in der Kinderspielwaaren -Ehmeser, obere Breunerstraße Nr. 11Z6.\nAuswahl, Niederlage zum\nGasthaus - Eröffnung, n\n-5! )^te zeigt hiermit an, daß er in seinen vor mahligen Wurlitzer'schen Kaffehhaus-Localitäten zu Ottakring Nr ZZ nunmehr seine Gasthaus-Gerechtigkeit vom 22. April d. Z. angefangen ausüben wird. Zndem er nun um geneigten Zuspruch bittet, erlaubt er sich, daS verehrte Publicum auf seinen neu erbauten Eiskeller und großen Garten, so «ie auf die neu hergerichteten Lo kalitäten aufmerksam zumachen, und wird stets für gute Spei sen und Getränke, insbesondere für «u5e Lager-Biere Sorge tragen. Paul Wurli tzer, Gasthaus-Inhaber z? Ottakring Nr. ZZ.\n^ZSbH\nStrohhüte\ni»\njeder Art, «n»«i> ,m» Putzen, Färben »«d Moderninren, und »»ar zu den billigsten Prei sen m der Gtrohhut-Niederlage, in der Stadt, am Peter, rückwärts der Peterskirche, im Daum'schen Hause Nr. 676, angenommen. ^ Echte Prager - Schinken ^ m beliebiger Größe und bester Qualität sind zu haben in der Güdfrüchtenhandlung, Wildbretmarkt Nr. 579; so auch ist daselbst em schönes Gewölb sammt Keller am frequenten Po sten der Stadt ,u erfragen, welches sich besonders für eine Gpecerey-Handlung oder Greißlergeschäft eignet.\n^ssse^j\nAufklärung.\nGs ist am »«. April d. I. i« Gratz auf der Eisenbahn zwischen mehreren p. 1. Herren Rei senden und einem Betriebsbeamten ein Gtreit entstanden, in Folge dessen sich die Herren Reifenden mißbilligend über das Benehmen dieses Beamten äußerten und diesen als k. k. Staatsbeamten bezeichneten. Nachdem schon mehrmahls ähnliche Fälle vorgekommen sind, so finde ich mich veranlaßt zu veröffentlichen, daß dieser Beamte, so wie jene, welche bisher den Betrieb unmittelbar leisten, Privatbeamte sind im Dienste der Pachtgesellschaft, während den Staatsbeamten nur die Ueberwachung der Vertragsverbindlichkeiten obliegt, wozu allerdings auch ein humanes Betragen der Betriebs beamten gegen das?. I'. reisende Publicum gehört; durch dringende Controlsgeschäfte auf einem entgegengesetzten Ende der Personenhalle beschäftigt, erfuhr der am Bahnhofe an wesende l. f. Beamte zu spät diesen Vorfall, um zum Schutze des Herrn Reisenden einschreiten zu können, weßhalb jedoch nachträglich der bezeichnete Beamte der Betriebsunterneh mung von seinen Vorgesetzten zur Verantwortung gezogen wurde-Gratz am 12. April 184S.\nEduard Klemensiewicz, k. k. Ober-Zngenieur.\nDie Bad- und Heil-Anstalt Neu-Gräfenberg zu Gt. Mag-dalena bey Linz in OVervstetreich wird am 16. April l. Z. zur Aufnahme für Eurgäste eröffnet: Zn selber wird sowohl nach Prisnitz-Methode, «ie auch mit feuchten (Rassischen), dann trockenen Schwitz-, Voll-, Sitz- und Douschbädern, auch mit Molkentrinken behandelt, je nach Erforderniß der vorkommenden Krankheitsfälle oder nach Einsicht der Herren Aerzte, welche die eine oder andere Curart verordnen. Die Leitung dieser Ankalt geschiebt von dem Eigenthümer derselben, welcher bereits durch 24 Zahre geübte Praxis in ^ ^ ^ den meisten Ländern und größten Städten Europa's, wie 1^5912^ 1.2^ London, Paris, Wien, Prag, Brüssel ic. bekannt ist. Neu - Gräfenberg zu St. Magdalena bey Linz den I2ten April 1848. Dr. Müller, Eigenthümer der Anstalt. . ^ ^ ^ ^ . _ ^ i und fertig zu haben »n dem Damen-Modensalon, Anfangs ^67S8^ Laimgrube, Hauptstraße Nr. 170, im isten Stock. Die Unterzeichneten beehten sich, die ergebene Anzeige zu\nI>912^ Deutsche und Ungarische Damen-Nationalhüte, in schönster Form,\ns61ZZ^\nDer Gefertigte beabsichtiget 12 Herren der N .tional-Garde vollständig zu equipiren und auch mit allen Waffen zu versehen. Nacheem bereits 4 Herren der National - Garde hierfür vorgemerkt stnd, wollen die Herren Corps-Com mandanten gefälligst für die verbleibenden 8 Equipirungen aus jedem Stadt-Viertel 2 Herren der National-Garde, denen diese Authülfe wünschenswerth ist, mit einer unterfertigten Anweisung mir gütigst bekannt geben, der Betrag dafür, wenn dieser für die ganze Eqnipirung ermittelt ist, wird dann sogleich ausgefoigt werten. Franz Ritter v. Andreae, Stadt, Kohlmarkt Nr. 278.\ni«»i Kundmachung. ^ Hydraulische Kalk-Niederlage des J.Petz und Drüber, Rossau Bergstraße Nr. 172. Echter Lilienfelder hydraulischer Kalk, welcher sich an allen der Nässe ausgesetzten Orten vollkommen versteinert, und daher sowohl in der letzten GewerbS-Producten-Ausstellung , als auch bereits von mehreren Sachverständ gen mit dem größten Lobe auSgezeichnkt wurde. Bestellungen sind »u machen bey den Brennholzhändlern Petz und Draber vis-s-vis der Niederlage auf der Brennholjgestatte, Hütte Nr. 7.\nmachen, daß sie ihren neuen Gasthof, genannt : Ilotel Visvd in Brückenstraße Nr. 1Z, mit dem ersten April dieses Zahres eröffnet haben, und empfehlen sich dem Wohlwollen des geehrten hiesigen und auswärtigen Publicums bestens. Köln im März 1848. CarlDisch, H. Capellen, früher früher »Kaiserlicher Hof in Köln.« »Breidenbacher Hof in Düssel dorf.« ^57S0^j Patent. ^ Leichdorn sHuhneraugen ) Bänder» welche ohne Schmerzen oder Nachtheil die Hühneraugen sammt deren Wurzeln in sehr kurzer Zeit radikal vertilgen, für dessen Abhülfe der Gefertigte bürgt. Ein Paquek mit 6 Bänder sind zu Z6 kr. E. M., sowohl bey Z. Palkh, am Kohlmarkt, zum Amerikaner Nr. 2SS, als auch bey dem Gefertigten zu haben. Zohann Neugebauer, in Wien, Neubau, Luftschützgasse Nr. 1ZZ. Echtes Siebenbürger lz j Esch en-Flaver-Holz. Eine eben aus Siebenbürgen hier eingetroffene Partie echtes gesundet Sschen-FlaVerhvlz, da« durch seinen kernig-ten Gehalt und überaus schönen Flader vor allen Andern sich auszeichnet und wirklich empfiehlt, wird sowohl in Four-niren als Stämmen, im Einzelnen alt auch im Ganzen, zu den billigsten Preisen in der Leopoldstadt, Schöllerhof Nr. 4 abgegeben. Fünf Gulden l eine Bettmatratze sammt Krpfpolster; so wie elastische und feinere geheftete und geschnürte Matratzen von Roßhaar zu verhältnißmäßig billig gestellten Preisen stets am Lager stad. Nebst dem besieht ein Sortiment von allen nur immer nahmenhabender Bettdecken und Kotzen, Polster von Roß» haar und Federn (Blümonts,) gehefteter und ungefüllter Strohsäcke, nebst allen nur wünschenswerthen Bettartikeln: j Zn der Bettwaaren-Niederlage, Spiegelgasse Nr. 1095, j Eckhaus am Graben, zur Nord-Eisenbahn-Fabrik, Mariahil-ferstraße ob der Stiftgasse Nr. 67. I\nAnzeige für Gartenfreunde. Unsere neuen reichhaltigen Topfpflanzen - Cata-loge sind zu haben, in der Stadt, rothe Thurmsiraße Nr. 7Z4, im 2ten Stock, im Hofe bepm Herrn Franz Holm hacker. Jame» Booth L? Söhne, Eigenthümer der Flottb»cker Baumschulen bey Hamburg.\n^6127^\nStrohhüte\nzum Putzen, Färben und Modernisiren werden in der Lein wäschhandlung des Zoh. Kollitsch im Michaeler-Durchhause, vis-s-vis vom Tabakgewölbe angenommen.\n^6lZ4^j\nStroh-Sksscl,\nFantemls und Canape's nach der neuen Franzö-zösischen Art, so «ie auch um die möglichst billigen FabnkS-preise, empfiehlt sich der Gefertigte mit einer großen Auswahl; auch wird Zedermann für die Solidität dieser Meubel ge bürgt. Die Niederlage befindlt sich Anfangs der Zägerzeile rechts Nr. 641. M. Berg er, bürgerl. Tischler, auf der Wieden, Schleifmühl Nr. 786. ^-6) Anzeige. ^ Zch zeige hiermit ergebenst an, daß mein so bekanntes und seit einer langen Reihe von Zahren als ErbaltungS-und Reinigungsmittel der Zähne und des Zahnfleisches vielfach erprobtes antiscorbutisches Zahn-Elixir in Wien nur im Fisch hof Nr. 516, 2ten Stock, und bey Herrn Filz, Parfumeur am Graben Nr. 616, echt und unverfälscht zu bekommen ist, und ersuche zugle>6», alle andern etwaigen Verkäufe meines Elixirs hier in Wien als fälschlich zu vetrachten. iVl. de VeiAsni, Zahnarzt mehrerer k. k. Höfe. Große Trommeln, l-i Türkische Chinellen, ältere Paucken, und neue mit neu erfundenen Maschin-Schrauben, nebst mehreren Biolons von guten Meistern, sind zu verkaufen, auSju-leihen oder umzutauschen, in Gumpendorf, Brauhausgasse Nr. 516, zweyten Stock, Thür Nr. 18\nNträglt NW\n^2S2?)\nBücherGtnkaus.\nBücher in allen Sprachen und aus allen Fächern in gro ßen, und kleinen Parthien, werden zu den angemessensten Preisen gegen gleich bare Bezahlung gekauft in der Rud. Sammer'schen Buchhandlung in Wien, in der Kärnthner-straßk Kr. 1019. Zahn-Mechaniker ^ wird g sucht. Adressen werden übernommen von Carl Lazzer, wohnhaft in der Borstadt Mariahilf, kleine Kirchengasse Nr. 22 , Zten Stock , Thür Nr. 20, woselbst die Concur-renten die Bedingnisse einsehen, und die Adressen abgeben können ^5125^ Bedienstungen zu vergeben. ^ Ein Rechnungsführer und ein Eommissionär für ein k. k. priv. Geschäft werden aufgenommen durch das öffentliche okonontische Geschäfts-Bureaü des Wirthschaftsrathes^E. An dre, Stadt, Zacobergasse Nr. S07.\n'>Ä\n^5158^ ^ N N 0 N L V. ^ dsme «lesiie se plsce» <1sus uue ßrsucle msisou comme instiluUice on asme cle compsAllie iei ou er» vo^i»Le« Llle xsile Kien Ie frauHsis, t'slle-man«!, l'sußlsis et 1'itslien; sussi est eile kouoe inusi-cienne et «lessine en Oll prie <1e s'sötresser (^rs-bell IAo. 616, massiv cte Uousieur Lllenberßer, »u Premier.\n^5577^j\nAntrag.\nEin sehr solides, mit guten Zeugnissen versehenes Frauen zimmer wünscht einen Platz als Gesellschafterinn bey einer ältlichen Dame. Nähere Auskunft wird tn der großen Schul lerstraße, im Hönigstein'schen Hause in der Federn-Nieder lage ertheilt. ^6112^1 Als Köchinn oder Stubenmädchen ^ wünscht eine mehreren Sprachen kundige Person unterzu kommen. Zu erfragen Roßau, Servitengasse Rr« 166 er sten Stock, Thür Nr. 10.\ns6is6) Antrag. ^ Ein junges gebildetes Mädchen, welche in allen hänsltchen und weiblichen Arbeiten wohl unterrichtet, wünscht in eine« guten Hause unterzukommen» Adresse bittet man Leopold stadt, Lilienbrunngasse Nr. 244, Isten Stock, Thür Nr. 5 unter dem Nahmen k. abzugeben. Eine geborne Italienerinn, welche gut Deutsch spricht, sucht als Bonne, Cassierinn in einem Kaffehhause oeer als Verkäuferinn unterzukommen; auch würde sie als Stubenmädchen mit einer Herrschaft auf Reisen gehen. Adressen werden angenommen, Stadt, Weih-burggasse im Börsegebäude beym Friseur. . ^608sZ Eine gänzliche Verpflegung ^ ^kann ein Herr oder Frau, die eine Pension oder einen Frucht genuß haben, bey einer Bürgers - Witwe unter sehr billigen Bedingnissen erhalten. Näheres: NeueWieden, Hauptstraße Nr. 691, im Hofe, die Thür Nr. 4.\n^6077^ Ein Toncipient wird aufgenommen. ^ Den Vorzug erhält, wer in Buchhandlungen, Comptoirs und literarischen Fächern gedient hat, Alter und Leibesge brechen.werden in keinen strengen Anschlag genommen. Auch sucht man Schreib- und Verkaufpulte, Bücherkästen, AuShäng-tafeln billig zu kaufen. Näheres, Stadt, hohe Brücke Nr. 14S, hintere Stiege, Zten Stock, Thür über den Gang, Mittags um 1 Uhr. ^6121^ petitv ekambre ou e«t ckercke «l'une clsme konnete ou en viUe ou en I^eox<M-stsltt, ntsis seulemellt »u^res 6'une lsmille que cette ^sme pourrait liec^uente » csuse de 1s Isnßue nsncsise. Des rekisei^llements Psr com^>1sis.tnLe en Vnle, öo^ner-Assüe Un. Z15 Is boutitzne <!e kstksrins Ie con^iteui ^6044^j In eine chirurgische Stadt-Officin l^2^z wird ein Provisor aufgenommen. Näheres am Graben Nr. 11Z4, 2. Stiege, 2. Stock."}