{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929664/0666ad69abadffe9363e15bf18439f69", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "JOURNAL DE LAHAYE.\n19mc Année.\n_4°56.\nPRIX DE L'ARONNEJIENT. La Haye. Provinces. Sur un an . . . 26 fl. 3011. » six mois . . 14 » 16 » » trois mois. 7» 8» raix bes insertions. les premières 5 lignes fl. 1.50 timbre ompris et 10 cts. par ligne en sus.\nDimanche 5 Mars 1848»\nlil'RE... |)E LA REDACTION a La iiuye. , Spui, u« 75. HBBIAOPOUa _'a _i..\\;,_;h_„t _.__. *<.ÏOiSI__S, Oie» M. van We_id.ii, libraire, S/mi et eb__ ler Héritiers Doorman, jfbrairos,  Lange fouten, à La Vtaie- j Les lettre,; el paquet, doive.it êbe envoyé* à ia direction truju.de y orh,., . V _\nLA HAVE, 4 Murs.\nArtiele officiel de la diete germaniqus.\nLa diète germanique, eh sa qualité d'organe légal de l'unité nationale et politique de l'Allemagne, s'adresse en toute confianceau\\  gouvernements allemands et àla nation allemande. Appelée par l'acte fédéral à veiller au maintien de la sécurité  intérieure et extérieure de l'Allemagne, la diète exprime sa conviction que cette sécurité ne peut rester intacte que si l'on maintient avec une fidélité consciencieuse le concours le plus unanime des gouvernements et des peuples dans tous les pays allemands, et la concorde la plus intime parmi lesdifféreiiles parties de la nation. L est sur cette unité et sur ce concours que reposent la puissance  et l'inviolabilité de l'Allemagne au dehors, et le maintien de l'ordre légal et de la tranquillité, ainsi que la sécurité des personnes et de la propriété au dedans. L'histoire de l'Allemagne  en fournit les preuves, ainsi que les douloureuses leçons s|Ji\" les tristes conséquences qui surviennentquand la désunion entre les gouvernements et les peuples, ainsi qu'entre les diverses  parties de la nation, éparpille et diminue les forces de la nation allemande., déchire son intérieur. Puissent cesexpérlences, chèrement achetées, ne pas être oubliées  dans l'époque de l'agitation actuelle et être mises à profit  pendant l'avenir orageux auquel l'Allemagne pourrait être bientôt exposée ! En conséquence, la diète germanique somme instamment, au nom de la patrie entière, tous les Allemands qui ont à cœur le bien-être de l'Allemagne (et il n'y a pas d'autres Allemands) de travaille^ chacun dans sa sphère et selon ses moyens, àeeque Celte union soit maintenue et que l'ordre légal ne soit troublé n,»Ue part. La diète, de sa part, fera tout ce qui dépendra d'elle pour Veiller avec un zèle égal à la sécurité de l'Allemagne à Texte*\"'enr,  et aux intèrèis et idées nationaux à l'intérieur. L Allemagne sera et devra être élevée au rang qui lui appar-1001  parmi les nations de I'Europe, mais on ne peut y arriver \",lel>ar la voie de la concorde, du progrès légal et dudévelop-Pc,T>ent unitaire. La diète se confie à l'esprit légal qu'a toujours montré le peuple  allemand, mémo dans les époques les plus difficiles, à son ancienne fidélité et à son esprit éclairé. Francfort, le ler1er mars 1848. La diète germanique, et en son nom : le président, Dö.hof..\n'-a Gazett. universelle de Prusse, feuille semi-officielle du prussien , publie dans son numéro du 2 mars un Br->cle sur les événements de Paris. \"'■ verra qu'en Prusse, à en juger au moins d'après la Gazette 0n repousse toute pensée d'intervention dans les affaires intér»eures  de la France, mais qu'en même temps on est convaincu 1\"e 'a eoritinuation de la paix; de l'Europe dépend absolument  de l'observation stricte par la France, des trailésquiont ■ni tenu cette paix depuis plus de trente ans. Josette de Prusse pose les questions suivantes. , 'Quel sera l'avenir? Toute la France siiivra-t-elle l'esem-V ede la capitale? toute l'armée— cel le de l'Algérie aussi, coinmeen\n 1830, oubliant son serm.nt, se ralliera-t elleau nouvel ordre de choses, ou une partie de la nation et de l'armée Irouvera-t-elle  un chef pour allumer la guerre civile? Quelle réaction  la catastrophe de la France aura-t-elle au dehors? Li révolution  lêtera-t-elle aussi ses triomphes ailleurs ? L'ivresse du peuple se changera-t-elle en frénésie? ou ceux qui n'ont pas encore perdu toute raison, entrevoyant l'avenir dans les événements  delà France, retourneront-ils sur leurs pas? — Ce sont autant de questions qui s'accumulent déjà en ce moment, et quiconque essayerait de les résoudre par des conjectures, sexposerait  à être accusé de myopie politique. «Mais pour la patriealleinandë.qui plus que toute autre partie de l'Europe,par unecruelleexpèrience de vingt ans,a su apprécier  les présents de la liberté révolutionnaire delà France, nous croyons avec confiance pom oir compter sur l'impression qu'elle y a faite sur la nation, alors même que des démonstrations  sympathiques partielles auraient lieu en Allemagne.\n» Ainsi que nous venons de le dire, ce serait peine perdue que de s'épuiser en conjectures ; le premier devoir de l'Allemagne est de peser mûrement quelles seront les mesures que l'Allemagne  — eten premier lieu la Prusse — va prendre dans ces temps difficiles ? — Avant tout, nous nous adressons aux princes et aux peuples de l'Allemagne, et nous leur disons : soyez d'accord  el forts par l'union. C'est, aussi ce que l'histoire de notre époque a inscrit dans ses annales en lettres de feu. • Loin de nous l'idée de vouloir nous immiscer dans les affaires  intérieures de la France que ce pays peut organiser comme bon lui semble ; cependant la prudence nous fait une loi de suivreavec la plus sérieuse attention le mouvement de la France,  afin que si l'envie se réveillait de nouveau chez elle de convoiter  le sol de l'Allemagne, sons le prétexte de rendre les peuples  heureux d'après les théories qui mûrissent chez elle, l'Allemagne  soit prèle a repousser toute attaque avea énergie et s'il le faut,'par la guerre. La Prusse, nous l'espérons, ne restera pas en retard de donner  ici un bon exemple. Fidèle â son devoir de confédérée, elle assistera chacune des puissances confédérées de toute les i'orces  dont elle dispose, dans le cas où l'une ou l'autre serait attaquée.—  De son côté, elle croit pouvoir compter sur un égal concours. -Nous ne nous faisons point ici d'illusion, nous avons la conviction  que les autres grandes puissances s'exprimeront aussi sérieusement : nous ne souffrirons point de violation des traités qui pendant plus de trente ans ont assuré la paix européenne.et nous regarderons toute violation comme une déclaration de guerre. » Il y a quelques jours nous rappelions à nos lecteurs la maxime  : Sivispacempara bellum. La répétant encore aujourd'hui, nous ne voyons dans l'armement de la Prusse et de l'Allemagne, en tant que les circonstances l'ont rendu inévitable , non un signe précurseur de la guerre, mais une garantie pour le maintien de la paix » Le Nieuwe Rotterdamsche Courant, qui reproduit l'article  de fond de notre n° d'hier, y ajoute qu'il s'empresse de communiquer  àses lecteurs cet article « remarquable sous plusd'un rapport » et auquel il adhère de tout cœur.\nLe Rotterdamsche Courant, le Haarlemmer Courant, ainsi que le 's Gravenhaagsche Nieuwsbode publient également in extenso  une traduction de cet article.\nUne correspondance de la Gazette de Cologne, en date de Berlin du 29 février, dit que la veille il avait été donné des ordres  pour mobiliser les -im . Im' et Bm* corps d'armée qui, comme on sait, sont stationnés dans la province de Saxe, la Westphalie\n et les provinces rhénanes. Un ordre a été envoyé par le télégraphe de déclarer Saarlouis en état de siège. Le général de Radowitz part cette après-midi pour Vienne en mission extraordinaire. On croit que c'est pour se concerter avec le cabinet autrichien sur les mesures à prendre. Ce fait a d'autant plus d'importance en ce moment que la nouvelle est arrivée ce matin que la Lornbardie est en guerre ouverte avec l'Autriche. Le prince Frédéric de Prusse a fait demander par le télégraphe  si, dans le eus .-.ù l'un des monihresde la famille royale de France arrivait sur le territoire prussien, il devrait être accueilli.  La réponse de Berlin a été affirmative. Le prince Charles de Prusseest attendu aujourd'hui à Berlin. II doit prendre le commandement du .me corps d'armée. Le général-lieutenant  comte Grôben prendra celui du S\"l 6 corps d'armée  et le même jour aura lieu la nomination de celui du 6™ corps d'armée. On prétend que les Etats du royaume seront convoqués immédiatement. La Gazette de Cologne continue à s'occuper longuement de-; événements de France. Voici un nouvel article que nous lui empruntons : « Les gens réfléchis se demandent avec raison si la tranquillité vraiment  extraordinaire qui a succédé à Paris cl dans les départements au bouleversement de ces derniers jours, aura quelque durée; si lors même que les partis abattus n'essayeraient pas de se relever, les hommes du National et de la Réforme , les hommes portant habit et ceux portant blouse, ne se diviseront pas bientôt. » Nous sommes loin d'éprouver aucune répulsion politique ou systématique  contre la république. Nous sommes également loin de prétendre que la dernière révolution française doive suivre la même marche que la première-, mais nous ne nous dissimulons pas non plus qu'elle peut remetlre  en question toute l'organisation des Etats de l'Europe , et que de cette possibilité résultent pour notre patrie les plus sérieux devoirs. » Le premier et le plus saint devoir de I'Allsmagne. c'est de sacrifier, s'il le faut, jusqu'à la dernière goutte de son sang pour que la République française soit rigoureusement contenue dans les limites que lui reconnaissent  les traités. La défense victorieuse du droit international, c'est-à-d're dc l'indépendance générale des nationalités contre tout esprit de conquête  et toute propagande dans quelque sens que ce soit, est la condition indispensable de tonte liberté politique et de toute paix honorable en Europe.  L'Allemagne sait se préparer immédiatement à accomplir fidèlement ce devoir. » Ce que nous venons de dire ne saurait être douteux. Il ne s'agit plus que des mesures qu'il importe d'adopter. En premier lieu, l'Allemagne doit déclarer hautement et sans équivoquequ'elle reconnaît à la France le droit qu'elle réclame pour elle-même de s'organiser comme elle l'entend.  Que toute pensée d'une intervention en France ou dans tout autre pays soit énergiquement répudiée ; il importe de faire tout le contraire de ce qu'a fait la coalition de 1792, si on veut arriver à des résultats opposés. » En outre, l'Allemagne devra immédiatement appeler sous les armes ses forces militaires, et les disposer de la manière la plus propre use défendre  efficacement. Il faudra laisser au jugement des hommes compétents de déterminer ce qu'il convient de faire à cet égard. Cependant, il n'est pas inutile de rappeler à ce sujet qu'il importe d'éviter tout acte qui pourrait  rendre suspecte l'inlcnlion de l'Allemagne, dc maintenir une stricte neutralité aussi longtemps que les mesures du nouveau gouvernement français n'apporteront aucun caractère d'hostilité.\n» Mais, dans lous les cas, il importe de prendre, dès à présent, des mesures  pour que toutes les forces de la nation puissent être immédiatement appelées à défendre ses droits et son indépendance. La Prusse s'est créé sa Landwehr pendant les temps difficiles du commencement dc ce siècle ; les autres Etals allemands devront, sans perle de temps, organiser une\nFRUILLHTON DU JOURNAL DE LA HAVE 5 HARS 1848.\nLES SEPT PÉCHÉS CAPITAUX.\nL'Orgueil. — Laduchesse. (1)\nCHAPITRE XVI. (Suite)\nti0n m°') Monsieur... je ne me passerai, à aucun prix... non de l'affec.Hre e C ne se commande pas,., mais de l'estime de la mère de mon mari, tic j.lueï cette estime... je la mérite... Jamais, entendez-vous bien... l'on «,est\"'d \".ue j'ai été un sujet dc rupture entre Gerald et sa mère... et que <_tt en abusant de l'amour qu'il avait pour moi, queje nie suis imposée à \"•lor, \"°','e et _''an|Je famille; non, Monsieur,...jamais l'on nedira de moi... Ç orgueil ne le vent pas! \"le a; l,ro\"onçant ces derniers mots, Herminie fut superbe de douleur et Jj..n.'té. v \\ jeuV'er,ava,t le cœur troP bien placé pour ne pas partager le scrupule de S-li.1*'1\"0' scmPule -ue '\"' et Gerald avaient redouté, car ils ne s'a\"t  tr.11' P'lS s,lr '''\"domptable fierté d'Herminie. Néanmoins, Olivier vou-un dernier effort, lui dit: V^j a.s enfin. Mademoiselle Herminie, songez y, je vous en supplie, \"■-i^ ail'out ce qu'un homme d'honneur peut faire en vous offrant sa Vue voulez-vous de plus ? î,Ndée<,\"C'e VeilT' Mo|'sieur-Jcvous l'ai dit, c'est être traitée avec la ™ dr. „rallol' qui m'est duc, et que j'ai le droit d'attendre de la famille dc --. »,'. De'er.e. P'tt . serait Madcn,oisel,e! Gerala ne Peut lue1ue vous répondre de lui. Exiger\n°>F le Journal de La Baye d'hier.\n— Tenez, Monsieur Olivier?— dit Herminie, après un moment de réflexion,  et interrompant l'ami do Gerald, — tous me connaissez, vous savez si ma volonté est ferme. — Je le sais. Mademoiselle. — Eh bien! de ma vicje ne reverrai Gerald, à moins que Mme la duchesse de Senneterre, sa mère, ne vienne ici. — Ici ! , — s'écria Olivier stupéfait. — Oui, que Mme le duchesse de Senneterre ne vienne ici, chez moi, me dircqu'elle consent à mon mariage avec son fils. Alors, on ne prétendra pas que je me suis imposée à cette noble famille. Cette prétention, qui semble, et qui était en effet d'un incroyable et superbe  orgueil, Herminie l'exprimait simplement, naturellement, sans emphase,  parce que, pleine d'une juste et haute estime de soi, la jeune fille avait la conscience de demander ce qui lui était dû. Cependant, au premier abord, cette prétention parut à Olivier si exorbitante,  qu'il ne put s'empêcher de répondre, dans sa stupeur ; --Mme dc Senneterre.'venir chez vous, vous dire qu'elle consent au mariage de son fils, mais vous n'y songez pas, Mademoiselle Herminie, c'est impossible ! —- Et pourquoi cela, Monsieur ? Demanda la jeune fille avec une fierté si ingénue, qu'Olivier, réfléchissant  enfin à tout ce qu'il y avait de généreux, d'élevé dans le caractère et dans l'amour d'Herminie, répondit, assez embarrassé : — Vous me demandez, Mademoiselle, pourquoi Mme de Sennclcrre ne peut venir ici, vous dire qu'elle consent au mariage de son fils ? — Oui, Monsieur. — Mais, Mademoiselle, sans parler même des convenances du grand monde, la démarche, que vous exigez d'uue personne de l'àn-e de Mme de Senneterre, me semble. Herminie, interrompant Olivier, lui dit avec un sourire amer. — Si j'appartenais à ce grand monde dont vous parlez , Monsieur ; si au lieu d'être une pauvre orpheline , j'avais une mère... une famille... et que H. de Senneterre m'eût recherchée en mariage... serait-il, oui ou non, dans les convenances que Mme de Senneterre fit la première démarche auprès de ma mère, ou de ma famille... pour lui demander ma main?\n—Certainement, Mademoiselle... Mais... —Je n'ai pas de mère... je n'ai pas de famille, — poursuit tristement Herminie.—À qui donc, si ce n'est à moi... Mme de Senneterre doit-elle s'adresser, lorsqu'il s'agit de mon mariage? —Un mot seulement, Mademoiselle. Cette démarche de Mme de Sennellerre  serait possible si ce mariage lui semblait convenable. •— Et c'est à cela queje prétends, Monsieur Olivier. — Mais la mère de Gerald ne vous connaît pas, Mademoiselle. — Si Mme de Senneterre a de son (ils une assez mauvaise opinion pour le croire capable de faire un choix indigne, qu'elle s'informe de moi Grâce à Dieu ,e ne crains rien. . - Ç.'est \"\"'',_ d:tolivier. à bol'- d'objections raisonnables, -je n'ai rien a lairc a cela. J — Voici mon dernier mot, Monsieur Olivier, - reprit Herminie : - ou mon mariage avec Gerald conviendra à Mme de Senneterre, et elle m'en donnera a preuve en faisant auprès de moi la démarche queje demande; sinon, elle méjugera indigne d'entrer dans sa famille, alors de ma vie je ne reverrai M. de Senneterre. — Mademoiselle Ilerminie, par pitié pour Gerald. — Ah \\ croyez-moi, je mérite plus de pitié, que M. de Senneterre, — dit la jeune fille, ne pouvant contraindre plus longtemps ses larmes et cachaiU sa figure dans ses mains,- - car, moi, je mourrai de chagrin peut-être, mais du inoins jusqu'à la fin, j'aurai été digne de Gerald et de mon amour. Olivier était désolé. Il ne pouvait s'empêcher d'admirer cet orgueil,quoiqu'il  en déplorât les conséquences en songeant au désespoir de Gerald. Soudain on entendit sonner à la porte de la jeune fille. Celle-ci redressa sa tête, essuya les larmes dont, son beau visage était inondé; puis, se rappelant la lettre dc Mlle de Beaumesnil, elle dit à Olivier : — C'est sans doute Ernesline. Pauvre enfant, je l'avais oubliée. Monsieur  Olivier, voulez-vous avoir la bonté d'aller ouvrir pour moi ? Ajouta la duchesse en portant son mouchoir à ses yeux, afin d'cff__er les traces dc ses pleurs.\n— Un mot encore, Mademoiselle, — reprit Olivier d'un ton pénétré, presque  solennel,— vous ne pouvez vous imaginer quelle est Pciallation de:"}