{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/2d4fb84f17b56ce9eb31395d54900bb6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckvv\n^I2422^j Erben und Gläubiger ^ nachbenannter Verstorbenen. Bon dem Eivitg:nch?e der k. k. Haupt- und Restdenzstatt Wien wird hiermit bekannt gemacht: Et haben alle jeneP-r-sonen, weiche an die nachbenanvten Verlassenschafts Massen, a?s Erden. Gläubiger, oder aus waS immer für einem Rech'sgrunde e?ne Kord,rang zu mache» gedenken, ihren An spruch so gewiß binnen Emem Zahre, 6 Wochen und 3 Ta gen, vom Tage »er gegenwärtigen Kundmachung an, vor diesem G»'ichke anzudriagen und darzuthun» widrigens diese Verlasssnschaften in Gemaßheit des Hofkanzley-Decretes vom 8ten Zulius 18Z5, Z.175^0, und Hofkammer-Decretes vom 16. Julius 1839, Z. 22505, an diejenigen Konde abgeführt «erden würden, denen nach den b.stehenden Gesetze«, das Einziehungsrecht gebührt. AndrisZgnaz, Taglvhner, wohnte Rr. 17 Windmü le, starb 22. Mär» 1841, hinterliß 18V4 kr. LM. Artmann Therese, Taglöhners; Witwe, wohnte Nr. Z27 Landstraße, starb 26. April 1841, 1» kr. CM. Antonini Magdal., Tischlers-Eheweib, wohnte Nr. 272 Vieden, starb 18 Zunius 184t, 8 kr. LM. Ametschläger Aloysta, Handarbeiterinn, wohnte Nr. 40 am Aisergrunde, starb S. August 1841, 1 fl. 8 k,. CM Adelmann Margaretha, Taglöhnerinn, wohnte Nr. 168 Margarethen, starb 2. September 1841, 64 kr. CM. Abeck G-org, Taglöhner, wohnte Nr. 86 Leopoldstadt, starb Z3. September 1541, 28 kr. EM. Adametz Magda ena Pfründnerinn, wohnte Nr. 221 Stadt, starb 3t. Dece«ber 1841, 4okr. EM. Amentbergsr Andreas, Pfründner, «ohnte Nr. 28, Zvseph-stadt, starb 12. Februar 1»42, 16 kr. CM. Ambichsl Zulius, Tlglöhners-Kind, wohnt» Nr.8?Hllnds thur». starb 4. Julm«l842» 11 kr. TM. Aschendrenner Z-Hann. Kutscher, Wohnort unbekannt, starb 12 «ugust 184», SS kr. EM. Alder! Therese, Büchsenmacher« m Tochter, Wohnort on, bestimmt, starb 8- Zanuar1843, 11 kr. EM. Alben Margaretba, Magd, wohnte Nr. 1S0, Landstraße starb Z0. Mär; 1845, 55 kr. EM. Arodino Zulia^a, Taglöhnerinn, wohnte Nr. 108 Laim grude, star>51. May 1845, 8 kr. EM Antonin Francisca, Pfründnerinn, wohnte im Dersor-gungsbaase a« M chelbeur'schen Grunde, starb 27. Decem der 185t, 24 kr. EM. Albrecht Therese, detto, wohnte Nr. 110 Zosepstadt, starb 9. Zulius 1842, 20 kr. EM-Aman Zobaan; Kutscher, wohnte Nr. Z Windmühle, starb 1Z. November 18Z4, ivkr. CM Ackermann Agnes, Bedientens-Witwe, wohnte Nr. ZSV Landstraße, starb 4. Oktober 184Z, 16 kr. EM Attenhofer Therese, Magd, wohnte Nr. S3S Rennweg, starb 4. Oktober 18Z2, 12 kr. EM. Angerholzer Magdal., Pfründnerinn, wohnte Nr. 662 Mieden, starb S. Oktober 1844, 1 fl. SS kr. CM. Ament Paul, Taglöhner, wohnte Nr. 185 Stadt, starb Uten Zuniu« 1844, 13 kr. EM. Alesta Joseph, detto, unterstandslos, starb Z. Oktober 1844, 11 kr. EM. Biegler Georg, Buchdrucker, wohnte Nr. 17 Windmühle, starb 22. Marz 1841, 12 kr. EM. Benevict Michael, Bandmachergeselle, wohnte Nr. 17 Windmühle, starb 4. April 184l, 622/4 kr. EM. Beschorer Anna, Pfrüftdne,inn, wohnte Nr. 66 Lichtenthal, st rb 9»Aprl184l, 1 fl. 1 kr. CM. Bcaaii Barbara, Piründnermn, im Versorgungshause in der Währingergasse, starb 14. Zunius 1841, 11 kr. EM. Becher Zoh., Bat. Invalid, unterstandslos, starb 16ten Zunius 184 z, t fl.46 kr. EM. Bauer Zosepha, Köchinn, «obnte Nr. 162 Altlerchenfeld, starb 5. Zunius 1841, Z6kr. CM. Böß Zttovsia, Taglöhnerinn, wohnte Nr. 628 Wieden, starb 5. September «841, 51 kr EM. Baumgarmer Leopold, Taglöhner, onterstandlos, starb 24. Ockoder t84l, 2Z kr. EM. BisoliLutwig. Harmon-kamacher, wohnte Nr. 741 Wieden, starb 6. November l84l, 28 kr. EM. Bena Johann, Pat. Invalid, wohnte Nr« 579 Wieden, starb 16. Novsmder l84l, 44 kr. CM Brä» er Theresia, Pfründnerinn, wohnte im Vers. Hause in d-i Währi g?rgasse. starb 30. December 1841; S4kr. EM Bizany Therese, Mags, wohnte in detto am Aiserdach, starb 15. December 184». 18 kr. EM. Bausinger Katharina, Taglönermn, Wohnort unbekannt, starb 4. O cember 1841, 1 fl 26 kr. EM. Bachel Joseph, Schuhmachergeselle, wohnte Nr. 117 Alt lerchenfeld, starb S. December 1841, 1 fl. 23 kr. EM. Boleschnovitz Kathar., Handarbeiterinn, wohnte Nr. 6o, Braunhirsch-ngrund, starb 24. Dec. 1841, l fl.6kr.CM. Burkhart El-sav«, Pfründnerinn, im Versorgungshause am Alserbach, starb 18. Januar 1842, 18 kr. CM. Beyfuß Joseph, Pfründner, im Bers. Hause am Alserbach, starb 4. December 1841, 56 kr. CM. Birkhvfer Johann, Taglöhner, wohnte Nr. 166 Altlerchsn-feld, sta b 4- Januar «842. 27 kr. CM. Baumgarmer Johann Leonhard, Pfründner, wohnte Nr. 18 Zosephstadt, starv 9. November 1838, 56 kr. CM. Bahr Caspar, desto, wohnte Nr. Z24 Erdberg, starb 10. Zunius 1840, 54 kr. CM. Bayer Theresta. Taglöhnerinn, wohnte Nr. 177 Leopold stadt, starb 4. Februar 1842, 12 kr. EM. Bauer Kakh., Pfründnerinn, wohnte Nr. 174, Alservor-stadt» st^rb 5. Februar 1842, Z6 kr. EM. Bauhofer Therese, Taglshne's-Witwe, wohnte Nr. 65? Wieden, starb 18. December 184t, 41 kr. EM. Betzold Michael, Taglöhner, unterstandslos, starb 21. Fe bruar 1842, 5 kr. EM. Beer Franz. Marqueur, wohnte Nr. 1096 Stadt. starb 17. Mär, 1842, 27 kr. EM. Bauer Kur.ig„nde, Normalschul-Directors-Waise, zu St. Gotthardt in Ungarn» starb 5. August 1839. 1fl.2Z kr.TM. Berger Heinrich, Schlossergeselle, auf der Reise, starb 17. Febru-r 1842. 1 fl. 12 kr. EM. Böhm Franz, Tischlergeselle, wohnte Nr. 92 Perch holds-docf, starv 6. März 1842» 1Z kr. CM. Breitreck Katharina, Pfründnerinn, wohnte Nr. 460 Leo, poldst cht, üarb 16. Febr 1842. 27 kr. «. M B rian K anz, Taglöhner, wohnte Nr. 17 Windmühle, starb 16. März 1842, 15 kr. CM. Be-g«r Ioieph, Pat. Invalide, unbekannten Aufenthaltes, sta-b 4- Zuniu« 1842, 58 kr. CM. Burgossky Georg, d-ll-, Wohnort usbekannt, starb 6ten Februar 1842, 57 kr. TM-Bohm Zul-ana^ P'rü--dnerinn, wohnte Nr. 156 Zoseph-stadk, stard 15. Mav 1842, 1 fl. 20 kr. CM. Brunner Mich. Tagiöhne?, unterstandslos, starb 15. Zu nius 1842. 9 kr. CM. Brannsdorser Mari,, zu yfaffstätten nächst Baden wohn haft, starb 5. Vcr. 1841, 15 kr. EM. Berger Jsscph, Pat. Invalide, unbekannten Aufenthalts, sta'b 17. Aug. 1842, 2 fl. 26 kr. CM. Böhm Anna, Taglöhnerinn, wohnte Nr. 38 FünfhauS. starv 11. Jul. 1842, 7 ke. EM. Bslz! Magdalena, Taffetmachsrinn, wohnte Nr. 102 Fünf-Haus, start, 17. Zanius 1842, 28 kr. EM. Bayer Andr., Schlossergeselle, wohnte N?. 210 Stadt, starb t4. S-pt. 1842, 60 kr. CM. Brand! Johanna, Taschners - Witwe, wohate Nr. 93o Stad?, sttrv 8. Nov. 1842, 12 kr. CM. Brenner Eonr. d, Taglvhner, »vhnte Nr. 1«0 Marga rethen, sta^d 1. Nov 18»2. 20 k?-. SM. Bast Irseph, Maurergeselle, wohnte Nr. 1t8 SechshauS. starb 17. Sept. 1842, 12 kr. EM. Benesch Ar?na. Pfründnerinn, wohnte Nr. 291 Leovvld-studt. st^rb 1. Oct. 184?, 12 kr. EM. Bit;o Goufried, Musiker, «vhnte Nr. 165 Altlerchenfeld, starb !5. Oct. 1842, 17 lr. CM. Bogelka, »atd r., Taglöhnerinn, in Baden nächst W^en. jiarb 18. Sept. 1842, 48 kr. EM. Blacha Ka-Harina, detto, wohnts Nr. 3S7 Erdberq, start l6. Dec. 1842. 1 fl. 11 kr. CM. Brauch Z^kod. Taglöhner, unterstandslos, starb 19. Der. l842, 14 kr. CM. Brenner M -gdal-na, Taglöhnerinn, untertUnd«!os, starb l6. No». 18»2, 24 kr. EM. Bib r Genovefa, P'ründnerinn, wohnte Nr- 10 Althan. iarb 6 Febr. 1845 56 kr. CM. Bauer J hann, Tti^löhner, unterftandSloS, starb 28sten ;anuar 1845, 51 kr- CM. Blacka Rosalia, Tagiohnerinn, wohnte Nr. 172 Srdbera, tarb 50. Oc-. 1842. 27 k5. LM. Beutl Ciiristina, Pfründnerinn, wohnte Nr. 7 Rostendorf, iarb 12. Iinuar 184z, 9 kr. CM. Brandl Snna, Magd, Wohnort unbestimmt, starb 5ten lpril 1845, 50 kr. CM. Böhm Maria, Mag», wohnte Nr. 253 «lservorstadt, starb 1. Dec. 1842, 11 kr. LM. Buchsbaum Barbara, detto, wohnte Nr. 550 Wieden, arb 6. May 1845, 1 fl. 12 kr. EM. Binder Franc'ska, Wärterinn im k. k. ^llgem. Kranken aase, starb 3. Ma? 1845, 28 kr.\nBosack Wenzel, SckneidergesM«, wohnte Nr. 214 Stadt, starb 8. F-bruar 1845, 8 kr. EM. Brenmnger Elisabeth, Magd, zu Altenmarkt V. U. W , st-rb 5. März 1845, 4 fl. 51 kr. CM. Buchar Thomas, Wsbergesell, Wohnort unbekannt, starb 16. Zvn. 1843, 9 kr, CM. Bl»nk Zovinn, Bauer, von Neckenmarkt in Ungarn, starb 27. Zun. 1845, 9 k. . CM. Bäamler Gotthart, Bedienter, Nr« 506 Aiservo-statt wohn haft, sta,b 5 Aug. 1845, 28 kr. CM. Verleb Joseph, Pfiündner, wohnte Nr. 2t Magdalena gründ, starb 22. Jul. 1845, 11 kr. EM. Blamarik Stephan, P,r. Invalide, Wohnort unbekannt, starb Z0. Nov. 1852, 1 fl 54 kr. EM. Bernhart Therese, Heugmacherinn, wohate Nr. 455 Gau-denzdorf, sta-b 11. Aug. 1845, 6 kr. CM. Biavch Laura, Schauspielerinn, wohnte Nr. 37 Zägerzeile, starb 6. Nov. 1829. 3 kr. CM. Bre»ina Joseph, Schneidergesell?, wohnte Nr. Z47 Stadt, starb 30. Oct. 1843, 2 fl. 43 kr. C«. Bernhard» Franz, Mukkus, wohnte Nr. 145 Neulerchen feld, starb 28. Sept. 1843, 9 kr. CM. Beimel ttagtalena (auch Reimel), Magd, wohnte Nr. 72» Stadt, starb 9. Oct. 1843, 50 kr. CM. Blaschka Eäcilia, Köchinn, wohnte Nr. 59S Stadt, starb 3. Oct- 1843, 12 kr. EM-Beninger Smanuel, Taglöhner, »ohnte Nr. 17 Windmühle, starb 1Z. Oct. 1843, 41 kr. CM. Braun Caspar, Taglöhner» wohnte Nr. 129 Wieden, starb 30 Januar 1844, 7 kr. CM. Breitensee Anton. Pfründner, woknte Nr. 35 Windmühle, starb 27. December 1843, 11 kr. CM. Belegrin Johann, Schneidergeselle, wohnte Nr. 551 Stadt, starb 2. Jan. 1844, 57 kr. CM. » Bigler Antonia, Maad, Wohnort unbekannt, starb 23sten Febr. 1844, 23 kr. CM. Blaha Franz, Webergeselle, wohnte zu Sechshaus, starb 1. November 1843, 14 kr. LM. Blechstemer Ios., Aeugmacher, wohnte Nr. 17 Windmühle, starb 5. Mav 1844, 13 kr. EM. Binder Anna, Pfründnerinn. wohnte Nr. 350 Lanstraße starb 21. März 1844, !3 kr. CM. Bruha Thekla, Pfründnerinn, wohnte Nr. 53 Stadt, starb 25. April 1844, 31 kr. CM. Benesch Joseph, Aiegeldeckergeselle, unterstandslos, starb 26. Jun. 1844, 4 kr. EM. vernadin Aloysia, Magd, wohnte Nr. 83 Thury, starb 6. May 1844, 23 kr. TM. Berthold Georg, Bäckergeselle, zu Dornbach, starb 3ten May 1844, 12 kr. EM. Bielitzky Johann, Marqueur» unbestimmten Aufenthaltes, starb 14. May 1844, 9 fl. 10 kr. CM. Boronkay (richtiger Marie Bum), Handarbeiterinn, wohnte unbekannt, starb 5. März, 1 fl. 48 kr. Brunner Anna, detto, wohnte Nr. 21 Alservorstadt, starb 5. Oct. 1859, 11 kr. CM. Bisenberger Ferd., Taglöhner, wohnte Nr. 36 Michel-beur'schen Grund, starb 19 Aus. 1844, II kr. EM. Betschack Anton, Wundarz»« - Gehülfe, wohnte Nr. 111 Hundsthurm, starb 9. März 1841, 21 kr. CM. Ezermack Johann, Patental-Znvalide, «ohnte Nr. 90 Wie den , starb 1Z. April 1842, 42 kr. EM. Ezabcck Johann, Wkberjvng, «vhnte Nr. S Braun hir sttengrund, starb 28 Februar 1842, 9 kr. CM. Eass-nell? Gusanna, Sprachmeisterinn, wohnte Nr. 212 Alt lerchenfeld, starb 21. August 1842, 3S kr. CM. Colombarzy Earl, Fmdelhauszögling, starb 24. Zulius 1842, l3 kr. EM. Ehitra Therese, Köchion, «vhnte Rr. 27 Ottakring, starb 4. Oktober 1842, 4 kr. EM. , Ezerny Elisabeth, Pfründnerinn, »vhnte Nr. 287 Erdberg starb A Lagust 1843, i st. 2 kr. CM. Ezerwenka Kranz, Schustergeselle, wohnte Nr. 385 Land straße, starb 13. September 1843» 38 kr. CM. Ezczeck FranciSca. Pfründnerinn, »ohnte Nr. 68 Laim-grubei, starb 22. Zanuar 1844, 6 kr. EM. Eachedenier Ferdinand, VagenlackirerseseS», »vhnteNr.10? Hantzsthar«, starb 12. August 1837, 11 kr. CM. Drascheck Katharina. Taglöhnerinn, Wohnort unbekannt, starb 15. December 1840, 18 kr. CM. Datisch Georg, Patental-Znvalide, unterstandslos, starb 13. M-» 1841, 14 kr EM. Duschan Franz, Schuhmachergeselle, wohnte Nr. 17 Wind mühle, starb 8. May 1841, 12 kr. CM. Dischendorfer Anna, Pfründnerinn, «ohnte im Bersor-gungshause am Alserbach, starb 27. Zunius 1S41, 10 kr. CM D»orczack Wenzel, wohnte Nr. 231 Altlerchenfeld, starb 30. Zulius 1841, 9 kr. CM. vunkel Anna, Pfründnerinn, «ohnte Nr. 132 Laimgrube, starb 16. Zanuar 184», 13 kr. CM. Dick Barbara, Pflündnerinn, im Versorgungshanse in der Wäh-mgergaffe, stZrb 28. December 184t, 22 kr EM. Orack Victoria» detto, ebendort wohnhaft, starb 31. De cember184l, 7 st. 59 kr. EM. Diediz Gränz. Pat. Znvalide, Wohnort unbekannt, starb 16. Zunius 1840, 55 kr. SW. Dörflinger Gottlieb, Pftündner, «vhnte im Versorgungs-Hause in der Währingergasse, starb 5. Zanuar 1842, 12 kr. Demmer Anna, Pfründnerinn, wohnte Nr. 95 Josephstadt, starb 22. November 1841, 14 kr. CM. Draßkowitz Barbara, detto, im NersorgungshauseWährin-gergasse, starb 31. Januar 1842, 25 kr. CM. Doleczal Marie, Handarbeiterinn, Wohnort unbekannt, starb 31. Januar 1842, 26 kr. CM. Dorn Anna, Pfründnerin, im BersorgungShause am Alser bach, starb 16. Februar 1842, 15 kr. CM. Druda Stephan, Webergeselle, unterstandslos, starb 31sten Januar 1842, 22 kr. CM. Domann Joseph«, Magd, Wohnort unbekannt, starb 4. Fe bruar1842, 15kr. CM. Derndy Franz, Kellner, Wohnort unbekannt, starb 22sten April 1842, 16 kr. CM. Dobler Antonia, Taglöhnerinn, wohnte Nr. 5Hungelbrunn, tarb 7. May 1842, 24 kr. CM. Degen Abrahsm, Pfrü -dner im V'rsorgungshause, Wäh-ringergasse, starb 9. April 1842, 6 kr. CM. Vworschack Jacob, Pferdeknecht, wohnte Nr. 549 Leopold stadt, starb 8. April 1842, 1 fl 20 kr. CM. Dunzendorfer Johann, Uhrfeder-Fabriksarbeiter, wohnte Nr. 351 Sumpendorf, starb 25. JuliuS 1842, 15 kr. CM. Dworcaczek Katharina, Wäscherinn, wohnte Nr.6S4 Land-itraße, starb6.?ugust 1842, llkr.CM. Dreher Barbara, Pfründnerinn, wohnte Nr.150Alserg'und, starb 9. May 1842, 56 kr. CM. Dieye Anna, detto, wohnte Nr« 5 Alsergrund, starb 3. Sep tember 1842, 7 kr. CM. Drechsler Marie, Taglöhnerinn, Wohnort unbekannt, starb 19. November 1842, 25 kr. CM. Danner Sleonvra, Taglöhnerinn, wohnte Nr. 17 Wind mühle, starb 22. Januar 1845, 14 kr. CM. Dworschack Mathias, Taglöhner, wohnte ebendort, starb 27. März 1845, 6 kr. CM-Dienst! Franz, Kutscher, wohnte Nr 31 Laimgrube, starb 3. Zanuar 1845, 22 kr. CM. Damke Anton, Pfrund ner, Wohnort unbekannt, starb 16. December 1842, 24kr.eEM. Doleschal Rosalia, Amm im k. k. Findelhause, starb 26sten May 1845, 8 kr. CM. Darn Joseph, Tischlergeselle, auf der Herberge, starb 6ten 'May 1845, Ist.30kr- CM. Dworschack Katharina, Pfründnerin, wohnte Nr. 142 Alt lerchenfels, starb 6.April 1836, 7 kr. CM-Donner Elisabeth, Magd, Wonhort unbekannt, starb 19. Julius 1843, 15 kr. CM. Dienauer Carl, Taglöhner, wohnte Nr. 17 Windmühle, starb 10. August 1845, 54 kr. CM. Vringel Johann, Weintrager, wohnte Nr. 768 Stadt, starb 5- September 1845, 24 kr. CM. DomanSky Veronica, Magd, wohnte Nr. 46 Landstraße, starb 1. Oktober 1845, 14 kr« CM. Dörner Christian, Kugelspielinhaber» wohnte Nr. 70 Wind» Mühle, starb 25. Februar 1855, 15 kr. CM. Dolensky Anton, Patental-Jnvalide, wohnte Nr. 762 Wie den, starb 3. May 1844, 12 fl. 28 kr. CM. Dühl Georg, Taglöhner, wohnte Nr. 17 Windmühle, starb 29. April 1844, 7 kr CM. Demelmayer Ferdinand, Taglöhner, wohnte eben dort, ffarb5. May 1844, 27 kr. CM. Drabeck Franz, Zeugmacherlehrjung, wohnte zu AtzzerSdorf, starb 16. März 1644, 14 kr. CM. DickertFriedrich, Taglöhner, wohnte Nr. 17 Windmühle, starb 12. April 1844, 19 kr. CM. Dietrich Marie, Magd, wohnte Nr. 35 Leopoldstadt, starb 23. März 1844, 20 kr. CM. Vworzack Anna, Pfründnerinn. wohnte Nr. 287 Crdberg, starb 17-Oktober 1844, 21 kr. CM. Engel Josepha, Pfründnerinn, wohnte Nr. 68 Laimgrobe starb 6. April 1841, 54 kr. CM. Egle Johann, Pfründner, wohnte Nr» 105 Gumpendorf, starb 20. May 1841, 7 kr. CM.\nEichinger Joseph, PfrSndner, wohnte Nr. 87 Kumpendorf, starb 5. August 1841, 48 kr. CM. ElgasJohann, Lfründner, Wohnort unbekannt, starb Isten December 1840, 1 fl. 12 kr. CM. Ersing Anton, Taglöhner, wohnte Nr. 18 Roßau, starb 5. August 1841, 8 kr. CM. Shrenhofer Carl, V?röndner, wohnte Nr. 122 Laimgrube, starb8 November 1841, llkr. CM. Essig Johann, Former, wohnte in der Wr. Raaber Eisen bahnwerkstätte, starb 31. October 1841, 15 kr. CM. EmersKilian, Seidendreher, wohnte Nr. 286 Gumpendorf, starb 28. November 1841, 2 fl. 20 kr. CM. EberhartTherese, Wäscherinn, wohnte Nr.247 Landstraße, starb 24 December 1841, 32 kr. CM. Eich Stephan, Pfründner, wohnte Nr. 551 Wieden, starb 20 Januar 1842, 2fl. 14kr. CM. Ettl Zosepha, Magd, wohnte Nr. 12 in der Brühl, starb 21.Octoberl840, 48 kr CM-Endres Julie, Pfründnerinn, im Versorgungshause am Al serbach, starb 25. März 1842, 11 kr« CM« Ellmger Therese, Pftündnerinn, Wohnort unbekannt, starb 12« May 1842, 56 kr. CM. Edel Therese, Pfründnerinn, wohnte Nr. 879 Wieden, starb 6. Julms 1842, 48 kr. CM. Erdner Elisabeth, Taglöhners-Eheweib. wohnte Nr. 15 Hundsthurm, starb 14. April 1842, 6kr. CM. Ändl Aloys, Taglöhner,ZWohnung unbekannt, starb 25sten April 1842, 9 kr. CM. Englinger Elisabeth, Einwäscherinn. wohnte Nr. 175 Land straße, starb 14. März 1842, 16 kr. CM. Eckhart Johann, Pfründner, wohnte Nr. 249 Stadt, starb 8. Zunius 1842, 10 kr. CM. Snsfellner Carl, Taglöhner, wohnte Nr. 17 Windmühle, starb 18. Julius 1842, 48 kr. CM. Erhard Johann, detto, wohnte Nr. 21 Sumpendorf, starb 22-J-m us 1842, 7 kr. EM. Esche Constantin Theodor, Voldarbeitersqehülfe, wohnte Nr. 70 Wmdmühle, starb 2. Julius 1842, I fl. 7 kr. EM. Egerer Josepha, Handarbeiterinn, wohnte Nr. 169 Alser gründ, starb 7. Julius 1842, 10 kr. CM. Eber Johann, Aimmergeselle, Wohnung unbekannt, starb 24. September 1842, ZI kr. CM. Engelhart Benjamin, Ehirurgms-Gubject, wohnte Nr. 174 Livpoldstadt, starb 19. December 1842, 21 kr. CM. Edelmayer Ernst, Patental-Javalide, wohnte Nr. 211 Al servorstadt, starb 25. April 1845, 28 kr. CM. Eltfond Julie, WebergesellenS - Weib, «ohnte Nr. 118 HvndSthurm, starb 13. December 1833, 1 gold. Ohrlinserl per 3 kr. EM. Ernst Earl, k. k. Gränzjäger bey der Mariahülferlinie, m der Caserne, starb 24. December 1842, 1 fl. 7 kr. CM. Engström Earl, T'schlergeselle. wohnte Nr 6 Magdalena gründ, starb 30. Julius 1843, 14 kr-EM. Siqenseher Ferdinand, Zeugmachergeselle, wohnte Nr. 17 Windmühle, starb 20. Oktober 1843, 7 kr. EM. Einzinger Thekla. Magd, wohnte Nr. 482 Landstraße, starb 15. Januar 1844, 4t kr. EM. Eder Therese, Handarbeiterinn, wohnte Nr. 395 Leopold-städt, starb 9. November 1843, 12 kr. CM. Ehrn Therese, Taglöhnerswitwe, wohnte Nr. 789 Stadt, starb 13. Zanuar 1844, 48 kr. CM. Ewra Amalia, Schneiderswitwe, wohnte Nr. 977 Stadt, starb 26. Januar 1844, 2 fl. CM. Ehrlich Lazarus, Tischlergeselle, wohnte Rr. 929 Stadt, starb 20. Oktober 1843, 39 kr. CM. Ettinger Appolonia,Druckergesellens Witwe, wohnte Nr. 62 Thury, starb 21. Januar 1844, Ist.24kr. CM. Eckstein Elisabeth, Pfründnerinn, wohnte Nr. 72 Altlerchen feld, starb 21. März 1844, 4 kr. CM. EianerKatharina, Magd, wohnte Nr. 110 Josephstadt, starb 10>May l844, 20 kr. EM-Eder Barbara, Pfründnerinn, Wohnort unbekannt, starb 6 Zanuar 1834, 33 kr. EM. Ertl Mathias, Taglöhner, unterstandlos, starb 2- Zulius 1844, 12 kr. EM. Eichhorn Anna, Taglöhnerinn, wohnte Nr. 17 Windmühle, starb 22- Juniss 1844, 7 kr. CM. Engel Johann, Schustergeselle, wohnte in der Stadt auf der Herberge, starb 4 August t844, 8 kr. CM. Eichner Heinrich, Taglöhner, wohnte Nr. 17 Windmühle, starb 4. November 1844, 8 kr. CM. Fernitz Anna, Pfründnerinn, »ohnte Nr. 55 Gu»pendorf, starb 12.May 184t, llkr.EM. Feitel Johann, Pfründner, im Bers. Hause in der Währin-Sergasse, starb 21. May 1841, 36 kr. CM. Fabian Kat,Hanna, Taglöhn?rs«eib, wohnte Nr. 17 Erdberg, starb 25. May 1841, 28 kr. EM. Fortner Jo eph, Pfründner, «ohnte im Versorgunash. in der Währinge rgasse, starb 21. Oktober 1841, 13 kr. CM. Feld«ayer Anna, Pfründnerinn im detto, starb 29. Decem ber 1841, 39kr. EM. Felder Elisabeth, Pfründnerinn, «ohnte Nr. 650 Wieden, starb20.November 1841. Ifl. 20kr. EM. Feynch Gertruds, Pfründnerinn, wohnteNr.154Zosephstadt, starb 2. Zanuar 184Z, 50 kr. EM. Fay Mathias, Taglöhner, unterstandslos, starb 5. Novem ber 1841, 43 kr. CM. Fürstweger Katharina, Taglöhnerinn, Wohnort unbekannt, starb 22. Zanuar 1842, 12 kr. CM. Faidenberg Elisabeth, Pfründnerinn, Wohnort unbekannt, starb 26. Januar 1842, 50kr. LM. Hischer Julie, detto, im Vers. Hause in der Währingergasse, starb 50. April 1842, 6 kr. EM. Frank Barbara, Pfründnerinn, wohnte Nr. !98 Stadt, starb 11. März 1842, 49 kr. EM. Feith Marie, Maqd, wohnte Nr. 197 Alservo?stadt, starb 11. Februar 1842, 6 fl. 42 kr. EM. Fischer Leopold, Zeligmachergeselle, Wohnort unbekannt, starb 8. April 1842, 49 kr. SM. Facht Katharina, Pfründnerinn, wohnte Nr. 20 Roßau, starb 11 Februar 1842, 34 kr. CM. Flikentanz Joseph, Taglöhner, wohnte Nr-358, starb 15. Julius 1842, 26 kr« CM. ßriisch Larolina, Seifensieders w.Tochter, Wohnort unbe kannt, starb 5. Zunius 1842, 44 kr. CM. Flandorfer Anna Maria. Kleinhäuslerinn zu Karnabrunn, starb 13. Mav 1842, 19 kr-CM. Frauen»orfer Mathias, Taglöhner, wohnte Nr. 113 Land straße, starb 23. Oktober 1842, 6 kr. EM. Fechtner Ferdinand, GHustergeselle, wohnte Nr. 33 Magda-lenagrund, starb 14. September 1842, 442/4 kr. EM. FrieilAntonia, Handarbeiterinn, Wohnort unbekannt, starb 6. December 1842, 27 kr. EM. Führer Georg» Pfründner, «ohnte Nr. 428 Leopoldstadt, starb 24. Januar 1845, 32 kr. CM. Faber Wilhelm, detto, wohnte Nr. 61 Josephstadt, starb 30.December 1842, llkr.EM. Frauenbacher Lorenz. Webergeselle, wohnte Nr. 40 Braun hirschengrund, starb 30. Ortober 1842, 14 kr. EM. Fischer Carl, Schuhmacher, wohnte Nr. 17 Windmühle, starb 15. Februar 1843, 7 kr. EM. Ftlix Franz, Wagnergestlle von Bajar in Ungarn, wohnte Nr. 95 Roßau, starb 4. September 1842, 14 kr. EM. Frank Antonia» Taglöhnersweib» wohnte Rr. 161 Zoseph-statl, starb 10. April t8t3, 18 kr. EM. Froschauer Vincenz, Patental-Jnvalide, wohnte Nr. 617 Leopoldstadt, starb 19.März 1845 Ifl- 28kr.CM. FreyRosalie, Ledsrsärbers-Sheweib. «ohnte Nr. 17 Hunds thurm, starb 15.Junius1854, 9 kr. EM. Fricker Jss-sha, Pfründnerinn. Vers Hause Währingergasse, starb 16. Zunius 1843, 34 kr. CM. Fürbaß Zohann, Taglöhner, wohnte Nr. 17 Windmühle, starb 27. May 1843, 11 kr. EM. F esiing Ursula, Köchinn, wohnte Nr. 555 Stadt, starb 16. September 1850, 20 kr. CM. Fes-r Anna, Pfründnerinn, im Ters. Hause Währingergasse. starb 7. Octobsr 1845, ll kr. EM. Floh Franciica, Handarbeiterinn, Wohnort unbekannt, starb 26. Junius 1845, 13 kr. SM. Fuchs Martin, Bedienter, wohnte Nr. 574 Stadt, starb 27. November 1829, 1 fl. 45 kr. CM. Fleisch! Barbara, herschaftl. Kutschers-W>twe,wohnteNr.172 Laimgrube, star?4.Oktober 1345, ifl.8tr.EM. F scher Johann, Zimmerputzer, wohnte Nr. 27 Leopoldstadt, starb 31. October 1845, 15 kr. CM. Finster Marie, Taglöh^erini?, wohnte Nr. ll2 Hundsthurm, starb5. Februar l8Z0, 24 ?r CM. Fällinger Margaretha, Pfründnerinn, wohnte Nr-24 Altler-chenft ld, starb 7. Zanuar l844, 19 kr. CM. Findel Marianna, Mags ,wohnte Nr. l72 Laimgrube, starb 10 Januar 1844, 4l kr CM. Fink Anton, Stratzensammler, unterstandslos, starb 20sten «pril 1844, 9 kr. CM-Florian Anton, Taglöhner, wohnte Nr. 7Z Alllerchenfeld, starb 25. März 1844, 18 kr. CM. Ferer.tsitz Ferdinand, angehender Handelsmann, wohnte Nr. 655 Leopolistadt, starb 12 Februar 1844, 1 fl. 1^/4 kr. Eonv. Münze. Fuchs Heinrich, Schlossergeselle, wohnte. Nr, 210 Stadt, starb 25. Rp» il 1S32, 2 fl. 24 kr. EM.\nFeilenretter Joseph, Taglöhner, unterstaadelos, starb9ten »pril 1844, 12 kr. EM. ! F scher Geor», Taglöhner, wohnte Nr-17 Windmühle, starb 15. Junius 1844, 3 kr. EM. Gritsch Christ ne, fürstliche Hof-Fouri,rstochter, wohate Nr. 48 Strozzengrund, st^rb 2. August 1844, 12 kr- EM. Fischer Katbarina, Elaoiermacherswite, wovote im Veriors gungsdaose zu St.Marx, starb2Z«Zulius 1844, lifl. 50kr.E?H. Frattini Franz, Pvrtraitmahler, unterstandslos, starb I6ten September 1S44, S kr. EM. Freiffnger G org, Sckauspieler, wohnte Nr, 17 Windmühle, starb 2. September 1844, 12 tr. EM-Gutmayer Barbara, Taglöhnerswitwe, wohnte Nr. 59 am H mmelpfortgrand, starb!4. May 1841, 5 kr. EM. Gillhofer Johanna, Taglöhnsnnn, wohnte Nr.172 Sampea-dorf» starb 3. Junius 1841, 22kr.E«. Grün Michael, Taglöhner, wohnte Nr. 31 Laimzruke, starb »8. May 1841, 50 kr. EM. Gerich Michael, Taglöhner, wohnte Nr. 168 Altlerchenfeld, starb 7. Junius l«4l, 5 kr. EM. Graf Aloysta, Pfründnerinn i«üers. Hause in der Währin gergasse, starb 29. «ugust 1841, 26 kr. CM. Glatz Matbias, Tag örner, wohr.te Nr. 442 Wieden, starb 9. Julius 1841, 50 kr. CM Guttmaan Zohann, Weberjung, wohnte Nr. 156 zu Nein» dorf, starb 4. Zunius 1841, 31 kr. EM. Sensky Friedrich, Hausknecht, wohnte Nr. 11 Leopoldstadt, starb I.September 1841, Ifl.22kr.EM. Glas Barbara, Handarbeiterinn, wohnte Nr. 65 Sumpen dorf, starv 12. Ma» 1841, 59 kr. CM. Gregowitsch Peter, Patental-Znvalide (Wohnort unbekannt) staro 22. August 1841, 14 kr. EM. GanS Barbara, Pfründnerinn, wohnte Nr. 873 Wieden, starb 24. September 1841, 2fl. 3 kr. EM Sare,s Christine, Pfründner-nn, Wohnort unbekannt, starb 29-September 1841, 20 kr. EM. Gill Barbara, Waisenhauszögling, wohnte Nr-391 Wieden, starb 10. October 1841, 6 kr. EM. S ünwald An» «. Kindswärterinn, »ohnte Nr. 240 Leopold-stadt, starb 3. November 1841, 33 kr. CM. SöwertRosalia. Magd, «ohnte Nr. 18 Magdalenagrand, starb?9>October 1841, ifl.4kr.EM. Graßtz Elisabeth, Pfründnerinn, wohnte Nr. 17 Erdberg, starb 30. September 1841, 51 kr. EM. Serirlerner Zoseph, Pfründner, wohnte Nr. 304 Erdberg, starb 15. November 1841, 11 kr. CM. GruberAndreas, Pfründner im Bers. HauseWährmgergasse, starb 15. Zanuar 1842, 20 kr. CM. Geiger Anna, Magd, wohnte Nr. 664 Leopvldstadt, starb 17. December 1841, 20kr. EM. Gobel A»na, Mag», wohnte Nr. 384 Landstraße, starb 4. Zanuar 1842, 31 kr. CM. Gvlz Johann» Taglöhner, wohnte Nr. 2 Roßau, starb 12. Zanuar 1842, 42 kr. CM. Gruber Therese, Pfründnerinn, wohnte Nr. 570 Landstraße, starb 17. Februar 1842, 1 fl. 16 kr. CM. Gall tz Anton, Pfründner, Wohnort unbekannt, starb 13ten Zulius 1840, 50 kr. CM. Garßett Margarets«, Pfründnerinn, wohnte Nr. 13 Nltler>-chenfeld, starb 15. August 1837, 43kr. CM. Gröger Anton, Pfründner, wohnte Nr. 85 Thury, starb S-May 1842, 38 kr. CM. Guttmann Anna, Pfründnerinn, im Vers. Hause am Alser bach, starb 19. April 1842, is kr.CM. Sruber Leonhar», Taglöhner, »ohnte Nr. 17 Windmühle, starb 6. May 1842, 7 kr. EM. Gerzaböck Zohann, Taglöhner, unterstandslos, starb 25sten März 1842, 28 kr. CM. Gruber Marie, Handarbeiterinn, wohnt« Nr-29 Noßau, starb 2 t. Junius 1842, 14 kr. EM. Gretschmayer Adam, Webergeselle zv Eberreichsdsrf, starb 1. Zulius 1842, 6 kr. CM. Gießauf Barbara, Pfründnerinn» «ohnte Nr. 10 Mariahilf, starb 18 September 1842, 12 kr. CM. Sraef Anna, Werkelmannswitwe, «ohnte Nr.271 Gumpen dorf, starb 13. November 1842, 12 kr. LM. Sreilich Zoseph, Pfründner, wohnte im Bers Hause in der Wckhringer«asse, starb 22. December 1842, 12 kr. CM. Gaberton Martin, Taglöhner, onterstandslos, starb 2. Fe bruar 1843, 9 kr. CM. Saßler Zohann, Pfründner, wohnte Nr. 189 Sumpendorf, starb 15 Dtcember 1842, 1 fl.Z0 kr. EM-Graudinger Barbara, Magd zu Perchtholdsdorf, starb 15.Kedruar1843, 14 kr. EM. Srundbeck Zoftpha, Pfründnerin», «ohnte Nr. 8i4 Stadt, starb 12. März 1843, l3kr.EM Groyuit Bertha, Blu«enmacherian, «ohnteNr. 224 Zoseph-stadt, starb 10. März 1845, 51 kr, EM. Grober Magdalena, Maad, wohnte Nr. 92 Laimgrube starb 1. April 1845, 42 kr. CM. Glaser Anna, Pfründnerinn vom Srundspi'al Laimgrube, starb 5. Msy 1845, 11 kr. TM. Gotthaldt Barbara, Gefällen«ächters - Witwe, «ohnte Nr. 3S Magdalena,rund, starb 5. May l84Z, 13 kr. EM. Gelstinger Jvseph, Pfrüi dner, unbestimmten Aufenthalts, starb 1. Zuniss 1845, 16 kr. CM. Gober Johann, Taglöhner, wohnte Nr. 17 Windmühle, starb 16. May 1843, 8kr. EM-Satinsky Anna, SchustergesellenSwitwe, «ohnte Nr-165 Altlerchenfel», sta?b Z5.Fesruar1855, 15 kr. CM. SebhardZohann, Schustsrgeselle, «ohnteNr. 114 Zoseph-stadt, starb ZI. Nuaust 1836, 19 kr. CM. Gery Zohann, Büchsenmacherqeselle, wohnte Nr. 20 Altler chenfeld, starb II.May 1834, 15 kr. CM. Grader Adam, Taglöhner, wohnte Nr. 139 Laimgrahe, starb 7. September 1S43, 30 kr. EM. Gärtner Katharina, Spulerinn, wohnte Nr. 5 am Hungel-bru«n, starb 19 August 1845, 36 kr. EM. Gratzer Zgnaz, Ordonanz beym k. k. Hofbauamte, wohnte Nr. 77 Spitlberg, starb 24. September 1843, 2fl. 24kr. Eonv« Münze-Gall Elisabeth, Pfründnerkn, Wohnort unbekannt, starb 27 Zvmus l845, 11 kr. EM. GampnerMagdalena, Pfründnerinn, «ohnteNr. 32Thury, starb 10. November 1845, Ifl CM. Gro ß Therese, pro», k. k. HolztrSgert - Witwe, wohnte Nr. 161 AMerchenf«ld» starb 14. Dec. 1842» 2fl. 132/4kr. EM. Gellmg Johann, Schlossergeselle, wohnte aaf der Herberge, 56 kr» EM» Georg Katharina. Pfründnerin, wohnteNr.275 Leopoldstadt, starb 6. December 1845,30 kr. CM. Gestattner Elisabeth, detto, wohnte Nr. 29 Windmühle starb 50. December 1845, 14 kr. EM. Gotei Anna, Kindsmädchen, wohnte Nr. 4 Michaelbeueri-schengrund, starb 14. November 1845, 7 kr. CM. Gruber Jobann, Pfründer, im Versorgungshause am Al serbach, starb 7. May 1844.K22 fl. CM. Grimmer Stephan, Pfründner, wohnte Nr. 40 Thury starb 2. Februar 1844, 15 kr. EM. Geiger Franz, Taglöhner, wohnre Nr. 418 Wieden, starb 21. Februar l8«4, 9 kr. CM. Gran Agatha, Pfründnerinn, wohnte Nr. 507 Wieden, starb 29. Januar 1844, 29 kr. CM. Göschel Eoa, Taglöhnerinn, wohnte Nr. 101 Alllerchenfeld» starb15. May 1844, l5 kr- CM. Güntner Martin, Schne«dergese!l, wohnte Nr. 547 Stadt, starb 9. JuniuS 1855, 1 fl. CM. GruberRosat-a, Taglöhnerinn, wohnte Nr. 20 Magdalena-grund, starb 15. JuniuS 1844, 9 kr- CM. Groß Leopold, bürgt. Tischler, wohnte im Dersorgungs-hause zu St. Marx, starb 2. December 1845, 21 kr. CM. Gspentner Anna, Handarbeiterinn, wohnte Nr 41 Gumpen dorf, starb 2.September 1844, 12kr. EM. Gossa Mathias, Taglöhner, wohnte Nr. 47 Thury, starb 18. October 1844, 14 kr. CM. Grvßkopf Paul, detto, unterstandslos, starb 16. October 1844, 12 kr. CM. Hvfrichter Franz. Pfründner, wohnte Nr. 167 Laimgrube, starb 4. März 1841,15 kr. CM. Hofmayer Anna, Wärterinn im k. k. allgemein. Kranken hause, starb am 8. März 1841,10 kr. CM. Herdl-czkaVictoria, Pfründnerin, wohnte Nr. 35 Reustift, starb 17. April 1841, 52 kr. CM. Hofbauer Michael, Taglöhner, wohnte Nr. 15 Gumpendorf, starb 21. May 1841, 5 kr. CM» Höfner Johann, Findelhauszögling im k. k. Findelhause, starb 9. May 1841, 12 kr. EM. Hamer Therese, Büchsenwachergesellens-W'twe, wohnte Nr. 20 Spitlberg, starb 4. März 1841, 41 kr.CM. Höhn Zohann, Schneidergeselle, wohnte Nr. 17 Wind mühle, starb 50. May 1841, 50 kr. CM. Heindörfer Jacob, Schneidergeselle, wohnte Nr. 2 Stadt, starb 7. May 1841, 28 kr. CM. Holz Anna, Pfründnerinn, wohnte Nr. 555 Wieden, starb 27.April 1841, ist. 18kr. CM. Huberth Katharina, Magd, wohnte in der Stadt Nr. unb e kannt, starb 50. May 1841, 55 kr. CM. Hoffmann Fran >>, Schneidergeselle, wohnte Nr.455 Stadt, stgrb 6.May 1845, 17 kr. CM."}