{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/00bda1f811f2165ac097863599b29670", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Drttte executive Feilbtethung ^ deß BraichanßgebäUdes Nr. 37 in Korneubnrg und Fährnisse. Da bey der mit Edict rom 9. November 184^ auf heute angeordneten zweyten execuriven Feilbiethünzstagsatzuiig abermahtt keine iKausluftWN erschienen sind,1 s» hat es bey der auf den 17. Januar 184S anberaumten dritten erecuti-ven K^lbiethung Mit dem Beysatze zu verbleiben , daß, wenn auch hierbey das Bräuhausgebäüde Nr. Z7 in Kor-\nnsuburgsammtAuMjjrigMscht pr.16.c>WA.!Ä.M^ MS. die Fahrmffe geschäMPr« IM 48 S. M nM MM oder über den, SchWvngSwerth verkauft werden kv«nte«? auch darunter >M den Meistbiethenden verkauft würZden. ^ Kauflustige habe» «w 17. Jauuar 184S Früh 9 Uhr auf hiesigem RMhÄuse zu erscheinen, woselbst die Licitation vorgenommen wird. Magistrat Aorneuburg, den 15. December 1848. ^2164^ Licitatiovs-Kundmachung. Zreytag Vormittags den 5. Januar 1849werden um 9 Uhr\nim k.rt. ÄilgemeinewArantenhause.UHervsrsttdtMr. iss M Nben Hofe ,« Eck»e ^ MnickeVl Nt7 M «teuere Ät« Kotze« , Hallinen und Strazze», dann Mech, Kolz-und- Eisenwaarcn im Licitationsweg« <>» denMÄstbiethen-denz gegen, gleich, bare Bezahlung^ veräußerte - Altch wird an jedem Freytage, und wenn an diesem ein Feyertag fällt, am Rachfolgenden, um lyUhr Früh, MsßDettstroh gegen bare Bezahlung und allsogleiche Wegfuhr, licitando Hindan gegeben. , , . K. K. Krankenhaus-Direction. Wie» am 16. December 1848.\no « v o e ati o « e\n^i?8»i*^ > Convocations-Edict. V»r dem k. k. Fürst Windisch - g>»atz 4ten Cheveaur-legers-RegimentS-Gerichte haben Alls, welche auf den Nach laß des am 12. April l. I. zu Verdna im Venetianischen »k ichteZww verstorbenen Divifionstromveter Peter Pesta-röfM als Erben oder Gläubiger einen Anspruch zii machen vÄkMMk> demselben M W. Februar 1849 bey sonstiger Adh^MüNgspAege anzumelden und zu erweisen. Mailand den 9. Aececkber 1848. Eonvocations-Wict. Mck k. k. Lomb. -VeneZ. >u<i <iel. m. werden alle Zeiii?, welche an die Berlassenschaft des am 22. März d.Z. zu Henedig als Witwer mjit Hinterlassung drei minder jähriger Rinde>r verstorbenen k. k. Linienschiffs-Capitäns Zöhtiin Rktter^ von Marinovich als Erb^n .oder Gläubiger odek^Äus irgend ein^m andern RechtSgründe Ansprüche machen zu- können glaubeii, aufgefbrdert, diese Ansprüche längstens bis ß. Juny t84A bey diesem k. k. ^uä. tlel. m. anzumelden und darzuthun? widrigens die erwähttt- Ver-laMnschaft abgehandelt .unjz Denjenigen, welche ihr Erb-reW erwiesen haben werden, eingeantwortet Werden wird. Keröna am 1. December 1848. fi7W9^ . Eynvocations-Gdict. ^ Pondemk.k. FranzGrafiGvulai ZZften Jnfanterie-Regi-M^s-Gerichtk werden alle Jene, ! welche> aus was immer für/einem RschtSgrunde einen Anspruchs an den Nachlaß des am 28. April l^ I. zu Pavia mit Hinterlassung einer letztsvilligen Anordnung verstorbenen hierseitigen Herrn LieGenants Joseph Winzian zu stellen Habens aufgefordert, denselben bis zum 5. Junp 1849 «m so gewisser geltend zu machen! widrigens nach Verlauf dieses Termines mit densi.Nachlasse was Fechtens ist, vorgekehrt werden würde. Monza am 5. December! 1848. ! ! ^i?447^ Todeserklärung. W Jfihann Mqrawetz vyn Erdwsis und Joseph Lichtenwall-\nner von Ober-Rosenauer Wald, werden da sie ungeachtet des hierortigen VorladungS-Edictes vom 12. December 1846, Z.7S9M., kuno gemacht in den Amtsblätter« der Wiener Zeitung vom 4., 9. und 11. Januar 184? weder hierorts erschienen, noch von ihrem Aufenthalte und Leben irgend eine Kunde glegeben , sohw auf wiederholtes Ansu chen ihrer Bsrwänöte» für todt erklärt.' Zur Abhandlung üb»r ihren Nachlaß wird die Tagsatzung auf den 1. Februar 1849 Vormittags 9 Uhr in der hiesigen Amttkanzkey ««geordnet , wobey Jene, welche Anspruch darauf machen, ihr Recht gehörig auszuweisen haben. Justizamt Weitra>, am 4. December 1848. ^17870^ Cpnbocatiotts-Eyict. > U Vor dem 2ten Panal-Feld-Gränz-Regiments-Gerichte haben alle Jene, welche auf den Nachlaß des am 28. Oc!o-ber d. I. im Armee -Fsldspikale Nr. 2 zu Bicenza mit Hinterlassung einer schriftliche» letztwilligen Anordnung, ledigen Standes verstorbenen Herrn Unterlieutenants Ste phau Hranilpwic als Erben oder Gläuhiger.«inen Anspruch zu machen vermeinen, selben bis 29. M»y 1849 bey son stiger Äbhandlungspflege anzumelden und zu erweisen. Bicenza a>^ ZV. November 1848,\nst 7525^\n2^\nVcrlaffenschafts-Mäubiger nach Alvvsia Wobutsch. Von dem Civilzerichte der k. k.'Haupt- und R/estdenz stadk Wien wird hiermit bekannt gemacht: E». ^ey. auf Anlangen des Herrn Dr. Redl als Curator derBexlassen-schaki unö der abwesenden Legatare, zur Erforschung des Schuldenstandes der Verlassenschaft der am 29. September 1848 in der Stadt Nr. 7Z9'm>t Testament verstorbenen Aloysia WiihukfW^ in ' wegen Einberufung sämmtlicher GlävbrM dktWKWKH^ schaft zur Anmeldung und Darthuung ihrer Fo<dörijngett gewilliget worden. Es, haben daher Diejenigen , welche aus was immer für einem RechtSgrunde an die Nerlassen-schaft eine Forderung zu Kellen haben, diese ihr^ Forde rung entweder persönlich oder durch gehörig Bevollmäch\ntigte bey der auf den 6. Februar 1849, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem ZÄ'ge schriftlich, bey biefem Civilgerichke so gewiß anzumelden; widrigens dieM Gläubigern gemäß §. «14 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern iHnän »in Pfand recht gebühret. Wien d«n ?. Dece»Mr 1848. ^i??Ä^' Convwations - Edict. ss) Msm k: k. Baron Koui^ka kosten Linien-Infanterie-Regiments-Gerichte wird bekannt gemacht: E« sey 1) der dießseitige k. k. Herr Oberlieutenant Anton Hawelka am 25. September d. I. zu Jaslo? 2) der k. k. Herr Lieute nant Joseph Miklich von Strausenfeld am IjS. November d. I. zu Ferrara? Z) der Privatdiener Anton Ruß am 28. September d. I. zu Treviso, und zwar all« drey ledig und ohne Testament gestorben. Es haben demnach alle Jene , welche an deren Verlassenschaften aus was immer für einem Rechtsgrunde Ansprüche zu machen gedenken» dieselben binnen 6 Monathen hierorts um so ge wisser anzumelden und zu liquidiren: als widrigens diese Berlassenschaften ohne weiters abgehandelt, und damit was Rechtens ist, verfügt werden würde. . . , . Treviso den 1Z. December 1848. ^7V2^ Nachlaßansprecher nachbenannter MMorMm^/^. ! Alle Ansprüche auf dem NachW des großjährig, ledig, ohne letztwiilige Anordnung 1) ün Militäv-Spital zu Trieft am 6. Hctober 1848 verstorbenen Corxvralen Lvrenz Löff-ler; 2) im Militär-Spitäl zu Zvlkiew am 18. October 1848 verstorbenen Gemeinen Joseph Maukner, und Z) im Militär-Spital zu Wadowice ayrA?^ Oktober 1846 ver-MrtM>en Coxporale^ Johann KöchlistM-Mnnen H Mon<K then. bey sonstiger Abhandlungspflege vor dem Hoch- und Deutschmeister 4ten k. k. Linie» - Infanterien Regiments-Gerichte geltend zu machen. Lembeüg amW« Nov. 1848.\nG i t a t i o « e «\nKundmachung. > dem CivilgerMe >der k. k> Haupt- und j Residenz-' stadt Wien^wird in Folge ErsuchsHreibens des b. Land-\ngerichMMassekburg Kenj b. Decednber W48 «r. L. NachAchendef bekannt! gsMcht?^ i > .st, ; Pirsch o-lhenh?its->Crklckrung^ Nachdem auf die öffentliche Borladung vom24. July l.J. die ledi ge Wagnersrochter Elisabeth Stantpfl von Reitmeh-ring >d. G. peder selbst üioch ein« Descendenz von ihr sich hierorts gemeldet lM, st> wire sie lusniit fur verschollen erklart, und ihr in 200 st. bestehendes Vermögen an ihre ZnMat -Erben gegen hypothekarische Sicherheitsleistung ausgehKndiget. i i ^ ^et«m des 21. November 1848. Königliches Landgericht Wasserburg.' Der kömgl. Landrichter Laär u». i>. Wien den IS. December 1848.! ^17020^^ Ti^ations-Gdict. Zkvm e k. Böhm. <1eteg. milil. mixt, wird Tbvma« MWvt- welch« Ws dM Dorfe. Zdititz^ HitiMaftPowa. ^zMqver z^isss i« Möbmen gedprtig, i»,i Jahre 1S00»^m »aWM»n 28st-» KiGMInfanletie-ReSMekte Graf War-tenßMe« «ssemiDk, »»M Auguit zu der hierläNdi-gen, Krw z - Svtdon« -MHth«il«a» transferirt, und am Z«Njü« jLVS abeff Se!«rt»jt i», K-it der Keit in Ad-gang gebrqchl «yur-e, und vermißt wird , hiermit aufgefor »er», sich bey pUem k. k. ckel. m. >». längsten« vit ,»« Zv. RqvHder MtS, entweder pMAnli» zu Melden, oder tiefet Gerichts oter a«ch> den »u seiner Vertretung aufgeKelsten^. P. V. KI»psch, von seiner Existenz in die»ennt-niß »u setzen! MiKMen» »ersetbe nach Aslauf dieser Frist Äd««lmU!rUchet SWM-ilen seines Gohnes Paut M sanz gerichtlich für todt, und sein B.rmö^en als frey vererbsich «rKSrt »erden würde. Prag am s. N°vsmder 1848. j ^17778^ Kundmachung. Dom Waisenainte Oberwaltersdorf und Dornau, V. U. W. W., wird hiermit bekannt gemacht. daß nachstehende großjährigeu Pupillen^ das in der waisenämtlichen Ver-rechnang Mhetide Vermögen zu erheben haben; widrigens nach der Vorschrift des k. k. Regierüngs - Circulars vom 27. März'18Z7 vorgegangen werden wurde. JckWalsenaistte zu Oberwaltersdorf: Franz Schletter, Jg-naz Gumpinger, Ferdinand Gumpinger, Theresia Hlawatsch, Zznaz Schädl, JjShann Schmes^l, Johann Grimm, Rosalia\nOstermann, Andreas Krümbek, Anna Maria Gxaf, .Leopold Postl, Magdalena Wegerer, Susanna Graf, GeyrgSchnitzl, Thomas Goiser, Theresia Rasch, Barbara Heller, Anton Förstl, Georg Graf, An»? Maria Aumethofer, Joseph Smel, Ursula Schwarzeneker, Johann .Schwarzeneker, Schreyer'sche Geschwister, Franz Ärendurger,'Joseph Ra-ysnbeck, Jphann Heitner, Johann Mühl Leitner, Katharina Sttaßer, - Joseph' Straßer, .Jyseph Ferdinand Lämmer, Thomas Linker, Joseph Scheibl. ^ Im Waffenamte zu Dornau Siebenhaus: Eva Nagl, Elisabetha Nagl, Anna Maria Hofinger, Georg Hofinger. , Grillenberg: Mdreas Stipl, Anna Maria Gtipl, Katha rina Stipl. Atbernitz in Böhmen, Prachiner Kreis: Franz Kriki. Waisenamt zu VberPaltersdorf und Dornau am 15. De cember/1848. ' / ^i78ti*s Gemeiner Peter Plüml. j2j Vom k.! k. Ni. Oest. .!»->. 6ot. milit. mixtum wird auf Ansuchen der Ehe-leute Kral aus Wegwänow, in die Ein-> teitung des Verfahrens zur Todeserklärung des a«S Dvbrjia gebürtigen, am 2S. October 181Z zum Fuhrwesen assentirten, bey der5. Ni.Oest. Prozento Division seit Jänner Z814 im Spital zu Vansout krank geführte» und mit ultimv Arigust 1Ä17 a/s unevident m Abgang gebrachten Gemei nen Peter Ptöml gewilliget, und Dr. Egger zu seinem Curator bestellt. -Peter Plüml wird daher aufgefordert, binnen Einem' Jahre Siesem Gerichte, oder dem für ihn bestellten Cura-tvr von seinem Leben und Aufenthalte Nachricht! zu geben; widrigens er auf wiederholtes Anlangen für todt, und sein Vermögen für vererbtich erklärt werden wird. Wien, am 2. October 1848. s»i44^1 Einberufungs-Edict ^ von der k. k. Meder-Oester. Landesregierung. Joseph Dubsky Freyherr von Wittenau, Tanzlehrer aus Wien, iynere Stadt Nr. 575, welcher im Mongthe Mäpz 1847 einen Nled.Oester. RegierungS-Paß zur R.'jso «ach Deutschland auf vie Dauer von Einem Jahre erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurück gekehrt ist, noch sich um einen neusn Paß oder sonstige Bewilligung z«m längeren Aufenthalte im Auslande be worben Hat, wird bei dem Umstände, wo se>i» gegenwärti ger Aufenthaltsort nicht bekannt ist, l»ermit aufzefordert binnen sechs Monathen vom Tags des Erscheinens dieses EdicteS i« dem Amtsblatts der k. k. priviiegirton Wiener Zeitung zurücktukehren, und sich wegen der ihm zur Laist\n^2166^.\ndes\nfallenden Uebertretung der Paßvorschriften zu recht fertigen. Wien, am 4. D-cember 1848. Gxaf LMberg, - k. Kvfrath.' ' Gtaf Fuchs, k. k. Ni. OeK^RsgierungSrath. BorforbdrunM ^ Herrn Daniel ReiberstorMr. Herr Daniel ReibeMorfer, Erpedits-Ac-cessist im k. k. Fittanz-Mmisterium , welcher seit dem SÄ. October d. I. Abends nicht zum Vorscheine gekommen ist, wird iliWge Auft träges des k.k. Finanz-Mittisteriilmshiermit aufgefordert, bls Ende d. M. um so gewisser im Umte zu erscheinen, und sich über sein Ausbleiben zu techtfertzgen; widrigens we gen seiner Enrlassum Ms dem Maatsdienste m Aolgk dn Bestimmung vom 24. Ju-nms 1835 weiteres Amt gehandelt werden würden . Von der k. k. Ri. Oest. Regierung. Dien am 14. December 1848. ' . ^786ZZ Kundmachung.' Bon dem Civilgerichte der f. k. Haupt- und Residenz-stadt-Wien wird über Ersuchschreiben des k. Landgerichte« BikseS vvm 2«. Nv«smder , Nr. M. juä., Nachstehendes bekannt gemacht : OeffeMiche UussöMrüng.' ^ In der Berlassensthastdes Gütlers AikdreoS Besenreuthi-r von Süß ist der, EMHejl ^syes Bruders.Michael..L»s«>-reuther von Fetlkeichöf^, , der in den Taljen iM/z» als Metzgergeselle nach Wien gewandert, aber nicht mehr zu rückgekehrt, und von dem e-hnicht gewiß ist, och er noch lebt, im Betrage von 27 st. SO kr. seit dem Jahre 18Z4 gericht lich hinterlegt. Der Genannte oder dessen ehesiche Abkömm linge werden daher aufgefordert,'innerhalb Z Monathe» vm das Depositum sich um sv^gewisser'M tnelden, als das selbe außerdem an die gesetzWen EMn deS Michael Besen-rsuther ohne Cautron.hinauSgegMn werden würde.. Am ZL. November-' ' ' ' K. Landgericht MSecki! Ms« am 1Z. December 1848"}