{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/b0b16767d1757dec4f953687d7752af8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr.TckZ».\nzur Samstag, dm S. September\nieucr Z\nCirculare des k« k. Ni. Oest. AppellationZ- und CriMliml-Obergerichtes. Von dem k. k. Nied. Oest. Appellations- und Criminal-Obergerichte wird^ hiermit sämmtlichen Bewohnern seinei Sprengel« und den in Demselben befindlichen Dominien und Magistraten bekannt gemacht, daß über'die bevorstehende, aber einen großen Auswand von Zeit'und Kraft erheischende Umwandlung der Gerichtsbehörden in durchaus landesfürst lich?, die Borarbeiten m-t allem Eifer in Angriff genommen werden. Bis zur Zustandebrinzunz diese« schwierigen Wer kes wird allen Bewohnern des Landes zur Pflicht gemacht, wie bisher den Anordnunzen der auch im Nahmen des Staa tes und unter der,Sanction der Gesetze noch derzeit ihr Amt handelnden Behörden Folge zu leisten. Wien am 9. August 4848. Sommaruga m. x.\nCirculare des k. k. Ni. Oest. Appellations- und Criminal-^ Obergerichtes. . Vsn dem k. k. Nied. Oest. Appellaticns- und Cnminal-Obergerichte wird bekannt gemacht: Das hohe Justizministerium hat mit Decret vom Z1. Ju lis« 1848 die Einleitung der Vorkehrung zur alsogleichen Einführung des öffentlichen Verfahrens in Etrasfällen einst weilen mir Beybehaltung der bisherigen Behörden, und zu gleich zur definitiven völligen Aufhebung aller Patrimoniak-Gtrichtsbarkeit angeordnet. Zu diesem Ende wird einsCoA-mission des AppkllationsgerichteF die Provinzen Oesterreichs ob und unter der Enns bereisen, mit den dermahligen Ge-richtthaltern und den Repräsentanten der Gemeinden die\nUnterhandlunzen pflegen, die Anträge wegen Überlassung oder Herstellung der nöthigen Gebäude und »er durch die Gerichtsverwaltunq bisher emgcflossenen Bezüge, so wie die allfälligen Ansprüche auf Entschädigung entgegen zunehmen. Die Commission ist auch angewiesen, die Anmeldung der Landbeamten um die sich künftig ergebenden vienstposten, mit Beyfügung des Masses der etwa von ihnen erwarteten Genüsse anzunehmen, und wird das Ministerium insbeson dere in der thätigen und erfolgreichen Mitwirkung der Zu-stizbeamten zur Herstellung und Aufrechthaltunz eines ge sicherten Rechtszustandes einen Bsst-mmnngsgrund für die Berücksichtigung solcher verdienten Beamten bey der Orga-nisirung der neu aukzustellsnden l. f. Gerichte erkennen. Die Ankunft der CowNNssisn wird in den einzelnen Kri sen in'besondere bekannt gegeben werden Wien am 9. August 1848. Sommaruga m. p.\nrledigungen\nI>S6Z^ ^ V V I 8 0. ^ 1?rovsnclosi vsesnts piesso I' k. ?iiduiisls?ro-vincisle <li Lrescisvn xosto ^i LoiiszAliei-s g cui e sn-»esso!' sluino stixsnilio ai üorini 1400, »umentsdile siuo »i Loriui 1800, svviz» ciiiun^uo illtcnclesze s/ixirsi vi, »5-Luciiä ^>rocluc» , evtro <zustlro settiinsrie, il suo rieorso s clocumeati in csrts bollsts, uniformsvilosi, in ^usuto »II» 6,ire?ions clel ined>.'?imo, »IIz (^ovsrvstivs i^oiiücs-siove S oovemkre IKtS sul coneorso ->g1' impieizl.i giu-äiülsrj > e<1 inäicaQ<1o se »kbi» xsrenti od sttim trs zl' imxieAsti dcl svä6,etto uilicio, e lZi c^uel!» ?>eturs Izzris ecl in czu»! Araclo. '.sbelis verrä xreci sst» 1' epocs >1i vsceits clell' »s^iisNte. Alilsno il 24 ^Zosto 1848. 5556*1 St iftungs Platz. PZ Vomk. k. Nied. Oest. ^uä. clel. mil. mixt, wird bekannt gegeben: Es sey ein durch das am 19. Februar d. Z er folgte Ableben der k. k. Majors-Witwe Anna Freyinn von Wodniansky v. Wildenfeld erledigter gräflich Cordua'scher Gtiftpngsplatz mit dem Genusse jährlicher 100 fl. C. M in Erledigung gekommen. Da dieser Stiftungsgenuß nach dem Willen der Stifterinn k. k. F. M. L. Hitwe Gräfinn Cordua, nur solchen Off--cier«-Witwen unZ Waisen verliehen werden kann, welche weder ein Vermögen besitzen, noch eine Pension genießen, so werden diejenigen, welche sich über die vorgezeichneten Bedingungen «««zuweise» vermögen, und diesen Gtiftungs-platz zu erlangen wünschen, hiermit aufgefordert, ihre mit den legalen Urkunden über die bedungenen Eigenschaften belegten Gesuchs längstens bis zum l4ten Oktober I8ts bey dieser General-Gerichts-Behörde einzureichen. Wien den ZH, August I8ß8. ^1594^1 ^vviso lli doneorsci. ^ kes»si vsesote nell' i. r. ^ccsilcmi!» <ii Lonimeroio e in ^riesle, I» csttedis äi keo»r»ks e 8lc>i!s, cui v» snliösso l'snnuo ouorsrio äi koriiii vttoeevlo (800 k\">. r». c.) ; ns visae or-> s^ierto il covcorso per rimpis^xsrls, in sor^s <ji ultims rizolu^ione rniiiisterisje 6i 6st« Z 8Zosto s. c 4942 , esxorsi sck essnie in iscrilto e<1 s vocs. t-^Ii »8pir»nt» » Huesla csrtedr» dovrsnuo prezentsr« Llio sl il) ottodie s. c. ->!!?> pi-ciikleu?.» «teU'i. r, t^over-»c> clel I>itorsls »u^t> o-illiricc> in ?riesls le loro zuxpli-elie slili^sle sll'i. r Minister» <jells pukklic» istru^io-ve, e muvite Äi clocumeuti die comproviao t'et», p». tris, morsüt», 5tuilj, occuxs^ioiii ect snni <!> ssrvixio Ael rieorrente; noveke I» xe> ketts coKiri^iolle ilelt' i6io-ins itslisvo, cliq ö ^uello in cui Ii» InoZo 1' iii5eA»smcr!to <1ell' ^ces6einis , ed in xsrit^ ili circostso^e si prekeri-rsvuo ^uelii cke svrsviio cvnosceo^s cli insggior uumero <ji tinßue, e »pecislmente tecirscs. Oslls kresiäsu?» «Zvll'imx. reg. t^overrio. ?rieste, 12 ftsosto <848. cisv. Le^retsrio presiilell^isle.\ntende Handelsschule an Sonntagen Nachmittags zu besetzen. Fachmänner, welche sich berufen fühlen, die Leitung dieser handelswissenschaftlichen Lehranstalt zu übernehmen, wer den ersucht, die betreffenden Zeugnisse oder Ausweise über ihre Cempetenz hierzu in der Gremialkanzley, Stadt Kru-gerstraße Nr. Lock im 2t«n Stock bis läsgstens 20. Sep tember d. I. unter Beyfügung ihrer Adresse abzugeben, all-wo ein Programm über die mit dieser Anstellung verbunde nen näheren Bedingnisse zur Einsicht aufgelegt ist, und auch sonst jede hierüber wünschenswerthe Auskunft ertheilt werden wird. Die Kanzleystunden sind, von 8 bis t2 Uhr Bor-und j von Z bis 6 Uhr Nachmittags. Wien den L. Sept. 1843. Vom Borstande des bgl. Handels - Gremiums. Dienst-Coneurs. pz Der Dienst eines k. k. Revierförstert II. Classe auf dem, dem k. k. montanistischen Waldamte Tamsweg unteistehenden Forstrevier St. Michael ist zu verleihen. ! Mit diesem in der XI. Diäten - Classe stehenden Dienst-Kosten sind folgende Genüsse verbunden: j Än jährlicher Besoldung .... Zoo fl. I > » » Holzgeld ..... 26 >fl. > » » Quartiergels .... 24 fl. >> » Gonggeld ..... So fl. » » Kanzley-Pauschale . . s fl.\nzusammen . 4os fl. Die Erfordernisse für den Dienst sind: Ausbildung in den Forstwesens - Wissenschaften, practische Kenntnisse in der Waldabschätzung, Holzlieferung und im Triftweseu, Erfah-sungen im Klausen- und Triftbachbauwesen, Kenntnisse in ter Forßmappirung und Concepttfähigkeil, so wie insbeson here in der Salzburgischen Foresial - Verfassung. Compstenten haben ihre eigenhändig geschriebenen Ge suche binnen 5 Wochen im Wege ihrer vorgesetzten Behörde» hierher einzureichen, und in selben sich über jede obiger Er fordernisse, so wie über Alter, Familienstand, Studien und iutherige Oienstleistung durch Urkunden auszuweisen, und die Erklärung beyzufügen, ob, und in wie ferne sie mit Beamten des obigen Amtes, oder des Obrramtes verwandt oder verschwägert seyen. Vom k, k. Ealinen-Oberamte. Gmunden am 2Z. August 1S48. ^546.-^ OberamtmÄnnsstelle. Auf der gräflich Milestmo'schen Stiftmigsfondsherrschaft Kionow in Böhmen, ist die mit dem Zahre«gehalte von Ein tausend vierhundert Gulden C- M. an Barem und Natu ralien, mit dem unentgeltlichen Genusse einer Wohnung, dann mit der Verbindlichkeit zur Leistung einer Dienstcau-iion im Betrage von 2000 fl inC. M., endlich mit tbv fl. iind 8 Metzen Wiesen zur Unterhaltung zw-yer Dienstpferde »erbundene Oderamtmannsstelle definit v zu besetzen. Die Bewerber um diesen Dienstposten haben ihre Gesuche im vorgeschriebenen Dienstwege bis tg. September 1848 bey der k. k. Bezirks-Verwaltung in Czaslau einzubringen. Kch darin über das tadellose sittliche Verhalten, über die vollkommene Kenntniß beyder Landessprachen, übeit die Ge-schäftsausbildung in allen Dienstzveige« derstaatsherrschaft-\n. Wichen Aemter, Insbesondere über die practische «neigung slZSvgl Amerge vom bgl. Handels-Gremlum. ! gründlicher Kenntnisse im Fachs d-r Oelonomie, über diebe-Ss i« die Gt «e eine« Director« für die von dem G«-1 standen- Prüfung für da« adeliche und politische Richteramt, min« vroiectirt« und von dem hshen Ministerium de« öf- über die auf Staat« - oder Fondtdominien zurückgelegte fentlichen Unterrichte« bereit« bewilligte, nächsten« zu errich- > Dienstzeit, dann über da« Vermögen zur Leistung der vienst-\ncaution legal auszuweis-n, und zugleich anzugeben, ob und in welchem Grade sie mit einem Beamten oder Angestellten der genannten FondsherrfchM v-rwandt oder verschwägert sind. Von der k. k. Camsras-Gefällen-Jerwaltting. Prag den 17. August 1848. Oberpost-Vcrwaltsrs-Stelle. »Z Bey der k. k. Oberpsstverwaltung in Prag ist hie Oberpoß-Verwattersstelle in Erledinung gekommen, womit ein Zah-rssgehalt von Moo fl. CM. und der Genuß eines Natural-Quartiers oder in dessen Ermanglung ein Quartiergeld von jahrlichen 150 fl. verbunden ist Die Bewerber um disss.i Vsrstehersposten, für welchen außer der gründlichen Kenntniß des Post-, Administrations und Manipulativnsdienstet auch die vollkommene Kenntniß der beyden gesetzlichen Landessprachen unerläßlich erforder lich ist, haben ihre gehörig documentirte« Gesuche unter Nachweisung der Studien, der bisherigen Dienstleistung und der Sprachkenntnisse bis längstens 20. September l. Z. bey der Obersthc>f?ost-Verwaltu«g im vorgeschriebenenOienH-wege einzubringen, und darin auch anzugeben, ob, und mit welchem Beamten der Odsrpostvzrw»lttmg in Prag, sie et wa, und in welchem Grvde verwandt oder verschwägert sind. Von der k. k. obersten Hofpost-Verwaltung. Wien den 18. August 1858. ^15558^ Friedrich Augitft Kleinschmivt'sche ^ Mädchenausstattungs-SttMng. Vom gefertigten Grundgerichte wird hiermit bekanntge geben: Es habe der äm jS. März 1sZ8 verstörte e k. k. Ni.Oest ReziernnAsrathundPvIizey-Oder-Directivnt-Adjunlt Herr Friedrich August KleinschmiSt im Absätze s seine« Codiciil« äck. Wien am tZ November IgZ? «örtlich ange^ ordnet. Züt da« gesittetste Mädcken »vn 24 auch »?iehr Zäh ren , welche al« das folgsamste Kind anerkannt, zur Unter stützung ihrer Aeltern alle« beytrug, und sich durch Betrieb samkeit und Moralität auszeichnete, stifte ich jährlich die Zinsen von 2000 fl. 4tzert. Obligationen zur Uutstattung ihrer Verehlichung mit einem ihrer Tugend gleichartigen Bräutigam. Die Auistatlung geschieht jährlich auf meinem (l8. März) oder meiner Gattin (t8. September) Sterbe tag abwechselnd vorzüglich Arme und Mädchen von der Wieden, dies« sind von unserer Familie vorzuschlagen und die Wahl vom Grundgerickte Mieden zu geschehen ic. Nach dem de-zeit eine derl?y Stiftung «i-der verlieben werde« kann, so werden Diejenigen, welche hierauf Anspruch ma chen zu können glauben, aufgefordert, ihre schriftlichen Ge suche unter Nachweisung der vom Stifte« vorgeschriebenen Bedingungen vi« IS. d. M. hierort« zu überreichen. Grundgericht Mieden. Wien am 1. September 1848. l>z5S?^ Eine Marktschreiberstelle. Wird von und zu dem Marktgericht Mistelbach Ni. Oest. B. U.W. B. einem dieser in Erledigung gekommenen Stete tüchtig Beflissenen bi« Ende September d. Z. übergebe«. Die Herren Competenten zu dieser Stelle ISO fl. E. M. Gehalt, freyer Wohnung vollkommenen Holzbedarf und mehlfach anderer Emolumenten belieben ihre Gesuche bald möglichst persönlich oder in Briefen franco einzureichen. Marktgericht Mistelbach am SV. August r848.\nK y n d m a ch u n g e n\n^ ^ «. ^ -. l »ekannt gemacht: E« sey die mit Sdict vo« tS^ Zuniu« ^1Z5S4^ Cllratct--Äufhevung. ! j. Z ^ o. SZ07. über den Oberlieutenant Gustav Schnitzer Von dem k. k. Nied^ Oestr. ^uä. clei. m. m. «ird hiermit ^on Lindenstamm des Infanterie - Regiment« Ritter von Amtshl 1848 3 Band Nr 245 -H !\nHeß. wegen Geisteszerrüttunz verhängte Curatel aufge heben worden. ' Wien am 21. August 1S48. l"}