{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100620440/6c9519285610ca5c3f102fba4e33c4f2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "bi ontsnapte galeiboeven waren , kan strekken dat op een enkel punt, waar vijf en twintig lijken van gesneuvelden lagen, niet minder dan •dertien gevonden werden, die het brandmerk op den schouder droegen.\" Volgens telegrap hische berigten die den 26sten te Parijs ontvangen .zijn, was ook te Orleans in den ochtend van dien dag een opstand Uitgebarsten, ten gevolge van de afwezigheid der naar Parijs opgerukte troepen en nationale garde. Op verscheiden punten waren barricades opgerigt en men vocht met verwoedheid in de straten. Ook te Marseille zijn in den ochtend van den 24sten onlusten onder het werkvolk uitgebroken, ten gevolge van een twist tusschen de werklieden en de gewapende magt. Verscheiden barricades zijn opgerigt  en eenige huizen door de opstandelingen bemagtigd. Na een bloedigen  strijd met de nationale garde en de troepen hebben zij eindelijk het onderspit moeten delven. Omstreeks half vijf ure was de gewapende  magt van bijna alle punten meester. Men berekende het getal der aan beide zijden gesneuvelden en gekwetsten op een honderdtal. Verscheidene inhechtenisnemingen hebben er plaats gehad.\nBINNENLANDSCHE BERIGTEN.\n's GRAVENHAGE, den 28sten Junij.\nIn de zitting van de Tweede Kamer der Staten-Generaal zijn wederom een aantal ingekomen adressen naar de Commissie ad hoc verzonden. Door de Commissie, die vroeger belast is geworden met het onderzoek Van het vérslag der Algemeene Bekenkamer over 1846 is daaromtrent bij monde van den heer Duijmaer van Twist rapport uitgebragt. Omtrent een aanzienlijk getal verzoekschriften is door de Commissie ad hoc rapport  uitgebragt, met welker conclusien de vergadering zich heeft . vereenigd. Met dit nommer der Staats-Courant worden verzonden vel io3 en io4 van het Bijblad , behelzende het vervolg der in de zitting van de Tweede Hamer vanden a.3sten Junij ingekomen stukken en uitgebragte rapporten. PROGRAMMA der Maatschappij van Nederlandsche Letterkunde te Leyden, voor den jare 1848. De Maatschappij van Nederlandsche Letterkunde te Leyden hield x>p 'Donderdag den isden Junij 1848, in de stads-gehoorzaal aldaar, hare 82ste jaarlijksche algemeene vergadering. De voorzitter, de hoogleeraar N. C. Kist, opent de vergadering, door «ene redevoering, waarin hij, behalve op de veranderingen, welke de maatschappij onderging, vooral op hetgeen voor haar, met betrekking*' tot het Nederlandsche en Nederduitsche taalgebied buiten ons vaderland nog te doen is, de aandacht vestigde, en voorts, zoowel den tegen-,, woordig zijnde oud-voorzitter M. Siegenbeek uit naam der maatschappij dankbaar gedacht, als overigens aan de nagedachtenis van dertien afgestorvene  leden der maatschappij eene verdiende hulde toebragt. Tot nieuwe leden zijn benoemd de inlandsche heeren: S. J. van den Bergh, te 'sGravenhage; E. M. Calisch, te 'sGravenhage; dr. P. J. Costerus, rector des gymnasiums te Sneek; jhr. mr. B. J. Lintelo de,. Geer , buitengewoon hoogleeraar in de regtsgeleerde faculteit aan de hoogeschool te Utrecht; K. J. R. van Harderwijk, te Rotterdam; D. 'Harting, predikant der doopsgezinden te Enkhuizen: C. Ilooijer, predikant der hervormde gemeente te Zalt-Bommel ; F. C. Kist, med'. dr. te Utrecht; mr. D. H. Levyssohn, advocaat te 'sGravenhage; mr. O. A. G. van Maanen, procureur-generaal bij den Hoogen Raad te 'sGravenhage; H. A. Meijer, luitenant ter zee; dr. H. G. Mjchaëlis, -rector des gymnasiums te Enkhuizen; mr. J. D. W. Pape, officier dciv reptbank te 's Hertogenbosch, secretaris van het provinciaal genootschap van Noord-Braband; C. S. Adama van Scheltema, predikant der hervormde  gemeente te Hoorn; 11. J. Spijker, th. dr., predikant der hervormde gemeente te Amsterdam; G. Acker Stratingh , mcd. dr. te Groningen; J. Tideman, lit. hum. dr., leeraar der Remonstrantsehe gemeente te Rotterdam; dr. D. J. Veegens, rector des gymnasiums te Amsterdam; mr. G. de Vries Az., procureur te Haarlem; mr. J. de Vries Jz., kanton-regter te Amsterdam. In de Overzeesche bezittingen: &. van Deventer-Jsz., commies der lste klasse bij de culturen en producten te Batavia; G. W. M. van de Velde luitenant ter zee, thans ambtenaar der derde klasse, werkzaam ter alèemeene secretarie op Buitenzorg. Buitenlanders.—In België: E. Carmoly, mcd. dr. te Brussel; Fred'. Verachter archivist en oud-bibliothecaris te Antwerpen. In Duitschland: G. O. G. baron von Estorff, kamerheer te Uelzen, iv het koningrijk Hannover. Op de uitgeschrevene prijsvragen, wier termijn den ïsten Januarij 1848 verstreken was, is eene verhandeling ingekomen, ter beantwoord dino der, vraag naar: » een historisch overzigt van de kloosters en » abdijen in de voormalige graafschappen van Holland en Zeeland, » met aanwijzing van den tijd in welken zij werden gesticht, de orden „ waartoe zij behoorden, en den invloed welken zij op den burgerij  lijken, zedelijken en godsdienstigen toestand van Nederland hebbenj » gehad.\" De schrijver had zijn stuk van deze woorden van Erasmus ter zinspreuk voorzien: Damnas igiiur tolum hoc vitae institulum ? Neguaguam. Dit stuk, alhoewel het prae-advies des bestuurs, uit de adviezen der vijf beoordeelaars ojigemaakt, niet geheel ongunstig luidde werd echter daarin geenszins der bekrooning waardig geschat; een advies waarmede zich de vergadering vereenigde, met erkentenis van de proote vlijt des schrijvers, terwijl zij tevens besloot, de prijsvraag  , zoo als zrj daar is liggende, nogmaals uit te schrijven tegen den lsten Januarij iBso. Het naambneije is daarop ongeopend verbrand. .. , \u0084. , , , Als nieuwe prijsvragen zijn uitgeschreven. Uit de vakken van taaien  letterkunde: \u0084,.•• 1 . . 1 , \u0084 Eene historisch-critische beschrijving van den toestand en den » feest der Nederlandsche letteren in de XVHIde eeuw. Uit de vakken van geschied- en oudheidkunde: « Een beredeneerd overzigt der verschillende oude Nederlandsche v kronijken, met inachtneming van hare onderlinge verwantschap -» en afstamming.\" ..- \u0084 Te beantwoorden voor 10. Januarij ibao. De maatschappij herhaalt hierbij nogmaals dat op den 3.sten December  iB4B verstreken zal zijn de iermijn der navolgende, in den jare 1847 bij haar uitgeschrevene prijsvraag: » Eene geschiedenis der Nederlandsche taalkunde.\nDe maatschappij verlangt een aaneengeschakeld verhaal van den gang en de ontwikkeling der studie van de Nederlandsche taal, van hare eerste beginselen af tot op heden toe, bevattende een critisch overzigt van de werken, ter opheldering dier wetenschap in het licht verschenen, en met de ontvouwing van al die in- en uitwendige omstandigheden, die op hare bevordering, verachtering of gewijzigde rigtingen invloed hebben geoefend. Ten slotte wenscht zij aangewezen te zien, op welke hoogte zich die wetenschap tegenwoordig bevindt, welke hare eischen zijn voor de toekomst.\nDe prijs bestaat in een gouden penning, ter waarde van een honderd  en vijftig gulden, of wel de waarde van dien.\" De in te zenden stukken moeten, met eene andere hand dan die des auteurs geschreven, vrachtvrij, vóór of op den bepaalden dag, bezorgd worden ten huize van den ondergeteekende, of wel van mr. J. G. la L.yt, penningmeester  der maatschappij. Tot bestuurders werden gekozen, in plaats van de met 10. October eerstkomende aftredende, prof. 11. W. Tydeirian en dr. W. H. D. Suringar,  de heeren: ds. A. Doi|er Tz. en prof. J. H. Scholten ; tot bibliothecaris, in plaats der commissie voor de bibliotheek, welke thans aftrad, jhr. W. I. C. Rammelman Elzevier; Leyden, 19 Junij 1848. J. T. BollEl. NIJENHÜIS, Secretaris der Maatschappij.\nADVERTENTIËN, *** '^e gewone Audiëntie vin den Minister Van M-irine en Koloniën, ad interim, zal op Vrijdag aanstaande den 3osten dezer geen plaat» hebben. 'sGravenhage, den aSsten Junij 1848. (MINISTERIE VAN BINNENLANDSCHE ZAKEN. %\"\" Bij het Ministerie van Binnenlandsche zaken zijn, behalve de gewone dagbladen, ingekomen de navolgende werken, als: BOEKWERKEN. Naamlijsten van meest alle voorname inwoners der stad Amsterdam, van Mei i 843 tot Mei iB4q, zoo ten dienste der sterf huizen, als tot andere gelegenheden zamengesteld; te Amsterdam, bij de Erve D. van Veen, 18.48. - Staatkundige opmerkingen van Olivarim, (XXX —XXXViI); Amster» dam, P. N. van Kampen, 1848. De drie weezen, nieuwe avond-bijeenkomsten op het kasteel, uit het Fransch van J. Delafaye Bréhier, door A. L. de L.L. (ïste en ade deel), met plaatjes; Amsterdam, C. Wouters, 1848. Heeft Neerlands volk een' wil? eene politisehe beschouwing van mr. G. L. Jansma van der Ploeg, advocaat te Amsterdam; in 'sGravenhage en te Amsterdam, bij de Gebroeders van Cleef, 1848. Vrijheid van oordcelen , eene politisehe beschouwiug van mr. G. L. Jansma van der Ploeg, advocaat te Amsterdam; in 'sGravenhage en te Amsterdam, bij de Gebroeders van Cleef, 1848. Kort begrip der christelijke geloofs- en zedeleer, ten dienste van eenvoudigen, die zicli wenschen voor te bereiden tot de aflegging l hunner belijdenis, door S. 11. Koordei»., predikant te Maarssen, tweede deel, vermeerderde druk; te Gorinchem , bij J. Noorduijn ert Zoon, 1848. Huiszittenhuis, (n\". 3) over de aanklagt van A. Montagne Jz., \"(nu. 3a), overhel inhouden van subsidie, de bakkerij ende door stadsregering  verlangde afschrijving van kapitalen enz. (uitgegeven van wege leden van het vroeger collegie van mrs. regenten der huiszittenen  diaconie-armen); te Leyden, bij P. Engels, 1848. Over de afschaffing der heerlijke regten, betreffende voordragt of aanstelling van jiersonen, door A. A. Moujjaart, ontvanger der regis» tratie te Colijnsplaat; te Leyden, bij P. Engels, iB4B* De geschiedenis der belastingen in Nederland, van de vroegste tijden tot op heden, met eenen beknopten inhoud dêr tegenwoordig in werking zijnde belastingwetten, door mr. P. 11. Engels, advocaat; Rotterdam, H. A. Kramers, 1848. Vrije vei kiezingen, en afbakening der staatsinagten , door mr. M. M. von Baumhatier, advocaat te Utrecht; Utrecht, J. G. Broese, 1848. TIJDSCHRIFTEN. *-\" Vaderlandsche letteroefeningen, voor Junij 1848 (n°. VII); te Amsterdam,  bij G- S. Leeneman van der Kroe en J. W. Untema, 1848. f Tijdschrift voor aankomende onderwijzers (dertiende jairgang), IS4B, n\\ 1 ; Breda, Broese en Comp. De Militaire Spectator , tijdschrift voor het Nederlandsche leger., zestiende deel (April en Mei 1848, n°. 10 en 11); Breda, Broase en Comp., 1848. Algemeene konst- en letterbode voor het jaar 1848, Vrijdag den aisten Junij (n°. a 5); te Haarlem, bij de Erven Loosjes. CATALOGUSSEN. Catalogus van eene verzameling boeken in verschillende talen eu vakken  , waaronder zeer gezochte werken Voorkomen , hetwelk alles zal worden verkocht op Woensdag den aSsten Junij 1848, des voormiddags  ten 10 en des namiddags ten a| ure, door eu ten huize van F. Holtkamp, boekhandelaar te Sneek, ten overstaan van den heer notaris C. J. Jorritsrna, aldaar, alles Zaturdag en Dingsdag te voren te zien; te Sneek, bij F. Holtkamfi. HEUDRÜKKEN VAN VROEGEIt INGEKOMEN EN AANGEKONDIGDE WERKEN. Kleine aardrijkskunde voor schoolgebruik, door E. van der Maaten (tweede druk); te Amsterdam, bij Hendrik Frijlink, 1848. Onderwijs in de bijbelsche geschiedenissen voor eenigzins gevorderden, door Isaac Prins, predikant te Amsterdam (20ste druk); te Gorinchem, bij J. Noorduijn en Zoon, 1848. . Handboek voor notarissen, volgens de Nederlandsche wetgeving, do: r m,-. P. Mabéjr, regier-plaatsvervanger in de arron Jissements-regtbarik , advocaat en notaris te Haarlem (3de druk), door den seimjver herben  en aangevuld,. met medewerking van mr. G. de Vries Az., pui . theor. mag. litt. hum. doet., procureur bij de arrondissemenU-regthank tg Haarlem (ade deel); Haarlem, bij de Erven Loosjes, iS/iB."}