{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848346/7a69f116efd4b7703b0c1b7b08fc95a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R8<S\nErlassung! einer Proclamation, in welcher das deutsche ! Volk- und das deutsche Parlament in Frankfurt zur Theilnahrm an der Befreiung Polens aufgefordert werden sollten. Ducour verlangte eine Gesammt-Adrssse an alle Volker. Daragon richtete die Auf forderung an Lamartine, ihm einen Tag zu bestim men , an welchem er ihn über diejenigen Stellen fei nes neulich«-, Rechenschaftsberichts interpelliren könne, welche auf Italien Bezug hatten. Lamartine, ob wohl er ^ noch nicht als vollziehende Gewalt sprechen zu können erklärte, zeigte sich doch bereit, wenn es dem Interpellanten beliebe, die gewünschte Auskunft zu ertheile», und zwar mit derselben Wärme und Theilnahme für die Democratie, die er auf allen Gesichtern erblicke, wiewohl er die dem Staats wanne unerläßliche Vorsicht nicht außer Acht lassen dürfe. Der Redner solle nur einen Tag bestimmen. Daragon erwiederte, daß er etwas mehr Eifer und Entschiedenheit, wenigstens in Bezug auf Ita lien, erwartet hätte, indess-n wolle er die Verzöge rung sich gefallen z lassen, und erbestimme den nächsten Myntag. Lamartine entgsgnete, daß er ruhig, aber sicher vorschreite, und daß es Frankreich nicht wie 1831 ergehen werde. Die französische Fahne werde von dem Punkte, den ihr die Regierung anweise, nicht zurück weichen. Montalemberr fragte den Minister, ober nicht in Bezug auf Polen sofort antworten wolle. Al lein die Versammlung widersetzte sich und bestimmte sowohl für Polen als Italien den Montag (15. Mai). Nächstdem bestieg Louis Blanc die Tribune, um die Nothwendigkeit der sofortigen Errichtung eines Ar beiter- und Fortschritts-Ministeriums nachzuweisen, wenn Paris kein« Revolution des Hungecs erleben solle. Seine Rede wurde häufig unterbrochen, wodurch Bar-bes sich veranlaßt fand, die Tribune zu besteigen und zu erklären, LouiL Blanc habe sich um das Vaterland verdienr gemacht. Psupin, Uhrmacher-Gehülfe, erhob sich und schwor, mit der Hand auf dem Herzen, daß er im Namen der Arbeiter spreche. Er protestire gegen «in Ministerium, das nach der gewöhnlichen Routine verfahre, und verlangte dagegen eine neue Commission zur Untersuchung der Lage der arbeitenden Classen. Die Versammlung trat diesem Antrage bei, und die Sitzung wurde um sechs Uhr geschlossen. Paris, 1l). Mai. Die Herren Louis Blanc und Albert haben gestern ihre Entlassung als Präsidenten der Covitmlssion ver Arbeiter in Luxembourg gegeben. Man hatte gestern Unruhen befürchtet und 50 Mann von jeder Compagnie der Nationalgarde beor dert, sich bereit zu halten; aber es zeigte sich auch nicht die geringste Spur von Aufregung, und man erfreut sich mit Recht über das Zutrauen, das die National versammlung bei der Bevölkerung zu gewinnen an sangt. ! Kirchenstaat. Aus Rom wird vom 5, l. M. gemeldet: Nach der Bildung des neuen Ministerums scheint die Ruhe in die Gemüther zurückzukehren, doch fürchtet man den Eindruck, welchen die betrübenden Vorgänge der letzten Tage ist den Provinzen he.vorgebracht haben könnten. In diesem Augenblicke äeht der Exminister Advocat Galletti in das Hauptquartier Carl Alberts ab, mit dem Auftrage, die Provinzen so viel wie möglich zu beruhigen. Der Paps befindet sich in einem Zu stande der tiefsten Niedergeschlagenheit, da er den gan zen Umfang des falschen Schrittes (?), zu dem er sich hatte verleiten lassen, nunmehr einsieht. Die Cardinäie haben sich in seine Nähe geflüchtet, und die Furcht, welche sich ihrer bemächtigt hatte, ließ sie ihn durch Bitten bestürmen, auf daß er den began genen Fehltritt wieder gut mache. Man hofft, das Programm des neuen Ministe riums werd« ncich diesen Abend veröffentlicht werden. Die Bürgergarde verdient ein bleibendes Denkmal. Ihr fester Wille^ das Wohl Italiens, wich keiner Be trachtung, dieser Körper begriff, daß die erste Pflicht des Bürgers, die Erfüllung der Pflichten gegen das Vaterland ist.\nTürkei. Constantuwpel. In Folge eines Hatischcriss vom 1. Mai, hat Se. Hoheit der Sultan Sarim Pa scha, an der Stelle des Reschid Pascha, zur Würde eines Großveziers ernannt. Nach dem n»I üs Lo»st»ntiiwple« welches diese Nachricht mit theilt, steht Sarim Pascha in der ganzen Türkei in der größten Achtung, sowohl wegen seiner ausge breiteten administrativen und diplomatischen Kenntnisse, als auch wegen seiner rechtschaffenen DenkungSart und seiner seltenen Standhasrigkeit in den schwierigsten Um ständen. Der von seinem Posten entlassene Reschied Pascha wurde, nachdem er ein Jahr an der Spitze des De partements der auswärtigen Angelegenheiten gestanden hatte, am 28. September 1845 zur Würde eines Großveziers erhoben. Als er diese Würde übernahm, war er Gesandter der hohen Pforte am französischen Hofe. Die Beweggründe der Entfernung Reschid Pa scha's von seinem hohen Amte, sind bisher noch nicht bekannt geworden. Schleswig - Holstein. (Correspondenz zwischen Capitän Bille und General Wrangel.) Hamburg, den 12. Mai. Die hiesige Commerz-Deputation bringt Folgendes zur Kenntniß des Pub-licums: Nach einer unter dem 8. Mai von dem Ministe rium der auswärtigen Angelegenheiten den Gesandt schaften zu Kopenhagen mitgetheilten Note ist beschlos sen worden: 1) daß für jetzt weder die Mündung der Elbe oder der Weser, noch auch irgend ein anderer Hafen an der Nordsee durch dänische Kriegsschiffe werde blockirt werden 2) daß die Blöckade der folgenden Häfen: Pillau, Danzig, Stralfund, Rostock und Wismar vom 16. Mai an aufgehoben werden soll, daß also nur Kiel mit der Mündung des Schleswigschen Ca-nals bei Holte: und Swinemünde blockirt bleiben werden, daß aber die Blockade von demselben Tage an sich ausdehnen wird auf die drei Mün dungen der Oder, d. h. von Wolgast, Swine münde und Cammin. Um Mißverständnissen vorzubeugen, welche zum Be dauern der dänischen Regierung von Seiten der Be fehlshaber der Kriegsschiffe vorgekommen sind, welche der Blockade eine zu große Ausdehnung gebend, neu trale Schiffe, die nach nicht blockirten Platzet? bestimmt waren, zurückgewiesen haben, wird ein Dampfschiff diesen Abend expedirt werden, um ihnen in dieser Be ziehung bestimmte Ordre zu überbringen.\nRendsburg, 12. Mai. (Sch.H. Z.) Der proviso rischen Regierung sind folgende beiden Schreiben zuge kommen : 1. An den General, Commandant en oliek der das Gebiet Sr. Majestät des Königs von Dänemark occu-pirenden feindlichen Truppen. (Das Original ist fran zösisch.) „Herr General! Der Unterzeichnete, d.Z. Be fehlshaber der Seemacht Sr. Maj. des Königs von Dänemark auf dieser Station, hält es für seine Pflicht, Sie von den nachfolgenden Thatsachen in Kenntniß zu setzen: 1) Gestern am 8. d. während des Kampfes vor der Citadelle von Fridericia wurden einige verwundete Matrosen von den unter meinen Befehlen stehenden Kanonenböten provisorisch in den Häusern einquartiert, welche auf der Spitze von Striib liegen, und diese Häuser wurden durch eine auf denselben angebrachte weiße Fahne bezeichnet. Die westlich in der Bucht von Fridericia aufgestellte Batterie wählte gerade diese Häu ser zur Zielscheibe ihrer Haubitzen und steckte dieselben in Brand lange nach Beendigung des Kampfes. 2) Am gestrigen Abend ist die Stadt Middelfahrt bombardirt worden. In der Beforgniß, daß die Anwesenden der Dampfcorvelte „Hecla\" zu einem Angriff Veranlassung geben könnte, hatte ich den Befehl gegeben, sie von\nihrer Stellung vor der Stadt zurückzuziehen und dieser Befehl ist ausgeführt worden, «ber dennoch hat das Bombardement Statt gehabt, nicht auf die Corvette, sondern auf eine offene und vertheidigunzslose Stadt. Ich bin überzeugt, Herr General, daß die Mitthei lung dieser Thatsachen, die bisher in d-n Kriegsanna len civilisirter Nationen unbekannt sind, hinreichen wird, um ihre Wiederholung zu verhindern. Ich will Ihnen nur bemerken, daß es in meiner Macht gestanden hat, mehrere von feindlichen Truppen be setzte Städte zu bombardiren, und daß ich es nicht gethan habe, zurückgehalten durch die Grundsätze, welche mir diesen Brief eingeben, und daß, wenn gegen meine Erwartung die Antwort, mit welcher Sie mich beehren werden, mir beweisen sollte, daß diese Thatsachen auf Ihren Befehl geschehen sind, die dä nische Marine im Stande sein w rd, eine grausame Rache an den Seestädten der Ostsee zu nehmen. Ich habe die Ehre :c. Steen Bille, Kammerherr, Schiffs-Capitän, Befehlshaber der Seemacht Sr. Majestät des Königs von Dänemark im kleinen Belt. Am Bord des Hekla, den 9. Mai 1848. 2- An den königlichen dänischen Kammerherrn und Schiffscapitän, Oberbefehlshaber der Flotte im klei nen Belt, Hrn. Steen Bille, am Bord des „Heckla.\" „Ew. Hochwohlgeboren Schreiben vom gestrigen Tage habe ich so eben erhalten und beehre mich darauf zu erwiedern. 1) Der Kampf am 8- vor Fridericia ist an diesem Tage wie derjenige an dem vorhergehenden nicht von den Truppen unter meinem Befehl, sondern von der königl. dänischen Marine selstwillig, d. h. ohne ir gend eine äußere Veranlassung begonnen. 2) Die kön. dänische Marine hat sich zu ihrem Zielpuncte nicht meine Truppen allein , sondern die Stadt Fridericia ausgewählt und dort durch ihr Wurffeuer mehrere Häuser angezündet, selbst daS k. Schloß theilweise zerstört und eine bedeutende Anzahl der schuldlosen, ih rem Könige treuen Bewohner, darunter Weiber und/ Kinder getödtet und verwundet. 3) Fridericia steht jetzt' unter Deutschlands Schutz. Als Beweis, daß ich nicht ungerächt Acte der Grausamkeit an Schützlingen Deutschlands begehen lasse, hat am Abende des 8ten meine Artillerie Gleiches mit Gleichem vergolten und das stark von dänischen Truppen besetzte Middelfart m Brand geschossen. 4) Aus demselben Grunde ist das Fridericia direct gegenüber liegende Dorf Striib be schossen worden, vor welchem überdieß Batterien gegen die von mir besetzte Stadt und Citadelle aufgeworfen waren. 5) Daß eine weiße Fahne auf den gegen das Ufer vorspringenden Häusern dieses Dorfes geweht habe, ist nicht bemerkt worden,- wäre dies geschehen und wäre meinen Truppen bekannt gewesen, daß die selbe den Schutz von Verwundeten beanspruchen solle, so würde das Feuer gewiß nur gegen die feindliche Bat terie gerichtet worden sein. 6) Wenn Ew. Hochwohl geboren aussprcchen, daß die dänische Marine für daS Bombardement von Middelfart an Hafen der Ostsee Rache nehmen werde, so lassen sie es sich gesagt sein, daß für jedes Haus, welches die dänische Marine an deutschen Küsten in Brand schießen sollte, ein Dorf in Jütland brennen wird! Mein Name bürgt Ihnen da für, daß es geschehen würde. 7) Ich nehme das Land, welches bis jetzt Kriegsschauplatz war, ich nehme die verwundeten und gefangenen Dänen zu Zeugen, daß ich mich bisher bemüht habe, den Krieg auf eine Weise zu führen, welche civilisirter Nationen würdig ist und dieselben ehrt. Will mich aber die dänische Marine durch ihr Verfahren zwingen, andere Maßregeln zu ergreifen, so soll wenigstens Deutschland und ganz Europa wissen, daß nicht von mir, nicht von meinen braven Truppen zuerst solche , in unserer jetzigen Zeit nicht zu rechtfer tigende Art, Krieg zuführen, ausgegangen ist. Dieß Schreiben, so wie.das von Ew. Hochwohlgeboren an mich gerichtete, auf welches es die Antwort ist, werd» ich der Oeffentlichkeit übergeben, und in der Hoff nung, daß die dänische Marine mich nicht nöthigen werde, mein hier gegebenes Versprechen zu erfüllen, verharre ich mit ausgezeichneter Hochachtung Ew. Hoch wohlgeboren ergebenster (gez.) Wrangel. Kolding, 10. Mai 1843.\"\nDruck 5»d Verlag der Edlen von Ghelen'fchen Geben - Verantwortliche Redaction Dr. Moriz Heyßler — Dr. Moriz von Stubenrauch"}