{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695402/0d657a507066044b879cb8d0e05b82e6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Veilage zu JW -er Dürfen-Halle.\nAreiiag, den Ißt. Inui\nlliiniiMirfcr 4«MiTnraii7,-rninHfii, d™ Iti. Juni,\nt (■„, Srr^rfnbr — Nrl »mlrkrr»»f im aas l'Hn Im VMfean- befoi» — Nr \">«»* U*»«»' !»•*» »•» I »4«r I* lataffrMIr*» n4rl f»K »« ■4m Oofri'K. fwt . «■ I» *» n*»f k»UI|r»*« *4m krt pl*llk«4»na* »'UiN'a »» •<* far «*••• i» »»!>,»' »4m an kalt M»lt »4. r H».a I.*«*», >■»'«>»» Ut.l*t»klra. • •*»•■• *»4 fMlarfc»« kftfcarr fr«»,. «■»f I'wimm •■ »I» wk Maar»* M feamffkuta* >»> 41» PrkaM» *t»4rt#r»\nNac h itiitr von llnmhurt |I«H. f.iilli hf*(»*Hc, MMHUHiI .... lnlli'r Kil l*' m*M-' • p««lf lalmnulli, . (.ard«w, Nf«p*»n U»«r|>ool, > Knarn, Oldc»linrg lad»«. Lwr, IWdrn »«ftoodsm, mmfW, ItrtHfH (Xlende, t.imt. ItHnkm l»»n N«»tT ÜP -- „• lardfitii, Nunten lironne, Mh*n . • porlo, l.i«»a!ion Udn, (.ilirallar . MiIik«, Sctilla »lirantc, Itarr.lona CHi«, Manoiw AIkmt *• Gmua, l.i'onin, Neapel Mrvtiiu, Patern» Galhpoh Trieft, Venedig ImW, Cetihalonin, < andia Srnmia, Ticheiinc fr. ». t).-h.\nNach oder *on Hnmtmrg Vhwarrea Meer I »mutig, Hnnnti > Itiiigkioliing, Kiepen, Waide. « Kristiania, I»ramme«! «,|iri«tian«and, Mandal blnrangor, Hermen Itrmtllirim. A.kriflianMiiid I oonioir, Itamn» rse»t Archawgi-i AaltrorK. ttanderi, Aarhniif l.ddew .lila, «■otlienlnirK M>l>rnhag«ii, HrHingor Mallinie, « »Iniar VVcfterwirk, Stockholm VAmnar, Roaloch, stral'iind Stettin. kliniKflierg, (»anng ftiga, l.ihau St. l’rlerftMirg Madeira, senerilfe Sien i I eona Nord-Amerik. Hasen St. Thoma», l’orlorico Haytl, Keilend . « klimmend l.atMiayr» und l’ncrto-t.»helln\nAngn-Oura uiia, MÜ deutselie\ni.iiiimIm Schifli\nNa«h oder »on Hamhurf Vera-t.rur. lampien • ampeeli Hafen . . . > — New-Ortean*, Mnlnle. Itatna, l'ernamtiuen, t'ara Hm de iiineiro Montevideo, linenoa-Avref — V alparai*o und Maratfan « an der guten HnflViung iialaria, Simapore, Kallv ttnigal, timnltav, t.aleutta Manilla, cb«iic»iM-hf Hafen. . Von den IMm. Inttln naeti 0*1 Sinne gen «tat Luglaud, l.nndon, Holland — Von Umtbmtf naeti St l'homa«. St (mit Von /»»iAendueg od i-eomneii naeti Holland, (.anal li-2 Uiietil v. t rankreicli, < ornwall 2 2) der Millellandifelien See 2s .21 llranlieii, Sord Amerika 212t Von A'npinAttfm nach Stettin, ItanfiK — ,NI Lroia, Sl l'howa« —\nV on /.AA»»A naeti M knprnh ig . lim ln«e|«i, iniland Stoi kholm, \\Ve»|er«»lek komgslieru. tianng . — lärkia, (iiia Reval, St r»ier»l»nrg tmnlandiat'frn Hafen dem lintni« dien Meer Von Rnilifi oder H’Hmor naeh «»al- tnglaod, l.mufon, Holland Sdrdl. rrt»',reich, l.impool Von Ä<4«i oder 9t. Pilrritarf nach stellin, Kai Slo« klinlni kopentiagrn, «.olhenlnirg —-«»at-Sor«»e i n, Hermen »te. — der Mitlelttim'iHi'hrn See . — Von MordAoIm oder se'ede nach dem ni.rdlilien trank reich 2 2i der Mitlelli'iHliiehen See .. 21-1 Kraritten, ^ord-Amerika 21.3 Von Hrrft» oder f#»«.*!/ »i* nach den <KI*ee Hafen Ina Mrnicl sioekhohn, Peter*hw* Hiltiao, Km lit « t rankreicli 2 ttareelona, Mar«cilte, l.ivomo 2; .3 Irieft. Am »na, Venedig 3| -H\nVon PetrnAeed ttoofete naeh „ >i. Uni, l)anmg «V Von l.nnänn od rt»t-7»vlood nach Stettin «a VVe«l Imlien, Sord Amerika t It Sew (»rlean«. Ilaiaiia t 2 Von /.«eerpoof oder frtood noch stetlm *v VAeatdndien. Snrd-Amerika I ltra*ilien, Havana II II Von 4*Hl«rd«m nach der Ostsee, tu» Memel weiter als Vtemel 2t V on ftiirdenwir naeh der Oataee, In» Memel neiter als Memel 3 Von der MilIrlMmliiriKf .See nach stelln, «-• Riga, St l'eler'hiirg 3t Von feie«/, (epA.i/nnten nach Stettin *i Higa, St l’etet»Inirg . ... .»1 V . Smyrau, I»i;Aeimr li v. (J.-h. na« ll Stet, m dr« —\nBrrbnnMHitttrn brr prcuf»n'«t»rn runftttNirrnbrn Itertami,«In»« ,t Niederlage der Minister. » Berlin, den 1',. Juni. Aachdrm das «laiduiuai ktl »em Serrnd'ichtn Hatrag nur ne* rlnt «»tiftltaft» »iaiaritat #en 19 Lkimmin tat gnainnm fcnnrn. Ist f* brüte bet aitlrgtndtir td intreart des Hm. Walded eintr Malarliat »on Vti Limimrn ttlißtn. Hr. Walvert kalte den Antrag «tctttUl. daß eine «lom Million nledrrgtießt wurde, um einen neuin vrrfaffungsentwurs «uszaarkeiten, welcher wakrdaft den Wünschen und den rVediirf. »isen des dandes entspräche; dies wurde »uglelch zur Belchleunl-§ung des Geschattsgange« dienen, da die minliierielte Vorlage in feiner Welse geeignet fei, «ürund einer Beratdung zu werden, ^sn sehr aussudrlicher Motivirung hatte Hr. Waldeck in zweimaliger Rede am Ansang und Lchluß »er Debatte seinen Antrag de gründet, der von den Minikern IVitmpboufett und Hansrmnnn eitrigst delampst wurde, indem sie meinten, daß man ja den 2nt-nurf des Ministerium» austullen und ergänzen sonne. Dagegen wies eine Rede des Hrn. Noe» von A^senkeck nach, daß dieser Entwuri ganz außerhalb »er Bedürsniffe unserer Zeit stehe, indem ein wesentliche« Element derselben, die sociale Frage, darin gar nicht berücksichtigt sei. und auch Hr. Waldeck wie» nach. wie da» Ministerium in seinem Entwurf nur nach oben bin gesehen, obne einmal den Grund einer ihrmeinde - Ordnung daiin >u legen. Allerdings war die Rechte heute ein wenig schwacher vertreten, »eil midiere Abgeordnete au« Furcht die Ltaot »erlassen baden, indessen würde auch obnedie» die Majorität gegen da» Ministerium gewesen sein. denn es entschieden sich für Ja IN\\ und für Rein U2 Stimmen. Da nur da« Ministerium feilten Verfaisungs-«>»wuri zur Eabinetstrage gemacht hat. so ist sein Lchicksal schon der »er Vortrage entschieden. Die Versammlung erflärt sich damit «1» conftituirend und arbeitet selbst durch ihre Commission einen neuen Enlwurs au«, vor dieser wichtigen verbandlung descha'-tigle die Versammlung ein Antrag des Hrn. Uhtiet», daß tro» der gestrigen Vorsallc die vurgerwebr von der Singakademie zurückgezogen  werden solle, indem sich die Versammlung unter den kchuh der Berliner stelle. Der Antrag wurde nach längeren De halte angenommen. Die Folgen »>« obigen Beschlusse« (aus den Antrag Waldeck «) sind noch nicht zu berechnen, außer daß wir nun al«dald ei» neue» Ministerium bekommen müssen.\nD t ii t i tb I a it b. C Berlin, den IL. Juni. Der gestrige Abend bat ein Paar Stunden hindurch da» Vll» »ollkommner Anarchie dargeboten. C» war schon seit einiger Zeit da» Gerücht verbreitet, daß alsdann  die Republik proelamirt »erden solle; da« ist nun auch geschehen  und zwar ohne Ersolg geschehen, denn der eigentlichen Re-publikaner sind nur äußerst wenige, und da« Haustein von etwa 30, die »or der llniverinal dazu einluden — etwa ti> Udi Abend»— blieben obne Beistand, obgleich sie dabei rieten: „Wenn Jbr sie heute nicht bekomm,, so bekommt Ihr sie nie!“ Wahrend dessen aber umfturmle die künstlich gegen da« Zeughaus aufgeregte Masse dasselbe, versuchte der Burgerwebr die Gewehre zu entreißen, so daß ein oder zwei Gewehre zufällig dabei losgingen, und nun ein Dtfieier Feuer eommandirte, woraus Mehrere der Lumultuanten blieben. Aber die anwesende Bürgerwebr war zu schwach, um Stand zu ballen-, der Dssieier mußte, um sein sseben zu retten, stieben, und da» Bestürmen de» Zeugdause», gegen da» zuletzt Fackeln grbrachl wurden, dauerte bis nach Mitternacht fort, wo e« gelang, in da« Zeugban« einzudringen, und «»ewedre. Kugeln und große Stücke Blei daran» sottzuschleppen. Endlich ruckte Militair an und säuberte da» Hau» wieder. — De« Konig soll Po,«dam verlassen baden. £ Berlin, den 15. Juni. Die Rübe ist hier b>» letzt, 5 Uhr Rachmittag», nicht weiter gestört worden-, da« Krieg»-»misterium hat zum Schutz oder zur Unterstusung der Bürger-Aii. h„ h»,z,» i ..iu.Svu» l,a hiess am -aadweoi- nrgiurnna und da» Garde üanbwedr - Bataillon eingerusen. Ueber die gestrigen Avrfalle erklärt Hr. C en.iue eine Untersuchung eingeleitet zu baden. b«e sieb aus die Dvdtiutg und Berivundung einiger Men» fdieu keim Zeugdause beziehen soll — derselbe Hr. Lemme, der i» dem Angrlss au« da» bau» und Eigenthum de» Hrn. ». -j.'alvw »du Verbrecherische« siebt, als daß dess-nKammerdiener gemalt-sam aus da» Kanapee geworfen sein will. und der in der Rn-»onalversummlung erklärt hat, den Herren Minister v. «mim *** Pl'diger Stzdom bleibe wegen der neulich erlittenen Miß Handlungen nur der Weg einer Injurienklage! Wie die Partei, »'l»e den gestrigen Putsch veranlaß, hat. »erfahrt, beweist z. B. »ah dem eommundirenden Dssieier im Zeughause ein falscher Eeiehl de« Kriegsminister» zu dessen Uebergade gebracht worden. Außerdem aber macht da» Lommando der Bürgerwebr heule be-kaunt. daß r« gar keine scharfen Patronen bade vertdeilen lassen, und die Behauptung, r« seien mehrere Personen durch Schusse der Aurgeiwedr gelobtet oder verwundet worden, auf einem Irrthum hnuben muffe. Ist da« wahr, so haben die Republikaner, da e« »dt ander« gehen wollte, selbst auf d,e von Ihnen irregeleitete ®*'»ge geschossen, was nach der Art. wie sie hier und überall e« M letzt gemach, haben. Nicht einmal unwahrscheinlich ist. Die Nationalversammlung ist bis nach 1 Uhr zusammengeblieben und wß erklärt haben, daß sie noch auf den Schutz von Berlin« Bür-ßt>n vertraue, was auch noch da» Richiigste sein mag. da diese N selbst nicht wagen, kiastigeren Schutz aazurute». iS. oben.) Cl #•» der Lvktrbtel, »om 13. Juni E» fehlt bei *n« loch, an Bestrebungen, um einen angemrisenin Beitrag theil» tu der freiwilligen Anleihe, theil« zut Herstellung einer deutschen stioite zu Stande zu bringen. Privatpersonen und Communal-Chorden, zumal der größeren Städte, haben sich viele Muhe i» ,,M Beziehung gegeben. -Wenn dessenungeachtet nur völlig un-ßtnugenve Reiultate sich vrrau»|tellrn. Resultate, die so undedeu-** i>n», »aß sie nicht einmal >n der dedrangien Vage und dem ” ''^'n^'naßig geringen W-odiftande unserer Piovinz eine Erklä-»g sindrn^ so wurde man sich sehr irren, wenn man dem Mangel Painopiutn« hie Ursache davon zuschieihen wollte. Vielmehr\n»erden Begüterte wie minder Begüteede von freiwilligen Betteagen durch die Brtrachtung zurückgehaltrn. daß dieselben nicht Andere« al« eine Lelbftbefteuerung der guten Bneger zu Gunsten »er schlechten sind. Jeder, sagt man. Ist »rrpstichtrt. zu den Bedürf-Nissen dr« Staate« nach Verhältniß seine« Vermögen» zu steuern, und Rirman» ist berechtigt, von dieser Verpsiichtnng sich auszu-schließen. Dir Minister and dir Verteem »r» Volke« dürkrn den schirchtrn Bürgern am wenigsten ein solche» Vorrecht ertheilen: sie thun e» aber, wenn sie die Bedürintffe de« Staate» durch srei-wiUiqe Anleihen und Beitrage zu decken unternehmen. Bedürfen wie t.'i Millionen zu Knegsrustungen und vielleicht noch anderer Millionen, um an unserem Ldrile zur Hersiellung einer Vrui-fchrn Flotte detzutragrn, so tvrdeN ü» von allen gleichmäßig ew. Wir »erden dann, wenn »« sein muß, unter tzrtztr« hingeben. Ader wir wollen nicht wodk gar unsrer Trauringe vorn Finger ziehen, dawit unser Rachbae seine Champagnerthaler bebalten könne. Die Ankündigung einer Zwangsanleihe Ist deshalb mit Freuden von uns begrüßt worden, und wir werken zur Herstellung der drutlchen Flotte eben so freudig da« Unlrlge thun. Aber wir wollen unsern Patrlotiswu« nicht noch dazu von dem vornehmen Grsindel »er rrartionatrrn Herren und den dummstolzen '»eldiäcken verhöhnt sehen. (B. 9t.) rvien, den 12. Juni. Au« Jnn»beuck wird vom st. gemeldet, daß der päpstliche Runtiu« Viala Peela mit dem Mimstee de« Au«war»gen. Weffemderg. in beständigem Verkehr ist. Der Papst bat seine Vermittelung >n der italienischen Frage an-getragen. Da» ganze vom kaiserlichen Hof aeeredirte viplomaiilckr Corps war jetzl dort versammelt. - Räch Berichten au» Agram »om st. hatte der Befehl dr« Kaiser« an den Banu« Barop Jellachlch, sich in da» Hosiager nach Innsbruck zu begeben, eme unbeschretdilche Bestürzung unter der Bevölkerung Lroatirn» der-vorgebracht. E« bildeten sich sogleich Freiwillige, unter denen sich die ersten Bueger Agram« bennkrn welche sich »ah», erklärten, im Falle der Banu« dem Befehl Lr. Mas. Folge leistet, denselben nach J»n«bruck zu geleiten. E» sind von der Stadt Agram tüdlRationalgarden. welche >dn schützen und um seiue Beibehaltung al» Banu» von Ceoatien bitten sollen, bestimmt worden. Unter solchen Umstanden hatte der Banu» weitere Besrblr »om Körng »erlangt, ehe er seine Reise antritt. Die jetzige Stellung Crvatien» zum Kaiserreich steht einzig >n der Geschichte da. Wadrend die Ungarn ihre Ranonaltruppen au« Italien zurückverlangen, war e» der Banu» allein, der die Geanzer Verstärkungen zur Aimee nach Italien ichickie. und so die Fortsetzung de» Kriege» gegen den König von Sardinien möglich machte. Croatien suhli seine Kraft, die e« bei der jetzigen Ciisi» »er Monarchie in die Wag schale gelegt bat, und mit Schmerz wird in Agram dir Besorgniß ausgesprochen, »aß e» den ungarischen Rathgehern in Innsbruck gelungen sein möge. den wahren Rettn der Monarchie, de» ge-liebten Banu», au» Croatien zu entfernen. Man geht so weit, da» Koiuthische Ministerium de« Verrath» mit der provisorischen Regierung in Mailand zu deschuldigm. Wie dem abn auch sei. so ist »er Banu» dem Könige unerschütterlich treu und wird den Befehlen de» Monarchen gehorchen, nie aber Befehle von einem u iganichen Ministerium annedmen. da«, wie man in Agram soncht. offenen Venatd zur Schwächung de» Kaiserreich» treibt. Eden eingebenden Rachrichien au» Lonegiianv vom 10. zu'oige sind die Operationen de» «Keneral Stürmer gegen die Gedirq»-paiie von Contmo mit dem glänzendsten Erfolg gekrönt worden. Belluiik und die ganze Umgegend, jsowie Bassano hat sich unter wvrsen. und unsere Lruppeu baden auch Eadore besetzt. Alle Dörfer in diesen Gegenden haben die weiße Fahne aufgesteckt und nur in den Städten ist noch der Geist de» Widerstände» vor-herrschend. Ein Tage»deiedl de» General Weiden meldet alle diese Erfolge unserer Truppen, welche sich mit der größten Tapfer leet denadmen. Unser Verlust tst unbedeutend. - Eben eingehenden Nachrichten au» Agram vom 10. zufolge ,st »» dem Vanu, ge-iungrn, »er sewoou« »o„ Ägiam »udiu zu vewegen, daß »e na« ie ner Abreise nicht widersetzen, er ist nachdem ihm eine kleine Deputation am Freitage nach Innsbruck vorangegangen, allen, nach Innsbruck zu Lr. Maj. dem Kaiser abgereist. Leß,tc»»tq-b«»lstetMtsetze Alugelegeubetteu. * Vube-ef, keu 15. Juni. Da» Dampsdooi „Malmo\" bat leider »och »ich, H« Bestätigung d,» Geruch,«, daß eu, Waffen stillstand abgeschlossen sei, gebracht. Briefliche Nachrichten, die m>t gedachiem Boote von Kopenhagen eingegangen sind. lauten Übrigen»  sehr friediich. so daß man doch wohl hoffen kann, daß »>r nächste Woche un» die Rächn», vo» einem abgeschlossenen Waffen-stillstände dringt. Auch erfahrt man au« Malmo selbst »an die weitere Emichtffung der Schweden sistirt worden ist; al» Grund dieser Maaßregel vermuthet man die tn Schweden allgemein wer-teilte Abneigung gegen den Kr>eg. Ein Theil der schwedische» Flotte, bestehen» au« einigen Fregatten. Brigg«, Schoonrr» und Damptdoien, lag aus der Rbede von Malmo. — Al» (Sriiiittt wird von Kopenhagen noch gemeldei. daß die russische Floli-u Ab ibeilung ansehnliche tzandung»»uppen. man fcbinbr von ll.ooo Wann, «J am Bord habe. (S.-H. Z.) -Xeuvobnrg, den 15. Juni. Vom K>»g«-ichaupiatz ist nicht» zu berichten. (Pr. St. A s A^ptraet au» eiuein Berteftt doo A»ir--neral» pcr tAavallpetck v. Lvraugel. d. >1 ^leuoburg. do« ». Juni ■•*■». Inzwischen ist am 7. c. »om trat unter meinem Be'ehl stehenden Freico'p« eine höchii wvblgelungene Erpedilion aukgeludrt woiden. Der baierische Major v. d. Tann hatte nämlich aus Ersuchen der piooisorischen Regierung au« dem entlassenen Frrieorp« ein neue« Bataillon unter dn Bedingung gebildet, daß et damit sogleich gegen de» Feind getähn werde; ich schickte >b» daher nach Uck und ertheilte ihm den Auftrag, von dort au» selbstsiandig al« Parteigänger gegen die m da« »vrd liche «chle»wig vorgedrungenen ftiudiicheu Deraschemeni» vorzugeben.  Am v. Juni Abend» »erließ er »arauf Uck, da» gegen etwa 100 Mann starke Corps zu Wagen, und sitzte si,h au* d m svzenanulen Ochsenwege geg». Hatersledeu in Bewegung. B.t ^\nWartentzeeger Krv stieß er aus einige feindliche Vorposten, von denen es ihm gelang, ein Paar Mann >n uherfallen und gefangen  zu machen und so zu eesadren, daß ein» semdlichc Adtbeilung von 4 Escadronen Cavallrrie, *a> Mann Jnsanterte und 2 Ge-schützen ihn tn einer Stellung bei Hoptrup erwarte und daß HadNstedrn selbst stark defeht sei. Er trhte seinen Wra gegen Mastrup fort. halb zu Wagen, bald zu Fuß; hin griff >»n n ur Escadron Cavallrrie an. doch Ltrailleure waren zu beiden Seiten de» W»ge« hinter »er Hecke vorgeschoben und tfer stark,« unerwartete*  Gewrdrsruer nöthigte die Schwadronen mit großem Verluste zum eiligen Rückzüge. Ma,oe ». ». Tann wandte sich nunmehr recht» nach ver Chaussee, um »en Feind bei Hoptrup im Riicken anzugreiirn. Er sank ihn in per Gegend von .«tirfrk», »te Jntanterte hielt nur schlecht Stich, dir Cavallrrie dagegen. 2 C«ratronen Garvehuiaren. I E»radron freiwillige Husaren, giistrn mit »rm größten Mulde an. »anen sich sowohl auf die Wagenburg, al» auf »ie hinter den H,cken stedrnven Schützen und erst nach einem höchst heißen Kampf, Mann gegen Mann. mußten sie endlich »ee Ungunst de« Terrain« und der Tapterkeit ihrer Gegner erliegen; sie sammelte» sich wieder hinter den zwei Ge-schlitzen, aus weiche sich nunmehr die Mannichaften de» Freieotp« warfen; eine» derselben ward genommin, da« andne fuhr soet. Die dänische Cavallerie eilte noch einmal herbei, befreite da» Geschütz, ritt die ausgelosten Schützen zum Theil nieder, ward adei du.ch da» woblgezielle Feuer dr» dinier der Hecke ausgesiell-Irn Repii« zum Rückzüge genöthigt, riet deim Davoneeiten tn die Pferde der Mun>ti»n«wag»n; diefe geneidet, dadurch in Unvrd nu»g und kamen zum Lt.ben. Die Freischaarnr eilten herdei und ndeuteten noch 2 Artllleere- und I Cavaüerie-Munition«. wag>n. petzleeer wurde zerstört, da dessen Voiderwageu zur Fort-ichaffung de» genommenen Geschütze« benutz! ward, und t Geichutz, 2 Munitivn»wagrn, ‘Mb Ge'angene, tarunier 2 Ofsieirre, tii Ptcrde blieben die Trophäen dwie» eben so kühnen als gelunge»»» Pur-«eigauger-Coup». Maior ». d. Tann kcbite sogleich au' seinen 'Wagen nach Uck zurück und hatte nur den Verlust von 3 Todten und 3l meist duich Sadeihiehe Verwundeten zu beklagen. Det amtliche Bericht oder die von den Preußen am 5. d. bei Duppel erlittenen Verluste giebt dieielbrn folgendermaaßen an: Todt«: 3 Ofsiklere ttie Hauptieute ». Warnstotff und v. Secken-dort und der bieutenant ». Gauvain), 4 Uuterofsieiere und 20 Ge meine; Verwundete: 0 Ofsscine Ader Hanpimann v. Kowalew»kv und d>e türutenant» ». Soden, ». Böltzig, ». Sacken, ». Meer-heu»h, ». Puiikammer, ». Gaol, ». Katit und ». vardeiebeni, i« Uuterofsieiere, I Chirulg und t3t Vemem«; Vermißter l Ossi-eier «lieuimai» du Rosep, der verwunde! », Gefaiigenichasl gerathen  ist), t Unlerotfieier und 59 Gemeine. - Der amtliche Bericht de» General Halkett giebt den ver-tust »er Hanoveraner in den Gefechten vom >. un» 29. Mai auf b Todte, 43 Verwunveti und 6 Vermißte an. Am >. Juni verloren die Hanoveraner («Todte, 5.« Verwundete und 4 Vermißte. -j- -kendoburg, den l5. Juni. »örstern sind wieder 400 M. Reseroetruppen AJnsanterie) aus »emHannvversch.n angrkomme». So stehen denn heute außer der Hamb. Infanterie (die Cavallrrtz ist aus drei nahgelegene Doeser »ertheilt) noch hannoversche und schleswig-dolsteiniche Truppen, tast lauter Jnfautene un» Caval lerie, hier. — Es baden sich gestern, al» am ersten Melrungrtage, 343 junge deute au» Lchle«w>g-Hv!stetn zum Kriegsdienste ge-meldet; sie werde» tdril« unter Zelten untrtgedrachl, theils in dir Siaki »inguartiet. -- Auch iollei» noch 5 gesungene danijcheOsfi-k.tlk und K( oiememe hier liegen. Von den bei Duppel Verwundeten  ist noch »er pr.ußtsche Üuutrnant v. Kaue in Flens bürg gestorben; de, im »oitigen Hvspiiali liegende hannoversche Capitain Oammeet ist and) »och m ledensgesadrltchem Zustande. -J- -feudoburg, den 15. Juni Der gestrige Abend batik die stairdischen Abgeordneten zu einer »ich! sehr lange» Privai-Besprechung im Pokale der Harmome vereinigt. D ieie Besprechung vizog '- — üa-ßis^Cum« )H«> ven in pi00«ior»jch«u 3r«gurMMg »rm verem gten dandtnge vorgelegte Gesetzentwürfe, de» über die Wadlnr znr eonstituirendeu Veriammiung und den über die allge-meine Wehrpflicht, unv siel nicht eben fruchtbar und günstig au». Beiondei« uiebirn der neue Wahlgeietzeutwun vielen Abgeordneten  zu liberal. Kein Eensus. keine soeiale und eonsesstonelle Schranke mehr da« schien über den Horizont manch« deute zu gehen, die bis jetzt unter keinem andern Rechtrtitel al» dem zu-fälligen de» Vermögen» oder der >üedurt aus den Bänke» der Ad geordneten gesessen und gestimmt haben So zeigte e» sich denn, daß e« auch bei un» mchi an Solchen frbli. du nicht» vergessen und mchi» gelernt haben, die von der «»'leichdeit der Rechte Aller und von direeten Wahlen «uchto wissen wollen, »ee endlich linde scholienbeu und 25jähnge» Aller vereiiu noch nichl tue ausreichende Regustiten zur artive» und pasnven Wadliabigteit halten, derchrer einigle man sich über den Wthrxfl>cht«geießentwurt, der freilich in manchen Punkten bei SBeitem wenige» genügt, als der Wahiße-setzeiiiivurt, de> dem ,edoch wenigste«» da» Princip der allgemein nett Wedrpflicht ohne crbediiche Au»»admr (uu> die Mrnvniten und dir- ordiuirten (Writttrcbrn bleibtu auch soiia» vo» der Wehr pslichl entbunden) und ohne Stellvritretung grioadrt tst. I» tun selben Sinne nun, wie gestern die Pnoatbesprechung ausgefallen war, freien heute m der Standeützung seidst die Anstchußwadle» für leite beide» Gesetzentwürfe au». Die in den zur Prüfung de« neuen Wahlgesetzeuiwurfe« luctergeietzie» Ausschuß gewadlte-n Ad geoidnetei, sind wodi der Mebrzadl nach dem indlrertsn Wahl-Modus und der Beibehaltung des Census zugethan; aber wir glauben, daß sie doch dem «»'eiste der Zeit die bisherige Zufam menietzung der ichltswtg.holstriuiichru Stande werden zum Opfer dringen müssen. Jetzt waien Eiaussen und Guiich hier »och besser als in Frankfurt an ihrer Stolle -. doch hoffe» wir, daß auch Beseler. Vttmtr und besonder» Oisbauun »a« Princip der dtrectrn und jode» Census enidohenen 'Wahlen glänzend zu »« thridigen wissen werden. Mochte» doch d,e Gegner eine» solchen Wabimodu» noch rechtzeitig dedenken. daß kein Stillstand und ferne Reaction die Übe der Zeit zurückstellru. wohl aber jeder ver-such zui Hemmung de» Rade» »esstlden die Stui.de Schleswig\nHslstetns such d« wodiverdienten »nersennnng ideer kett Jstzrrn bewährten FreisinniabA» beranben nnb so mit rückwirkender Kraft «dr bisb.rige« Renemmer unter,rüden kann. Dte beueta» Sttznng war lediglich dee Anmeidun« »on neuen Peiitioneu, Petvstauteägeu und Reg'erungsvyelagen uud den sdrnerwäduten Ausichußwablen gewidmet und begauit nach 12 Übe Mittags. Wir heben aus biefte Hitzuug nu, siolgeude«. als das Ferner-keus»«tdrfie, hervor, -in Abqesrdnrter stellte die Anftage, woher r» komme, daß «ns dem nördlichen Lckleowlg nicht bloß die «bgeorbneim. sondern auch »lr Htellvrrtreter saß sämmtlich fedlien Her, Bremer aad darüber soksrt Au»k-mft. TowodI an die Abgeordneten nls auch an die det V«ßtn»erung »eeftld«, einzaderufenden ? teflveetreter seien »Ie ertordeelichen Eln-ladnngsfchrelden «gangen, an dl» neuesten lekoch bis letzt »dn» Ledslg Einzeln» hatten »tellecht die Hchretden nicht »edateen, well sie Ihr »om Feinde belebtes T omiolk »«lasten hatten oder auch well die C»mm»niest>sn mit ihr«, durch ftindliche Trußden gehemmt let, »,« übrigen feien weggedlledrn, well sie nickt daeten kommen können oder wollen «Auch die Heeren Jenftn und Gchmidt au» Flensdura waren di» gestern noch nicht rlngrtisßrn ) Hr. TVcemet legte dlnaut da« Vudq« »om k. Juni bis alt, Drermd« |S4S vor und fugte hinzu daß die Stande einen Ve-ILIuß darüber zu fassen baden wurden. auf weiche Weise (durch «ne Anleihe?) d« Medrdednrf zu drckeu sein werde Auch aas die Fsrtfttzung der Haftnaedriken zu Huium 'bei deaeu jetzt tag-lich 04nt Personen drschäitigt sind) di» Ende ». I. werde die Re-gleriiuq autraeieu. Der Präsident iiderretchtr hierauf tm Rarnru der Ada. tzudbe» ein Erernpine dr« struoar. Bericht» «der die Verdaudlungeu »er Rational Ver'ainmluuq in Vetrest »er schle«».-tzolst. Angelr.,rudrit. einen Antrag »e» »do Pr»f. Ehrtstianfen auf Bewilligung »on jalriich ttg> tast Skrete« für dte Marine fut »Ie nächsten deinen Jahre, einen Antrag de« Abq. Ko»a»desitz«s Lledemann au'' anveezugliche Eerichiuug eine« Krirq«m«n llerium«, fern« mehr,er von den Abg. Augefen und Wieudarg üderaedeue Petitionen, unter »e.cheu die »ulrtzterwadutr tau« Altona» Aus. Hebung dee Seellsertrrtunq und des >'o«kau»rns, Rtchtdeiücksichtt-gunq »es Standes und Range» »r m Avaneement. ein dumane» Disetplinargrse» drim Kriegsdienst, und Sorg, für die Wittwen und Waisen bei Gefallenen und Verwundeten beantragt». - Der neue Vieeprasident. He. Graf 'Xeventtow-^orsbred, statt«« der Versammlung seinen Dank fstr fei« gestern auf ihn ge'allrnr Wahl ab. Hietau, wurden In den Ausfchuö znr Prüfung »es Wadlge-letzr« gewähltr Ctatsratd .Riedol» mit 44. Etat»rattz Vndrrst mit 42. Bürgermrister Dr. Balemann mit f. Manttohardt mit 31, Hamken» mit 28, Hritttttrqson, v. -Vranarn und Grgf Xevrtttlow ^»rsbeok m„ je 27 Stimmen. Von den zu letzt genannten dreien tritt dem Reglement zufolge dee Jüngste zurück. — In den AnSjchuß zur Pru'unq de« Entwürfe« für all-gemein» Wi-bipssicht sind gewählt: Grat B-tnöttfot TVoi ftot Mit 53. Lberauditeur v. TVrokel mit 42, TAHondat-g mit JE, L treithuldt mit 3«, -Xohwer mit 25, der Herzog v. A»qustrn-bnrq und Kanzteiratb Maeftioffetr mit 23 Stimm«!. Dernsel-den Auofchusse wurde auch die Prüfung der Verordnung über den «b«ichtsftaiid der Milttairpersonen und über die Aufhebung de» dänischen Knegsrecht» überwiesen. Die Prufuiiq der veroidnung über die Repartdion »er Lbausseedaukosten im Herzogtdum H»I-ftein wurde einem »usschusse von drei Personen »nertdeilt. Diese Wahl war bei der wegen der um 31 Übe erfolgenden Abgang» des Badnzuge» noidwenkigen Absendung diese» Bericht» noch nicht deendtgl. — 'Wadrichemlich sanai »er Landtag «st Montag seine eigentliche» Berathungen an. Alloug, den 16. Juni. Ruch dem neuen -Wablgetetz Entwuise w>td die constituieende Beetammlung für Schleewig-Holstein fortan nur au» 60 Mit iliedrrn bestehen. — Da« jetzt in den Herzogidumern im Felde siebende Heer besteht au« 12000 M. Preuße», in 20.000 M. T ruppen or» 10. Arm. eeorpe und RaiO M. Schleswig-Hoisternern mii Einschluß des Beacklowjchen, ,. ». Tann schen und Gras «aldeeseeichen O'rudn o. Kroghfchen) Fre,e»rp«. t >1 n r iii a t t. ftopenhaaeii, den 12. Juni. General t^rbolm bat sich mit dem englischen Damp\"ch,ste nach St. Peirrsbuiq begeben. Die Blatter enthalten jetzt den amtliche» Benicht üb« die Schlappe, welche da« rechte Fiankencorp« unter Juri am 7. durch Tann-« Freochaaren erlitten. Den Verlust m »er letzirn Aff'atte, wo ein Theil der Aranigarde ^umgangen und »ich, üdeerumpeft\" gewesen, geben sie tm Ganzen aus 73 Verwundete, Todte und Vee-mißie, t Kanone ohne Beipaimung und 2 Munit>on««agen an. Det F ink bade, al« er sich aus stl-agen, wie er gekommen, ent« 'mit, 14 Wagen »oll verwundete gehabt. Voile An» «zähle, wie die Hu aien eme Metzeln unter den Freiichartrrn angerichtet; die Husaten hatten keine Zeit gehabt, dem Paidon - Ge|chret der gteischarler Gehör zu geben, - »och wir» «zablt, daß einige Husaren abgeschnitten unk, um sich zu retten 14 Pferde lauten lassen mußten General Bulvw tst m» 4 Bataillonen von Asien nach Jüt-land übergesetzt und wild nach Faedi-etawlri wahrscheinlich »« Odeedetehi de« lechien Flaukeneorp» erhalten. Sonnabend kam in Helsingor »er preußische Schoon« „fa raguap' an und legie sich ruhig unler feie Kanonen de« Wacht-ichiffe«, »a. al» « von Memel abging, man dott nicht an der Einstellung »er Feindseiigkeiien zwe,seile. Dte in Fuhmn angekomm.nen 4'«00 Wann fetnneNfcbrr Ttuppen werden von »er Berimgichen Zeitung als Avantgarde bf.etchuet. Sie werden theilweile nach Odenje kommen It » r w ( , ( a. Norwegische und fchwedoche Blatter sagen den Daneu oft »,el ichonuiig»lo|er »« W-adrdou, al» e« die »eutichen Zeituagen thun; aber die dänische Presse sucht sich kiügliche, Weise zu stellen, al« bemerkie sie mchi dose sch.rr'en Zuiechiweisungen. die, von Bunde»- und Stamnigenviien kommend, unmöglich zu verdachiigen sind und wurden sie mehr dekaaiu, ucher beitrage» wurden, das dänische Volk au« seine« wusien Taumel zu eiwecken. Der ßoi-umdigo vc,wahrt sich von Neuem gegen den da„„chen Stand,na-v »inu», gegen alle engeie Verbindung mit Dänemark. Die Da-mir. welche sich selbst durch ihre Ueberirridungen m Gefahr gekürzt, hatten bei ihrem Skandiuavismu» nur seldftsnchiige Plane m.d nur «,» flarte» X'aiirniarf in Augen. Die skandinavische Halb-miei wurde durch die Verbindung mit Danemark nur geschwächt, und wate ohne Dänemark starker selbit ivenu feutfeiilau» in Besitz »'»» Zuttaud »ame. Danemark» schnödeNadankbattkeil bade Norwegen vtl genug eesadren u. s. w. 9 i ( ■ 11 t i di. -l>iui», den 11 Jum Die »ollziehende Commtision der Fnnse hat gestern von der National,eriammlung da» »«langte Ttertrauettsvorun«. bestehen» in der Bewilligung von 100,om Fr. monatlich tm Bunaukost.n und Staatspolizei »in der ungeheurtn Mazvrrtat von »«».»gegen sl» Siturnreit votirt ribaltru. »agegiN erlittet sie so eben. 2t Stunden später, in der deutrgen Sitzung eine Niederlage und iehr durch ihre Schuid. durch den »on un» bereit« neulich (in. s. unfe« Blatt 14. Juni) al» unklug uud übeissüssig b.zeichnet«, Wider,land gegen da» Erich,imu tzudwig Napoleon » in »er Nalionalversammlung. E» wäre sehr zu wünschen, daß in Betracht de» gestrigen Beitraueuevotuu.» der vollziehende «u»schuß sich duich den deungei, Widerspruch der Na-tionalveriammlung mchi zui Niederiegung seiner Vellmachten genöthigt  ansehe. Aationalvet-satuinlung. Sitzung vom >3. Jum. Dte starken Volksgruppen, welche auch heute noch dem S>tzuiig»iaale zuströmien. zwangen die Ouastne. die militairiichen Maßregeln zu »eidoppel» und der Butgerwehr zu meiden, daß sie sich auf den eisten 'Wink bereit zu ballen bade. In den elptaischen Feldern und >m Tmleiiengartkn ivll es tu »er That zu »iut.gen »ustns.eu"}