{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/2f8e5371e48995c241f393d80ef3a805", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die feindliche Flotte, welche heute Früh ihren bisherigen Standort verlassen hatte und bis Citta-nuova gesegelt war, hat Nachmittags wieder auf der Hohe von Pirano Anker geworfen. Croatiett u Elavonien Viucovce, 23 Juni (Agr.Z.) Offiziellen Nachrichten zu Folge habende Tür ken von derCardaka Stars Lossut bisBrood einen Cor don gezogen, und zwar in derÄrt,5aß aufSchußweite 10 bis 15 Mann postirt sind, angeblich um den dor tigen Christen , namentlich christlichen Priestern, die sie sehr grausam verfolgen, die Flucht über die Save abzuschneiden^ Aus diesem Anlasse wurden von Seite des Brooder-Regiments die Posten verstärkt und an die Compagnien, besonders längs des Cordons, er ging der Befehl sich schlagfertig zu halten. Der Fe stungscommandant von Brood gab den dortigen Posten Pöller und Pulver, uw im Falle einer Feindseligkeit türkischer Seits die Population allarmiren zu können. Aus Agram melden die eben eingehenden Berichte v. 29. den am Mittwoch Nachmittag unter ungeheurem Enthusiasmus des Volkes stattgefundenen Einzug des aus Innsbruck zurückgekehrten von dem Volke ver götterten Banus Jellacic. Seine Ankunft wurde schon seit Sonntag vergeblich erwartet, und da sich finstere Gerüchte über ihn verbreitet hatten, so sah das Volk mit unbeschreiblicher Sehnsucht der Stunde seines Eintreffens entgegen. Augenzeugen erzählten. Agram hätte noch nie ein solches Freudenfest erlebt. 300 Damen des Adels und der ersten Familien des Königreiches waren ihm mit kroatischen Fahnen und Bändern geschmückt entgegen gegangen, und die Na-tionälgarde zog seinen von ihnen mit Blumen über deckten Wagen durch die Stadt. In seiner Anrede hat der edle Banus, indem er das Volk zur Ruhe ermähnte, befoyders hervorgehoben, daß eine Aus gleichung mit Ungant im Werke sei, und daß er das geliebte Croarien in Wahrung seiner Nationalität stets mit seinem Leben vertheidigt haben würde. Ein Courier wurde. sogleich nach den untern Gegenden geschickt, um das Volk zu beruhigen, daß der Ba-\"nus glücklich zurück sei. Es haben sich bereits Tau sende gesammelt, um bewaffnet an die Gränze Un garns zu ziehen. Am Montag sollen die Landtags versammlungen jn Ugram wieder beginnen. Neapel Ein Schreiben in der kia-setta 6i Koma aus Nea pel vom 14. Juni meldet: Ein starkes, wellenförmi ges Erdbeben, das ungefähr 8 bis 10. Minuten dau erte, hatte in der Stadt Aquila statt gefunden. Die Furcht der Einwohnep war so groß, daß sie sich ins Freie flüchteten, wo sie sicherer als in der Stadt zu sein glaubten. Es fielen jedoch keine Unglücksfälle vor und die Nationalgarde suchte in der allgemeinen Ver wirrung Ordnung zu halten. Personen haben eine Entschädigung für den ihnen bei den Ereignissen vom 15. Mai zugefügten Scha den gefordert und der König hat deswegen eine Com mission niedergesetzt, die beauftragt ist, ihre Ansprü che zu untersuchen. Die WahlverhÄftdlüngen gehen in der Stadt und in den Provinzen in der besten Ordnung vor. Die Wähler haben sich diesmal viel zahlreicher als bei den frühern Wahlversammlungen eingefunden. Frankreich Das „^oui'vyl «les vedats\" vom 23.Junius ent hält traurige Nachrichten der französischen Colonien auf den Antillen. — Zu Anfang der Sitzung der Na-tional-Versammlung vom Asten startete der Marine-- minister-einenBerichtüberdie Depeschen, die er so eben\nsyspendirt. Um 9 Uhr nimmt sie Senard wiedep aus. Er hält eine lange Rede an die Versammlung, voll bitterer Thränen über den Verlust mehrerer Glieder der Versammlung, welche den Märtyrertod gefunden hätten u. s. w. Er nennt den General Negrier, Hel den von Constantine, und Charbonnel, Rittmeister aus dem Ober-Loire-Departement, die Beide als Opfer ih res moderirten und vermittelnden Republikamsmus neuerdings vor den Barrffadsn sielen. Die Versamm lung war sehr gerührt. Senard, diese Stimmung schätzend, beschwor sie, ihre Blicke auf Gott, den All-Mächtigen, zu richten und die dem Gesetzgeber so nö thige Fassung von ihm zu ergehen, damit sie üb^ ei nen den Umständen angemessenen Gesetzentwurf mit Ruhe berathen könnten. Nach dieser Einleitung las er der Versammlung folgenden Gesetzentwurf yor: ,,Die Nationalversammlung decretirt: Art. 1. Jedes Individuum, das mit den Waffen in der Hand ergriffen wird, ist sofort übers Meer (outre mer) zu deportiren. Art. ?. Die Exekutivgewalt ist beauftragt, die zur Ausführung des gegenwärtigen Dekretes nöthigen Maß regeln zu ergreifen.\" Die Berathung wurde auf morgen verschoben und die Sitzung bald nach 9Vk Uhr aufgehoben. Sitzung vom 26. Juni. Morgens halb 9 Uhr. „Ich fühle mich glücklich,\" begann Senard^ „Ihnen anzeigen zu können, daß 5>er'Erfolg unsere Anstren gungen kröne. Die Lage von Paris läßt sich in Fol gendem zusammenfassen. Auf der Stadtseite des lin ken Ufers ist der Aufstand verschwunden. Es gibt dort nichts mehr, nichts! Würde sich durch Zufall noch —^ - 5,—2 , eine Bewegung zeigen, so kann sie keinen Ernst har Sitzungssaales wird eine Protestation des Berges ge- ' den. Auf der linken Stadthalft- ist der Erfolg nicht minder vollständig. Das Temple Faubourg ist ganz? l.ch beherrscht. Die Barriere du Temple ist von der Linie besetzt. Die Gegend des Stadthauses verräth\nerhalten hatte, ab. Die schwarze Bevölkerung Wie sich empört und schreckliche Excesse gegen die Weißen, besonders in der erstgenannten Colonie, verübt. Der Gouverneur sah sich genöthigt, die Sklaven-Emanci-Mipn auf der Stelle zu proclamiren, um die Ord nung wieder herzustellen. Der Gouverneur von Goua-Moupe ergriff dieselbe Maßregel und er hoffte, die Ordnung nun nicht weiter gestört zu sehen. Diese Nachricht brachte eine schmerzliche Sensa tion in der Kammer hervor. „Wir, unserer Seits, waren immer eifrige Anhänger der Sklaven-Emanci-pytion, aber wir drohten auch immer, daß den Pflanzern eine gerechte Entschädigung gebühre, die jener Maßregel vorangehen müßte, uw sie dann vor solchen Unglücksfällen sicher zu stellen, wie die, welche nun ausgebrochen sind. Wir bedauern um so Nliehr diese Unglücksfälle, weil die Sache der Emancipation eine gerechte und heilige ist. England hat auf ihren Colonien, aber nicht ohne vorangegangene Entschädi gung der Pflanzer, die Neger emancipirt. Die Schwarzen sind nun dort frei und Leben und Ei genthum der Personen sind dort keiner Gefahr mehr auisgqsetzt. Wir haben es nur zu lange aufgeschoben, jenes große Werk zu vollführen; wir haben den Ruf der Freiheit plötzlich unter die Sclavenbevölkerung er-töüen lassen und Menschenblut ist geflossen! Feuers-brvnste und Plünderungen verheeren unsere Colonien. G»tt gebe nur, daß diese Plage nicht weiter um sich greise, und daß wir nicht durch noch größere Un glücksfälle , für unsere Langsamkeit büssen wüssen.\" Nqtional-Versammlung. (Schluß der Sitzung vom 25!) Die Zugänge sind mit Kanonen und einer enor men Hruppenmacht besetzt. In den Seitengängen des\ngen däs Decret, das. Paris in Belagerungsstand setzt, ^ lebhaft besprochen. Ledni-Rollin, Lamartine, Marie u. w. sitzen auf ihren Plätzen. Um 5 Uhr liest Prä-sidemt! Senard eine Depesche Marrast's aus dem Städrhause vor, welche die verschiedenen Vortheile er zählt, die gegen die Insurgenten des achten und neun ten Bezirkes errungen worden seien. Sie schließt mit ! den Worten: „Ich habe das Vertrauen, daß wir heute i/Abend.mit ihnen fertig werden . . . aber, o wehe, unsere Hospitäler und Ambulancen Md überfüllt und nie war das Pflaster von Paris vom Blute so rolh.\" ^ Dach Clos von St. Lazara , dieser gefürchtet? Mittel punct sei ebenfalls gefallen. Nur das Faubourg St. Antoin« widerstehe noch. Die Hartnäckigkeit, mit welcher sich die Insurgenten in den Tod stürzen, rühre hauptsächlich von der Ansicht, daß Jeder, der sich er geb^, von dcr Bürgerwehr unbarmherzig niederge metzelt würde. Um diesen unseligen Irrthum zu be kämpfen, habe er (der Präsident) mit dem General Cav^iignac folgende Proklamation entworfen „Arbeiter ! und Ihr, die Ihr noch gegen die Re publik die Waffen erhoben haltet, zum letztenmale be schwören wir Euch im Namen alles dessen, was es Achtbares, Heiliges und Geweihtes für die Menschen geben Kann: Legt die Waffen nieder! Die Rational-Versammlung, die ganze Nation bittet Euch darum. Man sagt Euch, daß grausame Rache Euch erwarte. Das sind Eure und unsere Feinde, die so sprechen ! ^ Man sstgt Euch ferner, daß man Euch mit kaltem Blute aufopfern werde! Kommt zu uns, kommt wie Brüder, reuig und dem Gesetze unterwerfen und die Arm^ dfr Republik sind bereit, Euch zu empfangen. (gez.) Senard. Cavaignac.\" „Diese Proclamation,\" fuhr der Präsident nach großen Bcisallsbczeugungen fort, „ist in zahlreichen Massen gedruckt und hinter die Barrikaden geschleu dert worden.\" Ihr Erfolg sei unzweifelhaft. In die sem Augenblicke commandire General Lamoriciere im\nvon den Gouverneuren von Martinique und Guadeioup« Kaubpuijg des Temple ^as Feuer. Die SH«y wird\nkeine Spur mehr von Aufstand. Von den elysaischen Feldern bis zum Bastilleyplatze ist die Cirkulation hergestellti die breiten Seine-Ufer sind frei. Aber vom Bastillenplatze rückwärts nach den Straßenein-gängen beginnt der Widerstand. Das Faubourg St. Amoine ist noch der Schauplatz schauriger Heute Früh zwischen 2 und iZ Uhr erschien unser C Larabit in Begleitung von vier Individuen bei mir, welche sich als Delegirte des Faubourgs St. Amome erklärten. Larabit, der ihnen als Geleitsmann dient?, erzählte mir, daß er sowol in seinem Namen als im Auftrage des Erzbischofs vtn Paris und zweier an derer unserer College» den Auftrag zu Ver gleichs v o r sch l ä gen hab e. (Lärm.) Larabit hätte sich in die Mitte der Insurgenten begeben und sikh zwischen den Barrikaden mit ihnen unterhalten. Die Unterredung, die ich mit den vier Delegirten hatte, welche mir aufrichtige Männer schienen, bestand west lich in folgendem: Was wollt Ihr? fragte ich sie. Sie antworteten mir mir dem, was sie in den Journale» gelesen hätten. In welchen Journalen, wiederholte ich; wahrscheinlich weder im Constitutionnel, noch im Natio nal , noch in den Debats? O nein, antworteten die Delegirten, der Arbeiter liest nur Blätter, die für Sous auf der Straße verkauft werden. (Die Blätter, mit Ausnahme des National, aus Privatrücksichten, wurden bishoi' nicht ausgeschrieen.) Nach dieser Eiy? leitung überreichten mir die Delegirten ein Papier, auf welchem viele Brigadiers der N«ttionaliverkstätten den Vorschlag machten, das Faubourg St. Amoine vor einem mörderischen Kampfe zu bewahren, wcnn ma^r ihnen einen WaffenstiUstanb^eivillige. Wir wünsch«» kein Blutvergießen (heißt es darin), wir wollen nur unsere Rechte als Bürger gesichert wissen; wir wollen die demokratische Republik jdas Recht, zu lebM. Fch antwortete den DeleMttn nach Durchlesung dü-"}