{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/3b53abced2ca5ad67e19a07020b4f7bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ä«ck\nPränumerations-Ankündigung. er\nj ^S2«ZZ\nNMB riß.\nEi« Bolksblatt für alle Interessen des Rechts und des Lichts, für Leben und Kunst, für Ernst, Scherz und Satyre, nebst bildlichen, satyrischen Beilagen» unter dem Titel: „Karrikaturen-Albu m \" Zwölfter Jahrgang. Verantwortlicher Eigenthümer und Redacreur: AU. Wir widmen diese Blätter von nun an dem Geiste de« öffentlichen Leben« und allen socialen und vo!ksthümlichen Interessen! Zch «erde mit jener Freimüthigkeit sprechen, die das Publicum an mir erkannt hat, selbst als diese meine Freimü thigkeit noch unter jenem Censurzwange stand, welcher, um den Rausch der Gedanken zu verhüthen, aus Vorsicht selbst den Durst nach Sedanken als ein unnatürliches Gelüste unterdrückte. Zch werde, was ich denke und fühle, mit Mäßigung, aber mit aller Freimüthigkeit der Seele und des Herzen? aussprechen. Es ist ein großes Wort an die Schriftsteller« ergangen, aber dieses Wort muß erst Fleisch »erden! Der Kranz schmückt unser Haupt, aber Viele tragen ihn noch wie einen Trageimer, Andere wie eine Pikelhaube, noch An dere wie eine Sturmkappe; allein ein Kran» mvß eben wie ein Kran» getragen werden, leicht und freudig, mit Muth und Anmuth, und er muß in der Schlacht des Wortes eben so an seinem Platze seyn, als in den Spielen der Sieger und in den Flötenstunden des Scherzes und der fröhlichen Feier. Wir werden aber um die geharnischten Worte für Ernst und Tiefe auch die geflügelten Genien des Scherzes und der Laune, die fliegenden Schaukler des Humors und der Tatvre herumschwirren lassen. Die Wissenschaft, die Kunst, die heitern Grazien, welche das Leben durchflattern, sollen wie früherm diesen Blättern besprochen «erden. Die Arbeit des Lesens soll mit der Lust des Lesens abwechseln Weil die Vergangenheit in einem Witwen-schleier hinter uns liegt, die Zukunft in einem Nebelschleier, und die Gegenwart allein noch als ein split ternacktes Kind uns auf dem Schooße liegt, wollen wir sie nicht allein mit spartischer Stoa täglich in das kalte Bad des ernsten Zeitstromes tauchen, sondern das Kind auch mit Milch und Zucker nähren, und ihm auch buntes Band und süßes Spielzeug gewähren! Die zu den bestehenden Rubriken des „Humoristen« neu gegründeten heißen: Sternschnuppen aus dem politischen und nichtpvlitischen Horizonte Saal der Qeffentlichkeit und Mündlichkeit Der Welt-Courier Der D amen-Politicus Der Bote von gestern Von Zeit zu Zeit werden dem Blatte „Karrikatur-Beilage n \" wie sie der »Humorist\" schon beim Beginne seines Blattes hatte, deren Fortsetzung aber ihm die Censur erschwerte, bei gegeben werden. Und nun also ihr, meine Leib- und Geistes-Garde, ihr fünfundzwanzig kleinen Napoleons: >.A, B, C, D, E, F, G, H, Z, K, L, M, N, O, P, Q, 5t, S, T, U, V, W, X, Y, Z« Heraus! Gewehr in Arm! Brust heraus! Aber Subordination und gute Manvszucht! Mit Gott, für Recht, F reiheit und Licht! — M G Saphir Besondere Bitte Zeder, der gesonnen ist, auf diese Blätter zu abonniren, wird gebeten, dieses in kürzester Zeit zu thun, damit die Auflage des Blattes darnach bestimmt werden kann, und die Redaction nicht in die Verlegenheit komme, spä teren Anmeldungen die ersten Nummern der Blätter nicht nachliefern zu können. Man pränumerirt auf den »Humoristen« hier einzig und allein nur beim Redacteur und Eigen thümer: Mariengasse Nr. 5Z4, zweiten Stock, oder im Redactions-Bureau: Tuchlauben Nr 429 , zweite Stiege, zweiten Stock, und z«ar auf den ganzen Jahrgang mit R4fl., halbjährig mit V fl., und vierteljährig mit Sfl. S«kr E. M. Wer den »Humoristen« ins Haus gebracht zu haben wünscht, zahlt dafür R« kr. E.M.vierteljährig. Der Pränumerations-Betrag für die Provinzen , bis zur äußersten Gränze, mit Einschluß einer zweimaligen por tofreien Versendung in jeder Woche, ist ganzjährig R«fl. «4kr., halbjährig 8 si. MI kr., vierteljährig 4 fl. «kr.EM-Bei täglicher Versendung durch die Post wird der Abonnements-Preis zu HO fl. S4 kr. ganzjährig, und tvfl. R«kr. E M. halbjährig berechnet. Man pränumerirt bei allen k- k. löbl» Postämtern und soliden Buchhandlungen. Zur besonderen Beachtung! Besonders für Buchhändler, Verlag- und Sortiments- und Musikalien-Handlungen, für Bilder-, Kunst- und li thographische Anstalten, so wie für alle in das Gebiet der Literatur- > Musik- und Äunst-Gegenstäude einschlagende Znstitute. Der »Humorist« wird auch »Ankündigungen« aller literarisch-musikalischen und artistischen Erscheinungen bringen, und zwar, je nachdem der Bedarf ist, in wöchentlichen Extrabeilagen, genannt: DerBazar, literarisch-artistisch-muflkalisches Ankündigunasblatt der Zeitschrift: ,,D e r H um or ist.\" Die Einrückungsgebühr ist für die zweispaltige Petit-Zeile, für einmalige Znsertion S kr , für zwei Mal 4 kr, und für drei Mal »kr. E. M Indem wir alle Buch-, Kunst- und Musikalienhandlungen davon in Kenntniß fetzen, hoffen wir, daß die Ver breitung unseres Blattes sowohl, als der Umstand, daß der Lesekreis desselben zu den auserlesensten gehört, ihnen diese Ankündigungsbeilage eben so angenehm als nützlich seyn dürfte\nDie arithmetisch-geordnete\nd-r Mittwoch am S. und DAmerstag am «. April »54« dem k. k. prw. GroßhandlungShause G Mt Pertsfutt,, garantirten großen Realitäten-, Gold-und Silber-Lotterie »st am zweiten Tage nach der Ziehung in ' u. Klopf SVIW. und A. Eurich's Buchdruckerei IN Wien, Wollzeile Nr. 78?, im ersten Stock, zu haben.\ni>985^\nB e l\nMM. I» t IMZ.\nin Wien, Herrngasse Nr. 251, im Fürst Liechtenstein'schen Palais, ist so eben erschienen und daselbst, so wie allen Buchhandlungen zu haben: Fürst Metternich Biographische Skizze nach den besten Quellen und den neuesten Ereignissen, entworfen von L v Alvensleben Preis 10 kr. Conventions - Münze. -o Bei Sallmayer A Comp., Buchhändler in Wien, Kärntnerstraße Nr. 1044, der Johannesgasse gegenüber, ist neu zu haben: Die kleinen Teide« des Ehestandes. Nach H. von Balzac von Plinius dem Jüngsten. Jllustrirt von Bertall. gr. 8. Leipzig R848. Brofch. «fl. Conv. Münze. lsZ2sZ Bei ^ MIMM » MM. a VIA k. k. Hot-Buchhändler, am Graben, im Sparcassagebäude, wird demnächst erscheinen: Wiener Studenten - Lieder, mit Randzeichnungen und Melodien. Herausgegeben von Sylvester Bötger, mit Beiträgen von Cerri, Frankl, Grillparzer, Hebbel, Kaltenbrunner, Lazzarini, Mosenthal, Nordmann, Oberleit-ner, Ant. Ritter von Pergen, Prechtler, Rick, Sauter, I. N. Vogl und anderen. Zeichnungen von Benkert, P. Z. N. Geiger, Noropatzky, Perger, Seleny, Straßgschwandner, dem Heraus geber und Anderen. Melodien von Deßauer, Hauser, Hoven, Randbartinger, Storch, Titl ic. ic. U^Der Reinertrag nach Abzug der Unkosten wird zur Errichtung eines Denkmahles für die Gefallenen der Märztage verwendet.\nlZcK'Reu! wohlfeil! unentbehrlich!! c-z So eben ist ganz neu erschienen, und in R. Dorfmeisters vormals Mausberger's Verläse (Stadt, Kühfußgasse Nr. 57S), und in allen solide« Buchhandlungen Wiens und der Provinzen Ke^für 8 Kreuzer C. M. zu haben: Konstitutioneller ovM - AatechisMNs in Fragen und Antworten. Ludwig Waiditsch. Diese Broschüre enthält in bündiger und einfacher Sprache in Fragen und Antworten eine klare, faßliche Dar stellung der uns gewordenen kaiserlichen Gaben: Constitution, Preßfreiheit, National-Garde und Schwurgerichte, und dürfte sich für jeden österreichischen .Staatsbürger, ohne Unterschied des Standes, als unentbehrliches Vsäemecum eignen.\ns4968^\nVom I. April an erscheint, bei Zgnaz Klang, bürgert. Buchhändler in Wien, Dorotheergasse Nr. 1105, und wird daselbst, bei den k. k. Postämtern, und in allen auswärtigen Buchhandlungen Pränumeration angenommen auf das neue politisch-literarische Tagsblatt:\nHaupt-Redacteur: IVr. E. F. Hock. Mit-Redacteure: WDr C G Schindler und Sig. Engländer. Verleger: Jgnaz Klang. PrSnumeration, vierteljährig Sfl., das einzelne Blatt kostet 10kr. C. M. Im Wege der Post jst der Pränumerations-Preis für tägliche Zusendung derselben, mit Einschluß der Erpeditions-Gebühr viertel jährig 6 fl. Skr. C.M. konstitutionelle Donau-Zeitung erscheint täglich, den ersten Tag Ostern - Pfingsten und Weihnachten ausgenommen, Morgens G Uhr ^). Ein Bogen, d. i. L Seiten » 2 Spalten, größtes Quart-Framat. Nach Bedarf werden auch ErgänzungSblätter beigegeben. Jubalt und Zweck der Zeitung: In den Zeiten der Bewegung, wenn es sich um Forderung un) Wahrung der höchsten Interessen des Vaterlandes, der Freiheit, deSj RechtS und deS Glaubens handelt, verletzt jeder Bürger seine Pflicht, der ein müßiger und theilnahmloser Zuschauer der Entwicklung bleibt; denn nur an ihm liegt die Schuld, wevn die Ansichten und Grundsätze, die er verehrt, iu der öffentlichen Geltung durch andere entgegengesetzte verdrängt und hintangesetzt werden. Diese Betrachtung veranlaßte die Redaction, eine größer« Zahl von Männern der Wissenschaft, der Kunst und deS practischev Wirkens zur Herausgabe einer Zeitung zu vereinigen, deren ausgesprochener Zweck »S ist, die neue konstitutionelle Entwicklnng des Vaterlandes vor jedem Rückschritt und jedem Abwege zu bewahren und sie in besonnener Eile dem erwünschten Ziele zuzuführen. Zu diesem Ende werden leitende Artikel die großen Fragen deS TageS sachgemäß besprechen. Auf bestehende Mißbräuche und nothwendige Veränderungen der Verfassung und Verwaltung wird mit eben solchem Freimuthe aufmerksam gemacht werden, als diese Zeitung nie anstehen wird, die Regierung dort zu vertheidigen, wo sie eS verdient. Die konstitutionelle Donau-Zeitung will kein OppositionSblatt werden, allein sie hält eS für ihre Pflicht, nicht hinter oder neben der Negierung, sondern auf der Bahn, welche diese zum Segen Oesterreichs einschlagen wird und soll, um einen oder zwei Schritte ihr voraus zu gehen.— Der eigentliche historische Theil deS Blattes wird die neuesten Ereignisse deS In - und AuSlandeS, theils geographisch nach Ländern, theils sachlich nach gewissen Hauptrubriken geordnet mit größter Schnelligkeit mittheilen. Besondere Spalten werden den Stadtereignissen, den Angelegenheiten deS ständischen und städtischen Ausschusses, der Natioualgarde, der studirenden Jugend und dem juridischen Lese-Vereine gewidmet sein. Die Kampfe der Gegenwart haben bereits vorlängst daS enge politische Feld verlassen und daS ganze große Gebieth deS geselligen Zusammenlebens zum Streit platze gewählt. Erscheinungen, die als politische sich geltend machen, haben ihre tief verzweigten Wurzeln in philosophischen und religiösen Systemen und umgekehrt. Von Kunstrichtungen läßt sich dasselbe sagen. Eben darum wird weder die Kunst noch die Wissenschaft von der Zeitnng ausgeschlossen werden. Soweit sie nicht im Haupt blatte selbst die Würdigung finden können, wird ihnen ein eigenes Feuilleton gewidmet werden, daS auch deS Gewandes der Dichtung sich bedienen wird, um der Wahrheit Eingang zu verschaffen. Wer eS gut mit Oesterreich meint, wem seine Einheit und Unverletztheit gegenüber den kundgewordenen separatistischen Bestrebungen am Herzen liegt, wer nicht den Umsturz, sondern die zeitgemäße Umstaltung der gegebenen Verhältnisse will, wer den Schaden kennt, den eine allzuweit getriebene Centralisiruug und Vielregiererei, die Unterdrückung der Selbstständigkeit der Gemeinden und Körperschaften dem Vaterland« bringt, wer da eine einfache und wohlfeile, unbestechliche und umsichtige Verwal tung wünscht, wer einsieht, daß daS LoS der arbeitenden Classen in ihrem Interesse und in jenem der Gesammtheit einer wesentlichen Verbesserung bedarf, wer Achtung vor Religiosität und Sitte, vor der eigenen und fremden Menschenwürde fühlt, und wer endlich vor allen kommunistischen und socialistischen Richtungen, vor der hohlen Senti mentalität, der frechen Gleichgültigkeit und Sittenlosigkeit, der gemeinen Rohheit und der Aufregung zuchtloser Leidenschaft zurückschreckt, der unterstütze und fördere diese Zeitung, denn sie ist sein Bundesgenosse gegen dieselben erbitterten Feinde, uud sie wird darzuthuu bemüht seyn, daß sie den Kampf unverzagt und kunstgerecht zu führen verstehe.\n^5324^ Auf nachstehende früher erschienene, bei den ^ jetzigen Zeilverhältnissen allgemein interessante Werke unse res Verlages, erlauben wir uns das betreffende Publicum besonders aufmerksam zu machen, und sind solche durch alle Buchhandlungen, in Wien durch «5 SLU»LI-, k. k. Hofbuchhändler am Graben, Sparcasse-Gebäude, zu beziehen: Acten des Wimer Kongresses, >» Jahren 1814 und 1815. Herausgegeben von Dr. Z. L. Klüber. 9 Bde. gr8. geh. ZI fl. 54 kr. C. M. Bei barer Zahlung tritt der halbe Ladenpreis (also 15 fl. 57 kr. E. M.) ein. des Feldzuges der Verbündeten gegen Napoleon, in den Zahren 1812—1815. 8. geh« 4 Bände. Ist. 54kr. E.M. Alltö öl?, A. , Staats-Archiv des teutschen Bundes. 6 Hefte. gr8. ZA. 45kr. E.M. ÄUchsteltH, die Protokolle der hohen teutschen Bundesversammlung. Eine publizistische Betrach tung. gr8. geh. zokr. C. M. Puchta, W. H. D., der Znquisitions-Prozeß, mit Rücksicht auf eine zeitgemäße Reform des deutschen Strafverfahrens überhaupt, und besonders auf die Oeffent-lichkeitSfrage betrachtet. gr8. geh. i fl. 54 kr. EM-Erlangen, im März 1848. Z. Z. Palm und Ernst Enke.\n^5152^ Go eben ist bey mir erschienen, > und an alle Buchhandlungen des Zn- und Auslandes gratis versandt worden: Sammlung polnischer und Polen ange hender Münzen, Medaillen u.dgl. von Gold, Silber, Kupfer und anderem Metall, nebst einer kleinen Auto graphen-Sammlung wissenschaftlich- und staatsverdienter Polen Aus freier Hand an die Meistbiethenden im Gan zen oder theilweise gegen bare Bezahlung zu verkaufen. Lemberg. 8. 56 Seiten. Bei dieser Versendung übersehene Buchhandlungen wollen gefälligst ihren Bedarf im Znlande von in Wien, Herrngasse Nr. 261, im Fürst Liechtenstein'schen Palais; im Auslande von Herren Geb ha rd t und Reis land in Leipzig verlangen. Alle verehrten Buch- und Anti quar-Buchhandlungen werden höflichst ersucht, vorstehendes Münzverzeichniß wo möglichst an die Münzliebhaber zu ver abreichen. Lemberg, im März 1848 K. Zablorsky,' Buchhändler.\nW?' Gin Arobeblatt mit Weogramm ist in BerlagS- Handlung gratis z« habe«.\nder\n\") Die frühere Absicht, das Blatt deS AbendS erscheinen zu lassen, zeigt sich «it Rücksicht auf die gegenwärtige Zeit der postämtlichen Ab- und Aufgabe der Zeitungen nicht ausführbar. Et wäre nur das AuSkunftS«ittel möglich, das Blatt gleich der priv. Wiener Zeitung täglich zweimal auszugeben, allein dieß würde dasselbe vertheuern.\n^4842^ Go eben ist neu erschienen, und in F. Beck's Universitäts-Buchhandlung in Wien, Bischofgaffe Nr. K38, an der Ecke vom Lichtensteg, im v. Ertl'schen Stiftungshause, zu haben: Der erfahrene Spritzenmeister Ein unentbehrliches Handbuch für Spritzenmeister und Spritzensabrikanten, Polizeipersonen und Rettungsvereine. Auf ZSjährige Erfahrung begründet und herausgegeben ' von Friedrich Henneberg, Spritzenbaumeister. Dritte, mit 8 Foliotafeln Abbildungen vermehrte Auflage. Preis: t fl. Zy kr. TM."}