{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862023/63ebb17b4a9489d4ddc6d3bb3008161c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSck\nMNtrMe O-M\nsezs\n^Zu kaufen werden gesucht:^ Zwey bereit« gebrauchte, aber noch im guten Zustande sich befindende Eisen-Guß-Glätt-Walzen mit 28—Z0 Zoll Länge, 6—8 Zoll im Durchmesser. Zg. Klang's Buchhandlung in Wien, Dorotheergasse Nr. 1105. Dn jeune liomme lle 28 »US, <1'u»e lsmiüe ^lZtiv^uee «!e ?rsn<:e, nouvellement srriv«, <1e5lre ^ouvoir se pls-oer «Isns uue donne ssmille, skn <1e <1emontrer ss Isn-^ue ou xour vo^s^er eomme xersonne «1e compSAnie. II s 1 Honneur cle ^»revenir ^u'il psrle sussi 1'itslien et un xeu I'sIIemsn<1, en outre «zu'il » t»esucoup voZsSAk; il pourrs fouroir <1e Kons rensei^nements sur s» tsmillss. 8'»<1i-esser sous les initisles su l'rsüc l'sbsl: <1e Nr. Lethenäenv?eili, Leiler^ssse, su coiu de 8tocl^-im-Lisenxlst?. ^s?2?^ An er biethen. ^ Ein lediger Mann, ZI Jahre alt, Lesens und Schreiben« kundig, letzte. Zeit in der Jägerzeile alt Verschleißrr, wünscht eine Anstellung als Vici-Polier und Bauschreiber, Holzschrei-ber. Verschleißer, Schwimm-Meister, zu CommissionSgängen und zu Sincassierungen u. dgl. unterzukommen, kann nebst seinen guten Zeugnissen auch eine Caution von 2 bis 400 fl. CM. leisten. Krankirte Adressen belieben unter der Chiffre L. Jägerzeile Nr. S18 im Tischlergewölbe anzuweisen. ^5694^1 Anerbiethen. ^ Ein junger kaufmännisch gebildeter Mann, der mit Ma gazins- und Speditionsdiensten, so wie mit der Buchführung und Correspondenz vollkommen vertraut ist, und eine Ga rantie leisten kann, sucht eine Bedienstung Adressen beliebe man mit den Buchstaben.1.^V. xoste restsnte gefälligst abzugeben. »sz^Ein Compagnon oder Pächter»! für ein großes wohl eingerichtetes Weinschank-Geschäft in einer an der Eisenbahn gelegenen Provinzialstadt wird gesucht durch das öffentl. ökonom. Gefchäfts-Bureau des Wirthschaftsrathes C. Andr«, Stadt, Jakobergasse Nr. 807. j57Z4^ Annonce. ^ IIne jeuns «Isme cle clistinctiov, srr-ivsQt cle l' etrsn^er, Wesire 8e plscer comme clsme comx»^»ie ou ßouver-nsnte «Isns «ne fsmills donorsble, eile psrle 1e frsncsi«, 1'snßlsiz et 1'sIIem»v«1 ei xossAile en üu toutes los «zusli-tes xo»r remxlir uns teile plsce. I^es lsmilles oui ^ reüscnissevt soot pri^er cle vouloir s'sclresser Äes lettres, sous I's«1resse l'. v. 8. xoste restsnte. j^56ii^ Eine Witwe, ^ die allen weiblichen Arbeiten, so wie eine bedeutende Haus wirthschaft zu führen weiß, wünscht m einem honetten Haus gegen billige Bedingnisse unterzukommen. Versiegelte Adressen mit den Buchstaben AI, beliebe man im Gewölbe bey Herrn Fischer, Haarkünstler am Granben, neben dem Trattnerhof, abzugeben.\n^5954^ In Kost und Erziehung ^ wünscht eine gebildete Familie in Steyermark ein kleines Mäd chen zwischen 2 bis S Jahren unter Versicherung der sorgsam sten und liebevollsten Pflege zu nehmen. Nähere Auskunft er theilt aus Gefälligkeit die Kunsthandlung Artaria und Com pagnie, Kohlmarkt Nr. 4151. ss858^ Dienstgesuch. ^ Sin wohlgebildetes Mädchen, in allen weiblichen Arbeiten gut unterrichtet, schön frisirt, gut liest, schreibt und rechnet, eine Haushaltung gut und ökonomisch zu führen versteht, wünscht einen ihr angemessenen Platz. Das Nähere Land-straße untere ReiSnerstraße Nr. 496, Isten Hof, 2te Stiege, Zten Stock, Thür Nr. ZZ. ^6855^ Ein Praetikant ^ und ein Lehrjunge werden aufgenommen, in der Leinwand handlung, Bognergasse, zum goldenen Löwen. ^5629^ Ein Deutsches Fräulein ^ von Bildung, welches etwas Französisch und vollkommen gut Böhmisch spricht, in allen weiblichen Arbeiten wohl unterrich tet ist, auch eine Haushaltung zuführen versteht, sucht einen Platz als Gesellschafterinn oder zu kleinen Kindern. Näheres zu erfahren: Wollzeile, Awirnhandlung in dem erzbischöflichen Gebäude vis s vis des Federlhofes. ^S872^j Ein Mechaniker, ^ »er in größern Fabriken schon als Werkmeister fungirt und gute Zeugnisse hat, sucht eine dauernde Anstellung. Adressen und nähere Auskunft Weihburggasse, Lilienfelderhof Nr. 908, 2. Stiege, 2. Stock, Thür Nr. 8. ^5726^ Ein ausgedienter Kanonier ^ mit guten Zeugnissen versehen, im besten «annesalter, ver-heirathet, der keine Arbeit scheuet, und sich aller häuslichen Arbeit unterwirft, sucht als Hausmeister oder was immer für ihn entsvrechenden Dienst unterzukommen. Nähere Aus kunft ertheilt aus Gefälligkeit Herr Thaller in dem Brod verschleiß , Mehlmarkt Nr. 1085. -^5567^ Eine Zuckerbäckerey sz^ auf einer gangbaren Hauptstraße ist gleich sammt kuuäus in-stru»tus um 400 fl. CM. abzulösen. Zu erfragen in Schei ners Zuckerbäckerey auf der Favorittenstraße. ss887^ Anstellungsgefuch als Erzieher oder Secretär, Ein Mann von mittlern Zahren, welcher die Französische wie seine Muttersprache spricht, und sie nach eigener Me thode mit gutem Erfolge lehrt, dabey die Italienische und Englische Sprache kennt, auch in den Realien und alten Sprachen bewandert ist, sucht alsbald eine Stelle als Er zieher oder Privatsecretär, oder beydeS vereint, oder auch als Gutsverwalter. Seine Adresse theilt der Portier im weißen Roß mit, wenn man nach 6. L. fragt.\nI>9-4) Stellvertreter für Recruten l-Z besorgt seit vielen Zahren Rudolph Uherek, befugter Privat-Geschäftskanzley-Znhaber, Stadt, Kohlmessergasse Nr. 475 wohnhaft, gegen Srlag des Depositums, und Stellung aus gedienter Capiutulanten. die noch im effektiven Stande sich befinden; ist zu treffen von 10 bis 2 Uhr. Briefe franco. I>725^ Ein Compagnon ^ wird zu einem industriellen Geschäfte gegen einer Miteinlage von 5- bis 6000 fl. CM. gesucht, anzufragen Mariahilfer Hauptstraße zum goldenen Kreuz Nr. 41 im Z. Stock, Thür rechts. ^5547) Anerbiethen. A Ein beym Militär gedienter Mann, der sich mit guten Zeugnissen ausweist, der gut lesen und ziemlich schreiben kann, möchte als Bedienter oder sonst ihm angemessene Bedienstung unterkommen. Auskunft ertheilt man Rossau, Prammergasse Nr. 71, bey Johann Metzler. s5555^1 Ein Mann im besten Alter, verheirathet, ohne Kinder, der längere Jahre ein Fabriks-Geschäft leitete, wünscht in der Eigenschaft eines Cassiers bey einem technischen Betriebe, oder einer sonstigen Unter nehmung wieder angestellt zu werden, derselbe besitzt gute Zeugnisse, und ist im Stande eine Caution von 2 - bis 4000 fl. CM- »u leisten. Näheres auf portofreye Briefe, un ter der Adresse N. N. in Oedenburg xoste restsute. 15545^ Ein junger Mensch, sz^I welcher die Handlung in Wien erlernt hat, und sich mit den besten Zeugnissen ausweisen kann, wünscht in ein solides Haus unterzukommen. Adresse unter der Chiffre >?. l). xoste restsut«. I>5ZZ) Antrag. Ein Man> biethet sich dem verehrten Publicun»! und Parteyen, welche große oder kleinere Jahreswohnungen be nöthigen , meublirt oder unmeublirt, so wie auch Monath zimmer, Gewölbe, Magazine, Stallungen u dgl. zu mie then oder zu »ermiethen suchen , sich erqebenst an, selbes zu besorgen. Näheres in der Singerstraße Nr. 901 beym Haus meister von 9 Uhr Früh bis 4 Uhr Nachmittags ^5729^j Antrag. ^ Eine Haushälterinn wird gegen Erlag einer Caution auf genommen. Adressen beliebe man mit bezeichnet xoste restsut« abzugeben. ^57Z0^ Zu Gängen und Einkassierungen ^ ist eine Be»ienstung zu vergeben, gegen Einlage von 500 fl. CM. Näheres in der Josephstadt, JohanneSgasse Nr. 222, 2. Stiege, 1. Sotck links, von 1 bis 2 Uhr. ^5578^20,WOfl.CM. sind fürRealitäten-Besitzer^ im Ganzen oder theilweise jedoch nicht unter 1000 fl. darzu leihen bereit, Näheres Leopoldstadt, Anfangs der Jägerzeil Nr. 525, Z. Stock, Thür Nr. Il von 8 bis 11 Uhr Vor mittags\nSV-3«K«WO si. C. M. sind auf einen oder zwey Pupillarsäke innerhalb der Linien Wiens zu 5 Procent darleihenSweise zu vergeben. Geleiu-chende (mit Ausschluß aller Unterhändler) belieben sich deshalb unter Mitbringung des neuesten Grundbucht-Extraktes und der neuesten Zinsfassion oder gerichtlichen Schätzung in der Kanzley des Herrn Doctorund Notar Brezina, Kärnthner-straße Nr. 1072, anzufragen. ^5224) 25.000, 15.000 und 5000 fl. C. M. erstes Satzcapital, so jedes auf einem bewohnten Norßadt-zmshause grundbücherlich versichert ist, mit jährlichen 5 Per cent Interessen abzulösen. Näheres darüber bey Herrn Jo hann Balerius Och, Maiahilf Nr. 41, zum goldenen Kreuz, dritten Stock, Zte Gitiege, Mittaas von 1 bis 5 Uhr zu treffen. ^5864^ 1S000, 9000, 6000 fl. C M., si^ welche nicht getheilt werden, find auf Häuser inner den Li nien Wiens zu 5pCt. gegen Pupillar-Sicherheit darzuleihen, durch den Hauseigenthümer Nr. 57 in der Josephstadt, wo die nöthigen Papiere Früh bis 9 und von 12 bis Z Uhr vor gelegt »erden wollen. ^5885) Ein erster Satz von 6900 fl. C.M., auf ein lbürgl. VorstadthauS in Wien, Ipupillarmäßig ge sichert, ist abzulösen. Wahren Abnehmern mit Ausschluß all^r' Unterhändler ertheilt gefälligst Auskunft, Herr Jgnuz Wolter, Specereyhandlung zum Mohren, Stadt, Neubur-gerhof Nr. tllt. ^552i^> Eine chirurgische Officin. ^ In einer Vorstadt Wiens, auf der Hauptstraße gelegen, »st wegen Famtlienverhältnisse sehr billig abzulösen. Auskunft ertheilt Hr. Zahnarzt Mescher, alte Wieden, Hauptstraße Nr»Z täglich von Z—4 Ubr in Wien. ^5458^j Sehr sichere Sätze sind abzulösen. U Hierzu in Stand gesetzte Capitalisten wollen ihre Adressen m der Rauhensteingasse Nr. 9Z2 im Perrückenmachergewölbe abgeben. ^5886^ Requisiten eines Victualienhandels l^iZ sind abzulösen. Auskunft Himmelpsortgrund Nr. Z8 ertheilt der Gretßler. I>7i7^ Abzulösen. s2l Einer von den besten Mehl- und Hülsenfrüchten-Verschleiß. wobey man auch sämmtliche Futtergattungen, nähmlich: Hafer, Heu und Häckerling führen kann, befindet sich ganz allein in e»ner nahe von der Stadt gelegenen Vorstadt, auf einer Hauptstraße, und ist wegen Kränklichkeit gleich mit billigen Bedmgnissen abzulösen. Auskunft ertheilt Herr Jg-naz Binder im Gasthause zum braunen Hirschen in Maria-»llf Nr. 4Z. lss.q Abzulösen. szl Sin seit vielen Zahren im besten Betriebe stehendes Greiß-lergeschäft »st wegen schwer eingetretener Krankheit sogleich abzulösen. Auskunft in Erdberg, Antonigasse Nr. Z46, beym\ni c t h N M g c U.\n»164^ Ein meublirtes Gaffenzimmer ^ mit Alkoven und separaten Eingang, ist in der Stadt, An fangs der Mvlkerbastey Nr. SS im 2ten Stocke für Herren zu vermiethen und sogleich zu beziehen. ^5866^ Großes Zimmer und Cabinet im 1. Stock auf die Gasse, separirtem Eingang, schön meublirt, ist billig zu vermiethen. Näheres m der Walnerstraße, in der Kleider-AppreturS-Anstalt. ^5549^1 Meublirtes Zimmer. ^ Zn der Stadt, Seitzergasse Nr. 427, vis-»-vis deS Hof-kriegSratheS» im 4ten Stock, 4te Stiege, Thür Nr. S2 ist ein sehr schönes lichtes Zimmer zu vermiethen. VaS Nähere in der Wohnung daselbst. ^5509^1 Eine Wohnung ^ mit einem Gassenladen, zwey Zimmern, Küche ,e. ist von Georgi 1848 an um12v fl. zu vermiethen, auf der alten Wie den, Hauptstraße Nr 40Z, ober der Piaristenkirche. ^5548? Zwey Zimmer ^ ohne oder auch mit Meubeln, monathlich oder halbjährig p» vermiethen, am Bauernmarkt Nr.S8Z , 2ten Stock, Thür Nr. «. s>546^ Monathzimmer. ^ Zn der Stadt, hohe Brücke Nr. Z56 , im 2ten Stocke, Thür Nr. 12, sind z«ey sehr schöne Zimmer, mit der Aus sicht auf die Gasse, unmeublirt, nur an Herren zu vermie then und sogleich zu beziehen. ^ ^5508^ Eine kleine elegant meublirte Wohnung ist sogleich zu vermiethen in der Stadt, am HaarmarktNr^4l. Näheres beym Hausmeister. ^5808^ Das elegant möblirte Wohnhaus ^ in Hietzing, Anfangs derHetzendorfer-Straße Nr. 5S, bestehend aus zwey großen Salons, einem Billardsaal, 4 Zimmern, 2 Bor zimmer im ersten Stock; 5 Zimmer und Köche zu ebener Srde, sämmtliche Bestandtheile vollständig möblirt, dann Stall auf g Pferde nebst Wagenremise, und einem großen blumenrei chen Garten, ist zu vermiethen. Nähere Auskunft wird hier in der Stadt, Graben Nr. tt45 im Isten Stock ertheilt. s5884^ Zu vermiethen. ^ Ein Haus sammt Garten mit schöner Aussicht, ist in Ba den ganz oder theilweise zu vermiethen. Selbes besteht in 12 Zimmern, 2 Salons, 2 Cabinetten, 2 Küchen, Keller und Stallung auf 4 Pferden. Auskunft in Baden, Berg straße Nr. 508. ^L878^> . Große und kleine Wohnungen m dem Curorte Kaltenleutgeben nächst Wien. Im Hause Nr. 91 in Kaltenleutgeben sind Wohnungen zu ebener Erde und im 1. Stock vom 4, 5 und 10 Zimmern mit Balcons, Salons, Badezimmern, Stallungen für 2, 4 «nd 10 Pferde, großen Schupfen«., mit und ohne Garten zu vermiethen. Sämmtliche Wohnungen sind meublirt. Aus' kunft ertheilt der Bevollmächtigte A. Alkalai, Jägerzeil Nr. 527 im 2. Stock, Thür Nr. 1Z. \nz schöne Sommerwohnungen zu vermiethen. Zn Breitensee, nächst Penzing, Nr. 11, wovon eine mit 10 Zimmern und Küche, und die zweyte mit S Zimmern Küche und Waschküche, sammt Stallung und Wagen - Re mise, nebst dem Genusse eines großen schattigen ParkS. VaS Nähere ist ebendort zu erfahren. Zugleich sind daselbst zwey schöne junge Wagenpferde (Siebenbürger Gestüt) billig zu verkaufen. s5487^ ' Landwohnungen zu vermiethen. ^ Auf einem Gute in der anmuthigsten Gegend des Mürz-thaleS, wohin man von Wien mittelst der Eisenbahn in neun Stunden gelangt, sind für den heurigen Sommer noch einige Wohnungen mit Sparherden versehen, so wie auch einzelne Zimmer zu »ermiethen. Parteyen, welche keine eigene Küche zuführen beabsichten, können unter billige« Bedingnissen mit Kost »ersehen werden. Außer einer sehr gesunden Luft biethet die Lage der Wohnungen bey gewöhnlicher Windstille die schönste Fernsicht und den Vortheil dar, daß körperliche Bewegungen «ach Willkühr auf ebenem Wege in einem herr lichen Thale oder auf mäßige»rAnhShen unternommen «erden können. Bey ungünstiger Witterung dient ein 40 Klafter langer, gewölbter, sehr reiner und lichter Kuhstak für Bewegungen und können daselbst Milch, so wie auch Molken - Euren vor genommen werden. Wer nähere Auskunft über die Miethe einer Wohnung oder eines ZimmerS wünscht, beliebe die Adresse an Herrn I. Melichar, wohnhaft am Salzgries Nr. 212, im zweyten Stock, Thür Nr. 22, abzugeben. ^s«88^ Stadtwohnüng im ersten Stock zu ^ vermiethen. Z große Zimmer, 1 tabinet auf die Gasse, 1 Küche mit Sparherd, 1 vienstbothenzimmer, t großes Vorhaus, alles durchaus licht; bey dieser Wohnung, für deren Reinlichkeit , gebürgt wird, befindet sich ein eigener Retirad, 2 Keller, 1 Boden, ist in allen Bestandtheilen im besten Zustande, und hat zwey separate Ausgänge. Zu Georgi beziehbar. Aus kunft ertheilt man im Gewölbe des Herrn Makositz in der Spiegelgaffe Nr. 1105. ^687i^j Sommer-und Jahres - Wohnungen ^ auf der hohen Warte nächst Döbling. Eine Wohnung» bestehend aus Küche, Vorzimmer und fünf Zimcher, welche auch in 2 Theile getheilt werden kann, oder wozu auch noch 4 Bedientenzimmer gegeben werde« können, ferner eine Wohnung aus 4 Zimmern bestehend, die ebenfalls getheilt werden kann, ist nebst 2 großen Gärten-und Gartenhaus über Sommer oder Jahr zu vermiethen, es ist auch ein Stall auf S Pferde und eine Wagen-Remise auf 2 Wägen vorhanden. Nähere Aaskunft Stadt, Wallnerstraße Nr. 26Z, Z. Stiege, z. Stock rechts. Von S Uhr Früh bis 4 Uhr Nachmittags. ^5882^ Meublirte Wohnung ^ von 4 Zimmern sammt Küche, vollkommen meublirt, im 2 Stocke, eines Hauses in der Nähe des Grabens. Auskunft an Graben Nr. Sie beym Hausmeister.\nl5»6Z^ ^ Wohnung von Georgi zu vermiethm. In der Stadt, Himmelpfortgasse Nr 947, ist eine Woh nung im ersten Stock, von Z parketirten Zimmern auf die Gasse, 2 Zimmer im Hof, Vorzimmer, Küche ic. übern Sommer oder halbjährig zu vermiethen. DaS Nähere beym Hausmeister. ^5856^j Gasthaus-Loeale in der innern Stadt, ^ solches bestehend aus z Zimmern auf die Gasse, 2 Zimmer und 1 Cabinett mit der Aussicht in einem sichten Hofe, 2 Küchen, abgesonderten Wein- und Bierkellern, dann 1 Ma gazin nebst nöthigen Holzlagen und Böden. Dieses Locale »st zu vermiethen und zu Michaeli l. I. zu beziehen. Nähere Auskunft ertheilt der Hausmeister, Stadt, Kumpfgasse Nr. 828. Elegant meublirte Wohnung zu vermiethm. Dieselbe befindet sich in der Stadt, auf dem PeterSplatze Nr. 575, und besteht aus 1 Salon, 4 Wohn- und 1 Vor zimmer, Vorhaus, Küche, Keller und Boden, und der AuS« sicht auf den obbenannten Platz. Das Nähere ist beym Hausmeister daselbst zu erfragen. ^5226^j Zu vermiethen. ^ In dem eine Viertelstunde von Pfaffstätten und von Ba den entfernten Josephthal ist das sehr angenehm gelegene Häuschen Nr. 25, bestehend aus 5 sehr geräumigen Wohn stücken sammt große« Garten zu vermiethen. Auskunft gibt Loren» Berr, Wieden, Schaumburgergasse Nr.li. ^5241^ Wohnung zu vermiethen. ^5) In der Stadt, oberen Bäckerstraße Nr. 766, ist der ganze Iste Stock, bestehend aus S Zimmern, Vorzimmer, Cabi nett und Küche, nebst Boden, Holz- und Weinkeller, dann 1 Stall für 2 Pferde und Wagenschupfe für 2 Wägen, sogleich zu beziehen. Auskunft gibt der Hausmeister ^5550^ Wohnung zu vermiethen. s2^j 1) In der Krugerstraße Nr. 1007, ist im 2ten Stock eine schöne Gassenwohnung, bestehend aus 6 Stück sammt Zuge-hör (Sonnenseite) von Georgi 1848 zu vermiethen. 2) Eine Hofwohnung, bestehend aus 4 Stück sammt Zuge-hör, ersten Stock, von 2 Stiegen der Aufgang. Näheres beym Hausmeister. ^5870^ Sommeraufenthalt in Vöslau zu ^ vermiethen. Dieses Gebäude besteht aus l8Piccen, worunter Zimmer, Salon und Cabinette, ein eigenes kleines Vollbad und Gar tenhaus, besonders für eine Herrschaft geeignet, es kann aber noch in 2, 4, 6 und 8 Theile abgetheilt «erden, ohne daß eine Partey die andere störe. Das Haus ist alleinste hend in einem 2V« Joch großen, mit den schönsten Anlagen versehenen Garten, hat e»nen Küchengarten, Glashaus mit mehreren hundert Pflanzen. Nähere Auskunft Stadt, Wall nerstraße Nr S62, 2. Stiege, 2. Stock rechts. Von S Uhr Früh bis 4 Uhr Nachmittags. Diese Realität wird auch verkauft und zwar kann V, des Kaofschillings mehrere Jahre darauf haften bleiben und der Rest wird in Staat »papieren »I x»ri angenommen. ^\n^5354^ Um monathliche 14 fl. sind ein abgesondertes großes Zimmer, Cabinet und Kam mer, schon meublirt, an Herren zu vermiethen, Stadt, Gras-hofgasse Nr. 699, 2ten Stock links. ^5505^ Wohnungen zu vermiethen und auf Georgi zu beziehen, rückwärts des Theaters an der Wien, Dreyhufeisengasse Nr. 14, und besteht aus zwey und drey Zimmern mit separirtem Eingange, dann Vorzimmer, Küche, Keller und Boden. Um Näheres beliebe man sich an den Hausinhaber allda selbst zu «enden. l55io^j In dem Hause Nr. ISA ^ auf der Schottenbastey sind 2 kleine Wohnungen im dritten Stock mit der Aussicht auf das Gebirge von Georgi an zu ver miethen. Auskunft ertheilt der Hausmeister. ^5682^ Schöne Stadtwohnung über den ^ Sommer zu vermiethen. Zwey schöne große parkettirte Zimmer nebst Bedienten-Zimmer und Vorhaus im 1. Stock, mit der Aussicht in die Annagasse, sehr elegant meublirt, sind an eine distinguirte Partey über den Sommer zu »ermiethen und Anfangs May zu beziehen. Auf Verlangen kann auch noch ein Cabinet und eine Küche nebst Einrichtung dazu gegeben werden. Auskunft wird ertheilt, Geilerstätte Nr. S87 zur schwar zen Katze beym Hausmeister. ^5v44) Schöne möblirte Sommerwohnung ^ in Breitensee Rr. 27, bestehend aus 9 Zimmern und Küche, mit oder ohne Stal lung, ist mit dem Genusse eines schönen und blumenreichen Gartens zu vermiethen. Näheres allda Nr. 12. ^S?22^j Wohnung zu vermiethen. ^ In der Josephstadt, Schlößlgaffe Nr. 221 ist vom Mo nathe May l. I. an bis Ende October, eine meublirte Moh-nung, bestehend aus 2 Zimmern auf die Gasse, a«S einem Vorzimmer und einer Küche zu verlassen. Das Nähere im obigen Hause, 3. Stock, Stiege rechts. ^5728) In Hietzing Neugasse Nr. 12? ^ ist das ganze Haus sammt Garten zu vermiethen. Selbes besteht aus dem Wohngebäude mit vier großen elegant «eublir-ten Zimmern , Köche mit Sparherd ui»d Meißuerischer Hei zung , Speise- und Nebengemach; einer sehr schöne« Stal lung auf vier Pferde, einem geräumigen Wagenschoppen nnd enthält im Garten ein st ckhohet, wohnlich eingerichte tes LusthauS. Dieses bloß für eigenen Gebrauch erbaute und eingerichtete Landhaus dürfte einen recht angenehme« Som-meraufenthalt darbiethen. Näheres daselbst oder beym Eigen thümer Schottenfeld, Kaiserstraße Nr. S02 im 1. Stock. ^5722^ Wirthshaus ^ sammt Grundstücken ist zu verpachten, dann wird ein Esfigverfchleisser gegen Erlag einer Caution aufgenommen, anzufragen Ma riahilfer Hauptstraße zum goldenen Kreuz Nr. 41 im 2. Stock Thür rechts.\ne r 5 <K N f e.\nPferde Verkauf. Eine Partie Reit- und Wagmpferde von Englischer Zucht, erstere geritten, und letztere verläßlich eingeführt, werdm am 24. April und darauf folgenden Tagen in der Leopoldstadt, große Fuhrmannsgasse, im Gasthofe zur OesterreichischenKaiserkrone, zwischen S und IS Uhr Bormit-tags an den Meistbiethenden licitando veräußert 5402^ Fortepiano zu verkaufen ^\nund auSzuleihen, von verschiedenen Holzgattungen, um die billigsten Preise, nächst dem Kärntnerthore, am Spitalplatz, neben dem Kaffehhause, in der Niederlage\ns5544^j\nEin Fortepiano mit vorzüglich gu tem Tone, 6^4 Octaven, wenig überspielt, ist um 160 fl., dann eines mit 6V, Octaven um 75 fl und eines mit 6 Octaven um 45 fl. sind zu verkaufen, Stadt, Spiegelgasse Nr. 1099 in I. HeitzmannS Piano-Magazin. ^494sWianoforte, Orgeln und Physharmoniken^ auSzuleihen, zu verkaufen und nach Belieben umzutauschen, am Graben, Trattnerhof Nr. 618, Zte Stiege, 2ten Stock.\ns545s^ Wegen plötzlicher Abreise ^ werden ein sehr gutes «VsvctavigeS Fortepiano, modernster Fa^on um 120 si., ein schönes Canapee, 6 Sessel und zwey FauteuilS, 1 Divan, 2 große Spiegel, 2 Chiffonier, einige Bilder, feines Porzellangeschirr für 6 Personen und mehrere Meudeln um billige Preise verkauft. Zu sehen in der Alservorstadt, Schlösselgasse Nr. 14, neben dem neugebauten Hause, 2ten Stock, Thür Nr. 8, von beute an de« ganzen Tag und in den folgenden Tagen. ^5840^ Branntwein-Kammerhandel-Gewerb ^ zu verkaufen. Dasselbe befindet sich in der Stadt, in einer guten Lage, ist im besten Betriebe, wird von dem Eigen thümer aus freyer Hand käuflich hingegeben. Gefällige Aus kunft ertheilt Herr Ludwig Kollner, Gastgeber zum grünen Baum in der i Naglergasse.\n« ^ Apotheke zu verkaufen, m In einer königl. Freystadt Ungarns, nahe an der öster reichischen Gränze, ist eine im besten Betriebe stehende, besonders einträgliche Apotheke, unter sehr annehmbaren Bedingungen, aus freyer Hand zu verkaufen. Der Eigen-thüwer wäre auch geneigt, dieselbe gegen ein ZinShauS in Wien, Gratz oder Brünn, oder gegen eine schöne Land wirthschaft in der Nähe einer dieser Städte, umzutauschen. Genauere Auskunft hierüber ertheilt an wahre Käufer, Joh. Geyer s Central-Comptoir für Handel und Industrie, in Wien, Stadt, JordanSgasse Nr. 40Z, in den gewöhnli chen Comptoirstunden von 9 bis 1 Uhr Vormittags. Zu schriften franco. ^5857^j HauS - Verkau?. ^ In Währing ist ein neugebautes HauS mit Garten und daranstoßenden Sckbauplatz zu verkaufen. DaS Nähere ist zu erfragen in Währing, Herrngasse im Hause Nr. 4 beym Eigenthümer. ^591?^ S Vorstadthäuser zu verkaufen ^ gegen StaatSpapiere, oder Eisenbahn-Actien, wovon das eine auf der Wieden I7yofl. CM. und das zweyte 4280 fl. CM. ZinS trägt. Die Originalpapiere sind einzusehen bey dem Bevollmächtigten Herrn Rudolph Uherek, in der Stadt, Kohlmessergasse Nr. 475 im 4. Stock, von 10 bis 2 Uhr.\n^4877^ Ein Paar Wagenpferde, ^ braun, 7 und S Jahre alt, gut eingeführt und sicher, sind wegen Abreise, mit oder ohne Geschirr, »u verkaufen, und in Mariahülf, Stiftgasse Nr. 80, beym Kutscher Andrä, zwischen 1 und 2 Uhr zu besehen. Ein grümr Papagey ^ ist zu verkaufen. Gelber »st von der größern Gattung, hat einen Doppel-Gelbkopf, ist übrigens schön gezeichnet, spricht sehr viel, ist besonders gegen Damen sehr zahm, indem er nicht im geringsten böse »st. Zu sehen in der Leopoldstadt, an fangs der Jägerzeile Nr. 527, 2te Stiege, 2ten Stock, links die Thür Nr. 15. ^5700^ Epuipagen Verkauf und Stallver- ^ miethung. Es sind zwey wohleingeführte Wagenpferde von lichtbrau ner Farde, zwischen 15 und 16 Faust hoch, wie auch eine viersitzige gedeckte Calesche und Pferdegeschirr sogleich zu ver kaufen, und ein Stall sammt Remise und Heuboden schon von Georgi an zu vermiethen. Kauf- oder Miethlustige haben sich zur Besehung an den Hausaufseher deS FreyhauseS Nr. 1 auf der Wieden, Hof Nr. 4 zu «enden. ^5502^1 Wägen zu verkaufen. A Mehrere überführte Wagen, sowohl Calesche« als Batards um billigen Preis zu haben bey dem Sattler Philipp unter den Weißgärbern, Hauptstraße Nr. t."}