{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929636/6210d0018d2dc480551a2261560e9f58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°3.\nPRIX DE L'ABONNEMENT. La Uaye. Provinces. Pour un an . . . 26 fl. 3011. » six mois . . 14 » lu » gL » trois mois. . 7 m 3 » H PRIX HES IKSERTIONS. Les premières 5 lignes fl. 1.50 timbre compris et _ 0 cts. par ligne en sus.\nLundi 3 et Mardi 4 Janvier 1848.\nJOURNAL DE LA HAYE.\ni9mc Arme,\nhui .mi mini «iiiiMiiii-MH BUREAU DE LA RÉDACTION à La Ilaye , Spuien\" 75. _ïïbead rooa i,'_ tomwifiT -Tl-ES ASSosiss^A^ ','v'\":.~«>r, Clic/. M. Van Weoldeli, libi\". *e. *§n;f 1(_ et chez les EéritieWj)oorri_«u 1; braire-, Lans:e Poolejt; i. Li» tki«e* ,; Les lettres et paquetitoijê^tt è envoyé'» à Ia direction /i'_->Mi^fi^l-*\\--^'^\nLA HAYE, 3 Janvier.\nSuivant l'usage que nous avons adopté depuis plusieurs années, nous venons jeter un conp-d'œil rétrospectif sur les principaux événements de l'année qui vient de s'écouler. Ce rapide aperçu peut nous donner une idée plus ou moins complète, plus ou moins juste des épreuves que la Providence  nous réserve pour l'année dans laquelle nous venons d'entrer. Si nous nous félicitions l'année dernière, à pareille époque, de ce que certaines questions avaient été résolues, certains événements politiques avaient été accomplis sans que la paix de l'Europe eût été troublée pendant l'année 18-46, à plus forte raison devons-nous le faire aujourd'hui, car jamais l'épée n'a été [tins près de sortir du fourreau. Jamais les ferments  de discorde que des circonstances imprévues viennent souvent jeter dans les relations de peuple à peuple, de gouvernement  à gouvernement— n'ont été plus près de faire explosion  ; et si un vaste ineendie n'a pas été allumé , il faut en savoir gré à cet esprit de sage conservation qui s'est si heureusement  substitué depuis quelques années aux susceptibilités irréfléchies d'un amour-propre national désordonné,et souvent d'une simple vanité personnelle. Les hommes d'Etat même duntlcciraclère irassible, orgueilleux , absolu, donnait le plus d'inquiétude, ont subi, à leur tour, cette influence pacifique qui a pour base les plus grands comme lesplus saints intérêts de notre époque. La question espagnole a perpétué pendant l'année qui vient de s'écouler la froideur et l'aigreur dans les rapports des deux puissances qui semblent tenir en leurs mains la paix du monde. Des luttes d'influence qui se sont révélées par des révolutions ministérielles fréquentes à Madrid,ont été heureusement lescul résultat fâcheux de ces sentiments d'autant plus regrettables, cependant, que l'Europe y voit sans cesse une cause de rupture et d'éclat. Ces deux grands Etats, rivaux, presque ennemis sur le terrain brûlant de l'Espagne, s'unissent et liguent leurs forces pour pacifier  le Portugal, comprimer une insurrection qui menaçait de devenir chronique et rétablir le règne de l'ordre et des lois qui semblaient perdues ou du moins oubliées dans ce conflit entre la couronne et une fraction du peuple portugais, Les germes d'anarchie qui fermentaient depuis longtemps en Suisse et dont les progrès se sont successivement manifestés, ont enfin éclaté et la guerre civile a plongé dans le deuil un peuple qui, par son caractère, sa position, ses mœurs et ses traditions,  semblait devoir être à l'abri des maux qu'entraînent toujours après eux les excès révolutionnaires. L'Europe monarchique  incertaine, indécise, a assisté dans une inexplicable inertie au spectacle de la force substituée au droit de la violence.foulant  aux pieds et noyant dans le sang la justice.l'indépendanceet  la liberté, et lorsqu'enfin elle a voulu prendre une attitude plus décidée, le sacrifice était consommé; l'anarchie avait pris les formes du régime légal et l'intervention étrangère  se trouvait en présence d'un fait accompli qu'elle ne pouvait\n chercher à défrnire, sans exposer ïa paix de l'Europe ellemême  aux dangers les plu. sérieux.\nEn Italie, la joie qu'ont fait naître les réformes réalisées ou promises par le pape et par les autres souverains de la Péninsule a changé de caractère, et sous l'inspiration des passions révolutionnaires  , s'est transformée dans quelques Etats en une agitalion  menaçante qui, si elle ne se calme pas, pourra compromettre  jusqu'aux sages réformes ducs tantôt à une initiative éclairée, tantôt à un prudent esprit d'imitation. Il est encore  permis d'espérer que les doctrines funestes que l'on voudrait  semer parmi le peuple italien ne prévaudront pas contre la conscience de ses véritables et solides inlérêts.\nUn incident puéril en apparence a failli amener une conflagration  à l'extrémité de l'Europe : la vieille haine qui a régné si longtemps entre la Turquie et la Grèce a paru se réveiller à propos d'une querelle d'étiquette; l'intervention de la diplomatie  des grandes puissances a seule prévenu un conflit qui semblait  inévitable.\nLe gouvernement hellène,indépendamment de celte complication  dans ses relations avec une puissance étrangère, a eu à lutter contre des embarras d'une autre nature , qui ne paraissent  écartés que momentanément ; embarras que la mort de l'homme éminent placé à la tète delà politique du pays est venue aggraver encore.\nL'empire ottoman a été aussi agité par des mouvements insurrectionnels  qui se sont surtout manifestés aux deux extrêm ilés  du pays, mais le gouvernement est heureusement venu à bont décomprimer cette agilalion et d'en étouffer jusqu'aux derniers symptômes.\nSi nous portons nos regards sur la situation intérieure des Etats qui nous ..voisinent, nous voyons en Belgique une sorte de mouvement fiévreux s'emparer des esprits, les passions politiques  exploiter des préjugés et renverser un ministère, qni par le caractère de ses membres, leurs intentions loyales et le talent  de quelques-uns d'entr'eux devait exciter d'autres sentiments  que ceux de la réprobation et du blâme. Kous voyons arriver au pouvoir d'autres hommes qui, par la force même des choses, sont obligés de subir, ci leur tour,d'autres influences que la plupart d'entr'eux n'acceptent qu'avec répugnance, et que doivent craindre de voir paralyser, par le vice originel de leur puissance, les bonnes intentions dont ils sont animés. Les difficultés  de la question des Flandres, dont la solution est pour le cabinet nouveau une question d'honneur et de vie, semblent  s'aggraver encore des espérances exagérées que son avènement  a fait naître.\nEn France, la politique conservatrice qui depuis bientôt huit ans préside aux destinées du pays, continue de lutler avec vigueur  et avec succès contre les passions des divers partis coalisés  pour la renverser ; la lutte devient chaque année plus vire et chaque année aussi la force et l'énergie de l'homme éminent qui es! placé à la tête de l'administration, semble grandir avec les difficultés qui l'entourent et le pressent de toutes parts.\nLes amis sincères de l'ordre et du progrès réel font des vœux pour qu'en France, commecn Belgique, les luttes politiques ne\nfassent pas perdre de vue et ajourner à un avenir plus ou moins éloigné, les améliorations matérielles, morales et sociales que réclament les populations.\nLes démonstrations plulôtjthéàtrales que populaires, qui ont eu lieu sur plusieurs points du pays, et comme à un mot d'ordre donné, sont loin d'avoir eu ce caractère solennel et imposant auquel on reconnaît la véritable manifestation des vœux de la grande majorité d'un pays.L'élection du président de la chambre  des députés, que nous annoncions il y a deux jours, prouve que la chambre n'a pas jugé plus favorablement ces démonstrations. \nLes élections de ]847 ont consolidé en Angleterre le ministère  de lord John Russell, en augmentant le chiffre de sa majorité  dans la chambre des communes. La conformité de vues entre le parlement et le cabinet sur les points principaux de la politique nationale fournira,il faut l'espérer, au gouvernement de ce pays les moyens de triompher des immenses difficultés que présente la question irlandaise. L'agitation politique affaiblie  par la mort de l'homme qui l'a dirigée pendant tant d'an -nées.a fait place à vn ruai plus grand encore; de toute» r,,.. !. se produisent en Irlande des symptômes de désorganisation sociale,  les mesures adoptées en dernierlieu pirviendront-elles à en arrêter les progrès ? c'est ce dont il est permis de douter lorsque l'on considère la grandeur du mal et l'insignifiance relative du remède.\nL'Angleterre, après avoir marché à grands pas dans la voie de la liberté du commerce, s'est arrêtée un moment pour juger avec calme, pour apprécier complètement les effets de cette nouvelle politique commerciale, elle se recueille en quelque sorte pour marcher plus sûrement dans cette voie.\nUne crise financière et commerciale, presque sans exemple dans les annales de cette grande nation, a pendant quelques mois jeté la perturbation dans une foule d'existences et répandu la méfiance et la crainte dans les esprits. Mais avec les derniers jours de l'année, la crise a diminué d'intensité, la confiance s'est rétabliejles affaires ont repris leur cours et la situation s'est améliorée plus peut-être qu'il n'était permis de l'espérer après un ébranlement aussi violent et aussi profond.\nAu dehors, la Grande-Bretagne étend et consolide sa puissance.  L'année 18*17 a vusonautorilésous le nom de protection  s'établir dans le vaste empire de Lahore, comme elle a vu tomber les derniers obstacles que la Chine tentait d'opposer encore  à la liberté des relations des marchands anglais avec l'empire  céleste.\nL'un des événements les plus importants de cette année, sous lepoint de vue politique,.! été la réunion des états-généraux de la Prusse. Le roi Frédéric Guillaume IV,en appelant sponlanément  ses sujets à la jouissance des droits constitutionnels, leur a donné une preuve de confiance et d'affection dont ils se sont montrés dignes. Déjà plusieurs mesures d'une grande portée sociale et politique ont été le fruit des premiers travaux entrepris  en commun par le gouvernement et par les Etats.\nLe jugement des conspirateurs de Posen a frappé avec une. juste sévérité des menées révolutionnaires dont l'indifférence\nFEUILLETON DU JOURNAL DE LA HAYE 4 JANVIER 1848.\nEXTRAITS D'UNE CORRESPONDANCE\n1788-1834.(1)\nXXVIFI. . Paris, mai 1809. Faut-il quejc te fasse mon compliment de félicitation ou de condoléance  ? La naissance d'un enfant est-elle nnc chose heureuse ? Voilà d'étranges  questions en réponse à la notification de l'arrivée en ce monde du fils si longvemp. attendu par toi ; mais, que veux-tu ? Je ne puis donner qu'un sourire triste a la joie des baptêmes : un berceau me fait, malgré moi, penser  a un cercueil, et je ne puis m'empêcher de mesurer la voie da misères qui s'étendra entre les deux. Tu vas dire que je ne regarde que le côté lugubre,  que la vie a ses bonheurs comme ses peines, qu'un enfant est une bénédiction de la Providence, et que la famille ne peut pas cire un mal, puisque Dieu l'a laite. Tu aurais contre moi tonte raison si je me plaignais de 1 ordre de la nature ; ce serait un blaphème :je ne déplore pas la nais -sancedcsentanlsîmais^leuraspectjeportesurl'avcnirunco.ipd'œilfrnldé pari expérience du passé, et c'est surtout à l'usage des personnes qnin'ont pas encore ou qui n'espèrent plus de postérité, que je dresse le compte des craintes el des consolations : doivent-elles se réjouir ou s'af_i.rer ? Le nouveau-né comptera des jours, au moins, des momentó heureux. II aura le spec acle dcs grandeurs de la nature, les jouissances dv cœur et de 1 esprit. Il verra s ouvrir devant lui les chances de la prospérité, et, au bout de la carrière, les perspectives du repos couronnant le travail. Il sera aussi, .1 pourra être, pour ses parents, un gage de \u0084„-,,„__ j, ressnrrc ,es Jtensdela tendresse conjugale, et réalise cet ineffable mystère d'un amour <,v. s augmente en se dtvisant; il apporte „ne occupation et des délices par toutes les heures. Quel charme dans ces premières caresses, dans les placements de ces petits bras si frais, si polctés, dans ces sons inarticu(l  ) Voir le Journal de La Haye d'hier.\nlés. où les illusions maternelles lisent des promesses d'attachement et d'intelligence, dans les premières paroles, dans les premiers pas ! Quelle douceur dans les soins donnés à ce petit être chéri, dans le dévonment qui veille constamment surlui ! Ensuite vient l'orgueil des succès, et. ce qui vaut mieux, l'échange de la reconnaissance filiale contre la sollicitude paternelle, la bonne éducation récompensée par les bons sentiments, les sages directions suivies des résultats d'une existence honorée, et, dans toutes  les difficultés et les luttes, la conduit- garantie par les principes. Mais, comme les autres, la médaille de la vie a son revers. Le nouveauvenu  sera exposé aux tourments de la maladie, aux chagrins du cœur, aux embarras de l'existence matérielle, aux déceptions de toute espèce, aux tristesses qui croissent si abondantes dans notre vallée de douleurs. Quant aux parents, que de tribulations les attendent! Sur les premières années planera constamment une menace de mort: des périls de tons les instants entourent l'organisation incomplète, l'imprévoyance, i'étourderio pétulante; chaque heure aura son inquiétude, chaque minute sou appréhension.  Si l'entant grandit en santé, s'il échappe aux inombrahlcs causes de mortalité ou de maladie, evitera-t-il de même les dangers des passions, les travers et les vices du monde, les dépravations des moeurs, les écarts de la sensibilité? Et son avenir, sera-l-il assuré ? Y a-t-il ries fortunes à l'abri de tous les retours? Si l'aisance n'existe pas dans la famille, le travail fournira-t il aux besoins des ressources suffisantes? Les efforts du fils garantiront-ils son sort? L'établissement de la fille lui procurera-t-il le bonheur? Combien desoins, combien de nuits soucieuses, combien de poignantes préoccupations pour arriver à la solution de ces redoutables questions! Et quel désespoirsi l'œuvre paternelle ne parvient pas à s'accomplir,  si l'enfant succombe, s'il traîne une existence maladive, s'il ne répond pas aux sacrifices prodigués pour son éducation, s'il entache son nom, s'il contracte de déplorables alliances, s'il se corrompt par la fortune ou se décourage par le malheur! Tons ces effrayants peut-être, qui se pressent autour d'un berceau, ne doivent pas serésoudre en rêveries oiseuses; il leur faut une conclusion pratique;  ht voici : Que Dieu vous accorde on vous refuse des enfants.acceptez ses décrets,di rai-je ? avec la même résignation, ou avec la même reconnaissance. XXIX. Paris, novembre .809. Pendant queje relisais ta réponse à ma dernière lettre, j'étais poursuivi par l'image d'un petit lièvre rose jouant de la clarinette, auprès duquel un éléphant vert pinçait delà guitare. Je faisais de vains efforts pour chasser\ncelte apparition bizarre: clic revenait sans cesse. Comment expliquer un fait, aussi étrange? Quel rapport y a-t-il entre toi et un lièvre rose on un éléphant vert? Ce n'est pas, an surplus, la première fois qu'une pareille chose m'arrive : lu as dû observer le même phénomène sur toi. N'as-tu pas remarqué que les imaginations les plus extravagantes se jettent à la traverse  des pensées les plus sérieuses ? Tes méditations, tes' prières, n'ontellcs  pas été déroutées par des invasions subites, rapides, invincibles, d'hallucinations  déréglées, folles, ridicules, obscènes ? Quel sens donner à ces actes de violence de ce qu'on pourrait considérer comme une force extérieure?  On a attribué des aberrations semblables à l'intervention du diable. Je nç sais ce qu'il en faut croire ; mais ce qui est certain, c'est que le fait se manifeste, même assez fréquemment, qu'il fatigue la raison et surmonte la volonté.\nJe comprends mieux certaines perturbations produites par l'empire exclusif  de l'imagination livrée à elle-même : ce sont les songes de l'homme éveillé ; qni n'a pas assisté à ses propres funérailles ? qui ne s'est pas vu, avant sa naissance ou après sa mort, sons la forme d'un animal eu d'une plante ? qui, e*i regardant un objet aperçu pour la première fois, n'a pas été persuadé d'avoir retrouvé une ancienne connaissance ? qui, en prononçant  certaines paroles, en rencontrant certaines idées, n'a pas recherché, avec une persévérance tournant à l'obsession, dans quelle aulrc circonstance  il a dit les mêmes mots, il a en les mêmes pensées ?\nPour moi, celte sorte de persécution s'exerce souvent sons une forme très pénible. Je suis amené; je ne sais comment, a ne plus croire que je sois moi. Alors je tombe dans une situation singulière, et bientôt pleine d'angoisses.  Je doute d'abord que ce soit moi qui pense ce qui occupe mon esprit  : si ce n'est pas moi, qui est-ce donc ? Je fais des mouvements, je parle tout haut, je me regarde dans une glace, je cherche à m'assurer de l'identité.  Je connais bien la personne qui fait tous ces actes extérieurs ■ mais ic ne suis pas certain qu'elle soit moi ; peu après, je suis convaincu' qu'elle n'est pas moi du tout. Alors il se fait un partage inexplicable et insupportable.  Il y a devant mes yeux quelqu'un, et puis, au dedans et indépendamment  de cette figure, un être pensant qui reste moi, qui regarde, qui vent savoir où je suis. Je me luis en même temps que je me cherche ; j'ai besoin de me retrouver, et de me débarrasser de l'autre. Celte situation indéfinissable  ne cesse qu an moyen d'une distraction forcée, d'une promenade, d'une visite (I une conversation. Si un pareil étal durait longtemps, il rendrait  fou. Je e regarde comme un des produits de cette chose si douce cl si dangereuse, la rêverie, qu'il faut avoir la force de combattre par la vie active,  par le travail utile, par la composition, par la société des bons livres et des gens honnêtes cl intelligent\""}