{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836797/6524513ba7a9f054ee5d925cfa139198", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7'^ ^ ^\nAuch der bet den Jllyriern anrüchige Dr. Kspel hat sich aus Agram geflüchtet, nachdem man ihn geheimer Mq-gyaronischer Zusammenkünfte in seinem Hause, so wije einer sehr verdächtigen Correspondenz mit mehreren schwer-gravirten Nfagyaromaner und Ungarn beschuldigte. D«e Auswanderungen des Ungarisch gesinnten Croatischen Adels dauern sehr zahlreich fort; das Innere Ungarns, so wie die Städte: >Grätz , Preßburg , Pesth , Eisenburg, Kaj-nisza, sind der Sammelplatz derselben. In Kanisza be findet sich auch Herr v. Josipovic, der Hauptführer der Magyaronischen Partei und seine Familie. Er ssll dor^t auf eigene Kosten ein 6l)l) Mann starkes berittenes Corp^ gegen die Illyrier werben, an dessen Spitze er sich stelle^ wird, und welches weder Pardon nehmen noch geben wird!. Im Verlaufe dieser Tage wurde,in Kanisza die Wahl der Landtags - Ablegaten genauer vorgenommen, da sie das erste Mahl durch die bekannte blutige Demonstrativ» gestört wurde.\nDeutschland Frankfurt den 4. Juli 4848. (L.) (Alls der Sitzung.) Es wird ein Schreiben der nach Wien gegan genen Deputation aus Nürnberg verlesen, worin sie mel den , daß sie in jeder Stadt und jedem Dorf mit Jubel begrüßt, iniFurth und Nürnberg aber mit dem größten Jubel und allen Ehrenbezeugungen empfangen wurden <Beifall.) v. Raum er, im Nahmen deS völkerrechtlichen Aus schusses, berichtet über einen Antrag daS VenetianischH Jstrien dem Deutschen Bunde einzuverleiben; der Ausschuß beantragt, diese Frage der exekutiven Gewalt zuzuweisen. FernerS berichtet er über den Jtalienisch-Oesterr. Krieg rück sichtlich welchem mehrereAnträge vorliegen; der Ausschuß er klärt—dieNational-Versammlung für nicht competent hierin zn entscheiden, auch sei sie über die internationellen Verhält nisse nicht gehörig unterrichtet, um mit Erfolg vermittelnd einzuschreiten, daher avch hierüber die Anträge an die ins Leben tretende Executiv-Gewalt zu weisen. Endlich wird von dem Redner über den Antrag der Südtirolischen Abgeordneten: auf Abtrennung TrientS und Roveredo s von Deutschland, berichtet, der Ausschuß spricht sich in staatsrechtlicher und strategischer Hinsicht entschieden da gegen auS, die Hüdtirolischen Abgeordneten haben zwar seither einen weiteren Anrrag auf Abtrennung der politi schen LandeSverwastung gestellt, allein dieß sei eine Par-ticularmaßregel. Robert Blum erhält daS Wort, um in Betreff der neulich angekündigten Interpellation einen neuen Antrag zu begründen; er stellte neulich wegen deS Schreiben» der Bundes-Versammlung an Erzherzog Johann eine Inter pellation. Der Bundestag Habenach der Meinung Ande rer, in der letzten Zeit sich bemüht, etwas zu leisten und immer früher gehandelt, alS die Versammlung, um dann sagen zu können: bemüht euch nicht, wir haben daS schon gethan, was ihr wollt. An dem sei eS ihm nicht gelegen, aber in dem BeglückwünschungSschreiben ist gesagt, daß die Regierungen schon früher mit der Wahl dieser Person einverstanden gewesen seien; daS sei ein Eingriff in das Recht, daS Ansehen und daS Volksvertrauen der National-Versammlung, denn dadurch ist ein Princip ausgesprochen, daß die Regierungen ein Recht hätten, dies« Zustimmung zu geben oder zu verweigern. Er Mge daher darauf an, den Bundestag aufzufordern, hierüber Aufklärung zugeben. »Schmerling.- HerrnBlums Interpellation ist heute in einen Antrag umgewandelt, er sei aber auch darauf ein zugehen bereit; wenn er hier spreche so thue er es alS Abgeordneter, könne aber daS, was er von einer ander-wärtigen Stellung her wisse, wohl ebenso gut berühren, als ja auch diese Herrn (auf die Linke hinweisend) desglei chen thun. Seit mehreren Wochen werde in ganz Deutsch land von der zu schaffenden Exekutivgewalt gesprochen, ge schrieben und gedruckt, da möge man et denn auf dieser Seite (Linke) den Regierungen zu gute halten, daß sie sich mit diesep Frage auch beschäftigt haben. Hätten sie dieß nicht gethan, und es wäre möglicherweise der Be schluß gefaßt worden, daß die Regierunge» zum Vor schlag aufgefordert werden sollten, so würde es ihnen sehr übel genommen worden sein, wenn sie dann erst durch Staatsbothen sich zu verständigen angefangen hätten. Es ist demnach nichts natürlicher, alS daßder Bundestag, den man am 28. Juni durch Beschluß feier lich für begraben erklärte, am 29- Juni nach der Wahl des Erzherzogs Nachmittags an einem Feiertage noch zusammen kam, und das BeglückwüiischungSschreiben an den Erwählten mit der Versicherung erließ, daß die Re gierungen mit dieser Wahl im Vorhinein einverstanden sich erklärt haben. Hat ja doch ein Landsmann deS Red ners der auf, dieser Seite sitzt (Dr. Schilling) schon Donnerstag Morgens noch vor der Wahl sich beeilt nach Wien zu rtiscn, um dem Erzherzog ergebenst zu rkünden, daß er gewählt werden werde, so\n8S glaube auch er das Rech» gehabt zn haben, schon 3 Tage früher dem Erzherzog daS gleiche melden zu können. Er sei überzeugt, daß es den Herren auf der Linken ange nehmer gewesen wäre, wenn die Eintracht der Regierun gen mit dem Beschlusse der National-Versammlung nicht zu Stande gekommen, wodurch die Schaffung der Cen-tralgewalt vereitelt worden wäre. (Zur Ordnung, das ist xine Verdächtigung.) Der Redner wiederhohlt, daß ja viele Herrn von der Linken gegen das Gesetz gestimmt, und nicht gewählt hätten, daß also diesen die Nichtzustimmung der Regierung entsprechend gekommen wäre. (Neuerlicher Ruf zur Ordnung.) Der Präsident erklärt sich dagegen: Er habe im Bundestage für das Einverständ-niß der Regierungen gewirckt und sei stolz darauf. Er halte die Sache für hinlänglich erläutert und beantragt die Tagesordnung. Schuselka: Uneinigkeit,Zwietracht, Mißtrauen müßte beseitiget werden, den Bundestag wolle er daher nicht neuer dings angreifen; allein es scheine, daß der Bundestag noch jetzt als daS Gespenst eineS Verstorbenen spucken wolle. Das Borparlament und der Fünfziger-Ausschuß haben den Bun destag für eine Leiche erklärt. Die Regierungen waren von einer Mitwirkung deS Verfassungswerkes «icht ausge schlossen, sie haben aber sich selbst aller Mitwirkung ent halten. Das Promemoria vom 4. Mai habe das Ver trauen deS Volkes auf den Bundestag neuerdings erschüt tert. 484Z haben die Fürsten sich das VerfassungSwerk allein vorbebalten, jetzt hat sich das Volk das Verfas sungSwerk vorbehalten und wird die Fürsten großmüthiger behandeln, als sie früher das Volk; er stellt daher den besonderen Antrag, daß die Regierungen den Bundes« gesandten verbiethen sollen , irgend einen Einfluß auf die Beschlüsse der National-Versammlung zu üben. Der Präsident sagt, daß dieß jein neuer Antrag sei, der heute nicht diScutirt werden kann. Edel aus Würzburg: Das Schreiben des Bundestags ist weder so wichtig, noch so unklar, daß eS einer beson dern Aufklärung bedürfte. Seien wir nicht ungerecht mit dem Bundestag, der jetzt thätig war, und der National-Versammlung den Wunsch deS Volkes gleichsam vom Munde weg sah. Wenn der Bundestag im Sterbe» Gutes ge than , so wollen wir nicht sein Sterben verbittern. VogtauS Gießen: Niemand kann zwei Herren die nen , daher hätte Hr. v. Schmerling begreifen sollen, daß er die doppelte Stellung im Ober - und Unterhause, im Executiv- und Berathungskörper nicht zugleich begleiten könne. Das alte System der Lüge herrsche »och im Bundestage, denn da nach dem Ausschußberichte drei Männer beantragt wurden, so könne er nicht einsehen, wie plötzlich in 6 Tagen die Regierungen anders beschließen konnten, daS ganze Beglückwünschungsschreiben scheine also unwahr. Von dieser Tribüne habe Hr. v. Schmer ling, den der Präsident nicht zur Ordnung rufen wollte, erklärt, einer Partei wäre eS lieb gewesen, daß die Regierungen mit der National-Versammlung in Zwiespalt gerathen. Dieß sei eine Verläumdung. (Der Präsi dent ruft den Redner zur Ordnung). Er mache darauf aufmerksam, daß in 6 Tagen, als die Debatte sich auf Ein« Person lenkte, unmöglich die Verständigung mit den Regierungen habe Statt finden können, dieß müsse früher geschehen sein, wenn auch der Präsident seinerseits dieß verveinte. v. Lichnofsky: Niemand will hier berichtigend aussprechen, h. 43 deS neuen Gesetzes verfügt noch nicht das Aufhören des Bundestages für jetzt, sondern erst wen» diej Executiv-Gewalt ins Leben treten wird. Der Bundestag habe daher Recht gethan zu Handel», und so durch daS Einverständniß der Regierungen, welches ein großer Theil der Versammlung für nöthig halte, die Cen-tral-Gewalt fest zu begründen. Jordan auS Berlin wird nicht zum Wort gelassen. Unger auS Oesterreich nimmt Schilling in Schutz, er sti nicht nach Wien, nni demErzherzog Johann zu gratu-liren, sondern nur, um ihm zum Aufgeben der U n-Verantwortlichkeit zu bewegen. Blum, als Antragsteller, der Schwan im Sterben singt, der Bundestag wird im Sterben wichtig. Er spricht nochmahls für seinen Antrag mir ziemlich Herde» Worten. Die Versammlung schließt aber mit großer Ma jorität zur Tagesordnung überzugehen, womit die ganze Sache fallen gelassen wird. Man geht zu den Grund-wahlen über. Artikel » Biedermann aus Leipzig spricht zuerst über den in §. 4 gebrauchten Ausdruck: „Jeder Deutscher, „was sich auf die Sprache ohne Rücksicht auf den Wohnsitz bezieht, dieß ist zu weit und zu eng, denn es gibt außer Deutsch land Deutsche, und in Deutschland Bürger nicht Deut scher Abkunft, er will statt dessen: »Jeder Einge-borne\", ferner will er die positive Wahlfähigkeit nicht auf den Wohnbesitz beschränkt. Fritsch aus Oesterreich begründet sein Ämendement: Y. 1. I e d e r A n g e h ö r i g e ?c. ?c. '\n's ! l, !' jj\nhörige« beide sprecht«, auch über die, Erwerbung deS Ge meinde-Bürgerrechts. l > . DreSkau will ein« besondere Begriffsbestimmung für »Deutsche\" die apch die anders Sprechend«»» in sich schließt. i Greville spricht sehr ausführlich über sein ausführli ches Amendement (die Versammlung ist sehr theilnahmlose ZuHörerin). Jacob Grimm will eme Bestimmung vorausge schickt, daß in Deutschland keine Knechtschaft (Scla verei) geduldet und jeder Sclave beim Eintritt« frei wer den soll. Jordan auS Berlin wünschte diesen Antrag mitAccla-mation angenommen. Ferner wünscht er den Ausdruck: „Deutsche\" besonders definirt, er wolle alle poli tisch für Deutsch,« erklären, die in Deutschland woh nen , wenn sie auch anderer Zunge sind. , Beseler erläutert, daß dieß ohnehin , die Meinung des Ausschusses gewesen sei. GiSkra meint, daß wenn unsere Verhandlungen in Slavischen und Italienischen Ländern ia Uebersetzungen bekannt werden, die-dortigen Einwohner jeden FallS dar unter die Sprsch-Deutschen, und nicht die politisch-Deut schen verstehen werden z, waS nur böseS Blut machen pür-de. Er ist gegen die Definitionen» die früher beantragt wurden. Er will den Ausdruck: Jeder Deutsch«, h. h. jeder AngehörigeeineS EinzelstaateS in Deutschland: wenigstens will er diesen Beisatz jetzt zur Zeit der Be rathung eingeschaltet zur Beruhigung der Slavischen Be völkerung, später qag er immerhin ausgelassen werden. Venedey: Will keine besondern Beisätze. Man müsse sich seiner selbst bewußt werden. Jauch beporworttt GiSkra'S Antrag. i Marek: Versuchen Sie eS, den Ausdruck „Deutsche\" einfach stehen zu lassen, und Sie werden sehen, wie dieß die Slavinführer ausbeuten werden! Der Redner ist übri gens für den Ausdruck „jeder Staatsbürger\". Mölling und Schöller sprachen für daS einfache Beibehalten daS Wort: „Deutsche\" (baS Thema so ein fach, wird unerschöpflich ausgebeutet). Eben so spricht sich Michälsvn auS. Boczeck aus Mähren warnt die Versammlung, daß man die Gesetze auch für Böhmen und Mähren geben müsse, die Slaven wollen unsere Brüder werden» aber sie wollen nicht „Deutsche\" werden , yian hat ihnen schon den Fehdehandschuhs hingeworfen, die Slaven sind ohnehin fanatisirt, man mqge sie daher nicht reihen, er ist für Giskra's Antrag. Werner v. Stierstein ^will den einfachen Ausdruck, es soll ein Gesetzt, kein Commentar, sein. Die Versammlung beschließt daSj Wort: „Jeder Deutsche\" einfach ohne Zu sa tz, beizubehalten. Man geht nun in eine weitere Prüfung deS §. 4 ein. Hierüber sprachen Herr mann auS München. HenselI und viele Andere ohne besonderen Eindruck. Mitrermeye ri spricht für die Beibehaltung deS Com missionsantrages für Schaffung Eines allgemeinen Deutschen Bürgerrechts, nur dadurch können die beklaglichen Specialitäten, Ausweisungen -c. beseitiget werden. Die Gleichstellung in Ausübung aller Erwerbs-zweige mir den Einheimischen ist dringend nothwendig, um Deutschland zum Selbstbewußtsein und zur Kraft zu erheben. Noch mehrere Redner haben an der Fassung deS 4 Ausstellungen zu machen, ohne wesentlich« Verbesserungen vorzubringen, insbesondere wird viel über das active Wahlrecht gesprochen , ob es nähmlich an den Wohn sitz beschränkt, oder auf den Auf e n thalr ausgedehnt wer den soll , was nähmlich beim Militär praktisch ist. Gegen das Letztere wird d?r Mißbrauch eingewendet, daß Man auf Reisen gehen kÄntx, um an mehreren Orten zu >vä^ len. Als Gegenhilfq wird bemerkt , daß man ja überall an Einem Tage wählen könne. Viele sind der Meinung, diese Bestimmung gehöre nicht hieher, sondern ins allge meine Wahlgesetz. (Endlich ruft man so lange Schluß, bis die Debatte abgebrochen und die Abstimmung auf die nächste Sitzung verschoben.) Am Schlüsse der.Sitzung verlangt die Linke die Wie deraufnahme der Ordnungs frage rücksichtlich der nun stenographir« vorliegenden Aeußerung des Herrn v. Schmerling» sie,wird verlesen, und man erörtert sehr ausführlich die darjn gegen die Linke ausgesprochene Vev-dächtigung der Gesinnung , als wollten sie Zwietrachtund Revolution. Dietsch, Schaffrath und Rüge er greifen das Wort und diese Herren, deren derbe Worte gegen die Regierungen, den Bundelstag und die Monar chen, so wie deren Drohungen mit Revolution undVolkS-willen so oft und unausgesetzt ertönen, er«ifern sich jetzt mit Loyalitäts-Verstcherungen, daß Zwietracht ihre Ab sicht nicht sei. v. Schmerling erklärt ^ daß er nur eine Meinung und Ueberzeugung ausgesprochen habe, daß er aber persönlich«Niemand habe beleidigen wollen. Glaube"}