{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/4ba8d83dd8474104a7fc54759171062d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MI wMen. Den galizischen Bauern ist von den Kreisämtern eingeschärft, in Wien ja den Umgang mit den Studenten und andern jungen Leuten, insbesondere aber mit den intel ligenten Abgeordneten ihres eigenen Baterlandes zu meiden. Zur Bewachung find jedem Einzelnen zwei Mitglieder aus der betreffenden Wählerschaft mitgegeben, und ihnen aus getragen zu sehen, daß die Bauern ja für nichts anderes als Aufhebung der Robot stim men, und eine Garantie für diese Aufhebung verlangen. Ferner haben die Bauern dar auf zu bestehen, daß man alle Aemter in Galizien, namentlich die Kreisämter in ihrem bisherigen Zustande belasse. Man bewies ihnen, daß die Gerechtigkeit nie durch Einheimi sche, die einander immer anfeinden, fondern nur durch unparteiische Auswärtige gepflo gen werden könne, und sie könnten deshalb zu ihrem eigenen Wohle nichts dringendere? ver langen, als Beibehaltung der bisherigen auswärtigen Beamten und Ablehnung jedes natio nalen Betriebes der inneren Verwaltung. Ueberdieß alleS hätten sie noch auf dem Beste hen der Versassung im vormärzlichen Sinne zu beharren. Der Kaiser müsse allein herr schen, sie werden ihm und nur ihm gehorchen, und nur von ihm Gesetze annehmen! Rech net man zu den galizischen Bauern die Tiroler Deputirten, so hat man die Rechte in Schlachtordnung. Die besten, edelsten Kräfte hingegen mit dem kräftigenden Bewußtsem des schönsten und erhabensten Wollens bilden das schlagfertige Heer der Linken. Wer zwei felt am Siege? Niemand — wenn es zur Schlacht kömmt! Ob die jetzt einander ge genüberstehenden Kräfte sich messen werden daran zweifelt man noch sehr! Oesterreichs Nationalitäten. ^ Von Z. M—r. Unser Sprachgebrauch verwechselt Volk und Nation ni .t bloß <ehr häufig dem Wortbegriffe, sondern auch dem Rechtsbegriffe nach. Lassen wir vom politischen Stand punkte aus daS Wort Volk als eine unbestimmte Menschenmenge unter einer bestimmten Regierung gelten, deren Form entweder monarchisch oder republikanisch ist, so ist eS völ lig gleichbedeutend mit Staat. ES kann also ein Staat immer nur Ein Volk, er kann aber mehrere Nationen in sich schließen, denn der Begriff Nation bedingt eine gewisse Menschenmenge von gleicher Abstammung und gleicher Sprache, die so zu sagen, Eine Fmnilie bildet, deren Verfassung, Vorrechte, Sitten, Bildung und Charakter mehr oder weniger tief auf einem historischen Grund und Boden wurzeln. Auf dieser Familienein heit oder Geschlechts- und Sprach-Uebereinstimmung beruht äußerlich eine eigenthümliche Physiognomien-Harmonie und innerlich eine unzweideutige Harmonie im Denken, Füh len und Begehren, in den besonderen Weltanschauungen und Neigungen, und das AlleS zusammen wird Grundlage der Nationalität oder eines eigenthümlichen Lebenstypus ir- ^ gend eines Volks-Stammes. Bei einem kleineren Staate fällt der Begriff Volk und j Nation meistens in EinS zusammen, doch kennen wir keine Großmacht, «o dieß der 1 Fall wäre, denn selbst Frankreich hat innerhalb seiner Gränzen deutsche, italienische, »or-männische, kymrische, baskische Stämme, und wie die österreichischen Schulbücher sie nebeneinander stellen: Juden und Zigeuner, und da sich seit der großen Völkerwande rung die Nationen so hundert- und tausendfältig durchkreuzt haben, so gibt eS im streng sten Sinne des Wortes kaum mehr eine ganz unvermischte, reine Nation. Diese Na tional-Integrität leidet im Laufe der Zeit natürlich um so mehr, je häufiger sich ein Volksstamm gewaltsam oder unvermskkt in den andern hineinkeilt, sich selbst und den andern zerreißt oder gar sporadisch macht. So ist unter den vier Hauptnationen Oester-"}