{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955934/616119e3b6336a0679bb9850afc3f5c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "♦«rkofht210' 2 AUg' H*d'n ïijn Ca' 200 last Tarwe *an *25 * 47° fl Het Uit Petersburg aangekomen Holl. schip Jacoba, kapt. Munteudam , in K« •'\" k\"\"6 \"~ach.'?™ Amsterdam a2O fl. per roggelast bekomen, PFTEKSBURG V??.' W6rWaartS het ™tro\"eD is vnnrnin i-1/ ■ » ■ ul,J' Iv had aanzienlijke omzet plaats, daan S. '\" '6\"v««\" «en 150.000 pud tot 82 R. heeft afgev 3!.; ,^ „T 6n beUalde men met 83 R. - Ook met Talk is het bemïd 1U '«co werd met 130 R. en op levering in Aug. met 128 R. uomZiZa2t:v\\m 72 vvr -cfrri r rerf.vranr.rl  ».n 7, • 4* R- voor goede kwal. — Granen; Zachte Tarwe gevradgu eene kleine partij winter werd met 28 R. betaald, ord. kw. RICA -Vi n..Ro«e 's tot 16* R. vrij wal omgegaan. 117 C 671» J' V°0r U7> 118 « Kocrsche Rogge werd 68 R.; 116, \"' 7a? i Kk' ƒ\" 115. H 6 « 61 R. besteed; voor 78 ff Haver werd Tiin^ia \u0084bedoneen, lei wijl 75, 76 ff lot 48 11. ie koop was. Slagtniri»  \"' kw- 21 » 23| R.; van Hennepzaad weiden ca. 1500 lz. tot 18' r. genomen.\nFondsen en beurstijdingen.\nU:;;\"M' Vr>J<lag 4 Aug. Metall. 5 pCt. 74*; Dito 2* pCt. 39;Bankiw.1  \\ ?'' 1038 a 45i Loten v. ƒ 500 122*; Dito v. ƒ250 821; Nordbahn-Actien 104. ' ,p e prijzen waren gedrukt, daar er nog niets officieels bekend is. Be-A*vTvtren leruBkeer des Keizers. aai WERPEN, Maandag 7 Aug. Onbeduidende beurs zonder affaire Belgische 5 pCls. 734; 4* pCts. 67* p.j 2* pCts. 36 J; Ardoins 8J en o pt-is. 17 a -'. ROTTERDAM, Maandag 7 Aug. W. S. 2* pCt. 43^; Dito 3 pCt.5O4; uiio 4 pCt. 67} ; België bij Rothschild 35., ; Spanje Binnenl. 3 pCt. 17J. • Dito Oude Coup. e&.\nScheepstijdingen.\nDe Nederlandsche bark den Elshout, kapt. Rijken , van Amsterdam n. «atavia, ja ,„ de Noordzee, door de Belgische galjoot Industrie, kapt. M lien , van Ostcnde n. St. Übes bestemd, aangezeild geworden; da den Ktobout is te Vlisiingen binnengcloopen, en men onderstelt, dat de Industrie zich naar Ostende zal begeven hebben, welke laatste zijn bezaansmast  en boegspriet verloren heeft. Gepraaid, 5 Aug.; op de hoogte van Bevezier: Courier, Schaap, Amst. n. Marseille. - Vice-Admiraal Rijk, Lammerts, id. n. Bat. - Delftshaven, Nordlohnc, Rolt. n. id. — 5 Aug.; bijde Singels: Broedertrouw, Kunst^ Amst. n. id. - in de Hoofden : Javaan, Dekker, id. n. id. -in de Noord-' zee: Elizabeth Antonia, Veenstra qq., id. n. id. - Goede Vertrouwen, Nannings , id. n. id. — 4 Aug.: op de hoogte van Dover : Jan van Hoorn' Bonten, Dordrecht n, id. — Bij Zuid-Voorland: Prins Hendrik, Smit, Amst' u. id. - Elisabeth Johanna, Ballot, Middelb. n. id.\nBINNENGEKOMEN.\nTEXEL, 7 Aug., West; A. K. de Groot, Jacoba, Suriname. - ..., Lord John Russell (S.), Londen. — Gisteren nog: W. B. Derks, Isis', Banjsewangie.\nHELVOETSLUIS, 7 Aug., West; ..., Batavier (S.), Londen. -D. Martin, Cygnet, Glasgow. - J. Lee, City of Rotterdam, Dundee. - W. J. Wilkens, Harmonie, Archangel. — Gisteren nog: H. Meppelder, Yenillia, Liverpool. -J. Ansdell, Clara , Huil. ALTONA, 3 Aug.; de Vries, Vr. Wobbegina, Amst. DANTZIG, 1 Aug.; Stubbe, Jantina, Hamburg. PILLAU, 1 Aug.; Post, Afina, Hamburg. BOLDERAA, 28 Julij; Regoort, Gouverneur Baron van Zuylen van Nyevelt, Amst. — 29 Julij; Visser, Harmonie, id. ULEABURG, 19 Julij; Tillgrên , Iduna, Amit. UITGEZEILD.\nWARNEMUNDE, 1 Aug ; de Boer, Hendrika Zwaanlina, Londen PILLAU, 31 Julij; Fenenga , Welvaart, Amst.-Posthumus , Arme Wil •cm, id.-Faber, Johanna Mulder, Engeland. - Huisman, Gezina, Lyun.\nRivierberigten.\nKEULEN, 7 Aug. Hoogte van den Rijn 7 vt. 2 d.\nCarga-Lijsten.\nAMSTERDAM.\n■>^,k'iZZKt' -?rouwer. Elisabeth: 96£ last. Tarwe, G.H. BurgesenZn.; «t. Weedasch, Order.\nAangekomen Passagiers.\nBATAVIA W. B. Derks, Isis : De Jonge Heer M. de Munnick, Jonge Jufvr. vi„?liÏT-i ï t™^\"™* Karet van der* Wijk, Jonge Jufvr. Constance SimtMi °DBe Heel\" L°UIS Winkelman, Jeanrae en Henry en Jan Cobliin. MJKINAME, A. K. de Groot, Jacoba: De Heer H. Schiff; Mevr. de Wed, Rijnbout.\nPrijs-Courant der Effecten.\nOpgemaakt door het Reetuur der Nieuwe Handelt-Sociëteit. DlNfSmr « ATTPIIeTITO LAAGSTE hoogste koers tem DIINGSDAG 8 AUGUSTUS. KOERB. XOERB __\u0084 „RE Nederland, Werk. Schuld a 2ipCt. 43^ 43A 43A D|to Certificaten ,3 r 50$ 60* 50£ Dito Dito op resc , 3 , Di*o »ito „4 r 67* ! 67J 67jj O. I. Leening , 4 r 66$ Amortisatie-Syndicaat ,3^ , 65J Handelmaatschappij , 4 £ , Haarlemmermeer '••.» 4 ► Aand. Rijn-Spoorweg , 4£ , Aand. Holl. Spoorw.-Maats..., , België, r 4^ r Ui'o '....'., 2j> r Dito bij Rothschild.... r2i , 35' 351 SrANjB, L. bij Ard. van 85 *...... r 5 , 8A gï Dito Dito van 510 f.. ..... 5 . 81- üX Hl Dito bij Dito, Onbep. Stukken., 5 \\ 8i . * Dito 3 24| Dito Binnenl. a 6 m...'.\".'*' 3 ' 17i 174 1714. Coupons Arduin., \\ ' 6f gi 1/f* Passive *' Deferred Fransche Uitgestelden , Portugal, le Londen r 3 r 17JL 17» Dito Dito.. ,4 , 18J 18i i«i Dito Binnel. 4 l Conto , 5 , ~ 10* Rusland, Obl. Hope 1798 en 1816.., 5 , 96J 964 Dito dito 1828 en 1829 ,5 , 96jf Certific. bij dito 1831 en 1833., 5 , 84 D'to bij Hope r* , 751 Wt-o bij Stieglitz en C° ,i , 74^ 74J J-ertiticaten te Hamburg ,5 , inschrijving in Assignaticn.. \u0084 6 , POI.KN, Cernncaien , 4 , »! 'o Aand. met Loten fi. 300 / _ D,*o Di 10... e 500 °zr.^Mraii^'.''''.'.:\"-.SPct. .ij 62 Dito » 3 , | Weener Bai,k\"bii V\".', \u0084.'\" ~ 32* 33ïV 32; Dope 5 pCt. 78'; Grenada\"^ r,r', S,oPC5,oPCt' 73: I)Uo 4 PCt.59l; Louis, bij Afe-LP* ,»; oblig' II0\"- sP°orw- *i Pol'Bo-iWfl, Wf het Bestuur JOH „^ g^J^ ln onze binnenl. fondsen was bTïeVTZ .en ook de handel vertoonde geene hii,^ noemenswaardige variatie > Van vreemde waren Russische goed l^l levendiB»>eid. ■veranderd. Naar Spaansche Binnenl 3 '■'snoudend- Oostenrijksche on-Tij levendige vraag. ' Pu- '«as tot verhoogde prijzen Braz. 1824 v. 200 I 70*. Koers van het Geld: Prolongatie 21. n«a Laagte Prijzen ten 5 -«Mn^ 'af \"\"7^^ Di^»to3pCt H; Binnenl. 3 pCt. 17fj a \\ 5 \"\"^M^ei'» £'{. Seden verkocht van Tarwe bij parlij: 127 £ h „ . .„«r, 1f« =U 6 9 Petersb./160; 116 « dito> „6 15°8 i{! ? nrTffi Archa-g./158; 120 ff Ode-sa/ 170; 117% p^f» U6j\nWisselkoers.\nGeld. LONDEN kort / I 11.97* a PaPier' Hamburg kort gt | 35i , » Id- 2*»--anden...,. » '35 Jl *9 HEuVö hßnr^.oUwberig* *»'• Suriname (zie Handelsblad 8 Aug.) ïtoaf ROC«U£TT£?enU3ETTE met CONSTANCE ABKENIÜS' ,cc': HUEKO\nDUIVENPOST.\nPARIJS, Maandag 7 Aug. Frans«he 3 pCt. 42.25; Dito 5 pCt. 69.50 ; Napels 5 pCt. 72.25; Rome 57; België 5 pCt. 74f Ten gevolge van vernieuwde geruchten van interventie zijn onze fondsen sedert Zaturdag 1 pCt. achteruitgegaan; intusschen houden gewoonlijk goed enderngle personen het er voor, dat geene interventie, maar slechts eene gewapende ondersteuning, om aan de diplomatieke onderhandelingen kracht bij te zetten, zal plaats hebben. — De nationale vergadering zelte heden de beraadslaging voort over het wets-ontwerp op de zamenstelling van de Jury. — De markies de Brignole Salie, gezanl van den Koning van Sardinië, en de markies A. Ricci, hebben gisteren eene conferentie met den Heer Bastide gehad. De regering heeft ook telegraphische berigten uit Italië ontvangen, omtrent beide punten verkeert men echter nog in het onzekere. Eenigen willen weten, dat Karel-Albert, door het Oostenrijksche  leger op den voet gevolgd, zich onder de muren van Milaan bevond,  waar hij zich gereed maakte, om aan Radetzky een laatsten en beslissenden slag te leveren. Anderen beweerden, dat de regering de tijding ontvangen had, dat Karel-Albert zijn leger geheel Lombardye had doen ruimen. • — Bij be'uit van het hoofd der uitvoerende magt, dd. gisteren , is de interdictie, te rekenen van dien dag, opgeheven van de volgende dagbladen  , bij besluit van 27 Junij jl. geschorst: La Révolution; la Vraie République, V Organisation du Travail; la Presse; V Assemblee Nationale; le Napoléon Re'publicain ; le Journal dt ln Canaille; le Père Duchêne ; 1* Pilori; la Liberté en le Lampion. De Presse en de Assemblee Nationale zijn reeds heden weder verschenen. — Het schijnt thans zeker, dal het schot, hetwelk een meisje trof, zittende  vour bet hotel van den Heer Thiers, wel degelijk voordien Heer bestemd was. De politie moet hem voor het opzet gewaarschuwd hebben. — De Heer Bauchart. rapporteur van dc «ommisssic van onderzoek nopens den opstand op 15 Mei en in Junij, heeft den volgenden dreigbrief ontvangen: »Uw rapport is sleehls een z^menweefsel van logens. Het eenige dat mij troost is, datdil rapport, naar ik hoop , uw vonnis van 1794 zal zijn. Will. Lecoinlre,\" — Eenige oogenblikken voor dat het eerste konvooi van opstandelingen  langs den spoorweg vervoerd werd, heeft men een aantal geweren in beslag genomen, die naar het station van Mantes gezonden werden. Dit incident heeft veel opschudding veroorzaakt. De justitie doet onderzoek. — Een der voormalige directeuren der nationale werkplaatsen, de Heer Pujol, is gisteren in hechtenis genomen. Het is dezelfde, die op 22 Jun^i jl. op het Luxembourg het woord legen den Heer Marie voerde. — Uit Italië wordt gemeld, dat de generaal Zucehi met 24,000 mat. uit Milaan is vertrokken. De reserve der Sardinische armee, sterk 20,000 man, is in het legerkamp aangekomen. Het leger van Koning Karel-Albert heeft niets van deszelfs materieel verloren. Van den anderen kant meldt de National Savoisieu van 4 Aug., dat de marsch der Oostenrijkers voortduurt, en xij in grooten getale op Milaan aanrukken, welke stad in staat van beleg ia verklaard, i MADRID, Woensdag 2 Aug. 3 pCts. \"l9| g.; 5 pCts. 10J g.; Rente). Schuld 3j[ (.. Duo Bvite„i, 31 p.; Bank van St. Ferdinand 50 p. — De Gaceta behelst het dekreet, waarbij de Heer Mon wordt benoemd lot ambassadeur van Spanje te Weenen. — Het contract tusschen het gouvernement en de bank vau St. Ferdinand  zal geannuleerd worden.\nADVERTEWTIEBT.\n(11033) Heden beviel vrij voorspoedig van eene DOCHTER, GEERTRUIJ  MINNE, geliefde Echtgenoote van _AnsrERDA» , 8 Augustus 1848. ALBERT JONG. (10970) Mijne geliefde Echtgenoot\"ÜïTlFJE VIS, beviel hedeu zeer voorspoedig  van eene welgeschapene DOCHTER. Zaandam, 6 Augustus 1848. F- DOORN. Eenige Kennisgeving^^ (11053) Op heden overleed tot onze innige droefheid onze veelgeliefde  eenige Zoon JOHAN FREDERIK, in den oaiderdom van Vijf en een Half Jaar. J. F. FRIEDHOFF. Amsterdam, 5 Augustus 1848 D. FRIEDJIOFF , Ger. LANKAMP. (11024) Op den \"derden Augustus overleed tot onze diepe droefheid, lop den Hnize den Engst bij Amersfoort, in haren 47-jarigen ouderdom, lonze geliefde Zuster en Behuwdzuster Mejufvr. ALIDA GEZINA CORNELIA IharlNG, Wed. den Heer BAREND GROUW, in leven Scheepsbouwmees lier ter dezer stede. • Namens dezelve, D. G. HARING, Amsterdam, C. SCHULTZ, 8 Augustus 1848. Exec. Testam. Strekkende deze tot kennisgeving aan Familie en Vrienden zoo binnen als buiten deze stad. (11022) Hedtn overleed, na een kort docb smartelijk lijden, mijn geliefde  Echtgenoot, CAREL LODEWYK PEETERSE, in den ouderdom van Bl Jaren en bijna 8 maanden. W. M. VAN HOVE, 's Gravekhace , 4 Augustus 1848. Wed. C. L. PEETERSE. Eenige Kennisgeving. (11040) Heden overleed, na een langdurig lijden, mijne hartelijk geliefde  Echtgenoote GATSKE PROM, vroeger Wed. G. HOUWINK, in deD luderdom van bijna 46 Jaren, na eene gelukkige echtvereeniging van log geen 9 Jaren. Onze kinderen betreuren met mij haar verlies,maar Inet het volle vertrouwen , dat zij naar zaliger gewesten is overgegaan. Sneek, 4 Augustus 1848. Wm. VAN. HAARST. (11012) Den 13den JuDij 1848 is te SURINAME, ten Huize van deszelfs Broeder don Heer J. ZAAL, Overleden, de Ileer COENRd. ZAAL, Kapitein ler Koopvaardij. Eenige Kennisgeving.\n(11014) J. MOYET no. adverteert bg deze, dat ten Kantore Ban MOYET & C°., dagelijks, van Elf tot Een Ure, zal worden Gevaeerd.  ter betaling vanVMFTIG GULDENS,tegen intrekking van ieder AANDEEL , en de daarbij behoorende COUPON , in de NEGOTIATIE, ■Ipgerigt bij Acte, op den 26»ien Junij 1786, ten overslaan van den Hotaris PIETER DE WILDE, en Getuigen te Amsterdam gepasseerd, gevestigd  geweest op de PLANTAGIE MON TRÉSOR, in de Kolonie Kiiriname; liggende ten gemelden Kantore ter inzage de REKENINKEN  en VERANTWOORDINGEN der voormelde Plantagie. Amsterdam, 7 Augustus 1848. 'faillissement. Bij Vonnis der Arrondissements-Regtbank te Amsterdam , Vacantieka-Hner, de dato Zeven Augustus 1848, is LEVIE BARENDS DAVIDS Diamanl-Hnijder, wonende te Amsterdam op de Houtgracht N°. 7 , verklaard te «jn in staat van Faillissement, waarvan de opening is bepaald ,op den ■jerden Augustus 1848; met benoeming van den Edel Achtbaren Heer Hln. W. J. C. VAN HASSELT , Lid der gemelde Reglbank tot Regter Com-Hnissaris , en Mr. P. A. HAAS Az. Advocaat, wonende alhier in de Kal■erslraal  dver bet Klooster, 10l Curator. De Curator voornoemd, Amsterdam, 8 Augustus 1848. Pu. A. HAAS Az., (11051) Advocaat. HOUDER van COGNOSSEMENT aan ORDER over GDM Okshoofd en 2 Kisten Wijn , afgeladen te Bordeaux, door PAUL DI ■CONINCK & C*. , en aangebragt van daar per schip Amsterdam, Kapt G. SMIT, gelieve zich onmiddellijk te vervoegen ten Kantore van d< ■Kargadoors GEBROEDERS VAN ULPHEN, op denßinnenkant bij de Kalk ■naakt, N°. 50. (11007) (11023) DE RAAD der KONINKL. NEDERL. YACHTcTÜI ■berigt dat, ter voldoening aan een ingekomen verzoek, nog gelegenheii worden gegeven , om op den aanstaanden WEDSTRIJD vai Augustus te Rotterdam , mede te dingen naar eenen nader te bepale ■Prijs, voor VIERRIEMS GIEKEN, gevoerd door Heeren Liefhebber! ■onverschillig of die al of mer Leden zijn der bovengenoemde Vereeniging. Inlichtingen omtrent de inschrijving en keuring zijn vermeld in d ■Voorwaarden, verkrijgbaar gesteld bij den Boekhandelaar J. C. VAI ■KESTEREN , te Amsierdam. De Raad voornoemd, Rotterdam , 9 Augustus 1848. P- H. TROMP , Vice-President. . JOOST VAN VOLLENHOVEN, Seere (10826) S. VOUTE en R. VOUTE, Makelaars, zullen\"\"öp Woensdag dë Oden Augustus 1848, des Namiddags ten Een Ure, ten Huize van A. VA HES, in den Brakken Grond, iv de Nes, Verkoopen: Circa 1000 Balen BRAZIL KOFFIJ. En dat bij Kavelingen, zoo als aie Kcnommerd_z\"llen \"jn(11056)  Door de MakeiaTr. H. KNOOPS e. J OTTERBEeK ulle, ten overstaan van een daartoe bevoegd Beambte MORGEN, WOENSDA 9 dezer worden Geveild, direct na aflwp der Kwntenveil.ng: 300 Vaatjes IHAI. AI.A nv m. »* sm. »2Liggende op den Achterburgwal, over de Wijdesteeg, en aldaar vo Heen ieder te zien. •\nAANBESTEDING. (11016) Het BESTUUR der Verveening van een gedeelte des Zuid-Polders onder Muiden , zal op Vrijdag den 18den Augustus 1848 , des Voormiddags ten Ui ure, in het Logement het Hof van Holland, te Muiden, in het Openbaar Aanbesteden: I°. Het GRAVEN eener MOLENWATERING en het met de uitkomende  Gronden Opwerpen van een gedeelte des te maken Omnngdijks. 2». Het MAKEN van eene HOUTEN BRUG in deu weg, de Kromme of Bergergoog genaamd. En 3°. Het MAKEN en LEGGEN van Twee HOUTEN DUIKERS, in de nabijheid van den Zuidjsolder Watermolen. De Bestekken waarop deze Aanbestedingen zullen geschieden, liggen, behalve in bovengenoemd Logement ter lezing: Te Amsterdam , in het Vosje; le Weesp, in de Reskam; te Naarden, in de ./Troon; en te Buiksloot  , bij Vuijk ; zullende drie dagen voor den dag der Aanbesteding de noodige aanwijzing in loco worden gedaan. (10542) DIJKMAN en INGENOHL, zullen op Donderdag dei. lOden Augustus 1848, des Middags ten Twaalf Ure, ten Huize van A. VAN ES,* in den Bakken Grond, in de Nes, Verkoopen: Eene Partij van Circa 715/1 Ton «in FINMARKER BRUINE LEVERTRAAN. Liggende en dat bij Kavelingen, zoo als bij Notitiën zal worden aangewezen. (10778) C. A. DE WIT en P. H. C. DE WIT, Makelaars, zullen op Donderdag den lOden Augustus 1848, des Avonds ten Zes Ure , in den Brakken Grand, in de Nes, Verkoopen: Eeue Partij van 277 Vaten en 30 Kisten SURINAAMSCHE SUIKER (nu eerst uit Zee gekomen  en gelost). Liggende als bij Nolilie zal worden aangewezen. (11049) S. L. JACOBSON, H. .). BLOEMEN, W. 1 GEBHARD en J. .1. SEYLMANS, Makelaars, zullen op Woensdag deu 16den Augustus, des Avonds ten 6 Ure, le Amsterdam in de Brakke Grond, in de Nes, Vcrkpopen : Eene parlij van 654 Kranjangs JAVA SUIKER; alhier aangebragt per het schip Drie Vrienden , Kapt. 11. DE WIJN , van Batavia ; liggende in het Entrepot Dok ZZ., Pakhuis Hekkst. (10864) A. \"F. PFLUGHAUPT, R. fl. TIMMER Bzn. en J. H. HIENFELD* Makelaars, zullen op Vrijdag den Uden Augustus 1848, des Avonds ten Half Zes Ure, ten overstaan van den Griffier der Arrondissements Regtbank,  in den Brakken Grond, in den Nes, Verkoopen: 1953 Stuks Droog Gezoutene en Gcsaumureerde Java RUNDERHUIDEN , meer en min door Zeewater beschadigd, aangebragt per de Schepen Anna Powlowna en Prins Maurits , van Tassaroeang en Banjoewangie. Liggende en te zien als bij Notitie wordt vermeld. 39 Kisten JAVA INDIGO, nu eerst aangebragt per het Schip Edoueird en Marie, van Batavia, zullen  worden GEVEILD le Rotterdam, op Vrijdag 11 Augustus 1848, in het Nolarishuis, aan de Geldersche Kade, des voormiddags ten 12 ure. (10504) IN HAARLEM VERKOOPING. ENGESMET en SARLET zullen  Verkoopen aan het achtergcdeelle der Koetshuizen en Stalling van het Logement de Kroon, ingaande in de Smedestraat, op Donderdag den lOden Augustus 1848 en des noodig den volgenden dag: HUISRAAD en INBOEDEL, onderscheidene PAARDEN , TUIGEN, soliede RIJTUIGEN en STALGEREEDSEHAPPEN ; de Paarden, Rijtuigen, enz., zullen op Donderdag den lOden Augustus lusschen llj en 12 Ure verkocht worden. Alles daags vóór de Verkooping voor ieder te zien. (10740) (10828) G. W. WESSELING zal op Vrijdag den Uden Augustus 184ÏT, des Namiddags ten Drie Ure, te Amsterdam, in de Witte Zwaan, op den Nieuwendijk , presenteren te Verkoopen : Eene mooije GEDEELTELIJK  NIEUW AANGEVOERDE Partij Rhijnsche HOUTWAREN  , bestaande in: Lange en zware Eiken Balken, Roeden , Klossen  en Krommers, Dennen Rondhouten, Greenen en Vugten. Liggende als bij Notilien wordt aangewezen, die aan het Kantoor van BONTEKONING fc AUKES te verkrijgen zijn.\nIN AMSTERDAM, WILLIGE VERKOOPING. Op Donderdag den lOden Augustus 1848, des voormiddags ten 10 Ure, op de Scheepstimmerwerf het Roopaard, op den Kadijk , N\". 9, ten overstaan  van den Notaris CORNELIS HENDRIK DEUNE , van eene aanzienlijke Partij Gezaagde en Ongezaagde HOUTWAREN , benevens Scheepsbouwmeesters  Gereedschappen , Boot, Sloepen en Pleiziervaartuigen ; alsmede  eene Partij TOUW- en IJZERWERK, Kanonnen met derzelver  affuiten, en hetgeen verder te voorschijn zal worden gebragt, welke Goederen twee dagen vóór en op den Verkoopdag , door gegadigden, op bovengemelde Werf kunnen worden bezigtigd. (10720) VERKOOPING op Vrijdag den Uden Augustus 1848, op de Noordermarkt, des Voormiddags Elf ure, van eene partij nieuwe Gezaagde HOUTWAREN, Vuren en Greenen Deelen, Ribben en Rigchels in onderscheiden kwaliteiten; alsook AFBRAAK, Balken , Vloer- en Schotdeelen, Ribben, Kouzijnen, Deuren en Ramen; eenig VAATWERK. Hetgeen daags vóór en op den Verkoopdag zal te zien zijn. (11045) (10921) H. C. COERS. Mal^Uar .\"zal op Maandag den 2 lsten |ll| Augustus 1848, in het voormalig Oudezijds Heeren Logement , ■''■ des Avonds na Vijf Ure ; voor den Nolaris G. LEEFKENS, Verira»koopen:  Twee Hechte, Sterke en Welbetimmerde HUIZEN (onder één Dak) , staande en gelegen op de Prinsengracht , Noordzijde, lusschen den Binnen-Amstel en de Uüeciatscheslraat, N°. 3 en 4 , Verp. N°. 6165 en 6164. -Brecder bij Biljetten omschreven. Te zien des Dingsdags,  Vrijdags en op den Verkoopdag, van 12 tot 2 Ure. De Bewijzen van Eigendom en de Veil-Conditien zullen op den gewonen tijd, teu Kantore  van gemelden Notaris, ter lezing zijn. (10960) Mr. J. N. EVERTS, Nolaris, gevestigd te Twêllo, zalTten verzoeke van den Eigenaar, op Donderdag den \\7den Augustus 1848, len 3 ure des namiddags doen Inzetten , en op Donderdag den Zlsten Augustus 1848, ien 3 ure des namiddags, Verkoopen, len Huize van \\V. J. VAN ENTER, Kastelein te Twello Akkermnalsbosschen en Twijgweerden, gelegen onder Terwolde, Gemeente Voorst, welke Ingezet en Verkocht zullen worden in de volgende Perceelen : Eerste Perceel. 2 Bunders, 85 Roeden, 40 Ellen TWIJGWEERD. Tweede » 3 Bunders, 40 Roeden, 30 Ellen AKKERMAALSBOSCn. Derde >. 2 Bunders, 15 Roeden,4o Ellen AKKERMAALSBOSCH. Vierde » 1 Bunder, 74 Roeden, 10 Ellen TWIJGWEERD. Vijfde » 2 Bunders, 28 Roeden, 80 Ellen AKKERMAALSBOSCH  en TWIJGWEERD. _ Zesde • 2 Bunders, 83 Roeden,3oEllen AKKERMAALSBOM.iI. Zevende » 3 Bunders, 29 Roeden, 50 Ellen AKKERMAALSBOsyi. (10802) Op Dingsdag dèn 16d«n AogUStns 1848, des Namid Zes Ure, zal door den Notaris HOFFMANN VAN HOVE, R0*\"1'!,,. \" Zalt-Boemel, in het Stads-Kodijhuis aldaar, publiek worden übVfciLU en VERKOCHT: 1. Eene hechte en sterke HUIZING, voor«ien van behangen benedenen  Boyenvertrekken, en verdere Gemakken, staande en gelegen binnen Zalt-Boemel. ■ 2. Een TUIN en KOEPEL daar tegenover, uitzigt hebbende op de Rivier de Waal en de aanlegplaats der Stoombooten. Deze twee Perceelen eerst afzonderlijk en daarna m Massa. 3. Een nieuw gebouwd HUIS met ERVE, staande naast het eerste Percßcl En 4. Een PAKHUIS of LOOTS. Een en ander dadelijk te aanvaarden. Nadere informatie te bekomen bij voornoemden Notaris. (Brieven Franco.) ■ (10976) De Notaris Mr. J. J. EKMERUNS, residerende te Zierikzee, za i len verzoeke van de Erfgenamen van -wijlen Mevrouw de Douarière GEEVAAKTS VAN GEERVLIET, op den 25sten Augustus 1848, des Namiddags  ten 3 Ure, teu Huize van ZANDVOORT, te Zierikzee, in het Openbaar Veilen en Verkoopen: 1. Een Perceel TIENDEN, gelegen onder de Gemeente Bruinisse groot 5 Bunders, 84 Roeden, 86 Ellen, waarvan de zuivere opbrengst' gedurende de 15 laatste jaren gemiddeld bedragen beeft ƒ 318 60'siaars' En 2. Twe« P!^I\"®\"®'1\"®\"®' Rnele«en on°er de Gemeente van Oo.' terland groot 60 Roeden, 49 Ellen, waarvan de zuivere opbrengst als voren bedragen heeft/21.02. Nadere Informatien ziin te bekomen ten Ksntore van voornoemden Notaris. en ZlJn te bekomen teß ~~(TÏ036) Een JONtt MEN§Ciï~^r-- » , ,-., \"X, PrUnUche Godsdienst,.^ï'.TK^^J^S.Stó waarin hij onderscheidene iaren i« \\v„„i. ! , niriartfiEß „f op een MAGAZIJN'gepIa ,TS^SeHtT^SfffSSSi negen zijn om hier of elders het BESTtnm oë^r wmKEL-AFFAIRE in genoemd Vak op zich ,e nemene J^ST de gunst,™! Aanbevelingen ,e produceren zijn, „ met d > waartoe « £^niseerde opvoeding behoort, met onbekend, en zulle^roverigen^? minder op bijzonder groot salaris dan vel op eene honette behandeling gezien worden Reflecterende |«el*evenju9i franco te adresseren onder de Lett. Q. U-, bi, de Boekhandelaars  M. WESTERMAN «n ZONgN, ta de Kalverstraat, te Amsterdam."}