{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/61e4ee52088dd7a30641e8e360dedc9d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Beilage\nz« r\nFreitag den TV. December\nM\nInhalt. Wien. Betrachtungen am Jahresschlüsse. 1. Mähren. Olmütz. Erfurchtsbezeugung. — Böh men. Prag. — Küstenland. Triest. Das Dampfboot „der Nutine\" gescheitert. Dentschlsud. Preußen. Köln. Beendigung eines Processes. — Baiern. Die neue Abgeordneten kammer. Frankreich. Paris. Vermischtes. Niedevland. Amsterdam. Nachrichten aus Batavia. Italienische Staaten. Sicilien. Abschied des Königs von Gaeta. — Spaziergänge des Papstes. — Kirchenstaat. Nordamerika. Bothschaft des Präsidenten. Börsenbericht.\nWien. Betrachtungen am Jahresschlüsse. I L. Wir stehen am Ende eines erfolgreichen Jah res, aber nicht am Ende der Bewegung, welche mit diesem Jahrein ein neues Stadium getreten, Län der und Völker in den gewaltigen Strom der Ideen gerissen, die früher unberührt und stille dastanden. Die politische und Culturentwicklung liegt unter sich auf der eintnSeite im Streite, während auf veränderen unter den gebildeteren Völkern bloß politische Ideen «inen Zwiespalt in den Schoß der Gesellschaft her vorgerufen, der für den politischen BestandderVöl ker und der Gesellschaft gefahrbringend werden mußte. Was jene betrifft, so ist es begreiflich und er freulich zugleich, daß jene Völker, die bisher in dumpfen Naturleben sich befindend, zurückgedrängt von der Entwickelung der Civilisation, nun sich fühlen, den Druck, unter den sie schmachteten, von sich warfen, und im Bewußtsein ihres Seins, der Berechtigung ihrer pilitischen und humanen Zwecke, diese mit allen Mitteln, mit aller Benützung jener günstigen Mo mente zu erreichen streben, die man morgen nicht mehr erfassen kann, wenn man sie Leute sich entschwin den läßt. So lange sie sich als Selbstzweck fühlen, und das gleiche Recht anderer, theils benachbarter, theils in ihrer Mitte wohnenden Völker anerkennen, so lange sie frei sein wollen, ohne andere beherrschen zu wollen, ss lange wird ihr Streben Anerkennung und Unter stützung finden. Die Ruthenen, Serben, Romanen und die Träger des deutschen Culturelementes die sie-benbürgischen Sachsen gehören theilweise in jene Reihe von Völkerstämme, deren Heraustreten nicht Folge äußerer oder von Außen kommender Beweg gründe ist, die es fühlen, daß, um als Volk zusein, man gewisser politischer Rechte bedarf, die sie jetzr, — je länget man sie ihnen verweigerte, mit um so größerem Rechte ansprechen. Die Cultur fordert bei jenen Völkern von der Politik ihr Recht, und der Streit, in dem diese mit jenem durch da« historische traditionelle Recht verwickelt wurde, lößt sich jetzt einfach durch Aberkennung zener Menschennchte, die kein Paragraph zu bestätigen und keine Urkunde zu ' erläutern nh'thig hat. ^ Die drei Jahrhundert dauernde Bewegung der subjektiven, menschlichen Vernunft gegen ein tradi\ntionelles Recht ist bei uns gesetzlich anerkannt und adoptirt worden, und darin liege vorzüglich die welt-und culturhistorische Bedeutung der östlichen Bol-kerbewegung, deren Ende sich noch gar nicht abse hen, deren politische Gestaltungskraft sich weder er messen noch errathen läßt. Die Kugel rollt, wir kennen noch nicht ihr Gewicht und ibr Endziel. Aber vergessen dürfen wir nicht, daß jeder Cultur stufe ihr politisches Maß einwohnt, daß ein Ueber schreiten dieses Maßes sich selbst rächen würde. Wir haben es an der magyarischen Bewegung gesehen, wie leicht sie sich überstürzt, wie leicht d.is Flittergold so genannter politischer Ideen von der Menge für edles Metall genommen wird. Begabte Staatsmänner ha ben sich verleiten lassen, politische Ideen, welche dem reichen, großen und welthistorischen Culrurleben der Engländer, Franzosen und Deutschen entsprossen sind, dem magyarischen Volke einzuimpfen, sie habe» einen fmhreifen politischen Zustand hervorgerufen, welche die Blüthe der Nation, die geringen Stützen des Wohlstandes zu vernichten und den politischen Bestand des Volkes zu bedrohen scheint. Wir würden es tief bedauern, wenn das Beachten der gegebenen Culturzustände und das Fortschreiten der politischen Zustände mit diesen, bei den andern nicht magyarischen Vö kern Ungarns außer Acht ge lassen würde, oder wenn diese in ihrem Laufe sich fort reißen oder benützen ließen, als Mittel gegen ein un bequem gewordenes Culturelement zu dienen. Wir ge hören nicht zu jenen Ideologen, welche einer Idee zu Liebe, die Wirklichkeit verachten und den Reichthum des politischen und Culturlebens nicht in Anschlag bringen, wenn es sich allenfalls um die Durchführung einer allein seligmachenden Idee handeln sollte. Hat der Einzelne auch Eile, mit seinem wenigen Wissen und Können in der kurzen Zeit des Lebens schnell herauszutreten; ein Volk bedarf dieser Hast nicht? itti Gegentheil, es muß aus einem natürlichen Selbst erhaltungstriebe diese abweisen und eine gediegene selbständige Zukunft nicht aus Liebe zu einer momen tanen Zeitstimmung voreilig in die Schanze schlagen. Wenn aber in einem von vielen mehr oder minder entwickelten Völkerstämmen bewohnten Staate sich in den verschiedenen Kulturstufe» gewisse politische Begriffe verkörpern, da muß eine S:aalsform ge sucht und erstrebt weiden, die jeder Art der Ent wicklung Raum gewährt, die elastisch genug ist, ie-der Bewegung nachzug ben, welche dem Staate selbst nicht gefahrdrohend werden kann. Es daif kein Volk als Mittel dienen, ein anderes in seinem berechtig ten Streben zu hemmen oder zu p^ralysiren, und nur, wenn jedes arbeitet, um den große» Zweck der Staatsgesellschaft nach seiner Weise zu erfüllen, wird dieser auch im Großen erfüllt, und die Inte ressen der Kultur und der Freiheit werden gleichmä ßig gefördert werden. Wir hoffen später auf die nä here Entwicklung des Conflictes zwischen Cultur und Politik zurückzukommen, und das Verhältniß beider naher zu analisiren, wenn es sich weniger um all gemeine Betrachtungen, als u n Anwendung allge meiner Grundsätze auf gcgcbene Verhältnisse handeln wird. Hier deuten wir nur auf die Gefahr hin, die in diesem Conflicte liegt, ohne bestimmen zu kön nen, ob und wann dieses tiefer liegend? Element zur Erscheinung kommen wird.\nWir als Oesterreicher haben vor Allem ein Inte resse, diesen Gegensatz auszugleichen, jeden Conflikt der Art zu vermeiden, jeder Nationalität ihr Recht, jeder Culturstufe die ihr entsprechende politische Form ju geben. Nur so dürfte sich eine politische Freiheit praktisch erzielen, und dem politischen Jesuitismus ein Ziel gesetzt werden, der uns,nachdem er durch ein halbes Jahrhundert, man kann sagen, seit des glorreichen Joseph des II. Tode praktisch geübt wurde, politisch und moralisch am Rande >des Abgrundes geführt hat. Wir als Oesterreicher haben ein Recht, jede fremde Hilfe von uns abzuwehren, so lange unsere eigene, in diesem Jahre glänzend entwickelte Kraft ausreicht, die Conflikte innerhalb unseres Staatslebens abzu klären , und nicht ohne Besorgniß haben wir das Hereinbrechen nicht-ssterteichischer serbischer Freischaa-ren vernommen, weil dsr anglückselige Kmeg, der jetzt in Ungarn geführt wird, ein politischer, kein nationeller ist, nie und Mmmer im Interesse-natio-neller Suprematiegelüste ausgebeutet werden darf, und es tief beklagenswerth wäre, wenn zudem durch die Losreißungsgelüste! Kossuths aufgeregte politische Leidenschaftlichkeit, dw Antipathien der Äacm ihinzu treten und die Kluft »och erweitern würde, die sich im Herzen Oesterreichs! gebildet hat.\n— Wie wir gestern gemeldet, hatte Hr. von Schmerling, der vom erstem Wahlbezirke der Stadt Wien ernannte Reichstagsdeputirte, seinen Wählern bekannt gegeben, daß er als kaiserlicher Bevollmäch tigter bei der Centralgewalt in Frankfurt daselbst noch einige Wochen in höchst wichiiger Mission zu bleiben habe, und er es daher ?hrem Urtheile an heimstelle , ob er das von ihnen gegebene ehrenvolle Mandat zurücklegen oder demselben erst nach Ablauf einiger Wochen nachkommen dürfe. Gestern Nach mittag vereinigten sich die Wahlmänner zu einer Besprechung über die Hrn. v. Schmerling zu ge bende Antwort. Hofrath Radda äußerte die Ansicht, daß es jedenfalls sehr ehrenhaft von Hrn. v. Schmer ling gewesen sei, an seine Wahlmänner diese An frage zu richten, da er eigentlich sich bloß jzn den Reichstag um ein Urlaubsgesuch zu wenden hatte. Nichtsdestoweniger müsse er für seine Person erklä ren , daß dieser Zwischenfall ein bedauerlicher sei, da nach seiner Ansicht die Thätigkeit des ehrenwer then Deputirten wohl längere Zeit dem Reichstage entzogen bleiben werde, und überdieß in den Reichs-tagssectionen und Ausschüssen auch jetzt sehr wich tige Arbeiten vorliegen, welche das Mitwirken des ehrenwerthen Deputirten dringend erheischten. Er sei also der Ansicht, daß die Versammlung dem bereits abgereisten Hrn. v. Schmerling ein Schreiben nach schicke , in welchem sie ihm für die Ehrenhaftigkeit seines Benehmens ihrm Dank, so wie die besten Wünsche für das Gelwgcn feiner Mission ausdrücke, zugleich aber auch dch Wunsch ausspreche, daß, wenn wider Erwarten i sein Aufenthalt in Frankfurt sich über den von ihm festgesetzten Zeitraum verlän gern , er sein Mandat zurücklegen möge. Einstimmiger Beifall fand dieser Antrag. Nichts destoweniger stellte ein Wahlmann dis Amendement, man möge den letzten Wunsch weglassen, waZ denn zuletzt auch vorgenommen wurde."}