{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/fffdcc20988a8aad115b8a0a0cf80345", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I«»»\nThoma«, wüthend, daß man ihn nicht anhören will, muß abtreten. Senard kann nun sprechen, und erzählt, daß über 1.100.000 Fr. ja auch für die Departement» votirt wor den seien, die mit der größten Unparteilichkeit unter die Armen vertheilt würden. Dufaure, Minister deS Innern, unterstützt dieß, indem er auch bei der AlmosenSertheilung auf die größte Un parteilichkeit schaue. Lespinaste erklärt, daß das Almosengeben nichts tauge, man solle den Armen Beschäftigung, angemessene Arbeit und Lohn verschaffen. Er bekämpfe darum den Credit. Bourbeau, Berichterstatter deS Ausschusses, widerlegt diese Theorie und dringt auf Bewilligung des Credits. (Ja! Ja!) ES wird zur Abstimmung geschritten über den Gesetz entwurf, dessen erster Artikel lautet: „Die Stadt Paris ist ermächtigt, ein Anleihen von 10 Millionen Fr. » 6 perc. ZÄse» zur Unterstä tzung ihrer Armen zu contrahiren Der ganze Gesetzentwurf wird mit geringer Aenderung angenommen. Die Armen haben somit wicher «in hübsches Sümm chen zu verzehren, leider beträgt dasselbe pr. Kopf nur 12 Centimen pr. Tag. Jetzt genehmigt die Versammlung noch in aller Eile einen Antrag eines gewissen CeyraS, der für die Land armen eine Bagatelle von Einer Million erbettelt. CeyraS wünscht, daß die Vertheilung nicht durch die Büreau'S de Biaufaisance sondern durch sogenannte De-partemental-Betteli-Ausschusse geschehe. Letzteres wird verworfen, die Million dagegen geneh migt. (Genehmigt immer zu! Wer wird zuletzt zahlen?) Bixio Präsident: Ich empfange abermahlS 32 Urlaubs gesuche (Oho! Oho!) Diese Reisewuth ruft einigen Lärm hervor, die Urlaube wurden aber doch bewilligt. Demnächst kehrt die Versammlung zum rectifizirten Büdget von 1848 (Capitel des Ministeriums des Aus wärtigen zurück.) 4 Uhr. Großbritannien. London 7. November Lord Palmerston hat dieser Tage mit dem hier anwesenden Präsidenten von Liberia einen Friedens - und FreundschaftS-Vertrag abgeschlossen, durch welchen sich beide Staaten die den meistbegünstig ten Nationen bewilligten Bedingungen zugestehen. Die Sendung deS Präsidenten nach Europa bezweckte den Abschluß von Bündnissen mit Großbritannien und Frank reich, so wie die Anerkennung der Unabhängigkeit der neuen Afrikanischen Republik Liberia. In Windsor hieß eS gestern, daß die ganze Haushal tung deS Grafen und der Gräfin Neuilly, so wie mehrere Mitglieder ihrer Familie, gegenwärtig an einer Krank heit litten, welche durch den Genuß deS Wassers ent standen sein soll, daS eins Wasserleitung dem Schlosse Claremont zuführt. Man glaubt , daß diesem Wasser sich schädliche Substanzen beigemischt haben, und die Aerzte haben angeblich, nach angestellter Untersuchung, den Genuß desselben untersagt. ES heißt sogar, daß einer der Dienstbothen schon gestorben sei. In den hiesigen katholischen Kirchen, so wie in jenen der Nachbarschaft, wurde am Sonntage von den Geist lichen ein Rundschreiben deS katholischen Bischofs Walsh verlesen, nach welchem die höhere katholische Geistlichkeit beabsichtigt, so viel als thunlich die arme» oder ältern-losen Kinder, welche jetzt in den Arbeitshäusern sind oder aufsichtslos die Straßen von London durchstreifen, in besonderen Häusern unterzubringen und sie dort zu nützlichen Menschen aufzuziehen. Schon seien zu diesem Zwecke einige Gebäude an der Southall - Station angekauft und eine Anzahl Waisenkinder dort der Aufficht eineS Geistlichen und mehrerer Lehrer übergeben worden. Die Zahl dieser Zufluchshäuser, wo man die Kinder mit allem Nöthigen versieht, soll vermehrt werden, sobald eS die vorhandenen Geldmittel erlauben. Alle Katholi ken werden deßhalb aufgefordert» zu diesem wohlthätigen Zwecke beizusteuern. Noch geht aus demselben Rund schreiben hervor, daß eine Anzahl Damen vom Festlande kürzlich zu Nsrword eine Anstalt zur Aufnahme weibli cher Waisen begründet haben, w He der Bischof dem Be suche und der Unterstützung katholischer Frauen empfiehlt. AuS Dublin wird unterm 5. November gemeldet, daß durch GeheimerathS-Beschluß den meisten der noch dort und in den Grafschaften befindlichen Gefangenen, welche wegen hochverrätherischer Umtriebe verhaftet worden sind, gegen Bürgschaftsstellung gestattet worden ist, den Ker ker zu verlassen. Nur zwei politische Verbrecher, außer den schon Verurtheilten, bleiben vorläufig im Gefäng nisse. ES heißt, daß ein Antrag auf Cassation des Ur theils gegen O'Dogherty wegen Formfehlers erfolgen werde. Am 5. November sprachen die Geschwornen Dal-ton Williams, einen der Herausgeber der Tribune, frei.\nDreimahl erschienen die Geschworenen im Gerichtshof Mit einem modificirten Verbiet: Der Gefangene sei bloß schuldig , insofern er Verleger der Zeitung sei, ohn« Ab sicht deS Aufruhrs u. s. w., aber die Richter nahmen dieses Verbiet nicht an, worauf sich die Geschwornen zum vierten Mahl entfernten und endlich ein Nichtschul dig auSsprachen. Die Times kommt bei Gelegenheit eines Rückblicks auf die letzte ungewöhnlich lange ParlamentS-Session auf die Nothwendigkeit einer Reform deS parlamentarischen Geschäftsganges zurück. DaS erste Erforderniß sei eine bessere Vorbereitung der dem Hause vorzulegenden Maß regeln. Offenbar kämen sie vor daS HauS in einem sol chen Zustande, daß ihnen erst eine Form gegeben werde« müßte, und daS reize auch zn ungerechten Angriffen an. DaS sei kein geringer Uebelstand, wenn man bedenke, daß, Partei-Antipathien abgerechnet, eS großen Reiz habe, bloß um sich einen parlamentarischen Nahmen zu machen, Maßregeln anzugreifen und zu ihrer Aenderung beizutra gen. Das ministerielle Personal zur Vorbereitung sei offenbar ungenügend. Wenn in den Gehalten der Beam ten deS HauseS und den übrigen Kosten desselben eine Ersparniß zu machen sei, so müßten sie darauf verwen det werden, den dem Parlament vorzulegenden Bill< eine vollkommnere Gestalt zu geben. DaS zweite Erfor derniß sei eine bessere Vertheiluug der Arbeit zwischen den beiden Häusern. Nach der jetzigen Einrichtung hätten die LordS während drei Viertel der Session gar nichts zu thun, während daS Unterhaus mit dem angestrengtesten Meiß seine Arbeit nicht bewältigen könnte. In den letzten paar Wochen der Session mußten die PairS sich begnü gen , in ihr Protokoll Bills aufzunehmen, die sie nicht einmahl berathen konnten. DaS dritte Erforderniß sei, dje Zahl der Abstimmungen über jede Bill zu vermindern. Ein großer Theil der letzten Session sei mit solche« Ver suchen , die Debatte noch einmahl von vorn anzufangen und daS HauS durch Ermüdung zu einer übereilten Ent scheidung zu bewegen, vergangen. DaS wichtigste seijaber eine Beschränkung der Länge der Reden, und darin die Vorschrift deS CongresseS der Vereinigten Staaten zu empfehlen, der für jede Rede höchstens ein» Stunde gestattet. Die Cholera tritt in London bisher sehr mild auf; nur einzelne Fälle sind vorgekommen. Die Post von Lissabon bringt die Nachricht, daß Costa Cabral mit einer Special - Sendung nach Madrid abgegangen war, aber bis zur Eröffnung der Corte«, Anfangs Januar, zurück sein wollte. ES ist die Red« von einer Revision deS Englischen HandelS-VertrageS mit Portugal. Schweiz Bern, 6. Nov. WaS die politische Parteistellung im Nationalrath betrifft, so muß sich dieselbe erst bilden. Nach dem Verzeichniß der bis jetzt bekannten Mitglieder ist die äußerste Linke, gebildet auS den Abgeordneten von Genf und Waadt, sehr klein. Eben so zählt die äußerste Rechte, beschickt von den Urcantonen mit dem voraus fertigen ultramontanen Votum in der Tasche, nur wenige Mitglieder. Die sogenannte liberal - konservative Partei ist auch nur schwach vertreten. Die überwiegende Mehr heit bekennt sich zu dem entschiedenen Fortschritt, wenn man will, zur radikalen Partei, wozu aber die ultrara-dicalen Berner, Stämpfli und Meinungs-Genossen, nicht gezählt werden dürfen. Diese neigen sich zu den Genfern, haben eine socialistische Färbung und möchten der Schweiz den Beruf geben, in dem Europäischen Freiheitskampfe ihre Neutralität aufzugeben. Es unterliegt keinem Zwei fel, daß sich reue Parteien bilden werden, da jetzt ganz neue Interessen in den Vordergrund treten. Nachdem sich die Räthe organisirt haben, wird wohl der BundeSrath gewählt, der BundeSsitz bezeichnet und sodann die Bera thung der materiellen Fragen: Centralisation der Posten, Zölle -c., vorgenommen werden. So nur allein entspricht eS dem praktischen Sinne des Schweizers. (Franks. I.) Die TageSfrage, welche alle Gemüther auf daS leb hafteste beschäftigt, ist die: welch« Stadt wird alS Sitz der künftigen Bundes-Behörden bezeichnet werde»? Zü rich, Bern und Luzern bewerben sich um diese Ehre. An fangs glaubte man, Zürich werde mit der eidgenössischen Hochschule und der polytechnischen Anstalt, Luzern mit dem Bundesgericht zufrieden sein, und Niemand werde Bern als künftige BundeSstadt in Zweifel ziehen. Da aber jetzt Zürich alles Ernstes alS Mitbewerberin auf tritt , so dürfte die Lösung dieser Frage der erste Anlaß zu heftigen, vielleicht sehr folgereiche« Erörterungen wer den. Wie der Entscheid ausfallen wird, läßt sich nicht sagen. So viel ist gewiß, das Berner Volk erwartet nichts Anderes, als daß Bern BundeSstadt wird, und nur in dieser Hoffnung hat eS die neue Verfassung ange nommen und ihr sehr bedeutende materielle Opfer ge bracht. Wird eS in dieser Hoffnung getäuscht, so ist derAnfang zu neuen RevolutionS-Plänen gemacht. Dann\nhat die EinheitS-Partei ein ueueS, sehr epgiebigeS Feld für ihre Operationen. Bei der Abstimmung wird ABes auf die Französischin Cantone ankommen. Können die Welschen National-Räthe ihre Verstimmung gegen Bern, herbeigeführt durch Ochsenbein'S Benehmen aüf der letzten Tagsatzung, überwinde« , und werden GlaruS und St. Gallen, wie man hofft, sich für Bern auSfprechen, so dürfte die Erwählung dieses letzteren nicht mehr zweifel haft sein, da Luzern nur einige Stimmen «Halten wird. Für Bern ist der Entscheid eine Lebensfrage von höchster Bedeutung; seine ganze Zukunft hängt davon ab. Jede andere Stadt hat viele Hilfsquellen, sich auf einer gewis sen Höh« zu erhalten; Bern, daS keine« Handel, keine Industrie, keine wissenschaftlichen und künstlerischen An stalten von Bedeutung hat, wird zt» einer Municipal-Stadt herabsinken, wenn eS nicht Btmdetsitz wird. (O.P.A.Z.) (Bern. Ztg.) Herr Rheinwald, Abgeordneter in Frank furt, hat seine Professur hier niedergelegt. Der Schweizerische Geschäftsträger in Paris, Herr Barman, ist wieder auf seinen Posten abgegang«. Belgien» Brüssel, 6. November. Gestern hatte der Fürst von Ligne, Belgischer Botschafter in Rom vor seiner Abreise dorthin eine AbschiedS-Audienz beim Könige. Die Köni ginn ist gestern von ihrer Reise nach London wieder in Laeken eingetroffen- Die Budgets für 1849 sind unter der Presse. Dieselben enthalten Ersparniß-Vorschläge im Be trage von 4.200.000 Fr. Im Postwesen sind vom 1. November an folgende Ver besserungen eingetreten: Die Postbote fahren jede Nacht zwischen 11 Uhr 15 Minuten und 3 Uhr von Dover ab, so daß die Depeschen, welche deS Abends 8 Uhr von Lon don abgehen, in Brüssel und Antwerpen am anderen Tage Mittags ausgegeben werden und denselben Abend Cöln erreichen. Vom 12. November an werden die Postbote von Ostende jede Nacht zwischen halb 11 und 3 Uhr ab fahren , so daß die Briefe, welche den Tag zuvor in Brüssel auf die Post gebracht worden, am anderen Mor gen um 10 Uhr in London ausgegeben werden. Diese we sentlichen Verbesserung«! sind durch die Bemühungen deS Ministers der auswärtigen Angelegenheiten zu Stande ge kommen. Der Jndependance zu Folge soll den Kammern von der Regierung auch ein Gesetz-Entwurf über Errichtung einer AuSfuhr-Gesellschaft und ein Entwurf zur Revision der Gesetzgebung über die Bankerotte vorgelegt werden. Mittelst königl. Verordnung ist auf Antrag deS Mini sters deS Innern ein Preis von 1500 Fr. für das beste Schulbuch für den Unterricht in der Belgischen Geschichte ausgesetzt; eS soll dasselbe in Biographien, einem Ge-schichtSabriß und einer Beschreibung der wichtigsten histo rischen Orte und Dtnkmäler Belgiens bestehen. (P.St. A.) Brüssel, 7. Nov. Die Kammern haben sich gestern versammelt und nach Prüfung der Vollmachten ihre BureauS zusammengestellt. Im Senat wurden Dumon Dumortier zum Präsidenten, Graf von Bai! et und Din-dal zu Vice-Präsideiiten, in der Repräsentanten-Kammer Verhaegen zum Präsidenten, Delfosse und H. de Brou-ckere zu Vice-Präsidenten gewählt. Der Finanz-Minister übergab der Kammer die Budgets für 184Y. Die Ein nahmen sind darin auf 117 591-020 Fr., die Ausgabe» auf 111.540.109 Fr. 76 C. veranschlagt, es würde als» ein Ueberschuß von 6.050 910 Fr. 24 C. bleiben. Im Justiz-Ministerium soll im Vergleich zu dem Budget für 1843 eine Ersparniß von 389.819 Fr., im Ministerium der auswärtigen Angelegenheiten von 500.001 Fr., in» Ministerium des Innern von 375.772 Fr., im KriegS-Ministerium von 1.410.000 Fr., im Ministerium der öffentlichen Arbeiten von 482.345 und im Finanz-Mini sterium von 372.800 Fr. bewerkstelligt werden. Dazu kommen noch niedrigere Veranschlagungen in anderen Zweigen der öffentlichen Ausgaben, wie Staatsschuld und Dotationen, mit jenen Ersparnissen zusammen ein MinuS von 4.253.000 Fr. gegen das Budget für 1848 betra gend. DaS Budget der Einnahme ist auf 21 Millionen Franken niedriger veranschlagt alS das für 1848; um diese Differenz zu decken, will die Regierung nächstens einen Gesetzentwurf über die Erbschaftssteuer und einen anderen über einen Ipercentigen Abzug von den Beamten-Gehalten vorlegen. Der Ersparniß halber sollen der Ober-Militär-Gerichtshof, das Bergwerks-Collegium und die Münz-Commission abgeschafft werden. Auch wird eine Revision deS Gesetzes über die Personal- und Patent steuer vorgeschlagen j 53.000 Handwerker würden danach von allen Patent-Abgaben befreit werden. Der Antwerpener > Hafen genießt fortwährend den Vor zug für die Auswanderung nach Amerika. Dieser Tage segelten wieder mehrere Schiffe, jedeS mit 150 bis l6a Passagieren, dorthin ab. Der Preis der Kartoffeln ist in Folge der ungeheures"}