{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929841/585410b9051fed58d7f97971543cc459", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N\" 221.\nSamedi 16 Septembre 1848.\n19me Année.\nJOURNAL DE LA HAYE.\nPRIX DE L'AUOSNEMEKT pAR TRIMESTRE. Pour La Haye . , fl> - i payaUe « la province - B—} d'avance. I PIUX LES INSERTIONS. Les premières 5 lignes fl. 1.50 timbre comprit et 20 eu. par ligne en sus.\nBUREAU DE LA REDACTION àLa Haye , Spui, u° 75. BLdEAUPOna l'abosnehekt et u*s «XKONCES, Choî M. van Weelden, libraire, Spui, et chet les Héritiers Doomiair, libraires,  Lange Pooten, à La Haye. Les lettres et paquets doivent êlro envoyés à la direction franc de port\nLA HAYE, VENDREDI 15 SEPTEMBRE.\nRevue Politique.\nEncore aujourd'hui les journaux allemands ne nous ont apporté  rien do positif sur la composition des nouveaux ministères  à Berlin et à Francfort. Nous avons expliqué hier brièvement  la situation des affairais à Francfort ; rien n'y est changé. M. Hermaiin, appelé à prendre l'héritage de Dahlmann, n'a pu trouver un seul homme parmi la majorité qui ait voulu prêter  la main a l'exécution de la résolution de l'assemblée, et la décision du parlement se trouve là comme un cadavre pour lequel on ne peut trouver une tombe. On regrette maintenant cette précipitation , comme on en regrettera bien d'antres. Ces mêmes réflexions s'appliquent à l'Assemblée nationale de . Prusse, où une ptirlie des membres de la droite ont consenti à se séparer un instant de leur drapeau.Us voient aujourd'hui qu'on les a entraînés plus loin qu'ils ne l'ont voulu eux-mêmes. Croyant faire la guerre au ministère, ils l'ont faite à la monarchie. La lettre du roi de Prusse.en réponse au rapport de son ministère, que nous avons f lit connaître dans notre numéro d'avant-hier, est trop claire pour permettre le moindre doute à cet égard. Le roi blâme le vote de la chambre en disant : qu'avec le principe adopté par la chambre, qui lui donne le pouvoir de s'immiscer  dans les affaires administratives du pays, la monarchie constitutionnelle  ne saurait se maintenir.Mous avons dit, il y a quelques  jours.que l'Assemblée nationalede Prusse cherche à s'emparer  du pouvoir exécutif, on, en d'autres termes, en ôtant au gouvernement le pouvoir sur l'armée, elle proclame de fait la république. L'opposition se garde bien de prononcer ce mot, elle cache son empiétement sous le vole du patriotisme. C'était aux hommes de la droitede démasquer ces manœuvres aux yeux de la nation. Elle aurait compris, et le ministère aurait eu plus de force que jamais; mais une fausse popularité a aveuglé quelques  hommes influents , et ils ont préféré prêter leur concours  à produire une crise qui sera la source d'une longue série de crises.\nQuelqiicsjoiirnaux de Paris viennent aujourd'hui confirmer ce que nous mandait hier unecorrespondance particulière relativement  àla déclaration faite pir lord Palmerston,que l'Angleterre garderait'la neutralité dans le cas de guerre Cette déclaration est parfaitement d'accord avec le langage officiel du discours de clôture du parlement britannique. L'Angleterre n'a promis que ses bons offices pour concourir à la pacification de l'ltalie, rien déplus, et lotit cequi a élé dit ces jours-ci, sur l'adhésion de lord Normanby à la dernière note française, nous paraît hasardé. La diplomatie anglaise connaît trop bien les intentions véritables  du cabinet de Vienne, et la Grande-Bretagne tient trop à l'alliance antique'do l'Autriche pour la rompre afin de complaire  a la France. Ce fut là l'opinion que nous avons émise dès le premier jour qu'il fut question de la médiation anglo-française,  et nous croyons que nous ne nous sommes pus trompés. Il est aujourd'hui hors de tout doute que le gouvernement autrichien, m tigré l'acceptation de la médiation, n'entre dans aucune des conditions qu'on voudrait poser relativement à iine cession quelconque de territoire de ses provinces italiennes. La Gazette d'Augsbourg qui nous est parvenue ce matin, nous apprend,  au surplus, une nouvelle qui ne fait que confirmer ce qui précède. Nous avons parlé hier d'une note que les gouvernements  médiateurs auraient fait parvenir au cabinet de Vienne et dans laquelle ils demandent le maintien du statu que pour Venise. La feuille allemande dit, à ce sujet, que l'Autriche n'a pas fait attendre sa réponse; la voici : On maintiendra religieusement  lés conditions de l'armistice faites à Charles-Albert, mais quanta Venise.c'étaitel c'est encoreunevilleautrichienne. Certes, en diplomatie on ne saurait parler plus clairement. Il est plus que probable que le fait accompli finira, comme dans d'autres  circonstances, par triompher. A la suite du bombardement dont nous avons parlé', Messine est tombée au pouvoir du roi de Naples. On devait s'attendre à ce résultat d i moment où les escadres française et anglaise mouillées dans les eaux de Sicile ne s'opposaient pas au passage de la flotte napolitaine, il était impossible que Messine, quelle que fut la bravoure de ses habitants, résistât à la formidable expédition dirigée contre elle. La ville avait pu se maintenir contre les quelques troupes royales renfermées depuis plusieurs mou dans la citadelle. Mais il était évident que du moment où eue garnison, assez faible, serait ravitaillée et considérablement  augmentée, et qu'en outre, une flotte viendrait en aide aux batteries de la citadelle, en foudroyant Messine par mer, il était evident que la ville devait succomber. Un n a pas de renseignements bien positifs sur la situation de Livourne. Nous avons dit hier qu'une convention avait été conclue,  le 4 septembre, entre le général Torrès, au nom des habitants  de Livourne, et les soldats qui gardaient les forts; mais le comité qui s était retiré à regret, pour céder la place â Torrès, «désavoue le gênerai ; après le traité conclu, il a repris les rè-bes du gouvernement et s'est entendu avec Guerazzi et lacharare  de commerce. Les soldats des forts ont capitulé, faute de v«-es. Les forts, comme nous l'avons dit hier, ont été occupés v J le peuple mêlé aux soldats de toute arme. Les6 S' à ?ePl neurcs et dcvaie du matin, on battait la générale. V](j-Cara^'niers s'étaient repliés sur la campagne après avoir qui -?n.eP°uclrièrequise trouve à un mille de la ville. Guerazzi, pas • \" alle à Florence comme mandataire de la ville, n'a Peur?,'6 reÇn en cette q\"a,ité- Guerazzi> à son retour, a dit au les l * T il allait s'entendre avec la commission, pour exposer priai? i de la cité et rétablir l'ordre et la paix. Quant à Citroubl'  o,,Verneur,qui avait fait placarder l'affiche cause des es> \"I se serait réfugié à Florence avec les troupes qui ont\nquitté Livourne. Le grand-duc continuait à marcher sur celte dernière ville, à la tête des gardes nationales de Toscane.\nLe débat qui occupe eu ce moment l'Assemblée nationale de France, ajoutera encore aux éléments d'irritation qui tourmentent  ce pays depuis la tempête de février.\nLe droit au travail, c'est le communisme. Voilà la vérité pure que la Montagne s'efforce en vain de cacher. Pour justifier cette définition, on pourrait se borner à invoquer le témoignage du citoyen Proudlion, qui disait naguère que la Consécration du droit au travail équivaudrait bientôt à l'abolition de la propriété. Mais il est facile d'en démontrer directement la justesse par ce raisonnement très-simple,que personne n'a réfuté jusqu'ici : Dès que l'Etat garantit des moyens d'existence-à tous ceux qui en manquent, il doil, de deux choses l'une : ou réglementer arbitrairement les industries de manière à occuper tous les bras désœuvrés, ou bien les exploiter directement lui-même, et devenir  producteur, industriel, manufacturier, commerçant, armateur,  elc.\nDans la première hypothèse, l'Etat est obligé de distribuer les travailleurs suivant les besoins de la consommation; il détermine  les salaires, il violente les vocations, il devient legrand organisateur du travail national, il reduiten servitude la population  entière, il applique à l'Europe civilisée le système que Méhémet-Ali suit pour l'Egypte. Dans la seconde hypothèse, on arrive au même but par une autre voie. Forcé d'entretenir tous les citoyens, de faire vivre  les paresseux, les débauchés, les maladroits aussi bien que les ouvriers rangés el habiles, l'Etat sera bientôt accablé de tant décharges qu'il sera naturellement amené à cultiver lui-même toutes les branches du travail national. Il sera seul producteur, seul propriétaire, car devant tout distribuer, il devra tout posséder.  Quiconque aura plus que le nécessaire sera dépouillé de son bien. La suppression de la propriété entraîne cellede la famille.  Cette double suppression jointe a la proclamation de l'athéisme, compléterait la réalisation des doctrines de MM. Proudhon, Cabet, Greppoet autres docteurs du libéralisme le plus avancé. Le but véritable des partisans du droit au travail est de bouleverser  la société actuelle , et non de fournir aux pauvres des moyens d'existence; ce n'est pas la charité qui les inspire, c'est l'ambition, c'est l'orgueil, c'est.la colère, c'est la cupidité, c'est la haine qu'ils ont vouée à ce qui reste de civilisation chrétienne. S'ils ne voulaient que procurer du travail aux désœuvrés, ils se garderaient d'élever des prétentions qui effraient  tous les amis de la paix et de la j ustice, et qui empêchent les capitaux de circuler, le crédit de renaître, les ouvriersde trouver une occupation lucrative. La révolution de février faite au nom des classes souffrantes, leurauraétè plus pernicieuse qu'aucune autre. La France ne se remettra pas d'icrà longtemps des pertes que lui font essuyer les mauvaises passions excitées par une fausse philosophie. Que décidera à ce sujet l'Assemblée nationale ? Nul ne lésait; l'incertitude qui plane sur le vote final suffirait seule pour attester  la gravité de la situation. Aussi, dans la séance dlavant-hier, M. Thiers a-t-il porté les coups les plus terribles aux socialistes. Tout ce qu'il n'a pas pu dire a Proudhon, il l'a dit à MM. Considérant et Flocon. Ce dernier a cru se venger de son puissant adversaire en le nommant  royaliste. M. Thiers s'y attendait, car il a commencé son discours par une déclaration de principes, par laquelle il affirme  que ses amis et lui n'ont ni fait ni désiré la république ; mais qu'ils lont adoptée comme des honnêtes gens qui veulent avant tout le bien de leur patrie. € Jamais , a-t-i 1 ajouté , nous » n'avons ni flatté , ni trahi la royauté • nous ne flatterons , ni » ne trahirons la republique. • M. Flocon n'a eu pour lui que les cris de la Montagne ; tandis que M. Thiers s'est élevé plus que jamais aux yeux de tout ce que la France compte d'hommes sensés. Dureste.nous renvoyons nos lecteurs aux détails fort intéressants que nous communique notre correspondance particulière de Paris sur l'effet que le discours  de M. Thiers a produit. -La crise électorale suit son cours. Les candidats se multiplient dans le parti de l'ordre : c'est là que règne l'indiscipline, c'est dans ce panique les prétentions s'entrechoquent. Le parti social,  la république rouge serre ses rangs, s'enrégimente; les ambitions  isolées s'effacent; tout annonce qu'il n'y aura qu'une listedans ce parti, et que pas une voix ne sera perdue. Le gouvernement  essaie, comme au mois de mai, de passer entre deux. Il a trois candidats : M. Gervais, M. H. Say, M. Edm. Adam. M. Edm. Adam avait été adopté antérieurement par le parti du Constitutionnel; c'est le seul dont l'élection ait des chances, à moins qu'au dernier moment il ne disparaisse de la liste des conservateurs:  pourtant le Journal des Débats et le Constitutionnel le maintenaient encore sur leur liste dans leur dernier numéro. Le prince Louis Napoléon n'a pas la bourgeosie pour lui ; et il ne parait pas encore qu'il puisse certainement compter sur la voix des faubourgs. Le Times donne à son tour, quoiqu'un peu trop tard, un démenti aux allégations du discours de M. Ledru-Rollin, dans lequel l'ex-membre du gouvernement provisoire a prétendu  que des navires de guerre anglais se trouvaient, après la révolution de Février, dans les eaux de l'Escaut, prêts à s'emparer  d'Anvers au premier mouvement qui aurait lieu en Belgique.  Voici comment s'exprime le Times : « Nous sommes autorisé à déclarer que les passages du discours prononcé par M. Ledrußollin dans la séance de l'assemblée nationale de France du 25 août, relatifs à la Belgique ctà l'attaque de Risquons-tout, sont dénués  de tout fondement, complètement contraires à la vérité, et une absurde  invention dc la part de l'orateur. »\nELECTIONS POUR LA CHAMBRE DOUBLE.\nElections de la Frise : MM. Jhr. P. B. J. Vegilin van Claerhergen,  membre des Etats-provinciaux ; M 0 B. Albarda, avocat ; M. I. H. van Boelens, membre des Etats-provinciaux et bourgmestre  de Leeuwarden ; M«J. Cits Ez, conseillera la cour provinciale  de la Frise.et M. C. V. van der Veen, membre des Etats-Provinciaux.\nCes nominations complètent les élections de toutes les provinces  que nous avons publiées successivement. ÎNous devons faire remarqtn r que les Etats des provinces de Zèlande, de Frise, de Groningue, de Drenthe et d'Overyssel n'ont pas procédé, dans leur séance du 9, aux élections pour la chambre double, parce qu'ils n'avaient encore reçu ce, jour-là que les six premières lois de révision, et que l'arrêté royal qui devait autoriser ces élections ne pouvait nécessairement leur parvenir qu'avec les dernières de ces lois. En conséquence, les élections ont élé ajournées au lundi dans ces différentes provinces. On a célébré aujourd'hui à La Haye de la manière accoutumée  l'anniversaire du jour de naissance de S. A. R. le Prince Maurice, deuxième fils du Prince d'Orange. Il y a eu a midi une grande revue des troupes de la garnison. —Le Roi, par arrêté du 9de ce mois, a aceorde à Mr. J. B. van Son, ancien ministre des affaires du culte catholique, une pension annuelle de fl. 2800, et ce conformément aux art. 11 et 43 de la loi du 9 mai 1846 sur les pensions civiles. —Le gouvernement a reç-i l'avis officiel que le blocus de Buenos-Ayres, auquel les forces anglaises avaient cessé de concourir dès l'année dernière, a été levé, dans le courant du mois de juin dernier, par les forces navales françaises ; celles-ci, ont néanmoins maintenu le blocus des parties de la côte du territoire  oriental occupées par les troupes sous les ordres du général  Oribe. e —L'avis suivant a été publié à Copenhague et communiqué ofliciellementaux légations étrangères en Danemarck : «Conformément à l'article 3 de l'armistice conclu le 26 du mois passé entre S. M. le roi de Danemarck et S. M. le roi de Prusse  ; agissant en son nom, ainsi qu'au nom et de la part de la confédération  germanique, le blocus des ports et fleuves allemands est déclaré levé par les présentes. a 4 septembre 1848, au ministère de la marine. jjZahrtdunn. » On remarquera que eet avis est antérieur à la décision prise par l'assemblée nationale à Francfort, le 5 septembre, relativement  à l'armistice conclu le 26 août entre LL. MM. le roi de Prusse et de Danemarck.\n(CORR. FART. DU JOURNAL DE LA HAYE.)\nParis, 13 septembre.— Nous avons eu aujourd'hui à l'Assemblée nationale  une séance importante, non point par le résultat immédiat, car il n'y a eu ni vote ni décision, mais par un seul discours; il est vrai qu'il s'agit d'un discours de M. Thiers.\nDe tous les membres de l'ancienne chambre qui siègent à l'Assemblés nationale, M. Thiers est le seul qui ail été ou assez heureux ou assez habile pour retremper en quelque sorte son talent dans les circonstances pour le laire briller d'un nouveau lustre. Aucun de ses anciens collègues ne s'est encore fait de la tribune dc l'Assemblée un piédestal qui l'élève plus haut que le point où il était arrivé avant la révolution de février. La raison en est biqn simple, c'est que la plupart'd'entr'eux, soit calcul, soit prudence, soit tout autre motif, se sont tenus sinon tout-à-fait à l'écart, du moins au second ou au troisième plan pour ne pas être trop en évidence. M. Thiers, au contraire, n'a pas craint de se mettre ostensiblement en avant dans quelques circonstances importantes, et notamment lorsqu'il s'est agi de combattre les doctrines funestes du communisme et du socialisme  dans leurs diverses nuances. Il a pris résolument, énergiquement part à la latte, et il y a conquis, on peut le dire, di beaux triomphes. En voyant l'ancien ministre de la monarchie de juillet se faire ainsi le champion ardent, dévoué des idées d'ordre , des véritables principes sociaux  et s'attirer ainsi l'estime, la reconnaissance, les sympathies de tout cequ )1 y a en France d'hommes imbus de ces principes, beaucoup de pens ont crie a l'ambition, on a accusé M. Thiers de n'aspirer à rien moins qu'à se poser en concurrent du général Cavaignac pour la candidature à la présidence  de la république. Je ne sais jusqu'à quel point cette accusation est lond.ee. Cette ambition dc M. Thiers n'aurait d'ailleurs rien que de parfaitement  légitime dans une république où le peuple est appelé à décerner le pouvoir au plus digne. Si les amis de la liberté et de la liberté de la presse en particulier ont à reprocher bien des peccadilles à M. Thiers et notamment  les lois de septembre, le général Cavaignac doit leur paraître bien plus coupable, lui qui a niis,en faitdc mesures rigoureuses contre la presse, sa volonté à la place de la loi. Mais il ne s'agit pas d'établir un parallèle entre M. Thiers et M. Cavaignac  et de discuter lequel de ces deux hommes a le plus de litres à la confiance dc la nation française; j'ai à vous dire quelques mots du discours de M. Thiers et dc l'effet qu il a produit. Vous savez que l'orateur provençal ne brille pas par la pompe du langage,  par l'éclat et la majesté de la période. Son éloquence est toute bourgeoise,  mais, on peut le dire, c'est la perfection du genre, c'est una causerie vive, animée, quelquefois chaleureuse, souvent pittoresque, toujours attrayante. Les plus rudes attaques contre l'idée qu'il combat sont celles qu'il appuyé sur les notions les plus simples et les plus naturelles  du sens commun, avec une apparence de sans façon, je dirai presque de bonhomie qui sert merveilleusement vn timbre dé voix tout-à-fait sans prétention.\nAujourd'hui M. Thiers a voulu s'élever dans des régions plus hautes : il a emprunté à l'éloquence ses formes les plus larges et les plus solennelles, et il l'a fait avec un bonheur infini. Interrompu souvent par les murmures et quelquefois par les vociférations de l'extrêmme gauche, il a conservé dans son langage cette dignité, ce calme imposant qui convenaient si bien au sujet qu'il traitait. Et quand le citoyen Flocon, la menace dans la voix, danslegestc,danslercgard,estvenujeteràla lêtcdu frêle orateur l'epithète de royaliste, comme une suprême injure, il aurait fallu voir avec quelle noblesse dans le maintien, dans le ton, M. Thiers a relevé cette indécente sortie. On a été généralement surpris dc l'indulgence montrée par M. Marrast pour les interrupteurs dans cette séance. Si jamais membre d'uns assemblée mérita d'être rappelé à l'ordre, c'est bien M. Flocon."}