{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/852e4ad86fe02e4473caec7eb5daedf8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I«s\nDriS z-f-rirr»- k- k. p,w»-z, SroßdandlrrnzS!»»»! ^<>, nur drin hochgcb-rn-ii Herrn Grafen\nKnstinir Cfterhizy ei» Anlehen von Giner Million Gulden Conv. Myuze abge schlossen,; und! es wurde die'.-dießfÄllige Haupchch'uldver^chreibuiig' mit gleisen iZtz^hten '-^md' iVortheikä in 50,000 Stück Partial Schuldverschreibungen zu C: M. 20 Nominalwerth abgetheilt, »velche zufolge eines denjelben beigefügten VcrlosungSplanes durch 28 Ziehungen mit C.M. fl. 2,371,900 successive zurück eingelöst werden. ' . Nähcrc Nachweisungen und Auskünfte über dieses Anlehen werden in allen Beziehungen im Couiptoir der Unterzeichneten (untere Bräunerstraße Nr. 1126), bereitwilligst ertheilt. - Wien im Dezember 18^7. Hammer und Karis, '' k. priv. Größhändler. In Innsbruck verkauft diese Partial-Obligationen zum billigsten Cours Leonhard Jakob Oberlindober/ woselbst auch Programme imd Pläne unent-geldttch ausgegeben werden. '\nDer hochgeborne Herr Graf Knstmir Csterhnzh t»0N <Ncilnnthi?, r. k. Kämmerer, Herr schaften- und Realitätenbesitzer in Ungarn und Kärnthen, haben theils zur zweckdienlich sukzessiven Ver minderung früherer Passiv-Verbindlichkeiten, theils zur Vergrößerung seines Besitzstandes, theils und vorzüglich aber zur Meliorirung des Letztern, und zur Verstärkung und festern Begründung eines, sn-. ner Herrschafts- und Güter-Central-Direktion zugewiesenen baren Betriebsfondes (uin durch größere Aus dehnung^ ihres sehr lukrativen kommerziellen Geschäftsverkehrs die Ertraqsquellc'n scine» Besitzungen noch ergiebiger als bisher benützen zu können), ein Anlehen von Ciner Million Gulden GonV.Mze. in Aivanzigern eröffnet, und dasselbe mit dem.unterzeichneten Großhandlungshause abgeschlossen. Die dießsällige Hauplschuldurkunde (welche, so wie die gerichtlichen Original-Schätzungen der, die sem Anlehen verhypöthezirten Realien, bei dem hochlöblichen k. k. Landrechle in Kärnthen gehörig depo-sitirt worden ist, und wovon, so wie von allen bezüglichen Dokumenten, beglaubigte Abschriften bei dem gefertigten Großliandlungshause zur beliebigen EinsichtSnahme vorliegen) wurde auf die hochgräflichen, diesem Anlehen zur Hypothek gestellten Herrschaften, Wälder, Montan-Enlitäten und Realitäten (zusam men einen gerichtlichen Schätzungswerth von C.W?, st. 5r. bildend) unter Gewäh rung einer mit Rücksicht auf den Werth pupilltZrmaHiger GicherheiH gleichkommenden Deckung intabulirt. ' . Mit allerhöchster Bewilligung ist diese Hauptschuldvcrfchreibung von Einer Million Gulden,C.M. mi^ Zeichen Rechnen unö Ansprüchen in 50.000 Partial-Schuldverschreibungen zu C.M. fl. 2(1 per ^tück abgetheilt, und sind Letztere auch bereits der Art ausgefertigt worden, daß selbe zu züglich sehr ansehnlicher hoher Prämien und Zinsen in achtundzwanzig Ziehungen verlost und zurück bezahlt werden. . Die großen Gortheile und Bsrznge dieser durch besondere Solidität sich auszeichnenden Partial-Obligationen bestehen augenscheinlich darin, daß sie bei der für ähnliche Verlosungsanlehen un gewöhnlich kleinen Anzahl von nur 50,000 Stück mit besonders hohen Prämien aus gestattet sind, und daß jede Partiale Über den Nominalwerth von C. W?. st. 30 — mindestens noch 10 bis 20 fl. C. M. als Rückzahlungs-Prämie getvittnen MNst; denn nach dem beigefügten .Verlosungsplane sind in den nächstfolgenden scholl am IS. Mai beginnenden hnlbMhrigen Ziehungen die Hauptprämien mit C. ZM. st. ^0.000. 30^000 und 35.000 — zur Rückzahlung festgesetzt und somit jede dieser bedeutenden Summen im Laufe des betreffenden Jahres zivei ZMttl zum Gewinn dargebothen, und selbst die kleinste Zurückzahlung wird schon am ÄS. t84!^ mit C. AK. st. 30 — gezogen. . Dabei fällt die Haupt prämie auch in den weitcis folgenden ganzjährigen uud planmäßigen Ziehungen nie Nttter C» 5V!» st. 30,0(>0 hernb, wogegen die mindeste Rückzahlungsquvte von C. 9)!. st. 30 bis NllsC.M» st. t0 hinnnf steigt. - Diese besonderen Vortheile, welche unter der oberwähnten hypothekarisch Vollsten Sicher heit für Kapital und Zinsen erreicht werden können, veranlassen das gefertigte Großhandlungshaus seine zahlreichen HandlungSfreunde zur Theilnahme an diesem Anlehen einzuladen, zugleich auch darauf aufmerksam zu machen, sich mitErthcilung der dießfälligen Anfträge und Partialen-Abnahme möglichst beeilen zu ivollen, weil bei der so geringen Anz»?hl derselben deren baldige Wergret-suttg^wie der Umstand leicht Dvrnnsstchtlich ist, daß diese Partialen wegen der ganz außerordent lichen Worthelle, die sie in allen Beziehungen gewähren, auch im Verkebrspreise sich sehr bt?ld, und bedeutend erhöhen werden. .LHjen, den 15. Dezember I8ä7. Hammer und Karis, kaisrrl. königl» privilegirte Groffhiindler."}