{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/233af2b1908b6f0e40458a0a3b310bea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">^>i M\ns\n14.\nS«5\n^Erhöhnii^.\n«W»« Auf. gaug.\n». M> «3?\nSosu«« Unter\nU. M S 1Z\nTages länge\nGl. M 12 Z«\n»«?> s ^ Z-«S .2» K\nS s. Ä S»\nMeteovylMlsche B«Mb<pcht«>Wen a» an»-t2.\ns dieser Stern wa\ndsr Beobach tung . LUHrM 2 Uhr N 10 UhrA.\nBarometer auf 0 Grad Keaum. red\nPar. Maß 27,555 Z. 27 66Z A. 27 686 Z.\nWien Maß\nSS\" 5\" 28\" S\"\n5\"\"\n5k«r«»-<t*>öch!ie ».^,jeder-ms^ach?°^««p^5kur k>« « ,, MV »u>> Ream».\nSS 125 3,7\nbi« « U. M. des folgenden Tage« 7 0\nW i oö< fi'' ! D'\nNW. mittelm NA.Kll. RWschwach.\nTrüb. Tu Wölken. Wolken.\nW-ss-rstÄ^» M »S. September.\nM der ^ ^ großen ^ ! sM-achtiZ\n-Sch. zzoll unter Null.\nS«r Wiener T«Kle.\n1«». 4\" o. R«ll!.\nC5««r« 1Z 8extemk«r 18^ ru Z pLd. 77 ^/g\nIVieiier 8ts^t-L»uoo-Ol>Iisst. ru ? ksnk-Xcüen xr. Stück 1070 iri L. M.\nso\nTheater.\nK. K. Hof- «nd National - Theater. Treue Liebe. Schauspiel in S Acten. K. K. Operntheater «ächst dem Kärntnerthor. Lucia von Lammermoor. Oper in 2 Abtheilung««. National - Theater a« der Wien. Wirthschaft-Practikant. Original-Posse mit Gesang in drey Acten. Der Einlaß in die Ärmaturs-Säle des Zeug-hause» auf der hohen Brücke ist vermahlen «-gen denen dort vorkommenden vielen Arbeiten nur auf Ein Mahl di: Woche, und i«ar auf Donnerstag Vormittag festgesetzt. i,zs°»ikM<> Vsklw-t cke IMurv » Vievn« , 87g I^ve LinFKrsiiiZZö, »u Premier. <Zuvr»ß«s »lj«n>»uc>!i, fr»os»iz, »ußl»is, «l «5-p»ßvl>1s. -t»bli»»«msut ouvart ä-puis S k. 6u w» tiv jusc^u'» H l», «!u »oir, Sstivi» II»«I Da« Vchwimm- and Äollbad, dieDonaub<i-»er in Porzellan-Wannen sind täglich von 6 Uhr Früh bis Abend«, erstere« an Werktagen von S bi« 12 Uhr für Damen, so wie die Schwitzbäder von 6 bi« Z Uhr geöffnet. O« nibn « am Ste»ban«»latz. Zahrprei« S kr. CM. N«geko««e«: Den 11. September. Hr. Zohn Pekarth, Rentier, von Marseille. -- Hr. Rudolph Bassali, Rentier, au« der Schweiz. — Hr. v. Ohlen, Lant-rath, von Namslau. — Graf Friedrich Schwerin, von Boh rs». — Hr. Friedrich Horn, Kaufmann, von Suden. — Hr. »Ugyst Rost, Äirector, rvn Werningrode. — Hr. Z. Mayer, Direktor, vok Zürch. — Hr. Theodor Martinsen, Gemeinde rath, von Karlsruhe. — Hr. Anastasius Lyka, Großhändler,-von Warschau.Gräfinn Pechy (Stadt Nr. 1086), von Oedenburg.BAron Rudolyh v.Dorth, von Gratz. — Hr. Fedor v. Brevere, kais. Russ Gen. Major, und Hr. Fedor Slübow, kais. Russ. Oberst, von Linz. Hr. «lphon« Wis-fiak, k. k. Schifft-Lieutenant, von Triest. — Hr. Warsch, k. k. Hauptmann, von Padua. — Hr. Demeter Zokic«, Privat, von Belgrad. - Hr. Rikolich, Handelsmann, aus Bosnien. Wbgereifet: D<n 11. Septembü. Herr Zgn«» Edler ». Wolf, Med. ^.r.» nach Lemberg.— Die Herren Carl Movers, Laurenz Rewk- und Clvenich, Professoren» nachBreslau. — Hr. Leopold Herbert, k. k. Ge-\n: nesal-Majvr, nach Gratz, Hr. Eduard Oswald, k. kMilt-msister, nach Östrau. — Hr. Carl Whitmore, Edelmann,\" nah Dresden. -- Hr. Zohsnn Zacharias, Ju»elier, nach Berlin. — Hr. Putschte, Kaufmann, nach Leipzig. — Hr. David Oshme, Kaufmann, nachDrcsd-n.- Hr. Wilhel« Herzfeld, Privat, nach Oderberg. — Hr. Muia ZSlam Hassan, Kaufmann und Hr. Zodik Vanon, Handelsmann, nach Triest.\nVerstorbens zu Wie». Den 7; September« Krau Anna Häußler, k.k. Oberlieutenai ts-WItwe, alt SoZ., am Strozjengrund Nr. 1, an «ilertschwache. Dsn 8. September. . i Frau Theresia Kellner, Kanzleydisners - Witwe, alt 31 Z.» ^ in der ZosephstM Nr. 15Z, an Altersschwäche. Dem Michael Reinagl, Taglohn.r, in Neulercheufeld Nr. S2 wohnhast, sein Kind Eva, alt Z Z., an Blattern» im Kin, derspitale am Schottenfeld Rr. z-7. Anna Stellich, Magd, alt 66 Z>, am Neubau Nr> 83, an der allgemeinen Wassersucht. Herr Jacob Wieser, Geschirrhändler, alt 2S Z>, in der Leo poldstadt Nr. üvo, an der Lunzcnlähmunz. Herr Johann Drewitz, gewes. bürgl. Zuckerbäcker, alt 92 Z.» ! auf der Mieden Nr. t, an Altersschwäche, dem Hrn. Anton Welcher, Blumenfabrikanten, sein Kind Marie, alt 2 z., am Schotc-nseld Nr. 4l2, am Kramps husten. dem Hrn. Simon Saxinger, Shawlfabrikanten, sein Kind Zoseph, alt 12., in Gumxendorf Nr. 459, an der Lun-genentzündug. Dem Hrn. Wenzel Duschek, bef. Kleidermacher, ftin Kind Ferdinand, alt 1 Z,, auf der Wiesen Rr. 80S, a» der Lungenentzündung, pe« Hrn. Alo»» Kerndler, bürgl. Drechslermsistsr, s. Kind l Earoline, alt 1 Z>, auf der Wieden Nr. 72Z, am vurchjall. Der Regina Pollak, israslit. Händlerinn, ihr Kind Wilhelm, ! ält 1 Z., auf der Landstraße Nr. 64, an der Auszehrung. Evl Riedmüller, Taglöhners-Witwe, alt 7S Z.. an Alters-I schwäche, bey den Clisabethmcrinnen Theresia Hergel, Taglöhnerinn, alt 2S Z. — Barbara Theu-bek, Köchinn, alt 26 I. Beyde an Entartung der Unter-leibsorgane, im Bezirkskrankenhause auf der Wieden. ^ Den 9. September. Lgnai Rödig, Bindergeselle, alt 28 Z, in der Himmelpfort-> gasse Nr. 961, an Darmgeschwüren. perr Thomas Bischof, Bandfabrikant, d?« äußern Raths Mitglied, gewss. Armenvatsr und HauSinhaber, <tlt?7Z., ^ ip Margarethen Nr. lg, an der Lungenlähmung. Katharina P Skatschek^ Magd, alt 44 Z , auf der Landstraße^ Nr. 120, amGedärmbrand. Der Katha-ina SSieirer, Hafnergesellen« - Wit»e, ihr Kind Äloyt, alt Z Z., im Lichtenthal Nr. 200, an seröser Ergie ßung in die Bauchhöhle. Dem Hrn. L-opolS Weiringer, bürgl. Lust- rnd ZiergZrtner, und Hausinhaber, sein Kind Zulie, alt 1 Z., in Marga rethen Nr. 127, am Zehrfieber. Dem Hrn. Adalbsrt Slach, bürgl. Hafnermeister, sein Kind > Johanna , alt 6 Z., auf der Landstraße Nr. 401, am , Scharlach. Franz Kellermann, Brauknecht, alt ZS Z., in Nicolsdorf ^Rr^ll, an der Wassersucht.\n, bef. ZinngieKei, alt 67 Mlagflusse.\nHerr zrtedrlch GottWed ' auf ker WiedenY?r575Ä> wiederholten S«k^ Katharina Kugler, Pfründnerinn, alt 46 Z:,' am Djtrckfall. — - Maria Wald», HaÄWMkM«, alt 20 I-, dWypb»».— Barbara KrauS, Pfründnerinn, alt «0 Z , vpm Versor» gungshause in der Währingergasse, an Altersschwäche. — Frau Theresia Dietinger, Privat-Beamten«-Witwe, Ät 25 Z.» an der Auszehrung. — Anna Prekant, Handarbei terinn, alt 24 Z. — Epa Därslinger, Ma«d, alt 27 Z. Bevde an der Tuberkulose. — Katharina Tell, Magd, akt 24 Z — Theresia GorlSch, BandMachergesellent-Eheweib, alt A Z.^ Man ?t«ulchW»feld WKÄ an'der Lungentübtr-kuloss. — Magdasena Karl, alt Z0Z., an metastat. Ohr-sV-icheldn„-n - SNtjlmdutq. ^ F,M,M«gne>rf M»dh--isr« - Eheweib,-M SS Zl zv»n Zedlkrtttrf, an der Blut-entmischung. — Zoseph Kaweker, Nadlergeselle, alt 21 Z., »on Herrnal«, an der L»nzensucht. Alk 11 im k.k. allge meinen Krankenhauses > ' ' Zn-Rücksicht der zegennszrlig »rMenSeN Lage der Geschäfts leute hat Herr Franz Psrl, Hauseigenthümer in Mariahilf Nr. 7l> seinen sämmtlichen Wohnparteien einen bedeutende» Nachlaß de« Zinse« aus eigenem Antriebe gewährt. Sämmtliche Parteyen halten sich deßhalb verpflichtet, sel bem ihren herzlichsten Dank abzustatten, und diese hochher zige Handlung öffentlich bekannt za mache». Möge doch diese edk« menschenfreundliche That recht viele Nachahmer finden, unjd dadurch das Los vieler Gewerb-treibcnder gemildert »erden. Die Bewohner des obgenannten Hasse«.\nKundmachung. l-z\n^1407?) Zn Folge der hohen Ministerialerlass^wird zu Kreins da« Gymnasium und die erste Lycealclass- am ?. Oktober, der zweyte Jahrgang dsr Philosophie aber am ». November l. Z. eröffnet. Auch werden Zögling!« gegen Erlag von 120 A. C. M- » das hiesige Evnvict aufgeosmmen. Dr. Leop. Schlecht, Professor der Physik ,u Kr««<»\nIM63) Oeffmtlicher Dank. Der gefertigte Nationalgardist »on der 11. Compagnie de« VI. Bezirkes fühlt sich angenehm verpflichtet, »e«»t Hrn. Zreyherrn von Bechark, k. k. Oberst in der Armee, welcher ihn auf seine Kosten vollständig «niformiren lie^ seinen lebhaftesten und herzlichsten Dank hiermit öffentlich auszudrücken. Anton LangMeber, Garde der 11. Comp.' des VI. Vez» Nachtraglich findet sich das obige Compagnie-Command» verpflichtet, de« Herrn Gramling, Haüs«igenthü»er Nr. 106 unter den Weißgätbsrn, für die Miizley eine» doppelten von Eichenholz gespendeten Schreibtisch, im Nah men der ganzen Compagnie seinen w.irmsten Dank aus;»» sprechen, welche« hiermit öffentlich p lannt gegebnen wird. Iltes Compagnie-Commando des Vl. Bezirke»»\n^128voZ\nMed. Oesterr Gewerv Verem\nc-i\nDer Nied. Oest. Gewerb-Verem macht hiermit bekannt, daß in seiner Zeichnungsanstalt am Neubau, Hauptstraße Nr. SW, der Unterricht in der Gewerbe- und ManiffaMrzeichnung, so wie der Lehrcurs über die Theorie des Webestuhls, nach Ablauf des FerienmonathS August, seit R. SePtHuiber wieder begonnen hat. ^ 1 . . Die lernbegierigen Schüler, Gesellen und Lehrlinge, welche diese Anstalt an Wochen- oder Sonntagen zu ihrer Bildung benutzen wollen/ belieben sich im obigen Löcale bey den Herren Vorstehern um die näheren Bedingungen d^r Aufnahme ß« exkündigen. WienBrucker Gisenbahn. Tägliche Fahtordnung im Monathe September 1848» Abfahrt von Wie« «ach HSev Star 5 tionen bi» Brück S. L. um Vs8 Uhr Früh, <.0\" und 4 Uhr Rachmittags. „ „ Brück a. L. nach ! ollen Stationen bis NLietl ! um Vs7 I.hr Früh, 4 und 6» Uhr AbendK anipulaus.! nach den dießfalls bekanot Die Direktion.\nWien Gloggnitzer «»d Oedenburg Wr. Renstädter Eisenbahn, in Verbindung mit der k. k. südlichm Staats - Eisenbahn. Tägliche Fahrerdnung im MoAsths September 1K48. Abfahrt von Wien nach Gloaanitz, Mürzzuschisg Vi'Ack a. M., Gratz Marburg und MM um v Uhr Froh Md ? Uhr Abends. j ... ^evenbura um k Uhr Früh nnd 4 Uhr Nachmittags. . . StenHadt \"m 6 Uhr F.nh, 10 4 u»!> 7 Uhr Abends » ^ „ » Meidling. Mödli^g nvd Baden VW 6 Uhr Früh. 8, 9\", 1», V, <2, V, 1*, 2, Z', 4, v,6 uvd 7 Uhr Abends. „ ^ ^ Lazenburg um 6 Uhr Früh, 8, 9\"- Vü lZ, 2, 3*, 4 uvd t/zy Uhr Abend«. ' Die' mit * beschatten AbfahrtSkande» gelten PoK b--i «üssttM Winerung für die Sons- v»d Feiertage. A«f den Bahnhöfen in Brück s. L. u»d Wr. Re«Hadt wird die österreichische UN» ungarische Grä«zjell-Mt<-?Ä gemachten Verordnungen unter Einem vorgenommen t Wien am ZI. August 1L4ö."}