{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864336/3d1144e799ab2679ed6958c51925e11f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»MS\nwir bewähren, wie Unser Vertraue,» irunitten der außer ordentlichen Ereignisse, welche lilgsuMvot fielen, mit dem Ernste der Umstände nnr wachse, uno wie Wir einz g dem Antriebe Unseres Herzens folgend, des festen Entschlusses seien, iyl.e Zustände den Anforderungen der Zeit, so wie den Interessen und der Ehre der Nation entsprechend zu gestalten.\" »Indem wir demgemäß die weiten und festen Neprä-sentativ-Einrichturgen, welche in Unserem gegenwärtigen Grundgesetze enthalten sind, für daS sicherste Mittel hal ten, jene Bande unauflöslicher Liebe zu verdoppeln, welche an unsere Italienische Krone ein Volk schließen , welches schon so viele Proben seiner Liebe, seines Gehorsams, sei ner Zuversicht gegeben, haben wir beschlossen dasselbe zu genehmigen und zu veröffentlichen, in der Zuversicht, daß Gotr Unsere reinen Absichten segnen und die Nation frei, stark und glücklich, sich ihreS alten RufeS immer würdiger zeigen und sicy eine ruhmvolle Zukunft zu verorrnen wissen werde.— Dem zu Folge haben nach bestem Wissen uno Gewisse», mit Unserer kömgtichep Autorität, nach eir.gehohltem Gutachten Unseres NatyeS, verordnet u»o verordnen krafr des iwmerwahreuo»p ur»H unwrd«rrufltchen Statuts und Fundamen»algesetzes der .Monarchie, was folgt: Art.1. Die Katholische, Apdstolrsche und Romische Religion ist die einzig« Staatsreugron. — D»e übrigen Culte sind den Gesetzen gemäß geduldet. — Art. 2. Der Staat wird von einer monarchischen und repräsentativen Regierung regiert.— Der Thron ist erblich nach dem Sa-lischep Gesetze.— Art.4. Die ge etzgebende Gewalt wird collectiv vom Koyige und oo« zwei Kammern ausgeübt; dem Senat und der Depulineukammer.— Alt. 4. Die Person des Königs ist heilig und unverletzlich. — Art. 5. Den» Komg allein steht die vollziehende Gewalt zu. Er ist das Oberhaupt des Staates; befehligt die gesammte Land- und Seemacht; schließt Friecen5-, Allianz-, Han dels- und andere Trcrcrate, macht abex den Kammern hier von dre von den angemessenen Mittheilungen begleitete Anzeige, sobald das Interesse uno die Sicherheit des Staates eS gestattet. Die Tracrate, welche eine Last für jdie ^Finapzey. oder eine Ueiänderung, des SraatS- Gebiethes mit sich bringen, sollen ohne Wir kung bleiben, bis sie nicht die Zustimmung der Kammern erhalten haben. — Art. 6. Der König ernenne z^ ^Hen Staatsämtern und erläßt die zur Vollziehung des Ws^tze erforderlichen Dlcrere und Reglements, ohne leren Keol-achtvnMspsp«PdMo oder dgvcs, entheben zu können..— Art, 7. Der K5nig SU«W,sa»^tiovirt,He Gesetze und pro-mu^t fie. —Irt. L. T er Kcn g kann b?gnadigen und die. — An. 9» Der König beruft jede< Jahr die Kammern; ?ann ihre Session prorogiren und die der Deputirten auflösen; aber in diesem letzteren Falle beruft er ein« vier Monathen. — Art. 10. Der Vorschlag der Gefttz« Keht dem König und jeder der beiden Kammern zu. Jedes Auflage- ode? Steuerge setz oder jedes Gesehn wodurch die Bilanzen und Rechnun gen üe< Staatet^veHnigt werden, muß zuerst der De-pntirtenkammer vorgelegt werden. — Art. 11. Der König ist großjährig, wenn er das achtzehnte Jahr zurückgelegt hat. — Art. 42, Während der Minderjährigkeit des Kö-ntgs ist der Prinz , dessen nächster Anverwandter nach\nder Orbuurg der Thronfolge, Regent des Königreichs, wem» er voae e^rr und zwanzig Jahre alr ist.— Art. 1Z. We..n wegin ülliirdeijayrigkeir des zur Regentschaft bt rufer.en Regenten, o»ese auf einen entfernteren Verwand ten übergeht, wird der Regent, cer in Ausübung gebe ten ist, die Regentschaft brS zur Großjähriqkeir LeS Kö nigs behalten.— Arr. 14. In Ermanglung männlicher Perwandten fällt die Regentschaft an die Königin-Mur ler. — Art. 15. Wenn auch eine solche nicht vor handen ist, so werden die von den Ministern binnen zehn Tagen einberufenen Kammern den Regenten er nennen. — Art 16. Die vorstehenden auf die Regent schaft sich beziehende» Anordnungen sind auch auf den Fall anwendbar, wenn der großjährige König aus physt->chen Ursachen unfähig ist, zu regiereu. — Wenn jedoch der präsumtive Thronerbe votte achtzehn Jahre alr ist, so ist <r in einem solchen/Fabe mit vollen. Rechte Regest. — Arr. 17. Dre Königin - Murrer ist Vormünderin des Königs, bis e,r bas^ Alrer von sieben Jahr«;, zurückgelegt hat; von diesem Zeitpunct« an geht die Vormundschaft auf den Regenten über. — Art. M Die der Civilgewalt in Sachen von Pfründen qder hinsichtlich der Ausfüh rung der a^S hcm Auslande kommenden Verordnungen je der Arr zustehenden Rechte, werden von dem Könige aus geübt. — Art. 19. Die Dotation der Krone wird wäh rend der gegenwärtigen Regierung, so wie sie sich auS ei nem Mrttelanschlag der letzten zehn Iapre ergibt, beibe halten. — Der König behalt fortwährend den Gebrauch der königlichen PaUäste, Villen und Gä ren, wie auch aller beweglichen der Krcne gehörigen Güter ohne Unter schied, von denen auf Betrieb eines verantwortlichen Mi nisters ein Inventar aufzunehmen ist. — In Zukunft wird vorbesagre Dotation für die Dauer einer jeden Re-giemizg von der ersten LegiSlatur nach der Thronbesteigung des Königs festgesetzt werden. — Art. 20. Außer den Gü tern, weiche der König gegenwärtig als Eigenthum besitzt, werden sern Privatvermögen auch noch diejenigen bilden, hie er in der Folge während seiner Regierung, durch Kauf oder Schenkung lrhalten dürfte.— Der König kann über sein Privatvermögen dmch Acts urHer Lebenden oder durch Testament verfügen, ohste an die Vorschrift der Civilge setze gebunden zu sein, welche daS disponible Quantum be-MxHnketi. —^ Im Uebrigey ist das Priv.azp»rtyögLU .des Königs den Gesetzen üh^r jedes a^yere EÄßnchuw «Ver worfen. — Art. 21. Es soll durch ein Gesetz für eine jzähi Me Dotation des Erbprinzep, wen» er zur Groß jährig keir gelangt ist, oder noch früher, wenn er sich ver heirat het; fermr für hie Appanage der Prinzen der Fa milie und vom königlichen Geblüte unter vorbesagten Be dingungen; für die Aussteuer der Prinzessinen und für das Witthum der Königin gesorgt «erden. — Art. 22. Der König leistet bei seiner Thronbesteigung in GeLenwart her versammelten Kammern den Eid, gegenwärtiges Statut treulich beobachten zu wollen. — Art. 2Z. Der Regent leistet, bevor es in Funciion tritt, den Eid, den, Könige treu zu sein, und das Statur und die Gesetze des Staa tes re dlich zu befo lgen. « Von den Mächten und den Pflich ten Her Bürger.^ Art.24. Alle Einwohner des König« MchS, welches auch Hre Titel od^r.ihr Rang sein mögen, sind vor dem Gesetze gleich. — Äkle genießen gleiche bür-\nDy»ck qvd Belach M\ngerliche und itische Rechte und sind, die durch die Ge^ setze bestimmtAusnahmen abgerechnet, zu allen Civil-und Miluärörn julanig. — Art. 25. Sre tragen ohne Unterschied, Verhältniß zu iyrem Vermögen, zu den Staatslasten-i. — Art. 2v. Die individuelle Freiheit ist verbürgt. Niemand kann verhaftet oder vor Ge richt gezogen erder, außer in den vom Gesetz vorgesehe nen Fällen, d in den vom Gesetz vorgeschriebenen For men. — Ar27. DaS Domicil ist unverletzbar. Keine Haussuchur/ann Statt finden, außer Kraft deS Ge-s«Hes, und «den Formen, die es vorschreib:. — Art. 28. Die Presset frei sein, aber ein Gesetz steuert den Miß brauchen delben. — Bibeln, Katechismen, liturgische und Gebethchcr dürftn jedoch ohne vorgängige Erlaub niß des Bilfs nicht gedruckt werden. — Art. 29. Al le» L,genttn, ohne Ausnahme, ist unverletzlich. — Wen« jede das gesetzlich erwiesene Interesse eS erheischt, so kövnen I Besitzer verhaken werden, selbes ganz oder rheisweiße Leu en.e billige Entschädigung den Gesetzen gemäß abzreteo. ^ Art. 30. Keine Steuer kann auf-eilegt od?HHoden werden, wenn sie nicht v>.n den Kam mern bewigr And-vom Könige sanetionirr ist.—Art. 21. Die.Ma^chuld Mird garantirr. — Jede Verbindlich keit d?S ÄateS gegen seine Gläubiger ist unverletzlich.— Art. Z2.DaS Recht, sich friedlich und unbewaffnet zu vesanneln, wird anerkannt, wenn man sich hie-dei lach den Gesetzen lichtet, welche -die Ausübung deSseVen im Jnt»resse deS öffentlichen Wohls regeln könne.- Die^e Anordnung ist auf die Versammlungen an oeoiichen oder dem Publicum off»neu Orten nicht annxdbtr; da ditse ganz und gar den Polizeig«s.tzen unteporfen bleiben. — Vom Senat. Art. 22. Der Se nat esteht aus Mitgliedern, die vom Könige für ihre Lebesjeit in unbeschränkter Zahl ernannt werden , volle vierg Jahre alt seyn müssen und aus nachstehenden Ka-tegoen gewählt werden: 1) Die Erzb schöfe und Bi-schö'deS Staats; 2) der Präsident der Deputirlenkam-mevÄ) die Depurirten nach drei Legislaturen oder sechs-jähher Ausübung; 4) die StaatSminister; 5) die Mi-nistj- Maarssecreräre.; 6) die B othschqfier,; 7) die außer-ordttlichen Gesandten nach dreijährigen Functio-neni L) die ersten Präsidenten und die Präsiden ten, des Cassationshofes und der Rechnungskammer; 9) He., ersten Präsidenren der AppellalionSgerichte; 10 Der Generaladvocat beim CassatisnShofe und derGeneralprocuratoG mach -fünfjährigen Funcrionen; 11 die Abtheilungs-Präsidenten, bei den AppellationS-geahten nach dreijährigen Functionen; 12) die Rathe ben Cassationshof und bei der Rechnungstammer nach füfjährigen Funcrionen; 13) die Ge^rral-Advocaten oder GneralfiScale bei den Äppellätionsgenchten nach fünfjäh\" rrgn Fnnctionen; 14) die,Ge»»eräle and Admiräle der La»d- und Seemacht^ 7— die Generslmttjore und die Cmre-Admiräle; sie müssen jedoch diesen Grad seit fünf Ihren in Activirät bekleidet haben; 15) die Staatsräthe nch fünfjährigen FunMone»; i6) die Mitglieder der Dvisionsräthe, nach drei Wahlen zu ihrer Präsident-fchlfr; 17) die Ge^eral-Jntendantm nach siebenjähriger Denstzeit; 18) die Mitglieder der königlichen Akademie de Wissenschaften sieben Jahre nach ihrer Ernennung —. Hau!,r-Redalteur DM. Ätyriz\n19) die gewöhnlichen Mitglieder des obersten Rathes deS öffentlichen Unurrichrs nach si benjahriger Dienstzeit; 2V) diejenigen, welche durch auSM,eichr>Ge Dienste oder Verdienste das V^ierland rerhe.rli<L.r hstW; 2t) die Personen, welche seit drei Jahren die.raus.i.d Li.e au direcren Steuern für ihr ^'esitzthl m oder ihre Industrie bezahlen.— Art. 34. Die Pnnzen der königlicher« Fami lie sind von Rechtswegen Mitglieder des Lenats. Sie folgen unmittelbar nach dem Präsidenten. Sie treten »n deu Senat mit21 Jähren ui.d haben Stimme mir 25 Jah ren. — Art. 35. Der Präsident und die Vicepräsitellen des Senats werden vom König ernannt.— Der Senat ernennt ans seiner eigenen Mirre seine S»ccetäre.— Ail. 36. Der Senat wiro durch Decretdes.K«iigs als hcher Gerichtshof constituirt, um über die Verbrechen des Hochverrats und des Attentats gegen die Sicherheit deS Staates, und über die Minister, die von der Depulirrevtamryer ayAeklvgr sind), Hct Mtev. In diesem Falle ist der Senac .kein politischer Körper. Er kann sich nur mir den »ichierlichen Ha».d.ungeo, Behufs ler.n er einberufen ist, beschaft-gen, bei Strafe der Nullität.— Alt. 37. Auße^ bei Berretung auf frischer That kann kein Senator anders, als kraft eines BefehlS des Senats, vethaft«t werden. Er allein ist competem, über die seinen Mitglied.rn zur Last, gelegren. Vergehen zu richien^-1- Ark. 33. Die Acre, wodurch ÜK Geburten, die Heiralhen und die Todesfälle der Mitglieder der kö niglichen Fqmilie gesetzlich constatirr werden, werden dem Senate übergeben, der die Hinterlegung derselben in seinem Archive, ^ordnet.— Von, d<r Deputirtenkammer. Art. 39. . Die Mahlkammer besteht aus Deputirten, die von den Wahlcollegien den Gesetzen gemäß gewählt wer den.— Art. 40. Niemand kann als Deputirter in der Kammer zugelassen wprden, wenn er nicht Unterthan deS Königs »st, nicht das Alter von dreißig. Jahren zisrückge-legt..hat, nicht im Genuß der bürgerlichen und petitischen Rechte ist, und nichr die übrigen vom Gesetze vo-geschrie-benen Erfordernisse »n sich ve^ einigt. — Art. 41. Die De purirten repräsentiren die NaÄvn im Allgemßinen und nicht die Provinzen, in denen sie gewählt Dd.— Es^dbr f ihnen von den Wählern kein imparativeS Mandat gegeben wer den.— Art. 42. Die Depurirten werden für fünf Jahre gewähkz ihl» Mandat erlischt von Rechtswegen nach Ab lauf dieser Frist. — Arr. 43. Der Präsident, die Vice« Präsidenten und die Serreräre der 'Deputrrtekkammer, werden von ihr zu Anfang jeder Session für die ganze Dauer derselben ernannt.— Arr, 44. Wenn »ein Depu-tirrer aus was immer für einem Grunde^, seine Funcrionen einstellt, soll das Collegium, das ihn gewählt hat, so gleich einberufen werden, um zu einer yeuen . Wahl zu schreiten. Irt. 45. Kein, Depntirter kann» außer H,W» Fall der Hetretung auf frischer That, zur Zeit der Ses sion , verhafter, noch in Criminalfällen, »ohne vorgängige Zustimmung der Kammer, vor G.erichr gezogey Wrden — Art. 46- Es kann kein Verhaftungsbefehl wegen Schulden gegen einen Deputirten während der Sessiop der Kammer und auch nicht drei Wochen vor und nach derselben voll zogen werden. — Art. 47. Die DeHiltirtHnkammerhatdas Recht, bie MaäW Ät ^ 'M»igs 'anjurttM'5.«»d sie vor den hohen Gerichtshof zu ziehen.- (Schluß folgt.)\nZttr Untetstützttng der armen Hinterlassenen der bey den letzten Ereignissen Wien un^s Leben gekommenen Familienväter HÄ. der Gefertigte von dem Unterneh mer des Misiums Herrn Franz Danm, bereits einen Beytrag von 1W fl. ConveMons - Münze erhalten. Zndem rr diese cdelmüthige Gabe hiermit dankbar zur öffentlichen Kunde bringt, erklärt er zugleich, daß er bereit ist, alle'demselben Zwecke gewivmeten Beträge zu übernehmen, darüber zu quittirett^md Achtem Zweck? zuzuführen. Wien am 15. März 1848. \" Michael Mler V. Rambach , Mit-Interessent und Administrator der Wiener Zeitung.\n56\nGest.\nHeribertB.\nSonne« «Sf. ^\nU. M\nVoyueu NÄterg\nU. Vk. 6 6\nLänge\nSt. M. tt 52\nZK c»«\nMeteorologische »eobachtuuge« an der Wiener Mernwarte a« 14. März.\nSeit der Beodach» tvng\n6 Ahr M. 2 Uhr N.\nKargWetee auf o Grad Reaum. red.\nPzris.Mtß Wien« Maß.\n27,058 27.065\n<0 Z.\n27\" 9\n><\nThermo-metervach Reanm.\n65 9.8 8.2\nHöchste ». niederste Temperatur bis 6 U. M. deS folgen den TageS.\nt0,4\n2,9\nWinde\nSO. still. S. Mitteln». SO» mittet«\nWitterung«\nRegen. Wolken. Rege«.\nP5«ffersta«d a« 15. Mär».\nÄn d er großen Vonanbr.\n— S. 10 Zoll ober Null.\nz« Wiener Eamtle.\n2G. 5\" o. Null.\nK.K. priv. Theater an der Wien Fürst und Gcemany. Herr Kunst zum ersten Mahle nach seiner Kunstreise. Vorher ein Prolog. K K pr. Carl-Theater in der Leopoldstadt. Bei außergewöhnlicher Beleuchtung. Die beiden Nacht-wandler. Posse mit Gesang in 2 Acten. ^Z75?^ BlumenAuöstclluna > ,u Gunsten der k. k. Gartenbau-Gesellschaft in dem Garten des Herrn Carl Freyherrn von Hügel ,u Hietzing, vom 8-dit 26. d M.\n. Die mm öffentliche s.q der Brüder Jasper, -« Pi, ZI«, «öd -ti« »au«), ist Glich vov Krüh s bis Abends-7 Uhr geöffnetz. «donnement monathlich j fl., jährlich 10 fl. C.Ä. OaseltH bestndet sich aurd ein Lager aller Gattungen ttnirter HandltmaSbücher :c. von F. M. Zas p er'« k. k. pr,v. L in ir - Ansta lt, und\n«erden Lioir-\ntzeiten jeder Art dort übernommen.\n^527l) , . D?e große öffentliche Leih - Bibliothek in der Stadt, Singsrstraße Nr. «78, im ersten Tto» täglich mit Autnahme der Gonu- und Feyertage, von S Uh^? Früh b>< 6 Uhr Abends geöffnet. Angekommen: Den 1Z. März. Fürst Ludwig Lobkowitz, von Frischau. — Graf Attems, k. k. Gubernialrath, von Brunn. — Baron Lederer, k k Oberst (St. Nr 5»7). von Preßdnrg. — Graf Tondenhovem k. k. Rittmeister (Gt. Nr. 1l25), von Pardubitz. — Baroninn Carolme Haugwitz v. PiSkupitz, k f. Capitän - LieutenantS-Gemahlinn (St. Nr. 936), von Jglau. — Baron Camillo Luca, von Rom. — Baron Plesscn, auF/Dänemark. — Ritter Joseph Fölsch, k. k. Hofrath, und Hr. Golotnitzky, kais.Rnss. Garde-Oberst, von Triest. - Hr. AlphonS Pelet, Rentier, von Paris. — Hr. Siegfried Normann, Bankier (Stadt Nr. 1086), von Berlin. — Hr. Ludwig v. Rulikowski, Guts besitzer, von Krakau. — Hr. Peter Chorzewski, Privat, au« Pohlen. — Hr. Georg Grühn, Kaufmann (Leopoldst. Nr. ZZtl, von Warschau. — Hr. Heinrich Krauskopf, Kaufmann (St. Nr. 109t), von Hamburg. Abgereiset: Den tZ. Mär». Fürst Paul Esterhazy v- Galantha, Fürst Anton Palffy, Graf Georg Karolv, Obergespan, Graf Joseph Hunyady. k. k. Kämmerer, Graf Tmerich Andrassy, und Graf Paul Palffy, nach Preßburg. — Graf BxandeiS, k- k. Oberlieute-nant, nach Prag. — Graf Smil Desseöffy, Graf Denis Sze-chenyi, Graf Arthur Scherr-ThoK, und Graf Ladislaus Hunpady, k. Ungar. Hofconcipist, nach Preßburg. — Baron Stephan Ambroczy, nach Waitzen. — Baroninn Fingerlinq, nach München. — Hr. »dam v. Varady, Assessor, Hr. Ste phan v. Karolyi, Deputirter, und Hr. Znnocen» v. Aerda-hely, Notar, nach Preßburg. — Hr. Johann Ribeanpierre,\nkaif. Rnss. Hofrath, nach Mailand. — Hr. Lieberwann, Kaufmann, nach Hamburg. — Hr. Johann Strauß, Kauf mann, nach Berlin. Verstorbene z« Wie«. Den 7. März. Johann Georg Müller, gewes. Handlanger bey dem k. k. Haupt-Zollamte, alt 91 I., auf der Seilerstätte Nr. 958, an Altersschwäche. Johann Krones, Gemeiner von der Polijevwache, alt 25 I., an der allgemeinen Wassersucht, im Militärspitale-Den 9. Wär». Gr. Erlaucht dem hochgebornen Herrn Franz Xaver Grafen zu Königsegg-Aulendorf, k. k. Kämmerer, Standesherr des Königreichs Würtemberg, Magnat des Königreichs Ungarn, Nied.Oesterr. Landstand, Herr der Herrschaften Aulendorf und Königsegg in Würtemberg, Prußka und Atlava in Ungarn, seine Frau Gemahlinn Martha,/gehorne Gräfinn Karolyi de Nagy-Karoly, Sternkreuz - Ordens-Dame, alt 55 Z., in der Kärnthnerstraße Nr. 1049, an Entartung der Unterleibteingewetde. Joseph Roitner, Handlungs-Commis, alt 22 Z., an der Hirntuberkulose, auf der Handlungs-Greinial-Abtheilung im Bezirkskrankenhause auf der Mieden. Dei^ io. März. Dem Herrn Franz Dolleschal, Professor der Harmonielehre, seine Gattinn Julian i, alt 55 I., in der Johannesgasse Nr. 375, an der Lungentuberkulose. Theresia Adam, Wirtkschafterinn, alt 29 I., in Altterchen-feld Nr- 12Z, am Typhus Anna Tautz, Zögling des k. k. Findelhauses, alt 1 I., auf der Mieden Nr. 63, am Wasserkopfe. Veronika Pichl, Pfründnerinn, alt 69 I., auf der Landstraße Nr. 7, an der Lungenlähmung. Der Emilie Kaster, privatisirend, ihr Kind Moritz, alt 1 I., am Alsergrund Nr. 247, am schweren Zahnen. Dem Leopold Studeny, Leistenschneider, sein Kind Leopold, alt 2 I., in der Josephstadt Nr. 64, am hitzigen Wasserkopfe. Dem Johann Janz, Webergesellen, sein Sohn Eduard, alt 22 I., am Hundsthurm Nr. 22, am Bluthusten.\nKatharina Heilmann, Pfründnerinn, alt 22 3., auf der Laimgrube Nr. 95, an der Scrophelsucht. Anna Naichinger, Handarbeiterinn, alt 27 Z., am Schotten feld Nr. 286, an der Tuberkulose. Georg Hofmann, Seidenzeugmacher, alt 2? I., an der Tu berkulose, im Bezirkskrankenhause auf der Mieden. Maria Kohaut, Schneiders - Tochter, alt 22 I., von Wah-ring, an der Bauchfellentzündung. — Elisabeth Krippel,\nTaglöhnerinn. alt 57 I. — Frau Elisabeth Rohringer, bürgl. Schuhmachers-Gattin«, alt 24 I. — Herr Julius Heüschneider, Mahler, alt 24 I. Alle 2 an der Tuberku lose, und alle 4 im allgemeinen K/ankenhause. Den 11. März. Anna Weberschick, Schneiders-Witwe. alt 88 Z-, an Alters schwäche, im BeiirkSkrankeiHause auf der Wieden. Katharina Bachner, Pfründnerinn, att 67J„ an der Tuber kulöse. — Johann Berthold, Götdvrahtzieher, alt S5 I., an Entkräftung. Beyde im allgemeinen Krankenhause. ^4025^ sl^I Das für den 16. März t^S^bestimmte II. Oonvert sp»r!tuvl bleibt auf kurze Zeit eingestellt. Der Tag der Aufführung wird demnächst bekannt gemacht werden. \n^257^\nEinladung. Die unterfertigte Direktion hat die Ausschreibung der I4ten statutenmäßigen Gencral-Bersammlung den 26. Ntätz l. F.\nbeschlossen, und dazu\nbestimmt. Jndem^fi« dah«»SiMtt dst,tS- «nd l^-.^^dsr ^Statuter^ih«s Mnladun^ an slts jsae Aktionäre ergehen laßt, welche mindestens 4 Monathe vor dieser General-Versammluyg im Besitze von auf ihrep Nahmen lautenden Actien, und auf den Büchern dq«it aüfgetragm sind, machd sie zl^lM aUfoteeksMi^ dU Sie chtv»men?AbKabe «ach der in der General-Versammlung vom 8. April 1845 definitiv angenommenen Abstufungen Statt finden wird, wornach der Besitzer 1 Aceie zu 1 Stimme, von 2 bis 5 Actien zu 2 Stimmen, von 6 bis 10 Actien zu 2, .von 11 bis 20 zu 4, von 21 bis 20 Actien zu 5, von 21 bis 40 zu 6, von 41 bis 50 zu 7, von 51 bis 7V zu S, vot, 71 bis 90 zu 9, von 91 und mehr Actien zu 10 Stimmen berechtiget, und daß die Verifikation der Stimmfähigkeit.durch.Vorweisung ihrer Actien am Tage der General-Versammlung, von 7 bis 9 Uhr Früh, im Central-Bureau zu erfokgen hat, während u»n 9 Uhr die Ver handlungen beginnen, und von Seite der Direction vorzugsweise folgende nachbenannte Gegenstände zur Erörterung kommen werden: 1- Die xro 1847 zu zahlende Dividende. Ein erschöpfender RechenschaftS-Bericht xro 1847. 2 Die im Sinne der Statuten jährlich Statt zu findende Wahl der Direktion. Preßburg am 1. Januar 1848-«Aie dA Wen Mchhb. PreßburH-Thrnauer Eisenbahn' »Die I'. Wiener Actionäre können ihre Actien, Behufs deS Stimmenrechtes, bey den DirectionS Mitgliedern »Herrn I. L. Botcovitz oder Herrn M Stricker, nebst einer Consignation zur Unterschrift vorzeigen, nnd dann bloß »diese nach Preßburg zur General-Versammlung im Sparcasse-Gebäude mitnehmen.« \nWiem Moggnitzer\nund\nOedenbltva Wr. Reastädtcr Eisenbahn, in Verbindung mit der k.k. südlichen Staats-Msmbahn. Tägliche Fahrordnung vom 1. November 1847 bis Ende März 1S48. Brück a. M., Gratz, Marburg and Gilli a« « tth»\nAbfahrt von Wien naÄ Givggttitz, Mürzzuschlag, Früh und 7 Uhr Abends. « » » >» L)ehenbur^ um e Uhr Früh und Uhr Nachmittags. » » » ». Meustadt um « «hr Früh, 10, vnd 7 Uhr Abend». » » » » N^eidling, Mödling and Baden um « Uhr Früh, 10, 2*, und? Uhr Abend«. » ^ u ^ Kaxenb«rg vm 6 Uhr Früh, 10 «nd V»4 Ahr Nachmittags. Die mit * bezeichnete BbfahrtSstunde gilt bloß bei günstiger Witterang für die «ony- and Feiertage. Auf den Bahnhöfen in Brück a. L. und Wr. Reu^ad^ wird die österreichische und angarische Grän»»ollamt»-Mani»alation nach den dießfall» dekaant ge «achten hohen Verordnungen unter Einem vorgenommen. > Sien am si. Oktober i«4?. Won der Direetio«.\n. ^ WieaBrutker Eisenbahn. Tägliche Fahrordnung vom I. November 1847 bis Ende März 1848. Abfahrt von Wien nach a>en Sta tionen bis Brück a. L. u« Vi» Uhr Früh «nd 4 Uhr Nach mittags. » » Brück a. L. nach aNen . «tationen bis Wien um Uhr Krüh u. 4 Übt Nachmittag»."}