{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/05ac2cf093f1adee786a999fde501464", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«s«\nUm 4^/z Uhr wird die Sitzung wieder aufgenommen. Kutscher«. Seit der Zeit, als ich das Wort be gehrte , mögen sich die Umstände geändert haben. Der Herr Minister möge uns aufklären. Hornbostel. Militär und National-Garde frater-nifiren; die WiderHerstellung des Sicherheits-Ausschusses wurde abschlägig beschieden. Darauf wurde eine Adresse des Studenten-Ausschusses an den Reichstag verlesen. Die Aula war gesperrt, eine Masse Menschen, worunter wenige Studenten, sprengten die Thüren; der Ausschuß protestirte öffent lich gegen alle Beschlüsse dieser Masse. (Bravo.) Die Studentenschaft dachte nie daran , den Reichstag zu sprengen, oder dieMinister gewaltsam zu stürzen. (Bravo.) Schuselka kündet an, er werde den Kriegs-Mi-inster zur Frage ziehen, woher er d?n anonymen Zettel erhielt, der die Aula so verdächtigt (Bravo). Ein Abgeordneter meint, man solle nun die Permanenz aufheben. Borrosch. Wir haben nicht die Permanenz einge führt , weil wir fürchteten die Aula wolle den Reichs tag sprengen, sondern weil uns Militärausrückung ohne gehörige Begründung angekündigt ward. (Bravo.) Jonak. Er vertraue auf den gesunden Sinn der Wiener Bürger und auf die eben gelesenen Aeusserungen des Studenten-AuSschusses. Da nun die ausserordentli chen Gründe der Permanenz aufhörten, hoffe er, diese werde aufhören. Brauner macht Trojans Antrag , daß das Mini sterium aufgefordert werde, Erklärungen zu geben, zu dem seinigen, weil ihn Trojan zurückzog. Rieger will eine Deputation an's Ministerium ge schickt haben. Hornbostel. Wenn es der Reichstag wünscht, daß hier Minister erscheinen, so werden sie in kürzester Frist hier sein (Bravo). Kommt später wieder: Die Minister können nicht gleich kommen; ein Zug Garden und Studenten kam auf den Hof mit demAbzeichen: „Für Wiederherstellung des Sicherheits-Ausschusses«; die Garde dort versuchte sie zu arretiren, was wohl gelungen sein wird. Jonak zieht seinen Antrag auf Aufhebung der Per manenz zurück. Die Abstimmung wird süspendirt, bis die übrigen Minister erscheinen. Die Sitzung wird bis dahin aufge hoben. Um 52/4 Uhr kamen Minister. Schwarzer. Vor einer halben Stunde zogen ZV bis 40 Individuen mit dem weißen Zettel am Hute über den Hof; sie zerstreuten sich, dann kamen bei 500, später bei 400 mit dem Zettel, kamen in das Carre und rückten gegen das Hofkriegsgebäude. Ein polit. Commissär forderte sie auf, dieß revolutionäre Zeichen abzulegen. (Jemand zischt) Revolutionär ist es, wenn man statt der gesetzlichen eine revolutionäre Behörde will. Man hatte den Ober - Commandanten der Na tional-Garde zur Aufsteckung dieses Zeichens gezwungen. Man that Alles, einen Conflict zu vermeiden; ob es möglich war, weiß ich nicht. — Löhn er wünscht dieß schriftlich. Fragt, ob Alle bewaffnet waren. — Schwar-z er. Die Meisten. — Borrosch. Weiß man nichts Näheres vom Ober-Commandanten der National-Garde. — Schwarzer. Nein! Er wird gesucht. — Bor rosch.^ Bei so hochwichtigen Gegenständen wäre nicht den Stenographen allein zu trauen und eine schriftliche Erklärung deS Ministers zu wünschen. — Schwarzer erklärt, er werde dieß thun. Für jede Einzelheit könne er nicht haften. Mokri. Macht Jonak's Antrag zu dem seinigen. Es wird darüber nahmentliche Abstimmung begehrt. Der Antrag wird wieder zurückgenommen^ Brauner erklart, er sei nicht zufrieden gestellt, die militärischen Verhältnisse noch n\nda icht aufgeklärt sind.\nDer Trojan-Braunerische Antrag fordirt vom Ministerium sind, Aufrechthal-\ntliche Mittheilung Theils der Garde\nErklärungen und bis solche geliefert tung der Permanenz. Schwarzer theilt eine schri mit. Die Widersetzlichkeit eines dauert fort, ein Theil der Rebellischen legt das Zeichen ab. DaH Ministerium wird dem Gesetze Achtung ver schaffen. Zum Gebrauche der Waffen ist es noch nicht gekommen, der größte Theil der National-Garde ist von gutem Geiste beseelt und empfängt das Militär mit Jubel Es ivird beschlossen, wntere Nachrichten abzuwarten Mai er. Die Kammer möge ihr Votum abgeben, ob der Sicherheits-Ausschuß ins Leben treten solle oder nicht. Will nahmentliche Abstimmung. (Wird vom Centrum hauptsächlich unterstützt; Viele auch von der Rechten.) Es wird der darauf bezügliche Theil deS Sierakofski-schen Antrages vorgelesen, welcher Wiederinslebentreten deS SicherheitZ-AMchusses als Vollstrecker der Weisun gen deö R-ichStages verlangt. Es wird beschlossen, diesen Amraz ssgleich zur Vollberathang zu ziehen\nSierakofski motivirt seinen Antrag. So lange der Sicherheits-AuSschuß bestand, war Ruhe; seitdem ist jeden dritten Tag Unruhe. Wurde er aufgelost, so kann er wieder hergestellt werden. Jonak. Auch während dem Bestehen des Sicher heits-Ausschusses gab es Unruhen am 21. und 23. August Er hat nicht für Ruhe gesorgt, sondern die Behörden in ihrer Wirksamkeit gestört; in den Behörden ist man einstimmung für Auflösung desselben gewesen, weil er sich unbefugt in die Provinzial-Angelegenheiten mischte. Es ist der Kammer unwürdig, einen Controllor an ihrer Seite zu haben. Sprechen wir offen aus, wir dulden keine solche Behörde. Es wird die Debatte geschlossen erklärt. > Borrosch. (Von der Tribune.) Es ist einer der Fälle, wo man ohne alle Rückhalt klar sein muß. Der Si cher heitS - Ausschuß hat sich in der Geschichte des Vater landes ein rühmliches Blatt gefüllt; er war ein revolu tionäres Organ, steuerte glücklich zwischen den Klippen durch. AlS der SicherheitS - Ausschuß seine Petition um Anerkennung einreichte, erklärte er, der Reichstag dürfe den Sicherheits-Ausschuß weder anerkennen, noch auf lösen. Er war durch die Sanctionirung eine legale Be hörde , mußte aber freilich allmählig den auch der Form nach legalen Behörden weichen. Löhner theilt mit, daß das Militär gegen die Uni versität anrücke und Barrikaden gebaut werden. (Ver wirrung, man verlangt die Quelle zu wissen.) Löhn er theilt mit, daß er es nur confidentiell mitgetheilt habe. —Violand. Er wurde hinausgerufen, wo Blum-berg ihn bath das Nähere mitzutheilen. Hornbostel. In der Bäckerstraße errichtet man Barrikaden, um L Uhr will man die Republik ausru fen ; von den Arbeitsplätzen laufen beruhigende Gerüchte ein. Militär undNationalgarde wird hingeschickt.(Tumult.) Ein Abgeordneter theilt mit, daß er von der Aula komme; auf Füsters Antrag wurden die Stühle, die man Anfangs hinstellte, weggeräumt (Bravo). Von Barrikaden keine Rede. DaS Militär solls verhüthet haben. Klaudy. Will eine Debatte eröffnet, was jetzt zu geschehen habe. Das Ministerium soll die Garde - Com mandanten auffordern, daß nicht zufällige Schüsse fallen und daß nicht überflüssiger Weise von der Schußwaffe Gebrauch gemacht werde. Es wird beschlossen, die Debatte wegen deS Sicher heits-Ausschusses zu verschieben. Küblich. Das Militär hat sich auf den hohen Markt begeben; das hat die Aula erschreckt, und sie fürchtet Auflösung der Legion. Bei weiterem Vorrücken deS Militärs wäre viel zu befürchten. Man möge das Ministerium auffordern, daß das Militär sich zurück ziehe. Gold mark. Er war gegen Wiederherstellung des Sicherheits-Ausschusses und wäre es noch. Ihn freute es, die Herren kennen zu lernen, die dem Ministerium jetzt noch Vertrauens-Vota geben, und dadurch Blut ver gießen lassen. Der Sicherheits-AuSschuß, der,'sich unter den Reichstag stellte, ihn nicht controlliren wollte, hatte verhin dert, daß Militär ausrückte, wie gestern und heute geschah. Der Gemeinde-Ausschuß ist zerstoben; das Volk hat keine Behörde. Er will augenblickliche Zurückziehung des ganzen Militärs. (Bravo.) Eher wird nicht Ruhe sein. Jetzt kann man vielleicht Ruhe herstellen, aber nützen wird es nicht. (Großer Tumult; man berichtet, daß 6 Kanonen gegen die Universität geführt werden; man schreitKeine Debatten, Viele begehren das Wort.) Kraus. Es ist ein wichtiger Moment; wir haben widersprechende Nachrichten, wie können wir da ent scheiden; das heißt in die Maßregeln der Executiv-Ge-walt eingreifen. Der Präsident tragt an, ohne Debatte abzustimmen Der Antrag Bilinski's, eine Commission aus 5 Mit gliedern deiy Ministerium zur Seite zu stellen wird angenommen. Der Antrag Sierakofski's eine Deputation ans ver sammelte Volk zu schicken, wird verworfen. . Der Antrag Scherzers, eine Commission auf die Aula zusenden, wird angenommen. Löhner beantragt, diese gleich zu wählen. Der Antrag Smolkas: das Militär werde a u-genbicklich zurückgezogen und eonsignirt, wird angenommen. Goldmark erklärt, er werde fortgehen und es kundmachen. Der Antrag, das Ministerium möge Sorge tragen, daß von der Schußwaffe erst möglichst spät Gebrauch gemacht werde, wird verworfen. Ein Abgeordneter theilt mit, daß noch kein Conflict statt fand; der Bau der Barrikaden ward eingestellt. Borrosch tragt an, in die Commissionen Wiener zu wählen. Der Präsident sol! vorschlagen die Mitglieder. In die\n1. Commission schlägt er vor: Scherzer, Laffer, Hein, Smolka , PinkaS. Angenommen. Sie gehen gleich fort» In die 2. Commission an die Aula schlägt er vor: Goldmark, Borrosch, Thienfeld, Brauner, Vakkano? statt Goldmark als abwesend wird Violand bezeichnet! mehrere Nahmen werden genannt. Borrosch, Schüselka, Brauner, Violand, Cavalcabo. Angenommen. Sie gehen auch gleich fort. Der Beschluß bezüglich der Zurückziehung deS Mili tärs wird dem Ministerium schriftlich mitgetheilt. Löhner theilt mit, daß Stubnizki, früher StabS-officier, wenn ihm ein Pferd vom Ministerium gegeben würde, der Kammer von Zeit zu Zeit Mittheilungen machen würde. Neuwall meint, zu waS die Commission sei. Der Antrag wird abgewiesen. (Schluß folgt.)\nGroßbritannien London, 2. Sept. Man versichert, daß der Aufent halt der Königin und deS Prinzen Albrecht in Schott land nur vierzehn Tage dauern werde. Die „London Gazette\" veröffentlicht heute das Programm der Ceremo nien, die bei der königlichen Prorogation deS Parlaments Statt finden. Während der gegenwärtigen Parlaments-Session sind 33 Eisenbahn-Bills genehmigt , und dadurch Ausgaben im Betrage von 14.837.270 Pf. St., theils für Neu bauten , die zusammen eine Länge von 413 engl. Meilen haben, und meistens Zweigbahnen sind,! theils zur Voll endung gewisser Bahnlinien und zur Anschaffung von Dampfschiffen, die den Bahnverkehr fördern sollen, au-torisirt worden. Für den Monath September haben die Eisenbahn-Gesellschaften ihre Actionäre zu Einzahlungen im Gesammtbetrage von 2.287.236 Pf. St. aufgefor dert ; diese Summe bleibt hinter den für den Septem ber 1847 ausgeschriebenen Einzahlungen um 1.600.000 Pf. St. zurück. Am 1. September Nachmittags trafen Lord und Lady I. Russell in Kingston, dem Hafen von Dublin, begrüßt von einer Artillerie-Salve, ein. Die versammelte Menge zeigte weder Theilnahme, noch Feindschaft. Lord I. Russell reiste mit einem besonderen Bahnzüge sofort nach Dublin weiter. Auch der Führer der konservativen Par tei , Lord G. Bentinck, wird Irland während der Par-lamentS-Ferien besuchen. Aus allen Gegenden von England geht heute die er freuliche Kunde ei^l, daß dem lang anhaltenden Regen wetter die schönste Witterung gefolgt ist. Man hofft davon noch günstige Einwirkungen auf die Feldfrüchte. In Eisen waren die Geschäfte den ganzen Monath hindurch sehr flau, und die Preise sind daher gewichen. Die Hüttenwerke in Staffordshire hatten «s bloß den früher eingegangenen Bestellungen zu danken, daß sie ihre Leute beschäftigen konnten. Aus Mexico erfährt man nur, daß Paredes sich noch auf freien Füßen befand. Nach der Wochen-Uebersicht der Bank betrug ihr No ten-Umlauf 19.171.4Z6 Pf. St.und ihr Metallvorrath war auf 14.003.663 Pf. St. gestiegen. Aus amtlichen Berichten über die Englischen Arbeits häuser geht hervor, daß 2.200.000 Personen, also fast ein Sechstel der Bevölkerung , dort Unterstützung em pfangen. Aus Dublin wird geschrieben: Der Lordkanzler hielt gestern mit dem Premier-Minister eine lange Unterre dung. Wie es heißt, wird Letzterer ein paar Tage beim Grafen Charlemont unweit Clontarf zubringen; heute war er auf dem Landsitze des Herzogs von Bedford zu Ardsallagh. Ueber Lord I. Russel'S Absichten bei seiner Reise nach Irland verlautet »och nichts Gewisses. Dem „Dublin Journal\" zufolge, heißt es unter den aristokra tischen Katholiken und Anhängern der Irländischen Re gierung , daß der Plan, den katholischen CleruS aus den Fonds der Anglikanischen Kirche und des Brittischen Schatzes zu besolden, jetzt nach Lord I. Russel's Ankunft in gereifter Form veröffentlicht werden solle. — Die Armee in Irland zählt jetzt, die Artillerie, Marine-Sol daten , Ingenieure und bewaffnete Polizei eingerechnet, über 50.000 Mann. Man versichert, daß die Regierung den Bestand der Polizei-Mannschaft auf 30.000 Mann erhöhen wolle, um einen Theil der Truppen wegzuziehen. In jeder Grafschaft will sie der Polizei 10 Kanonen zur Verfügung stellen. Während der Dauer der Assisen, welche über S. O'Brien und Consorten abzuurtheilen habe», soll bei Clonmel ein Lager von 4000 Mann er richtet werden; General Macdonald wird zu Nenagh und General Napier zu Limerick befehligen. Die gün-"}