{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788397/ab417d7e0d1f61caa8aacd97a615c00b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nOesterreicher zuzurufen. Lange ist uns die AetherflaHe unter die Rase gehalten worden, wir «schienen zu schlafen, aber wir träumten viel; wir träumten klug, einen zusammenhängenden, muthvollen Traum. Und die Stunde kam; und wir erwachten mit einem Rpfe: „Freiheit! Vaterland! Fürst!\" Erlaubt mir, liebe Brüder, Euch diesen Ruf in unserm Sinne zu erläutern. Wir riefen zuerst: „Freiheit!\" denn sie steht hoch über Allem, die edelste, schönste, ewig junge Tochter des Himmels, der Gokvsaum unseres Lebens — nur Freiheit ist Leben — frei müssen wir sein und bleiben, so lange noch ein deutsches Herz auf Erden schlägt. — Frei in Wort undSchrist, frei in jeder Regung, frei von der Sohle bis in'S Hirn — wehe dem, der je an dies Palladium rührt! Ihr werdet sehen, liebe Brüder, wie der Thau der Freiheit bei uns Alles befruchten wird; bald wird eS grünen und blühen in Oesterreich, gar Tüchiiges wird geschehen, und Ihr werdet Eure Freude haben an uns, Eure» jungen Brüdern, wenn Ihr das Alter nach den Tagen der Wiedergeburt zählt, an Euren altbewährten Brüdern, wenn Ihr in die Geschichte blickt, und Alles in Allem zählt. — Unsere Zeitrechnung aber beginnt erst vom 13. März 1848, und nun wird kein Tag mehr unbenützt verfließen. Unser zweiter Ruf ist — Vaterland — nicht mehr aber allein das liebe, gute, herrliche Oesterreich, sondern das große, gewaltige, majestätische Deutschland, lem wir angehören mir Gut und Blut, wir sind Deutsche. Wir Oesterreicher machen nie viel Wor e, doch gilt, es, so mögt Ihr auf uns bauen, im Kriege, wie im Frieden. Und noch einen Ruf ließen wir ertönen, der Manchen mißliebig klingen wird, doch wir schämen uns des Rufest nicht, den uns die Liebe gelehrt: „Hoch unser Fürst!\" I», liebe Brüder, dieser Ruf ist zwar der letzte in der Reihe, doch wir halten fest und lassen nicht von ihm. — Als in den letzten Tagen des Kampfes, meine Wiener in den Straßen fochten wie Löwen, da haben sie die Freiheit erfochten nicht allein für sich, sondern auch für ihren Fürsten; auch ihn haben wir frei gemacht; auch er ist nicht mehr geknechtet. Und kaum war er frei, so hat er redlich Alles das gethan, was ein Fürst zu thun hat. — Er wird Alles halten, was er gelobt, ja er wird rascher gehen, als wlr\nDer dritte Wunsch ist- „Brüderliche Vereinigung zwischenNdel und Bürger.\" Gut! Werträgtkein e Kokarde»? Wer zieht sich vom öffentlichen Leben zurück? Wer erscheint nicht muH Herr Castelli seine nur allzuwahren Worte ganz allein an die Adeligen richten. Der Gemeingeist hier ist ein guter, humaner, ein friedliebender; wir haben nichts gegen den Adel , wir achte» den, der mit Seelenadel verbunden ist, wir bekümmern uns einen blauen Teufel um den, der noch jetzt seine Knopfloch-Ansprüche und seine Siammbaum-Späne geltend machen will. Der Adel zeige, daß er mit zum Volke gehört und das Volk wird ihn brüderlich aufnehmen. C. Z. 65. An die National-Garde WienS! Kameraden! Damit wir Seiner Excellenz dem Herrn Minister des Innern jenes dauernde Vertrauen einflößen, welch-s die Kürzung des provisorischen Preß-gesetz es zur Folge haben wird, schlage ich vor: 1) Durch Subscription den Betrag von 88, achtzig acht Thaler, » 2 fl., auszubringen, 2) demselben als Prämie auf die Entdeckung des Verfassers der jüngst erschienenen drei Darstellungen eines „Hofmeisters\" zu setzen, 3) den Verfasser dann der Sirasbehörde anzuzeigen, 4) durch Gesammtbeschluß zu erkennen: „Die National-Garde erkenne denselben innerhalb der Greinen ihres Institutes für „ehrlos,\" endlich ö) alle Journale zur Veröffentlichung dieses Beschlusses aufzusorvern. Die Subscriptionsliste liegt im Kaffeehause des Herrn Danm bereit.\nWien, den 5. April 1848.\nwünschen; de^n unsere Fürsten und Fürstensöhne sind biedere, wackere Oesterreicher Männer des Volkes, und das Volk vertraut mehr auf ihren schlichten, geraden Sinn, als auf die diplomatischen Winkelzüge des schlauesten Ministers. So ein Oesterreicher, der zufällig nebenbei auch Fürstensohn ist, war's, der schon vor Jahren rief: „Kein Oesterreich, kein Preußen, nur ein einiges Deutschland hoch!\" Ja, liebe Brüder, ohne Erröthen gesteh' ich's, wir halten an Unserm Kaiser, kein Falsch wird sich in seine Seele stehlen; sein Thron steht fest, er wird zu uns halten. Verflucht sei die Hand, die je an das gesalbte heilige Haupt rühren wollte; der Weg zu seinem Throne geht über Millionen Oesterreicher. D'rnm, liebe Brüder, E«n< BsOds'Wirsag«,-«s lieber vornherein, um hinterher kein Mißverftändniß zu haben, wir bieten Euch mit Inbrunst die Hand, doch darf die Eure nicht befleckt sein von Brürer- und Fürstenblute, sonst bleiben wir lieber daheim tu unsern stillen Bergen, und führen unser freies Leben nach unserer Art, und werden nicht minder srei sein, ja, freier als andere, die unter der Diktatur der sogenannten BolkSfreunde schmachten. Liebe Brüder, das ist meine Meinung; balv, sehr bald werden ynsere! Vertreter unter Euch sein, und Ihr werdet es von ihnen hören, daß ich wahr gesprochen. Wir halten an der heiligen Dreieinigkeit unsers politischen Glaubens: Freiheit, Vaterland, Fürst hoch! Frankfurt, l. April 1848. Ein Wiener Bürger. („Frankfurter OberpostamtS-Zeitung.\") 64. Herr Castelli hat gestern in der „Wiener Zeitung\" drei Wünsche ausgesprochen. Erstens: „Das Volk soll schlechte Journale und Flugschriften zurückweisen.\" Das thut das Bolk ohnehin. ^ Snn^zweiterWunsch ist, daß man alle „Privat wünsche\" vor dem allgemein höchsten verschwinden lassen solle, und in diesem Wunsche kommt folgender PassnS vor: „Man bedenkt nicht, daß in den Hauptzugtstehungen Constitution und Preßfreiheit bereits die Garantie für die Erfüllung so vieler anderer Wünsche liegt.\" Herr Castelli scheint das „Preßgesetz\" vom l. April\" zu vergessen, sonst würde er nicht von „Preßfreiheit\" sprechen! Wenn ein Schriftsteller von Namen zu dem Volke so spricht, so könnte das Volk glauben, es habe trotz diesem Preßg^setze noch Preßfreiheit! und es ist der Wunsch des Volkes, daß die Schriftsteller zum Volke wahr und offen sprechen*).\n') Herr Castelli spricht von Zugestehungen und das fr e i h «i t.\"\nden uns von Sr. Majestät gemachten heilige Wort Sr. Majestät lautete: »Preß-Saphir,\n66.\nM. A. K. Moravski, Dr. der Philosophie, National-Garde.\nAufruf an die National-Garde. Eine am 4. April d. I. im Sperl-Saale Statt gehabte Versammlung von Abgeordneten aus 35 Kompagnien der National-Garde will dem Herrn H)ber.Kom« mandanten der National - Garoe in einer Adresse ihren Beschluß über Bewaffnung und Bekleidung zur Genehmigung vorlegen. Die entschiedene Mehrzahl der Anwesenden hat sich für folgende Punkte ausgesprochen: 1) Kurze Musketen, sogenannte Korps-Gewehre, mit langen Stuhlbajonetten. 2) Wenig, nur gegen die Spitze gekrümmte Säbel, nach Art der neuen Kavallerie-Säbel. 3) Schwarz lackirte Leder-Gurte um die Mitte des LeibeS, mit der Patrontasche von rückwärts nach vorne zu schieden. 4) Dunkeiblaue, roth eingefaßte Waffenröcke mit einer Reihe Matallknopfe ohne Aufschläge. 5) Dunkelblaue PamalouS mit einer rothen Schnur an der Naht. 6) Zur Kopfbedeckung einen schwarzen deutschen Hut, auf der umgestülpten Krampe eine Kokaroe mit den deutschen Farben. Um über die Bekleidung und Bewaffnung endlich zu einem Beschlusse za kommen, werden alle Kompagnien dringend aufgeforoerr, die in der Buchhand lung von Kaulfuß Witwe Prandtl und Komp. am Kohlmarkte aufliegende Airesse durch ihre zu diesem Zwecke mit Vollmachten zu versehenden Abgeordneten unterschreiben zu lassen. Um abweichenden Ansichten Gelegenheit zu geben, sich ebenfalls anzusprechen, ist dieser Adresse eine Tabelle beigefügt, deren Rubriken nach denselben auszu füllen find. — Die Kompagnien werden daher ausgefordert, einen ans ihrer Mitte als den Vertreter ihrer durch Stimmenmehrheit dargestellten Meinung zu erwählen, und demselben eine von dem Kompagnie-Hauptmann unterfertigte, auf den Namen lastende Vollmacht auszustellen, welche der Abgeordnete dann bei der Einzeichnung beizulegen hat. Die Unterzeichnung der Adresse dauert nur bis Freitag AbendS. Wien, am 5. April l848. M. A. K. Moravski, Dr. der Philosophie, National-Garde. Dr. Karl Ul bricht, National-Garde. I. G. Neumann, National-Garde.\nWelt Die.Iius!sen wollen daheim bleiben. Die „Vossische Zeitung\" schreibt: Ein russischer Courier hat soeben ein Manifest aus Petersburg vom 26. März überdracht, welches eine Neutralitäts-Erklärung in Folge der Berliner Vorgänge enthält. „Wir können aus zuver-\nC\nu\nlässiger Quell« berichten, daß die Stimmung unter den russischen Beamten und Militärs in Polen gedrückt und niedergeschlagen ist. Der Heeres-Bestand betrug bisher einschließlich Kosaken, TGerkessen und Mnhamedaner 80,WO Mann. In Folge der Ereignisse in Italien,\nT e r. Frankreich und namentlich in Deutschland ist man im Begriffe, dieses Heer bis auf 200,WO Mann zu ver mehren, was aber auch das Maximnm ist, ohne in Petersburg, Moskau und den Ostsee-Provinzen Gefahr zu laufen, und müssen zur Ausbringung dieser Zahl"}