{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/8ee5caee1cd4ad7f577f83e17b1c6665", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ausznsprsthsn, sowohl uns, als uäftrer meistens aus Ita lienern bestehenden ihrem Eide treu gebliebenen Mannschaft auch fernerhin diese wohlwollenden Gesinnungen zu bewahren. Ebenso haben die Einwohner von Wiltau nicht unterlassen, unaufgefordert durch ihre Herren Gememdsvorstände mög lichst beizusteuern, wofür gleichzeitig unser innigster Dank erfolgt. Innsbruck am 2ü. April 1343. Daö OffizierkorpS deö lombardifchen PolizelbatailloNs. Auch ich entstehe nicht, für die diesem braven Bataillon so schnell geleistete Hülfe au Geld und Wäsche Allen —> Allen meinen herzlichsten, innigsten Dank darzubringen. Innsbruck am 23. April lL43. Eliatschek, Generalmajor. Nichtamtlicher Theil. (In Sachen der Frankfurter Wahlen) Die Wahlen zu dein bevorstehenden ersten deutschen Parlamente in Frankfurt be schäftigen gegenwärtig hier lebhast alle Gemüther; — wir er lauben »ins daher ebenfalls ein paar darauf bezügliche Bemer kungen der Oeffentlichkeit zu übergeben. Gemäß einer in dem letzten Blatte des Ti'roler-Aothcn ent haltenen Bekanntmachung sollen die Kosten der Abordnung nach Frankfurt von den Gerichts - nnd Gemeindekassen be stellten werden. Der Beisatz ,/vor der Hand\", welcher diese Anordnung begleitet, bezeichnet dieselbe zwar nur als eine provisorische und läßt die Hoffnung durchblicken, daß ein anderer Zahlungsmodus später aufgefunden werden dürfte; wir glauben indeß schon jetzt uns gegen diese, wenn auch nur provisorische Anordnung erklären zu mül>en. Die Gerichts und Gemeindelastcn werden »lach dem Steuerfuße, d. i.nach dem Steuerkapitale umgelegt; die Wahlbezirke -mußten nach den Bevölkesungszahlen gebildet werden, ohne Rücksicht auf das Stcuerkapital eines Bezirkes nehmen zu können. Da durch würde, wenn die Kosten nach Gemeinden und Gerich ten der gebildeten Wahlbezirke ausgebracht werden müßten, in Rücksicht der einzelnen beitragenden Bezirke eine bedeutende Ungleichheit entstehen, welche nur dadurch vermieden werden kaun, wenn die ohnedieß nicht so großen Auslagen überhaupt auf das Land vertheilt und aus einem LandcSsonde bestrilten werden. Zugleich bitten wir unsere Landsleute dringend, sich durch dieNücksichtaufdieKosten etwanichtin ihren Wahlen be stimmen zu lassen und cinemWahlkandidatenviellcichr deswegen den Vorzug zu geben, weil er sich crbietliek, die Kosten selbst übernehmen zu wollen. Ehre und Interesse des Landes erfor dern dringend, daß bei Wählern keine andere Rücksicht , .,lo ».le, anf Einsicht, Gesinnungstüchtigkeit und Eharakterfestigkeit. Die Auslagen, auf daS ganze Land ver theilt, werde» von demselben kaum gefühlt werden, aber desto empfindlicher wäre für uns die Schmach, wenn wir uns durch bloße Geldr-ictsichten verleiten ließen, Abgeordnete zu wählen, welche unser Land nicht mit Kraft und Einsicht zn vertreten im Stande wären oder bloßen Partheizwecken dienen würden. Da eS ferner möglich ist, daß einzelne gewählte Abgeordnete durch Krankheit oder durch andere Verhältnisse gehindert wer den, den Sitzungen bis zn ihrem Schlüsse beizuwohnen, und da es jedenfalls srhr ersprießlich seyn dürste, daß einzelne in Frankfurt anwesende Abgeordnete mit der Sendung zu dem Reichstage nach Wien betraut werden, noch ehe das Par lament in Frankfurt geschlossen ist, so erscheint eS dringend nothwendig, für Ersatz mä n n er Vorsorge zn treffen. Als solche möchten wir Ücjcnigcn bezeichnen, welche in jedem Wahlbezirke nach gewählten Abgeordneten die meisten Stimmen au» sich sinnigen. ^rttstcnlnn^. Tcie st, den 19. April. Unter heutigem Datum ist in Görz folgende Proklamation erlassen worden: Graf Hartig, Käuinicrcr, Gehcimrath, Staats« uud Kon-scrcn-iilinistcr zc., bevollmächtigter Kommillär Sr. k. t. Ma jestät. Anlie Italiener des lombardisch-venclianischen König reichs. Italiener des lcmb.-venet Königreichs! In der Auf regung, die euch beherrscht, indem «Strudel, der euch ergriffen, höret dieWorte der Versöhnung und dcrVcruhigung, die ich euch bringe. Mein Name ist euch nicht unbekannt, und ich hoffe, daß ihr meine Zuneigung für Italien und seine großmüthige Bevölkerung nicht vcrge»en haben werdet. Vernehmet daher meine Stimme; versöhnet euch mit dem besten Monarchen, welcher, mich mit der anSgedehntesten Vollmacht betrauend, mir in seiner Gnade nnd Großherzigkeit den sehr ehrenvollen Auftrag ertheilt hat, euch unter seinen Schirm zurückzurufen, der immer stark genug seui, wird, euch gegen die Schrecken der Anarchie so wie die Gelüste der Eigensucht zu schützen, während er euch gleichzeitig die den Bedürfnissen der gegen wärtigen neuen Epoche und den Wünschen eurer Nationalität entsprechenden Institutionen und Freiheiten verleihen wird. Italiener des lombardisch-venetianischen Königreichs! traut meinem Worte, das ich niemals verrathen habe; vernehmet eS ohne Leidenschaftlichkeit mit jener Sinnes- und Herzenö-Mte, die euch aliszcichiicl. Der Friede wahrend beinahe 35\nJahren, als« !vahr»«d «inrr gaNM Ärmratlon, wslchkr eine stet» wachsende, von der italienische» Halbinsel wie von ganz Europa bewunderte und beneidete Wohlfahrt befruchtete, hat sich in einen verheerenden Krieg verwandelt. Euere schönen Lande find der Schauplatz eines grimmen Kampfes mit Sol daten und Freiwilligen verschiedener Länder gkwcrdcn, die ihr herbeirufet eure Sacke zu-unterstützen, welche ihr eine hei lige und natiönelle nennet und unter die Fahne des Kreuzes stellet. Wie aber ist eure Sache gestaltet? Ihr nehmet eurem König, im Augenblicke, in welchem er euch Alles gewähren will, die lombardisch^venetianischeKrone, die vor neun Jahren feierlichst, im Namen Gottes, im Abglanze desselben Kreuzes, mit welchem ihr ihm nun entgegentreten wollt, in Gegenwart eurer ehrwürdigen Bischöfe und Vertreter eurer Bevölkerung auf sein Haupt geseht wurde. Mittlerweile wird euer Ge burtsland einem Nachbarfürsten überlassen, der weder nach dein Geblüte noch nach dem Herzen sich mehr Italiener nen nen kann, als euer Monarch, der Kaiser Ferdinand, Enkel Peter Leopolds. Italiener des lombardisch-venetianischen Kö nigreiches ! Ihr hattet niemals Ursache an den redlichen Ge sinnungen und der Gerechtigkeit eures Königs zu zweifeln. DaS Verwaltungssystcin, sagt ihr, entsprach nicht euren Wünschen , und eS scheint euer Nationalgesühl zu verletzen. Aber erst gegen Ende des verflogenen Jahres haben eureVer-treter, die Kongregationen, — ebenfalls, eine königliche In stitution — kraft ihres Amtes dem Monarchen die Gegen stände eurer Beschwerden, eurer Wünsche zu erkennen gegeben. Und jene Forderungen wurden keineswegs zurückgewiesen, sondern vielmehr der unmittelbaren unparteiischen Prüfung Unterzogen, mit der offenbaren königlichen Absicht eure De-putirten zur Berathung über die Mittel, euren gerechten An sprüchen zu genügen, an den Thron zu berufen. Mittlerweile beschloß Se. Majestät der Kaiser in noch ausgedehnteren» Maße, einer Konstitution auch jenen Theil seines Reiches theilhastig zu machen, welcher sie bisher nicht hatte, und er klärte diesen seine», Willen im Patent vom 15. März mit dem festen Grundsatze, die verschiedenen Nationalitäten der Mo narchie zu achten. Mit diesem großmüthigen Geschenk wurde euch also weit mehr gewährt, als ihr verlangt hattet. Wie groß war nun daS Erstaunen und der schmerz Sr. Majestät im Gegentheile wahrzunehmen, daß gerade jener Augenblick gewählt wurde, um euch in die Schreck/»! des Krieges zu ver setze»!, indem ihr euch der'Wirkung der gütigen Absichten des selben Monarchen entzöget, welchenihrzurZeit seiner Krönung mit so großem Jubel, mit so großer Herzlichkeit empfinget. Italiener LeS lombardisch-venetianischen Königreichs! DaS Erstaunen über einen Angriff von eurer Seite in einem Mo mente, in welchem Alles euch eiulud nns die Rechte zu reichen; die unerwartete Verwandlung einer sich als befreundet erklär-ten Macht in eine im Stillen angreifende, legte den kaiserli chen Truppen die Nothwendigkeit auf, sich in starken Stellun gen zu konzentriren, um die souveränen wie internationalen Nechte zurück zu erkämpfen. Der Enthusiasmus aller anderen Völkerschaften unter dem Seepler >sr. Majestät wird die Mittel biethen, diesenZweck zu erreichen und ihr selbst werdet es als sehr natürlich erachten, daß man ihn mit aller Macht verfolgen müsse. Erwäget, daß wenn auch im Kriege der Sieg unsicher, das Endergebniß zweifelhaft ist, in jeder Weise doch die Verwüstung der Ländereien, die Stockung des Han» delS Und der Industrie, der Verfall der Wissenschaften und Künste, sowie der Rnin jeder Wohlfahrt für lange Zeit ge wiß ist. Erwäget dieß, wie es der Monarch erwogen hat, der mich als einen Friedensbolhen zu euch entsendet. Ich versichere euch in seinem Namen, daß ihr bei der neuen in der Monar chie eingeführten Ordnung der Dinge, reichlich Apolitischen, nationellen und Intellektuellen Vortheile genießen werdet, die ihr anstrebtet; ihr werdet die euren Bedürfnissen, eurer «spräche, euren Neigungen und eurer Nationalität entspre^ chenden Freiheiten und Gewährleistungen haben. Die Ver waltung, unter Oberaufsicht des Staates, wird euch selbst anvertraut wcrden; die Gesetze wcrden unter eurem Einflüsse geregelt wcrden; die Prege wird frei seyn; besonders werden diejenigen Abgaben, welche auf den minder begüterten und zahlreichsten Klassen laste,!, erleichtert wcrden. Wäre es nicht eine Unklugheit, mit den Waffen erlangen zu »vollen, was euch ohne die Schrecken des Krieges gewährt werden soll? La«ct euch also nicht täuschen und von einem Geiste der Be wegung verleiten, die nur eine eurer nicht würdige Schwäche wäre; aber mitten imUmsturze gebet Raum derUebcrlegung, deren euer GeisteSvermcgen fähig ist. Kommet mit Vertrauen zu eurem Monarchen, und seyd gewiß, aufgenommen zu wcr den wie von einem Vatcr, der nie aufgehört hat seine Kinder zu liebem Mögen die vergangenen Unbilden aus dem Gc-dachtni»e schwinden und möge das Gebäude eurer Einigung mit dem Kaiserstaate sich auf feste Grundlagen stützen, um eure Blüthe und eure Nationalität zu schützen. Ich werde mit Vergnügen die Vorschläge entgegennehmen, welche eure Munizipalitäten zu diesen» Zwecke mittels eurer Deputirtelt zu mir gelangen lassen werden, die sich weg«,; des sichern Ge-"}