{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853237/4bc04884b03c45b5daf5b9372d170f98", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "252\nPesth, S. September. In der Sitzung de« ReprS sentantenhauseS vom 4. September wurde die in unserm ge strigen Blatte bereits mitgetheilten Beschlüsse gefaßt. Der Mi-\nFrankreich. Rational - Versammlung. Sitzung vom 2. September, nister d»S Innern berichtet, daß am 2. September das raitzische^An der Tagesordnung ist die Berathung über den Antrag Sich- Lager bei Perlaß von unsern Truppen erstürmt worden, es tenberger's, die Aufbebung des BelagerungszustaudeS von Paris weggenommen \"und unter den Pöbel vertheilt; der feien auf feindlicher Seite SV gefallen, außerdem habe man ^ vor der Diskussion der Verfassung, betreffend. Indessen wird „eur wurde gefangen genommen und in das Fort in\nin Florenz mit seinen Begleitern verhastet worden. Nachricht gab das Zeichen und die Gelegenheit zum Auft» Die Sturmglocken wurden geläutet, die Kaserne, wo die wehre der Bürgergarde aufbewahrt sind, erbrochen, alle Fli»\nFahnen und Munition erbeutet. Ausgezeichnet haben sich das ein Gutachten über eine Masse von Bittschriften vorgelesen. 10. Landwehrbataillon, die Truppen vom Regiment Dom^G oudchaur verlangt 6 Millionen Fr. für dreifarbige Fah-Mguel und Schwarzenberg und die Woronyeckifchen Frei-i«en und 4 Millionen für Schärpen (allgemeine Mißstimmunng), schaaren. Es sei plötzlich losgeschlagen worden, da die kampf lustigen Truppen nicht länger zurückzuhalten waren.\ndann berichtigt er einen Irrthum, der sich in Moniteur ein geschlichen hat. Der Ertrag der 2S Zent. Steuer wurde auf 200 Millionen a «geschlagen, er darf aber nur auf 160 Mil lionen berechnet werden, SS Millionen sind eingezahlt, 6S Mil lionen bleiben also »och zu zahlen übrig. Nicht Unvermögen, sondern Böswilligkeit seien an diesem Rückstände schuld. Die Re gierung ist fest entschlossen, die Rückstände eintreiben zu lassen, und bittet um die Zustimmung der Kammer. (Allgemeiner Bei' fall.) Ledru Roll in: der Belagerungszustand von Paris ist ein Zwang, der aufJedermannS Brust lastet. Cavaignac meint, der Znstand der Gemüther sei nicht von der Art um den Belagerungszustand aufzuheben, doch mache er daraus keine KabinetSfrage, und ist gesonnen auf seinem Posten zu blei\nUngar». Orawitza, Sl August. Gestern Früh um 8 Uhr ward Weißkirchen von dem bei Aussitz lagernden Serben unter dem Kommando des Grafen Nugent ange griffen, und mit glühenden Kugeln beschossen. 8 Häuser gin gen wieder in Flamme« auf, doch mußten sich die Angreifer zurückziehen. Der Angriff auf da« Perlasser-Lager erfolgte unter An» fkhrung des Obristen KiS. Den 2. September um 4 Uhr Morgen». Die Ungarn haben 7 Kanonen und einige Muni-tionSwagen erbeutet und viele Gefangene gemacht. Finme, 2. September. Der Vizegespan Bunyevaz ist aufS eifrigste bemüht, die Ruhe aufrecht zu erhalten, die in derben, wenn auch die Kammer gegen seine Ansicht entscheiden . That auch seit den neuen Veränderungen nicht die geringste sollte. Auf den Zn,stand der Presse übergehend, meint er, er Störung erfuhr. In seinen Konferenzen mit dem Magistrat habe nur den Mißbrauch, nicht die philosophische und sociale und dem Handelsstande sucht er die Wünsche in Betreff der^ Polemik unterdrücken wollen, diese Maßregel sei er dem öffent-vorzunehmenden Verbesserungen im Allgemeinen kennen zu lichen Wohle schuldig gewesen, und schließt mit der Erklärung, lernen, um dieställig im Einverständnisse mit dem Banus die.lieber sterben zu wollen, als zu gestatten, daS Prinzip der Re-»rforderlichen Maßnahmen treffen zu köunen. — Unter denpublik bekämpft zn sehen. Victor Hugo protestirt energisch Grenzern und Szerezanern herrscht die strengste Mannszucht,!gegen die Preßmaßregeln, und ruft durch den Tumult: die und man hat auch nicht die geringste Ursache, sich über ihr Vollziehungsgewalt begeht eine» Irrthum, wenn sie glaubt, Benehmen zu beklagen. Heute begibt sich Jellachich von Agram der Belagerungszustand gebe ihr ein Recht, die Gesetze selbst zu nach WaraSdin, um mit der kampflustigen Armee die Drau zu suspendiren. Bei der Abstimmung ist die Majorität für die Passiren. — Jedes Konsulat hat hier eine Ehrenwache er-Fortsetzuug des Belagerungszustandes, halten. Paris, I September. Burignier. nicht Trelat, soll Aio«e, S. September. Gestern Abend brachte eine statt Savoie's die französische Republik bei der deutschen Zen-Gtaffette die von dem BanuS ergangene Ernennung des seit'tralgewalt in Frankfurt vertreten. einigen Tagen unter uns weilenden Generals Viktor zum Mi- Manversicheit, daß der Kaiser vonRußland am IS. August litärkommandanten von Fiume. Die hiesige Bevölkerung ge- die französische Republik anerkannt, und daß er selbst den Wunsch langt nun zu der Ueberzeugung, daß ihre Interessen umer^ ausgesprochen habe, Frankreich möchte einen Gesandten nachPe-kroatischer Regierung nicht im Geringsten leiden werden und terSburg schicken. bewahrt die Ruhe, zu deren Ausrechtbalwng auch die zweckmä- Parts, 2. September. Morgen, Sonntags, wird Ca-Higsten Anordnungen von Seite des Vizegespaus und der Lokal- vaignac, umgeben von Ehangarnier, Lamoriciere und einem Behörden viel beitragen. glänzenden Generalstabe, eine große Revue über de Pariser Der Banus Jellachich hat an den Vizegespan Bunyevaz Nationalgarde und die Garnison auf dem Marsfelde abhalten, folgendes Schreiben gerichtet: »Mein Herr? Ich habe mit! Der Herzog von Bordeaux und die Herzogin von Parma, wahrem Vergnügen Ihren Bericht über die Besetzung der Stadr seine Schwester, haben bei dem hiesigen Staatsrath gegen die Fiume und deren Unterwerfung für die Banalregierung empfan-^ Erhebung einer indirekten Steuer von 309,574 Franken 47 Cen-gen, denn er bietet mir einen Beweis, daß Ihre Vaterlands-itimen protestirt, welche die Slaatskasse, laut Dekret vom liebe und Jbr bekannter Eifer großentheilS dazu beigetragen ^21. Mai 1848. von deren Forsten zu Vevre le Ghatel erhe-haben, dieses für die rasche Förderung unserer Zukunft so wich- ben will. tige Ereigniß ohne irgend einen Grwaltstreich und ohne Blut- Der Moniteur de l'Armve meldet: »Der Kriegs» vergießen zu bewirken. Empfangen Sie daher mit allen jenen minister hat den Befehl ertheilt. eine fünfte Division für die Herren, welche Ihnen hilfreiche Hand boten, den öffentlichen Alpenarmee zu bilden. Ihr Hauptquartier wird einstweilen Dank, welcher ich Ihnen im Namen unsers Vaterlandes aus zu Dijon sein. Mittelst Beschlusses vom 2S. August ist der Herzensgründe äußere. Da eS nöthig ist, daß in der Stadt DivisionSgeneral Rachis einstweilen zum Kommando dieser Kiuine auch in Zukunft die bestehende gesetzliche Ordnung in Division berufen. Die beiden Jnfanteriebrigaden der fünften Betreff der Verwaltung und der übrigen Beziehungen zu Kroa- Division werden von den Brigadegeneralen DepaniS und Maziere\nbefehligt.« GroHbrittanien. ' London, I. Sept. Im Oberhause erhielten ge\nlten aufrecht erhalten werde, und daher angemessene Maß' «ahmen getroffen werden müssen, so habe ich es für angemes sen erachtet, meinen bevollmächtigten Kommissär in der Person de« Herrn Hermann Buzan mit der Weisung nach Fiume zu senden, von Ihnen alle betreffenden Berichte entgegenzuneh-stern vierzig Bills die königliche Bestätigung. Die Bill we-men und sich somit der Verwaltung der Stadt Fiume zum gen Anknüpfung diplomatischer Verbindungen mit Rom wurde Vortheile unseres gemeinsamen Vaterlandes und der Stadt darauf mit den vom Unterhause zugefügten Amendements an-selbst, je nach den erforderlichen Umständen und der, jedoch aufgenommen. Die heutige Unterhaussitzung bot kein beson-gesetzlichem Wege ausgesprochenen öffentlichen Meinung zu deres Interesse. Lord Palmerston kündigte den Abschluß des unterziehen. ^Waffenstillstandes zwischen Dänemark und Preußen für Deutsch-So lange übrigens der neuernannte Herr Kommissär nichts land an. Ans eine Interpellation Lord Dndley Stuart's in Fiume angelangt ist, werden Sie gefälligst in meinem Na- in Betreff deS Einmarsches der russischen Truppen in die Do\nWahrung gebracht; der elektrische Telegraph wurde zertrümmert, um die Nachricht von den Vorgängen in Lk« nicht nach Florenz gelangen zu lassen. Viele wollen sich waffnet nach Florenz begeben, um die Regierung zu In Bologna geht eS noch schrecklicher zu Das dortige sindel, welches nur auf Rauben und Plündern ausgeht, bewaffnet umher und treibt Kontributionen ein. Beso»> in der Nacht vom 21. auf den 22. August sollen fürchteil Diebstähle und Mordthaten vorgefallen sein.\nKurs-Bericht der Wiener BSrse vom? Septew» Geld. Letzter Schluß in Bankaktien 1V7S Staatsschuldverschreibungen zu 5 Procent . . 73'/. dto. dto. zu 4 Procent . . 64 dto. dto. zu Z » . . 48 dto. dto. zu 2'/, » . - 41 Wiener Stadt-Banko-Obligationen zu 2'/, Per«. 4S Anlehen vom Jahre 1834 . 128 dto. dto. 1839 . . . . ... 85'/. Esterhäzy 40 ft. Loose ........ 51 Windischgrätz Loose . . . . ... . 18 Ekerhszy 20 fl. Loose ........ 22 Waldstein'sche Loose IS Nordbahnaktien . . . . . ... - . 104'/. Mailänder Eisenbahnaktie«. . .... . 72 Gloggnitzer dto. . ...... S4 Pester dto. ........ S4 Gmundner dto. . 1S8 Dampfschifffahrtsaktien - - - ^ - 45» Como Rentenscheine . . . . . . - ^ 11 Livorno . 67'/, (Abends 7 Uhr) Nordhahn X- Livorno s? — »/» Sprocent.77^- 78.\n>ami ilbl« Iiertc Ii»i« >Tä anzu !diä ci-te Vns« mü« titj« r di es Z ncü«\n5\nicke ar t ribu Z\nit! sche> ückli\nbe uqe> eiei\nInserate.\nGeorg Neu, früher Sekundar-Wundarzt im k. k. aklgeml nen Krankenhause, welcher sich seit Iahren auSfchlim lich der Behandlung äußerlicher syphilitisäl Krankheiten mit dem günstigsten Erfolge widmet, ist täglich V II bis 5 Ubr in feinem eigens bierzu bestimmten separirten Lrdol tions-Appartement. Stock im Eisenplatz Nr. 1081, ersten Stock,/ treffen.\nPhotographie, Lichtbilder auf Papier. f70Z DaS photographische Atelier von G. Koberwe! n beH det sich in der Stadt am Peter Nr. S7S, woselbst er täglich i S bis 12 Uhr zu sprechen ist.\nZur Beachtung! s8H Ich erlaube mir meine verehrten Abnehmer gend aufmerksam zu machen, daß ich dem Herrn Kr.in; Nq den Verkauf meiner sämmtlichen Erzeugnisse gänzlich entzog und daher mein feinster Prchburgrr-, Damen-, Tl>ee-, Grahen-, Ssphieü Lamdacher- und Kiuder-Kwitback nur in meinem Sr?enqunqÄlokale, St. Ullrich. am Plat Nr. S. oder aus meiner Niederlage, die unverändert ms Stallbnrgqasse. Nr. IN8 fortbesteht, so wie auch aus I stellungen durch I. Zs. Hänisck in der anerkannt vorz^ lichen, unverfälschten Qualität bezogen werden kann. Johann Pfitzinqer, bürgert. Weiß- und Zwiebackbäcker in Wml\nmen alle Bewohner der Stadt Fiume, und zwar nicht nur die eingebornen Fiumaner, sondern auch alle fremde unter dem Schutze der betreffenden Konsuln stehende Familien ermuntern, durchaus keine Besorgniß wegen der öffentlichen und Privat-ficherheit, wie wegen ihrer Recht« und Habe zu hegen. Es war daher auch nicht nöthig, daß jene Herren Konsuln sich an die betreffenden Generalkonsuln in Trieft um ihren Beistand wen deten ; denn ich gebe Allen das feste Versprechen, daß die Ruhe Und Ordnung auch in Zukunft thatkräftig in Fiume aufrecht erhalten werden sollen, weßhalb ich auch zum Ober-Militair-kommandanten den Herrn General Viktor ernannt habe, wel cher gleichzeitig darüber wachen wird, daß die öffentliche Ord nung nicht gestört weroe. Sie werden diese Zuschrift allen Kon suln und dem Staatsmagistrat von Fiume mittheilen. Außer dem fordere ich Sie auf, im Einverständniß mit den Militär behörden die Dreißigste, Salzgefällen-, Hafen- und Sanitäts kassen so lange zu überwachen, bis sie untersucht und die Ver fügungen wegen Ablieferung der Gelder getroffen sein werden. Empfangen Sie meinen herzlichen Gruß. ' Agram, l. September 1848. ' (gez.) Jellachifch m. p. Banus. ' Rovered». Der ilesssxxiere l'irnlese meint, daß daS Verlangen der beiden Kreise von Trient und Roveredo eine besondeie von der in Innsbruck getrennte und unabhän gige italienische Verwaltung zu besitzen, jetzt seiner Erfüllung nahe zu sein scheint. Deßhalb sei auch Ministerialrath Fischer nach Tirol gesendet worden, um sich eine genaue Einsicht in den Zustand der Provinz und unserer Bedürfnisse an Ort und Stelle zu verschaffen.\nnaufürstenthümer erwiederte Lord Palmerston, daß der Ein marsch in die Moldau nur mit Zustimmung der Pforte erfolgt und der Aufenthalt der Russen nur temporär sei. Das Postdampsschiff »Amerika« bringt New-Uorker Nachrichten vom 16. August. Der Kongreß hatte sich am 14. vertagt. Ein Beschluß über den Antrag auf Ankauf der Rechte und Besitzungen der Hudsonsvai-Gesellschast im Oregon-gebiete war wegen Mangel an Zeit nicht gefaßt worden. Da\nEin Fräulein, welches in der französschen Sprache und dem Klavierspiele Unte! ertheilt, wünscht noch einige freie Stunden damit auszufüllen. Adressen beliebe man unter der Chiffre L. ?. in der Stroh! Niederlage am Peter, im Daumifchen Hause, Nr. 575, ab»ug\nfsiz Sehr schöne billige Wohnnng. In der Leopoldstadt, Weintraubengasse Nr. 696, in nät Nähe der neuen Kirche und ganz nahe zum Karls-Theater, ist Bill wegen Ordnung der Verwaltung im Oregongebiete ange lnd daSKabinet parqnetirt sind und auf die Gaffe gehen, nebst« Dieses Gesetz ist basirt auf die Verordnung von zimmer, Küche und Boden und Keller, von Michaeli bi« G« wo die Miethe bei dem Hauseigenthümer zu erneuern ist, um äußerst billigen Preis von 160 fl. C.-M. wegen Abreise zu veM Näheres im bezeichneten Hause Thür Nr. 15 ersten \" täglich von 9 Uhr Morgens bis 5 Uhr Nachmittags.\nnommen. 1787, welche für ewige Zeiten die Sklaverei in den nordwest lich vom Ohio gelegenen Territorien aufhebt. Im Senate wurde zwar ein eifriger Versuch gemacht, die Anwendung die ser Verordnung zu verhindern, dasselbe gelang indeß nicht, und so ist denn die Einführung der Sklaverei im Oregon untersagt. Italien. Livorno, 2S. August. Der Pater Gavazzi, welcher in Florenz durch seine kommunistischen Reden sich die Ver bannung aus dem Lande zugezogen hatte, kam gestern der Re gierung zum Trotz mit dem Dampfschiffe von Genua nach Li vorno. Er hielt um 10 Uhr eine feurige Anrede an daS um ihn versammelte bewaffnete Gesindes. Nicht allein die Oester reicher, sondern alle Deutsche ohne Ausnahme, wurden als Räuber, Schurken und Barbaren behandelt. Er forderte das Volk auf, die Regierung und den Fürsten, als im Einverständ niß mit Oesterreich, zu stürzen. Gestern noch reiste er weiter nach Florenz. Heute Morgen erftihr man in Livorno, er sei\nsssz Wohnnng zn vermiethen In der Leopoldstadt, Jägerzeile Nr. Sl, erstes Stock, >s> billige Wohnung, bestehend aus sieben Zimmern sammt Zubi und einem Balkon, von Michaeli ab aus freier Hand zu vermiß Auskunft wird ertheilt beim Hausmeister allda, oder Nr 5 im Metzlischen Kaffeehaus, 2te Stiege, istes Stock, im Kows» IM Realität zn verkanfe«. In InzerSdorf am Wienerbergt, Nr. 82, außer der Favor« Linie, in der Nähe der Larenburger Allee, in einer amB gen Lage, bestehend in einem großen signorilen Wohngebäudt guten Bauzustande mit 2V Zimmern, 2 Salons, 2 Küchen, W zimmer, andere Lokalitäten und 3 Gärten, ferner in einem gr«i Meierhofe mit ordentlichem Pferde- und Kuhstall, sonstig« BeD theile und 2V Joch Ueberländer I. und 2. KulturSklasse. Näh\" Singerstraße, Nr. S01, 4. Stock links.\nHerausgeber: August Zang. — Haupt-Redacteur: » Leopold Landsteiner. vrnck «« Carl Sersld 4 Soh«, Stadt, Dommikmervlqtz Hr. UA. ^ ^\nebe> i « ich i > wk iet.i ffiziV d!j °r « 'e u> llteii ein'' er U A n K \"n, r 8« nem orhl"}