{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/ba5eceea06c031f52fdae0d1fe91185c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8«>T\nhemmend in den Weg treten zu wollen, oder dem Polen und dem Juden anzumuthen, daß er aufhöre Pole oder Jude zu sein. Eine poln sche Nation gib>> es in dem Ruthenen-lande eigentlich gar nicht. Die geschichtliche Existenz der Polen in Galizien datirt sich von der Zeit, als Galizien, !»s ehemalige Königreich Roth-Rußland, unter die pvlnische Herrschaft überging. Dazumal sind sie in das Ruthenenland eingewandert und mit sich noch eine andere Landplage, nämlich die Juden in das Land hineingezogen. Aber die Polen leben in Galizien einzeln, hin und wieder als ehemalige Grundherren oder Grundpächter in den Dörfern zer streut. In ihren Meierhöfen wie in festen Burgen nur auf ihre Familien und die Dienerschaft beschränkt, stehen sie in keiner näheren Verbindung mit dem ei gentlichen Volke, nämlich den Ruthenen. Nicht viel größer ist auch ihr Anhang in den Städten, wo ne ben sehr wenigen polnischen Insassen, nur noch einige Beamte als Träger der polnischen Nationalität auf treten. Eur in Lemberg allein hat die polnische Partei einen ttwaS festeren Halt; denn hier als der Haupt stadt des Landes concentrirte sich der ganze Anhang der ehemaligen Machthaber. In Lemberg, als dem Sitze der Hochschule, prädaminirten die Söhne der ehemaligen Grundbesitzer und ihrer Beamten, und gaben den Ton an, oder warfen sich zu Trägern der all gemeinen Meinung ^>uf. Zu ihnen gesellten sich Jour nalisten und Halbgebildete, welche sich anmaßten, die Intelligenz des Landes vorzustellen und ihrer Mei-nuM.überast eine unbeschränkte Geltung zu verschaf fen suchten. Als diese Elemente des Polenthums in Lemberg in ben neuesten Zeiten noch durch Zuzüge aus dem Auslande Und der Emigration bedeutend verstärkt wurden, so konnten die PolSn, leichtdenkend wie sie sind, nicht begreifen, daß Lemberg keine polnische Stadt sei. Der nächste Schluß dieser Enthusiasten war, daß, wie die Hauptstadt, so auch das Land be schaffen und gestimmt sei. Und so bildete sich im Lande der Ruthenen aus den Grundbesitzern, ihren Mandataren, den Gutspächlern, Schreibern und Glücksrittern eine Familie, welche in den Bewegun gen der Reuzeit den Namen der polnischen Nation annahm, und nicht blos das Land in ihrem Sinne ^usbeuterc und aussog, sondern den Ureinwohnern^ nämlich den Ruthenen auch Noch den Namen zu rau ben veWchte. , ^ Her Galizien nur nach d^n großen Zügen, welche jährlich in die Bäder oder wohl aus Langeweile auf Reifen in fremde Länder zogen, oder den Theilneh-mern an dem Barrikadenkampfe in den Hauptstädten Europas beurtheilen wollte, mWte an den eigentli chen Landeseinwohnttn irre werden; denn er erkannte das Land lkur nach den Repräsentanten, welche sich selbst vordrängten. (Schluß folgt.) Deutschland. Preußen Bfrlin, 11. Nov Das königliche Ober-Aribunal, nachdem Herr Bornemann demsel ben die Frage vorgelegt: ^b der Krone das Recht zustehe, die hier Namens des ganzen Landes ver sammelte National-Versammlung zu vertagen, zu ver^Aen oder zu schließen , hat einstimmig mit ,,N ei n!\"l geantwprtet. (B. Z. H.) Frankreich» Pari», 7. November. Der Moniteur bringt heute den amtlichen Wort laut der neuen Verfassung , welche wir unsery Lesern morgen in einer vollständigen Übersetzung mittheilen werden. In der ILus Se puitiel« ist der Geist der Zwie tracht gefahren. Einer ihrer Vicepräsidenten, der be kannte Degvussee, hat seinn bekannte Demission als Vicepräsident eingereicht und den Club seit gestern sogar ganz verlassey, weil, wie er in seinem Berichte an die „Patrie\" erklärt, er endlich die Ueberzeugung gewonnen habe, daß man in diesem Club die demo kratische Republik untergraben wolle. Guter De gvussee (Degoussee ist derselbe Quästor, der die Na tionalversammlung nie genug mit Bajonetten und Kanonen versehen sieht), also erst heute kamst du zu der Ueberzeugung, daß Herr Thiers mit seinen Wöl\nfen in der kue cke poitiei« die demokratische Repu blik zum Teufel wünsche! das wußte Europa schon lange. — Degoussee's Enthüllungen machen großes Aufsehen. — Es scheint ausgemacht, daß man (die Thiers-Partei) den Armand Marrast nicht mehr zum Prä sidenten der National-Versammlung wählen will. — In der heutigen Sitzung der National-Ver sammlung wird Francisque Buvet, der längst die Brüsseler Friedens-Farce vicepräsidirte, den Bürger Bastide wegen Italien und Deutschland zu Rede stellen. Wir zweifeln jedoch, daß ihm Bastide über haupt Rede stehen wird. — Die Glieder des ehemahligen Ardeiter-Parla ments im Luxenburgschlosse werden sich am nächsten Sonntage zu einem Bankett versammeln, dei dem ihrer ehemahligen Präsidenten Louis Blanc und Al bert sehr warm gedacht werden dürfte. Mehrere bedeutende hiesige Fabrikanten haben den Entschluß gefaßt, diejenigen Proletarier außer Arbeit zu setzen, welche den Banketten beiwohnen. — Auf einen Beschluß des hiesigen democrati-schen Central-Ausschusses wird noch im Laufe dieser Woche eine große Trauerfeier zu Ehren der gefal lenen Wiener stattfinden. — Die monarchische vnioa versichert ihren Lesern, daß sich der königlich französische Hof (Heinrich V) nämlich die Gräfin von der Marne, in FrohSdorf (9 Stunden von Wien) und der Graf und die Gräfin v. Chambord nebst Gefolge (Herzog Levis und Con-sorten) zu Brunnensee in Steiermark, trotz des Wie ner Blutbades im besten Wohlsein befinden. Großbritannien London, 6. Navember. Briefe aus New-Aork melden, daß die Regierung der Vereinsstaaten Un terhandlungen eingeleitet habe, welche den Kauf d e r I ns el Cuba zum Zweck habe. Man zweifelt indeß an der Echtheit dieser Nachricht Persien. Berichte aus Trapezunt vom 2. und 11. Okt. melden über den Tod des Schahs von Persien: Trapezunt, 2. Okt. 1848. Am 4. September starb zu Teherat in seinem neun und dreißigsten Lebensjahre Mohamed Chan, Schah von Per sien. Der Großwesir Hadschi Mirza Agassi ergreift im Einverständnisse mit dem englischen und dem russischen Gesandten sogleich die nöthigen Maß regeln , um den Thron gegen allfällige Angriffe an derer Prätendenten für den ältesten Sohn des Ver storbenen, den achtzehnjährigen Nasredd in Mir za zu bewahren. Er versicherte sich demnach vor allem der um Teheran liegenden Truppen, ließ Ras red din in der Hauptstadt zum König ausrufen, und sendete Eilboten zu dem gleichen Zwecke in alle Provinzen des Reiches. Nasredd in erhielt die Nachricht zu Täbris, woselbst er al« Gouverneur des Aserbeidschan seit sechs Monaten residirt. Ein Attache bet englischen, so wie der russischen Gesandtschaft langte an, um ihm die üblichen Glückwünsche darzubringen, Täbris säumte nicht, dem neuen Schah sogleich zu huldigen. Die Mollahs versammelten sich, um das feierliche Chutbeh (Thronbesteigungsgebet) zu halten, Münzen wurden im Namen Nasreddin-Schahs geprägt, Trup pen aufgeboten und alles für die Reife nach Tehe ran vorbereitet, welche der,Schah am 17. Septem ber antrat. Nachrichten über dessen Ankunft und Em pfang in Teheran sind hier noch nicht eingetroffen. Trapezunt, 11. Oktober. „Es ist hier noch immer keine Nachricht über die Ankunft Nasreddin-Schah's in Teheran angelangt. Indessen wußte man zu Täbris, daß der Schah einen großen Theil seines Weges glücklich zurückgelegt hatte, daß man ihtt überall als den neuen Landesherrn huldigte, und daß ihm aus der Hauptstadt bereits einzelne Priva ten und Truppen-Abtheilungen entgegen gekommen sind. Man hofft daher um so zuversichtlicher, daß es ihm gelingen wird, ohne Blutvergießen den Thron\nseines Vaters zu besteigen, als ihn sowohl die engli sche als die russische Gesandtschaft unterstützt.\" „Befremde^ erregte es, daß der Großwesir Had schi Mirza Agassi, nachdem er anfänglich die Partei Nasreddin-Schahs ergriffen zu haben schien, plötzlich aus Teheran verschwand. Derselbe erfreute sich unter der Regierung Mohamed Schah's viele Jahre hindurch eines allgewaltigen Einflusses, er wußte sich jedoch bei dem Volke nicht beliebt zu machen, sondern hat sich durch seine Willkühr und Habsucht vielmehr den allgemeinen Haß zugezogen. Nasreddin-Schah hat ihn durch Mirza Taghi Chan ersetzt, welcher als der Bevollmäch tigte Persiens bei der Gränzberichtigungs--Commis-sion von Erzerum fungirte, und sich noch während der letzten Unruhen in Täbris durch sein festes, entschlossenes Auftreten hervorthat. Mirza Taghi soll ein rechtschaffener, für die Europäer freundlich gestimmter Mann sein, welcher zugleich bei den Per sern eine große Popularität genießt. Zum Civil-Gou-verneur von Täbris hat der neue Schah den frü her in seiner Umgebung befindlichen Melek Kas-sim Mirza ernannt, mit welcher Wahl der dor tige europäische Handelsstand gleichfalls zufrieden ist.\" „Unter den persischen Kron-Prätendenten verdienen besonders der Oheim des Schah's Assafe d-D e w-let - Mirza , dann Silüs-Sultan, welcher nach dem Tode Feth-Ali-Schah's durch kurze Zeit regierte, der Erwähnung. Beide scheinen jedoch weniger ge fährlich, da es ihnen an den zur Gewinnung der Trup pen erforderlichen Geldmitteln fehlt, auch der Gou verneur von Casbin, Hamfa-Mirza, soll An sprüche auf den Thron erheben. Er fiel mit seinen Leuten unlängst den russischen Courier an, welchem er 5000 russische Doppel-Ducaten abnahm. Es ge lang jedoch später, ihn unter Wiederabnahme eines Theiles seiner Beute, von der Straße, deren Sicher heit er gefährdete, zu vertreiben.\" „Fast gleichzeitig mit der Proclamirung N a s r a d-din-Schah's ist in Täbris der für Persien er nannte Geschäftsträget der französischen Republik, Däne au, eingetroffen. Derselbe führte Geschenke für Mohamed-Schah mit sich, glaubte jedoch diese, ohne neuere Jnstructionen seiner Regierung, dem neuen Schah nicht übergeben zu dürfen. Privatbriefe, welche so eben aus Täbris eingetroffen sind, mel den, daß sich Nasreddin-Schah geweigert habe, Herrn Daneau zu empfangen und daß dieser da gegen einen schriftlichen Protest überreichte.\"\nWie«. DSrsenbericht. (Mittags 1 Uhr.) Die Börse war zwar fest, jedoch geschäftslos; in den Coursen fand keine Veränderung statt. Bank-Actien 1080-1090 56/0 Metallique« 77Vi—78. öotterie-Anlkihc v. I. 1354 129—130. ,. 1339 89V--90V». Kaiser Ferdinands Nordbahn 97V»—98. Wien-Gloggnitzer 93—94 Mailänder 66—68. Ung. Centr.Bahn 63—64. K. vollw. Duc.-Agio 14Vs—15\"/».\nKörnermarkt, vom 11. November 1848. HVaitzen im Durchschnittspreise der Metzen 236 Gr. Hafer ,, „ ,, ,, 74 ,, Vom Markt-Commissariate am 13. Oct. 1848.\nHaupt-Redacteur EitelberAe?»\n— Druck und Verlag der Edlen von Ghelen fchen Erben"}