{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782374/2368af4b1d8713ae1cf98593effbb094", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Präaameratiovt - Preis st? Nie« ? a»f Drackvapier ganzjähriq 20 fl,. halbjährig <0 fl , vierteljährig d «. E. M.; aaf VUiapap.cr gn-izjähriq 22 «., halbjährig 16 st., v^rteljähng M. Ei»,elm Blätter Kosten 3V kr. C. M.\nvrlV l-\nKaiserlich\nlegirte\nJusertioa».H«bähr für hie einspaltig» Petitz<il« bei ewmahligtr Ewdrvckvng ä kr. E. M., für die zweite uvd dritte Wiederholung jedesmahl Z kr. E. M., folglich für dreymahlige Myhr,ck««ß S k. «. M.\n^5 2g.\nMittwoch den T« Januar\nInhalt AtttLllcher Theil. Wien. Hof- und Dienst-Nach-richten. Nicht-amtlicher Theil Inland. Galizien. Deutschland. Preußen. Capitel der Ritter des schwar zen Adler-Ordens. — Die Verhandlungen der Aus schüsse. — A. v. Humboldt. Baiern. München. Ein außerordentlicher Gesandter des Königs öon Neapel und Graf Trapani erwartet. — Die Reise deS Königs. Baden. Carlsruhe. Die Antrage der Commission in Betreff der zu unterstützenden Fabriken. Portugal. Kammerverhandlungen. Spante«.. Der Prozeß Salamanca's. — Tod des Ge nerals Linage. Großbrttmmie«. Die Neapolitanischen Quarantaine-Maßregeln. — Die Zulassung der Juden in das Parla ment. — Der Hampden-Streit. — Vermehrung der Artillerie. Frankreich. Sitzung der Pairskammer vom 17. und 18. Januar. — Die Rede des Grafen St. Aulaire. — Lamartine in Paris. — Der Prozeß Mortier. — Die Nordbahn-Gesellschaft. Schweiz. Die entlassenen Bataillone zurückberufen. — Das Unterrichtsgesetz. — Das Bastardgesetz. Sardinien. Entfernung der Jesuiten aus Modena. Modeva. Besitznahme von Guastalla. Toseaua. Gesundheitszustand der Großherzogin Maria Ferdinand«. Kirchenstaat. Ein neues Anlehen. — Tod des Cardinals Massimo. Griechenland. Piscatori abberufen. Dänemark. Befinden des Königs. — Uebersicht der Finanz - Rechnungsablage. Schweden und Norwegen. Berzelius. Dr. Jäger's parentirte Verbesserung von Feuerwaffen und Patronen.\nAmtlicher Theil. Wie«. ^. as feierliche Leichenbegangmß weiland Ihrer Majestät der durchlauchtigsten Frau Erzherzogin M a r i a Ludo-vica, Herzogin von Parma, Piacenza und Guastalla, ging gestern, Dinstag den 25. Januar, Nachmittags um vier Uhr vor sich. Nachdem die hohe Leiche in der Hofburg-Pfarrkirche eingesegnet war, wurde der Sarg durch k. k. Kammer diener unter Beihilfe von k. k. Leiblakaien, in Begleitung des Obersthofmeisters der Hohen Verblichenen, Grafen von Bombelles und zweier zur Begleitung bestimmten k. k. Kämmerer, zum Leichenwagen in den Schweizerhof hinab getragen, nochmahls eingesegnet und in den Wagen ge hoben , worauf sich der Zug unter dem Geläute derKirch-thurmglocken über den Josephs - und Bürgerspitalsplatz zur Kapuzinerkirche auf den neuen Markt in folgender Ord nung in Bewegung setzte: ein Zug Cavallerie, ein Hofeinspannier zu Pferde, ein zweispanniger Hofwagen mit einem Kammer-Fourier, zwei zweispännige Hofwagen mit k. k. Kammerdienern, eine Escadron Cavallerie, ein Hofeinspanier zu Pferde, ein Hof-Fourier zu Pferde, ein sechsspänniger Hofwagen mit den zwei oberwähnten k. k. Kämmerern, ein sechsspänniger Hofwagen mit dem Obersthofmeister Grafen von BombelleH die k. k. Leiblakaien, paarweise, zwei Hof-Fouriere zu Fuß, der sechsspännige, reiche, mit Rappen bespannte Leichen wagen mit dem Sarge. An jedem Wagenschlage gingen vier k. k. Leiblakaien, dann mit brennenden Windlich tern vier Edelknaben. Sechs Arzieren-, sechs Ungarische und sechs Lombardisch-Venetianische Leibgarden, von außen aber achtzehn Trabanten mit ihren Second-Wachtmeistern leisteten zu beiden Seiten die Begleitung, eine Compagnie Grenadiere und eine EScadron Cavallerie machten den Schluß. Von der Augustiner-Kirche an traten diesem Leichenzuge die Spitälet, Cleriseien u. s. w. vor.\nDas Innere der Kapuziner-Kirche war schwarz ausge schlagen, die Kniebänke und Kirchenstühle schwarz überzo gen , der Fußboden schwarz belegt. Se. Majestät der Kaiser, dann Ihre kaiserl. und königl. Hoheiten die durchlauchtigsten Herren Erz herzoge waren auf den für Höchstsie bestimmten Plä tzen zugegen. Die k. k. Obersthofämter und Leibgarde-Hauptleute, der erste General-Adjutant Sr. Majestät, die Obersthofmeister und Dienstkämmerer der anwesenden höch sten Herren, die zu diesem Trauerdienste benannten zwei Pallastdamen und die Hofdame der hohen Hingeschiedenen, dann die k. k. geheimen Räthe, Kämmerer und Truchses-sen waren in der Kirche versammelt, in welcher gleichfalls die Nied. Oesterr. Landstände und der Magistrat der Haupt- und Residenzstadt, wie auch die k. k. Generalität und das Officier-Corps der Feierlichkeit beiwohnten. Als der Leichenwagen an der Hauptpforte der Kapu ziner-Kirche anlangte, wurde der Sarg herabgehoben, von dem pontificirenden Weihbischofe an der Spitze der Geistlichkeit empfangen, unter deren Vortritt in die Kirche getragen, und auf die daselbst aufgestellte, ringS mit brennenden Lichtern umgebene Trauerbahre niedergelassen; der Obersthofmeister Graf von BombelleS und die beiden begleitenden k. k. Kämmerer folgten bis dahin und verfügten sich dann in die für sie bestimmte Kniebank.. Nun erfolgte die feierliche Einsegnung durch den Weih bischof und die Absingung des Inders durch die Sänger der Hofmusik - Capelle. Hierauf wurde der Sarg von den PP. Kapuzinern erhoben, und unter Trauergebethen und Fackel-Beglei tung in die Gruft hinabgetragen. Der Weihbischof ging mit der assistirenden Geistlichkeit voran — der Stellver treter des k. k. ersten Obersthofmeisters , Oberstkämmerer Graf von D ietrichstein, mit dem Stäbe in der Hand, dann der Obersthofmeister Graf von Bombelles und die beiden Kämmerer traten dem Sarge nach. Die Leib garden, Edelknaben und die übrige Begleitung blieben in der Kirche zurück. In der Gruft ging die nochmahlige Einsegnung vor sich. Nach Beendigung der Gebethe übergab Graf D iet-rich stein die Leiche dem Guardian der PP. Kapu ziner mit folgenden Worten: „Zum zweiten Mahle in dem Zeitraume eineS trauer nvollen Jahres öffnet sich diese Gruft, um wieder ein „theures Glied des Kaiserhauses in ihre Hallen aufzu nehmen.— Es ist , hochwürdiger Guardian , der Leich nam Ihrer Majestät der durchlauchtigsten Frau Erzher zogin Maria Ludovica, Herzogin von Parma, Piacenza „und Guastalla, welchen ich Ihrer Obhuth übergebe; — „eS ist die entseelte Hülle einer Fürstin, die während „ihrer zwei- und dreißigjährigen, durch Gerechtigkeit und „Milde ausgezeichneten Regierung im Erschaffen und be harrlichen Vollführen großartiger, nützlicher Unterneh-„mungen, in steter Uebung unzähliger Wohlthaten ihre „Freude fand. — Die sehnsüchtige Liebe, welche die hohe „Verblichene oft aus weiter Ferne in den Kreis ihrer „durchlauchtigsten Verwandten zurückgeleitet hat, diese „Liebe , welche jedesmahl, hochwürdiger Guardian, an dem „Altare Ihres ConventS thränenreiche Gebethe zum Himmel „emporsandte, rief in der letzten Lebensstunde Ihrer Ma-„jestät den Wunsch hervpr: mit dem heißgeliebten Vater „und dem hoffnungsvollen, zu früh dahin geschiedenen „Sohne hier vereinigt zu werden; — Ihr frommer Wunsch „wird nun erfüllt, — die Segnungen Ihrer erhabenen „Familie, Ihres Vaterlandes, Ihres Volkes, die Dank sagungen der Armen begleiten Sie in den Ort der ewi-„gen Ruhe!\" Graf Dietrichstein behändigte hierauf den einen der Sargschlüssel dem Guardian der PP. Kapuziner zur Auf bewahrung, die anderen aber dem anwesenden Hofsecretär des k. k. Obersthofmeisteramtes zur Hinterlegung in der k. k. Schatzkammer, nach welcher Uebergabe Alle aus der Gruft in die Kirche zurück kehrten. Der Allerhöchste Hof und die übrigen Anwesenden ver ließen, während dieses in der Gruft vor sich ging, die Kirche. Se. k. k. Majestät haben jmit Allerhöchster Entschließung vom 16. August v. I., den k. k. Gubernialrath und Po lizei- Direktor zu Innsbruck, August Martinez, zum k. k. Hofrath und Censur-Oberdirector in Wien allergnä digst zu ernennen, und zugleich die erste der für die k. k. Censur-Oberdirection in Wien systemisirten, mit dem Titel eineS k. k. Rathes verbundenen Adjunctenstellen, dem k. k. Rath und bisherigen Direktor des Wiener Bücher-Revi\nsions-Amtes, Heinrich Hölzl, dann die zweite dem Bücher - RevisionS - AmtSvorsteher zu Lemberg, Jgnaz Kankhofer, allergnädigst zu verleihen geruhet. Se. k. k. Majestät haben mit Allerhöchstem Cabinets-? schreiben vom löten d.M., dem Oberpostverwalter in Mai land, Wilhelm Böcking, den Titel eines k. k. Rathes taxfrei allergnädigst zu verleihen geruhet. Seine Majestät der Kaiser haben dem Hof-Werkzeug fabrikanten Franz Wertheim für eine dem k. k. technischen Cabinete als Geschenk übergebene Sammlung der in seinen Fabriken erzeugt werdenden Werkzeuge aus Stahl und Eisen für Professionisten aller Gattung, einen werthvollen Brillantring durch die Direktion deS k. k. poly technischen Institutes zustellen zu lassen geruhet. Das k.k. General-RechnungS-Direktorium hat den RechnungS-Official der k. k. Ob der Ennsischen Provinzial-StaatSbuchhaltung, Ferdinand Stadt, zum Rech-nungS-Rathe daselbst ernannt. Durch hohes Hofdecret vom 9. December v. I., Z. 9262, wurde der Hof- und Gerichts - Advocat Dr. Leopold v.Sonnleithner, von der k. k. obersten Justizstelle zum Notar der k. k. Haupt- und Residenzstadt Wien ernannt, und hat in dieser Eigenschaft den vorgeschriebe nen Eid am 10. Januar d. I. bei dem k« k. Ni. Oest. Appellationsgerichte abgelegt.\nNicht-amtlicher Theil. Inland. Galizien. Lemberg. Die hiesige Zeitung enthätt nachstehende Kundmachung des Galizischen LandeSguber-niums vom 3. l. M.: Nach letzteingelangteo officiellen Nachrichten ist die in der Moldau ausgebrochene Hornvieh seuche im Foksaner Distrikte auf die Ortschaften Gviieschti, Mera und Belesug, im Tekutser Bezirke auf die Ortschaft Liesti, und im Gallatzer Bezirke auf die Ortschaft Peneu beschränkt, und eS beträgt der letzt ausgewiesene Kranken stand im Ganzen nur ZK Stücke. Man glaubt daher die baldige Unterdrückung der Seuche in diesem Fürsten-thume hoffen zu können, zumahl von Seite der Moldaui schen Regierung energische Maßregel« in diese« Zwecke getroffen worden sind. Deutschland. Preußen. Berlin, 17. Januar. (N.E.) Der König wird morgen, alSam Krönungstage, ein Ordens-Capitel der Ritter deS schwarzen Adler-Ordens halten^ Wie wir hören, werden 21 Ritter an demselben Theil nehmen und sämmtlich in der großen, vom Könige wieder hergestellten Ordenstracht erscheinen. Sicherem Vernehmen nach wird in diesem Ordens-Capitel der Minister des Innern, Frhr. v. Bodelschwingh, zum Ritter deS schwarzen Adler-OrdenS ernannt werden. Die dießfallsige Publication dürfte indeß bis zum 23sten, als dem Tage deS allgemeinen Ordens festes, verschoben werden. Berlin. Die „Allg. Pr. Z.\" vom 22. Januar bringt den Schluß der AuSschuß-Sitzung vom ILten d., in wel chem die Berathung bis zum H. 4 des Strafgesetz - Ent wurfs vorrückte, und den Anfang der dritten Sitzung vom 19. Januar. Berlin, den 19. Januar. Hr. v. Humboldt ist seit vergangenen Sonntag im besten Wohlsein zurückgekehrt und widmet sich unausgesetzt seinen gelehrten Arbeiten. Baiern. München, 21. Januar. (N. E.) Wie wir hören, wird der am kaiserl. Hofe in Wien accreditirte Gesandte deS Königs von Neapel demnächst in einer außer ordentlichen, eine erfreuliche Familien-Angelegenheit be treffenden Sendung an unserem königl. Hofe erscheinen. Auch dürfte dem Vernehmen nach der jüngste noch unver-heirathete Bruder?des Königs beider Sicilien, der Graf v. Trapani (geboren 27. August 1S27), demnächst hier eintreffen. — Herr Hofrath, Professor Thiersch, hat von Sr. Majestät dem Könige von Sachsen den Sächsischen Civil-Verdienst-Orden erhalten. Nach der „Allg. Ztg.\" wäre die vom Könige von Baiern > schon längst beabsichtigte Reise nach Italien, uvd zwar nach Neapel, vorläufig auf die erste Hälfte deS März festgesetzt. München, 17. Januar. (Baier. Bl.) Dem (in Mainz erscheinenden) „Katholiken\" wird u. a. geschrieben: „Aus zuverlässiger Quelle kann ich Ihnen mittheilen, daß die\nWiederanstellung von Döllinger, Phillips unhLassaulx, deren Entfernung von der Münchener Hochschule bedauert, wird und unlängst auf dein Landtage eine so freimüthige Besprechung erfuhr, in naher Zukunft erfolgen wird. Bade«. Carlsruhe, 19. Januar. (A. Z.) Die Commission der zweyten Kammer, welche zur Begutach tung deS Vorschlages der Regierung, die Unterstützung der drei Fabriken betreffend, niedergesetzt war, hat ihre Berathungen beendigt. Der Antrag der Majorität em pfiehlt , wie verlautet, den Vorschlag der Regierung mit folgenden Abänderungen zur Annahme: 1) die Garantie wird nur für die Zinsen von der Hälfte der Schulden übernommen; 2) die Zinsen von dieser Hälfte werden durchgängig mit vier pCt. auf acht Jahre garantirr. Die Minorität soll gegen jede Unterstützung und nur eventuell für einen Vorschuß aus dem Grundstock gegen genügende Sicherheit gestimmt haben. Der Majoritäts - Bericht, vielleicht auch einMinoritäts-Bericht wird voraus gedruckt. Die Verhandlung ist öffentlich. Portugal Lissabon., Z. Januar. (B. Z. H.) Vorgestern hat sich die erste Kammer (der Senat) unter dem Vorsitze deS Cardinal - Patriarchen von Lissabon constituirt. Pi-mental Freira und Margiocchi sind zu Sekretären er nannt worden. Dann schritt der Senat zur Ernennung der Adreß - Commission. Herzog Palmella ist abwesend. Er ließ sich durch die Krankheit semer Frau entschuldigen. — Die zweite Kammer (der Deputirten) konnte sich bis heute noch nicht constituiren, da die gesetzlich erforderliche Zahl noch nicht in Lissabon eingetroffen war. Diesen Berichten ist noch hinzuzufügen, daß die Portu giesische Regierung den Gesandten der drei InterventionS-Mächte angezeigt hat, daß sie daS Jnterventions - Pro tokoll als annullirt ansehen müsse, da jetzt durch den Zu sammentritt der CorteS die letzte von demselben vorge schriebene Bedingung erfüllt sei. Sir Hamilton Sey-mour soll darauf mit einem formellen Protest geantwortet und alle seine Beschwerden über die im cabralistischen In teresse durch gewaltsame Mittel bewerkstelligten Cortes-Wahlen wiederhohlt haben. Spanien. Madrider Journale vom 11. Januar melden die Bil dung eineS Comites der Deputirtenkammer, in Betreff der Angelegenheiten deS Hrn. Salamanca. DaS Co mite besteht auS sieben Mitgliedern, nahmentlich aus den Herren Feryandez, S. Roman, Seijas, Arteta, Wasey, EAeban Collantes, der Marquis von Bedmar und Za ragoza. Von diesen Wahlen kann man nur zwei als un günstig für den Angeklagten betrachten. Hr. Seijas nähm lich war Einer von denen, welche den Bericht-mit unter--zeichnete, über den die neuliche Debatte Statt gefunden hatte, und Hr. Arteta hatte dafür gestimmt, daß die Anklagepuncte in Betracht gezogen werden sollten; alle übrigen waren gegen die Anklage gewesen. Es istalso der Regierung gelungen, ein für Salamanca günstiges Comite zusammenzubringen, so daß man vielleicht die ganze An klage fallen lassen wird, um weitern Skandalen durch ge hässige Enthüllungen vorzubeugen. Keiner der Minister votirte bei der Wahl der Comitö-Mitglieder. Die Sitzung vom Ivten war sehr kurz und es kam nichtS Erhebliches in derselben zur Sprache. Der General Linage, einer der angesehensten Ober-Officiere der Spanischen Armee, ist nach kaum dreitägigem Lungenleiden gestorben. Sein Begräbniß hat unter gro ßem Andränge aller ExaltadoS am Uten d. M. Statt gefunden. Großbritannien. (A. Pr. Ztg.) Die Regierung hat die officielle Mel dung erhalten, daß daS Saniräts-Amt von Neapel das ganze vereinigte Königreich England, Schottland und Ir land unter Quaramaine gestellt hat, weil — im verflosse nen November zwei Fälle der Asiatischen Cholera in Lon don vorgekommen feien. Dem zu Folge sollen keine Schiffe im Hafeu von Neapel zugelassen werden, welche seit dem 3. December den Hafen von London verlassen haben, und-die Schiffe aus den übrigen Häfen deS Konigsreichs sol len 14 bis21 Tage in Quarantaine liegen. „Man hofft\", schreibt die TimeS, „daß Lord Palmerston keine Zeit ver lieren wird, gegen eine so unmotivirte und nachrheiltge Maßregel die geeigneten Schritte zu thun. Es sind aller dings zwei Fälle vorgekommen, wobei sich Symptome der Asiatischen Cholera zeigten, diese Fälle blieben jedoch durchaus isolirt, und von Ansteckung oder gar von Epi demie war keine Spur. Dieß ist jedoch nicht daS eriie\nDr. Jäger s patentirte Verbesserung von Feuerwaffen und Patronen Schon seit längerer Zeit hat Hr. Eduard Jäger, Doc-tor der Medicin und Assistent der Augenklinik an der k. k. Josephs - Akademie eine interessante Erfindung gemacht, welche auf die Vereinfachung und Beschleunigung deS Ladens von Feuerwaffen aller Art abzielt. Nachdem der Erfinder in der Folge an seiner Vorrichtung noch mancher lei Verbesserungen angebracht, hat er auf dieselbe unterm 23. Januar 1847 ein ausschließendes Privilegium erhal ten. (Vergl. Nr. 8ö der Wiener Zeitung vom 29. März 1847). — Interessant dürfte es für alle Diejenigen sein, welche schon damahls an der sinnreichen Erfindung unseres Landsmannes Antheil genommen haben, darüber das Ur theil zweier geachteten Organe des großen industriellen Muster- und Richter-Landes,—Englands — zu vernehmen, wo die erwähnte Vorrichtung des Dr. Jäger gegenwär tig die Aufmerksamkeit auf sich zieht. Wir finden diese Urtheile in der Nummer des „Morning Herald\" vom 12. November 1847, und in jener der „TimeS\" vom 20. November 1847. Wir lassen die beiden Artikel in ge treuer Uebertragung folgen. Patentirte VerbesseruugenKin Feuerwaffen und Patronen. Morning-Herald, 12. November 1847. „Eine der besten, einfachsten und erfolgreichsten Verbesserungen, die je in Feuerwaffen gemacht wurden, ist von Dr. Jae-ger, einem Oesterr. Militärarzte auS Wien, erreicht wor den. Die Hauptvortheile, die durch Jaeger'S Erfindung gewonnen werden, bestehen, wie er selbst sagt, und wie wir völlig seiner Meinung beistimmen, in folgenden Punc ten : Die Feuerwaffe wird geladen und entladen ohne An wendung von Kapseln oder Zündkraut. Dadurch werden alle jene Unannehmlichkeiten vermieden, welche durch das\nHerabfallen oder Zerspringen der Kapseln, und durch theilweiseS Verschütten oder Naßwerden deS Zündkrautes ^ entstehen. DaS Gewehr kann geladen und entladen wer den mit derselben Schnelligkeit und Sicherheit, sowohl bei Tag alS bei Nacht, sowohl in der Kälte, im Regen und Wind, alS in der Hitze und bei trockenem Wetter. Feuchtigkeit, Regen;c. haben keinen materiellen Einfluß auf das Schloß oder die Ladung. Weder Schlag noch Stoß gegen das Gewehr, noch wenn man eS fallen läßt, kann eine unwillkürliche Entladung bewirken. — Eine Ueberladung deS Gewehres, woraus Gefahr entstehen könnte, hält Dr. Jaeger für unmöglich. — Die Patrone wird in den Lauf eingeführt ohne geöffnet zu werden. Der Act des Ladens ist dadurch erleichtert und verkürzt, das theilweise Verschütten deS Pulvers wird verhüthet, und eS können Leute Soldaten werden, welche durch den Man gel von Zähnen bisher von diesem Stande ausgeschlossen waren. Die Entzündung der Ladung ist vollkommen cen-tral, und beginnt unmittelbar in der Kammer des Ge wehres. Der Schuß wird so schneller und sicherer entzün det , gleichmäßig einmahl wie daS andere Mahl, und er zeugt einen geringeren Rückstoß. — Das Handhaben sol cher Gewehre ist, in mancher Hinsicht einfacher, leichter und sicherer, als jener, welche jetzt im Gebrauche sind, und das Gewehr kann in viel kürzerer Zeit ge- und ent laden werden, als die gewöhnliche Muskete; wahrend es den ferneren Vortheil hat, daß sie nach Wunsch und zu jeder Zeit ohne den geringsten Verzug in PercussionS-Ge-wchre verwandelt werden können.\" »Dr. Jaeger spricht auch Vorzüglichkeit seiner ausgezeich neten Erfindung in so ferne an, als die Erzeugung solcher Gewehre und Patronen weniger kostspielig ist, alS die der Kapselgewehre oder Gewehre mit Feuerschlössern. In allen anderen Beziehungen gleichen solche Gewehre jenen, welche jetzt im Gebrauche sind.« „Se. königl. Hoheit, Prinz Albert, hat persönlich die\nErfindung in Augenschein genommen, und billigt höchlich ihr Princip. Lord Fitzroy Somerset hat sie auch geschen, und ein Comit6 von Artillerie - Offneren hat nicht bloß officiell daS Wesm dieser Verbesserung untersucht, sondern auch officiell darüber berichtet, und so viel wir hören, in der That dieselbe alS eine höchst sinnreiche Erfindung em pfohlen. ES ist kein Geheimniß oder eine Prellerei (äockxe) bei diesen Gewehren, Schaft, Schloß und Lauf sind voll kommen einfach und leicht zu verstehen. Die neuen Patro nen sind ebenfalls von einer vorzüglicheren Beschaffenheit, was Größe, Form und Dichtheit betrifft. ES mag bei diesen wie bei anderen Gewehren vorkommen, daß sie ver sagen. In solchem Falle, anstatt die Patrone auszuzie hen (obschon dieß mit vollkommener Sicherheit geschehen kann, wenn man eS vorzöge), nimmt der Erfinder einen kleinen Fidibus oder eine Kapsel, auf dieselbe Weise be reitet, wie das Patronenpapier, und streift ihn entweder über dem Ende des HammerS ab, oder steckt sie in die Hammeröffnung, worauf er das Gewehr wieder spannt und losdrückt, wo dann daS Aufschlagen des Hammers selten verfehlt die Kapsel zu explodiren und das Gewehr zu entladen. Anstatt die Patronen mit Schießpulver zu füllen, kann es auch mit Schießbaumwolle geschehen, ode» mit irgend einem andern dienlichen explodirenden Stoffe; aber Dr. Jaeger zieht Schießpulver vol, alS am meisten frei von den Gefahren des Zufalles, und zur voll sten Genüge wirksam. — Wir werden Gelegenheit nehmen, diese wichtige Erfindung in der Zukunft ausführlicher zu beschreiben.\" Patentirte Verbesserung in Feuerwaffen. TimeS, 21. Nov. 1847. „Dr. Jaeger hat ein Patent erhalten für eine verbesserte Methode, die Ladung in Feuer gewehren zu entzünden, und hat (21. Strauü), einige sehr schöne in Wien verfertigte Jagdfiin-> ten gezeigt, auf welche diese Erfindung «gewendet ist.\nWir waren sehr überrascht über zwei merkwürdige Resul tate , die auS der Anwendung von Dr. Jaeger's neuem Systeme sich ergaben. Erstlich ist die zu tadelnde und un sichere Operation de» AufschüttenS von Zündkraut sowohl mit offenem Pulver alS auch mit Percussions - Kapseln-gänzlich beseitigt. Da die Geschützkunst auf diese Art auf die einfachen Operationen deS Ladens und Feuerns redu-cirt ist, so wird der doppelte Vortheil des Zeitgewinnes und der Verminderung der Möglichkeit deS VersazenK (Rücksichten von der größten Wichtigkeit im Militärdienste und von nicht geringem Werthe für den Jäger) gewonnen. Zweitens hat Dr. Jaeger durch die Verfertigung seiner Patronen auS einem besonders präparirten selbst verbren nenden Papiere von höchst entzündbarer Natur, welches daS Gewehr »«ach seiner Entladung vollkommen rem läßt, die Beseitigung der verderblichen Nothwendig keit erreicht, das Patron-Ende abzubeißen, und hat auf diese Art fernere Zeitersparung bezweckt. Zünd pulver, Schrott oder Kugel — AlleS ist in der Pa trone eingeschlossen; daS Pulverende derselben endig^ in einen kleinen Zapfen gefüllt mit dem detonirenden Stoffe, zu dessen Composition der Erfinder eine Wischung von 2 Theilen Knall - Quecksilber und 1 Theil Schießpulver vor zieht; aber er beschenkt sich nicht auf irgend eine beson dere Composition. Die Patrone ist so gemacht, daß sie mit der größten Präcision in eine concave Kammer in der Schwanzschraube des Gewehres fällt, und am Ende die ser KaKmer ist eine kleine Höhlung zur Aufnahme des ZapfenS, welcher nicht so lang sein muß, um hiS an das Ende des innersten Stückes (Abtheilung) zu reichen, da die erschütternde Mitwirkung des Ladstockes beim Hinab stoßen der Ladung gegen eine resistirende Substanz wie Eisen, Stahl das Gewehr vor der Zeit loSgehen ma chen .und Unheil verursachen würde. Der Zapfen muß ge rade lyVS genug sein, um die Mündung zu berühren, durch welche ein Hammer, der an dem Hahn deS GewH»"}