{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/f7309fb0721e6958715587bfcc8e222b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Windischgrätz und Abberufung. deS Grafen Leo Thun zu bitten. Diese Eingabe dürfte morgen an das Mi nisterium gelangen. —Nie ist die öffentliche Meinung, namentlich in Wien, so getäuscht worden, wie in der Angelegenheit der Prager Revolution. DieReactions-Witterer, deren es leider in Wien so viele gibt, und die in einig«» Blättern dort ihr Wesen treiben, haben diesmal 5er guten Sache sehr viel geschadet. Ich bin Zeuge der ganzen Bewegung gewesen, kenn« die ge nauesten Details und kann dey» Fürsten Windischgrätz meine volle Anerkennung nicht versagen. Uebrigens! wird die Folge lehren, ob Windischgrätz ein Werkzeug der Reaction sei. Niemand kann läug-«en, daß er ein Mann von Ehre ist, dem sein ge gebenes Wort heilig ist, und wer seine öffentliche Er klärung hier gelesen , worin er an der Constitution unverbrüchlich fest zu halten gelobt hat, dem muß dies^fifberh^st« Beschuldigung von Reaction wahr haft lächerlich erscheinen. Wie übrigens die Wiener glauben können, daß die Reaction von Prag ausge hen wjrd, kann ich nicht begreifen, hier ist eine län ger dauernde Reaction ganz unmöglich. — Ein Be weis, daß die Preßfreiheit wenig verkürzt wurde, lie fere ich Ihnen dadurch , daß der Freimüthige, mit Ausnahme der Tage, wo die Postcommunication un terbrochen war, auch nicht einen Tag ausblieb, und überhaupt kein Blast am Erscheinen verhindert war? Geste«! erschien sine Kundmachnyg des Grafen Leo Thun, worin er den Ministerialerlaß, der die Ver tagung des böhmischen LandtAges bis nach Schluß des Reichstages bestimmt bekannt machte. Dieser Erlaß wurde in den czechischen Kreisen mit großem Unwillen aufgenommen. Ich mache Sie auf die Pro klamation d es Slavqn - CongresseS an alle Völker Europa's aufmerksam , die Sie Ihren Lesem nicht vorenthalten dürfen. Sie erschien heute zum ersten Male in den slavischen Centralblät-tern, einem Ultra - czechischen in deutscher Sprache erscheinenden Journale. Bemerkenswerlh ist die Ein leitung der Redaction jener Blätter, besonders da-tum, weil die darin ausgesprochenen Worte die An ficht der Czechen über den Slaven-Congreß und dessen Zukunft repräsentiren. „Diei Versammlung ist keines wegs gesprengt, wie die lfiuten Stimmen unserer Feinde jubeln, denn keiner von den Deputirten und keine der Gemeinden, welche sie geschickt, haben deß halb ihre Absicht aufgegeben, die Verbindurg der Slaven inOesterreich vollständig durchzuführen und zu befestigen. — Der Kongreß kann eben so wenig für aufgehoben an gesehen werden, als durch jene Ereignisse die große Auf gabe des Slaventhums in der menschlichen Entwick lung vernichtet, noch das Gewicht des Slaventhums in Oesterreich dadurch vermindert worden ist. Nach dem ausdrücklichen Willen der scheidende» Mit glieder wurde der Congreß auf unbestimmte Zeit vertagt.\" I DaS Manifest hat hier richt so viel Aufsehen ge macht als die Czechen erwartet haben mögen. Die Sprache in der es geschrieben, ist sehr schön. — Me ich aus gut unterrichteter Quelle erfahren habe, wird der Belagerungszustand noch im Laufe dieser Woche aufhören und ein Theil der hiesigen Garnison soll be reits marschfertig sein, um sich in Italien Lorbeern zu holen. Die Verhaftungen und Haussuchungen dauern fort und dürften sobald nicht aufhören, da durch die Aus sagen der Verhafteten immer neue Personen compro-mittirt werden. In meinem Nächsten hierüber aus führlicher ^). Dr. — l— '>-) Die Redaction nimmt keine« Anstand, dieses Pri-rat-Schreideu mitzutheilen, da so eben in mancher Beziehung sehr «ntgezenzesetzt« Stimmen aus Prag sich hier vernchm«, lösten.\nSteiermar? Cilly, am 30. Juni wurde das Begräbniß eines beim Baden verunglückten Conbuc-teurs der südlichen Staatsbahn abgehalten. Da der selbe protestantischer Religion war, so wurde die Lei che , in Ermanglung eines akatholischen Seelsorgers durch den obengenannten H. H. Vikar zu Grabe ge leitet. Auf die dort statt gefundene nächtliche Katzen musik hat H. Vikär Oroschen folgende Verordnungen welche den katholischen Priestern bei Begräbnissen der Akatholiken zur Richtschnur dienen, den Stadtbe wohnern zur Kenntniß gebracht. „Der katholische Priester hat bei Begräbnisses die. akatholische Leiche in Ermanglung der eigenen Seel sorger zu begleiten, wenn er darum ersucht wird; welches auch bei der Beerdigung der akatholischen Reisenden geschehen muß. s) Hierbei erscheine der Priester Im Talar, ohne Röchet und Stole, und ohne Wachslicht (die Kerze aber In der Hand), gleichwie er die Leiche und das Grab nicht einzusegnen, noch eine Collecte zu nehmen, sondern! lediglich still zu bethen und darauf zu sehen hat, daß weder während des Leichenbegängnisses noch beim Grabe ein Lied ge sungen werde, b) So bald die Leiche in das Grab gesenkt worden ist, kann das Begräbniß als beendigt angesehen werden , weswege sich der Priester hiernach wieder zu entfernen hat. In unserer Provinz ist den Akatholiken weder auf dem akatholischen, ge schweige denn auf einem gemeinschaftlichen oder gar katholischen Friedhofe, «) sondern blos allein in ihren Bethhäusern S) Leichenreden zu halten ge stattet.\" Nach diesen Verodnungen hat sich die hiesige Geist lichkeit bisher bei vorkommenden Fällen immer be nommen. Cilly am 1. Juli 1848. (C. Z.) Trieft. Die Zahl der Parteien, welche im Lause des verflossenen Monats Einlagen in die hiesige Spar kasse machten, stieg auf 148 und war also merklich bedeutender als im Mai. Im Ganzen wurden 12,892 fl. 20 kr. eingelegt und der Cassenbestand am Ende Juni betrug 676,175 fl. 47 kr. (Oest. Lloyd.) Dakmatien. Die vonxrex-tsione ck! Aar» ver langte von Ministerium, nicht als einen Gnadenact nein, sondern als eine g e r e ch t e \"Forderung, die Aus-schließung und Entfernung fremdländischer Beam ten au« ihrem Bereiche, ihr Ansuchen auf den 4. h. der Berftissungsurkunde begründe«». Nach dem An trage des Gemeinderathes («mi'ixliHr! oammun»!«) Jppolita Castelli, in der 25. Zunisitzung legte die Vonssrex-^ions gegen den früher in Mailand gewe senen ersten Rath (aonsi'Alisre <i! prkn» inst-unss s Mlanc») und nunmehrigen Appellationsrath Pellegrino Purschka, beim Ministerium der Justiz den Protest ^ ein. Si Deutschland Preußen Zur Beseitigung der bisher noch vorge kommenen Verschiedenheit in der Anrede des Soldaten bestimme -Ich hierduch, daß forchin der Soldat jeder Waffe und jedes Standes den Anspruch haben M, von seinen sämmtlichen Vorgesetzten mit „Sie\" angeredet zu werden. Sie haben diese Bestimmung der Armee bekannt zu machen. Sanssouci, den 26. Juni 1848. (gez.) Friedrich Wilhelm. Darmstadt» 25. Juni Wi« man allgemein erzählt, hak unser kürzlich zur Regierung gekvmme, ner Großherzog bereit« sehr wesentlich« Ein schränkungen im Hofhalt verfügt. Darnach find mehrere obere Hofchargen (der Oberschenk, d»r Ober\nstallmeister zc.) in Ruhestand versetzt; an die im Aus lande lebenden/Prinzen Friedrich undAlexander istdie Aufforderung zur Rückkehr nach Hessen, bei Vermei dung des Verlustes ihrer Apanagen, ergangen; meh rere zum Hofwesen gehörige Gebäude müssen geräumt werden; dazu treten dann auch sonstige Verminderun gen. Die Prinzen Georg und Emil von Hessen (BrÄ-der des verstorbenen Großherzogs) hatten, obgleich im Besitz ansehnlicher Apanagen , bisher ihren Tisch aus der Hofküche bestellt bekommen. Aus diesem Verhältniß trat nach dem Tode seines Bruders Prinz Emil als bald freiwillig aus; den»' Prinzen Georg wurde, wie versichert wird, das Aufhören des Verhältnisses an gezeigt. Eine Commission ist niedergesetzt, die Passive) des verstorbenen Großherzögs zu ordnen. (Schw. M. Fraukfurt, den 3. Juli. (C.) (Aus der Sitzung. Heute beginnt die Berathung über die Grund rechte des deutschen Volkes. Der Entwurf, vom Verfassungsausschusse vorgelegt, besteht aus Xll Artikeln, die sich im Ganzen in 48 §§. unterabthei len, und zu welchen von allen Seiten eine sehr bedeu tende Anzahl von Amendements gestellt worden sind. Beseler (Bruder des in Schleswig-Holstein so energisch wirkenden Beseler) als Berichterstatter er greift das Wort, begründet den Entwurf in umfas sender Rede , und da dieser Theil der Aufgabe der Versammlung ein so wichtiger ist, so beantragt er eine zweimalige Abstimmung in der Art, daß zuerst der Ent wurf paragrapheweise durchdebattirt und einzeln abge stimmt , dann aber eine neuerliche Debatte über das Ganze eröffnet, und neuerlich eine Gesammt-abstimmung vorgenommen werden soll. Ueber diese Formfrage wird viel dafür und dagegen gesprochen. Auch an Amendements zu dieser Formfrage fehlt es nicht. Endlich kommt die Verhandlung zum Schlüsse und man entscheidet sich dafür, daß zweimalige Be rathung und Abstimmung stattfinden, die zweite aber erst dann beginnen solle, wenn der Ausschuß nach der ersten Berathung die neuerliche Redaction vorgewiesen haben wird. ' Ueber einen Antrag Schwetschke's, daß bei der ersten Abstimmung nichtaufname ntliche Abstim mung gedrungen werden solle (womit die Linke so oft schon die Verhandlung in die Länge gezogen hat) ent steht abermals eine Formdebatte, die ziemlich heftig wird, und wobei Wesendonk sich wieder als Verfechtet der Geschäftsordnung bewährt. Mit Stimmenmehrheit wird dieser Antrag als noch der Geschäftsordnung nicht zulässig gehalten (sonach bleibt das doppelte nament liche Abstimmen zulässig). Noch mehrere Formanträge kommen zur Sprache, stnd aber von untergeordnetem Interesse. Die Sitzung war ein« der unfruchtbarsten und unerquicklichsten feit dem Bestehen des Parlaments» Kafsel, 1. Juli. Bon Mund zu Mund geht hier das Gerücht, der Churfürst habe die Regierung ganz und gar in die Hände der Minister gelegt und auf feine Civillist« für «in Jahr verzichtet, sich dagegen die Angelegenheiten des Mikitärs ausschließlich vor behalten. (H. Z.) In einer außerordentlichen Sitzung der Stände versammlung eröffnete heute der Vorstand des Mini steriums des Aeußern, daß Erzherzog Johann von Oe sterreich zum provisorischen R«ichSv«rwtser gewählt sei, daß dies den! Wünschen der churfürstl. Regierung ent spreche , diese auch auf di« Zustimmung der Stände rechne. Die ganze VersammlulH erhob sich mit lauter Zustimmung. (K. A. Z.) Frankreichs Die von Hrn. Louis Bl» nc errichteten Natio nal - Werkstätten find weit kostspieliger, sagt der 0»il? lievs, als es die kommunistische Philosophie"}