{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/92a08736c294c238bc2e78eb7a1a62f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "'5 . ' V'»'» «i G ^ ck'«. V ..« 'S n« VV«^on^tm«»ritzaim Joseph,, g^ives»uen Pvrger jjnv Äaii»deM»r in Wteii, gefttstVK« ÄttpettdkuÄjDrlichrr Z?fl.\" E. illk. So Ä 1 ^ S»Äest»r^iT4S\"an inGrledigung g»-koNnttn^dessen Genuß dt« «ach »oll»ndeten philosophischen Studien däuert. \" , ^ \" ' Hiezu find'JÄnMng» dt» «M „Gymnasium zu Innsbruck zu studier»» anfaiigrn. oder Vastlbst bereits studieren.und zwar vorzüglich Verwandt« de« Stifters oder Ähkömmling» deS Jgn-z ^ämpstl^gewefenrnBergknappcN In Schwatz, und inderen Abckar/g SöhneelneS JnsiSbrüiker Bürgers und Ein wohner^,' tnsbesonder» eines ViÄ^erl^eisterS berufen. Die Bewerber hierum Hoden Ihre jnit dem Taufscheine, den Studien- oder Schül-Ze'ugnissen vom Itenund Llen Seme ster 1847, dann lern Pocken - oder Im^füngs - Zeugnisse, serner dem Armüths.Zeugnisse, endlich auch in so ferne ein Vorzugsrecht angesprochen werden will, Äit den'dießfällig'en Belegen versehenen Gesuche bis längstenS'Ende Februar 1848 dem Magistrate zu Innsbruck zu überreichen. Wien, den 31. Dez. 1847.\n-j- Kundmachung. 1 Vo^ der t. k. Kammeräl-Gefällen-Verivaltung sür Böhmen wird bekannt gemacht, Vaß der e^zindirte Tabak- und Stem pel-Verlag in Döbruschka, königgrätzer Kreises in Böhmen im Wege der freien Konkürrcpz mittelst Einlegung schriftli cher Offerte/ demjenigen, welchrr'dle geringsten Verschleißpro-zente anspricht> und gegen dessen persönliche Eignung kein Bedenken obwaltet, wird verliehen werden. -Dieser Verlag ist zur Materialfassung an das 10^/, Meilen entfernte k.. Tabak- und Stempelmagazin in Sedlez ange-wieseil, ihn» selbst aber sind ein Großtrafikant und 139 Tra fikanten zur Fassung zugetheilt. Die im Tabakgefälle entweder baar oder hypothekarisch, oder mit StaatSpapieren nach dem nokmalmaßigen Werthe zu erlegende Kaution beträgt 40l>0 fl., wofür dem Verleger Material» im gleichen Werthe aufKredit verabfolgt wird, das Stempelpapier wird gegen baare Bezahlung abgefaßt^ Nach dem Erlrägnißaksweife; welcher beider k.k. Kamme-ral-BezirkS-Verwältung in Kvniggrätz und in der hierseitigen Registratur subNr.o. 909/11. eingesehen »verden kann, betrug der Verschleiß vom 1. November 1846 bis letzten Oktober 1847 an Tabakmateriale 37,070 Pfd., im Geidwerihe 45429 fl. 54 kr. C. M., an Stempelpapier 8237 fl. Dieser Verschleiß gewährt bei einer Provision von 4 Pro zent vom Tabak und 2 Prozent vom Stempel mit Inbegriff des auf 75 st. 24 kr. E. M. berechneten Kleinverschlelß- Ge winnes für den Verleger eine rohe Einnahme von 2060 fl^ 19^/q kr. C. M<» hingegen betrugen die Ausgaben, welche der Verleger aus Eigenem zu bestreiken hat, beiläufig 1251 fl. Z'/z kr. <?!. MI Nach Abschlag dieser Auslagen ergibt sich bei der bezeichneten Provision für den Verleger ein reiner Gewinn von 849 fl. 1k'/« kr. Dieser Gewinn kann jedoch durchZu-nahme des Absatzes und Verminderung der Auslagen vermehrt, durch Abnahme des Absatzes und Vermehrung der Auslagen hingegen vermindert werden. -Der Verlag wird ohne Beschränkung auf einen bestimmten Zeitraum verliehen, jedoch bleibt sowohl der k. k. Gefällsbe-hörde, als auch dem Verleger eine dreimonatliche Auftün-digungsfrist vörbehalte'n. ' Im Falle einer vorschriftswidrigen Verlagssührung kann der Verleger sogleich vom Verlagsgeschäfte entfernt werde». S ollte jedoch von Jemanden gegen den Verleger eine gericht liche Sequestration feines Verlages, oder eine Exekution auf seine Provision erwirkt werden, so erfolgt von Seite der Ge. fällSbehörde auf eine Frist von 30 Tagen die Slufkündigung. Diejenigen , welche dieses KouimissicnS - Geschäft zu über nehmen wünschen, haben ihre versiegelten, gehörig gestem pelten Offerte längstens bis zum 23. Februar 1848 um 12 Uhr Mittags im Bureau des k. k. Hosrathes und Kammeral-Gefällen-AdministratorS in Nr^ Eons. 1037/2 zu überreichen. Ein solches Offert muß mitdem Taufscheine, zuin Beweise der erlangten Größjährigkeit, einem obrigkeitl. Sittenzeligl^jsse und der von einer Gefällskasse ausgefertigten'Quittung über das mit 400 fl. C. M. erlegte Neugeld belegt seyn, wel ches im Falle des Zurücktriltes, oder wenn der Erstehet in der anberaumten Frist die Kaution sicher stellt uud den Ver lag übernimmt, dein Aerar verfällt. Anböthe, welche nach dem bemerkten Zeitpunkte eingebracht werden, so wie solche, welche bedingt lallten, oder nicht ge hörig belegt oder überhaupt dem unten beigefügten Formu lare nicht entsprechend eingerichtet sind, ferner Anträge, eine erhaltene Pension zurücklassxn/zu wollen, werden nicht be achtet werden, bei gleichlautenden Offerten wird sich die hier-feitige Entscheidung vorbehalten. UebrigenS wird e6 auch den nach dein frühern Systeme im Konzessionöwsge bestellten Verlegern freigestellt , unter Beob»\nÄW?»^.lv39, Z. 536</2, f»W»f»tzt»n Bedingungen. um dt» »erleihüng de« erledigten, ?»elage« in Dodrufchka »inz«» schreiten. For «H.l.» r ». . , .. .. Ich EndeSgefertigtxr erklär» hiemit rrchtSverbindlich, daß ich bereit bin, die Führung des e^ziadirten Tabak- und Stem-pel'VerlagS in Dodrufchla, könjggrätzer Kreises nach allen desteheaden GefällSvorfchristen auf unbestimmt« Zeit, und U^ler den mit der Kundmachung vom 10. Jänner 1848, Zahl 634/50, bekannt gcniachten Bedingungen, gegen .... Prozente vom Tabak und . , . . Prozent» vom Stempel zu übernehmen; die Quittung der k. k. . . . . Kasse in ... . über das,mit 400 st. erlegte Reugeld, fowieauch meinTauf-fchein und das obrigkeitl. Wvhlverhaltungszeugniß liegen bei. Datum \" Eigenhändige Uulerschrist. V o n' Außen. Offert zur Uebernahme des e^rzindirten Tabak- und Stem pel - Verlag« in Dobrnschkä. Prag, den 1V. Jan. 1^8. ? ' -s » r st e i g e r un gsu n d m a'ch un g. 2 Gemäß Dekretes der löblichen k. k. Kammeral- Bezirks-Verwaltung zu JnnSbruck^vom 11. d! M.) Nr. ^72, wird hiemit bekannt gemacht, daß am 12. Februar d^Z., uüi 10 Uhr Vormittags die nachstehenden im Schleichhandel ergrif fenen, bei einer früheren Versteigerung nicht an Mann ge brachten Gegenstände einer neuerlichen Versteigerung zn her abgesetzten Preisen mir dein Vorbehalt der höhern Gen«hmi--gnng gegen sogiciche bare Bezahlung werden unterzogen'wer den, und zwar: 12 Stück Regenschirme von Baumwollstöff, <5 Stücke fchafwollene Hosenträger , 1 '/» Pfund Schuheisen. Innsbruck, den 19. Jan. 1Ä8. K. K. GefällS-Oberanlt. Versteige? »'n g P - K u n V m a/ch U'N'g»' 2 Da mit hohem Gndernial-Dekret vom 17. September 1847 , Z. 22ti7, gemäß Jntin^Ätiön der Wöhllöblichen k. k. Bandireltion vom 22. l. M. und J>, Nr. 4695, die Wieder-erbauüng der Brücke über den Gargazoner , Wildbach äuf der Vinschgauer-Straße zwischen Nr. 9 V- Vt ^/q im MbraNer» Distrikt im Betrage von 1433 fl. 58Vz kr. C. im Äer-steigkrungswegec genehmiget worden, so wird solches mit dem zur öffentlichen Kenntniß gebracht, vaß die Versteigerung am 17. Febrnar l. I. , Morgens 10 Uhr bei dem lödlicheit k. k. Landgericht Meran abgchalr'en^werden wird, und daß jeder, der vor der Versteigerung der Kommission eine lOprozentige Kaution des ÄusrufspreiseS erlegt hat, zur Absteigerung zu-gela»rn , und die hohe Ratifikation der Versteig«rung sich an-bedungen wird.- ' ^ ' Die Pläne, Baubeschreidung und Bedingnisse können wäh rend den Amtsstunden bei dem k. k. Straßen-Kommissariate , Botzen vorläufig von den UebernahmSlustize» eingesehen werden. Botzen, den 18. Jän. 1843. K. K. Straßenkömmissariat an der Etsch. B u r g a r tz.\n? - K u n d ur a ch u n g. 3 Die hohe Landesstelle hat mit den Dekreten vom 31. v. M., Z. 30839 und 20931, zu genehmigen geruhet, daß in der Inn-Rezeß-Strecke die Verlängerung Des Oberndorstr- Kor» rettionsbaues um 40 Klafter mit dem Ausrufspreifc von 2271 fl. und die theilweise Erneuerung und Erhöhung der Erler-Plankenwand mit dem AnSrufSpreise von 2575 fl. 3^q kr. C. M. im Wege der öffentlichen Absteigerung in Ausführung gebracht werben dürfen. Die Absteigerung dieser beiden Bauten findet im Wege der schriftlichen Offerte statt. Die schriftlichen Offerte müssen bis 5. l. M., Vormittag 11 Uhr, portofrei und versiegelt, bei den» gefertigten Straßen-Kommissariate übergeben seyn; der Betrag, um welchen jeder Bau gesondert ausgeführt werden will, mit Worten deutlich ausgeschrieben, und eben so auch der Vor - und Zunahme, der Charakter und Wohnort des AnbothstellerS enthalten. In demselben darf nicht nur kein die Aaudeschreibung und B-dingnissx beschränkte Klausel ent halten seyn, sondern eö muß vielmehr bestimmt angegeben werden, daß der Anbothsteller dieselben eingefchen und gut verstanden hat, und allen dort gegebenen Vorfchreibungen genau nachzukommen sich verpflichtet. ' Dem Offerte muß l O Prozent des AuSrufSpreiscs des Baues, der übernominell werden will, als Kaution, entweder inBa« ren oder in Staats - Obligationen , die auf den Osserentelr lauten, oder ein gerichtliches Zertifikat, daß der Offerent die verlangte Kaution zu leisten im Stande Uno berett Ist, i» ei» nem Umschlage beigeschlossen, und auf diesen von Außen an gegeben werden, in was die Kaution besteht. Die Bgubeschrflbung und Bedingnisse können vo\" den«»»"}