{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/022c4d5d28971617dbaf2648770e31cf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1SS\nsertheilung einleiten. Den innigsten Dank im Herzen verließen nun Dekan Lerch und Dr. Engel in Begleitung der mit ihwen sich freuenden Offiziere, Hofklaviermacher Schrimpf war der Eine, das Kaiserhaus um drei Viertel auf g Abends, und wo sie beflügelten Fußes durch die Gassen eilten, ließen sie den Ruf ertönen: „Metternich ist gestürzt, der Universttat die Bewaffnung bewilligt.\" Aller Orten erbrauste darauf ein himmelanstür mender'Äubel; die Massen geriethen in Ekstase, aus den illuminirten Fenstern wieder tönte das Echo des Entzückens. Tücher wurden geschwenkt, und die lebhaftesten Be grüßungen folgten den Borüberetlenden. In der obern Bäckerstraße angelangt, kam Dr. Köck an der Spitze eines Studententrupps entgegen, als Panier eine brennende Kerze auf hoher Stange schwingend, die er statt der fehlenden Fahne ergriffen hatte; „das Licht,\" rief er, „ist unser Symbol, dem Lichte folgen wir fortan.\" 3n fortdauerndem, sich stets erhöhendem oder immermcbr anschwellendem Jubel ging es nun zum Zeughause. Än der Bäckerstraße vor der Universitätshalle begegnet die zurückkehrende zweite Deputation dem Zug. Der Deka» ruft: „Die Bewaffnung bewilliget.\" — Wir wissen schon. „Metternich hat abgedankt.\" Neuer, nicht enden wollender Jubel. Der Dekan schließt sich dem Zug« an. Zum Zeughaus. Verweigerung. — Schlechte Waffen. — Rotten. -- Abzug zur Universität, und in bie Vorstädte. — S Nbr. Dr. Köck mit dem Bürgerofsizier an der Spitze, führt die jubelnden Studenten zum Zeughaus. Am hohen Markt bei den aufgestellten italienischen Grenadieren angelangt, ruft der Zug ihnen ein Vivat zu, was wohl die leichtverföhn-lichen Gemüther der Jugend charakteristrt. Vor dem Zeughause angelangt, mußte man eine halbe Stunde warten. Der kommandirende Staabsoffizier des Bürgerkorps verweigert den Eintritt ins Zeughaus. Der Bürgermeister auf den man sich beruft, ist nicht zu finden. Der mit den Studenten angekommene Bürgerhauptmann (Name?) und Baron Somaruga gelangen durch eine Hinterthüre in das Innere des Hauses und erzwingen, unter persönli cher Uebernahme der Verantwortlichkeit die Oeffnung des Thores. Allein der hier kommandirende Bürgeroffizier wollte ohne schriftlichen Befehl weder Einlaß gewähren, noch Waffen herausgeben. Nur der eifrigsten Verwendung der uniformirten, bereits erwähnten Begleiter gelang es endlich, die Flügel des nun seit vielen Stunden von Tausenden belagerten Gebäudes zu öffnen, und das herzerhebendste Schauspiel begann. Bei Mondlicht und Fackelschein wurden Musketen vertheilt, Säbel umgeschnallt; Rotten bildeten sich in wunderbarer Schnelle, wählten zeitweilige Kom mandanten, und zogen augenblicklich zum Schutze der bedrängten Vorstädte und nahe liegenden Gründe unter Gesang und Jauchzen ab; unter ihnen wurden auch die Schrift steller Siegfried Kapper und Ludw. Aug. Frankl bemerkt. Der Zug überfüllt den Hof, Takeln werden herbeigebracht, alte Gewehre, mit alten Schlößern, ohne Stein und Riemen zeug und Säbel ohne Scheide ausgetheilt. Die Namen der Betheilren aufgeschrieben. Die Stu denten sind über die schlechte Beschaffenheit der Gewehre empört, werden durch die Vor stellung beruhigt, daß sie keine Munition hätten , uud wenn sie solche hätten, eS dem ge übten Militäre nicht gleich thun könnten, daß für sie das Bajonnet die Hauptwaffe sei. Die ersten 3t) Bewaffneten, führt Dr. Köck einen Bürgerlieutenant an der Seite, unter Trommelschlag über den Hof, an der Militär-Hauptwache vorbei: Bognergasse, Graben,"}