{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/b20e9c61f2497b5803c427cc8727395f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "alle Organs desselben sich für die National-Versamm lung erklärt haben, die Krone habe Unrecht. Unsere Aufgabe sei,, unsern deutschen Brüdern zu helfen und dieKrone aufrecht zu erhalten; schon schwanke sie, werde sie auf die Mahnung des Landes hören, dann werde der Schleier von ihren Augen fallen und der Moment der Versöhnung werde eintreten. Erliede die Republik^ wie Keiner, aber das preußische Volk wolle die Repräsentiv-Verfassung der erblichen Mo narchie , und auch er und seine Freunde wollten nur die constitutionelle Verfassung. Der Redner stellt zu seinem Antrage das Amendement, eZ solle die deut sche National-Versammlung der preußischen ihre Sym pathie aussprechen. Was die Sendung Bassermann's betrifft, bemerkt Rappard, er ehre die Männer, welche früher für die Freiheit gehandelt. Wir ft-en aber hinter der Märzrevvlution zurückgeblieben, und in diesem Sinne desavouirten er und seine Freunde die Sendung Bassermann's. Der Präsident bemerkte nach dem Schlüsse der Rede R app ar d's , die Versammlung werde wohl nichts dagegen haben, wenn nun Hr. Basser mann zum Wort gelange. Bassermann (dem man Unwohlsein ansah), vertheidigte sich zuerst gegen d e Angriffe Rap-pard's, und bemerkte, es werde «in Nachbarland zeigen, ob eS nicht recht gehabt, an der richtigen Grenze stehen zu bleiben. Der Redner gehl nun auf seine Wirksamkeit in Berlin über, berührt aber die Berliner Zustände nur oberflächlich, da sie bekannt seien. In welchem Sinne er nach Berlin gesendet, wisse man. In Berlin angekommen, habe er auf den Straßen Gestalten gesehen, die er nicht hier schildern wolle. Des andern TageS Habs er die Sitzung der National-Versammlung besucht, und da sie ihm dann gleich klar geworden, daß Gefahr drohe. Er habe mit Mitglieder der National - Versammlung , mit Bür gern ic. gesprochen, und ein Abgesandter des demo kratischen Vereins habe ihm täglich referirt, so daß er ein vollkommenes Bild der Berliner Zustände erhal ten. Was er in Berlin gesehen, gehe über den Begriff von Freiheit. An allen Kramläden habe er u. a. ein Sinnbild der Republik gesehen, eine rothe Fahne und um dieselbe lauter Laternenpfahle. Keiner Frage unterliegt es, daß die Mitglieder der Rechten der National-Versammlung öfters nur dem Zufalle ihr Leben zu danken hatten. Die Bürgerwehr sei ohn mächtig geworden. Eines Abends sei ein Volksvertre ter aufgetreten und habe das Volk ausgefordert, kurze Beile und Messern mit zu bringen, man könne seinen Mann dqmit besser aus der Menge holen. Nament lich Habs man aber gedroht, die Mitglieder aufzu hängen. Die Ninister habe er ruhig, aber entschlossen gefunden, des Königs Wille auszuführen. Aus der Unterredung mit den Ministern habe er die Ueberzeu-> gung gewonnen, daß diese an keine Reaction denken. (Lachen.) Es sei in Preußen auch eine Reaction un-nöthig und er halte die Minister nicht für so wahn sinnig, die Reaction zu begünstigen; ob sie aber nach der Aufhörung der, Maßregeln nicht zurücktreten werden, könne er nicht zu beurtheilen wagen. In der Unterredung mit den Mitgliedern der National-Bersammlung habe er keine Thatsache gegen die Mi nister angeben können. Es sei ihm erwiedert worden, iBrandenburg habe einen Tagsbefehl a l» Wran-Kel erlassen und bezüglich M an t euffe ls habe man die vorjährigen landesständlichen Verhandlungen gewiesen, sonst nichts. An dem redlichen Willen des Mi nisters sei nicht zu zweifeln undsie werden ausführen was sie sich vorgenommen. Der Redner kam dann auf seine Unterredung mit dem Könige. Er habe ihn deutscher gesinnt gefunden, als er gehofft („geglaubt\" korri-girt sich der Redner). Der König habe erklärt, die Frankfurter Beschlüsse in Betreff Posens auszufüh ren, dem anarchischen Zustande Berlin's ein Ende zu machen und nicht bloß Preußen, sondern auch Deutschland von der Ungesittung zu retten. Er habe aber nicht angestanden, dem Könige seine Befürch tung vor Reaktion auszusprechen, aber aach hier keinen Grund zu Besorgnissen vorgefunden. Nach Berlin zurückgekehrt, habe er Alles verändert gesehen. Wrangel sei eingerückt und Allen ist das Gefühl der Sicherheit geworden. (Lachen.) Bassermann habe nun einen Vermittlungsversuch bei Hrn. v. Unruhe nnd Grabow gemacht, aber vergebens. Andere Mitglieder der Nationalversammlung habe er gefragt, welche Bedingungen sie dann stellen, und ein Mit glied des linken Centrums habe ihn, folgende gege ben: 1) Die Verbannung des preußischen Prinzen\naus Preußen und Deutschland, 2) Verhaftung W rangel's und aller Minister, 3) Hochverraths-protest gegen dieselben, 4) unbedingte Unterwerfung des Königs unter d!\" Beschlüsse der Nationalser sammlung, 5) Entfernung aller Truppen aus Ber lin ie. Er habe nicht nöthig zu sagen, was er dar auf geäußert. Aus solchen gestellten Bedingungen sei ihm klar geworden, daß die Nationalversamm lung in Berlin den Charakter eines Convents abzunehmen im Begriffe stehe und die zurück gebliebenen Mitglieder der Rechten seen nur geblieben, um zu verhüten, daß die Versammlung nicht allzuweit gehe. Von der preußischen National versammlung sei für die wahre Freiheit nichts zu, erwarten. Der Redner berührt noch weitere Beschlüsse delr Nationalversammlung nach entstandenen Vor kommnissen. Eine Vermittlung sei nicht mehr möglich gewesen. Sie sei schon deßhalb nicht mehr möglich geworden, weil die Versammlung jeden dahinzie-le^den Antrag beharrlich und einstimmig von der Hand gewiesen. Nach meiner Anschauungsweise, fährt der Redner fort , ist nichts, verdammen Sie mich, für die wahre Freiheit zu hoffen, aber auch nichts für die Einheit. — Der Redner kann sich deshalb nicht mit dem Antrage Rappard's vereinigen, der preußischen Versammlung die Sympathie der deutschen Nationalversammlung zu bezeugen, da nunjedeVer^ mittlung unmöglich geworden und er auch den Be schluß der deutschen Nationalversammlung für un ausführbar erkannt, se sei er hierher zurück gekehrt. Bassermann schließt mit den Worten: ,,Es ist möglich, daß mir manches entgangen ist, allein die Ueberzeugung habe ich aus Berlin mitgebracht, daß wir so rasch als nur möglich die Verfassung schassen müssen.\" (Erst einiger Beifall, dann Zischen, darauf stürmischer Beifall.) Wernher stellt den präjudi-cieslen Antrag, daß der Antrag von Stappard M den Unteranträgen dem Ausschüsse für die Cen-trailgewalt zur schleunigen Berichterstattung überwie sen werden soll. — Venedey verlangt nun mit allem Nachdrucke, Bassermann solle diejeni gen Mitglieder der Nationalversammlung nennen, die ihm die in seinem Berichte erwähnten Be schlüsse mitgetheilt. — Bassermann, er glaube nicht, daß das ein Geheimniß sei, er sei aber bereit, dem Ausschusse alle Mittheilungen zu mpl-chejl. — Wernher erhält nun trotz vielfacher Prvtestatjvn durch Beschluß der National-Versamm lung, das Wort zur Motivirung seines Antrags. Er ibeHerkl, er wolle keine Kritik der angeregten Anträge lieflern, allein es müßten doch wichtige Documentege-prüpft werden, namentlich der Bericht Basser mann's, eines Mannes, der doch eine Geschichte hinter sich habe. Unverhört dürfe man einen solchen Mann nicht anklagen. — Raveaux (der zubelnd empfangen, wahrscheinlich, weil er den Gesandschafts-posten in der Schweiz aufgegeben) erhebt sich ener gisch gegen eine Vertagung des Beschlusses der Ver sammlung und warnt vor den Folgen,- Preußen könnet« verloren gehen. Der Schluß der De batte wird ausgesprochen und nach namentli chem Ausruf der Antrag Wernher's mit 261 gegen172 Stimmen angenommen. Es wurden hierauf die Anträge gestellt, es solle sich die Versammlung bis um 4 Uhr vertagen und dem Ausschußheute Abends um 7 Uhr Bericht.erstattet, und die Versammlung die Nacht hindurch berathen, — es sollte morgen Sonntag Sitzung gehalten werden. Alle diese Anträge wurden abgelehnt, — Rappard, Vogt und Schulz nehmen ihre Anträge nun zu rück. — Eine stürmische Scene entstand, als vorher Venehey der Versammlung den Muth zur sofor tigen Fassung eines Beschlusses absprach, wogegen Riesser in Aufwallung eines empörten Gefühles aufstand und den Vorwurf zurückwies.\" Fröbel erhielt nach Beseitigung dieses Gegen standes das Wort zur Berichterstattung seines und Blum's Schicksals in Wien. Ich kann nur heute kurz sagen, daß Fröbel und Blum an dem Kampfe Theil nahmen, weil sie aus Wien nicht mehr konnten (?) und Fröbel auch bereit war, am Kampfe Theil zu nehmen. Als sie aber gesehen, daß Verrath im Spiele und die Stadt sich nicht mehr halten könne, haben sie die Demission eingereicht, und sich vom 29. Oktober bis 4. November ruhig zu Hause gehalten. Am 4. seien sie verhaftet wor den und hätten bis zum 8. zusammen gesessen. — Aus ihre Protestation als Mitglieder der National-Versammlung sei Blum am 8. Abends von ihm\ngetrennt und am 9. erschossen worden. Frobsl sei zum Strange verurtheilt gewesen und habe 4 Tage in Todesangst geschwebt. Er sei begnadigt worden, weil er in einer (bei Blum vorgefundenen) im Au gust in Wien geschriebenen Broschüre gesagt, Oester reich könne sich an Deutschland anschließen, ohne daß die Integrität der österreichischen Monarchie vernich tet werde. Fröbel mußte gleich Oesterreich ver lassen und wurde bis an die österreichische Gränze von einem Commissär begleitet. ^ Der Bericht FröbelS wird dem österreichischen Ausschusse zum weiteren Ver fahren überwiesen. Die Versammlung nahm noch ohne Debatte den Art. Vl. des Verfassungsentwurfs (Eisenbahnen und Landstraße betreffend) an. PreußeN.L^.Berli», 20-November. Berlin hat seine alte Physiognomie wieder angenommen, und wären nicht die Schildwachen, welche sämmtlich den Hahn haibgespannt und die Zündhütchen aufgesteckt haben, so würde man dutch kein äußeres Zeichen an den Belagerungszustand, der überhaupt bisher mit der größten Schonung gehattdhabt wurde, erinnert. Bis heute sind zwischen 17-718009 Gewehre unse rer Burgerwehr in den Händen der Militärbehörde; die wenigen noch fehlenden tausend, werden ohne Zweifel in zwei höchstens drei Tagen ebenfalls einge sammelt sein, und dann wird hoffentlich auch im Buchstaben, der Belagerungszustand aufgehoben wer den, welcher dem Wesen nach schon jetzt sein Ende erreicht hat. Mit ihm werden wir dann gewiß auch von dem Ministerium Brandenburg-Manteussel er löst sein, dessen zehntägige Existenz hingereicht hat, das constitutionelle Königtnnm in seinen Grundfesten zu erschüttern. Wir wollen immerhin glauben, daß die jetzigen Minister, wie sie es in Grivat-Unterhaltungen im merhin betheuern sollen, sich als die Sühnopfer be trachten, die sich freiwillig! dem Moloch der Anarchie in den Rachen stürzen, ihre Namen und ihre Zukunft opfern für die Wiederherstellung der bürgerlichen Ord nung ; aber selbst wenn das Opfer nicht vergebens sein sollte, selbst wenn sie nicht, wie wir es fürchten, mit ihren vielleicht gutgemeinten Maßregeln Oel ge gossen haben in daS Feuer, welches sie dämpfen woll ten, selbst dann können wir ihnen, mögen sie nun siegend oder besiegt zurücktreten , mit keinem Gefühle der AnerkennunZ oder des Dänkes nachsehen, denn im ersten Falle muß die K^rdne mit Pyrrhus sagen: Noch ein soicher Sieg und, ich bin verloren; und im letztern können wir den Ministem, wenn wir ihnen auch Ehrlichkeit und guten Willen nicht absprechen wollen, nur nachrufen : Nich^ als Opfer der Reac tion fallet Ihr , sondern als Opfer Eurer politischen Beschränktheit. Welches Urtheil sollen mir äber über ihte Gegner fällen, über die 226, welche durch das Orzan ihres Berichterstatters offen und unumwunden ihren Ent schluß ausfprachen, in das arme, ohnehin schwer ge-prüpfte Land, die Brandfackel der Anarchie zu schleu dern? den ohnehin darniederliegenden Broderwerb vollends zu zerstören, die ohnehin darbenden und hun gernden Arbeiter vollends dem Mangel preiszügeben? — Schon jetzt spricht man von einem Abgeordneten, einem der ausgezeichnetsten uyter den Zurückgeblie benen, den die Gewissensbisse über das Geschehene tiefsinnig — wenn nicht geisteskrank — gemacht ha ben sollen. Möge doch auch im den andern ehrli chen Verirrten — und wir kennen deren viele unter den 226 — bei Zeiten das Bewußtsein ihrer unge heuren Verantwortlichkeit rege werden und mögen sie aufrichtig die Hand bieten zu den Vermittlungs-Vor-schlägen, welche letzt von allen Seiten gemacht werden. Es freut uns versichern zu können, daß hierzu aller Anschein vorhanden ist und daß wir unsere gestrige Notiz, der größte Theil der Centren habe sich vom Rumpf-Parlamente ganzlich losgesagt, vollkommen bestätigen können. Der Himmel klärt sich auf und noch kann alles gut gehen, wenn nicht inzwischen die Brandfackel des Patrioten Kirchmann irgenbi^ö im Lande gezündet hat. Milde hat in einem Schreiben an Unruh erklärt, dem Rumpfparlamente untfr gewissen Bedingungen wieder beitreten»zu wollen. Wir theilen diese Notiz nicht mit, um einen Stein auf den Mann zu wer fen, sondern um dem Lande recht lebhaft die Freiheit zu vergegenwärtigen, die es von der demokratischen Partei zu erwarten hatte. Man hat nämlich Milde auf feiner letzten Reise durch Schlesien nicht alkein persönlich insultirt, sondern jihm auch gedroht, seine"}