{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929912/473942d1af83f65d11895494993e5b64", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Dislriel électoral de Venlo. l*eCHA_tBKÏ. Nous ne connaissons pas le nombre des votants, mais nous savons que M. de Ryk a obtenu la majorité absolue. Un scrutin de ballotage aura lieu pour le second candidat entre M. Haf•  mans et un autre concurrent. 2eCDAJIBRE. MM.Bontamps, 174; De Lom de licrg, 137, et De Scherpenzeel, I 2.5 voix. Personne n'ayant la majorité , il y aura scrutin de ballotage entre MM. Bouiauips et De Lom de Berg. M. de Scherpenzeel a échoué. District électoral de Sittard. 1\" CIIAHBRS. MM. 0. d'Ansenibourg, 221 , De Villers de Pilé 195, et F. Michiels  do Kessenich 191 voix. M. d'Ansenibourg seul a la majorité. Il y aura scrutin de ballotage  entre MM. de Villers de Pité et Michiels de Kessenich. 2e chambre. MM. de Scherpenzeel, 221; Delà 11aye,216 voix. Aucun des candidats n'ayant la majorité, il sera procédé à un scrutin de ballotage. District électoral de Heerlen. lr\" C_U»BBE. MM. 0. d'Ansenibourg, 414; de Villers de Pité, 356 voix. MM. d'Ansembourg et de Villers de Pité ont la majorité absolue. 2e COAUBR'E. MM. de Scherpenzeel, 361; do l.impens , avocat, 120 voix. M. de Scherpenzeel a réuni la majorité absolue. le gouvernement a reçu des rapports officiels de Rio-de-Janeiro du 12 octobre dernier, annonçant que par un arrêté de S. M. l'empereur du Brésil du 10 octobre, la misea exécution de l'arrêté impérial du ler1er octobre 1847, relatif àla perception de droits différentiels, a élé ajournée au 1\" janvier 1850. ( Staats- Courant. ) On a reçu par Trieste des nouvelles des Indes-Orientales Aucun changement notable ne s'est opéré dans l'étal des choses à Bali. La redoute de Beuling est mise en état de défense. L'élat sanitaire de la garnison ne s'est pas empire. 19 hommes seulement  se trouvent à l'hôpital. Les droits d'entrée et de sortie à Java et â Madure se sont élevés  à la fin du mois dejuillet 1848 à fl. 2,183,023.89 ; ce qui constate une diminution defl. 982,840.94 sur la même époque correspondante de 1846etdefl. 195,295.44 sur celle de 1847.\nAffaires de Rome.\nVoici comment on explique la fuite de Pie IX : La dépèche télégraphique dit que le pape a quitté sa capitale furtivement, et elle ajoute qu'il s'est dirigé sur Gaëte, ou le Tenareaen l'honneur  de le recueillir. On se rappelle que le Saint-Père habitait le Quirinal au moment où a éclaté la révolte qui a préludé par l'assassinat de M. Rossi aux tristes et affreuses scènes qui ont suivi. Il lui eût été difficile de se rendre du Quirinal à Civita-Vecchia sans traverser la ville, et par consequent sans éveiller l'attention et la méfiance de la population.On peut, au contraire, en sortant par les portes de derrière de cette résidenco pontificale,  gagner lu campagne déserte et la route qui conduit à Terracine,  sur la frontière qui sépare les Ëlals-Romains du royaume  de Naph-s. De Terracinea Gaëleil n'y a qu'une distance de quelquesiieurcs. C'est très-probablement la route qu'aura suivie le saint-père. Il est parli le 24, à cinq heures du soir. Le Ténare (bâtiment ù Vapeur de 120 chevaux), qui se tenait en rade de Civita-Vecchia, est allé à Gaëte pour le recevoir. Nous empruntons aux journaux italiens les nouvelles suivanics  de Rome :\nLa veille du départ de sa sainleté, l'Epoca, journal de M. Mamiani, disait qu'il paraissait certain que beaucoup de cardinaux,  avant de quitter Rome, avaient engagé le pontife à s'en éloigner aussi.\nLe Contemporaneo prétend qu'en général le bruit courait que la mission de l'abbé Rosmini à Paris a pour but de demander au gouvernement français un secours pour en finir avec la révolution  de Rome ; et cela avec l'entière adhésion du corps diplomatique  et de l'ambassadeur de ia république française résidant à Rome.\nAprès avoir parlé de ce bruit, le Comlemporaneo ajoute\noc Toutes ces rumeurs ont été rapportée» par un Kminentissiine qui n'est plus a home et qui a eu une part très-active au complot contre la révolution  i'Oiii-ine.-.ous ne pouvons, quant à nous, rien affirmer, rien nier. Mais nous ferons observer que la France se oeuvrerait d'infamie si elle se laissait prendre dans les filets de la vieille diplomatie, et si elle envoyait des vaisseaux  contre une révolution que ce journal dit faussement avoir été acceptée  par le Souverain- Pontife. »\nLa Patria dit ironiquement que les cardinaux sont allés respirer  l'air du Mont-Cassin.\naLe minisire du commerce et des travaux publics invile le ecrcle populaire  à choisir deux citoyens par quartier. Ces citoyens devront se réunir au ministère, afin de se concerter sur les moyen» expéditifs et praticables de donner aussitôt que possible du travail au peuple, conformément aux besoinj »le chaque quartier et par des travaux d'utilité publique. _.\nRome a aussi sa légion académique. Un bataillon universitaire a été organisé et reconnu officiellement le 19 par le nouveau ministère.\nOn écrit de Rome à l'Alba, à la date du 22 novembre\n« Hier MM. le marquis Bauié, Minglictti et le comte Bevilacqua, tous trois députés do Bologne, ont donné leur démission et sont partis. Depuis longtemps 0n les soupçonnait d'appartenir ila congrégation obscurantiste organisée par M. Rossi. Mais on n'osait accuser publiquement de» hommes jouissant de l'estime générale. Maintenant ils ont jeté le masque, et on sait ce qu'ils voulaient. Presque tous les cardinaux, à l'exception de quatre ou cinq, sont secrètement partis de Rome. Qui fuit, prouve qu'il est coupable. Nos autorités ont, en tous cas, commis une grave imprudence en les laissant  partir. La ville est toujours tranquille; le ministère travaille sans relâche  pour la bonne cause. »\nNousavons parlé d'une proposition faite à la chambre des députés de Rome, dans sa séance du 20 novembre, par M. Polenziani,  qui demandait que l'assemblée apporlât au saint-père un témoignage de fidélité. JYous avons ajouté que, sur la motion du prince de Canino, cette proposition avait été rejelée. Voici comment  les choses se sont passées : Après la leeturede la proposition de M Ofen_.iani,on demande i quelqu'un l'appuie.\nLes députés Panlaleoni et Marcosanle se lèvent. Canino (c'est ainsi qu'on désigne le prince de Canino), Canino demande d'abord la discussion et monte à la tribune ; il démon-Ire l'inopportunité de la motion, et dit que, jusqu'à ce que l'on connaisse clairement la vérité des promesses faites aux demandes  du peuple, demandes conquises par sa volonté résolue, il n'y a pas lieu défaire aucune démonstration envers le pape, et. que le peuple seul est le vrai souverain.\nLe programme du ministère, ajoute-t-il, est trop pâle pour qu'il puisse satisfaire le peuple dans les circonstances où nous sommes. On ne dit pas que la constituante dont oh parle émfane du suffrage universel. Mille fois le peuple a été déçu de ses espérances,et  avant que l'on sachesi les espérances sont réalisées, il est inopportun que vous adressiez aucune députalion an pape.\nLa chambre est appelée a voter sur la proposition. Le nombre des votants en faveur de la proposition est incertain ; Canino demande  la contre-épreuve, et la proposition est rejetée. A l'ouverture do la séance du 21, M. Paiit-ileonî a demandé mention au procès-verbal des manifestations qui, parties dos tribunes, avaient pu et dû influer sur le vole de la chambre, vole qui, selon lui, n'a pas été libre.\nCanino est convenu qu'il pouvait y avoir eu des symplômes d'approbation ou de désapprobation, mais que le vole de la chambre avait été parfaitement libre.\nUn certain nombre de démissions ont été lues à la chambre après cet incident. Nous remarquons celles des députés Orioli, Menghetti, Bevclacqua et Benji. La chambre, réduite ensuite à 46 membres présents , ne s'est pas trouvée en nombre pour délibérer légalement. D'après une correspondance duContemporaneo, le gouvernement  de Naples ferait des préparatifs pour attaquer l'Angleterre  et la France! D'un autre côté, le.» chevaliers du poignard continuent d'exercer  leur métier. Voici une lettre anonyme que M. Salvagnoli a reçue de Florence: « Monsieur l'avocat, »Si vous devenez député, nous nous ferons un devoir de vous planter un stylet dans le cœur. joCeci est pour votre gouverne. Adieu. ii'iü novembre 1848. «Vos très-dévoués, îiplusi-iirs démocrates. » — Un journal rapporte, sur les circonstances qui ont précédé le meurtre de M. Rossi, les détails suivants : « Vers midi , un Munsignor très-pieux , qu'on confesse ordinairement  dan» l'église du Gésu, était prié de se rendre en toute  hâte à Sancta-Maria , où il devait trouver quelqu'un qui désirait  beaucoup lui parler. L'ecclésiastique s'y rend en effet, el il est abordé par un homme qui lui dit que M. Rossi va être assassiné dans l'escalier de la chambre , qu'il n'y a pas un instant  à perdre pour le prévenir. Il lui donne tous les détails du plan des conjurés , et le prie de faire tous ses efforts pour empêcher  le crime qui va être commis. Le Monsignor se rend en toute hâte au Quirinal , el trouve le ministre montant en voiture. Il raconte la révélation qui vient de lui être faite , et il engage M. Rossi à ne pas aller plus loin. Le ministre réfléchit un peu , et il répond : « La cause du pape est la cause de Dieu , j'irai. » La voiture se met en marche, et l'ecclésiastique la fait arrêter pour tenter un dernier effort. Après quelques instants de réflexion , M. Rossi répond : « C'est mon devoir, je veux l'accomplir ! • et il part. Un quart d'heure après il n'existait plus. On écrit de Rome le 21 novembre . «... La situation est toojoiir» la même. La peur domine; les gens du peuple  attendent la volonté de Dieu. La plupart des grands, des princes et des prélats ne sont pas lâchés de voir leurs rancunes sati«faites,rancnnes ainères contre les mesures et les tendances libérales du Saint-Père: les intrigue» et les conspirations ont donc leurs coudées franches. »... Les fils de M. Rossi ont voulu voirie corps de leur père. Le plus jeune  est enrôlé dans les volontaires italiens; un congé lui avait permis de venir  à Rome voir son père. C'est un jeune homme plein de fougue que j'ai connu àParis. Malgré les elforts des gardes civiques, qui voulaient empêcher  les deux jeunes gens de pénétrer jusqu'au cadavre, le plus jeune, tirant  son épée comme un furieux, etl'épée nue.se précipita dans la chambre, suivi de Ces mêmes gardr-s civiques. « Quoi ! leur dit-il, vous l'avez assassiné,  et vous Venez l'insulter après sa mort ! Mon crime est d'avoir servi votre cause; mais je l'expierai. * Et en disant ces mots, il arracha ses insignes  qu'il foula aux pieds. La foule restait stupéfaite; sortant avec son frère, ils courent chez le pape, aux pieds duquel les deux jeunes gens tombent  à la fois, demandant vengeance contre les assassins du fidèle serviteur de Pie IX. Les relevant avec douceur et conservant ce calme qui ne l'a jamais abandonné dans ses épreuves. « Mes enfants, leur dit le pape, nous n'avons de recours que les tribunaux. » Mot que l'on a eu tort de blâmer, selon moi, carie pape ne pouvait rien, et les bravades eussent été aussi déplacées dans cette circonstance que l'insensibilité ou la menace.\n» Vous savez quelles horrible» scènes ont eu lieu pendant la nuit qui a suivi l'assassinat sous les fenêtres de l'hôtel qu'habitait M. Rossi , je les ai vues de loin, et je dois dire que la masse de la population n'y a pris aucune part. C'était une horde d'une centaine de furieux qui, des torches à la main, dansaient autour de feux de joie qu'ils venaient d'allumer en hurlant  un hymne au poignard vengeur et en demandant la tète de la veuve et des enfants. Dans la poche de M. Rossi, on a trouvé une lettre d'une dame romaine qui lui donnait avis de ne pas se rendre à la chambre, et un discours  qui aurait eu pour effet de concilier les esprits et de rétablir l'ordre à Rome pour longtemps. Le* nouvelles républiques italiennes reviennentelles  donc au règne des Borgias philosophiques ?\n» Déjà plusieurs assassinats avaient eu lieu dans la Rotnagnc, entre autre»  celui d'un prêtre romain, mort victime de son patriotisme sincère. Il le savait ; non-seulement il ne recula pas devant les poignards, mais avec une audace, que le péril semblait accroître , il répétait souvent de celle voix stridente que vous savez:<_ Ils ne nie connaissent pas ! ils ne me connaissent pas .' î —Ils lecounaissaient, et ils l'ont tué.\ns Toute la ville, que j'ai parcourue à pied pendant lesjours suivants, et traversée dans toutes les directions, ressemblait à un camp en déroute. Les boutiques se fermaient, ainsi que les volets des maisons; les femmes se sauvaient tenant leurs enfanl» dans leurs bras, et les hommes.,, les hommes  fuyaient. Pendant ce 10 août en miniature du jeudi suivant, pendant que la pièce de canon le Saint Pierre était braquée contre le palais de Montc-Cavallo, le saint-père, seul dans son jardin, son crucifix à la main, demandait à Dieu de diriger sa conduite; on lui annonça l'arrivée du corps diplomatique qui venait se serrer autour de lui et qu'il reçut avec son calme et sa courtoisie ordinaires.\n» Cependant l'attaque commence, les Suisses ferment le» porte», quelques  coups de feu tirés des fenêtres blessent, à ce qu'on prétend, cinq ou six personne»; on incendie l'une des portes du palais dans la partie supérieure.  Au-dessus de cette porte logeait l'un des hommes les plussavanls de l'Europe dans les langues anciennes;monsignor Palma; il veut se letirer et se lève en ramassant quelques papiers: une balle partie d'un clocher voisin, où quelque brigand s'était blotti, vient le frapper et le tue. Aussitôt  ou répand dans le peuple qu'un prélat, deux pistolels aux poings, a tiré sur les assaillants. La fureur redouble; c'est au moment où la crise devient  la plu» périlleuse que l'ambassadeur d'Espagne, M. Martinez delà\nRosa, prend l'initiative-tv nom de 1» vieille Espagne catholique, et offre au Saint-Père, au nom de sa souveraine, un navire faisant voile pour l'Espagne,  et tout les secours nécessaires. — ce Moi, l'ambassadeur de la répu»  blique française, je n'ai pas d'instructions semblables, mais je ne crains «pas d'être désavoué si j'offre au st-père mon assistance pour prol éo-er » et assurer sa retraite. «\n» Cependant, au dehors, Ciccrovaccliio calmait ou semblait calmer la frénésie populaire; le peu de troupes sur lesquelles Pie IX croyait pouvoir compter fraternisaient avec les assaillants; les Transtévérins ne bougeaient pas. A plusieurs reprises, le pape voulut s'assurer s'il lui restait quelques lidèles, soit dans les troupes, soit dans la population : rien.\n» Vous le voyez, dit le pape aux ambassadeur, tout est impossible. » On présente alors au pape une liste de nouveaux ministres dont il parcourt les noms. « .le ne puis signer cela! s'écrie-til, c'esl contre ma conscience. »\n» Cependant la foule augmente, le danger s'accroît, on demande agrandi cris la tète du cardinal Soglio et celle du cardinal Antonelli.\n» Enfin, vers sept heures, la signature est accordée; sans cela le feu eût été misau Quirinal, citons les Suisses auraient été égorgés. Rome s'illumine  alors, et le peuple va criant à travers les rues: Le souverain nous a donné la république !\n_> Notez bien que l'abandon du Saint Père était complet, et que pas un noble, pas un prince n'a approché de lui, ni cherché à le protéger pendant le péril. Les uns montaient la garde avec les bourgeois ; les attires se mêlaient  au peuple, afin de s'en faire bien accueillir. Triste spectacle et mêlé, connue toujours, d'incidents comiques el même burlesques. L'impiété de quelques-uns éclate comme une vengeance et comme un repentir.\n» Dans la ville des eloclies, on n'entend plus que le bruit du tambour et le retentissement désarmes. Ce pauvre -ieux cardinal Lambruschini s'est sauvé babillé en dragon. Vous savez qu'en ma qualité d'Anglais et de calviniste  renforcé, je ne suis pas lort gai de mon naturel; néanmoins, tout le spleen (lontje suis possesseur s'évanouit en face de certains singularités que les révolutions seules petivcnl offrir. » La grande barbe devient à la mode, et de bons vieux bourgeois qui ont peur,se donnent ainsi des visages de Coriolan ou de Spartacus. A défaut de poils naturels quelques uns se collent à la lèvre supérieure des moustaches toujours trop jeunes pour ceux qui les portent. On n'entend plus que le bruit des sabres et des éperons sur les trottoirs. _> Je n'ai pas pu, comme hérétique, pénétrer dans le palais comme je l'aurais voulu, mais un de mes amis, Irlandais et catholique, s'est rendu auprès du pape, dont il ne peut trop admirer le calme religieux, la douceur sublime et la force d'âme vraiment surnaturelle. Rien n'était plu» frappant, me disait mon ami, que l'aspect du palais le lendemain de l'attentat. Quelques ballebardierj suisses gardaient la porte, n'ouvraient qu'à ceux qui demandaient quelqu'un de la maison; profond silence, profonde obscurité. _> Cependant, la sérénité du pontife n'étail pas troublée. C'était le même homme qui la veille, lorsque les balles tombaient dans la salle voisine, disait  aux ambassadeurs: a Je vais continuer ma prière; ils en ont bien besoin! »On cite de lui une autre parole touchante: «J'ai empêché le sang de couler el j'ai dormi trois heures et je m'en vante ! » (J. des Déb.)\nNouvelles d'Allemagne.\nBerlin, 30 novembre.\nLes délégués de la ville de Berlin ont décidé de ne pas envoyer  de députation à leurs majestés pour les complimentera l'occasion de l'anniversaire de leur vingt-cinquième iannée de mariage, mais de le faire par écrit. Le magistrat, au contraire, a envoyé a Potsdam une députation de 9 membres pour présenter  ses félicitations. Le roi a répondu à peu près en ces fermes au bourgmestre qui lui a présenté l'adresse : « Vous avez parlé »de votre fidélité, je parlerai delà mienne, La fidélité prend » une forme différente dans les différenles situations. C'est le • cœur navré, que j'ai pris les dernières mesures, mais je n'ai » agi ainsi que par devoir et suivant ma conscience. J'ai agi pour • vous, afin de délivrer ma vieille et bonne ville de Berlin des • hommes de sang, de tyrannie e! de népotisme. Soyez cepen•  dant convaincu.- que je ne me départirai pas de ce que j'ai » promis. Mon appui ne vous manquera pas. » A ces mois le roi tendit la main au bourgmestre. Le général de Wrangel, qui faisait partie de la suite du roi ainsi que le comte de Brandenbourg, dit tout à coup : «Oui, sire, le magistrat de lierliu a rendu de grands services dans ce» derniers jours. La proclamation qu'il a adressée à ses concitoyens  a trouvé beaucoup d'echo non-seulement ici, mais dans un large rayon. • Le roi ajouta : ■ Celte proclamation est un document historique,  et peut êlre classée dans ce que j'ai lu de plus remarquable.  Je sais très-bien que le conseil de la ville de Berlin peut en ce moment rendre de grands services par la tète, le cœur et la plume. » — Ce matin à onze heures, on a fait occuper militairement la demeure du depule Hildenhagen, et on y a fait de force une perquisition qui a duré 4 1/2 heures. Ou a chargé dans deux voitures de place les papiers saisis et on les a enlevés sous escorte  militaire. C'était a M. Hildenhagen qu'était confiée la garde du bureau des députes siégeant à Berlin. ASSEMBLES NATION A LE DB aaANDEJKBOÜRG. —si_:iCiDo3_. Les tribunes publiques sont entièrement garnies ;on y remarque beaucoup  de députés. Il y a beaucoup démembres des diverses légation» dans dans la loge du corps diplomatique. M. de Gagcrn est égalent.'dt présenta la séaueo ; il prête une (jrande attention aux débats. La séance est .ouverte à 4 heures 1;4 par M. Brunneck, président d'âge. Aucun ces ministres n'est présent. L'appel nominal constate la présence (le 182 membre» ; 13 se sont excusés  de ne pouvoir assistera la séance, ce qui forme un total de cent quatre-vingt-quinze. M. Bornemann demande la parole pour expliquer pourquoi il vient siéger à Brandebourg. Il finit par dire : « Nou» devou», messieurs, jeter un voile sur la passé, et, pour obtenir la victoire, tenir ton» ensemble contrcccux qui veulent plus qne le présent. » (Applaudissements.) M. Duncker. Le conflit actuel gît moins dans la question du Iransfert et ds l'ajournement de l'assemblée que dans l'existence du ministère Brandenbourg  (Violents murmures. — continue».) Je me tiens pour convaincu, que la crise dans laquelle nous nous trouvons était nécessaire; je croi» pouvoir dire qu'une réconciliation sur une large base pourra être préparée demain dans cette enceinte, et j'espère que la main qui nous l'offre sera saisie volontiers par tous les intéressés. M. Parisius. Je viens siéger ,i Brandenbourg avec mes amis parce que nous voulons aider l'assemblée â se trouver en nombre pour la conduire alors au combat contre un ministère hostile au peuple. (Biuits, rappel * l'ordre. — Le ministère n'est pas hostile au peuple. — Ce langage ne convient  pas ici— Agitation.) M. Parisius. Je ne parle que de mon point de vue, et j'espère que * semblée nationale aura la forée de renverser ce ministère. Alors se\" e non» pourrons réussir à achever pour notre peuple Pauvre g» ' Tant que je pourrai combattre,, je veillerai à ce qu'on ne puisse rcs e'ndre la liberté du peuple. , H. Baver proteste contre ce langage. Nous voulons tous comDaure pour les libertés du peuple; non pas en lançant dan» le paV» d<-« brandons ddivision,  mais par la voie de la conciliation. Le précédent orateur n'a pa» parlé de celle-ci, mai» il a es.ayé de Uncerdes poignard». (Cru .• l'ordrr du jour.) _"}