{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/dd877d0e2875a0b2634eddf22a17a0e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "WZ. Wien\nGlvKgnitzer\nm>d Oe^eitbtlrg IRv. Re>ftäbter 3Nien'Äru<Ser Gisenbah«, Mfenbah«. in Verbindung mit der k. k. füdlichm Staats - Giftnbahtt. Tägliche Fahrordnung im Täglich? Fahrordnung im Monathe September 1848. Monathe September 1848. Wien nach Gwggnitz, Mürzzufchlag. Brnck a. M., Gratz Marburg und Eilli um 6 Uhr Abfaw von Wien «ach alZes Sta-\nZlbfahrt von Wien vach Gloasnitz, Müttlufoblaa Brn« a M. Nrarvura und Früh -.-!d 7 Uhr . , . , Oedenbsrg um 6 Uhr Früh o»d 4 Uhr Nachmittags. » . , . NemHabt um 6 Uhr Früh, 10, 4 uvd 7 Uhr Abend«. . „ „ . Meldung. Mödlwg und Bade« «m 6 Uhr Früh, 8, V, 18, V«1°, 2, s», 4, v,6 uvd 7 Uhr Abends. , ^ „ » Laxenburg um 6 Uhr Früh, g, 9^, 2, z^, 4 uvd Vs6 Uhr Abend«. Die mit * beze'chaetko Abfahrt« stuuden gelten bloß bei gikistiger Wiuewng für die H«w- und Feievtage. Auf den Bahnpof» in Brück s. L. gemachten Berondnunge» unter Einem vorgenommen, am ZI. August 1L48\ntisnen bis Brück a. L um V-8 Uhr Früh, tv- und 4 Uhr Nachmittags. « Brück a. L. nach allen Starionen bis Wie« um Vi? Uhr Früh, 4 und 6* Uhr Abend«.\nund Wr. Neustadt wild die österreichische und ungarische Gränzzollamt«-zvaaipnlanon \"ach den dießfall» bekannt Die Direetion.\nLZ800)\nRied. Oesterr Gewerv Berein DerNied. Oest. Gewerb-Verein macht hiermit bekannt, daß in seiner Zeichnung sanftalt am Neubau, Hauptstraße Nr. 228, der Unterricht in der Gewerbe- und Manufacturzeichnung, so wie der Lehrcurs über die Theorie des Wkbestuhls, nach Ablauf des FerieumpnathS August, seit R. September wieder begonnen bat. Die lernbegierigen Schüler, Gesellen und Lehrlinge, welche diese Anstalt an Wochen- oder Sonntagen zu ihrer Bildung benützen wollen, belieben sich im obigen Locale bey den Herren Vorstehern um die näheren Bedingungen der Aufnahme zu erkundigen.\nRied Oefterr Gewerv - Verein\nHeute Donnerstag Km 21. September wird die Besprechung über den Zollanfchluß fortgefetzt, und die Organisation von Mbriks - Schiedsgerichte,» in Berathung gezogen. Die Verhandlungen werden — 7 Uhr Abends eröffnet.\num\nOedenburg Wiener-Neustädter Eisenbahn. «st- Direktion beehrt sich, die stimmfähigen k>.r. Herren «<!ionäre der Oedenburg Wr.-Neustädter Eisenbahn zu der\nDie unterzeichnete . am L9. October l. F. Vormittag« »mit Uhr ia Oedenburg Statthabenden außerordentlichen General-Bersammlung hiermit einzuiaden. Sie »orkommende» Gegenstände betreffen: . 1) Die Mittheilung j<ner Behandlungen, welche von den Bevollmächtigten der letzten General-Versammlung mit dem h. Ungar. Ministerium, in Bezug der vom Land« ,« er«,rte»keu Hilfe^ gepflogen wurden. ...... 2) Die Vorlage der mit Ende September l. I. abgeschlossenen Betnebtrechnung. ^ ^ 2) Die Lrtund Weise der «eiteren Betriebführung nach Ablauf de« bestehenden Vertrage« mit der Wien-Sloggnitzer Sisenbahn-Keftllschaft, und 4) die Wahl neuer Direktoren^ Diejenigen Herren Actionäre, welche alt stimmfähig be, dieser General-B-rsammlung erscheine» wollen, und am 2S. Zuliu« l.Z. in de» Büchern der Gesellschaft mit der statutenmäßig qutgeinittelten mindesten Anzahl von 20 Stücken auf ihren Rahmen laut-c den Nctien eingetragen standen, «erden daher geziemend aufgefördert, dies« «ctiea-»«zahl innerhalb der letz'e» S Tage vor der General-Bersammlung bey der Central-Lassa der Gesellschaft in Oed«nburg gegen Empfangsschein gefälligst zu depvmren, wogegen die Sintrit «karte» ausgefolgt «erden. ^ ^ ^ ^ ^ ^ ^ E« »ird gl-ickzeitig den ?. Herren Aktionären zur Kenntniß gebracht, daß d,e B«tnebS-Rechnu«ge» innerhalb der letzten 8 Tage vor der General - Versammlung im Bureau der GescMaft in Oedenburg zur Einsicht vorliegen. Oedenburg am 4. September I84S. ^>0NderDlrectl0N»\nDer Berein des Deutschen Haufes ladet seine Mitglieder zu der am Frey tag den 22.d.M. Abend« ? Uhr, Zohanne«gasse Nr. S76, abzuhaltenden Sitzung »it de« Beyfügen ein ? daß die Wichtigkeit der zu verhan delnden Gegenstände da« Theilnehmen besonder« empfehle. Prof. Dr Zos. Neumann, , Vorsitzer. Fahncn-Wechl » Die Rationalgarte zu Pottenstem »eigt hiermit an, daß sie »ächsten Sovntch den 24. September ihre Fahnenweihe abhAm» «>kd, wo« sie an die verehrten Theilnehmer ihre freuadfchaftlich« Einladung macht. l>zo-t) Aufforderung. ^ Der k.k.P»stmeister Herr Z.W. Hahn inBrünn, so wie die Herren W. vryn« Witwe und Gehn in Kosteletz, und Herr Mathe« Reicher in Stanke« tz bey Satz, «erden hier mit dringend Aufgefordert, Meine Briefe an die aufgegebene «dreffe zu beäntm>rten. wenn ich nicht die von diesen Her-ren in Hände« habenden Briefe der Oeffentlichkeit überge hen soll. Heimann Buchner. ^4472^ Eßen jetzt «st in Leipzig erschienen, und in allen größerejn Buchhandlungen, so wie auch beim Verfasser m Gumpendorf Nr 393, i« beziehen, eine Abhandlung über Dis Mholera, ihr eigentliche« Wesen, ihre einfachste und sicherste Behandlung Und die bewährtesten Schutzmittel gegen dieselbe, von Dr. Tbeophll Fltischer, ! ! -Dr«ct.Arzte in Diea. Aerzte und Atichtärzte werden in diesem gründ lichen Wer?« Bßlehrung, Beruhigung und überhaupt Alle« finden, «««zur schnellen und sichersten Behandlung dieser Heitch« al« ^ Wissenswerth erscheint.\n«2 Änkündigung -äsr in allea Lekulea, d^mnasivv uucl I^etirsQStalte» allAsmsii» eiaKekükrtoi» neueste«, vorzüglichsten. Vollständigsten und pxeiswürdigsten deuttch, kranzötitch, italienisch»«»tateimtchm Nprachwörterbücher.\nNeuestes Lateinisch - Dentsches und Dnitsch. La teinisches , ,um Schul-und Geschäfttgebrauwe für alle Stände, nach de» besten Quellen der vorzüglichsten Werke von Scheller, Kraft, Liwemann, KirschiuS u m. a. bearteitet durch Franz Xaver Schönbergec. Letzte sorg fältig durchgesehene und verbesserte Au«gabc. Mit einem Vortericht von Em. Th. Hohler. Vollständig in drey (ISO Druckbogen starken) Bänden. Groß - Lexic-n - Format auf schönem Papier, noch zum Pränumeration» - Preis im Umschlag br. S fl. 48 ?r. oder : Reueste« vollständiges Französisch-Deutsches und Deutsch - Franzöfischeö Wörterbuch, za» Gebrauche für alle Stünde beyder Nationen, von Heuschel, be arbeitet nach den besten, neuesten und bewährte»««! Quellen. Neueste, durchgesehene (correcte) und verbesserte Wiener A«sgabe, welche mit d« Pariser Ausgabe ja nicht zu verwechseln ist, in vier starken Bänden. (562 Druckbogen stark.) Groß - Lericon - Formal. broschirt »fl. »skr.\noder. Italienisch-Deutsches uud Deutsch-Jtalieui-scheS Wörterbuch. Nach den besten Quelleq beyder Sprachen bearbeitet von Iagemann. Neneste Aus gabe, welche sorgfältigst durchgesehen, berichtiget, und mit mehr al« R»,V«V Artikeln nach dem großen Valenti nischen WSrterbuche vermehrt wurde, von Dr» Z.B. Bolza. Vollständig in vier starken Bänden (185 Druck bogen stark), in Groß-Lericon-Format, br., noch zum Prä-numeration«-Prei«^für « fl. 48 kr. vollständiges der Deutschen Sprache, mit Bezeichnung der Aussprache und Betonung. Nebst allen Fremd-VSrtern für die Geschäfts- und Lesewelt. Von Dr. Theo dor HeinfiuS. Vollständig in vltr (2Z7 Druckbogen) starken Bänden. Groß-Lerico»-Format in der «eue-sten, schönen und äußerst correcten Ausgabe, brosch. Anstatt SV Gulden firr « fl. »4 kr.\n, Abnahme von IS Exemplaren folgt ein Freyexemplar. Auch sind oben angezeigte Wörterbücher stet« in verschiedenen eleganten Einbänden vorräthig, und7zu haben — kür Conv. Münze i» der R. Sammerschen Buchhandlung in Wien, Kärntnerstraße Nr. im», auch durch alle übrigen soliden Buchhandlungen detz ganzen In-nnd Aus landes für dieselben Hreise zu beziehen."}