{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929812/0411ede8fda35edc42baebe20116f0ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 205\nLundi 28 et Mardi 29 Août 1848.\nPRIX DE L'ABONNEMENT FAE TKIMESIKE. Pour La Haye. . fl, 7—) Payable nla province - 8—) d'avance. I PSIX DES INSERTIONS. Le« premières 5 lignes fl. 1.50 timbre Compris et 20 cta. par lijno eu nui.\nJOURANLAL DE LA HAYE.\nBljftE \\ü DE LA REDACTION à La Haye , Spui, u° 75. BÜKEAtjeoUK L'AUONNEIUENT£TLES ANSOMCES, Chez M. van Weelden, libraire, S/ui, g et chez Ici Héritiers Doorman', libraires,  Lange Pooten, à La llayi, Les lettres eipaquels doivent ûtix; envoyés à laa,:rectimi /rum: de botr.\n19mc Année!\nLA HAYE, LUNDI 28 AOUT.\nRevue Politique.\nLa grande lutte engagée vendredi à Paris dans l'Assspmlilóe nationale s'est terminée, connue vn s'y attendait, par l'arrestation  de MM. Louis Blanc et Caussidière. Ouverte à midi, la séance na été close qu'à 5 heures du matin. L'Assemblée a autorisé, par 504 voix contre 252, des poursuites  judiciaires contre M. Louis Blanc il raison des événements de mai et de juin, et, par 477 conire 263, des poursuites de même nature contre M. Caussidière, mais à raison dc l'attentat du 15 mai .seulement. Une demande de poursuites contre cc dernier, à raison de l'attentat du mois de juin,a été rejetèepar 458 voix contre 281. La majorité qui s'est prononcée en laveur de la demande dc poursuite formulée par le procureur-général do la république, a donc été très considérable. Il fallait qu'il en fût ainsi pour que le vote de l'Assemblée eût toute la portée qu'on devait en attendre. Il faut, du reste, se garder do croire que tous les opposants aient été favorables aux accusés. Beaucoup ont voté pour eux , non qu ils éprouvent de la sympathie pour leurs doctrines et leur conduite, mais afin de parer à l'agitation que des pnursuitesjudiciaires  ne peuvent manquer de susciter. C'est M. Marie, ministre de la justice, quia présenté les demandes  de poursuites. Elles ont été appuyées par le chef du pouvoir exécutif. S'il avait fallu appliquer à l'Assemblée nationale la loi contre les clubs armés, nombre de représentants, nous écrit-on de Paris, auraient été arrêtés dans cette nuit. Presque tous portaient  des pistolets armés dans leur poche, dans la prévision d'un combat ou pied de la tribune ou de duels à l'aube dujour. Des mesures stratégiques avaient élé prises au sujet des graves  débats qui devaient avoir lieu dans l'Assemblée.et une force considérable était concentrée au palais de la représentation nationale et dans ses dépendances, mais la journée et la nuit se sont passées tranquillement. Dans sa défense, M. Ledru-Rollin a prétendu qu'aller jusqu'à lui, c'est condamner non-seulement les faits de mars, d'avril, de mai et dejuin, mais encore ceux de février. La crainte de paraître en vouloir à la république elle-même a empêché la chambre de le livrer immédiatement à la justice ; mais les nécessités  qui jailliront des interrogatoires de M. Caussidièreet de M. Louis Blanc ne permettront peut-être pas de l'épargner longtemps encore. Tout en faisant la part ([e l'imprévu, on peut être convaincu qu aucune collision n'est à craindre pour le moment et que les ouvriers ne eommelfront pâs la folie de se faire tuer pour des hommes qui n ont eu au moment décisif que des poignées de mains a leur service. Mais si les travaux industiels ne reprennent  pas avant l'hiver, il faut s'attendre à des drames formidables  avant deux mois d'ici. Le club de l'Union s'est rouvert avant-hier. L'ordre du jour «appelait la discussion des principes fondamentaux de la constitution  républicaine dont le projet doit èlre soumis lundi à l'Assemblée  nationale. Plusieurs orateurs ont fait preuve de talent. La liberté de la presse a trouvéd'éloquentsdéfenseurs, maisaucun  n'est sorti des bornes. Aux termes de la loi, une vaste partie de l'enceinte était réservée au public. Deux gardiens de Paris étaient préposés au maintien de l'ordre, un sténographe dugouvernement  prenait des notes. Ces sages restrictions à la licence augmenteront la puissance des associations sur l'esprit public en écartant les parleurs intempérants et les propositions saugrenues.  L auditoire était d'un millier de jeunes gens des écoleset du commerce, mais on n'y a pas vu deux blouses. Le Spectateur républicain vient de publier «n article qui doit produire une vive sensation. Ce journal est, dit-on, l'organe  le plus spécial et le plus direct du général Cavaignac. Il se plaint des difficultés que l'Autriche suscite à la pacification aet Italie. Les négociations doivent être menées rondement, dit-.1, sinon armée des Alpes saurait fort bien retrouver les chemins de Vienne, Milan et Venise, ouverts parla république et par 1 empire. l Ces paroles signifient peu par le temps qui court, mais ce qui ™JrLUn Slsni.fl<r,tif da»s cet article, c'est la prévision que la fnilMon d'nnvU \" deV6nir bientôt le seul mo?en d'occuper un million d ouvriers sans ouvrage. La Gazette de France a reparu sous le titre de Peuple franf*  !*i ,? P 'le les nouvclies sans aucune réflexion, comme lo lont la Presse et l'Assemblée nationale. Les colleges électoraux sont convoqués pour le 17 septembre,  sans en excepler ceux de Paris, ce qui paraît annoncer la levée de 1 état de siége.Car ce serait un fait jusqu'ici sans exemple  dc procéder a des élections sous le régime du mutisme imposé * In presse. \" Une correspondance de Paris annonce qu'un courrier extra'Oinaire  arrivé de Danemarck y a apporté la nouvelle que l'aristice  venait d'être définitivement conclu à Kiehl, grâce surdon  X SOi\"S de M* Bellecourt' chargé de suivre les négocia-M et à l'intervention de Le| y' représentant de la Grande-Bretagne. éc]a.ASang ade nouveau coulé à Munich. Dans un conflit qui a ont et la trouPe de liaïne e'le PeuPle. plusieurs individus niati ' ssés mortellement. L'un d'eux est mort le 22 dans la Le* ADfe' et ''on s'attendait àen voir d'autres encore succomb i leurs blessüreS. J,., C 0US ' corameoh sait, le bruit de la disparition des joyaux dc Or ces°-nne °»vi •> eté la cause première de cette échauffourée. Joyau* n'ont nullement disparu. On n'a fait que les\nchanger dc place. On a même promis, mais sans parvenir à calmer  l'irritation populaire, de les remettre à l'endroit où ils s'étaient  trouvés jusqu'à présent. L'Assemblée nationnale de Francfort continue depuis plusieurs  jours la discussion de l'art. 3 des droits fondamentaux, relatif aux rapports de l'Ejliso avec l'Etat. Ce n'est que le 2 i, après vn débat qui a rempli trois longues séances que la discussion  générale a été close. Mais ce jour-Là encore aucune résolution na été adoptée, et l'Assemblée a renvoyé au lendemam  l'examen spécial de chacun des paragraphes de l'article , auxquels ont été proposés vn grand nombre d'amendements. Parmi les orateurs qui ont été entendus dans cette séance du 24, MM. Nauwerk et de Uadowilz ont surtout prononcé deux discours  remarquables, le premier au point de vue exclusivement libéral, le second au point de vue catholique. Quant à M.Stepp, l'un des chefs du parti ultrainontain, lia poussé l'exagération de ses principes jusqu'au ridicule, et s'est fait, en quelque sorte, désavouer par son propre parti. Nous appelons l'attention de nos lecteurs sur ces débals que nous publions plus lom sous la rubrique : Parlement allemand, et qui sont, sans contredit, des plus remarquables qui aient eu lieu au sein de cette Assemblée dopuis sa réunion. Ala diète de Vienne.des- interpellations ont été adressées,le 22, au ministère autrichien, au sujet desaflairesd'ltalie et de la médiation  anglo-française. En l'absence du ministro des affaires étrangères qui ne faisait que d'arriver à Vienne, et qui était trop fatigué pour se rendre à l'Assemblée, M. deDobblhof, ministre de l'intérieur, na pu donner qu'unerèponse sommaire qui na rien appris de nouveau. Il a annoncé que l'ambassadeur d'Angleterre et le chargé d'affaires de Franco étaient munis d'instructions nécessaires pour négocier vn arrangement pacifique  et qu'une intervention armée n'aurait pas lieu. Quant au pouvoir central allemand, il n'avait encore rien notifié au cabinet  autrichien, qui indiquât son intention d'intervenir aussi dans la médiation. Le cabinet ne savait à ce sujet à la date du 22 que ce que les débats du parlement de Francfort ont appris à fout le monde. C'est au milieu des applaudissements de l'Assemblée  que le ministro a ensuite ajouté que l'Autriche avait réconnu  officiellement la république française. Le Roi est arrivé aujourd'hui à 2 heures et quart dans cette résidence, de retour de son voyage en Gueldre. — S. A. R. le Prince Frédéric des Pays-Bas a eu une nuit assez tranquille, et l'état de santé de S. A. R. s'est amélioré d'une manière si senstble,qu'à moins de circonstances imprévues il est permis d'espérer une prompte convalescence\nNOUVELLES D'ALLEMAGNE.\nIîerun , 2-i- Août. — L t ville était hier flans une grande agitation  à cause de la loi martiale proposée , et dans la réunion populaire aux Zelten , il fut prononcé des discours tels qu'on n'en avait pas entendu depuis le 18 mars. On dit généralement que les démocrates veulent encore tenter  ces jours-ci une insurrection. Dans la séance d'aujourd'hui de l'Assemblée nationale, une discussion assez vive s'est élevée sur le point de savoir si la loi sur les attroupements serait discutée immédiatement. Après quelques explications, dont il est résulté que le président  de l'Assemblée a agi contre le règlement, en envoyant le projet aux sections, avant d'en avoir donné lecture à la chambre;  après que M. d'Auerswald eut pris la parole pour démonrer  qu'il n'était nullement indispensable de discuter cette loi séance tenante, et que plusieurs orateurs eurent exprimé le danger de la discuter pour ainsi dire encore sous l'empire de la frayeur, la discussion immédiate a été repoussée. D'après l'accueil que cette loi martiale a trouvé dans les sections,  on ne peut lui tirer un pronostic favorable, quoique le ministère en ait fait une question de cabinet. Il ne peut compter que sur une majorité de 15 voix. — La commission chargée do s'occuper des allaires de l'Eglise évangèlique en Autriche a fait un rapport sur ses délibérations du 3 au 11 de ce mois. Elle demande que le ministère propose à l'Assemblée constituante le projet de loi suivant, pour le règlement  provisoire des affaires de celte Eglise : §1. Ceux qui, en Autriche , professent |a religion évangèlique, y corn pris la confession d'Augsbourg et la confession helvétique, et qui sont désignés  jusqu'ici sous le nom d'acallioliqnes , seront officiellement désignés à l'avenir sous le nom d'évangéliques. §2. La conversion d'une religion à l'autre est libre et débarrassée des entraves qui y étaient apportées jusqu'ici. §3. Les enfants issus dc mariages mixtes suivent la religion du père pour autant que les paren Is, auxquels est réservé le droitdc se mettre librement d'accord à cet égard, ne disposent pas autrement. § 4. Pour les mariages mixtes, la déclaration solennelle de consentement  an mariage peul être, au choix des fiances, donnée tout aussi légalement  devant le pasteur évangèlique q-ic devant le prêtre catholique, et le mariage religieux peut être célébré tout aussi bien par l'un que par l'autre. Des certificats de religion ne peuvent être exigés pour les mariages. § 5. La publication des mariages purement évangéliques n'aura lieu que dans l'église évangèlique des fiancés. Celle des mariages mixtes aura lieu dans l'église dc chacun des fiancés. §6. Les registres de naissances, de mariages et de décès seront tenus, relativement aux évangéliques, par leurs pasteurs, et ils en délivreront des extraits qui auront la même valeur légale qu'ont ces mêmes pièces lorsqu'elles  émanent des prêtres catholiques. —La Gazette de Vienne annonce que le ministère de la guerre autrichien a reçu du baron Welden un avis daté de Rovigo,  le 15, portant qu'il s'est rendu dans cette ville, sar l'invitation  des commissaires papaux, Manni, Corsini et Gorini, et qu'ils y ont complètement aplani, ledit jour, les différends existants entre lui et les autorités papales. Pestii , 15 août.—Le président du ministère hongrois a\nadressé le reserit suivant aux autorités dés contrées situées entre le Danube et la Drave : «Le danger grandit de plus en plus à la frontière de notre patrie. Un parli coupable, qui fait de Jellachicli son instrument aveugle, lève (le nouveau  la tèle. Le baron Jellachicli, après m'avoir promis, en présence de S. A. 1. l'archiduc Jean, de retirer ses forces de la frontière. à condition eue le gouvernement hongrois fit de même, concentre à présent en Croatie, principalement autour de Warasdin.une armée considèrtrblo bien que, fidèles  à la parole donnée, nous ayons retiré des coiilîns el porté le long du Danube une grande partie de nos troupes. a Comme par suile de ces préparatifs, nous devons à tout moment nous attendre à une attaque contre nos frontières, j'invite en ce. moment décisif pour l'avenir de notre patrie, les autorités du pays entre le Danube et la Dravc à employer leur noblcpatriotisme si souvent éprouvé à fermer aussi promptementet dans le plus grand nombre possible, des corps volontaires de gardes nationaux mobiles,(le les nantir de bonnes armes et de les concentrer,  puis de nous envoyer ici par courrier un rapport sur leur nombre, afin qu'on puisse mettre ces troupes sous les ordres d'un commandant en chef a nommer dans le cercle au-delà du Danube. » Les gardes nationaux doivent user de tous les moyens possibles pour maintenir l'ordre, la tranquillité et la paix ; mais les autorités doivent ao-ir avec la plus grande rigueur contre les perturbateurs et faire tous les préparatifs  nécessaires pour que, dans le cas d'une attaque des Croates, ils puissent  être repousses par une levée générale du peuple au premier appel parti d'ici. Les partisans de la réaction doivent être surveillés par les autorités avec beaucoup de viVilanee. Nous ne voulons attaquer personne; m lis nous serons tous prêts jusqu'au dernier à défendre notre liberté, notre indépendance  et nos droits. a Pcsth, le 15 août 1818. ComleLouis Baithstanyi. » Motvicii, 22 août. — Hier, après que la première députafion envoyée pour visiter lesjoyaux de la couronne eut échoué dans sa mission, la réunion de l'Holel-de-Ville la renvoya aussitôtait ministre de l'intérieur, qui ne la reçut pas mieux que la première  fois. Il finit cependant par lui déclarer que, depuis plusieurs  jours déjà, il avait fait à aS. M. la proposition do rétablir ces objets précieux à l'endroit où ils se trouvaient et de le 3 laisser  visiter romme auparavant.' La dépuiation se contenta de celle réponse, mais elle ne satisfit  pas le public, rassemblé dansles rues et sur les places. La foule resta jusque fort avant dans la nuit autour de l'llôtcl-de-Villect, vers 10 heures, on eu vint à un conflit sérieux entre le peuple et la troupe, qui y était arrivée en masse. Ileanco'ip de personnes furent blessées mortellement. Un individu  qui avait reçu un coup de feu est déjà mort ce matin. La tranquillité n'a été rétablie que vers minuit, et elle n'a plus été troublée jusqu'à ce soir. L'Hótel-de-Yille a été toute la journée entouré dégroupes qui se plaignaient de l'intervention de la troupe de ligne et de la violation du droit d'association et de pétition.  Quelques groupes déclaraient ouvertement qu'on ne pouvait,  espérer de voir le peuple se tenir tranquille si l'on voulait faire.encore intervenir la troupe, au lieu dc se contenter, pour le maintien dé I'ordre.de la garde bourgeoise et des corps-francs. — Voici la note que le ministre des affaires étrangères de Danemarck a fait remettre à ses envoyés aux cours éfrangères : < Monsieur, vous savez que l'arrangement sur un armistice, conclu le 2 juillet entre le Danemarck, d'uncôté, et la Prusse au nom de l'Allemagne, de l'autre, n'a conduit à rien, le général prussien ayant refusé de signer le document que son gouvernement  avait accepté. La presse périodique en Allemagne et les ministres du pouvoir central — ces derniers dans une séance de l'Assemblée nationale de Francfort—ont présenté ce refus comme venant du Danemarck, qui n'aurait pas voulu traiter avec le pouvoir central. On a donc donné à cet événement une tournure offensante pour l'Allemagne afin d'enflammer davantage  contre nous les passions effrénées. Voici le fait : » Le Danemarck n'a pas été disposé à accéder à des modifications  à un arrangement déjà conclu, et surtout à des modifications  telles que les proposait le général de Wrangel. Le gouvernement  danois n'était pas plus porté à accorder au pouvoir central  le privilège de faire à cet acte des changements suivant son bon plaisir et sans compensation. Le Danemarck aurait hésité â reconnaître ce droit, même à une puissance amie, telle, par exemple, que l'Autriche. Une telle conduite n'offense assurément  personne, pas même le pouvoir central, notre ennemi. Il serait injuste de soutenir que le Danemarck doit renoncer à un avantage plus ou moins essentiel que lui accorde un traité, sans obtenir une compensation équivalente. • Je vous engage donc, monsieur, à présenter le fait de celle manière à la cour auprès de laquelle vous êtes accrédité. •\nASSEMBLÉE CONSTITUANTEDEEERLIN.\nBerlin, 24 AODT. — Toute la première partie de la séance est remplie par un débat fort long et fort tumultueux, au sujet de la résolution prise parle président, dans la dernière séance, sans consulter la chambre, de renvoyer aux sections pour qu'elles l'examinassent le lendemain, ctque la section centrale s'en occupât dès l'après-midi du même jour, le nouveau projet de loi présenté par le ministère sur les attroupements et les meetings Plusieurs sections ont protesté contre cette précipitation contraire, d'ailleurs,  au règlement. Le président explique qu'il a donné communication de sa proposition à l'Assemblée à la fin de la dernière séance, et que personne n'ayant réclamé, il a cru à une adhésion. Après une discussion fort longue, il reconnaît qu'il a manqué en cela au règlement, et après une foule de propositions déposées par un grand nombre de membres, l'Assemblée miit par adopter celle deZacharia,qui fixe à lundi la discussion du projet de loi, ctdans le cas où le rapport de la section centrale ne serait pas distribué avant lundi, au lendemain du jour où cette distribution aura lieu. L'ordre du jour appelle la suite de la discussion sur le projet de loi d'habeas  corpus présenté par la section centrale. Voici le projet de loi sur les assemblées et les rassemblements populaires non autorisés, en Prusse: Nous Frédéric-Guillaume, etc. Sur la proposition dc notre ministère d'Etat, et avec l'assentiment de l'Assemblée nationale, nous ordonnons ce qui suit pour la protection de la sécurité et de l'ordre publics : §1. Lcsréunions populaires en plein air ne peuvent avoir lieu qu'après"}