{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/3816a82b967b73a781371ee1eb0fd2c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "antrage zurück.! Gleich nach Beendigung der abgehaltenen berüchtigten Messe arü Roßmarkre wnrde ein Haufe von ihnen von einem der Leiter der Bewegung haranguirt, sie erhielten vom selben ein Zeichen, und mir dem Rufe: „Baiicadi, Barieadi\" zerstreuten sie sich nach allen Rich tungen; — die „Sworr.ost\" schlug Allarm. Ende Mai ukd Anfangs Juni wurden die Studierenden von Einigen, denen, was kommen sollte, nicht fremd war, aufgefördert: P ag auf keine» Fall zu verlasse,!, da d»e Bürgerschaft ihreS Beistandet bedürfe. Für ihren Lebens unterhalt erklärte man, Sorge tragen zu wollen. Schon Pfingstmontag um 9 ^hr Morgens hatte man in der Technik im Hof« und in der Hausflur daS Pflaster aufgerissen, und während der Messe am Roßmarkte hört« man bereits Wünsche: daß Gott ihnen Sieg verleihen wZgt, Weite? sind die Studierenden schon am Juni durch «inen fremden Priester im Cl«ni«miaum durch aufreizende Reden haravguirt und aufgefordert worden: selbst ihr Blut verspritzen zu wollen. Ja jenen Augenblicken kehrt« die Deputation, welch« vom commandirendtn Generalen Fürsten Wintischgrätz Waffen begehrt«, mit «in«r ab schlägigen Antwort zurück; worauf man sich im Clemen tinum gleich zur Anwendung der Gewalt entschloß, von «inem der Führer wurde jedoch di« M«ng« mit dem Be merken davon abgehalten, daß man noch ein oder zw^ei Tag« warten solle, während w«lch«r Z«it di« Sach« plan mäßig einzuleiten er sich di« Aufgabe stelle. Pfingstmontag wurde im Clementinom ein« Versamm-lung abgehalten; zugegen waren viele Scudierrnd« und «in« große Anzahl Arbeiter. All« befanden sich im höchst aufgeregten Zustande; ob der Errichtung von Barrikaden Wurden in der Logik schon Bänke zertrümm«rt. Am 1Z. Juni wurden in Krakau in allen Häuser ge-druck« Zettel vertheilt, auf denen „15. Juni, Achtsam keit, Vorsicht, zu Haus« sitzen,« zu lesen war. Bekannter Maßen wurde gleich nach den Märztagen da» Landvolk durch di« öffentlichen Blätter in verschied«-denen Richtungen aufgeregt, indem sie zur V«rweigeruyg der Robot und ander«r Leistungen des Gehorsams air ihre Aemter aufgefordert wurden. Ferner wurde sowohl vor den Juni-Ereignissen, als auch währtnd derselben das Landvolk in Böhmen nnter dem Vorwand«, daß «s sich um Zurücknahm« der Constitntion und Wiedereinführung der Robot hanhte , auf all« erdenklich« Weise aufgewie gelt und weiter aufgefordert, den Pragern gegen das Mi litär zu Hilfe zu eile«, und ihnen Dreschflegel mit eiser nen Spitzen, gerad« g«richt«tt Srnsen an Stangen, Lan zen mir Einschulten und Widerhaken, Morgensterne und derlei — als die zu verwendenden Wafftn in Vorschlag gebracht. Außer diesen hier angeführten Erhebungen liegen noch ander« Daten vyr, welch« «in wohlb«r«chn«t«<, schon s«it langer Zeit planmäß^ geleitet«» Fürgehen zum Gelin gen des Aufstandes erkennen ließen» üderdieß sind auch ZeugenauS agen vorhanden, die da nachweisen, daß d«r Aufruhr zu früh ausgebroch«» ist, indem «r «rst Mittwoch d«n 14. Juni hätt« erfolgen sollen» Endlich glaub« ich die Aussag« eines geständig gewor denen Jnquisiren dem Publirum gleichfalls nicht vorent halte» zu sollen; nur vermeide ich, wie ich bisher gethan, die Anführung der Nahmen, und zwar zu dem End«, um in den Gang u»d Erfolg der weiters gepflogen werdenden Verhandlungen nicht der Sache uachrheilig einzugreifen. Jnquisir sagt aus: Zu Ostern 1847 wurde er zu Eperies in Ungarn mit mehreren polnischen Emigranten bekannt, w«lch« ihn in ihr« Gesellschaft aufnahm«-!, d«r«n Hauptplan gewesen, «ia gsoßes Slapisches Reich, aus Cröatien, Slavonien, Serbien, d«u Slowak«» in Ungarn, Böhm«n, Mähren, Schlesien und Oesterreichisch Polen zu bilden, das eign-tliche Ungarn verschwinden zu macheu, sich von Oesterreich los zureißen und im ungünstigsten Falle aber sich den Russen jt» unterwerfen. Ueber die Form des neuen Reiches — «b nähmlich Königreich oder Republik — war man noch mit »inem fremden Staate in Corresxondenz. Der Plan sollt« im Jahre 1850 verwirkiichr werden, und die Revo\nlution zugl ich in Agram, Prag, Krukar. und der Umge bung von P eßburg bei den Slowaken ausbrechen. Nachdem jedoch im Februar d. I. in Paris die Repub lik !prcc!amirt war, wurde beschlossen, die Revolution a» den genannten vier Orten noch im Jahre 1848 ausbre-<heid zu machen. Zu diesem Behufe wurden in dett ver schiedenen Landern Centralisationen errichtet, dette» eigene Chtfs vorstanden, und die ihre Toirespondevz theils mit Chiffnn, theils mir chemischer Time führten. Die Nahmen der^uni ien dieser Ch.fs sind bekannt. Flngschrifren sollte» daS Landvolk aufreitzen, was auch in Ausführung ge-hracht worden ist. Jnquisit gibt an, mehrere Mahle als Emissär an ver schwdenen Orten Galijiens verwenSet worden zu sein. In Lemberg beauftragte man ihn , im Früxjchre nach Prag zu gehen und Waffen mitzunehmen, nachdem bereits Alles vorbereitet und es bald losgehen werde. In Prag angekommen, erhielt er eine Eintrittskarte in die Slavische Besesa, wo gegen die Regierung und gegen das Militär aufreizende Reden gehalten, wurden. filier der Leiter der Bewegungen trug vor Psi gsten darauf an, den commandirenden General Fürsten Win-dischgrätz, wenn er zum Slaven-Balle führe, auf der Fahrt dahin niederzuschlagen; von diesem Vorhaben wu de jedoch mit dem Bcmeiken: daß es noch nicht an der Zeit sei und daß man ihn noch imm«r «rreichen könne, einst weilen abgestanden. Außer den Sitzungen im Congresse waren noch au ver schiedenen andern Orten geheime Sitzungen gehalten. — Alls Verhandlungen deuteten jedoch dahin, daß ter Aus-hruch gleich «ach Pfingsten erfolgen w«rde, uud man hörse Reden, in den»n es hieß: daß die Prager den Wienern nicht nachstehen dürften, daß die Studenten, um dem Militär mehr zu imponiren, Waffen, selbst Kano nen , bekommen müßten, und daß man zu deren Bedie-yang schon die erforderliche Anzahl Leute bereit und im ^olde habe; daß die Errichtung der Barrikaden bereits Eingeleitet, daß man mit Munition hinlänglich v«rs«he« >^st, aber noch nicht losschlagen könne, weil «S noch nicht ^>n der Zeit sei, die Swornosten noch auf dem Lande sind, ^im den Bauer gehölig zu bearbeiten, ihn aufzuwiegeln i^ivd zum Landsturme, gegen Prag zu bewegen ». Bis tu diesem Puncte waren die Verhandlungen der Unter-BchgngS-Commission gediehen, als daS k. k. Ministerium pch veranlaßt fand, die weitere Untersucha^g über die quf dem Prager Schlosse in Folge der Juni-Ereignisse Verhafteten dem kompetenten ordentlichen Gerichte zu übertragen, mit der Zusicherung, daß daS Schlußverfah-i^to mündlich und öffentlich Statt finden werde. Dem zu Folg« würd« di« militärgerichtliche Untersu-chungs-Commission mit heutigem Tage aufgelöst, uud die hierorts in Haft befindlichen 4 Jnquisiren deS Livil-jstandes, nachdem früher bereits 22 auf freien Fuß ent-ljassen wurden, sammt den auf sie Bezug nehmenden Acten dem Civil - Crimwalgerichte zur weiteren Amtshandlung ordnungsmäßig übergeben. Diese einfache Darstellung über Veranlassung , Wirken Und Erfolg der von mir hier niedergesetzt gewesenen mili-tjärgerichtlichen Untersuchungs-Commission, so weit solche ohn« Nachtheil für da» fortzusetzende UntersuchungSge-Gjft vermahlen bekannt gegeben werden kann, übergebe ich nunmehr der gewünschten Oeffemlichkeit, und über lasse «s dem unparteiisch«« Urtheil« aller derjenigen, die «icht befangen, die ihrem Monarchen treu ergeben sind, die das wahre allgesamnue Gedeihen ihres Vat«rland«s Wünschen, di« d«n Begriff vernünftiger Freiheit nicht chit Anarchie verwechseln, denen Gesetz, Ordnung, Recht, <ßhre und Pflicht heilig ist, denen, welch« ihr ganzes Heben auf solchem Pfade wandeln, zu entscheiden, od die durch die Prager Pfmgstwoche herbeigeführten Mili tär-Maßregeln aus einem bleß z fälligen Zusammenstoße des Militärs mir dem Civile hervorgegangen, ob, wie von einer gewissen Partei in die Welt hwausgeschrien wird, jene traurigen Ereignisse das G-p äge einer ver sucht«» R-ak-ion an sich tragen, oder aber ob , wie ich bereitS wieoerhohlt ausgesprochen, jenem ganzen suseligen\nTreiben nicht ta,j Vs^andensei» einer weit verzweigten Verschwörung jn Grl^d!e lag. ! -Prager Schloß am 2.^ August 1848. Alfred Fürst Windischgrätz. Preußen. Der V er fassn n g s-Er. t :v u ! f wie er aus den Berathungen dererfassungs-Tom m i ssion hervorgegangen. (Fortsetzung.) Titel IV. ^ Von d«jn Ministern, h. 5Z. Die Minister, sowie die zu ihrer Vertretung abgeordneten StaarS Neamten haben Z^rrut zu jeder Kammer und müssen auf ihr Verlange« gs'.-ört werden. Jede Kammer kann die Gegenwa 'i der Minister ver langen. Die Minister haben in einer oder der andern Kammer nur dann Stimmrecht, wenn sie Mitglied derselben sind. h. 64. Die Minister können durch Beschluß einer Kam mer wegen des Verbrechens der Verfassungs-Verletzung, der Bestechung und des' Verrarhes angeklagt werdet«. Ueber solche Auflagen eMscheidet der oberste GerichtShdf der Monarchie ia vereinigten Kammern; so lange noch 2 oberste Gerichtshofs bestehen, tretet» dieselben zu obigen Zwecken zusammen. ^ Die näheren Bestimmungen über die Fälle der Ver antwortlichkeit , über das Verfahren und das Strafmaß werden einem besonderen Gefttze vorbehalten. Titel V. Von den Kammern, h. 66. Die gesrtzgebtnke Gewalt wil^d gemeinschaftlich durch den König, durch die Volkskammer «Nd durch den Senat ausgeübt. Die Uebereinstimmung des Königs und beider Kam mern ist zu jedem Gesetze erforderlich. Wird jedoch ein Gtsctzesrorschlag unverändert von bei den Kammern zum dritten Mahle angenommen, so erhält er durch die dritte Annahme Gesetzeskraft. h. 66. Die zweite Kammer (Volkskammer) besteht aus Z5V Mitgliedern. Di« Wahlbezirke werden nach Maß gabe der Bevölkerung festgestellt. §. 67. Jeder Preuße, welcher das 24ste Lebensjahr vollendet und nicht den Vollbesitz der bürgerlichen Rechte in Folg« r«chtSkräftigtn richterlichen Erkenntnisses verlo ren hat, ist in der Gemeinde, worin er seit sechs Mona then seinen Wohnsitz ode» Aufenthalt hat, stimmberech tigter Urwähler, in sofern er nicht auS öffentlichen Mit teln Armen-Unterstützung bezieht. h. Z8. Die Urwähler einer jeden Gemeinde wählen auf jede Volkszahl von 250 Seele» ihrer Bevölkerung einen Wahlmann. Es ist nicht erforderlich , daH der Wahl-maun schreibenskundig sei. h. 69« Die Abgeordnet«» w«rd«n durch di« Wahlmän ner erwählt. Die Wthl-Bezirke sollen so organisirt wer den , daß mindestens twei Abgeordnete von einem Wahl körper gewählt werden. h. 6v. Das Nähere über di« Ausführung d«r Wahl«« bestimmt «in besondere» Wahl-Ausführungs-Gesetz. h. öl. Nach Ablauf von zwei Legislatur-Perioden der zweiten Kammer können direkte Wahlen zur zweiten Kammer durch das Gesetz eingeführt wenden. §. 62. Die Legislatur - Periode der zweit«» Kammer wird auf Z Jahr« festgesetzt. Nach Ablauf t ieser Periode wird die Kammer neu gewählt. Ein Gleiches geschieht im Fall der Auflösung der Kammer. In beiden Fällen sind die bisherigen Mitglieder wieder wählbar. §. 63. Zum Abgeordneten der zweiten Kammer ist je der Preuße wählbar, der das 20,?e Lebensjahr vollendet, den Voltbesitz der bürgerlichen Rechte richt verloren hät und bereitS ein Jahr lang ia Preußen seinen Wohnsitz hat. §. 64. Die erst« Kamm«r (Senat) besteht aus 175 Mitgliedern. h. 66. Die Mitglieder des SenatS werden durch die Bezi ks- und Krnsvei rrerer erwäylt. Die vereinigten Be zirks- und KreiSvertreter eines Bezirks bilden je einen"}