{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051867087/4c6d24905e1328e2bab4c634e36d91ed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Au dieselbe Commission wird ein Antrag Hergevhahn'S auf eine Adresse/au die Deutschen in Frankreich und der Schweiz verwiesen nnd bestimmt, daß bei dessen Bera thung der letztgenannte Antragsteller an die. Stelle des Herrn Reh treten solle. An eben diese Commission wird, aufAbegg's Anregung, die Betrachtnahme verwiesen, ob nicht in Bezug ans das von der Versammlung über die Polnische ^ache beschlos sene bestimmte Schritte bei den Regierungen durch den Bund zu thun seien. Auf eine fernere Anregung von Seiten deS Herrn Brunck wegen der Volksbewaffnung wird bewerkt, daß das Prä sidium ohnehin diese Sache in die Hand nehmen müsse und werde. Die gestern ernannte Commission für die Sicherheit be richtet, daß sowohl die Schreiben an die betreffenden Be hörden, als auch der allgemeine Aufruf bereits verfaßt und abgegangen sei. Die nächste Sitzung wird Montag den 4V. April 9 Uhr sein, und zwar wird dann zuerst eine Comite-Sitzung Statt finden. Zur Beurkundung ^ Biedermann, Schnftführer. Frankfurt, 8. April. Fünfte Sitzung der Siebzehn. (Vorläufiger Bericht.) Eingang des Bundesbeschlusses vom gestrigen Abend, wodurch dem in der gemeinschaft lichen Sitzung desselben Tages gestellten Ansinnen der Vertrauensmänner, hinsichtlich der in der Paulskirche über die Wahlen zu constituirenden National-Versamm-lung gefaßten Beschlüssen entsprochen werde. Frankfurt a. M., den 4. April (10 Uhr Morgens). Die Gesammtzahl der Mitglieder der hier vereinigt ge wesenen vorberathenden Versammlung zum Deutschen Parlament beläuft sich auf Z5Z , davon kommen auf Oesterreich 2, Preußen 13Z, Baiern 43, Hannover 9, Württemberg 52, Könichreich Sachsen 25, Sächsische Herzogthümer 22, Baden 78, Großherz. Hessen 8Z, Kur hessen 25, Hessen-Homburg 2, Nassau 26, Oldenburg 4, Schleswig-Holstein 8, Braunschweig 5, Mecklenburg 7, Anhalt, Lippe, Waldeck;c. 10, Freie Städte 25. Frankreich. Paris, den 8. April. Die Sptyrer Zeitung läßt sich aus Zwtibrücken vom 2ten schreiben, daß ein Bataillon der Deutschen demokratischen Legion in Metz von dem Bericht erstatter angetroffen, demselben erklärt hätte, sie Hätttn geschworen, das linke Rheinufer für Frank reich zu erobern, die provisorische Regierung Franks reichS unterstütze das Unternehmen und habe ihnen Waffen gegeben, das Haus Rothschild zahle die Löhnung aus und dergleichen Unsinn mehr, der sogleich von einer Menge Deutscher Zeitungen bereitwilligst nachgedruckt wurde. Wir erklären hiermit im Nahmen der demokratischen Deutschen Legion, den ganzen Bericht der Speyerer Zeitung für eine gemeine Lüge, und fügen hinzu, daß die provisorische Regierung unser Unternehmen weder mit Waffen, noch mit Geld unterstützt hat. — Wir hätten von Frankreich Waffen angenommen, daS Geld hätten wir stets zurückgewiesen. Die Legion ist von den patriotischen Gesellschaften und von wohlhabende« Deutschen in Frank reich und in der Heimath so reichlich mit Geldmitteln versehen worden, daß sie allen Bedürfnissen genügen kann.\nSie steht in keiner wie immer Nahmen habenden Bezie hung zu der provisorischen Regierung der Französischen Re publik oder zu einzelnen Mitgliedern derselben, wohl aber ist sie auf das Genaueste mit allen bedeutenden Männern deS Fortschrittes in Deutschland verbunden, und sucht ihre Kraft und Stütze nur in Deutschland. — Wir ersu chen die Zeitungs-Redactionen, die sich einst so lebhaft gegen die Censur und für die Preßfreiheit auSsprachen, diese unsere Entgegnuvg zu veröffentlichen und erklären zugleich, daß es das letzte Mahl ist, daß wir auf diese Art der Verläumdung, der Lüge und dem Unverstände schriftlich entgegentreten. Binnen Kurzem werden die Ereignisse für uns sprechen. Im Nahmen der Deutschen demokratischen Legion: Heinrich Börnstein. Georg Herwegh. Der Moniteur bringt heute die letzte Allocution Louis-Blaves an die Arbeiter, gehalten in der Re-gierongs-Tommisstsn für die Arbeiter. Er verwickelte das System der Gleichheit der Löhne — d. h. er entwickelt sich in ein solches Labyrinth von Unmöglichkeiten, daß unS oft daS Gefühl deS Mitleids beschlich — denn es ist etwas BejammernSwertheS solch wohlmeinenden, redli chen Menschen in unseliger Verwirrung zu sehen. Dem Concurrenzsystem der Fähigkeiten und Kräfte stellt Herr LouiS Blanc die Organisation der Arbeit gegenüber; einer ganzen Weltordnurig— einen einzigen Zweig der neuen Gesellschafts-Ordnung. Und wie organisirt er die Arbeit? durch Association der Arbeiter unter sich, und gleiche Vertheilung ihrer Löhne unter sich. Man hat von allen Seiten dem Gesetzgeber die Thorheit, den Wider sinn, die Unmöglichkeit dieses Planes bewiesen: Man bemerkte ihm, wenn der ungeschickte und faule künftighin so gut bezahlt würde alS der geschickte und fleißige Arbei ter, dann müsse die Produktion sich nothwendig verrin gern, weil der Sporn zur Arbeit und zum Fleiße fehle; dann werde der Arbeitslohn der guten Arbeiter auf das Minus der Schlechten herabfallen , und alle zusammen seien vom Pferde auf den Esel gebracht! — Louis Blanc antwortete: nicht arbeiten hieße im neuen System stehlen, nnd stehlen sei «ine Schande. Auch heute ist stehlen eine Schande, und dennoch wird genug gestoh len— wenn daS Stehlen gar so leicht gemacht wird, daß man nnr tagdiebisch die Hände in den Schvoß zu legen braucht, und dabei doch sein täglich Brot bekömmt, d. h. ein gleiches Salair mit den fleißigen, redlichen bezieht — dann werden?/g der Menschen eben stehlen. Daß solch papablen Unsinn nur schöne Redensarten, Sentimentalitäten und Versicherungen der unerschütterlich sten Ergebenheit anhörbar machen, versteht sich von selbst. Beim ersten Schritt in die Praxis bricht das Sy stem das Bein. Uck es nun wenigstens ia der Theorie zu beschönigen, ruft Louis Blanc einen allgemeinen Grund satz an: Bisher, sagte er, arbeitete man je nach seinem Bedürfnisse, und ward je nach seiner Kraft and seinen Fähigkeiten bezahlt— von jetzt an soll mau je nach Kraft und Fähigkeiten arbeiten, und nach seinen Bedürfnissen be zahlt werden. Mit der Freiheit gepaart, bildete daS frühere System die Concurrenz der Production — mit Freiheit gepaart, bildete das neue System die Concurrenz der Consumtion. Bis jetzt herrschte die Anarchie der Fähigkeiten und Kräfte\nund jetzt soll die Anarchie der Bedürfnisse beginnen. Statt aus der Anarchie in die Ordnung nnd Freiheit werden wir durch das neue System der Barbarei und der Unflä-thigkeit in die Hände geworfen, und daSEnde vom Liede ist, daß einer kommt und behauptet, mein Bedürfniß ist, daß ich AlleS habe, daß ich AlleS besitze , daß ich Alles genieße — ich bin der Staat — und daß wir nach ge waltigen Covvvlsioven dort wieder qnkommen, wo wir vor 100 Iahren bereits gewesen. Nein auf diese Weise verstehe ich die neue Freiheit nicht; auf diese Weise werden die großen Fragen der Zeit nicht gelöst. Zum Glück geht neben der Revolution, die Louis Blanc im Luxembourg dictirt, eine andere Revolution frei und ungebändigt ihren eigenen Weg — die alte Welt liegt ia Scherben da, und man will die Arbeiter als eine Classe bestehen lassen? Auch die Arbei ter waren ein Element der alten Gesellschaft — weiß die neue Welt weiter nichts, alS mich Zeitlebens Arbeiter bleiben zu lassen, wie ich'S vorher war, und mir ein bis chen Lohn mehr, eine Arbeitsstunde weniger zu gehe», nun so hat sie meinen Zustand etwaS verbessert, meine Qüa-len etwaS vermindert — aber den Grundsatz der Gleich heit und Brüderlichkeit brauchte sie dazu nicht. Herr LouiS Blaue beschwichtigt die Arbeiter, dazu ist er gut — ein Anderer beschwichtigt wieder andere Classen, daS würde noch eine kurze Zeit so fortgehen — and dann, Doctrin, flüchte dich! Paris, 9« April. General Rumigny, einer der beiden Adjutanten LouiS Philipps, die diesen nach Lon don begleitet haben, ist seit zwei Tagen wieder in Paris. Heute erscheint daS zweite Heft der kevue retrosxee-tive, eS enthält einen von LomS Philipp>igenhändig ge schriebenen Bericht über die Spanischen Heirathen. Die ser Bericht ist an die Königin der Belgier gerichtet, damit diese ihn der Königin Victoria mittheile. Höchst interessant machen diesen Bericht die delikaten Details, womit Louis Philipp die ihm gemachten Anschuldigungen widerlegt, als sei der König Francisco physisch unfähig mit der Königin Ifabelle Kinder zu erzeugen. Das »Journal deS DebatS\" vom 9» ?pril enthält Folgendes: Die provisorische Regierung in Mailand hat unterm 27. März der provisorische» Regierung der Französischen Republik eine Adresse zugesendet, die fol» gender Maßen endigt: Bei dem gegenwärtigen Zustande der Dinge, enthalten wir uns aller politischen Fragen; wir haben aufS Feier lichste wiederhohlt erklärt, daß es der Nation allein, nach beendigtem Kampfe, zustehe, über unser Schicksal zu entscheiden. AuS diesem Grande haben wir noch nicht gesucht, unS die Mertennuag der provisorischen Regierung, der Fran zösischen Republik zu verschaffen; wir «ollen abwarten, bis wir eine feste Regierung, unter was immer für einer Form i erhalten, gegenwärtig haben wir nur eine noth-gedrnngeve, eine ndthwendige Regierung. Da wir unterdessen einen unserer würdigsten Mitbürger, Hrn. LouiSPovo, zu« Ankaufe von Waffe« »ach Toulon senden, so können wir nicht unterlassen, der pro visorischen Regierung unsere Achtung und Sympathie zu bezeigen. . Wir wende« «n< an eine Regierung, die so feierlich\nerklärt hat, allen unterdrückten Nationen zu Hülfe kom men zu wollen, an eine Regierung der tapfersten nnd edelmüthigsten Nation der Welt, um die Mittel zu fin den , uns in unsern so schwierigen Umstände beijustehen. Wir fügen nichts Weiteres hinzu, da wir dieser Adresse keinen politischeu Anstrich geben wollen. ES lebe die Französische Republik! ES lebe daS unab hängige Italien! Unterz. Casati, Borromeo, Beretta, Giubni. Mauri, Secretär. Schweiz. Durch KreiSschreiben vem 4. April ruft der Vorort die vertagte Tagsatzung auf deu 13. April ein. Anlaß dazu ist theils die Lage Europa'S, da um den Preis der Lombar dei oder um die Freiheit der Italienischen Staaten ein Europäischer Krieg beinahe unvermeidlich erscheine, wäh rend auf der andern Seite Deutschland in einer politischeu Wiedergeburt begriffen, die zu den bedeutendsten Krisen noch führen könne. Ueberdieß könnten noch verschiedene obschwebende Verhandlungen über die Sonderbunds-An gelegenheit kaum länger verschoben werden. AlS Anlaß zu dieser Einberufung wird angegeben, daß die Regierung vou Genf auf der Occupation des in der Schweizerischen Neutralität begriffenen Savoyischen GebiethS von Chablais nnd Faucigny durch eidgenössische Truppen beharre und «»geachtet der Vorstellungen des vorortlichen Commissärs R. R.Revel auf eigene Faust hin dieselbe vornehmen «olle. Königreich beider Sieilien Palermo. In der Sitzung der Pairskammer (l?a-msr» Sei ?»ri) am 25. März wurde, durch geheime Ab stimmung zur Wahl des Präsidenten und Vicepräsiden-ten geschritten; die Wahl des erster« fiel auf den Herzog von S erad ifalco und die des zweiten anf den Mar-chese della Cerda. In der Sitzung am 26sten wurde einstimmig die Mo tion deS Fürsten Butera akgenommen, die so lautet: Alle Prärogative der Krone, wie sie in ihrer Ausdehnung und Begränzung in der Constitution von 1L12 angegeben sind, sollen von einem Regenten, bis daS Parlament hier über anders verfügt, ausgeübt werden. Der Präsident deS General-ComiteS, Don Ruggiero Settimo, wird zum Regenten deS Königreichs Sicilien ernannt. „Das General-Comite wird, gleich nach der Annahme deS Regenten, aufgelöst.-«Eine Bothschaft soll sogleich der Deputirtenka Ul me r zugesandt werden, um selbe aufzufordern, sich drin gend mit dieser Angelegenheit zu beschäftigen.\" In der Aben dsitzuug der Pairskammer wurde eine Commission der DeputirtenkaMmer vorgelassen, die be auftragt war, einen Gesetzvorschlag, hinsichtlich der Or-ganisirnvg der executiven Gewalt zu überbringen; diese soll dem Präsidenten der Regierung des Königreichs Si cilien übertragen werden, der sie durch sechs vou ihm ge wählte uud durch ihu absetzbaren Minister, ausüben wird. Dieser Vorschlag wurde einstimmig angenommen. In der Sitzung der Depntirtenkawmer am 25. März wurde Vincenzo Sa rdel la, Marchese di Porre Ars« zum Präsidenten der Kammet und Eme-rico Amari zum Bite-Präsidenten gewählt.\nDruck and Verlag der Edlen v. Ghelen'fchen Vrben. ^-Verantwortliche Redaktion Dr. Moriz HevOler — Dr Moriz v. StnbenranM\n^5385^\nGrkl ä r « « g\nIm juridisch-politischen Lese-Verein wurde am Abende des 8. Aprils vor einer zahlreichen Versammlung erzählt, daß Herr Dr. Fischhof, Commandant des Mediciner-CorpS, von der Frau Gräsina Clam-Martinitz, vier zig Guldea CM., angeblich zur Equipirung eines in ihrem Hanse beschäftigt gewesenen Studierenden, verlangt habe. Auf ihre Weigerung hätte er sie unter der Androhung, daß sie diese abschlägige Antwort bereuen würde verlassen. Herr Dr. Fischhof war zur Zeit, alS diese seine Ehre so beeinträchtigende Mittheilung unters Publicum gelaugte, alS Deputirter der Studierenden nach Preßburg gereist, von wo er erst gestern zurückkam. Um seine Ehre »ollkommen von jeder Verdächtigung zu reinigen, begab er sich heute mit zwey Zeugen zur geaaauten Frau Gräfinn, um die Quelle dieses Gerüchtes zu ermitteln. Das Resultat dieser Besprechung ergibt sich auS der folgenden Mit theilung: ^ , ... »In der Gegenwart der unterzeichneten Zeugen hat sich Dr. Fischhof, Commandant des der N.G. einverleibten Mediciner-CorpS Ihrer Excellenz der Frau Gräfin» Clam-Martinitz vorgestellt, um die Nichtidendität seiner Persou mit derjenigen eines Betrügers, der unter seinem Nahmen sich Gelderpressungen, der genannten Frau Gräfinn gegenüber erlauben wollte, zu beweisen.\" »Ihre Excellenz die Frau Gräfinn Clam-Martinitz erklärte hierauf der Wahrheit gemäß bereitwilligst, daß sich Herr Dr. Fischhof heute zum ersten Mahle ihr vorgestellt, daß sie gegen seine Ehrenhaftigkeit nicht den entfern testen Verdacht hege, daß sie ferner hinreichende Gründe habe, jenen, den Nahmen des Dr. Fischhof mißbrauchenden Menschen, als sittenlos zu erklären, daß sie überdieß Niemand ermächtigt habe, die den Herrn Dr. Fischhof be treffenden verläumderischen Gerüchte, wie sie aater das Publicum gekommen, zu erzählen, uud daß sie endlich völlig einverstanden sey, daß Herr Dr. Fischhof von dieser Erklärung jeden ihm beliebige« auch öffentlichen Gebrauch mache \" Wien, 14. April 1848. Franz von Görsy; Med. Dr., Dr. Maximilian Engel, alS Zeuge. als Zeuge. Ich bestätige hiermit die vollkommene Wahrhaftigkeit dieser Erklärung ihrem ganzen Inhalt nach. Gräfinn Clam-Martinitz, geb. Lady Selina Meady.\nN\n16.\nF-st.\nSonnen Auf. gang.\nTuribia«.\nU. « 6 11\nSonnen Unterg\nU. M. e 6o\nTagS« Länge.\nSt. M. 12 29\n-s-vT A L K\nL .R L x» «» K\nMeteorolotgsche Beobachtungen a« der Wiener Sternwarte am 14. April.\nZeit »er Vevbach-mng\n«5hr«. 2 lthr «. 10 »hr«.\nBarometer auf 0 Grad Reaum. red.\nPar.Maß! Wien. Naß\n»7,355 3. 28\"1<\"11\"\" 27,114 3. 27\"10 \"4\"\" 27,262 3.!?8\"0'\" 2\"\"\nThermo-meternach Reaum.\n-I- 5,2 -t- 52.0 -I- 60\nHöchste u. nieder ste Temveratur bis e U. M. des folgenden TageS.\n-t-12,4\n-i- 5,2\nWinde.\nNW. schwach. GW. stark. NW. Sturm.\nWitterang«\nWolken. Wolken. Wolken.\nWasserst««» a» 15. April.\nAn der großen Donaubr.\n-S. 11 Zoll ober NaI.\nZm Wiener Canale\n2S.4\" ».Null.\nC/ßVTII*S vom 15. ^xri1i848.\npLt.\ndlittelxrei» w 6. kl« 65 e/s 28 475 551 V4 49\n54 t/4\n8t»»t»»«:1»u!äF«r»«kr«jduvx«i z äetto 6et«o zu 2 V» » V«r1«keo mit Varlosuux >. 1824, für sog ll. cletto <1etto detto 1829, kur zzy ll. Wl«n«r ru 2^/, pLt. cler »Usememen ^ A xLt. uvßarisc^en »okksminer, ^ » z»4/z » sitereu 8ckul«isv, „ z ^ „ <1er in klaren? nncl » 2 » sufßeüsmmesss Xvlekeu l » j Z/z ), - ^ctien pr. Ltiick io <?.Al -Vctien 6er Lu«1vveis.Iiiv?-(?muiu1ner Laiin 250 ll. in k. N zzg g in 6 ^ ^ciien ^ler Oest«rr. Vonim » O»mxfse1»iK» f»krt ru Lvo ü. L. Al. . . . 4o<z kl. iv L. »l. KVin L »1. ^wsterä»m, k. tvv ?k1r. Lurr., KMr. 145 2 kl« , kor 100 ll. Lurr. , (Quirlen 104 vso. ilur 120 ll. sü6«1eutsekerj'^ lurt ». X. jVer. W im 24V, tl- 5uss Z ^ ^ Ä « l^enu», k. Z00 neue?iein. I^ire, jjZ l^. 2 kl. k»mkurß, t. 100 l'tilr. L»neo, KMr. 166 z I^ivorno, 5. Z0V ^oscsn. I«ire, 9Z 2 I^on<1on, kür 1 Lterliux, (^u1«l. 12 20 Z f. Z00 Oesterr. I«ire, j(X) 2 velilsart«»». ksiserl. voUwickt. vucsten . . . . 1Z xLt. ^xio.\n^5046^ Die neue öffentliche ^5^ der Brüder Aasper, a« Kohlmarkt Nr.ii4S aad liso (Hollauer'schet Haas), iß täglich von Früh S bis Abend« ? Uhr geöffnet» Abonnement monathlich 1 A., jährlich 10 fi. C. RX. Daselbst befindet sich auch ein tager aller Gattangea linirter Handlungsbücher;e. »»» M. Z. Zatper's k. k. »riv. Linir - Anstalt, and »erden Jinir-Arbeitea jeder Art dort übernommen.\n>°°°\" MUvtdM« ä'^dvvvewvilt.\nI»is, it»1i«n» es\nkue 8inßvr»tr»sse, »u Premier »Uem»ncls, sr»u^»is, »nel»is, it> p»AQo1». (?r»ncl ^t»blis5«m«»touvert uvxm» g k «iu m»ti» K du goir.\nAngekommen: Den 15. April. Fürst Slary, von Triest. — Gräfinn Fiquelmont, k. k. Ministeks-Vemahlinn, von Laibach, — Graf Gtephgn Orssich, ?. k. Lieutenant, von Agram. — Graf Alexander Erdödy (St. Nr. 18), von Preßburg. — Graf Carl Baudissin-3in-sendorf (St. Nr.9k1), von Wasserburg. — Graf Ernst Re-ventlow (Gt. Nr 1Z8), von Nondsburg.-- Hr. Leopold Wis-siak Ritter v. Wiesenhorst, k. ?. F. M. L. (St. Nr. 1091), von Mailand. — Hr. Zos. Rajacsich, Erjbischof, von Karlo-witz.-Hr.Straton, Engl.Oberlieutenant, und Hr. Robin son , Rentier, aus England. — Hr. William Searlett, Ren tier (St. Nr. 1086), von Hamburg. — Hr. Zos.Kien, Groß händler (St. Nr. 684), von Ulm. — Hr. Peter Fuhrmann, Kaufmann (Leopoldst. Nr. ZZ1), von Hamburg. ^ Hr. Peter Tasche. Handelsmann, von Leipzig. - Hr. Joachim De Ot-tega, Gutsbesitzer, von Modena. — Die Herren Ant.Linhard (Leopoldst. Nr. ZL1), Johann Fucht und Zohann Widenschi, Gutsbesitzer, von Parma. Abgereiset: Den 1Z. April. Graf Franz Palffy, k. k. Kämmerer, nach Preßburg. — Graf Luckner, k. Dänischer Kammerherr, nach Dresden.— Gräfinn LaSberg, ?. k. Hauptmanns-Gemablinn, nach Oeden-burg. — Gräfinn Johanna Erdödy, nach WaraSdin. — Graf Vincent Waldstein, nach Prag. — Hr. Adolph Bathenette, Bankier, nach Dresden. — Hr. Noel de Noaille», Professor, nach Paris. — Hr. Grob v. Zarembina, Med. Dr«, nach Venedig. — Die Herren Heinrich RogerS und BateS, Ren tiert, nach London. — Hr. Zsak Sasson, Kaufmann, nach Griechenland. — Die Herren Georg Sograf, Zacob Koen und MoseS Koen, Handelsleute, nach Belgrad. Verstorbene zu Wie«. Den S. April. Dem Zohann Neubauer, Bandmachergesellen, s. Kind Franz, alt 1Z., in ReinprechtSdorf Nr.l, am Wasserkopfe.\nMichael Raab, Lohnkutscher, alt so Z., am Echottenfeld Nr. 220, am Typhus. Dem Joseph Bayer, Taglöhner, sein Kind Ferdinand, alt Z Z., m Srdberg Nr. 2S8, an der Gcrophelsucht. Elisabeth Feigel, Taglöhnerinn, alt ZZ I., von Rustendvrf.— Franz Wider, Schneidergeselle, alt 21 Z. Beyde an der Tuberkulose. — Joseph Morenzeller, Tischlergeselle, alt 26 Z«, an der Lungentuberkulose. -- Caspar Wiemer, Tag-löhner, alt 42 Z., an einem organischen Herzleiden. Alle . vier im Bezirkskrankenhause auf der Mieden. Franz Redl, Schleusenzieher bey dem Wiener - Neustädter Eanale, alt St Z., vvn TribuSwinkel zugereiset, an Ver härtung der Baucheingeiveide. — Easimir Schräm, Braver geselle, alt 4S Z., an der Lungensucht. Beyde bey den barm herzigen Brüdern. Zohann KoSztelnik, Gemeiner von Prinz v. Wasa Infan terie-Regiment Nr. 60, alt 26 I., an der Lungenschwind sucht, im Militärspitale. Den 10. April. Die wohlgeborne Frau Elisabeth v. Wlasto, GroßhändlerS-Witwe, alt 69 Z., am Hohenmarkt Nr» 611, an der Was sersucht. Anna Lang, Pfründnerinn, alt 52 I., am Salzgries Nr. 188, ak der Lungenlähmung. Herr Mathias Holzmayer, Handschuhmacher, alt ZI I., auf der Landstraße Nr. 224, an der Auszehrung. Die hochgeborne Frau Louise Gräfinn v. Arz, HerrschaftSbe-sitzerS-Witwe, alt 29 I., auf der Mieden Nr.472, an Ent artung der Unterleibseingeweide. vem Ignaz Redel, bef. Sattler, seine Tochter Brigitte, alt 21 I., am Hungelbrunn Nr. 9, am Typhus. Der Anna vlack, Taglöhnerinn, ihr Kind Antonia, alt 11., am Thury Nr. 8Z, an der Lungenentzündung. Joseph Kampleitner, Wäschglänzer, alt 48 Z., im Lichtenthal Nr. 1LZ, an der Lungensucht. Dem Joseph Khol, Hausmeister, sein Sohn Eduard, Techni ker, alt 16 I., m der Leopoldstadt Nr. 45Z, an der Tuber kulose. Dem Hrn. Zohann Doll, bürgl. Bäcker und HauSinhaber, sem Kind Zohann, alt 1 Z., in Altlerchenfeld Nr. 7S, am schweren 3ahndurchbruche. Dem Franz Seiller, bef. Trödler, feine Gattinn Elisabeth, alt 21Z., am Neubau Nr. 20, an der Lungenlähmvng. TheresiaZick, Kmdswärterinn, alt 65 Z., auf der Landstraße Nr. 491, am Schlagflusse.\nDer Crescenz Riedl, Dienstmagd, ihr Ki«d Franz, alt 2I., in der Leopoldstadt Nr. 7Z6, an der Scrdphelsucht. Carl Eder, Reußzeugmacher, alt 4S I., am Neubau Nr. 228, an der Lungensucht. Dem Carl Marschal, Dictualienhändler, seine Gattinn Zo-hanna, alt S4Z., am Laurenzergrund Nr. 1Z, an Lungen geschwüren. FranziSka Matuschka, Handarbeiterinn, alt zz Z., in der Leopoldstadt Nr. 716, an der Wassersucht. Eva Frank, Pfründnerinn, alt 76 Z., auf der Mieden Nr. 628, an der Lungenlähmung. Dem Joseph Frank, Zimmerputzer, seine Gattinn Barbara, alt 60 I., am Alsergrund Nr. 220, am Ty»hus. Theresia Weininger, Pfründnerinn, alt S0Z., an der Lun gensucht, im DersorgungShause ia der Währingergasse. AatoN Roschköta, Spänglerlehrjunge, alt 21Z., an derLun-gensucht. - Franz Presenz, Fleischselchergeselle, alt 24 Z., an der Wassersucht. Beyde bey den barmherzigen Brüder«. Zohann Hrtska, Gemeiner von Prinz v. Wasa Infant. Steg. Nr.60, alt 2«I., an der Lungenschwindsucht. — Zohann Sraninger, Unter-Kanonier im 2. Zeld-Artillerie-Regiment, alt 2t Z«, an der Leberentzündung. — Zoseph Böhm, Ge meiner von Baron HrabowSky Infanterie-Regiment Nr. 14, alt 27 Z., am Typhus. Alle 2 im Militärspitale. Theres Drobeczek, Zeugmacherinn, alt 50 I. — Theresia Bol-lard, Magd, alt 21 Z., von Herrnals. Beyde an der Lnn-gensucht. — Anna Wollek, Magd, alt 40 Z. — Aloysia Mailler, Pfründnerinn, alt 77 Z. — Johann Heinisch, Taglöhner, alt 24 I. — Martin Kaßel, Drechslergeselle, alt 22 I. — Leopold Martin, Kellner, alt 25 I. — Carl Logotti, bef. Schuhmacher, alt 40 I. Alle « an der Tuber kulose. — Johanna Lawiczka, zugereiste Taglöhnerinn, alt 49 Z., an einem organischen Herzleiden. — Anna Hinter-hölzl, Taglöhnerinn, alt 20 Z., an der Lungenlähmung. — Amalia Reichl, Stubenmagd, alt 25 I-, an der Bauch fellentzündung. — Joseph Gary, Taglöhner, alt 4Z Z., am Schlagstusse. Alle 12 im allgemeinen Krankenhause. Den 11. April. Vem Hrn. Leopold Oppenheimer, Handlungt-Commis, seine Gattinn Regina, alt 26 Z., im Dreyfaltigkeitshof Nr.498, am Nervenfieber. Dem Ferdinand Zeitlberger, Landmann, seine Tochter Ju lians, alt 26 Z., in der Riemerstraße Nr. 817, an der Lun gentuberkulose. Herr Rudolph Wolle, pens. Herrschafts-Derwalter des Pre diger-Ordens, alt 69 I., am Dominikanerplatz Nr. 669, an Entkräftung. Frau Josephs Ekhart, k. k. BeamtenS-Witwe, alt 82 Z., in der Josephstadt Nr. 122, an Altersschwäche. Dem Georg Holzinger, Zimmerputzer, sein Kind Johann, alt 2 I., am Spitlberg Nr. 67, an der Gcrophelsucht. Verzeichniß der bey der k. k. Lotto - Ziehung in Wien am 16. April 1848 gehobenen fünf Zahlen. SS. SS. A. S7. 4»."}