{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014866/76b9ceb90affea3cf6f520f57f8de323", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "A»«Sbruek\nSamstag , den 2. Dez. iKiS.\nH? >««\nOießt-rreichLseh« M»»«»r<h»«. S«. k. t. Majestät haben an den Freiherrn v. Weffenderg nachstehendes Handschreiben zu erlassen geruhet -„Lieber Freiherr v. Weffenderg I\" „Ich habe Ihrer mehrmals ausgesprochenen Bitte, sich von den Funktionen eines Minister - Präsidenten, den eines Mi? nisters dir auswärtigen Angelegenheiten und des kaiserl. Hau ses zurüokziehen zu dürfen, die Gewährung nicht länger ver sagen können. Bei ihrerDienstes NicdrrlegungsühleJchMich aufgefordert, für dasjenige insbesondere, was Sie wahrend der letzten gefahrvollen Zelt de« Staate und Mir geleistet haben/ Meinen großen Dank und den Wunsch zuerkennen zu geben, haß Ähre Gesundheit und die Umstände g« stalten mögen, Ihre setienen Erfahrungen und Jhtt.gemeinnützige« GesinnuNge» wiederholt zum Besten des Allgemeinen in Anspruch zu neh men.\" ^ - V' ^ Olmütz, den 2». Nov. I84S. Ferdinand. ^ . ' . KrauS.\nKundmachung. ES wird hiemit bekannt gemacht, daß bei dem Fortbestehen der Lungenseuche unter dem Hornvieh in» Landgerichtsbezteke Hall der auf den 6. Dezember d. I. fallendpViehmarkt in der Gemeinde Thaur nicht abgehalten werden darf. > '> : ,.JyNSdr»^t, den l..D«z. 1L43.-. Dom k. k. LandeS-Gubernium für Tirol und Vorarlbergs . ZWie»» ,den 24. Nov. Die Verbindungen mit Ungarn sind gänzlich abgebrochen. Posten kommen und gehen nicht mehr dahin. Im Lande selbst soll ein.fühlbarer Mangel an Lebensmitteln herrschen, welcher aus natürlichen Iltsachtn und allen frühern Aorgängen sich leicht erklären - läßt. Fiw unser« Armee wäre es unter diesen Verhältnissen sehr ge wagt,, ohne frühere hinlängliche Vcrproviaulirung Li«> Grän zen zu überschreiten, welches auch bis jetzt nicht geschah. Preßdurg ist , von. ungarischer..Seite ganz verschanzt, und durch.Gebirg und Donau gut gedeckt.<!>Napoleon^hat von diesen Naturschanzen keine SFotiz genommen, hat sich am Donauufer bis gegen die österreichische Gränze herabgezogen und ist, während er die Stadt vom jenseitigen Ufer bom bardiere, über die Donau so unverhofft in die Stadt ge-ko-runen, daß er , ohne einen einzigen Schuß gemacht zu haben, dieselbe besetzen konnte. Dieser Weg dürste noch.im mer der vortheildaftere und auch unsern Truppen^ anzu empfehlende sein. (Oesterr. Korresp.) Wien, den 25. Nov. In der Nacht vcr der Hinrichtung schrieb Dr. Jellinck noch an seinen armen Vater einen lan gen Brief, dessen Inhalt viel Seelenruhe verrieth. Jellinek soll darin geäußert haden, daß er mit Ergebung.und mulhig dem Tod entgegengehe, daß jede Uebergangspkriode ihre Opfer fordere u. f. w. Zeitlich früh begehrte Jellinek, der Jude war, nach rein israelitischen Priester, und benahm sich biS zum letzten Augenblick entschlossen und männlich gefaßt. Weniger männliche Energie zeigte sein Leidensgefährte Dr. Becher, welcher sehr angegriffen und in den letzten Augenblicken ganz gebeugt war. Mit diesen genannten beiden beläusl sich die Zabl der bisherigen Hinrichtungen auf Zehn. Wien, den SS. Nov. Man spricht von einem Vergiftungs-verfuche gegen Windifchgrätz, der von Juten ausgegangen, jcdcch vercirelt worden sei. Die Aufhebung des Ständrechtes hat allgemein erfreut und beruhigt. Stadien soll rie Absicht haben, mehrere NeichStagS-Deputirte wegen der Oktobercreig» Nisse in Anklagestand zu setzen. Füster, obwohl in Untersu chung, bewegt sich behaglich in Krcmsier. Dr. Fischhof l'at seine Ministerialraihsstclle niedergelegt. ^ -Wien, den 26. Nov. Bereits <5^ Zeitungen dürfen hier ohne alle Censur wieder erscheinen; darunter wird heule auch M. G. Saphirs Humorist angekündigt, «eldst Schwarzer soll seine Konzession wieder erhalten haben und WillenS sein, sie vorerst durch Herausgabe eines Blattes zu Ztremfier zu ben>>-tzen. Auch, der juridisch-politische Lesrverein gehl feiner Wie dereröffnung entgegen, nachdem man hinlängliche Ueberzeu gung geschöpft, wie er flch in der That politisch, insbesondere aber loyal und harmlos herausstellte. — Von Morgen an be\nginnen wieder die Fahrten auf der Rordbahn von und nach dem Nordbahnhof nächst dem Prater zu den gewöhnlichen Stunden. Von der Staatsverwaltung ist »ine Gewehrlieferung aus nicht weniger .als Eine Million Stück innerhalb auf ei nander folgender Termine ausgeschrieben; dem Vernehmen nach soll die ausländisch» Konkurrenz ausgeschlossen bleiben. Die ungarischen Angelegenheiten gehen einer raschen Gntschei» dung entgegen; die Hauptmacht der Magyaren erscheint bei Preßdurg, die k. k. Truppen sind größentyeklS bei Brück kon-zentrirt. An Leder» und Fabrikwaaren aller Art, dann an X»lo»tal> und Südprodukten ist unglaublicher Mangel in Un garn. <So z. B. soll eine Citrone in Pesth mit einem Silber zwanziger vezahlt werden. Minder stark ist die Rückwirkung auf vi« Verttzeuerung der Produkte Ungarns; denn wo sie nicht«uafchließlichzen«m Boden angehören, werden sie bei der dießjähr. ergiebigen Ernte von allen Seiten, vorzügl. aus Mäh ren zugeführt^ DieLandleute befinden sich dabei so wohl, daß es nicht möglich wird, den zahlreichen Bestellungen auf eiserne Töpfe aus jenen Gegenden zu genügen, da Mißtrauen in die Zeitverhäkniffe «r»v Mangel »n verfeinerten Bedürfnissen den Bauer sehr häufigzum Vergraben des eingenommenen Sil-bergeldeS vera»l«»ssent —— Die Werbungen nach Italien neh me» guten-Fortgang ;'«an begegnet zahlreichen Trupps Neu-angewsrb»a«r» > und. cS erwächst gleichzeitig der Stadt eine Wohlthat, von »ivk« arbeitsscheuen Leuten befreit zu werden; (A. P. A.) . ^ ^ ° Wieu^ ven.27. Rsv.^KSssnth soll erklärt haben> daß, »venninur noch z«ei:Ungarn verblieben,' dir-eine ungarischer Krieg«-» und. der ander« ungarischer Finanzminister verblei ben würde. Trotz dieser und so vieler anderer Rrdomontaden, und trotz der.starken Befestigung von Comorn und Pesth, Zweifel,r wenige an cinem^baldigen Au-gang. Gegen Zcn Ge-^ brauch!der Keltenkugeln, welcher sich die Ungarn ans unstatt hafte Weise bedienen, hat nürst Windjschgrätz eine ernstliche Abmahnung, an dieselben ergehen la»en. Die Antwort war, daß^sie zur Vertheidigung solches erlaubt hielten, flch aber da von enthalten wollten. wenn Fürst Windjschgrätz ihnen dafür kongreve'sche Raketen, sende. Eine Deputation aus Sieben bürgen hatte in Kremsier beim Grafen Stadion Audienz. . Sie verlangten Beruhigung über die ihr Land bedrohende Ge fahr für den ^ Fall, daß eine Pazifiziruiig Ungarns ohne ihr Einvernehmen stattfinden sollte, auch wollten sie an der Re präsentation am allgemeinen Reichstag thcUnehmen. Den ersten Tyeil des Begehrens versprach der Minister in Erwä gung zu ziehen; über den zweilcn äußerte er sich in einer Weise, die eine demnächstige Umgestaltung der Neichsvcr-sammlung in Aussicht stellt. — Versammlungen werden nach und .nach wieder zugetanen. Außer dein fr-igegcbeiien kauf männischen Vereine, dem GewerdSvereine und Der medizini schen Fakultät findet heule auch die Musitv-reins statt, um über dessen Fortbestand zu entscheiren. Ncbsidein ist heule Abend sogar eine politische Zusamincntrctnng berufen, näm lich der hiesigen Wähler nach Frankfurt, um sich gegen den hier anwesenden Wiener Deputirten (Mnhlfeld) über die deutsche Anschlußsrage in Betreff Lcr §Z. 2 und der deut schen Reichsverfassung zu erklären. —- Die Furcht vor Theue rung in Lebknsmitleln verschwindet immer mehr; in alle» Arlen derselben treffen reichliche Zufuhren ein. Die Börse sieht einer sieghaften Wendung der Dinge in Ungarn entge gen— und es hal sich heule sehr auffallenler Weise der starke Begehr nach fremden Wechseln und Gclv in jenen nach öf fentlichen FcndS umgewandelt. (St. (?.) Wien, den 23. Nov. Wir sind In der Lage, unsern vcn. ehrten Lesern tas Verzeichnis! der zwölf Geißeln geben ju.'.ön-nen, die sich in Hetzendorf bei Wien befinden. Ss ist uns vorzüglich varunr zu thun, um den etwaigen Angehörigen, die über ihr Schicksal in Furcht schweben dürsten» volle Beru higung zu ertheile,:. Sif werten anjiäntig behandelt, sind je ^>ier in einem Zimmer, das ein Offizier in Obhut hat. Ihre Namen sind: Michael Schmidl, gebürtig aus L!n«, Logiker; Joseph Aaienta. aus Nttolsdurg in Mähren, Philosoph; Joseph R-sp, aus Salzburg/ Philosoph; Heinrich Wall-inan», aus Maltsee in Salzburg, Dr. der Philosophie; Jo seph Lax, aus Neichenau in Oberkarulhen, Bergakadcmiker; Jgnaz Bc.rach, aus Lemberg, Jurist im dritten Jahre; Da vid Kaizes, aus Lemberg, Mtdizincr im viprtcn Jahre; Lud-"}