{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814640/cd218dae24f92c8a9d9eb6d049b6ac8f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gin BolkSblatt. Waenthümer «nd Verantwortlicher Redakteur: M. G. Saphir\nIS«.\nZwölfter Jahrgang.\nFreitag den »S.August I8»8.\nLeichenrede auf den „königl. bair. Hoftheater-Jntendanz Rath\" Herrn M. G. Saphir, gehalten ! vom Schriftsteller M. G. Saphir. (Der königlich bairische H o fth e at e r. I n t e n d a n z-Rath» Herr M. G. Saphir wurde in der Frankfurter Reichstags - Versammlung am 28. Juli öffentlich und grausainlich ermordet, mittelst de« Beschlusses, daß alle Titel abgeschafft wurden.) .Ich komme CSsar zu begraben, nicht «m ihn zu loben.» Marc Anton. Also, bist Du todt! Durch und durch todt! So todt, wie nur irgend ein deutscher Rath sein ganze« Lebenlang tvdt war! Toht! Jj» der Blüte Deiner Jahre I Erst «sechzehn Sommer\" alt! Tohi, und hast noch nicht genosse» jede süße Satisfaktion, welche deutsche Räthe genieße«, wenn sie nach vierzigjährigem Ruhesitz in Ruhestand versetzt werden, und zwar mit erhöhtem Charakter, auch wenn sie früher gar keinen hatten! O, Du in Deiner JugeNd öffentlich hast Deinen Tod verdient, sei froh, daß Du einmal in Deinem Lebe« Etwas verdient hast! O Du, in Deiner Schönheit grausam geschlachteter königlich bairischer Hoftheater-Jntcndanz- Rath Saphir, sechzehn Jahre erst warst Du Rath, welche Zlckunft stand Dir noch offen: in noch sechzehn Jahren hättest Du „Negierungörath\" werden können; in dito sechzehn Jahre« „Hofrath,\" in dits sechzeh» Jahren: „Staatsrath,\" in dito sechzehn Jahre» „geheimer Hvfrathin dito sechzehn Jahren „wirklicher geheimer Hofrath,\" in dito sechzeh» Jahren „wirklicher geheimer Staats- Rath\" «. s. w., in zwei-, dreihundert Jabren hättest Du Deinen Abschied bekommen, und da Du gar nichts gethan, und gar nichts geleistet hast, so hättest Du als besonderes Zeichen der allerhöchste» Anerkennung irgend einen weißgekleideten Orde« aus dem Reiche der Vögel oder Bier-süßler bekomme»; in siebzig Jahre« würdest Du ein Jubelfest begangen habe», wobei die ganze Kanzlei Dir gratulirt hätte, und wen» Du gestorben Wärest, hättest Du i» der „Hof- u»d Staats - Zeitung\" eine« „privileMten Nekrolog\" bekommen, i» welchem die erstaunte Mitwelt, dir von Deinem Leben gar nichts wußte, erfahren hätte, was sie durch Deinen Tod Alles verloren hat! O, Du in Deinem pflichterfüllte» Müssiggang so barbarisch Erdrosselter königlich bairischer Hvftheater-Intendanz-Rath Saphir, hat «S dar«« i» Deutschland getagt, sind darum die Völker frei geworden, «« einen «nfchuldigeu Intendanz-Rath in der Mitte seiner Schlafbahn zu erwürgen? Aber so wahr, daß kei« Haar vom Birnbäume fällt und keine Holz bin» vom Barte des Menschen, ohne daß der Herr es so will, so wahr haß D«, königlich bairischer u. s. w., Deine« Tod verdient, de« gewalt same» Tod! dadurch verdient, daß D« Dich nicht selbst gemordet hast Zu was hast Du Dei« mühseliges Titel-Leben mit Dir herumgeschleppt? Warum „warfst D« nicht dieses Lebens Bürde, da Dir sei« Gehal verlöre«?\"\nReiße die Augen nicht auf, o, Du abgeschaffter Intendanz - Rath; ehe mich nicht so kläglich an, wie ein deutsches Hoftheater-Repertoir; mache kein solches Schafsgesicht, als ob Du noch ei» fungirender Rath wärest; mich kannst. Du «icht anklage», dem Schriftsteller Saphir kann der J»te»da»z-Rath Saphir keine Vorwürfe machen,! Hast Du mir je eine» Kreuzer eingetragen? Hat nicht der „Schriftsteller den Jntendanzrath sechzeh« Jahre lang anständig erhalte», kleiden und nähren müsse»? Und ein solcher titulirter Kerl frißt und trinkt zwei Mal o viel als ein solider , einfacher Skribent! Hab' ich auch nur einmal in diesen sechzehn Jahren von Dir, o „königlich baierischer Inten danz-Rath\" Gebrauch gemacht? Hab' ich mich mit Dir getröstet bei meiner Unterschrift? Hab' ich Dich je gebraucht, um meinen simple» eigene» Name« durch Deine ISgliedrige« Titellettern (kö-nig-lich-er bai-ri-scher Hof-The-ä-ter Jn-ten-danz-Rath) zu schmücke« ?! Ich habe Dich gekleidet, genährt, ich habe Dich deö Morgens ge waschen und des Abends Dir die Siesel ausgezogen; aber ich habe mich «icht öffentlich mit Dir gezeigt; ich hab' mich nicht Arm in Arm mit Dir unterschrieben, den» weder meine Schrifte», noch meine Wechsel hätte» Mit-Untekschrift: \" „Königlich bairischer J»te»da»z-Rath\" mehr Kredit bekommen! Also, mein Schmerzenssoh», königlich bairischer Intendanz - Rath, ich habe Dich zwar empfange«, aber ich habe Kich nicht unterm Herze» getragen; die Feder hat Dich großgezogen, «yd diese Feder soll Dich begraben, daS ist nicht so federleicht! Diese Feder schreibt auch Deine Leichenrede! Das ist «och schwerer! Wärst Du eines natürlichen Todes gestorben, wie ein ehrlicher Schrift steller, wärst Du z.B. verhungert, so wäre doch Poesie in der Sache! Wärst Du a« dem Undauke gekrönter Häupter langsam zu Grunde gegangen, wie so mancher Ehre»»«»«, so läge doch ein Stück Weltgeschichte in Deinem Tode; aber so ganz und gar klanglos zum OrkuS zu gehe», abgemurkst wie ein Zicklei«, ermordet vom deutschen Volke, und Du hast Vvch, wie so viele tausend Titelträger, gar nichts gethan!!! „Ha! Ermordet! Hier fuhr CaSeaS Dolch hinein und hier stieß der geliebte Brutus durch!\" Aber das deutsche Parlament, welche!? mir meine» Jntendanzrath todtschlug, muß mir die sechzehn Jahre Kost- und Quartiergeld bezahle«, die er mich kostete! Und die Schmerzensgelder und die Begräbnißkosten! Seht, da liegt er, der Jntendanzrath, er scheint zu lächeln! O, so lächeln sie alle, die Räthe, wen» sie von ihrem Leben nichts wissen! Was schaust Du mich so an, „Du kannst «icht sagen, ich that'Sl Schüttle Deine blutigen Locke» nicht gegen mich! Fort, lebloses Blendwerk!\" Ich will Dich in Ehre» begraben! Die Barbare» habe« Dich ge mordet, ohne Dir Zeit zu lasse«, zu beichte«; allem Gott sieht auf d»S Diplom und «icht auf das Aeußere I Tar- «ud stempelfrei bist Du gebore» worden, tar- u«d stempelfrei sollst D« begrabe» werde»; Dein Gefolge wird sehr klein sei», den« »Deine Werke folge» Dir nach!\""}