{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929842/2087439f9327122ae6ef461a6a634053", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "19me Année.\\\n' 1V0 207\nPRIX DE L'ABOKXEMEKT PAR TRIMESTRE. P°Ur La Haye. . fl, 7— ) Payable d la province - 8—) d'avance. I PRIX DES INSERTIONS. ces premières 5 lignes fl. 1.50 timbra eoiiipris et 20 ets. par li^ne en sus.\nJeudi ai Août 1848.\nJOURANLAL DE LA HAYE.\nBUREAU DE LA REDACTION X aLa Haye , Spui, ii° 75. / SCKKADPorjII I.'AtII^MiIIEXTETIJeS ASMOSCSS, I 'if' . Glißï 51. van Weelden, libr.iii et eliez lès Héritiers UooiiiuilL libraires,  Lange l'ooten, it La Les lettres et paquets doivent èTxaa envoyés s la direction frunc de portai\nLA HAYE, MERCREDI 30 AOUT.\nRevue Politique.\nl.a médiation de la France et de l'Angleterre dans In qtieslion italienne n'a pas encore fait un pas. On s'était trop empressé en annonçant que l'Autriche consentirait à accepter ces deux puissances  comme arbitres. Une lettre de Vienne que nous avons sous les yeux,annonce positivement que dans la première conférence  qu'a eue M. de Wessemberg, ministre des affaires étrangères,  avec les représentants de France et d'Angleterre, ce ministre  a déclaré, au nom de l'Autriche, qu'il devait pour le moment  refuser la médiation offerte, parce que son gouvernement était entré en négociations directes avec le roi Charles-Albert, et qu'en outre les conditions de l'armistice n'avaient pas toutes été remplies.\nCe que nous venons de dire se trouve en quelque sorte continue  par les nouvelles que l'on reçoit à la fois de Milan et de lurin. Des correspondances de ces deux villes disent également que la médiation anglo-française ne marcherait pas aussi facilement  qu'on l'avait espéré. A tontes les considérations des deux plénipotentiaires, le maréchal Radetzki aurait répondu ou lait répondre par le prince de Schwartzenberg, en ce qui concerne  les provinces lombardo-vénitiennes, que l'Autriche n'avait fait que comprimer une insurrection contre son autorité iégitime, qu'elle était rentrée dans l'Etat qu'elle possède au nom et sous la garantie des traités, et que par conséquent, à cet égard, il n'y avait pas même de débat à engager. Quant au roi de Sardaigne, le vieux maréchal prélend qu'après avoir exposé son armée à être anéantie dans Milan, Charles-Albert doit se féliciter d'avoir pu en ramener les débris au-delà du Tessin, et se trouver heureux, après les fautes qu'il a faites, d'en être quitte a si bon marché.\nUne affaire ainsi engagée ne pouvait, en aucun cas, amener les résultais que se proposent d'obtenir les puissances médiatrices,  et tous leurs efforts ont dû tourner du côté de Vienne, où le maréchal Radetzki s'est, dit-on, rendu, sans doute dans la crainte que 'e gouvernement ne prît un parti en dehors de ses conseils et de son influence.\nQuelque invraisembable que puisse paraître l'idée que le gouvernement autrichien céderait aveuglément aux conseils du vieux maréchal, il n'est cependant pas impossible que sa présence  à Vienne, si toutefois il s'y est rendu, comme on l'a annoncé,  ne contribue à entraver plutôt qu'à avancer les négociations.  Au reste, il „e faudrait pas s'étonner si l'Autriche montrait  peu d empressement à céder un pays où elle a si longtemps commande etou ellea rétabli son autorité, après avoir repoussé, non-seulement les populations insurgées, mai» en même temps une armee coalisée. On s'était trompé en France et en Italie sur la situation du cabinet de Vienne; on avait exagéré ses embarras.  Ou voit aujourd'hui que si l'Autriche, comme toutes les autres puissances,» des embarras nombreux, il ne sont pas insurmontables.  L'Autriche a prouvé qu'elle était encore celte puissance  qui a si souvent étonné l'Europe par ses inépuisables ressources militaires. Il n'y a donc pas, encore un coup, à s'étonner  si la médiation rencontre de sérieuses difficultés. Le roi Charles-Albert lui-même paraît ne pas avoir une trop grande confiance dans le succès des négociateurs. Nous voyons dans les journaux de Turin du 23, que l'armée piémontaise se réorganise avec la plus grande activité, et nue cette réorganisation  ne se borne nas an» i„„ . ■ . ,r, • \u0084 cp-'saux troupes piemontaises proprement dites, ■nais s etend aussi aux corps des volontaires lombards qui jusqu  a present s étaient refusés à se laisser incorporer dans l'armée.  La mobilisation de la garde nationale va êlre sérieusement enectuee, et aussitôt que ses bâtai!lons auront été organisés, ils devront se porter dans les places fortes afin que la ligne puisse renforcer l'armée active. Suivant la Concordia,on avait, le 23, répandu lebruit à Gênes, Cl après des nouvelles arrivées de Civita-Vecehia, qu'une révoution  avait éclaté à R„me et que trois cardinaux avaient été lues a coups de stylet; six autres auraient pu s'échapper et se relugier a bord d'un bateau à vapeur en partance pour Naples. «W., !n,Posslbllilé où nous sommes de contrôler l'exactitude pouröu'e!|,S,rt: nouvelle' »' nous reste qu'à former des vœux d'ailleurs „,'?' P^n-P'ement démentie. Nous ne doutons pas ttZziitercet:aossi,ôt-E,ie es,'-T T'en av;«rloß„m u,recte avec ce q„e nous ont appris les derniers Saint-PèrT5 '\" reVirement qui *'? °Perait en faTeur d\" II paraît que le duc de Gènes a définitivement renoncé à la couronne de Sicile. La capitale de l'Aulrichea été de nouveau ensanglantée dans 'ajournée du 23. Descollisionsy ont éclatésurdifférents points «nire les ouvriers et a garde municipale, à laquelles'étail jointe «ne partie de la garde bourgeoise. Il y a eu des deux parts plu-s'curs morts et un grand nombre de blessé». Pour parer aux dangers  de la situation, le ministère a cru devoir concentrer entre »°s mains tous les pouvoirs; il a interdit les attroupements et ••«•pendu lous les travaux publics. Le comité a demandé sa dissolution,  et il va sans dire qu'elle a été prononcée. L énergie du gouvernement peut seule préserver Vienne des «astrophes dont la menace l'anarchie à laquelle elle est en P oie depuis les événements de mars. Aussi l'a-t-on vu avec ioic renfrc7s°n autorité. dansle Seconde fois g\"e des lrouh]es ec'->tent simultanément à Vienn °a.p\"a,es <les ,r\"is principales monarchies allemandes, f'iïncide' a Ber'in et a M\"nicn- *' est d'^i'ede croire quecette dèsordr ' ?°^ lou,c fort,lile-I! faut' en Verité. que l'esprit de eaitUne organisation bien redoutable pour agir ainsi à\nun moment convenu, sur des points aussi éloignés les uns des autres. On croit généralement à Paris que, si M. Louis Blanc et M. Caussidière sont parvenu à s'échapper, c'est grâce a la connivence  de l'autorité. La police qui commence à se reconstituer admirablement a découvert à Paris un plan d'insurrection qui consisterait à négliger d'abord les faubourgs épuisés par la guerre civile et parla misère, et à jeter par une prompte surprise toutes les forces  vives de l'insurrection dans le centre de Paris, autour de la Banque et du Palais-Royal. Les lingots, et le pillage d'un millier  de riches magasins offriraient des primes suffisamment appétissantes  pour celte foulode Bohémiens et d'aventuriers, plus jaloux de combattre pour le butin que pour une doctrine quelconque.  Le inont-de-jiiété serait mis sous séquestre. On promettait  aux pauvres la restitution, sans remboursement, des petits  gages, tandis que les bijoux et l'argenterie seraieut déclarés de bonne prise. Pour populariser celte spoliation, les meneurs répandaient le bruit que les réductions dans les évaluations des gages provenaient de l'épuisement des capitaux de l'institution, par suite de l'accumulation des richesses déposées par les émigrants  aisés. On a saisi également des ronds de carton blanc, barrées d'un trait rouge. Ces signaux, cloués en juin sur les niaisons  au moment de l'émeute, indiquaient la plaeo dus barricades à construire. C'est à la suile de ses découvertes quele bataillon entier de la garde marine a éiémisdebivacavant-hierpendant vingt-quatre heures au jardin du Palais-Royal. Des tentes ont été dressées dans les Champs-Elysées pour deux régiments, du carré Marigny n l'Allée des Veuves;ainsi qu'aux abords detous lesforlsdétachés. Par suite des assurances bienveillantes données par le général  Cavaignac à la dèputation des journalistes, la protestation contre la suppression de quatre feuilles a paru dans presque lons les journaux d'avant-hier matin. Ou ne suspendra plus les journaux  qui, d'ailleurs, ne sont pas embarrassés de paraître sous de nouveaux tilres, les rédacteurs n'étant pas encore suspendus avec leurs journaux ; mais en revanche on saisira, mais pour mieux dire, on saisit déjà. La Démocratie pacifiques aie saisie pour un article sur l'impuissance dc tous les états de siège imaginables  à empêcher les idées de circuler.\nLe Peuple français (transformation de la Gazelle de France) et l'Assemblée nationale se sont hasardées à publier quelques réflexions très-modérées sur tout ce qui se passe ; mais la Presse continue à ne donner que de simples nouvelles sans commentaires.  Il a été sérieusement question un instant en conseil des ministres  de suspendre le Constitutionnel, sans doute pour fairo preuve d'impartialité envers tous les partis, en les frappant tous indistinctement dans leur organes. Mais il fallait les voix de la rue de Poitiers pour livrer Mil. Blanc et Caussidière au procureur  de la République, et lejournal de M. Thiers a été épargné. Les journalistes de Paris doivent organiser leur syndicat; on compte sur le concours de ceux même qui n'ont pas signé la protestation. La presse départementale se réunit à Tours hors d'atteinte de la dictature.\nM. de Montalivet, qui vient réclamer la fortune patrimoniale et personnelle de Louis-Philippe, est en veine de réussir, grâces avant tout à M. Proudhon. La crainte de paraître seulement froisser le droit de propriété rendra un arrangement bien plus facile que si l'alarme n'avait pas été jetée dans tous les esprits. Le Morning-Post de Londres dit que suivant les nouvelles reçues du Portugal, on disait dans les cercles élevés de Lisbonne que lord Palmerston, cédant aux instances de la reine el de son époux, allait en-voyer quelques vaisseaux anglais dans le Tage. On affirmait qu'immédiatement après la prorogation du parlement,  le Caledonia et un autre ou a'atitres vaisseaux jetteraient l'ancre devant le palais des Ncccssitades. Nous croyons cette nouvelle fort hasardée, car les derniers journaux portugais qui nous ont apporté la clôture des cortès ne faisaient aucunement pressentir de nouveaux troubles. En outre la bourse, le meilleur baromètre politique a montré cette semaine qu'elle avait plus de confiance dans la situation; car les fonds portugais ont éprouvé une hausse notable à Amsterdam et à Londres. Le Börsenhalle nous donne aujourd'hui la nouvelle du Sclileswig, qu'un avis, émané du ministère de l'empire, nous apporte une combinaison inattendue pour le nouveau gouvernement  provisoire ou intérimaire qui sera mis à la place du gouvernement actuel, pour lecas où l'armistice serait effectivement  conclu. A la tète de ce gouvernement figurera le prince héréditaire de Danemarck et de Sclileswig-llolstein , frère de feu le roi Chrétien VIII.\nLA QUESTION LIMBOURGEONSE.\nNous avons fait connaître, dans notre numéro d'hier, la réponse  des cinq puissances signataires du traité de 1839, sur la question du Limbourg. Nous trouvons aujourd'hui dans l'lndépendance  belge une correspondance de Berlip qui confirme ce que nous avons dit hier. Voici cette oorrespondance :\nBerlin, 2G Août.— Les journaux allemands s'occupent depuis quelque temps de la protestation des Pays Bas conire le décret du parlement de Francfort relatif à l'incorporation du Limbourg dans la confédération germanique.  Le fait est qu'une noie du gouvernement néerlandais est parvenue  aux cinq puissances signataires du traité des 24 articles. Cette note rappelle que par l'art. 4 du traité du 15 octobre 1831, la faculté avait été laissée au Roi Guillaume d'accepter le Limbourg en sa qualité de Grand-duc du Luxcxbourg, ou bien de le réunir au royaume des Pays-Bas. Le Boi avait opté pour celte dernière faculté, et celte décision fut notifiée à la confédération  germanique au mois dejuin 1839. La confédération, par décret du 5 septembre 1839, approuva la jonction du Limbourg aux Pays-Bas, sauf les contingents en impôts et en soldats que\nle Limbourg devait continuer à fournir à celte dernière. Un contrat en due forme élait donc intervenu entre les parties intéressées, entre les Pays-Bas agissant dans le sens des 24 articles et la confédération représentant alors le pouvoir centra! légalement constitué pour l'Allemagne. Ce contrat était garanti en outre par les cinq puissances. L'annexion du Limbourg aux Pays-Bas devait dès lors cire considérée comme un fait définitivement accompli. Telles sont, d'après l'esprit de la note dont je vous parle , les bases de la protestation du cabinet de La Haye. On ne peul nier qu'elle ne soit l'ondée. Dans un article que l'lndépendance a publié sur cette question , la difficulté  pour le parlement de Francfort d'appliquer au Limbourg le décret du 27 juillet, est exposée avec une précision qui me dispense d'insister sur ce point. Vous devez savoir qiïe la presse allerhande, de sou côté, a été loin d'approuver les prétentions du parlement. La Gazette de Cologne notamment  , dans un travail fort remarquable, a traité la question à fond. Elle a eu la franchise de donnur raison aux Pays-Bas et de blâmer d'une manière indirecte la précipitation du parlement à nous susciter une nouvelle difïicuité  de ce côté-là. Quant aux journaal de Berlin, ils ont regretté, il est vrai, que lors du traité des 24 articles el plus tard, en 1839, on n'ait pas stipulé pour l'Allemagne,  en échange dc la moitié du Luxembourg cédée à la Belgique, quelque chose de plus substantiel qu'unoprovinec en définitive hollandaise. Mais tout en critiquant amèrement l'incurie dont l'ancienne Diète de Francfort a fut preuve en celte circonstance, la presse de la canitalc n'a pas contesté le/noms du monde la vjlidité du contrat bilatéral par lequel nous avons perdu pour ainsi dire le Limbourg hollandais. L'histoire peut protester contre les faits et gestes dc la conférence de Londres et de la confédération  germanique, mais nous devons accepter l'héritage de nos pères cl subir les conséquences de leur politique. Or donc, les Pays-Bas ont protesté. Les cinq puissances, clans leur réponse,  ont donné raison au gouvernement des Pays-Bas et tort au parlement,  etc'est là ce qucje tenais à vous faire savoird'une manière positive. La réponse de la Prusse, en tenant compte de la position particulière cita cette puissance, peut paraître satisfaisante. La Prusse pas plus que l'Angleterre  et la Russie ne met en doute qu'il est impossible dc ne pas maintenirune  convention librement conclue et que les cinq grandes puissances ont garantie. Il est à prévoir que l'Autriche se prononcera dans un sens analogue. Il en sera donc de ceci comme dc tous les obstacles gratuitement soulevés  par le parlement de Francfort. On passera outre. Nous apprenons, d-.i reste, que la majorité du parlement ne songe pas, quant à présent, à ordonner  l'exécution de son fameux décret sur le Limbourg. Le ministre de l'intérieur vientd'autoriserles gouverneurs des provinces à convoquer les différents Etats provinciaux pour le samedi 9 septembre, afin que ceux-ci procèdent à la nomination  de 58 membres extraordinaires delà Seconde Chambre, lesquels,  avec les 58 membres ordinaires, formeront la Chambre double, qui aura à prononcer en dernier ressort sur la révision. du pacte fondamental.\n—La société scientifique Vis unita fortior à Hoorn a nommé membre correspondant 51. le chirurgien H. Nup de cette ville.\n— Nous apprenons aujourd'hui quelques nouveaux: détails sur la mise en liberté et le départ de il. Louis Blanc à Gand. Les personnes envoyées à Gand par le gouvernement pour ordonner que 31. Louis Blanc fût immédiatement relâché et rendu libre de continuer sa route, ont trouvé le prisonnier installé dans une fort belle chambre,occupé à écrire. M. Louis Blanc s'est longuement  entretenu avecelles sans témoigner la moindre surprise ou le moindre mécontentement de la mesure provisoire dont il avait été l'objet. Lorsqu'on lui a fait connaître la décision du gouvernement à sou égard, il a refusé de sortireta demandé à êlre conduit eu voilure fermée jusqu'à la station la plus voisine de la ville, où il attendrait le passage du convoi pour Ostende, afin d'éviter jusqu'à  l'ombre d'un embarras aux autorités. Avant son dépari, il a témoigné le désir défaire une visite à M. le bourgmestre de Gand, qui se trouvait absent de la ville; en conséquence, il n prié une des personnes présentes de remercier en son nom ce magistrat municipal et M. le gouverneur de la province pour les égards dont il a été objet. M. Louis Blanc parle avec une grande confiance du résultat des poursuites dont il est l'objet en France. On assure que M. Caussidière a également passé à Gand la nuit du dimanche au lundi. Il aurait été reconnu à la station se dirigeant sur Ostende par le convoi d'une heure et demie. Nous ne garantissons cependant pas le fait du passage de M. Caussidière. \nSITUATION FINANCIERS DE L' ANGLETERRE.\nLe gouvernement anglais se trouve placé dans une position très difficile quant aux moyens de faire face au déficit prévu. Le chancelier de l'échiquier s'est convaincu de l'impossibilité d'augmenter le revenu de l'income tax et il a dû renoncera cetle ressource. Les membres du cabinet actuel sont trop sérieusement  engagés dans la réforme commerciale pour revenir sur ce qui a été fait dans ce sens. Il ne peut être question d'aggraver  les impôts indirects ; il a donc fallu que le gouvernement eût encore recours au système sur lequel repose notre énorme dette publique. Sir Charles Wood ne peut trouver d'autre ressource  que celle dc tirer sur la postérité. Le déficit devra être couvert, soit par une nouvelle émission de bonsde l'échiquier, soit par la création d'un nouvel emprunt en consolidés. Cette manière d'éluder la difficulté est facile à concevoir et on l'adopte  sans trop de répugnance, mais l'expérience que nous en avons faite n'est pas tellement satisfaisante que le peuple anglais doive fort s'en applaudir. Dans une époque de paix profonde  une addition de 10 millions de livres en 2 ans à notre dette ne peut manquer de produire une sensation pénible dans le pays. Si nous jetons nos regards dans l'avenir nous n'avons pas une perspective bien brillante. Il résulte, en effet, de la déclaration  de notre ministre des finances, qu'avec une récolte médiocre  en Angleterre, nous devons nous attendre à une nouvelle"}