{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901782/8854a3b86361ea20c290478d75831e4f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A? 1848.\nNo. 95.\nROTTERDAMSCHE COURANT.\nSaturdag\nden 29 Julij.\nLONDEN den 26 julij.\nCOrPusac. uit weëens de schorsing der habeas°ntvaneene een Voor ferland heeft de bekrachtiging der Koningin _^ s'-n , en is nsar Dublin opgezonden. 2e'de lor.1UnVC.ord op eene vraag van den ,ieer Ditraeli, Volgens \u0084 Lalmerston gisteren in het Lagerhuis, dat hij, loov_n ?leu morgen ontvangen berigt, reden had te ge-VV|,Penstillt f moeijelijkheden . ten opzigte van den .Heen for F tussc'hen Denemarken en Pruissen gerezen, den. -iQ rraaliteiten betroffen, die vereffend worden zoude  hoofrf dü- wapenstilstand weldra geteekend en ook 2ou ?.jjn fUcstie spoedig tot een voldoend einde gebragt ater ; mot'e: ndezeit'de zitting deed sir IV. Molcsworth deze 'ie kol.\"- U net u's verklare van oordeel te zijn dat ?-oel. vni.e uitgaven-van het Britsche Rijk een ondere\"  dat [eiSc'Uen, met het doel tot hare vermindering; KTQot.te ot bereiking van dit doel, en tot waarborg van JJ^te^ en welvaart der kolonisten, deze !.''\"_ .1 gebreide magt tot beheering hunner plaatselijke Crl'ij h mnetcn bekleed worden.\" Indien , voegde hij volgei1'c] J-Huis biermede instemde, zou hij vroeg in de ??Hespe larletnentszitting de motie tot benoeming van er Hal c°mmissie voor deze aangelegenheid doen. De f'JgiiH f°es > na het bureau van koloniën tegen de aan-'0|Uaal i. on'{unde en overheersching verdedigd en het \\ü hebbe tuur van Engeland als voorbeeldig geroemd de oi'1'/af .ebter het doen der motie toe, als strekte  geven • Secretaris voor de Koloniën meerder kracht i. beziii-1'11 -'let t'itbreiden der beginselen van zelfbeheer et bleek\"!.111*'' ten opzigte der volkplantingen. Daar *e_den t k geen veertig leden meer aanwezig waren, -_g. e beraadslagingen geadjourneerd. . tschc nten av°nd hielden de te Londen verblijf houdende 'i'1 ca'erS eene vergadering in den schouwburg heeren .e1' e4l vereenigden zich met de voorstellen poote bliid V*\"ey on Rya/i, dat de vergaderden met {er'anil zai Pde vereeniging van alle Repealers in hu'men ka 'en bereid waren hun met alle kracht in Stiiil,1> en <. P ,voor nationale regten en vrijheden bij te dp het clubstelsel, als het beste om de zamen-PWts.n \" \"beidende klassen te bevorderen, in alle or2itter °e-St .worclen ingevoerd en uitgebreid. De ,;'-rt_ „.,. eindigde met de vermaning , bij het huisr ad »JL n de openbare orde niet te verstoren, welke Eero-j ,* °Pgevolgd.. nige cluh av°nd trokken te Manchester de leden van Zartienlijk •' 11a 'let eindigen hunner vergaderingen, geen  hieven 'n militaire orde, naar eene groote vlakte op, 2*_k van Ie ?aar een driewerf herhaald gejuich voor de riisrversror■ nd aan. Vervolgens ging men, zonder verdere K*t»omen .\"'S. tegen welke de autoriteiten maatregelen Te £iv ' L,itecil-erl end «i \u0084f°. ' bl. Ft men in onrust verkeeren , door het !. .' zoSdn in., !lbS.aldaar' wier getal vijfti- bedraagt, Hen. S, ' ,r.1jand de opstand uitbarst, de leren te Cll m ander j v°ornemens hoort men te Glasgow n°°dif. i.i Ü- ,en verkondigen, en dewijl het daarom °ntblootei. P'aatsen niet te veel van bezetting te Spr°nkeliii-' daardoor de militaire magt, die oor-orden.  Vüor lerland bestemd was, zeer verzwakt\n?at de Prin ,Fransche dagbladen verspreid gerucht, verkeert Vai] Jol«vine in slechten gezondheidstoestand BesPi_ken W door Engelsche dagbladen stellig tegen-\nr. r voorn?, gaan de be\"gten tot 25 dezer. Sommigen T^n v.n jSte ontevredenen zeiden dat het in hechtenis v \" °Pst.nH heer W- Smith °'Br'el' 'iet sein voor ItlCllden 'n, ZJjn zou' en dat noch hiJ noch een zÜller o er bloed gevangenis gevoerd zou worden, zonder <V)Bew.or.ie gestroorad nad en straatversperringen waren .'•ltls ïeêri. j 1\" de overige graafschappen waren de i'Ppetarv edr'ivig. Een reiziger getuigt dat geheel v talrfib , monsterclub is. Ook in Galway vindt vh Bteril us' In Louth en elders houdt I)et volk TvtVa;»rdi. met \"et omhakken van boomen en het daaruit .^schoDv Vrn pieken beziS' De Roomsch-Katholijke len heeft,. Leigh,in . dr- Heb, die verscheiden paro.^Peiien  \\\\ doOl_ereisd , om overal tot het afgeven der Ve n de „ vermanen, en de boeren te beduiden dat zij T?°gen \"• gedisciplineerde Engelsche troepen niets «1 *«e n. overal met hoon en schimp beantwoord. Vo? te Dnir,Sonen we]ke verboden dagbladen verkochten t. aak. 'blln in arrest genomen. Die hoofdstad bleef e ler stiSturg'  fo&iT RegerinS neemt alle maatregelen van voornoen  k' .feide dat' onderanderen, een vliegend kamp lat heer v • .\"y en Clonrael gevormd zou worden. Ar_n' Zd>nd 1 °'Brien 'leeft Dublin onverwachts veren  '. re leid. r raen zi-'n tegenwoordig verblijf wist. de k'PPeran Van den tegenstand waren naar Limerick t> evolk.r. vertrokken, pm de clubs te bezoeken en Aj,\" °P te ruijen. en »l rust!,. . .gt' volgens hetwelk alles te Dublin vol-Va.,eaSher\\ a ' Zegt dat dc neere\" Smith O'Brien en 1-inr.i. de tentoonstelling der voortbrengselen h Uw te Kilkenny zouden bijwonen. \\vl 'Vetsbo.uu-be/igten uit Li«abon, tot 19 julij, was £0 rvende I. P wegens de banknoten door de beide tLdljeiirin,r amers aangenomen, en had de Koninklijke L!. !e tot sn°ntvangen. Ook is het rapport der Comta_  s bel.e,?rerz°ek naar den finantiëlen toestand des t 8^de «nkom.tge„maakt>. en daaruit gebleken dat de geur, 0 eindierg„rt f\" en \"\"gaven, voor het met 30 junij CL*1*» , tot ],a.r,'-eell deficit van l*°* «nto's zullen Van erkelijkc vor • _\"s- waar'an in de eerste plaats eene min,.ambtenaren ™Injenngop alle salarissen en pensioenen en ,-ering van o- Uveede plaats eene tijdelijke vernnci,-landsL. BperuC.e_nt' op de couPons der buitenene  schuld, wordt voorgesteld.\nLONDEN den 27 julij.\n(per Attwood.)\nGisteren heeft de vraag, of het voorgesteld wetsontwerp  wegens de herroeping der Unie met lerland al of niet dadelijk verder behandeld zou worden, tot discussien in het Lagerhuis aanleiding gegeven, aan welke ook de minister Russell deel nam. Ten slotte is bepaald dat de debatten over dit onderwerp drie maanden zullen worden uitgesteld. Vervolgens is beraadslaagd over het in committé behandelen der wet op de woeste gronden in lerland, tot dat de heer French dat ontwerp voor de tegenwoordige Zitting introk. — Uit Dublin zijn nog nadere berigten , tot gisteren loopende , ontvangen. Men verzekerde dat tot de ontbinding,  of althans tot het voor onbepaalden tijd schorsen van de zamenkomsten der clubs besloten was , doch dat de leden hunne wapenen niet overgeven, maar die tot meer geschikte gelegenheid verbergen zouden. De voorzitters  en ondervoorzitters zouden, naar hunne verkiezing, zich door de vlugt kunnen reuden , of de vervolging afwachten. Verscheiden van hen hebben Dublin reeds verlaten.\nHet is nu gebleken dat de heer Smith O'Brien zich naar Euniscarihy begeven had , waar de heeren Dillon en Meagher zich bij hem voegden; daarna zijn zij naar Kilkenny gegaan , om de werkelijke organisatie aan te vangen. De heer CBrien dacht naar Dublin terug te keeren , om zijn lot aldaar af te wachten.\nDe vloot onder sir C. Napier, uit vijf linieschepen en eenige kleinere vaartuigen bestaande , is eergisteren ter reede van Cork gearriveerd.\n— De Engelsche dagbladen houden zich sterk bezig met het op den 22 mei te Batavia voorgevallene, en deelen uit de Straits Timet enS/itgapore Free Pritt berigten dienaangaande  mede , welke zeer overdreven moeten zijn. Volgens die berigten zou ook de ontbinding der Nederlandsche  1-landel-Maatschappij tot de eischen der ontevredenen  op Java behooren.\nPARIJS den 26 julij.\nIn de zitting der Nation.de Vergadering van heden bragt de heer Thiers verslag uit omtrent het voorstel van den burger Proudhon , strekkende tot het ontnemen aan de eigenaars van een derde van zekere inkomsten en kapitalen. Na een rijp beraad was het Committé van finantiën tot het besluit gekomen, dat het voorstel geheel  onaannemelijk was. De heer Thiers trad in breedvoerige  beschouwingen , waarbij hij al het ongerijmde van dit voorstel duidelijk deed uitkomen. Ook meende hij dat de heer Proudhon zich had misrekend , door de opbrengst dezer onteigening op 1,320 millioen te stellen; hij rekende dat zulks slechts 320 millioen zou opbrengen, en bovendien den nadccligsten invloed uitoefenen  op het crediet , en zulks op het oogenblik dat men eene nieuwe leening wilde aangaan. De Rapporteur  betreurde het dat het voorstel niet in denzelfden vorm aan de Vergadering was ingediend als het vroeger in een thans gesupprimeerd dagblad is geplaatst, maar de heer Proudhon heeft zijn voorstel sedert merkelijk gewijzigd, zoodat het thans geene volledige ontkenning meer is van het regt van eigendom , neen , verre van daar, geeft de heer Proudhon voor, dat deze opoffering het eigendom tot voordeel zal strekken. Bij eene indiening van het oorspronkelijk voorstel zouden die noodlottige leerstellingen, die koortsachtige dtoomen van eenige verwarde en misdadige gemoederen, die de zegepraal zoeken te midden van de puinhoopen der maatschappelijke orde, in het volle licht gesteld zijn. Dan ware het ook gebleken dat men voor zijne meeningen durfde uitkomen en die niet alleen aan eene onkundige menigte wilde opdringen. De heer Thiers besloot zijn verslag dus: „ Dat kranke en vermetele gemoederen zich in ijdele afgetrokken zaken verwarren, zich zoo laten verblinden dat zij niet meer zien hetgene helderder is dan het daglicht, en zelfs God, de familie, het billijke en onbillijke, in één woord de verhevene en eeuwige denkbeelden , de erfenis der menschheid, ontkennen! dat ongelukkigen , ik herhaal het, tot dit punt van onredelijkheid en verblinding komen, men kan hen nog beklagen. Maar dat zij bij de menigte het kwaad willen inplanten dat hen verteert, de massa's tot geestdtift opwekken voor hunne noodlottige  leerstellingen, en onder deze de zaden van burgeroorlog  en gewapenden opstand strooijen: dit mag de wetgever  niet toelaten. Dus aarzelt uw Committé voor finantiën, overtuigd dat het voorstel in zijn beginsel een ernstigen aanslag op het eigendom was , niet u te verzoeken dat de verwerping eene schitterende afkeuring en van wege dc Vergadering, de opperste en souvereine overheid, eene soort van plegtig vonnis zij , hetwelk door het geheele Land worde goedgekeurd.\" Talrijke blijken van bijval voigden op dc woorden van den heer Thiers. Weinigen schenen daarmede niet in te stemmen. De heer proudhon nam ijlings het woord. Hij noemde het gehoorde geen verslag , maar eene beschuldiging.  Het Committé had hem niet begrepen, of geen verslag gedaan omtrent zijn voorstel, of het was zoo misvormd, dat hij het niet meer herkende; het rapport hield cijfers en berekeningen in., van welke hij niets begreep; hij wilde dit naatiwkeurig onderzoeken en verlangde dat een dag werd bepaald, op welken men over het voorstel zou beraadslagen. — Zulks zal aanstaanden  saturdag geschieden. Door den Minister van Justitie werd een wetsontwerp ingediend betrekkelijk de vestiging van handelsgeregtshoven.  Daarna werden de beraadslagingen over het ontwerp  omtrent de clubs voortgezet. Het Committé voor den arbeid heeft gisteren den heer Bretignières de Courteillcs, den directeur der landbouwende  en penitentiaire kolonie van Mettray, gehoord, die inlichtingen gegeven heeft omtrent den stoffelijken en zedelijken toestand dier inrigting. Het committé, dat zich reeds bezig had gehouden met het vraagstuk\nom landbouwende koloniën te vestigen op verschillende punten van Frankrijk, in het belang van vondelingen, arme weezen en jeugdige gevangenen, was getroffen door de mededeelingen van den heer de Courtellles en heeft bepaald dat eene commissie zich naar Mettray zou begeven, om het daar in werking zijnde stelsel te bestuderen. \nGisteren zijn de zegels van de persen van het dagblad la Presse afgenomen en de heer Girardin maakt zich gereed om eerstdaags de uitgave van dat blad te hervatten  , wanneer hij daarin het nagelaten werk van den heer de Chateaubriand, Gedenkschriften van gene zijde des Graf?, zal opnemen. Inmiddels blijft .1 ij nog zijnesten! verheffen tegen dc jegens hem genomen maatregelen; gisteren kwam eene petitie van hem bij de Nationale Vergadering in, welke heden door de dagbladen worde medegedeeld. — Meer en meer houdt men de Fransche interventie in Italië voor zeker.\n— Na de overwinning bij Governolo heeft koning Karel Albert bevel gegeven om te Borgoforte eene brug over de Po te slaan , opdat de Piémontesche troepen daar de rivier kunnen overtrekken. Uit San Biagio onder Mantua schrijft men dat drie kolonnes Piémontesche soldaten, elk van 11,000 man, naat Mantua in aantogt waren; dat het leger 200 stukken geschut had, en dat de Piémontezen en Lombarden de volgende stellingen hadden ingenomen: Curtalone, Montonara, San Silvestro, Levato, Cappelletto, Romanone, Caffaldo en Bagnolo. Ook zeide men dat de Hertog van Genua en de generaal Bava met twee divisien naar Nogara waren gezonden , om 20,000 Oostenrijkers te verdrijven, die tusschen die plaats en Sanguinello gelegerd  waren. Volgens brieven uit Napels van den 17 dezer, werden uitgebreide maatregelen genomen om Sicilië aan te tasten, ten gevolge der verkiezing van den Hertog van Genun tot Koning van Sicilië. Alle eenigzins geschikte schepen werden tot eene expeditie in gereedheid gebragt. Uit Calabrië luiden de tijdingen gunstiger; vele steden hebben zich aan de kolonne van den generaal Numiante onderworpen , en de oproerlihgen namen de wijk, terwijl eer.e nationale garde werd zamengesteld. — Uit Madrid wordt den 2t dezer geschreven: „ De Koningin heeft eene ligte ongesteldheid gehad, welke, volgens de mannen der kunst, alle teekenen opleverde eener miskraam. De Koningin is adergelaten en heeft het bed gehouden ; haar toestand is echter niet gevaarlijk. Het aanbieden der geloofsbrieven van den Nuntius is uitgesteld.  Dit is de inhoud eener depêche van de Koninklijke residentie van St. Ildephonse van 19 julij, heden morgen door het officiële dagblad bekend gemaakt. Het dagblad Hcraldo meent te weten dat geen onheil der Koningin is overkomen, hetwelk voor het oogenblik het Land van de voldoening zou berooven om H. M. met den liefelijken naam van moeder versierd te zien. Eene tweede telegrafische  depêche uit la Granja, van den 20sten, heden morgen aangekomen , doet niet sterk in de hoop deelen, welke de Hcraldo niet dan in het uiterste wilde laten varen. Dc toestand der Koningin was overigens zeer voldoende.\"\nKEULEN den 26 julij.\nDe heer Arago heeft den 24 dezer zijne geloofsbrieven als buitengewoon gezant en gevolmagtigd minister der Fransche Republiek aan den Koning van Pruissen over-\ngereikt. — Het houden der Democratische vereenigingen en het verder deelnemen daaraan, is in Baden, krachtens de wet van 26 october 1833, op de bij die wet vastgestelde straffen , verboden. — De Oostenrijksche Rijksdag is den 22 dezer, door den Aartshertog Rijksbestuurder, plegtig geopend. De bevestiging  der voor het tegenwoordige en de toekomst verworvene  vrijheid , eischte , zeide hij onderanderen , een openhartig en onafhankelijk zamenwerken in het vaststellen  der staatsregeling. In de vrije verbroedering van alle deelen der Oostenrijksche Monarchie, en in het innig verband met Duitschland , vinden alle belangen een vasten grondslag. Met betrekking tot Hongarije en de naburige Landen laat zich van de billijkheid der edelmoedige bevolking  eene bevredigende vereffening der nog hangende questien verwachten. De oorlog in Italië is niet tegen het naar vrijheid streven der Italiaansche volkeren gerigt; hij heeft het ernstig doel, onder volstandige erkenning der nationaliteit, de eer der Oostenrijksche wapenen tegenover  de Italiaansche Magten te bewaren, en de gewigtigste  belangen van den Staat te beschermen. Naardien de welwillende bedoelingen, om den onzaligen twist vreedzaam bij te leggen, zonder gevolg gebleven zijn, zal het doel van het dappere Oostenrijksche leger wezen een eervollen vrede te bevechten.\n— Uit Jassy schrijft men , dat de Russen , 4300 man sterk , den 10 dezer aldaar zijn binnengerukt. De cholera bleef vreeselijke verwoesting aanrigten.\nKEULEN den 27 julij.\nIn een te Aken uit Roermond ontvangen brief wordt gezegd, dat de tijding van het besluit der Duitsche Nationale Vergadering aangaande Limburg aldaar eene levendige vreugde bij een groot deel der bevolking veroorzaakt  had, die zich door het aanheffen van gezangen, en van kreten ter eere des Rijksbestuurders en der Limburgsche Afgevaardigden, lucht gaf. Naar alle zijden werdenboden uitgezonden, om stoffen tot het vervaardigen  van Duitsche vlaggen te koopen, welke vlaggen men voornemens was van de kerken en andere openbare gebouwen te-doen wapperen. Te Berlijn verontrust men zich over een hoog gerezen twist tusschen de boekdrukkers en hunne gezellen, over het werkloon, maar meer nog over het gerucht dat het grootste gedeelte des Pruissischen legers weigeren zal den aartshertog Johann te huldigen. De besluiten diehet  Centraal Bestuur te Frankfort neemt, zonder de Regeringen daarin vooraf te kennen, verwekken in Pruissen en elders veel misnoegen."}