{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/f53731222f9a2b7505bff6635216a4c5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "aus/Gemeindevorsteher? von Schwoich, ein Ko»at»r bestellt wurde. . K. K» Landgericht Kusstein, den 3t. Marz 1848. Lang, Landrichter. z i? d l k t- Nr, 336. Vom k. k. Landgerichte Ritten wird di«mit bekannt gegeben, man habe wegen Hang zum Trunke und zur Verschwendung Joseph Mock, ehemaligen Rieler von Unterplatien, unter Kuratelzu setzen, und Anton Kofler, Schuster von Oberbetzen, als Kurator für ihn zu bestel len befunden. . K. Landgericht Ritten, den 31. März lS4S. Hochleiler, Landrichter. v. Hörmann, Adjunkt. Z Edikt. Nr. L232 ZUom k. k. Land- und Kriminal-Gerichte Sonnen berg wird hiemit bekannt gemacht, cS sey am l6. Jänner d. I. Johann JgnazTschohl, Bauersmann inKlösterle, mit Hinterlassung einer letztwilligen Verfügung ver storben. Da nun in dieser SZerlassenschaft die Kinder de» Kristian Tschohl von Dalaaö, der ein Bruder d«S Erb lassers war, als Erben desselben betheiligt sind, von diesen aber sich die LZrüder Martin Joseph, Jgnaz und OSwald Tfchohl unbekannt wo in Frankreich aufhalten sollen, so werden dieselben oder ihre allxnfälligen ehe lichen Nachkommen erinnert, binnen einer Jahresfrist sich bei diesem Gerichte zu melden und ihr Erbserklären einzureichen, weil widrigenfalls nach Verlauf dieser Zeit die Verlaßabhandlung mit Beziehung des für sie in der Person des Martin Joseph Tfchohl von Klösterle auf gestellten Kurators und d«r übrigen sich ausweisenden Erben auch ohne ihr Erscheinen nach gesetzlicher Ord nung gepflogen iverden wird. K. K. Land- und Kriminal-Gericht Sonnenberg. Bludenz, Ven 29. März 1348. Albrecht, k. k. Rath und Landrichter. v. Zwickle, Adjunkt. 3 Vom k. k. Landgerichte Dornbirn wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt aeiuacht: Es sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen deö am 27. v. M. verstorbenen Kaspar Halbeisen, Num-meranten von HohenemS, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 27. k. M. April die Anmeldung seiner Forderung iu Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen cr in diese oder jene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigenS nach Verfluß deS bestimmte» TagcS Niemand mehr gehört werden, unv diejenigen, die ihre Forderung bis dahin uicht angemeldet haben, in Rück» jicht des gesammten im Lande Tirol und Vorarlberg be-jindll'ch.el, Vermögens des benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubi ger , wenn sie etwa iu die Masse schuldig seyn sollten, die Schuld ungehindert des KompensationS», Eigen thums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würde». Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im Nichterzieluiigösalle zur Bestätigung oder Wahl eines VermögenöverwalterS und ÄreditorenauöschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung ftus den !-9. künft. MonatS April um 9 Uhr Vormittag in dieser Laudgerichtökanzlei angeordnet, bei welcher sämmtli che Gläubiger um so gewisser zu erscheinen haben, als die Nichierscheinenden den Beschlüssen der Anwesenden bei-getreien geachtet würden. K. K. Landgericht Dornbirn, den 2g. März 1843. I. K. Ratz, Landrichter. Höste, Konz.-Prakt. 3 UZ e» si e ig er ung S - E di k t. Nr. 360 In derKoniurSsache des Johann Kastlunger, Loh-gnrbermeister dahier, wird die öffentliche Versteigerung her Realitäten und von Solleder nebst Fahrnissen bewil\nliget, und am Montag den tS. Mäi d. I., »ormit,«. SMtzl, Mach «»»fchrist dahier V»rg«ao«men werd«« , Ver^K—kursant brach,« die Bestandtheile des Loi>. gt,k«v»»»ckk«n», >a»l» Kauf vom L6. Oktober 184«. 4SS, an fich; diese» k»»mt im St»uerkatast«r unter «r. 3Z4 von Lit. einschließlich O., dann Hat. Nr 34» und 34L ein. Um dieses wird al« AuSrufSpreiS bestimmt »i» Betrag>p.» .1700 ß. Sl. W. '-\"-»ein Die Bedingung«» können beliebig beim gefertiaten Landgericht« «ingefehen werden. K. 5. Landgericht Mühlbach, den 3V. März 184g. Zkrebo, Landrichter. . »ranz Sybold, Aktuar. 3 B « rst «ig « rung S - Edikt. Rr. S47 Von dßm gefertigten k. k. Landgericht« werden die zur Konkursmasse des Franz Haid, Schneider in Tö. tzenS, gehörigen Realitäten der öffentlichen Versteige, rung unterzogen, nämlich! ° 3ir. »52» der Gemeinde GöbenA. E»ne Söllbehausung nebst Stadel und Stallung Früb-mahd und Baumgarten von V» M. M. Kat. Nr. DaS Grundstück Steinangerle, worauf früher das alte HauS gestanden ist. Kat. Nr. Ein Achtellehen aus dem Tulser-lehen mit den Parzellen: a. Ein Acker im obern Feld, Plär genannt, von '/» Jauch. k. Ein Acker im Brunnenseld, Wolschweif, von V« Jauche 0. Ein Acker im untern Felde, Spinnacker, von V- Jauch. «2. Ein Acker, Kerschbaumegg, von V, Jauch. L. Ein Acker, die Leiten, von ^ Jauch. 5. Ein Acker, das Beiselstäudl, von '/,o Jauch. g. Ein Frühmahd auf der Wiesen von '/- M. M. d. Ein moosiges Frühmahd im Osterfelde von V« M. M. 1. Ein Galtmahd in der LufenS zu Ofchilei von L'/^ M. M. AuSrufSpreiS für die bisher beschriebenen Real,'» täten 2370 st. R. W. Kat. Nr. Ein Acker bei der Kapelle im Götznerfelde von '/^ Jauch. AuSrufSpreiS 275 st. R. W. Zur Bornahme der Versteigerung wird der IS. April d. I. S Uhr Vormittag in der WirlhSbehausung zu GötzenS bestimmt. Die Bedingnisse können in daiger AmtSkanzlri während der Amisstunden eingesehen werden, welche man auch vor Beginn der Versteigerung bekannt geben wird. Gleich nach geendeter Realitäten-Versteigerung wird man einige Waumannsahrnisse in der vorbezeich» neten Söllbehausung gegen bare Bezahlung verlizi-tiren. K. K. Landgericht Sonnenburg. Willen, den 22. März 1348. Schandl, Landrichter. ^ Metz, Adjunkt. .\n3 VersteigerungL-Edikt. Nr. SL2 Auf Exekutionö,Ansuchen deS Doktor Joseph Gill» huber z» Innsbruck als geschlichen Aertreler seiner minderjährigen Binder Maria und Antonia Gillhuber wider Joseph Anton Hirn, Gastwirth zum Steinbock in Silz, wegen einer Forderung per 1400 st. R. W. sammt Interessen und kosten werden nachstehende dem Exekuten angehörige Nealitälen der öffentlichen Ver steigerung unterzogen: Kat. Nr. 139. Ein Viertel Eggenstein'sches Grund gut, bestehend in Lit. s. Ein Acker aus der Wies von 863 Klaftern. b. Ein detto in der Egart von 906 Klaftern. c. Ein detto im Mitterfeld von 49Z Klaftern, tl. Ein detto, der Stadlac?er, von 474 Klaftern, s. Ein detto, der Dornach, von 482 Klaftern, k. Ein detto, der Wurmacker, von 473 Klaftern, g. Ein Frühmahd bei der Mühl von 1l22 Klaf« tern. Lit. Ii. Ein Frühmahd ober dem Stadlingerbach von 19l2 Klaftern. i. Ein Frühmahd alldort von 596 Klaftern. Kat. Nr. S44 Lit. R. Ein Mahd, die Großeichig, von 1152Klaftern, zusammen Z3Star 1'^MetzenLand, im Ausrufe per 4532 fl. 30 kr. Kat. Nr. 566 Lit. ä» „nd L. Eine ganze Behau«"}