{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014726/fd0468e19e6297dbfefbbe569bbc676e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«aif. ^Sn. OMA priv. «othc ^ für Tirol Zkörarlbcrg. A««Sbr«<e Donnerstag, den 2. «ov. 1848. ^ 44L5.\nOeKerr<i<hifch« Monarchie. Amtlicher Theil. B ü l leti «. Auf offizi»lle«n W»g« find über die Sreignisfe in Wien vom L8. Okt. folgende Rachrichten hier eingelangte Telegraphische Depesche d«S Fe ldnra r scha l lS Fürsten Windischgrätz an S e. Majestät den 5 a i ser. - -- ^ „Gestern hat ein allgemeiner Angriff auf Wien stattgc-funven.\" . »Meine tappen Truppen find nach einem neunstündigen Barrikadenkampf« der Disposition gemäß in die Vorstädte Landstraße, Nennweg, Leopoldstadt und Zägerzeile flftgedrün»' gen und haben dieselben bis an die Wälte der Stadt besetzt. SS wurden bereits ^lnterhandlungSanträge gemacht.\" \" Egien> den »9. Okt. t348. Windischgrätz, F^M. Vom k. k. Militärkommando in Innsbruck anr l. Rov. t848. ^ Eliatschek, G. M. . Kundmachung. ' Gö eben erhaltener glaubwürdiger Äunve zufolge muß mit Grund befürchtet werden, daß die dkut'Viehstande fo'verderb-' liche und ansteckende Lungenseuche, w.'lche im Orte Theuer und Arjl bereits wirklich aUSaevrochen ist, auch in Hall selbst - auckzMrechen und weiter üm Ich zu greifen droht. Dieses Hot das LÄndeSgubernium hrwogen, zu verbiethen, daß der am 'S«' November d^ I- ik' Hall skältfindende 'Vieh-markt mir Hornvieh besucht werden darf. .> Dieses wird daher im Interesse aller Viehbesitzer hiemit zur allgemeinen Kenntniß gebracht. JnnSbrurt, am !. No». l848. k. k. Landrs-Gudernium für Tirol Und Vorärli^rK!. . Robert Freiherr v. Benz, k. t. Vice-Präfldeilt. ' ' - Edler v. Ehrhart, k. k.' G^d.-RätK,. Uebersicht der Aorlesun'gett,' »velche im Wintersemester des Studienjahres 1848—49 an der k. k. Leopold-Franzens-Universität zu Jnnsbcutl! gehal ten werden. (Anfang den 6. November.) l. Juridische Fakultät. Ueber das österreichische a. d. Gesetzbuch, Herr Prof. Dr. Prockn er; — übcr das gerichtliche Civilvcrsahren. Derselbe; — über römische» Civilrccht, HcrrProf. Dr, Kopatsch; — über römischeRcchtsgcschlchte, Derselbe^; — über Encyklopädie der Rccht-Zwincnfchastcn, Herr Prof. Dr. Waser; —- über Rechtsphilosophie, Derselbe; — über Staats-und Völkerrecht, Derselbe; — übcr osscnt-licheS und mündliches Strafverfahren, Derselbe;—übcr Finanzwinenschafi, HcrrProf. Dr. Geiger; — über die österreichischen Finanzgcsctze, Derselbe; — über den Ci vilprozeß, Herr Prof. Dr. Theser; — über Lchenrecht, Derselbe ;— übcr Handels- und Wechseln cht, Derselbe; — über das österreichische Erbrecht, Derselbe; — übcr Staatswisscnschast, Hrrr Prof. Dr. Kerer; — übcr Po litik, Derselbe;— übcr Statistik, Derselbe. II. Medizinisch-chirurgisches Studium. Ueber dcscriptive Anatomie, Hcrr Pros. Dr. D a n t sch e r ; — über pathologische Anatomie, Derselbe; — übcrEncy-tlopädie des mcdizinischchirurgischcn StudinulS, HcrrProf. Dr. Michael; — übcr medizinische Physik, Derselbe, Examiualcrium in dicscr TLisscnschast, Derselbe;— über incdizinische Chemie, Derselbe; — übcr Physiolo gie, Herr Prof. Dr. Knbik; — übcr allgemeine incdi-zinisch-chirürgischc Pathologie und Thcrapie, Derselbe; — medizinische Klini!', Herr Pros. Dr. Lasch an; — übcr spezielle medizinische Pathologie und Therapie, Derselbe; — chirurgische Klinik, Herr Prof. Dr. Mauermann; über spezielle chirurgische Pathologie, Derselbe; — über Instrumenten- und OperatisnSlchre, verbundtn mit Oprrationsübungen, Derselbe; über gerichtliche Arz-neikunde. Der sr lb « r— ührr RettuilgSmittel heun Schein tode, Derselhe.\nII!. Philosophische Fakultät. Ileber lli'stolii»« 1'aoili, Herr Prof. Dr. Flir; — über den Aja^r des Sophokles, Derselbe; — über Aesthetik und Geschichte der bildenden Künste, Derselbe;— über ErziehunAswissenschaft, Herr Prof. Dr. Haidegger; — über die Lehr« von der Kirche, Derselbe; — über Phi losophie der Offenbarung, Derselbe; — über populäre Astronomie, Herr Prof. Dr. Vöhm; — praktische Anlei tung zur Kenntniß des gestirnten Himmels, Derselbe; — über Experimentalphysik, Herr Prof. Dr. Baumgar ten; — über Magnetismus und Elektricität, Derselbe; über die Elemente der Differential- und Jnisgralrech-nung, Derselbe; — über Metaphysik, Herr Prof. Dr. Wchönach; — über die Geschichte der alten Philosophie, Derselbe; — über die Logik von Hegel, Derselbe; — über Geschichte des MitteialtrrS, Herr Prof. Jäger; — über die EntstehungSgeschichke der. »staatsversassungeli. Derselbe; — übcr Psychiatrie, Herr üseb. Äuf; — über Homer'S Jlias, Herr Daun; — über Tiroler Ge schichte im Allgemeine«, Herr Rud. Äink. . Oeffentllchen Unterricht in der italienischen Sprache er theilt »iach Fornasari-Verce, Herr Dr. I. Nowotny;—> in der deutschen Sprache für Italiener, nach demselben Aulor,'Derselbe; —.in der französischen Sprache, nach Machat, Herr Alex. Billaudet; in der engtischen Sprache, nach Elairmont, mit Benützung von Washington Jroing'S Llcotol» pvok und au»gewähUcn Stücken von Shakespeare's l>t-»m»tik Wuric?, Herr Lawrence Duffy; im Turnen, Herr Johann Dobrowich. Jnnsbrüik, am Zl. Oktober 1848. Aom Rektorat der k. k. Universität zn Jnusbruct. Bö hm, d. Z. Acltor. . \" ^ Nicht« mtlichkr Theil. Tirvl. Innsbruck, den 2-. Liov. A!enn gleich in eInigeN wenIgen Landgerichten die Losung zur anbefohlenen Ergänzung ccs Kaiserjäger-ZilgiinciiteS aus nichts sagentt» Gründen und kalilen Vorwanden ganz oder theilweise verweigert wurde, so hat doch in der tvclt größern Mehrzahl der LandgerichtSbezirte das Pflichlgcsühl und der gute Sinn für Gesetz und Ordnung sich bewährt. Einen Beweis hieven liefert der amiliche Bcrich: dcS r. ». Landgerichtes L^ndcck rom L9. v. M., welcher wörtlich kund gegeben wird, U ie folgt: Am 2t>. d. M. erschienen die losungSpflichligcn Jünglinge der Gemeinden Angedair, Persnchs, PianS, Strengen, Kai ser» und Petneu und nachdem Fragen bcantworict uns Lln-sichten berichtiget waren, schritten diese Jünglinge mit deren Gcincindcrorstchcr» und ^ainilicnvätcrn zur Losung mit einer Ruhe, Ordnung und einer charaktervollen Ergebenheit, mit einem Bieder- und Edelsinne, der die allgemeine Bewunde rung und Alisianniing erregte. Rührung der Freute und des Stolzes rcgic sich in der Ärnst aller, stolz suhlten sich die Acllcrn, die an ver HccanbilLung tieser Söhne gearbeitet haben, und aus d^'.ii Auge so man chen Biedermannes flössen Frcudenthränsn. Am 27. bildeten die Jünglinge von See, .iiap^cl, Gr:eu und Nasserein mir ihren Gcmeindcvorstehcrn und g-auiiliiNvatccn an cer Spitze den II. Losungs-Distrikl. Diese Jünglinge ftiinu»ten allseitig im gleich guliii Sinne mit denen des !. Distriktes übcrein, und das Ergebnis! war taS gleich ausgezeichnete Resultat dcr Losung im I. Distrikte. Am L8. d. M. loste endlich der aus ccn Jünglingen der Gemcinvcn SchönwieS, ^auiS, Flicp und Flirsch gebildete Iti. Distritl, der wirter nur von den Gemciiiv^vcrstcy. rn tind Ha.aUicnvätcrn vorgeführt wurde, uno welcher dem, in einem so helien Grade vercientem Lobe der beiten crstcn Distrikte und der schön erworbenen Anerkennung trcucr Pflichterfül lung und schuldigen Gehorsams in nichts nachstand, sondern rühmlich mit denselben w»tt«if«rten. (Auszug aus den tirclisch-ständischen Acrhandluugcn). Sitzung am 21. Okt.'Vormitiag. Nach Verlesung des letzten Sitzungüplctotollc. ivuroc nach der Geschäftsordnung d» Äkricht des Finai^auüschusscö üh»r"}