{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/ec38976c83b542716b7770e1e0813102", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hein, Feifalik, Halter, Jachimowicz, Lasscr, Maper, Ratz, Scholl. Als vierter Absatz wurde beantragt: „Wenn der Verfasser einer Schrift, bei Zeitschriften der Redacteur, oder der Urheber einer bildlichen Dar stellung bekannt ist, und im Staate seinen ordentliche« Wohnsitz hat, darf kein Anderer wegen derselben ver^ folgt werden.\" Fischhof, Gvldmark, Halter, Pinkas, Pfretschner^ Vaccano, Violand. §. 21. Alle Volksstämme des Reiches sind gleichberechtigt Zeder Volksstamm hat ein unverletzliches Recht aus Wahrung und Pflege seiner Nationalität überhaupt^ und seiner Sprache insbesondere. Die Gleichberechtigung aller landesüblichen Sprachen in Schule, Amt und öffentlichem Leben wird vom Staat? gewährleistet. ZS. V. Erster Satz. Keiner Nationalität wird vor der andern ein politi sches Vorrecht eingeräumt. Goriup, Turco, Dylewski, Filippi, Fluck, Krainz, Madonizza, Pleucovich, Pretanovich, Pinkas, Rieger, Violand, Ziemialkowski. §. 22. Das Eigenthum ist unter dem Schutze des Staates Niemand darf aus seinem Eigenthume verdrangt werden, außer in Vollzug eines richterlichen Er kenntnisses, oder b) durch Enteignung Oxpropristio«) aus Gründen des öffentlichen Wohles. Letztere darf nur nach den Bestimmungen des setzes, und gegen angemessene, in der Rezel vorausge hende, Schadloshaltung vorgenommen werden. Als Schluß des Paragraphes. Das geistige Eigenthum soll durch die Gesetzgebung geschützt werden. Mayer, Fischhof, Goldmark, Halter, Krainz, Pfretsch ner, Rieger, Scholl, Vaccano. ^ §. 23. Die Theilung des Eigenthumes in ein Ober- und Nutzungseigenthum ist für immer untersagt. Das Eigenthum darf weder durch das Lehensver hältniß, noch durch das Institut des Familien - Fidei-commisses beschränkt sein. Die Auflösung des Lehenbandes und der Familien-Fideicommisse wird durch besondere Gesetze geregelt. 5. 24. Jedermann hat nach Maßgabe seines Vermögens und Einkommens zu den Lasten des Staates beizutragen. §. 25. Jeder Staatsbürger und jedes Grundstück muß einem Gemeindeverbande angehören.' Die Grundrechte jeder Gemeinde sind: s,) die freie Wahl ihrer Vorsteher und Vertreter; ii) die Aufnahme neuer Mitglieder in den Gemeinde verband;\no) die selbstständige Verwaltung ihrer Angelegenheiten und die Handhabung der Ortspolizei; ä) die Veröffentlichung ihres Haushaltes «nd in der Regel Oeffentlichkeit der Verhandlungen. Die Beschränkungen des Rechtes, die Aufnahme in den Gemeindeverband zu verweigern, und des Rechtes, das Gemeindegut oder das Stammvermögen der Ge meinde zu veräußern oder zu belasten, enthält das Ge-meindegesetz. AI. V. „Daß nur der erste Satz des Paragraphes beibehalten, der übrige Theil desselben aber nicht in die Grundrechte, sondern in eine andere Abtheilung der Constitutions--Urkunde aufgenommen werde.\" Palacky, Gobbi, Krainz, Mayer, Pinkas, Ratz, Rieger, Scholl. Zum Absatz a. „Die Ernennung ihrer Vorsteher und Vertreter durch directe Wahlen, und ohne Beistimmung der Regie rung.\" Ziemialkowski, Fischhof, Goldmark, Rieger, Vio land. Zu den Absätzen v. und ü. „v. Die selbstständige Verwaltung ihrer Angelegenhei ten und die Handhabung der Orts-Polizei; cl. „Veröffentlichung ihres Haushaltes, und Oeffent lichkeit der Verhandlungen.\" „Die nothwendigen Beschränkungen dieser Gemeinde-Grundrechte enthalten die Gemeinde-Ordnungen.\" Rieger, Gobbi, Palacky, Ziemialkowski, mit dem Sub-Amendement Pfretschner's, am Schlüsse: „das Gemeinde-Gesetz\" zu substituiren: Lasser, Mayer, Pfretschner, Scholl. §. 26. Zum Schutze des Staats und der Constitution besteht die Volkswehr, welche in das Heer und die National garde getheilt, und durch besondere Gesetze geregelt wird. Die Volkswehr wird auf die Constitution beeidet, und kann zur Unterdrückung innerer Unruhen nur über Auf forderung der Civil-Behörden in den gesetzlich bestimm ten Fällen und Formen verwendet werden. §. 27. Jeder Staatsbürger ist zum Dienste im Heere persön lich verpflichtet. Ausnahmen davon werden durch das Heer-gesetz bestimmt. N. V. Dem ersten Satze ist beizufügen: „Ausländer dürfen künftig nicht mehr in die Volks wehr eintreten.\" Lasser, Feifalik, Halter, Jachimovicz, Mayer, Pfretsch ner, Ratz, Scholl, Turco. §. 28. Das Heer untersteht den bürgerlichen Gesetzen und Ge richten. Militärgesetze und Militärgerichte haben nur im Kriege Und bei Disciplinarvergehen in Wirksamkeit zu treten. N. V. Die Militärgerichtsbarkeit ist auf die Abur\ntheilung militärischer Verbrechen und Vergehen, so wie der Militär-Disciplinarvergehen beschränkt, vorbehaltlich der Bestimmungen für den Kriegsstand. Mayer, Ambrosch, Feifalik, Gobbi, Goriup, Halter, Jachimovicz, Lasser, Pfretschner, Ratz, Scholl. §. 29. Alle wehrhaften Staatsbürger, die nicht im Heere die nen, haben in der Regel ein gleiches Recht und eine gleiche Pflicht zum Dienste in der Nationalgarde. Die näheren Bestimmungen und Ausnahmen von die ser Regel enthält das Nationalgardegesetz. Äl. V. Im erstenAbsatze sei hinter „wehrhaften\" einzuschieben „selbstständigen.\" Mayer, Dilewsky, Gobbi, Halter, Lasser, Scholl, Turco, Vaccano. Der erste Absatz habe zu lauten: „Alle wehrhaften Männer, die nicht im Heere dienen, Und die das aktive Wahlrecht ausüben dürfen, haben\" u. s. w. Krainz, Dylewski, Feifalik, Gobbi, Jachimovicz, Las ser, Mayer, Palacky, Pinkas, Ratz, Rieger, Scholl. Anmerkung. Ueber den Antrag des Abg. Ziemial kowski wurde noch ein Paragraph, enthaltend Bestim mungen über Ausnahmszustände und Belagerungsstand in Berathung gezogen, jedoch von der Mehrheit, vor züglich über Bemerkung des Abg. Gobbi, daß hierüber ausführliche Bestimmungen im 2. Theile der Constitu tion aufgenommen werden, beschlossen, die Verhandlung über diesen Gegenstand zu vertagen. Es wurden folgend^, nur aus dem angeführten Grun de nicht zur Abstimmung gebrachte Anträge eingebracht: 1. Die Verhängung des Belagerungszustandes oder Standrechtes an irgend einem Orte steht in Friedenszei-ten nur der verantwortlichen obersten Reichs- oder L-m-desbehörde zu; ein eigenes Gesetz wird die Bedingungen und Folgen dieses Ausnahmszustandes näher bestimmen und regeln. ^ ! Pinkas, Madonizza!, Palacky, Ratz. 2. Eine theilweise Suspension der Grundrechte in den Fällen des Krieges oder Aufruhrs darf nur von der ver antwortlichen RegierungSgewalt mit vorläufiger, oder, Falls diese einzuholen möglich wäre, mit nachträglicher Zustimmung.der legislativen Gewalt angeordnet werden. Unterjlwelchen Bedingungen, und mit welchen Folgen dieß geschehen dürfe, hat e^n besonderes Gesetz zu bestimmen. Lasser, Fischhof, Gobbi, Goldmark, Halter, Hein, Madonizza, Mayer, Pinkas, Pfretschner, Ratz, Scholl, Ziemialkowski. 3.IE!ne Z theilweise Suspension Her Grundrechte über haupt, und^die Verhängung des Belagerungszustandes über eine Stadt oder Gegend insbesondere, kann nur durch die verantwortliche Regierungsgewalt, und nur in den gesetzlich bestimmten Fällen und Formen gegen nachträg liche Rechtfertigung vor der gesetzgebenden Gewalt vor genommen werden. Rieger, Ambrosch, Madonizza, Turco.\nH«upt-Redacteur Gitelberger. Druck «nd Verlag der Sdlen v. Ghelen'schen Geben"}