{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051805942/7188322a038e37863094ca0ecae671f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humori\n«SS\nFünfte Station. Herr von Jarke wird gemiethet, den ^Beobachter\" sein Kr»uz ! tragen zu helfen. ' Anmuthung. Bei dießer Station sehen wir, wie der „Beobachter\" schon so matt ist gewor den , da? er nicht weiter fortkommen konnte; deswegen haben die boshaften Staats-leut' den Jarkum gezwungen, mit an dem Kreuze zu tragen, Amen. Heiliger Gott, Jarke pro »»bis! Sechste Station. Die österreichische „Politik«\" reicht dem »Beobachter» ihr Schweißtuch. Anmuthung. Bei dieser sechsten Station sehen wir, wie die österreichische Politik aus Mit leid mit dem „Beobachter\" ihm ein Schwnßtvch darreicht; er aber hat in selbes sein erbärmlich verunstaltetes Antlitz abgedruckt, Amen. O reiniget dieses Blatt von seinen Makeln und sündhaften Fleckes, Amen. O grun^gütigit Gott, lese M uns! ^ ,\nVierzehnte Station. Der Leichnam des vi-ck«v»at „T»obachterS\"^wird als „öster» reichische Zeitung- z» Grade getragen.\nDer\n\" ' > Siebente Station.\nieobachter\" fällt unter die Censur zum Änderten Mal. Anmuthung. ^ Bei dieser Station nehm' ich zu Herzen, welche Wunden Sedlnitzky der Menschheit geschlagen-, und jeden Kopf mit Dörnerkronen umgeden hat; und weil ich nun-wieder gefallen bin, so unterstütze Du mich noch ein Mal, o Metternich unser, Amen. Denu Dein ist das Reich und der Stcäisschatz und die geheimen Aus gaben, Amen. Achte Statisn. Und die Kinder von Jerusalem weinen über den „Beobachter,\" weil sie da ihrGeld ausgegeben, und gar keine Interesse heraus schaut; Amen. Anmuthung. O, schmerzhaftester „Beobachter;\" Dein Geist scheint schon ausgegangen; wir Alle leiden schon mit Dir und an Deinem Kreuz, Amen. O heiliger Gutenderg, bin' für uns, Amen. Neunte Station. Der »Pe«hachter\" fälltzum dritten Male — unter den Hurter. ÄnmutHuvg. Bei dieser Nation wird einem di- sandige Seele schwer! Jetzt fängt die Litanei erst an; Jarke, der zwar der Starke, doch knurrt er, vor Harter, Amen. O Ssoeta Uelsoia, Harter« pro uobis! Zehnte Station. Der „Beobachter\" wird seines Redakteurs entblößt! Anmuthung. O schmerzhaftester Pilat! Auch Dein Reich geht zu Ende, und war doch nicht von dieser Weit! „Beobachter!\" Zieh den alten sündhaften Menschen aus, und zieh einen neuen an! Einen neuen Mensch:» zieh an, de!r Deine Blößen mit den seinigjen bedecken soll, Amen. O heiliger Lloyd, schreib für uns! Eilfte Station. Der „Beobachter\" wird an den Schwarzer genagelt. Anmuthung. O, gütigster „Beobachter,\" sie haben Deinen Titel schmerzlich herabgerissen, und die > .Zettung\" darüber genagelt! Ab.-r verzage nicht, Du christliche Seel', Dein Geist wallet nach wie vor, und Du bleibst wie ich vernagelt. Amen. O, Du um dreißig Silberling verkaufter „Beobachter,\" titi' für uns. Zwölfte Station. Der (Preis des) „Beobachters\" wird erhöht und stirbt am Kreuztausenddonnerwetter. Anmuthung. Sieh, wie mit verändertem Aussehen Du da hängst und schwankest zwischen zwei Schacher-Systemen! O weiland Heiland-„Beobachter!\" Du sollst nun so Umge hängen und hängen am Kreuzwege, wo sich der RedaktionSweg kreuzt mit dem .Ministertische,\" bis Du wirst auferstehen als Minister Gottes, Amen. O, D»s Lamm Gottes, bitt' für uns! Dreizehnte Station. Vom ei-ä«Ivan t.Beobachter\" wird derRedakteur herabgxnommen und in den Schooß des Ministeriums gelegt. I Anmuthung.! Bei dijefer dreizehnten Station kann man bttrachten, wie jeder Redakteur durch Beihilfe von „Nicomedi\" o „jaCbmödi\" in den Schooß eines schmerzhaftesten Ministeriums kommen kann. ^ Du mit einem Purpurkle!d höhnisch bekleideter G:ist. Bitt für uns!\nO Bitt' sü\nAlles Fleisch ist > Aller Geist ist S^ohl^o! So! Jede Tugend Hat/Aren Preis! Zum Beweis: — Das ist die alt.e Ntanei! Es sei! ! Du, DeiFel^Jungern die Füße waschender iir unS! '\ne i st e r.\nSitzung des österreichischen constituirenden Reichstages vom IS. Angust. Ansang der Sisung 9 V? Uhr. Präsident; Strohbach. Auf der Ministerbank: Bach, E chwarzer, Kraus. Tagesordnung: i. Lesung des Protokolls der letzten Sitzung. II. Wahl-Berichte. III. Fortsetzung der Debatte über KudlichS Antrag wegen Aufhebung des Unterthansverhältnisses. IV. Lesung der GeschäsiSordnung als Ganzes. V. SelingerS Antrag wegen Anerkennung der Verdienste unserer Armee in Italien. ^ Ein Schriftführer liest das Protokoll der gestrigen Sitzung. ES wird anstands los befunden. Die gestern eingelangte« Petitionen werden vorgelesen. Die letzte derselben ist eine an den Reichstag gerichtete Einladung der Lter-töblinger Nationalgarde zu ihrer am 13. d. M. stattfindenden Fahnenweihe. (!!) II. Kömmt nichts vor. III. l) Amendement des Abgeordnete» Streit, wird unterstützt; 2) Amendement der Abgeordneten Löhuer, Vaccano, H>in, Umlauft, Kudlich :c., wird ebenfalls unterstützt; 3) C^ernys Amendement ebenfalls; ein 4. und 5. Amendement ebenfalls. Hier ent>p!nnNich\"eknI stürmische Debatte zwischen Brestel, Violand, Helfer,, Mayer, Löhner und Andern über die Frage, ob nicht das Einbringen neuer Amen-dements soll abgeschnitten werden, nachdem schon eine solche Unzahl derselben vorliegt. Die Kammer beschließt den Uebergang zur Tagesordnung. i ES werden demnach acht neue Amendement» motivirt und unterstützt. — Hierauf kommen die eingeschriebenen Redner der Reihe nach zum Vortrage. D.r Erste, welcher die Tribune besteigt, ist Jonak. Er bezinnt damit, daß er erklärt, er werde weder für noch gegen, sondern über den Aniraz sprechen. (Erkläret mir, Gras Oerindur ) Der Verlauf seiner Rede scheint wirtlich dieses Problem zu lösen, denn es fiele schwer, in Kürze wiederzugeben, was der Redner eigentlich will. — (Zahlreiche Abgeordnete verlassen den Saal, und Viele ergehen sich in Privat-Konversationen.) — Nach und nach wird es wahrscheinlich, daß der Redner die Aufhebung der aus dem Unterthans-Verhältnisse entsprnngenen Lasten nicht anders als mit Entschädigung von Seite der Verpflichte ten ausgesprochen, und diese Verhältnisse aufden Provinzial-Landtagen geregelt wissen will. (Die Kammer wird ungeduldig über den gedehnten Vortrag des Redners.) Die ungarische Aristokratie bereue bereits ihre Großmuth, und zittere für ihre künftige Existenz. Man müsse deshalb vorsichtiger zu Werke gehen. (Schwacher Beifall.) Ende der Sitzung um l Uhr. Rächst» Sitzung Montag.\nDer Bote von gestern. Gestern gegen fünf Ubr find Ihre Majestäten der Kaiser und ^die Kaiserin, Se. kaiserl. Hoheit der Erzherzog Franz Karl, die Erzherzogin Sophie und die Prinzen des Erzherzogs Franz mit dem festlich geschmückten Dampfschiffe „Sophie« in Nußdorf angekommen, allwo Se. Majestät von den Herren Ministern^nd Her Generalität empfangen worden ist. Se. Majestät fuhr in einem feierlichM Zuge, unter Glockengeläute, in die StephanSkirche, wo auf das ausdrückliche Verlangen S». Majestät ein feierliches l^veum abgehalten worden ist. Sohin. begab sich Se. Majestät in demselben feierlichen Zuge nach SchSnbrunn, wo<ie hohe Reichs versammlung Se. Majestät erwartete. In Nußdorf und an allen Plätzen, wo S?. Majestät vorüberfuhr, hatte sich eine außerordentlich- Menfchenmasse versammelt, welche Se. Majestät mit Jubel empfing. Die Rationalgarde hatte auf dem ganzen Wege von Nußvo'rf bts Schönbrmäl Spalier gemacht."}