{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843132/6bce507a72ad30bc42ef7fd35e7e7b58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSck\n^492tH\nrivM-\nper ü mittelst iEmittirung von\n'1 Gulden\nlN\nPartial-Obligationen ^ TOD a mit\nuno\n»A«ßV Stück RV««Stück fünfpercmtiger Verzinsung »»» halbjähriger Verlosung. Die Mitglieder der hohen Ungarischen adeligen Familie Källay von Nagy KM^eine der Mtesten und Ungarn», haben laut Hauptschuldverschreibung, 6ä. Pesth den 7. November 4847, eine Anleihe per 4.460.000 fl. CM., vertheilt in Z^vo Stück Partial-Obligationen » 100 si. und 1700 Stück » S00 fl-, und halbjährigen Zinsen-CouponS mit dem k. k. priv Großhandlungshause ReiSner und Comp. in Wien abgeschlossen. Der Zinsfuß dafür ist Percent, daS An leihe-Capital selbst «ird aber mittelst halbjähriger Verlosung einer in dem Tilgungsplane bestimmten Anzahl Partiai-Vbl^tivnen — die sechs Monathe nach der Verlosung in ihrem vollen Nennwerthe eingelöset werden — innerhalb 48 Jahren vollständig getilgt. Die zur ersten Hypothek bestellten ßlltö im Königreiche Ungarn liegenden und Gilter, wo,u ein freyer eigenthümlicher DOMMttttl - von A A ^ ^ Ouadratkl. — de< fruchtbarsten Grund und BodenS gehört, weisen einen aus den letztverfloffeneu sechs ^ahttn authentisch auSgemittelten und legal bestätigten durchschnittlichen trag hvn A, ?8 nach, welchersich um so mehr noch sehr bedeutend steigern muß» als die solidarisch verpflichteten hohen Anleiher einen großen Theil dieser Anleihe als BetriebS-Capikal zur mbglichst'vollkommenen ökonomischen Verbesserung dieser ihrer umfangreichen Ländereyen verwenden, wobey aber auch auf die zeitgemäßen und eventuellen bäuerlichen Verhältnisse schon vollkommene Rücksicht genommen ist. damit im Oekonomie-Betrieb« keine Störung eintreten könne. Pesth den 24. März 1848. ^ Carl von Kendelenyi, < , ^ . von K»llay'scher Haupt - Cassier. Nachdem bey dem unterfertigten GroßhaqdlungShause sämmtliche Hypothekar-Documente, Grünt-und R-venuen-A«S»e^e, Güterteschreibungen und Schätzungen» so wie die ZntabulationS-Urkunden, im Originale zur beliebigen Ein-ßchtSnahme sich vorfinden, und die?ur bestellten Aehett werthvollen und Wüter, « t n m von mehr a» vierzehn ^s^UEt^r<tt^Ä^ei!eV vortrefflichen Grundes und Bodens und der aus denselben fließenden nie versiegenden Rentquelle bey der bestehenden solidarischen BerbittzUNchLeit der hohen Anlei her, den Gläubigern h e vollste Sicherheit und Garantie biethen dürften, so hofft das genannte Großhandlung«Haus, daß. sich diese Anleihe in Bälde einer großen Beliebtheit von Seite deS PublicumS zu er freue» Haben, »erde. — Partial-Obligationen dieser Anleihe «erden beydem unterfertigten Großhandlungshause zu dem bil ligsten Course verkauft und eingekauft. Wien den ZV. März 484S Reisner Lt Comp., k. k. priv. Großhändler in Wien.\nGefertigte b'etbet seine großen und schören Localttäten den ? I'. Herren National-n zu adc^es'-«denen Zusammenkünften bey Dienstesbesprechungen?c. an, und hofft Hmsl'Ät ourch die qeiroffenen Einrichtungen sich die vollste Zufriedenheit zu erwerben, I Ludwig, Gasthof-Besitzer zum goldenen Kreuz in Mariahüls und National-Gardist.\naus der Weißwaaren-Fabrik des Franz Sedlmayr, Niederlage, Stadt, Bauernmarkt Nr. 589, zum Regenbogen, werden verkauft: 6/4 breit 24 Ellen, das Stück 6fl. E. M. 8/4 breit 24 Ellen, das Stück 8fl. » nebst allen Gattungen, weiß und färbig, gestreiften, quadrillirten, gestickten und tamdourirten Vorhang-Stoffen.\nl>8St^\nMit k. k. ausschl. Privilegien.\n5\nKünstlicher Blutegel.\nDie Gefertigten erlauben sich Hietwit, die Aufmerksamkeit der ?. Herren Aerzte, so wie des gesammten Publi rumS^. ihre Ersindung eipeS f^M^BliMtz^Mp-lenken. Die Vortheile dieses Instrumentes, über dessen Zweck\nmäßigkeit sich bereits mehrere medicimfche Notabiutatendet Zn- und Auslandes sehr günstig und anerkennend ausgespro chen haben, bestehen 4) Zn der Billigkeit deS Preises; 2) In der Sicherheit der Anwendung ; Z) Zn der Reinlichkeit der Anwendung. 4) Zn der Möglichkeit das Blut ip beliebiger Quantität erhalten zu können. Die festgelegten uns»»»»/ . Sin\nten Preise, unseres Instrumentes sind folgende: nstrument Mit Pumpe und 42 Saugern, im eleganten Etui ohne Pumpe, mit 42 Saugern, im eleganten Etui\n. - . 4Z fl. 20 kr. » » oyne Pumpe, m»l,2? Däusern, im eleganten «rui .... 12 fl. . » » im eleganten Etui und,KI Saugern im Carton .... 10 fl. Ein gutet Assortiment dieses ZkstmmenteS N sowohl bey den Gefertigten, und bey Zoseph Tauerwein und Comp», (Stadt, Kohlmarkt, Ecke der Bogvergaffe) , als auch in nachstehenden Orten der Monarchie stets vorrä-lhig: Z» Agram bey Ferdinand Kößler? mBotzenhey Carlo Fratelli Zambra; in Brunn bey Z0-se^ph BoHsndor^er; in G ratz bey Fran» Settele; in Innsbruck bey ZosephPrimaveli; in Klausen burg bey Georg Winkler; in iemberg bey Georg Roß; in Linz bey Anton Baldi; in Pesth bey Ge brüder Laykauf; in Prag bey W. Weiß, unv in Preßburg bey P« H. Meer. Knußmann Lt Wand, Alservorstadt Nr. 85.\nund Polster. Selbe zeichnen sich durch dauernde Elasticität besonders aus, da jede Vertiefung (Grube) unmöglich ist, so ge währt daS sowohl für Gesunde, als auch Kranke eine gewiß angs nehme Ruhe, welches der Unterzeichnete durch 7 Zahre, wo er eifrigst jeden kleinen Mungel verbesserte, genügend erprobte und auch bedeutende Nachfrage fand. Auch besteht ein Lager von gehefteten Matratzen, Pölster von Roßhaar und Federn, Bettdecken in allen Stoffen, so wie auch Pike« und gehäkelte Decken, nebst aller nur wünschenSwerthen Brttartik«?n. Auch werden alte Matrazei' und Strohsäcke sowohl in als außer dem Hause gereiniget und überarbeitet. I. B. SchederS Bettwaaren-Niederlag^ Spegelgasse, Eck haus vom Graben Nr. 40S5 zur Nord-Eisenbahn, Fabrik mit Verlag, Mariahülferstraße »b der C ftgasse Nr. 67-\n^5155^\nFranz Maria Farina in Cölln Nr. 4711,\nältester Destillateur deS echten LölnerwasserS, gibt sich hiermit die Ehre, dem verehrten Publicum die Anzeige zu machen, daß die Niederlage seines echten LölnerwasserS (früher bey Herrn Malvieur), sich fortwährend einzig und allein hier bey den Herren ö. AUfche! u. EotNp» am hohen Markt Nr. 644, neben dem breiten Stein» in Pesth bey Herrn Franz Schoober, zum Ring in der Weitznergasse, und in Linz bey den Herren König und Rei Sleit hne r befindet.\n!>7^ Wein - Verkauf. ^ Ruster-AuSbruch in Bouteillen ..... 46 kr. C.M. St. Georger - AuSbruch in Bouteillen . . 18 » » Menescher-Autbruch in Bouteillen . . . 20 » ,» Echter Tokayer-AuSbruch in Bouteillen . . 48 » >» Cyper, beste Qualität, die ganze Bouteille . 48 » » detto » detto » halbe detto . 24 » ,, Malaga vom Z. 4825, die große Bouteille 2 fl. -- » » detto die kleine detto tfl. — »> » MuScat Lunel, die große Bouteille . . 4 fl. 12 » >, Für reine, gute echte Waare wird gebürgt, und bey grö ßerer Abnahme ein verhältnißmäßig billiger Preis gemacht. Zn der kleinen Schulenstraße Nr.84S, zu ebener Erde rechts. !>e^\nZn L Stunde\na. p.\nde< Ge.fertigten zeiget hiermit erzebenst an, daß ihre Erzeugnisse der Kerzen aus den reinsten chemisch-geläuterten Un-fchNtt mit WachSzusatz verfertiget werden, und daher nie der Gesundheit nachtheilig seyen. Die Haupt-Niederl<»gei am Franziskanerplatz zum weißen Hirschen, und jene in der Strauchgasse zum goldenen Hirschen yerkaufen gegenwärtig gleich andern Handlungen das Paquet mit S2kr. W. W. Die Fabrik befindet sich in Altlerchenfeld, Neuegaffe, Sackgasse Nr 454 RudolphHandl, FabrikS-Znhaber-\nj>725^\nK. K.\nlanM,\npriv.\num weiche und parketirle Zimmerböden durch mehrere Zahre ohne Hilfe des PutzenS im elegantesten Zustande zu erhal ten. Derselbe trocknet binnen S Minuten, ist geruchlos, bleibt fleckenlos, und kann mit Wasser gereimget werden pr. Pfund ZV kr. ' Magazin: alte Wieden, Hauptstraße Nr. 2.\nl4S4S)\nenetter Toilette »Artikel!\n«ird die Klafter Holz mittelst Maschine durch Pferdekraft unter Aufsicht deS Herrn Käufers geschnitten und gehackt, in der Brennholz-Handlung, neue Wieden, Nr. KS8. »Wi Grüner Java-Kaffeh. Zn der Tpecereywaarenhandlu g am SalzgrieS zum Fei genbaum Nr. 488 wird fortwährend nebst allen andern Kaf-fehgattungen auch ein gut sortirteS Lager von dem so beliebt gewordenen Zava-Kaffeh gehalten, daS Pfund zu WW. 4 fl., 4 fl. 6kr-, 4 ft. 42 kr., 4 fl. 48 kr. Bey Abnahme von PacketS pr. 5 Pfund wird nach Verhältniß der Preis billiger gestellt. Von den neuen schönsten Türkischen Zwetschken wird der möglich billigste Preis gemacht. Steno-Tachygraphie. ^ Diese Kunst ist nun auch in unserem glücklichen constitu-tionellen Oesterreich zum unentbehrlichen StaatSinstitute ge worden. Alle Jene, d-e in diesem nützlichen und auch hundertfach lohnenden Lehrfache den Unterricht zu nehmen wünschen, wol len die dießfälligen Bedingungen beym Unterzeichneten ge fälligst einholen. Heger, Professor der Stenographie in Deutscher und Slavischer Sprache in Wien, Stadt, Krel>Sgasse Nr. 448, im4ten Stock.\n^984^ Reitschul - Anzeige. Der Unterzeichnete macht dem hohen Adel und verehrten Publikum bekannt, daß er seinen Stall und Reitschule, in der Leopoldstadt, FranzenSbrückenqasse Nr. 549 hat, wo er Unterricht gibt für die Herren Bürger-Cavalleristen, und auch für jene Herren, die zur National-Savallerie-Garde eingetreten find; es «ird der Unterricht ganz auf militärische Art mitgetheilt «erden. Alexander Krasicki, Stallmeister und Reitschulinhaber. c-.2°iDie Strohhut-Fabrikn unter den Tuchlauben Nr. 554 zum Blu-\nTuchlauben Nr. 554 menstrauß, Hauptstraße i empfiehlt ihr sehr elegantes Lager von Damen- und Kin-derstrohhüten, besonders neuester und schönster Fa?on, in allen Gattungen besonderer Geflechte und Bourduren, dem sehr geehrten Publicum und allen geschätzten auswärtigen Handelsfreunden zu den billigsten Preisen. ^4507)\ndurchweine vortrefflichen Wirkungen so eben in Schwung geikmmenes Haarpflegemittel des Chemikers und Parfumeur« «vui« Mayer au» Pari«, mit kaiserlich Oesterreichischen, dann köjniglich Franzö-fischen, Belgischen und Niederländischen Privilegien. ^ Dieses schätzbare Mittel ist ay< den heilsamsten öhligen und vegetabilischen Substanzen zu ein er compacten Matene verbunden, deren unmittelbare Einwirkung sich dadurch äußert, daß sie die Wurzel derHaare nährt, den Haarboden ktäftigt, und mit der Farbe der Haare Mich ihren Glanz und ihre Geschmeidigkeit er-»erdund-nessanfte und angenehme Duft ist zugleich von so eigenthümlicher Art, daß er bey all seiner Leich-tlgkett die Nerven nicht afficirt, und daher selbst der zartesten Zugend unschädlich ist. Da diese« von der medicinifchen Faeultät geprüfte und gebilligte Mittel zugleich die Eigenschaft besitzt, m»t der Pflege der Haare und dem Verhindern ihres Abfallens auch ihre ursprüngliche Farbe dauernd zu erhalten , so hat der Erzeuger der Vssimvtlqii» dieses, mit unveränderter Beybe-haltung der Zngred»enzlen, in sieben Farbenschattirüngen, und zwar von der blonden bit zur völlig schwarzen Farbe, einsetzt » und^solche ,ur Erleichterung der Nachfragen mit ebM,s? vj^lW UumMer« bezeichnet. ^Die Ha»Pt»stteverIage der benannten zu« Verkaufe im Großen für alleStädte der S^sterreichischen Monarchie befindet sich bey dem Bevollmächtigten, Herrn Peter Luksch, «öllnerhof-ga^se Nr »»» z« Wie«. Ai^erdem ist die ^osmetique zu bekommen bey den Herren z. Sauer»ein und Comp., an der\n«4e d« .»o«neSaffe ; Z. Palkh am Kohlmarkt beym Amerikaner; nF. Kolarz und Comp. am Lugeck im großen Federlbof; Z. B F»lz am Graben Nr. S4S; Z. Fischer im schmeckenden Wurmhof und Mariahülf, Hauptstraße Nr. 9, zum blechernen Thurm; T. A. Wessely, Spänglergasse Nr. 427» Zos. Hornung, Kohlmarkt Nr. 4St , im ersten Stock; dann bey den Herren A. B richta in Prag; M. Lueff in Pesth; Keßler und Rorer in Gratz; I. Botendorfer mBrünn ; AloyS Manhard t in Linz; Zoh. Reumann in Olmütz; Zos.Fischer m Preßburg; Z. G.Kapferer in Innsbruck; M. Wachtler in Botzen; Z. Giontini in Laibach? A. Orfandl m Klagenfurt; 5. Lberleutner und Kobn in Lemberg; 5 ?. Aöhrer in Hermann-stad<^ Lud«»g Braun in Oedenburg; Brüder Rath in Szegedin: C. FabriciuS in Kronstadt Brüder OSwald m Pesth; Th. Fodor in WaraSdin; M Kattin in Pettau.\n^SZ7ZZ\nEine neue Gattung elegirten echtem Arabischen\nin vorzüglich seinem WefchnsaÄ, ist so eben angelangt, und zu einem »loch n»e hier gewesenen billigen Preis pr. Pfund SO kr. C. M. bey Abnahme von 5 Pfund, zu haben in der Specereywaaren - Handlung zu den zwey Matrosen, Haarmarkt Nr. 731 und 732.\n^ glatt, broschirt und gestickt, in größter Auswahl, am Graben, Anfang des KohlmarkteS, Ecke der Raglergasse Nr. sog, zur goldenen Glocke.\n^ UM Ivfl. S.M. lÄ Ein vollständige« Bett, dssteherd aus einer Matratze, L Pölstern, einer abgenähten Decke, und 4 Strohsack, feinere Sorte zu 45 si. und ganz feine Betten mit einer Seidendecke zu 24 fl., sind stets vorräthig nebst der größten Auswahl aller Selt-Artikel tn Franz B-randweiner'S bürgert. Bettwaaren Niederlage am StephanS-platz, im Innern deS neuen ZwettlhofeS. ^6k2j Anzeige. Bey dem Gefertigten sind alle wie immer Nahmen habende Stahlwaaren für die Herren Kaufleute, Buchbinder, Futt-ral-ma«er, Leder-Galanteriearbeiter und Taschner um die billig sten Preise zu bekommen; auch verfe»tiget er die den jetzigen Zeitverhältnissen angemessenen Kuppelschlösser, Degen- und Gäbelgehänge zc. für d^s k. k. Militär und die neu organi-sirte Nalional-Garde. Wenzel Marek, bürgerlicher Stahlwaaren-Fabrikant zu St Ulrich Nr. 44 in Wien. ,462z^ Die Trauer-Waaren Niederlage am Hof, zur Iris - Blume, ! empfiehlt sich fortwährend mit allen Gattungen Halb- und Ganz-Trauer-Gtoffe, auch jeder Art verfertigter Trauer-Waaren »«'-z Feine Shawl-Tücher ^ zu den billigsten Fabrikspreisen in elegantesten Zeichnungen, nebst einer großen Auswahl der neuesten gedruckten Schafwoll-Sommertücher, wie auch Or leans von besonders guter Qualität in modernsten Farben, daS Kleid zu 4 fl. Conv. Münze, empfiehlt die neu eröffnete Modewaarenhandlung zur schönen Wienerinn, am Ecke der Singer- und Kärntnerstraße Nr. 877. I» Anzeige. ^ Der gehorsamst Gefertigte beehrt sich hiermit, dem hohe« Adel und einem geehrten,?. Publicum ergebenst anzuzeigen, daß in seinem neu errichteten Gewölbe, Stadt, Kärntnerstraße Nr. 4044, im Fürst Schwarzenbergischen Hause, stets in großer Auswahl alle Sorten von abgenähten und gehäkelten Bettdecken, Matratzen, gehefteten und Schlitzstrohsäcken, Roßhaar- und Federkopfpölstern von eigener Erzeugung; dann Mailänder Seiden- und Pique-Decken; ferner allen Gattungen Pferdedecken, Fuß- und Tisch-Teppichen, Baum-unv Schafwollkotzen zu den billigsten Fabrikspreisen zu haben sind. Auch werden alte Matratzen, Strohsäcke und Decken um gearbeitet« Joseph Böck, bürgerl. Decken-und Matratzenmacher, hat feine Fabrik alte Wieden, Hauptstraße Nr. 42 zum rothen Rössel, nächst der Paulanerkirche. ^4265^ Fournir-Verschleiß. Zn den Niederlagen auf der Wieden Nr. 847 bey der Fahrkettenbrücke, dann am Neubau Nr. 224 find nebst allen Gattungen anderer Fournire Steyerische Nußfournire zu beliebiger Länge und Breite zu Z kr. W. W. pr. Qua drat-Schuh im Großen oder einzelnen Büschen »um »er kaufe bereit.\nAnzeige. Der Gefertigte gibt sich die Ehre, einem hol en Adel und geehrten ?. 'r. Publicum ergebenst anzuzeigen, daß eS ihm endlich nach vielen Versuchen gelungen sey, die geruchlosen Englischen Zimmer-Retiraden wesentlich zu verbessern. Die selben unterscheiden sich sowohl der Form, als auch der in neren Einrichtung nach, in so hohemGrade von den früheren, daß sie nicht nur rücksichtlich ihrer Zweckmäßigkeit für Kranke, sondern auch hinsichtlich ihrer Eleganz alle bisher bekannten übertreffen. Endlich mache ich einen hohen Adel und verehr te« ?. I\". Publicum aufmerksam, daß sich gegenwärtig kein CommissionS - Lager von mir in der Stadt befindet, daher die Einsicht der geruchlosen Englischen Zimmer- und HauS-Retiraden bey mir genommen werden kann. Zoseph Hofner, Mechaniker und Privilegiums - Inhaber. Wieden, Langegaffe, Eck der Leopoldi-gasse Nr. 7ZS-l>485) K.056 (Rosemnilch) N Ein von der k. k. medicinischen Facultät in Wien als un schädlich anerkanntes Sommersprossenwasser, welches zugleich die besondere Eigenschaft besitzt, die Haut deS Gesichtes glatt und weiß zu machen, und den von der Sonne gebräunten Teint vollkommen zu vertreiben, und so die Runzeln im Gesichte zu verhindern-Das Mschchen mit GebrauchS-Anweisung kostet ZV kr.CM. und ist zu haben bey Zoseph Gutmann, Parfümeur, Destillateur, geprüftem Apotheker und Chemiker. Gewölbt-Niederlage: Mariahilfer-Hauptstraße vis » vis\nj vom goldenen Kreuz Nr. 4S7, m Zur Bequemlichkeit.\nDie durch 42 Zahre bestehende Tischlerwerkstatt in der Rcssau Nr. 27, hat zur Bequemlichkeit ihrer Kunden auch eine kleine Werkstätte in der Stadt, am Haarmarkt Nr- 750, im neuen Bazar eröffnet, woselbst wo? alle Bestellungen von Bau, Meubeln, Portal, GewölbS-Ein richtung und Kisten angenommen werden, wie auch Repa ratur. Ferner alle Gattungen Verzierungen, Pariserstäbe zur Verzierung der Meübeln verfertigt werden. Auch «erden Meubeln zum Modernistren, mit Verzierung der PariserHäbe angenommen, und Polier-Lack zur Meubel-Derzierung verkauft. Fried. Mornau, bürgl. Tischler\nDer Aelertißte Inlisker eiue» yrävllsbÄvüer NieÄvrlaKv msckt köllickst 2U gissen, ässs »11« tür In- unä ^U8l»nclisel«: in seinen im »um Alv«ZvdÄii<I, (»rsben Nr. 4422, Stück- o6er Literweise 2u bekommen sin«i. . kürxerl. 8ejÄ«ck»a«Uer in Wien."}