{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855023/73ac4761770c6b3e7e352306e87a379b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«G\nWienGloggnitzer\n«»» Oedeubura Wr. Renftädter Mseubahn, in Berbtttdung mit der k. k. südltchm SktaatS-EtsenbaHn. Tägliche Fahrordnung vom 1. November 1847 bis Ende März 1S48 «bfahrt »on Wie« »ach ^g^«itz^ MÄrzzuschlag, BrnS a. M., «ratz, Marbnrg »ndDSiat »« « «hr « » » » ^edenbnrg «« « Uhr ?rüh und «hr Nachmittags. AtenKadt MÄlwg,\nü ! ü ! Laxenbvrg um 6 Shr\"?rüh, to undV,4 «hrNachmittags. Die «it * bezeichnete «bfahrtsstunde gilt bloß bei günstiger »Met««« für die Es«»- und ?e,ertage. «nf den Bahnhöfe« in Brnck a. L. «nb «achten hohen Verordnungen unter Eine« vorgenommen. Wie« am Zt. Oktober tS4?.\nvom Ende März 1848. «»fahrt »en Wie« «ach allen Sta tionen bis Nruck a. K« um V,A Uhr Früh »nd 4 Uhr Nach mittags. » » IIrn<? a. L« nach allen Stationen bis Wien um V»8 Uhr Früh «« 4 Uhr Nachmittags r. SteuO«dt wird die österreichische »nd Ungarische Srä«»zola»tt-Ma»i»«lati»a «ach den dießfalls bekannt ge Von der Direktion\n«« e Uhr Früh, 10, v»4 »nd 7 Uhr »be«ds. öoling «nd Bade« u« « Uhr Früh, 50, z*, v»4 ? «hr Abends.\nWienBrucker\nTägliche Fahrordnung 1. November 1847 diS\nReue\naus dem\nvon\nBhMMVMlt,\nJosef Rank. Zweite wohlfeile Ausgabe. 8. Broschirt. I fl. C. M. Schiller sagt an einerlStelle: »Popularität ist mir, weit entfernt, dem Dichter die Arbeit zu erleichtern oder mittelmäßige Talent« zu bedecken, eine Schwierigkeit mehr, und fürwahr eine? so schwere Aufgabe, daß ihre glückliche Lösung der höchste Triumph des Genies genannt «erden kann Als der aufgeklärte, verfeinerte Wortführer der Bolksgefühle würde er dem her» or strömenden, Sprache suchenden Affect der Liebe, der Freude , der Andacht, der Traurigkeit, ^r Hoffnung u- dgl. m. einen reinern und geistrei chern Text unterlegen; ein Vorläufer der hellen Erkenntniß brächte er die gewagtesten Dernunftwahrheiten in reizender und verdachtloser Hülle lange vorher unter das Volk, ehe der Philosoph und Gesetzgeber sich erkühnen dürfen, sie in ihrem vollem Glänze herauf,uWhren. . .« Braucht es mehr, tue Weihe der Volkspoesie zu bezeichnen? Joseph Rank's »neue Geschichten« haben von Seite der Kritik und des Publkums die ehrenvollste Anerkennung bereits gefunden« d»e sie verdienen; w,r brauchen sie ,n zweiter Aufsage kaum mehr durch eine nähere Besprechung anzuempfehlen. Vorrätig in ävr vuekkaiMÄNA von Vvnmvr K Ovmp.)\nGraben, Trattnerhos Nr. 618.\n>.°9zzJn Signnmd Bermann's l k. k.Hofbibliotheks-Kunsthandlung, Gtadt, Himmelpfortga, N r. 948, ist gegen bar zu haben: Das äußerst wohlgetroffene Portrai des k. k. Regierungsrathes undProfefsors der Mechanik Adam Burg, ichographirt nach dem Leben von NvNNH ^.Jm Zolio-Zormate zum Preise von 40kr.L.M. pr.Stür^ j zizzMroße Büeher-Anction. » ^ So eben ist erschiene», und bei I. Bader, Buchhändler in der Gtrobelg-ff, zu haben: Verzeichniß einer angezeichneten werthvolleu Bücher Sammlung in deutscher, englischer, französischer und italienischerSprach geschichtlichen, naturhistorischen und schönwissenschaftliche! philosophischen und theologischen Inhalts, nebst den vorzü> lichsten Classikern aller Nationen, in den besten und geschah testen Original - Ausgaben, darunter viele Prachtausgabf und Kupferwerke, großen Theils in sehr geschmackvollen ur reichvezierten (Original-) Einbanden; einer kleinen Minen lien-Sammlung und mehreren vorzüglichen Landkarten av der Verlassenschaft des Herrn Auto« Petfche, gewesenen Erziehers, welche den «R Februar R84S, und an den darauf folgenden Tagen in der großen Schüler straße Nr. 822, zur goldenen Ente, im ersten Stock, geg« gleich bare Bezahlung in E. M-Nachmittags von 5 —7!th> öffentlich versteigert werden. Wien R84S. Au haben » skr. E. M. in den Buchhaudlungen: Iaeo Bader, in derStrobelgasse, und Matthäus Kuppitsü. am Franziskanerplatze; ferner bei Greif, Kaulfuß Witws und Prandel, Klang, Gammer, Schaumburg, Schratl welche auch Commissionen übernehmen.\n94Z\nAnkündigung Nr. SV«».\n^2Z04Z\nHeute DluStag ist in den SÄea\nIm Verlage derk.k.Hof-u.priv. \"HWW? Kunst- und Musikalienhandlung Tobias Haslinger's Witwe Sohn sind neu erschienen: Johann Gtrantz, k. k. Hofball-Musik-Director, W ö G «atzer. »IS- W-rk.^ Für da« Pianoforte allein 4S kr. Für das ganze Orchester »fl Z0kr. E. M. In allen übrigen Arrangirungen zu den bekannten Preisen. (Eigenthum der Verleger.)\n) Lache«! Scherzen! Merkwürdigkeiten anstaunen! Tanzen! — Gut essen und trinken! ^IIv» liu\n„Hier ist der Fasching lss! Jeden Dinstag Mittwoch — Samstag — Sonntag ein Haupt-Spaß für gan z Wien, mit komischen ^ darstellend: ^ ^ Salon-Ball» MaSken-Ball, Fiaker-und Wäscher-Ball, nebst vielen andern lnstigen Orscheinnngen. Mäheres d«i Aos<hings»Pr»gra»«, «-ich-« »» »>«« »inentgeltlich <v bekommen ist. Gntrse AO kr. E. M. bey Abnahme einer Tesellschastskart« für sechs Personen. E n t r «e AS kr. C. M. bey Abnahme einer Gesellschaftskarte für vier Personen. Diese Gesellschaftskarten sind zu haben: Zv Vaum's Kaffehhans, i» e»5l« ir«»?»,,, Leibenfrost's Kaffehhaus, in StterbSck's Kaff«htz«vs, in Liw's Kaffehhans» in Schierer's Kaffehhans, und bey«Zuckerbäcker Stiehl avf der Mariahütfer Hauptstrchße, Eck der Rittergaffe. Nur die Karten für Eine Person kosten AM kr. C. M. an den vbgenannten und allen übrigen bereits bekannten Berkaufsorten. i Gntr«e an der Cassa KOkr. ConventionS-Münze. Kinderbilletö zu kr. EM. nur an der Cassa. Eröffnung um V Uhr. — An Sonntagen um halb V Nhr Vom 20. dieses Monaths an täglich.\nzum goldenen Strauß, Zosephßadt, Theatergebäude, bey außerordentlicher Beleuchtung und Decvrirvvg, großer Gesellschafts-Ball Johann Steidler, welcher nebst den bey feinen »« vergangenen Jahre gegebenen Ballfeste, allgemein beyfällig executirten Partien, »er Tanzweisen zur Aufführung bringen wird, nähmlich: Silphiden-Quüdrille, Faschings-Speiden-Walzer, Erinnerung/ Polka, unter Mitwirkung Kantker's Sohn »osition, unter dem Titel: Meine ersten Walzer-Gehnsu,\n«elcher eine eigene Composition\nehnsuchtt-Klänge »ortragen wir».\nlt\nAußerordmtlicher\nverbunden mit einer\nDamen-Spende, Montag den «2. Februar zur Benefice des k. k. Hof-Ball-Mustk-D irectorS\nIM - WjM - LMWÜG\nergebenst einzulatze»\n^804^\nall - Anzeige zum Besten des Fonds für erwachsene Blinde. Montag den Februar t8ck8 findet das große Ballfest\nin dem k. k. Red oute nsaale Statt. Der Gefertigte, welcher seit einer Reihe von Zähren so glücklich war, durch die »en ihm veranstalteten Bälle dem Versorgungsfonde fSr Blinde, unterstützt von der gütigen Theilnahme aller gebildeten Classen, nahmhafte Zustüsse zuzu wenden» ist auch Heuer durch die gnädigste Ueberlaffung des Redoutensaales in der Lage, ein« zahlreiche Gesellschaft zu diesem schönen Iwecke versammeln zu können, weßhalb er sich auch hiermit anzuzeigen erlaubt, daß, da hierzu vorzugs weise die Mitglieder des Vereins berücksichtiget werden müssen, selbe ihre benöthigenden Billets auf den ihnen bekannten Wegen erhalten »erde« , und daß alle sonst distinguirten Personen, welche an diesem Balle Theil zu nehmen wünschen, oder welche von Bereinsmitgliedern hierzu eingeladen «erden, sich unter Angabe des Nahmens nnd Charakters an den gefertigten Unternehmer zu «ende» beliebet», um daselbst die Billets, welche nur auf den Rahmen des Besitzers lautend ausgefertiget »erden, in Empfang zu nehmen. ^ \" - \" ' HHr jede Person auf »ff. SM. festgesetzt Ferdinand «ar! Außschußmitglied des Vereins. (Stadt, obere Bräunerßvaße Nr. 1t4o, »ohnhast.)\nmit Bmützuna des neu errichteten Winter - Gartens. Der Unterzeichnete gibt sich die <shre, einem hohen Adel und das geehrte Public» m hierzu ergeb Nebst seinen jungst componirten Täuzen wird er bey diesem Fest-Ball neue Walzer z»m ersten Mahle vorzutragen die Shre haben. Die Herren «or«?y und Rabeufteiuer haben das Arrangement der Tänze übernommen. Zn der Ruhestnnde «erden 300 Exemplare der neuesten Walzer: Uauz,Gig«al-, für Piaaoforte in de? bekam« ten üblichen Weise an Dame« überreicht Eintrittskarten z« 1 st. C. M. sind bis zum Ballabende an den gewöhnlichen Verkaufs Localen zu bekommen. An der Cajse ist der Eintrittspreis j st Avkr. E. M> Zur mehreren Bequemlichkeit «erde« d»e Omnibus am Gtephansplatz die ganze Nacht bereit stehen gegen w kr C.M sowohl hinaus als auch wieder in die Gtadt zu fahren. Die Fiakertaxe ist bey der Tasse einzusehen Johann Strauß k. k- Hofball-Musik-Direetor,\nAnz e i g e. ^ Aufgemuntert durch die freundliche THe»lnaj^me, welche Mitglieder aller Stände Wiens dem Kreuzer« Beret» schenkten» erlanben die unterzeichneten tzn kmehmer auf den Mittwoch den R.MSrz d.J in den K K S i? II » G K I « M Statt Hndenden Ball zum Bestendes Wiener Krenzer-BereineS,\naufmerksam zu machen.\n«erden eine\na»\nDer Bezirks-Dirertor der Leo »old sta dt, ur Ed ua rd Leidesd orf, Bezirks?Comite-Mitglied obigen Vereins. Das Nähere die Anschlagzettel.\nzz?»7\nEinladung\nDer Gefertigte, bet welchem, wie allgemein bekannt, schon mehrere Haupttreffer, ur viele andere namhafte Treffer gewonnen wurden, besitzt durch die feste Uebernahme emes bedeutend Quantums Lose zur großen und besonders interessanten schon am nächstkommenden <Ao m»6\nzur Ziehung gelangende? N e alitste n-, Gold- «nd Silbe r - Lotterie, n?ch\nDer Preis des Billets\nwelche bei dem garantirenden GroßhandlungShause bereits vergriffen sind, und empfiehlt dieselben dem geehrte Publicum als besonders werthvoll und beliebt. Wer'K Lose der I. oder II. Abtheilung kaust, erhält ein solches werthvolles Silber verziertes Le nnentgeldlich. Diese Silber verzierten Lose werden auch einzeln verkauft, und kosten obgleich fle in A Ziehungen spielen, und jedes gezogene mindestens KÄ st W.W. gewinnen MNß, N«r A st. Conv.Münze das Stück. Wien im Februar 1K48. Jgnaz Sterzinger Edler v Streitftld Singerstraß« Nr. 874, nächst der Tabak-Trafik."}