{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782374/999d07008ae1d8394315c1e8c13ed742", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AK«\nls»s)\nStatutenmäßige General Versammlung des Wiener allgemeinen Witwen- und Waisen-Pensions-Jnstitutes zur Ausschußwahl am S. Februar 1848.\nzweyten herausgezogene Zahl den Haupttreffer Nr. 4, und die sich anreihenden zwey Zahlen die Nachtreffer Nr. 5 und 6 gewinnen. Auf diese, Art wird mit allen herausgehobenen dreyßig Zahlen verfahren, wornach also die zuletzt herausgezogene Zahl den Haupttreffer Nr. 88 gewinnt, und die sich anrei\nhenden zwey Zahlen die Nachtreffer Nr. 89 und Werhatten. Drittens. Das Lotterie-Los wird um Z0 kr. C.M. ausgegeben. Viertens. Jedermann kann Lose erhalten, und folg lich an den Gewinnsten Antheil nehmen, ohne bemüßiget zu seyn, eine Eintrittskarte zu lösen. Fünftens. Die Eintrittskarte ohne Los kostet Einen Gulden 26 kr« CM. Sech stens. Wer' bis zum Redoute-Abendc 10 Lose auf Ein Mahl nimmt, erhalt eine Eintrittskarte unentgsttuch. Siebentens. Die Lose und Eintrittskarten sind vom\nBey dem Wiener allgemeinen Witwen- und Waisen-PensionS-Znstitute haben in Gemäßheit des h. 22 der (neuen) Statuten vom 18. Februar 18Z8. jährlich ein Drittel der AuSschußglieder aus ihrer Wirksamkeit zu treten. Da nun nach diesem Paragraph kein Mitglied des Ausschusses, ohne neu gewählt zu werden, länger als drey Jahre im Ausschuss bleiben darf, so traf dießmahl die Reihe deS Austrittes ohne weiters vorerst diejenigen Mitglieder des Ausschusses, welche bereits drey Jahre in demselben waren, in so weit nicht ein zelne derselben während dieser drey Jahre zu Mitgliedern der Direction ernannt wurden, weil sie dann nach §. 2Z der Statuten durch drey Jahre auch in dieser Stelle zu verbleiben haben. Die Zahl derselben beträgt Außerdem ist so eben der Jnstituts-Director Joseph Ritter von AFinitvarter durch den Tod weggefallen, und sind noch überdieß Herr Schrott Vincenz durch Beförderung nach Venedig, und die zwar schon im Jahre 1344 in den Ausschuß gewählten, allein erst im Jahre 1845 in die Direction berufenen Herren BTallner Franj und HTelxelbauM Andreas mit Beginn des Jnstitutsjahres 1848 zum Austritte aus dem Ausschusse bestimmt. Es entfallen demnach folgende sünszehn Herren auS dem Ausschüsse (in alphabetischer Ordnung): Joseph Födes, Cassier beym Herrn Baron Nothschild; Johann Adolph Hcm5e Edler von k. k. pens. Rezierungsrath; Johann Höhenrieder, k. k. Hofarchitekt; Johann k. k. pens. Rechnungsrath; Eduard Hütter, bürgl. Handelsmann; Joseph Perner, fürstl. Schwarzenberg'scher Nechnungs-Revident; Andreas ITessig, k. k. wirkl. Hofrath der obersten Justizstelle; Theobald IkiW, Doctor der Rechte, Hof- und G^richls-Advocat; Michael Nues^efer Ritter von HWellenthal, k. k. Hofrath der allgemeinen Hofkammeri Johann Schürer Edler von NKaldheim, Vice-Hofbuchhalter der k. k. Canieral-Hofbuchhaltung 5 Matthäus SieH, bürgl« Handelsmann, k. k Rath und Gerichtsbeysitzer des k. k. Mercantil- und WechselgerichteS; Vincenz Schrott, k. k- wirklicher geheimer 9. December 184? an, täglich von Früh 8 bis^L Uhr Abends, Rath und Präsident des k. k. Appellationsgerichtes in Venedig; Franz Wallner, k. k. HofkriegSraths-Secretar; Andreas Weixelbaum, k. k. Ni. Oest. Appellationsrath; Jo- in de^ Geschäftskanzley eph Ritter von Winiwarter, Doctor der Rechte, k. k. wirklicher Regierungsrath und Vice-Director der juridisch-politischen Studien an der Wiener Universität. . -durgerjpltale ^er. ilvo, 8len Hof, stiege Nr. 1Z, im Zur Wiederbesetzung dieser erledigteu Stellen wird sonach die Wahl von fünfzehn Ausschußgliedern in der statutenmäßigen General-VersamMlung am T. De-bruar d. I. im fürstl. Gchwarzenberg'schen Gebäude am Neuenmarkt Nr. 1054, um IvVz Uhr Vormittags, vorgenommen, wozu die p. 'I'. Herren Jnstituts-Mitglieder per sönlich zu erscheinen hiermit eingeladen werden. Um die statutenmäßige Publicität hinsichtlich der Verwaltung dieser Anstalt gegenüber den sämmtlichen Theilnehmern derselben noch durch greifender festzuhalten, wird nach einem jüngsthin gefaßten Beschlusse des Ausschusses von nun an bey dieser Gelegenheit zum ersten Mahle, und so fort jedes Mahl bey der obigen General-Versammlung der Schlußbericht über die Ergebnisse des letztabgelaufenen (dießmahl 25sten) Institutsjahres/ so wie über den allgemeinen Stand des Institutes öffentlich in Anwesenheit aller erscheinenden Jnstituts-Mitglieder vorgetragen werden. Das gedruckte Verzeichniß der in Wien wohnenden wählbaren Mitglieder, welches zugleich die statutenmäßigen Wahlbestimmungen enthält, wird vom 26. Januar d. I. an in der Jnstituts-Kanzley zu haben sevn. . . « . . ^ Die alljährliche Abhaltung einer heil. Messe, um dem Allmächtigen das Gebeth für die heilbringende Erhaltung Sr. k. k. Majestät, so wie auch für das Gedeihen die ser Humanitäts-Anstalt und für das Glück aller Wohlthäter derselben in stiller Andacht darzubringen, wird am Tage der General-Versammlung den^2. Februar 1648, um 10 Uhr, in\nin stiller Andacht darzubringen, wird am Tage der General-Versammlung den 2. Fe! der Kirche der PP. Kapuziner am Neuenmarkte Statt haben , wozu, wie in den verflossenen Jahren, alle Jnstituts-Mitglieder, wie such die.Witwen und Waisen, welche bereits Jnstituts-Pensionen genießen, geziemend eingeladen werden. t655^I Ankündigung Nr. SV61.\nIm Verlage der k.k.Hof- u. priv. '' 4^ ' Kunst- und Musikalienhandlung Tobias Haslinger's Witwe Sk Sohn, ist neu erschienen: Erinnerungen aus den beliebtesten Opern und Werken berühmter Tonsetzer für die Physharmoniea, gesetzt von V. II. I « ll» Preis s 30 kr. C. M. ist » Heft: Motive auS Mozart'S Zauberflöte. detto detto.\nAes ZtcS\ndetto detto\ndetto Don Juan.\n4teS Heft : Deutsche Kirchenlieder« SteS » Motive aus C. Haslinger's Glocke. 6teS » Motive aus Äuber's Oper: Die Stumme von Portici,\n(Eigenthum der Verleger.)\nIn der \" l-Gart Haas'^\" Buchhandlung in Wien, Kinqerstraße Nr. 878, ist so eben erschienen: Mums-Blätter. Ein Geschenk für Freunde morgenländischen Wissens und Schriftenthums,\nvon\nk. k.\nHeinrich Barb, Ried. Oest. Landrechts-Dollmetscher für die orientalischen Sprachen. Mit einem lithographirten Bilde von Hafis. 8 geh. Preis R fl. S«kr. C. M.\nStuttgarter Kunst-Auction!\nStltttqart.Am A.Februar und die folgenden Tage findet bei uns die Versteigerung der von dem verstorbenen Zoh. Bapt. v. Keller, Bischof von Rottenburg, Gtaatsrath ic., hinterlassenen ausgezeichneten und berühmten Sammlung von Kupfer werken, Kupferstichen, Holzschnitten, Lithographien, Handzeichmmgen, Landkarten u. s. w. Statt. SS enthält diese reichhaltige Sammlung, besonders unter den Kupferstichen und Holzschnitten, manche sehr seltene und geschätzte Originalblatter, wie solche überhaupt durchaus vieles Schöne und Interessante darbietet. Der Catalog ist durch alle Buch- und Kunsthandlungen gratis zu beziehen. In Wien durch die Kunsthandlung von Joseph «ermann, am Graben Nr. 619. — Zur Besorgung gefälliger Aufträge empfehlen sich «».«,-schl», ««>>»»„ Buch-, Antiquar- und Kunsthandlung.\nHeute Mittwoch am S« Januar\nzum Besten der unter dem Allerhöchsten Protektorate Ihrer Majestät der durchlauchtigsten Frau Kaiserinn Mutter stehenden Kleinkinder-Bewahr-Anftalt zu Döbling, bey außerordentlicher Au^attun^und Beleuchtung sämmtlicher Herr k. k. Hof-Ball-Musik-Director und Capellmeister Johann Strauß wjrd die Musik persHttlich dirigiren. Zur größeren Bequemlichkeit der verehrten Ballgäste werden von 8 Uhr Abends an gefangen durch die ganze Nacht 6 Omnibus vom Stephansplatz zum Saale und von da zurück fahren.\nDie Fahrtare iS 10 kr« E.M. für die Person\nsind in der den priv\n»n\n1238^j\nVK\nS a l\no n, Haarmarkt Nr. 7ZZ, im ersten Stock, werden Donnerstag den 27. und Sonntag den ?^). Januar 1848 Vorstellungen in der geheimen egyptischenZauberey gegeben. Anfang präcise um ^/z 6 Uhr. Billetten sind im benann ten Salon von 10 Uhr Früh bis Abends zur Vorstellung zu haben.\nKundmachung. ^ Sonntag den ZV. Januar 1848 wird zum Beste« der Armen von der Gesellschaft adeliger Frauen zur Beförderung des Guten und Nützlichen in den k. k. Redouten-Sälen ein maskirtcr Ball gegeben werden. Mit dieser Redoute ist, vermöge Allerhöchster Bewilli gung, eine Lotterte verbunden. Erdens. Diese Lotterie besteht aus dreyßig Haupt- und sechzig anderen Gewinnsten von Gold, Silber, Porzellan, Bronze, Englischem Bull, Glas ic., nach dem neuesten Geschmacke gearbeitet, welche Ge winnst« zur öffentlichen Besichtigung, und zwar vom Z. Ja nuar 1848 angefangen, bey der Frau Antonia Klähr, k. k- Lotto-Collectantinn in der Kärntnerstraße Nr. 1044, aufgestellt seyn werden, wo auch Eintrittskarten, und Lose zu bekommen sind; auch werden dieseGewinnste während der Redoute in dem großen Redoutensaale aufgestellt. Zweyten s. ES werden dreyßig Zahlen aus dem Glücksrade gezogen und transparent erscheinen, welche die Hauptreffer bilden, so daß die am ersten herausgezogene Zahl den auS dem gedruckten Nerzeichnisse der Gewinnste\nersten Stock, die Thür Nr. 1Z1, zu haben, wo auch das gedruckte Verzeichniß der 90 Gewinnste zu bekommen ist. Achtens. Wenn die bestimmte Anzahl von Losen nicht schon früher vergriffen ist, so werden auch dieselben am Redoute-Abende bey den Lassen der k. k. Redoutensäle bis 12 Uhr Nachts, jedoch ohne Daraufgabe einer unentgeltli chen Eintrittskarte, das Los zu 30kr.CM. zu haben seyn. Neuntens. Die öffentliche Ziehung geschieht im gro ßen Redoutensaale nach 12 Uhr Nachts. Zehntens. Die Ziehungslisten mit allen 90 Treffer-Zahlen werden, vom 18. Januar 1848 an, in der Gesell-schaftskanzley im Bürgerspitale um Zkr. CM. verkauft. Eilftens. Jedem, der ein gewinnendes Los besitzt, wird der Gewinn nach vollendeter Ziehung auf Verlangen, gegen Abgabe dieses Loses, von der Tribune aus, ver abfolgt. Diejenigen, welche ihre Gewinnste in der Re doute nicht erheben, können dieselben bis 12. Februar 1848 einschließig in der GesellschaftS-Kanzley, gegen Abgabe ihrer Gewinnst-Lose, abhohlen lassen. Zwölftens. Die Gewinnste, welche bis 12. Februar 1848 einschließig nicht abgehohlt werden, verfallen der Ge sellschaft zu wohlthätigen Zwecken. Die unterzeichnet? Gesellschaft hat schon oft das men schenfreundliche Publicum für die Armuth, und zwar immer mit gewünschtem Erfolge, angesprochen, und wendet sichdaher auch gegenwärtig wieder an dasselbe, nachdem der Ertrag des vorbeschriebenen, mit einer Lotterie verbundenen maS-kirten Balles zur Unterstützung Hilfsbedürftiger bestimmt ist, wozu sie auch dermahl eine zahlreiche Antheilnehmung erwartet. Die Tanzmusik in den beyden Redouten-Sälen wird un ter der persönlichen Leitung des Herrn k. k. Hofball-Musik-directors und Capellmeisters Johann Strauß ausge führt, welcher die Ehre haben wird, die neuesten Compo-sitionen vorzutragen. Die Traiteurie besorgt Herr Wilhelm Dömling, bürgl. Gastgeber. Die Eröffnung der Säle ist zur gewöhnlichen Stunde; die Zu- und Abfahrt ist am Josephsplatze.\nDie Lotterie-Lose und Eintrittskarten in die Redoute sind, außer in den oben angeführten Orten, noch zu haben: Auf dem Kohlmarkt Nr. 280 zum silbernen Mond, bey Herrn Johann Ertel; dann bei Herrn JosephSauerwein Und Comp. zur Stadt Wien, Anfangs der Bognergasse; in der Masken-Leihanstalt in der Kärntnerstraße Nr. 1017 zum Aschenbrödel; dann in derk. k. Lotto-Collectur in der Kärntnerstraße Nr. 1005 bey Herrn FranzHeindl; in der Seidenhandlung zum weißen Kreuz am Graben bey Herrn Hager; bey HerrnSchwendenwein, k. k. Ta-bak-Groß-Trafikanten und Lotto-Eollectanten am Stock-im-Eisenplatz Nr. 1082; in der Seidenhandlung beym Morgen stern am Graben Nr. 61Z; dann in der Seidenhandlung zum Modeband am Graben Nr. 1122; in der Seidenhand lung de« Hrn. Tümmel am Stock-im-Sisenplatz; bey Herrn Pfeiffer zur weißen Rose am Graben Nr. 572; dann bey Herrn Alexander Toldt, bürgl. Handels mann am Hof zur JriSblume; bey Herrn Joseph Frau enbaum, bürgl. DrechSlermeister am Kohlmarkt Nr. 1152, und endlich in der Seidenhandlung der Herren Kitz und Le ser in der Spänglergasse im Sparcasse-Gebäude.\nersichtlichen Haupttreffer Nr. 1, und die daran sich reihenden! Von der Gesellschaft adeliger Frauen zur Beförderung des zwey Zahlen die Rachtreffer Nr. 2 und Z, dann die am! Guten und Nützlichen.\n»-o)\nNachricht.\nDie Mailand-Como Eisenbahn-Unternehmung hat dem Wechselhause Arnstein Lt Eskeles, als Repräsentanten der vormaligen Monza - Eisenbahn - Gesellschaft, eine jährliche Rente von Oestr. Lire oder 84,<XV<IVfl. C. M. für die Periode von UO Jahren garantirt, und in erster Priorität hypotheka risch sicher gestellt. Auf diese jährliche Rente von Oestr. Lire oder fl. hat das Wechsethaus Wrnstein L5 Eskeles die Anzahl von Rentenscheinen zu dem Emissions-Preis von fl. RA C.M. pr. Stück, sohin auf eine Gesammtsumme von Conv. Münze ausgefertigt, welche laut der auf denselben deutlich erörterten Verlosungs- und Rückzahlungs-Moda-litäten mit dem Betrage von A,IV<V,ß?ÄEVfl. C.M. zurückbezahlt werden. Die hauptsächlichen Vortheile, welche dieser Verlosungs- und Rückzahlung-Plan gewährt, und wodurch derselbe stch zur vorzugsweisen Beachtung em pfiehlt, sind: Die verhältnißmäßig bedeutende Anzahl von großen Prämien, an der Zahl, worunter ck« Prämien zu fl., zu KA<V<Vfl., — AH zu TßVßVAfl. Conv. Münze u. s. w. k) Der Umstand, daß vom ersten bis zum letzten Verlosungs-Jahre stets in gleichmäßiger Folge die gleiche Anzahl von Rentenscheinen aus den Serien verlost wird. Wer sonach von jeder der AO Serien auch nur einen Ren tenschein befitzt, ZNNH jedes Jahr eine Prämie oder minde stens die fichere Quote gewinnen. In Folge der in dem gegenwärtigen Jahre bedeutend zugenommenen Frequenz auf der bereits im Betriebe stehenden Strecke der Mailand - Eomo Eisenbahn, befindet sich das obengedachte Wechselhaus Arnstein Eskeles in der Lage, schon im Laufe des R. Semesters R 8 die erste Vertheilung der festgestellten jährlichen Rente vorzunehmen, weßhalb auch von AHMDRenten scheinen statt am A. Januar R84V\nWiener Zeitung in der Rauhensteingasse, in dem Comptoir de« Herrn Jos. Arthaber, Goldschmidgasse\ntoir der k. k. snv. Wiener Zeimng m , «.»« »> H Allabende ^ ^ keine Easse eröffnet. Die Zufabrt ist von der Landstraße, Hauptstraße, durch die Gärtnergaffe, die Abfahrt durch die Gpitalgasse.— Der ist nächst dtM Lvcalt.» Die tzigktr-Tan kann im Ball-Zocale selbst eingesehen werden,\nschon am nachkommenden WttNs 5\nStatt finden wird. Ayl Ä.Jauuar R8AA erfolgt sodann die 2. Verlosung von TOOORenten scheinen, und sofort ohne irgend einer weiter« Abweichung von dem kundgemachten Verlo-sungS-Plane, alljährlich eine gleichmäßige Verlosung von SSW» Ren tenscheinen bis zur Erschöpfung der Gesammt-Anzahl der emittirten R Rentenscheine. Das Wechselhaus Arnstein Gskeles bezahlt die verlosten Renten scheine einen Monat nach der Aiehnng, bey dem gefertigten Großhandlungs hause aber, welches die Vertheilung dieser Remenscheine übernommen hat, werden die selben sogleich unter Abzug des üblichen bar ausbezahlt. Wien im Januar 1848. K«. M. k. k. priv. Großhändler in Wien."}