{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/db31506b4514013baea597e170c8afcc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H»»0\neindl, Gel attinm Ro\nDem Hm. Jgnaz inhaber, seine . . ^ rethei^ Kr.S2,,an det. öunZeMcht^, Hetr Andrea« Lpäff,' Sänger an derMssi^hkais. Gesqytt-alt 28 I., auf der ^Sseden M. 777, a»^ Herr Earl^Wek, gewes. Favriks - Buchhalter, alt 21 I», aA der HaMgrvbe Nr. 66. an der Tuberkulose: Michael Huber, Invalide, alt 77 Z., an Altersschwäche, im Mklitär-Jnvalidenspitale. Frau Rosalia Kirchheis, gewes. bef. Schlossers-Witwe, alt 74 I., am Magdatenagrund Nr. 20, an der Lungen-lShmutig. ^ Dem Hrn. Caspar BMenderger, Appreteur, seine Gattinn Marien NGdchenschUl - Jnhäberin«, alt 56 I., auf der Wieten Nr. 925, an der Tuberkulös«. Dem Hrn. WenzelSudkub, bef, Waagmacher, sein Sohn Zosch^ alt,t2 Z.> in Altlerchsnfeld Nr^6t, am Zehrfieber. Susanua Beschkdwetz, Wirthschaftrrinn, alt 56I., in Gum-pentorf Nn 296, an der Lungensucht. Johannas Hochegge^ Pfründnerinn, alt 72 I., im Lichten thai Nr. 181, aü Altersschwäche. Dem Leopold Nitsch, Webergesellen, sein Kind Leopoldine, alt 2 Z., am Schvttenfsld Nr. 68, an der Tuberkulose. Herr Caspar Snfxrt, bürgerp Gastlpisth, alt 68 I., am Breitenfeld Nr. 21, am Nervenschlag. Katharina Nock, Pfründi,erin»i, alt7Z Z.» am Schottenfeld Nr. 422, am ter Wassersucht. Dem Johann Wiestauer, Hausmeister, sein Kind Johann, alt 2 Z., am Alsergrund Nr. 98, an Fraisen. Weit Kerschner, Taglöhner, alt 22 I./ in Erdberg Nr. 224, an Vereiterung der Hassdrüsen» Barbara Holler, Pfründneriltsi, alt 88 I., in Margarethen M. 11, an Altersschwäche. Dem Hrn. Philipp Schmidt, bürgl. Schlosser, seine Gattinn Julian«, alt 72J., in Nicolsdorf Nr^8, an Erschöpfung der Kräfte. Herr Paul Nötzel, bürgl. Wundarzt und Hauseigenthümer, > alt 62 I., am Schaumburgergrund Nr. 7t, amDutchfall. Dem Franz Adam, Regenschirmmacher, am Neubau Nr. 92 wohnhaft, sein Kind Emilie. alt ZI., am Scharlach, im Kintersvitale am Älsergrunv Nr. 26t. Theresia.Funk, Handarbeiterinn, alt IS I» , am Gedckrm-bränd j bey den barmherzigen Schwestern in der Les-\nsl7S<Z7^\nAnkündi\nIm Verlage der k. k.Hof-u. priv\n5!r. 10«.\nKunst- und Musikalienhandlung\nBarbara^Uibermasser, Maurergesellens-Eheweib, alt 24J., am zurückgetretenen Friesel. — FräsizMa Gram, Hand arbeiterinn, alt'54I., am Brustkrebs. Beyde bey den Elisabethinerinnen. Theresia Neukam, Magd, alt L7 Z., yon Zillingdorf, am Nervenfieber. — Rosalia Zakaucky^ Zeugmacherinn, alt 27 I., an Entartung der Eingeweide. ^ Theresia Finster berg, Pfründwerinn, alt st2 Z., an, Altersschwäche. MWäel Troester, Aimmerputzer, alt 48 I.— Hr. Jacob Reif, Schullehrer, alt 22 I. Beyde an der Tuberkulose. Maria-KamMerhvftr, Magd, alt Z8 J., von Penzing, am Typhus. — Johann Brqunig, Schneidermeister, alt 44Z., von Sechshaus, an EntkräftuM Franz. Zier, Bandmachergeselle, alt 28 I., an Entartung der Bauch? eing«Wide. \"jFrqiH Laat, Webergeselle, alt 24 I., von Rustendvrf, an der Lungenentzündung. Alle? im k» k. allgemeinen Krankenhause. 7 , Den 22. December Dem Hr«. Anton Kreutzer, bes. Tischle^, sein Kind Leopol dine, alt 2J., am Hafnerst«ig Nr. 715, an der häutigen Bräune. Dem Hrn. Simyn Spitzhitel, Beamten der k. k. privil» Donau-Dampfschlffsahrts-Gesellschaft, seine Tochter Emi lie, alt,W Z>, auf der Lanvsteaße Nr. ZS2, an der Aus zehrung. Theresia Buday, Handschuhmachergesellen^-Witwe, alt 48 I., an Erschöpfung der Kräfte — Johanna Oeer, gewes. Wirthschafterinn, alt 49 I., an der Huberkulose. — Jo hann Urban, bef. Silberplatierer, <slt 41 I., an der\nin Wien, am Graben Nr. 11Z2, ist neu erschienen und zu hob««: WÄlIktVS, \"V>, 8ouveuir cle Vievoe. klsiurks z>our le pisno, » U»<tNe koz»lie 8xin». veuv. Zt. . . . . . . . . ?r. — — ZI»2urIi,» pour le pisno, ^ « Dulcl^er,. Oeov. ZZ. . ?r. — — Aoiosnce xour le pjimo, ^ I» ?rioces»e l? 2 » r t 0 r i s 1c » nee veuv. Z« ?r. — S. 4Slu-. pour le pisiio (tire <te I'oeuvre 8), «l^cli^e » Uooz. Zixiz-muiiä ril»Iber^ . . ....... ?i-. — kl. Zglu-. Techter, Dtz, Impromptu über da« Lied: Was ist des dMfchA Vaterl-N^ z «ch s lied. Musikalischer Ncherz für da< Pianoforte, Her?« Joseph Geiger zum freundschaftlichen Andenken ge widmet» ?1stes Werk. . . . . . . . . . . Pr. —fl. 40kr. , Fuge «n L-moll für die Drgel oder Piano zu 4 Händen» vp. 1S2. Pr. — fl. 20 kr« — — Adagio und Rondo in L-äur sür das Pianoforte. <)p. 142. . . . Pr. —st. 45kr. — — Nocturne xour ?isno, Violoii et Violonoelle. vp. 148. . . . pr. j L. jz icr,\n- S. 20 Kr. — S. Z0kr.\n^7S0«^j bürgert. Buchbinder in Wien, Stadt, Peter?platz, Kühfußgäßchen Nr. S62 , ist ganz' neu erschienen und zu M Christus ist mein »Keben d Gterbeu mein G ewin n. Ein Gebeth- und Trostbuch W Katholiken\nUN\nv p n\nWeG«ch»ri«.d M-kt°5M SZGatvaM Groß IS. S7S Seiten mit 4 feinenWtahlMchen nach Zeichnungen von Clementine Ruß. Ungebunden 1 fl. Z0.kr. C. M.» gewnden^in Mpy. Led»r und Schurr S fl. 20 kr., dann in verschiedene» eleganten Ginbände«; . '\n^18028^\nauf das politische Volksblatt:\nBauchfellentzündung, kenhause.\nAlle 2 im k. k.\nallgemeinen Kran-\n^174^ Warnung. Es wird Jedermann aufmerksam g^mächt , un^r keinem Nvtswande auf meinen Nahmen etwas zu borgen , da ich für Niemand etwa« zchle. Franz Ferdinanjd von Phfario, ^ (geb. S ch m i d t von München.) Anton Bernhard, 1^1 gewesener Schütze im> GraKer Freycorp«, wolle sich a l«-d a l d nach der Vorstadt Wieden, Alleeaasse ^ Schmöllerl-Ha«s begeben^ woselbst ihm Bortheile jukommen werden\nVerlornor Meise sack. ^ Am Äbende^des zll. December wurdelauf der Eisenbah« von Wien nach Olmütz der Bahndienerschaft ein Reise sack übergeben, vernicht mit ljem gewöhnlichen Zettel und Nummerus versehen war. Dieser Reisesack ist seinem Be sitzer verloren gegangen. Er ist von grünem Zeug, mit gelben und schwarzei, Streifen, nicht ganz neu, mit einem stähsernen Vorhängeschlosse versehen, mit leder nem Griff , worauf noch ein Zettel von der Süd-bahp war. Weil.sich darin nebst verschiedenen Kleidungse stücken ein Pack wichtiger Urkunden befindet, so biWd 'maw den Finder dieser Reisetasche gegen reichlich-Belojhnun« sie an Dr. A. M», Reichstags-Abge-ordneten in Kremsier wohnhaft Nr. St, zu über senden.\nfür das ZOr MW. ^ ^ Eigeuthümer und vetantwortl. Redacteur MMmf Be«eits heim Erscheinen dieses Blattes (im Monat Juni 1848) haben wir im Prograh«w wie nothwendig es sei, die politische Bildung des Volkes bis in die imterHm Schichten-zu WMWjch^ dasselbe^ mit allen politischen Eriigmssen auf ewe leicht'faßliche ZKeise veckkaUt Dmachen^ Mmck.HebUlW rMDoMWvV begreife«, prüfen und beurtheilen kSUne, was ihm, was dem Vaterlands frommt. AW dtt^?Whe»Sb»^iM«ale find jedoch für «inize Menschenklassen fast unzugänglich, theils-wegWiihrerrbtzdeMnde» WsteG uud Oeil» wegM chre»5l umfaugre^hen Artikel; ja auch dem Wohlhabenden und dem Gebildetes ist es oft nur daisum zu thun, dasjenig« schnell zu erfahren, worauf die allgemeine Aufmerksamkeit und seine Wißbegierde gerichtet ist. Die Tendenz unseres Blattes geht Mo dahin, alle poMifchsti MWWn'vvN\" BedeüMtig, beWVerS Ober« Äuch' die Verhandlungen des österr. Reichstages und des Mähr. Landtages aus authentischen Quellen jeden Tag zu sammeln, in dem möglichst kürzesten UmMnge äbMaffen, und in.Verbindung mit noch andern wissenswer then Begebenheiten unparteiisch, NM «nö HchnM zu veröffentlichen. Die sich täglich mehrende Zähl der TheilkehnW att utiserem Blatte berewtigt W« zu dtr a^z«neWen Hvffnukg^ daß wir unserer diesfälllgM Aufgabe und den Erwartungen! de^ gechüwn PnblfluM MtWechM Der Brünner Tags-Courier erscheint täglich und kostet im Pränumerationswege für die auswärtigen ?.?«Herren Abonnenten schon mit Inbegriff der Zusendungsgebühr/ ganzjährig «ff. 24kr.,.halbjährig 2fl. 12kr., und viertel jährig 1 fl. 26kr. C.M. — Pränumerirt kann werden, entweder durch frankirte Zusendung des Geldbetrages bei der Redaction selhst, oder durch die k. Postämter. Mittheilungen von THat^achen für unser Matt werden stets dankbare Aufnahme finden. BrÜNN im Dezember 1848. ! ^ ^ Dw ^ Redaction (Krön^^s»)l' li8i2g^ Bei P. Rohrmann, k. k. Hof-Buchhändler in Wien, ^ WallnsrsträßeNr, S6S, a« der' Ecke der Brünngaffx« ist zu hsben: Der Feldzug der Oesterreichtr in Zkaliech . ^iw^Zähre ^ Von Freiherrn von Biedenfeld. Preis: I fl. Mkr. Conv. Münze. Der Versager hat sich's zur Aufgabe gestellt, nrcht nur über die KriegSbeMenh-lttN Mbst, sondern auch Wp \" die Veranlassu«se»dazu^aus den besten Quelle« zu schöpf««, und begründet d«n Ru hm und Vie Berdien st e \"des Marschalls Radehky, so wie seines Heiden-Heeres historisch. Die kriegerischen Ereignisse in Ztalren im Fahre <l8M» Erste Lieferung. Zürich. Preis: 27k?.' t. M,"}