{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014819/bf2e19104588db11ea8aabe8d43e0ec2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pßr^tschn«r, ZoDlb^irkeS Hopfgarte«.\nDiese Gründe unserer Heimicyr öffentlich anzeigend/««^, men wir die umständliche Rücksprach« mit unser«« Wähl»« in Vorbehalt. ^ , Innsbruck, am !3. Okt. 184ö» »r, M. . Abgeordnete« d«ß KS« F«rd. Stöckl, Abgeordneter des Wahlbezirkes NauderS. Dr. Haßlwander, Abgeordneter deö Wahlbezirkes Sillian. Dr. v. Klebelsberg, Abgeordneter der Stadt Innsbruck. Jngrap»,. Abgeordneter^ des Wahlbezirkes Bozen. Alois v. H.ellrig l, Abgeordneter des Wahlbezirkes Brunecs^ . Ratz, Abgeordneter des erstes» Wahlbezirkes in , Vorarlbergs Luk. Z wickle, Abgeordneter des zweiten Wahlbezirkes in i . . . ^ Vorarlberg.^ Die in obiger Erklärung auseinandergesetzten Gründe mei ner Herren Kollege» würden auch mich, wenn ich am 6. Ökt. noch in Wiest gewesen wäre unv. nicht schon am 3, d,Äj. mei nen 14lägigen Urlaub angetreten hätte, bestimmt haben -— anden Berathungen und Beschlüssen einer Versa mm l u ng, die unter.dem Ein flu sse der S chr e cke nSh e rr-schafft steht, und für die M örder deS^Kriegs-m i n i st e r S L a t o u r Amnestie beantragte, keinen Antheil zu nehmen, weßhalb ich nach gepflogener Rückspräche mit dem großten Theile meiner Wähler, die als wackere Tiroler die w ahre V o lks s re ih eil u nd die k o nstit u-tionellr Monarchie, so wie den Anschluß/an Deutschland, aber keine Herrschaft wühlerischer, anarchi scher, die Zertrümmerung -Oesterreichs, und im Hintergründe die rothe Republik anstrebender Klubbs oder, Vereine »vollen, hiemit öffentlich erkläre^ nicht mehr nach Wien zu rückzukehren, obwohl mein Urlaub bereits ausgelaufen ist. A. Strasser, Abgeordneter des Wahlbezirkes Willen. Landeck, ätn 13. Sept. Nach einem fast fünfmonatli chem Aufenthalte ist heute die zweite Kompagnie des ersten Feldjäger-Bataillons unter dem Kommando desHrn. Haupt-manns Schupp von hier abmarschirt, uül ihrer neuen Bestim» uiuttg nach Bormio zu folgen. Bei dieser Gelegenheit kön nen wir nicht umhin, das freundschaftliche unv biedere Ent gegenkommen der Herren Offiziers, sowie auch das ausgezeich nete Benehmen der Mannschaft dieser braven Kompagnie wäh rend der ganzen Dauer ihres hierorligen Aufenthaltes hoch anzurühmen und insbesondere!?« Herren Offiziersfürmänchs uns erwiesene Aufmerksamkeit den Dank mit der Versicherung anS-usprechen, daß wir auch in der Ferne ihrer stets freund schaftlich und mit aller Achtung gedenken werden. Nach einem Berichte der Jnnsb. Ztg. aus Rov eretovom 17. Okt. wurde sowohl in Trient als Roveretö ein vom Hrn. AppeUations-Rathe de PreliS verfaßte Bittschrift der Wälfch-Tircler an den Reichstag üur administrative und parlamen tarische Trennung von Deütschtirol vom Magistrate geferti gt, und auch in Aoverelo nach dem Muster von Trienr ein radikales Komitee eingesetzt, um mit allen Mitteln diese Tren nung zn fördern. P^Zjen. Sitzung der konstituirenden ReichSver-sanlinlung. Am lö. Okt. 1L4S, '/-II Uhr. Nach Verle sung des Protokolls erstattet Schuselka Bericht über die Lage der Dinge in und außer Wien. Die Armeen, sowohl die des Iellachich undAüersperg, als auch die ungarische, haben ihre Stellung nicht verändert, und die Aufregung in der Stadt und den Vorstädten hat sich theilweise gelegt, und jenenGrad' von Besonnenheit erreicht/ der in Augenblicken der Gefahr so nölhig'ist. Die besten Vertheidigungsanstalten sind getroffen. Zwei Depeschen sind eingelaufen, die eine vom Grafen La--aneti (darirt Olmiitz anr 14. Okt.), welche berichtet, däß Se. Majkstäl unlcr Jribclruf der Bevölkerung daselbst eingetrof-s«n ist , »vurdeil ihn» die Pferde ausgespannt, und der Wag-ii^vom Volte gezogen), die andere von, Abgeordneten welcher dasselbe mittheilt und hinzufügt: die ^pulaiivn mit der dritten Adresse des Reichstages werde i>ük5 r Majestät vorgelassen werden. Um-^^.^^^i^aurmlung erfreuliche Berichte über die «ummung^er deutschen Bevölkerung in Böhmen mit, wel-u>.?> ^ellssreiheit in Wien sich auSfpricht, ,jski> - r\" Ministerium (Heiterkeit, weil wir fat-letzte Minister Ärauö ist in drei k-lü-u ?chlbar) untergeordnet seyn will. Im an st» satte wurden sie sich «n den ReichSyrrwkskr nach\nrr so lange w«nv«n, bis die ZÄirreu in Oesterreich g«. ^ find. DaS Protokoll, welches im Bureau des Reichs-Svorstandes am 6. Okt. aufgenommen »vurve, wird verle-»n, um jes»Lügen zu patalißren, w»lctzch-«v«r den Abgamg der ezechisch« Mpntijeten» »w MeigMrng Mryvach», ftmerzu U«!s^st«h. ».HäÄ nur das schon Bekannt«, daß «trobach wieöerholt an diesem hochwichtigen Tag« sich weigerte zu präfidir«n. AM 16^ O kt. Smolka eröffnet, daß 221 Quittungen bei der ReichStagskasse eingereicht worden, und 202 Mitglieder ihr« B«züg« behoben haben, daher der Reichstag noch immer vollzählig ist. (Beifall.) Wiser ist im Auftrage des Finanz. Ministers und des permanenten Ausschusses nach Olmütz gesendet worden ^ um Näheres über das Schicksal der Depu> tation zu erfahren, welche durch zwei Tage nichts von sich hö. r«n ließ. Schuselka berichtet, es sey eine telegraphische Nach richt von Olmütz eingelangt, welche kund gibt, die Deputation hab« «in« Audienz bei Sr. Majestät gehabt, und folgende Antwort erhalten: „Aus der mir überbrachten Adresse des Reichstages ersehe ich mit Vergnügen, daß derselbe das Gc. sammtwohl aller Völkerschaften des österr. KaiferstaaleS vor Augen habe, und die Bemühungen des Reichstages, der dro henden Anarchie entgegen zu wirren, erhalten meine vollkom menste Anerkennung. Ich werde meinerseits Alles aufbie then , um die so nöthige Ruhe und Sicherheit in der Haupt stadt wieder herzustellen und dem konstituirenden Reichstage die möglichste Gewährfchafr für seine ferneren ungestörten Be rathungen zu verschaffen.\" Mehrere Adrenen aus den verschie» denen Provinzen, mit der Versicherung, benWienern beistehen zu wollen, werden mitAkklamation aufgenommen. Derpermanente Wohlfahrtsausschuß trifft noch immer alle Anstalten zur Ver» theidigung, wenn eö aufsAeußerste kommen sollte. Nur protestirt «r entschieden gegen jeden Ausfall von Seile der Bewaffneten Wiens. Die Stellung der Armeen außer den Thoren ist die selbe. Die Ungarn haben die österreichische Gränze noch nicht überschritten, sondern eine Deputation ins Lager AuerSpergs geschickt, deren Mission nicht bekannt geworden ist. Eine en ergische DiSziplinar - Verordnung für die mobile Volktwehr wird verlesen, theilweise genehmiget, und dem Ausschusse zur nochmaligen Redaetion und Vorlage in nächster Sitzung über wiesen, ferner beschlossen, die telegraphische Depesche zur Be ruhigung der Bevölkerung Wiens in Druck legen zu laffen. Brestl ersucht um Enthebung von seiner Stellung in» per manenten Ausschule, da er durch die Anstrengungen physisch ganz erschöpft ist. Sie wird genehmigt, und Smreker an fei ner Stall gewählt. Zustand der Stadr. Wien, den 16. Okt. Der ge. sirige Tag, von welchem man allgemein erwartete, daß er der entscheidende seyn, und der peinlichen Lage, worin wir leben, ein Ende machen würde, ist in vollkommener Ruhe vorüber gegangen. Es war ein Sonntag und gerade der Jahrestag, an welchem die Stadt Wien vor mehr als 300 Jahren von seinem türkischen Bedränger, Äara Mustapha, befreit wurde, der gleichfalls wie der Kroaten-Bau Iellachich vom Osten ge kommen war. — Unser Zustand ist noch immer ein durchaus kriegerischer, der Instand einer belagerten Stadt. Während im Innern die zahlreichen Ma^en von Bewaffneten in tiorp» getheilt und allmälig organisirl, während außer den Wällen auch die bedeutenden strategischen Punkte, wie das Belvedere und der Lcopoldsberg zu festen Positionen nmgestalicr werden, - ziehen sich von Osten und Westen »nächtige Lrnppcnkorp-aus ' Böhmen, Mähren, Schlesien, von tirakau und ausOberöstcr-reich um die Stadt zusammen, und nehmen immer drohen dere Stellungen ein. Die Leitung aller Maßregeln sowohl zur Vertheidigung der Stadr als sür den Angriff ist in dcn Hän den des Obertoinuiaiidanlen der Naiionaigarve, Me»e!lhausec und des Ehefs vcn dem neu gebildeten Geneealstabe, des Ge neral-Lieutenants Böhm, dessen militärische Tüchtigkeit sich schon vielfach, aber besonders glänzend in der «Schlacht bn Ostrolenka bewährte. Beide arbeiten mit unermüdlicher Thä tigkeit, und beide genießen — was unter den obwaltenden Umständen gewiß eine seltene Eigenschaft ist — das allge meine Vertrauen. Messenha»ser har sich dasselbe besonders durch dic OeffenIlichkeit erworben, welche er allen seinen Schrit ten und Maßregeln gibt. Hicfnr hat er zu dem Mittel der Plakate gcgn>scn, und so können wir jeden Morgen die Gc-^ schichte der Stadt — der verflossenen Nacht und deS vcrgaN-' gcnen TageS an den Straßenecken lesen. Die ergriffenen Maß regeln, Tagesbefehle, Ermahnungen, Aufklärungen und son stigen Anzeigen und Bestimmungen, welche uns auf diese Weise verkündet werden, zeigen von Energie und vcn nicht unbedeutenden» Organtsalions-Talente. — General Bchm läßt als praktischer Feldherr wenig oder nichts voll sich hören, ist aberden ganzen Tag und die ganze Nacht entweder zu Pfecv oder aus den Beinen, um die angeordneten Maßregeln per sönlich zu leiten und auszuführen. — Was die Stellung dcö"}