{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604289/a0fd37759a9ba9fb9631e07e0eb3caaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "LEIDEN, den 15 April. De Boter is verkocht voor f 37 a f 40. DELFT , den 13 April. De Boter is verkocht voor / 40 aƒ4l , het vierde.\nSchiedam, den 14 April.\nJenever, het Nederlandsche vat, .onder lust. . . . , fl5OO 't tonder de Amsterd. proef « « « «....- 16.25< belasting.\nTe Amsterdam, Zaturdag, den 15 April 1848.\nBEURSPRIJS VAN EFFECTEN.\nKp.-BKl.an__s, Werk. Schold de 2\\ pCt. 39 ; dilo dito 3 pCt. 44}; dito dito 4 pCt. 58}; Amortisatiesyndicaal 3_ pCt. —; Handelmaatschappij 4_ p!Jt. 118; 0. 1. 'Leening 4 pCI. —; Aamleeleo Rijnspoorweg 41 pCt. —; dito llollandsche dilo —; Haarlemmermeer 5 pCt. —; dito Overijsselsche Spoorweg —; B.LOie , Cert. Werk. Schuld de 2_ pCt. —; dito Rollischild 2. pCt. —; Oblig. 4J pCt. ; Fran.eïk, Insohrijving 3 pCI. —: Rusland, bij Hope en Comp. 5 pCt. 79}; dito dito {i_'i, 5 pCt. 78 j , Certificaten dilo £|4_-'< ° pCt- 63J-; dilo dito 1840: 4 pCt. 58; Inschrijving hij Stieglitz, 4 pCti 57 j ; Cert. Admin. Hamburg. 5 pCt. ; Inschrijving in Assignatien 6 pCt. 43 _ ; Cert. van di.o fi pCt. 44; Pruisen , Loten 1832; ƒ—; Si'ANJE. Leoning bij Ardoins van £ 85, 5 pCt. 7;}; dilo dilo £ 510, 5 pCt. 6^j ; dito onbepaalde Stnkken , 5 pCt. 6| j dito dito 3 pCt. 20; dito Binnenl. ö/m. 3 pCt. l-5§ ; dito kleine Stukken 3 pot. —-; Ardoins Coupons Oi; Passive —•; Uitgestelde Schuld te Parys ƒ3}; Defarrcd —; Portugal , Oblig. 3 pCt. 13: dito nieuwe 4 pCt. 14}; dito Binnenl. a 4 Conto's 5 'pCt. —; 0«s-TESRV. , Oblig. bij Goll en Comp. , 5 pCt. —; dito 4 pCt. dito —; Metaliek 5 pCI. 52; dito dito 21; pCt. 27; Weener Aand. fl 500 , ƒ—; dito dito II 250, f— i Napels , Cert. bij Lamaison en Brouwer , 5 pCt. — ; dito bij Rothschild , 5 pCt. . Denemarken, Oblig. te Londen, 3 pCt'. —; Polen , Aand. 1829, fl 300, /—• dilo 1835, fl 500, ƒ100; Griekenlan», Oblig., geldl. 1825, 5 pCt. —; BiiA-iLië, geldl. 1824. van £ 100, 5 pCt. —; dilo dito van £ 200, 5 pCt. —\nkleeden, Porselein-, Plated-, Koper-, Tin- en Glaswerk , • den Kagchels, en hetgeen verder le koop zal worden a«n,.i,MMjen. Kunnende al hetzelve aldaar worden bezigtigd op Dingsdag, <e„ 25 Anril, van des voormiddags 11 tol des namiddags 3 ure. ' *** openbare mimm m urn prachtige.. ' IMDEL M FIJNE TAFELWIJNES. Men is van meening, ten overstaan van den te 'sGravenhage, residerenden  Notaris .1. VV'. van des BERGH, op Maandag, den 1 Mei 1848, en volgende dagen, des voormiddags ten 10 ure, aan het llotel in het Hooge Westeinde, wijkD, n°. 20, te's Gravenhage, bewoond geweest door den Hoog Welgeboren Heer Baron de Bussières, voormalig  Minister van Frankrijk aan het Hof der Nederlanden, in het openbaar te verkoopen een' prachtigen, kostbaren en hoogst zeldzaam voorkómenden INBOEDEL, bestaande in verschillende nieuwe MEUBELEN,  zoo van Mahony- als Palissanderhout, naar den laatsten smaak vervaardigd , waaronder bijzonder uitmunt een rijk Ameublement  met rood damasten zijde gestoffeerd , van Divans, Confidentcs, Canapés, Fauteuils , Stoelen en Menbelgordijnen ; voorts Elens- , Thee-, Speel-, Schrijf-, Bloem- en andere Tafels, Vollaires, Canapés en Stoelen van onderscheidene soorten, en met verschillende rijke zijden en andere stoffen bekleed; Consoles, Et'ngère», Boeken-, Kleeder-en Linnenkasten, Garderobes, Chiffonnières, Bufetten, prachtige Garnitures  van vergulde Bronzen , Pendules en Candelabres, dilo Zaal-en Kamerkroonen, waarvan sommige met Kristal gemonteerd, fraaije verg uitte Bronzen Carsel-, Tafel- en Schoiirsteenlampen , groote Porseleinen  en verf ulde Vazen, Lustres- en andere Kaïirerornamenten, Spiegels, extra fraaije kostbare Porseleinen Tafel- , Dessert- en Theeserviezen,  waaronder een zeldzaam voorkomend Tafel- en Dessertservies  van Sèvres, van 622 stukken, buitengewoon fraai vergulde Plateaux en Bloemvazen, extra fijn geslepen Fransch Kristal, nnnr den laatsten smaak en van verschillende fatsoenen , Schilderijen in olieverf, waaronder van voorname Meesters, moderne Haarden en Kagchels-, extra fraaije nieuwe Tapijten , Vloerkleeden en Karpetten, van verschillend fabrikaat. Meubel- en andere Gordijnen, nieuwe ijzeren Ledekanten van onderscheidene grootte , met paardenharen en andere matrassen, Bedden en Beddengoed, nieuwe Wollen en Katoenen  Dekens, eene groote partij Koper-, Tin- en Blikwerk, waaronder  eene complete Batterie de Cuisine en meer andere Goederen , en eindelijk eene quantiteit extra fijne Bordeaux- , Rijn- en Spaansche WIJNEN, als: Chateau Margaux, Chateau la Fitte, Haut Sauternes, Gravcs, Steinberger, Xeres, Mallaga, Muscatel, lerezomant Alado, Pajaret en andere qualiteiten. Alles toebehoorende aan welgcmelden Heer Baron de Bussières, en te bezigtigen des Donderdags, Vrijdags en Zaturdags, den 27, 28 en '29 April 1848, des voormiddags van 11 tot 3 ure; terwijl tot de bezigtiging  ook gelegenheid zal zijn van af den 17 April 1848, op vertoon  van een permissiebiljet, verkrijgb iar ten kantore van boyengenoemden  Notaris van den Bergh, te 's Graveuiiage. *„* Men is van meening, ten overstaan vao den Notaris C. J. SCHIEFBAAN,  residerende te 'sGravenhage, op Donderdag, den 27 April 1848, en, des noodig, den volgenden dag, des voormiddags ten 10 ure,'in hel huis op den Korten Vijverberg, vvijk I, n°. 52 ,te sGraveoliao-e,  in het openbaar te Verknopen onderscheidene nelte en goed onderhouden Mahonyhoulen en andere MEUBELEN, als: Etragères, Etens-, Thee-, Speel-, Schrijf- en andere Tafels, Stoelen met paardenharen  en andere zittingen, Spiegels, Toilet, Lusters, Lampen, Gordijnen, Ledekanten, Bed en Beddengoed, voorts Kristal-en Glaswerk  , Koper-, Tin-, Bük- en Uzerwerk , Haarden en Kagchels , en hein-een verder te koop zal vvorden aangeboden. Kunnende al hetzelve ler plaatse voormeld worden bezigtigd des Dingsdags en Woensdags, den 25 en 26 April, van des voormiddags 11 tot des namiddags ten 3 ure. «#* Men is van meening, op Donderdag, den 20 April 1848, des voormiddags ten 10 ure, te Rijswijk, in de Heerenstraat, wijk A, nO 17 in het openbaar to verkoopen den OPSTAND van eene SLIJTERIJ en KRUIDENIERSAFFAIRE , beslaande in : Vaten, Tonnen, Kisten , Polten , Bakken , en alle zoodanige voorwerpen, als voor dergelijke Affaires worden gebruikt; alles in goeden staaten wei onderhouden, en te zien daags vóór de verkooping, van des morgens 9 tot des namiddags 3 ure.\nden te .amen renderende ƒ 4.75's weeks, of f 247 's jaars; beide percelen  zijn te bezigtigen Dingsdag en Donderdag van iedere week TÓÓr de verkooping, van 11 tot 3 ure. De aanvaarding en helaling van den koopprijs moet geschieden op I . Junij 1848. Nadere informatien zijn te bekomen ten kantore van voornoemden Nolaris van Rhyn. %* Men is van meening, ten overstaan van den Notaris J. G. v*m der HAAK, residerende le's Gravenhage, aan het huis, opden Kneuterdijk  aldaar, wijk 1, n°. 297, op HEDEN, den 17 April 1848, en volgende dagen, des voormiddagr ten 10 ure, in het openbaar te verkoopen eenen aanzienlijken INBOEDEL, bestaande in MOBILAIRE en andere GOEDEREN, als: Mabonyhouten Kabinetten, Secretaires, Chifonnières, Garderobe-, Boeken- en andere kasten, Eet-, Toileten  andere Tafels , Canapés en Stoelen , Spiegels in Vergulde Lijsten , «diverse Pendules eu Bloemvazen, Meubel- en Glasgordijnen, Smyrnasche  en andere Vloerkleeden , Ledekanten, Mangel en Pers, Haarden en Kagchels, Bedden, Matrassen, Dekens en Spreijen, Porseleinen Serviezen en Ornamenten, Kristal-, Glas-, Koper- en Aardewerk; voorts eene partij Zilverwerk, als: Koff.j- eu Melkkannen, Theekistjes,  Thee- en Presenteerbladen, Olie- en Azijnstel, Tafel- en Dessertlepels en Vorken ; eindelijk een Drosky en eenige Tuigen en Stalgereedschappen. %» Men is van meening, ten overstaan van den Notaris J. G. vah der HAAK, te 'sGravenhage, op Vrijdag, den 21 April 1848, des voormiddags ten tien nre, in het Huis in de Zuilingstraat aldaar, wijk D, n°. 158, in het openbaar te verkoopen eenige MOBILAIRE GOEDEREN, voornamelijk bestaande in: Bedden en toebehooren, Dekens, Stroomatrassen , Ledekant, Kribben, Tafels, Stoelen en verdere Goederen ; al hetwelk kan worden bezigtigd op Woensdag en Donderda\" vóór de verknoping, des namiddags van 12 tol 2 ure. * * Men is vau meening, ten overstaan van don Notaris J. G. vaiv •der HAAK, te 'sGravenhage, aan het Venduhuis der Notarissen , in dc Nobelstraat aldaar, op Dingsdag, den 25 April, des middags ten 12 ure, publiek Ie verkoopen cenig modern bewerkt GOUD-en ZILVERWERK  en GLASWERK, met Zilver gemonteerd, waaronder Broodmand, Olie- en Azijnstel, Peper- en /.ontstellen , Taartiiiessen en Vischspanen , Flacons, Gouden Schaartjes, Oorbellen en Broches . en hetgeen verder te koop zal worden aangeboden ; nlles te bezigtigen Zalurdag, den 22 April, des namiddags van 12 tot 3 ure, en opden -verkoopdag, vóór den middag. %» Meu zal, op MORGEN, den 18 April 1848. des morgens ten 10 ure, ten overstaan van den Notaris J. BER VOETS, aan de huizing in dc Lange Kraanslraat, wijk 0, n°. 171, lc 's Graveuiiage, in het openbaar verkoopen eenige MOBILAIRE en andere roerende GOEDEREN,  beslaande in: Chifonnière, Tafels, Stoelen, Ledekanten, Bedden met toebehooren, staande Klok, Porselein en Aardewerk , Vrouwenkleederen, alsmede eenige Juweelen, Goud- en Zilverwerk, en hetgeen meer te koop zal worden aangeboden; kunnende hetzelve daags vóór de verkooping van 11 tot 3 uren, worden bezigtigd. *m* Men is van jneeiiing, ten overslaan van den Notaris J. VV. vaiv beh BERGH, residerende te 's Gravenhage, op Woensdag, den 19 April 1848, en volgenden dag, des voormiddags ten 10 ure, aaiihet huis aan de noordzijde van dc Prinsegracht, vvijk W , n°. 84, te 's Gravenhage, in het openbaar te verkoopen onderscheidene fi'.iai bewerkte en goed onderhouden MAHONY- en PALISSANDERHOUTEN MEUBELEN, bestaande in: een Ameublement van Palissanderhout, van Canapés, Fauteuils en Stoelen (Chaises Longues), rijk gebeeldhouwde  Etagere met Spiegels, dito Theetafel, Commodes met Marmeren  Bladen en Chifonnière; voorts nog een Mahonyhouten Ameublement  van Canapé, Fauteuils en Stoelen met rood gebloemd Trijp bekleed ; wijders Canapés en Stoelen , met Paardenharen en andere zittingen , Bergères met Lederen en andere zittingen , een Mahonyhoulcn Kabinet, roorf gebloemde en andere Meubelgordijnen, rijk gebronsde Pendules, Beeldjes, Candelabres en andere Ornamenten van de voorueaaniste  Fransche Beeldhouwers, Smyrnasche, Engelscbe. Doornik-The en andere Vloerkleeden en Karpetten, IJzeren Ledekanten niet scastieke en andere Matrassen en Beddengoed, Porselein-, Koper-, lm- en Glaswerk, en eindelijk eenige Wapentuigen, als: Pistolen, Geweren en Buksen , uit de voornaamste Engelsehe en Fransche Tabrijken, en hetgeen verder te koop zal worden aangeboden. Kunnende  al hetzelve aldaar worden bezigtigd oj. Heden en Morgen, den 17'en 18 April, van des voormiddags 11 tol des namiddags 3 ure. *4* Men zal, ten overstaan vanden Notaris J.W. v\\ivbei« BERGH, residerende te 's Gravenhago, op Vrijdag, den 21 April 1848, des voormiddags ten 10 ure, op het Bovenhuis, iv dc Korte Poten, op den hoek van de Koediefslraat, wijk K, n°. 398, te 's Gravenhage, in het openbaar verknopen eenen netten en zindelijken INBOEDEL, bestaande in: Mahonyhouten Secretaire, Bufet, Commode, Kleeder-, Boeken- en andere Kasten , Etens-, Speel-, Penant-en andere Tafels, Canapé, Sopha Vollaires en Stoelen met Paardenharen en andere zittingen, Spiegels , Mahonyhoulcn Ledekanten met Springveren Matras, Bedden', Matrassen en Dekens, Vloerkleeden en Karpetten, Haarden en Kagchels, een Keukenfornuis, Porselein, Koper-, Tin-, Glas- en Aardewerk, en meer andere Goederen; zijnde alles aldaar te bezigtigen op Donderdag, den 20 April, van des voormiddags 11 tot des namiddags 3 ure. %* Men is van meening, ten overstaan van den Nolaris J. W. vab ben BERGH, residerende te 'sGravenhage. op Woensdag, den 26 April 1858, des voormiddags ten 10 ure, op bet Bovenhuis, in de Hoogstraat, wijk E, n°. 303, te 's Gravenhage, in het openbaar te verkoopen eenige nette en goed onderhouden MOBILAIRE en andere GOEDEREN, bestaande in: eene extra fraaije Leipziger 6. octoof Piano-Forte , Mahonyhouten Chifonnière, Boekenkast, Bureau, Thee-, Speel- , Lade- en andere Tafels , Canapé, Stoelen met Trijpten cii andere zittingen, Toilet- en andere Spiegels. Lampen en Branches, Mahonyhouten  en andere Ledekanten , Matrassen en Dekens , Bed en Beddengoed, Tafel-en Bedlinnen, Meubel- en Giasgordijnen, Vloer-\nLu 'sGravenhage, bij P. E. VAS OTAPES , Drukker eu Uitgever van het Dagblad, Torenstraat, wijk D, n°. 419,\n10"}