{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830365/d3ab6a9cdd49c1bd82f2775952c55bb4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "gung bringen mußte, ohne die weitem Zustände von nicht minder nachtheiligen Einflüssen zu ecnMnen,, und aus d-eser kurzen Skizirung schon wird mm die Schlußfrage zlehen können, wie beruhigend es sei zu wissen, daß von Seite der Regierung den Ver hältnissen in der Broderzeugung und für die Brodkaxe eine verlässigere und günstigere Grundlage zu geben besorgt wird, und d<^ß namentlich die im Ein gange angeregte Organisirurig einer effektiven Kör ner- und Mehlbörse, als eines der wichtigsten und Zeder Branche nur günstige» Hilfsmittel in Ausfüh rung kommen soll.\nVon der Wahl Louis Napoleon Bona parte's. Was hat sie zu bedeuten? (Aus einem Pariser Journal vom 19, Dec.) Man hat es gesagt und das Wort ist richtig: die Ernennung Louis Bouis Bon?parte's ist mehr eine! Acclamat on als eine Wahl. In der That, wenn man die geringe Zahl von Stimmen erwägt, welche die socialistische Republik erhalten hat und die kaum erwähnt zu werden ver dient , wenn man dann von dem achtbarern Quo tient des Generals Cavaignac die Stimmen abzieht, welche das Ergebniß des atiministrativen Einflusses sind und die nicht in Rechnung gebracht werden dür fen, so wird man finden, daß die Wahl Louis Bo-naparte s näher det Einhelligkeit als der Mehrheit der Stimmen steht. Diese nationale Manifestation, vielleicht die frei willigste und imposanteste, die je bei irgend einem freien Volke stattgefunden hat, bietet auf den ersten Blick gewisse außerordentliche Erscheinungen dar, die überraschen können; sie hat jedoch einen äußerst rich tigen und einfachen Sinn, wie alles, was in dem Augenblick großer Gefahren von dem Jnstinct der Massen kommt. ES ist von Wichtigkeit, diesen Sinn in seiner energischen und lichtvollen Einfachheit, von den verworrenen Elementen und den scheinbaren Wi dersprüchen zu trennen, die ihn zu verschleiern schei nen. ^ Es liegen in der Wahl Louis Bonaparte's Dinge, die man nicht sieht, und man steht darin viele Dinge die nicht darin liegen. In'6en Augen vM sehr vielen Leuten ist diese Wahl nichts als eine Inkonsequenz, eine Laune, eine, wie Matt sagt, unserer Nation eigenthümliche Wandelbar keit des Humors. Man erstaunt, daß sich ein Volk, das kaum vor neun Monaden die Republik mit Jubel begrüßte, plötzlich einem Neffen des Kai sers zuwendet, utid seinH^il und seine Freiheit von dem Andenken an diesen Mann zu erwarten scheint. Einige sagen, vor Scham erröthend : Was wird Eu ropa von uns denken? was wird die Geschichte sa gen ? — Beruhig«! Euch, weder Europa, noch die Geschichte werden sich hierin täuschen, und wenn es uns erlaubt ist, ihrem Urtdeile vorzugreifen, so wer den sie ohjie Zweifel mit uns sagen, daß nicht das V'ölki, daS wahre Volk von Frankreich, mit einem Worte, die Nation es war^ die am 24. Febrnar die Republik gemacht hat, daß sie dieselbe nicht begehrt, nicht gewollt hattet Es war nicht einmal das Volk vv« Paris, d. h. die Mehrzahl seiner Bürger, welche »»mittelbar d. zu mitgewitkt hat, diese neue po litische RegierungsforM einzuführen. Die Republik ist, wie Jedermann weiß ünd wie sich ihre Gründer dessen laut genug rühmen, das Werk einer Handvoll unternehmender Mensche,,, das Resultat eines glück lichen Handstreiches gewefeU. Frankreich hätte sich dar über beklagen köntten, däD man solchergestalt über seine Geschicke ohn« seine Einwilligung entschied; es wollte sich lieber klug, duldsam, sogar großmüthig zei gen. Es nahm die Republik, die ihm durch einek Machcspruch zUgefertigt wurde, allerdings mit Erstau nen , aber ohne Widerstreben an, es hoff.'e mit einer damals rühmenden Einstimmigkeit, die heute naiv zu sein scheint , daß die alten Parteizwistigkeiten endlich in unermeßlichen Ocean her politischen Gleich heit, wo alle Bürger sich verschmelzen sollten, ver sinken,, und daß die Nstion fortan nur eine Familie von Brüdern bilden wütde. — Frankreich forderte von der Republik , d^ h. von der kleinen Anzahl von Republikanern, welche st« repräsentieren, nichw als die Gegenseitigkeit derselben Gefühle von aufrichtiger! Brüderlichkeit und Weichheit; vor Allem wollte es! nicht als erobertes Land behandelt werden, wozu\n. ^ «A4 ! einige Sieger vom 24. Februar nicht Übel Lust züha-NK'schfeMnVnd es knm ihm selssam vor, daß'm'an es im eigenen Hause wider alles Recht gefangen hal ten wollte und eine republikanische Ahnenprobe for derte, um der Republik dienen zu dürfen. Frankreich wurde bald gewahr, daß es mit Leu ten zu thun hatte, mit denen sehr schwer auszu kommen war, die unfähig waren, es zu regieren und noch unfähiger, zuzugeben, daß es von andern regiert werde. Es sah zu gleicher Zeit, wie auf der ganzen Oberfläche seines Gebietes von AmlStjoegen Clubs er.ichtet wurden, insonderheit zu Paris, und wie ÜnordnunZ und Anarchie sich! darin die Mg>e-rung anmaßten; es hörte bald, tkie n»M kräft ött scheußlichsten Theorien, im Namen der Republik, die vollständige Liquidation der Gesellschaft, die Abjchaf-fung des Eigenthums und des Kapitals, die Ver nichtung der Familie verlangte. Frankreich glaubte nicht, c>aß die Republik micschulS.'g an diesen, ent setzlichen Träumereien und solidarisch dafür verhaftet sei; aber es warme dieienigen, die es regierten, vor der Gefahr; es forderte sie auf, diese Theorien zu verläugnen, wenn es sein Vertrauen verdienen wollte. Dreimal ist die Nation berufen worden, sich über die Leitung der Angelegenheiten des Landes auszu sprechen' Das erste Mal bei den allgemeinen Wah len, im Monate April; das zweite Mal bei den Wahlen der Mitglieder der General- und Commu-nalräthe; das dritte Mal endlich für die Ernennung des Präsidenten der Republik. Bei allen diesen drei Anlässen sind seine Antworten von demselben Geiste dictirt, von denselben Besorgnissen umgeben gewesen, und sie haben jedes Mal einen neuen Grad von Energie erhallen. Die allgemeinen Wahlen waren eine Protestation gegen die proconsularischen Aussprü che des Herrn Ledru - Rollin; eine um so bemer kenswerthere Protestation, je schwieriger und muth voller sie, im Angesichts des revolutionären Drucks und der socialen Desorganisation gewesen. Die Wah len der General- unv der Communalräihe beriefen zur örtlichen Leitung der Angelegenheiten lauter Leute von Verdienst, Rechtschaffenheit und Intelligenz, ohne Unterschied der Parteien, ohne nach ihrer Abstam mung zu fragen; die Nation protestirte solchergestalt gegen die unverschämte Ausschließlichkeil der Repu blikaner von gestern, gegen ihre Unfähigkeit, gegen ihre Unordnungen jeder Art; sie forderte durch ihre Stimmen eine rechtschaffene, intelligente und natio nale Administration. Endlich kam die Ernennung des Präsidenten der Republik, und hier gewann dyr auf eine einzige Wahl gänzlich concentrirte Gedanke der Nation, eine Klarheit, eine Präcision, eine Energie, welche er bei den früheren zersplitterten und vielfa chen Wahlen nicht haben konnte. Diese Manifesta tion des nationalen Gedankens, weit entfernt im Widerspruch mit den früheren Manifestationen zu stehen, ist nur deren Folge und höchste Sanction. Die Nation hat daher ihren Sinn nicht geändert; was sie heute will, das hat sie vor neun Monaten, das hat sie immer gewollt; nur drückt sie ihren Wil len deutlicher und schonungsloser aus, weil sie feit zu langer Zeit leidete, und endlich will, daß man sie Höre und ihr gehorche. Die Nation hat sich demnach keineswegs der Jnconseqnenz und des Leichtsinns schuldig gemacht; die>enigen, die ihr dies zur Last legen/ Mißkinnen ihren guten Sinn und verläumden ihr Unglück. Man hat auch gesagt, daß hinter der Wahl Louis Bonaparte's heimliche Borbehalte und Retieenzen versteckt liegen. Wir glauben- nicht/ daß das Bocum vom 10. December ein formeller Act der Feindselig keit gegen die Republik sei; aber man darf sich nicht verhehlen, daß es eine Warnung, eine strenge War nung-, fast eine Drohung ist. Das Volk ist kein Philosoph, es ist ein roher Praktiker, mit einem ganz concreten, gesunden Verstände. Republk, Kai' serreich, Monarchie, das alles hat für das Volk kei nen andern Unterschied, als die Folgen, die daraus fließen, und durch welches allem es in Beziehung mit der Regierung steht. Man hat ferner gesagt, das Volk habe sich durch Chimären , durch die Hoffnung auf die berüchtigte Milliarde, und die Aufhebung der Steuern hinters Licht führen lassen. Das Volk ist minder leicht gläubig als man denkt, es hat durch eine sechjig-jähtige Erfahrung sattsam gönug kennen gelernt, wo rauf alle Verheißungen einer wohlfeile» Regierung am End» hinausgehen, als daß es hoffen könnte, eine Regierung zu erhalten, die ihm nichts kostet.\nWenn sich das Volk durch solch einfältiges Zeug täuschen ließe, so müßte man nicht morgen sondern heute das allgemeine Stimmrecht abschaffen, wenn man will, daß der Chef der Republik und der Na-tional-Versammlung, die beide aus diesem Stimm--recht hervorgehen, noch einige Achtung verdienen sollen. Man hat eMH gesagt, da?, Volk sei durch den Zauber eines Namens s dOtch die Erinnerungen an einen Ruhm geWnÄt worden, der noch ganz neu ist und so nMdeifam ünd xrvL, daß er zwanzig Jahrhunderte n!t zu sM scheW. Ohne Zweifel spricht das UndMken an WpslWH ^nächtig zum Herzen und zur Einbildungskraft deV Volkes. Aber ein Volk, vor Allem ein christliches Volk, treibt seine Ehrfurcht und seinen Enthusiasmus selbst für die berühmtesten Todten, nicht bis zu jenen unsinnigen Fetischdienste, den man ihm zumuthet, das Volk weiß sehr gut, daß, wenn die Todten uns als Muster dienen können, ihr Name nicht hinreicht, um uns zu regieren. Ihr habt von dem Volke einen Präsidenten, den Eigen namen eines Mannes verlangt; das Volk schickt euch nicht blos einen Namen, sondern eine Idee. Unter diesem Namen steckt ein Mann und weil die ser Mann kein anderes Verdienst hatte, als seinen Namen, hat ihn das Volk gewählt, damit man sich über seinen Gedanken nicht irren könne. Wenig fähig, unter so ern^ei» Umständen, durch sich selbst den Mann zu unterscheiden, der den Gefahren ge wachsen ist, hat es sich damit begnüge, den Maß stab dafür zu geben. Aber was nützt das, wird man sagen, wenn der Gewählte unter seinem Namen er liegt, wenn er nicht stark genug ist, die Idee zu tragen, hat das Volk'daran gedacht? — Ja, das Volk hat daran gedacht; und ohne sich weiter dar um zu kümmern , hat es den Mann bezeichnet, den es brauchte, überzeugt, daß Frankreichs Genius sich nicht selbst verlassen und daß dieser Mann sich finden würde, mit dem Titel als Präsident oder als Mi nister. Welches ist denn also diese Idee, und was hat Frankreich gewollt, indem es den Namen Napoleon anrief? Frankreich hat gewollt, was ihm seit neun Monaten abging, was die erste Bedingung eines je den Volkes ist: die Ordnung.\"\"Die Ordnung! das heißt den Frieden der Gegenwart und die Si cherheit der Zukunft. Vor einem halben Jahrhun^ dert befand sich Frankreich, wie heute, der Anarchie als Beute Preis gegeben. Der Geist der Ordnung und der Kraft hat es gerettet unter dem Namen Napoleon Bonaparte. Diesen Namen, dieses Geist ruft es heute in seiner neuen'Bedrängniß an, die wenigen schrecklich, aber vielleicht gefährlicher ist als die erste. Das Volk versteht nichts von den Ein zelnheiten der Politik, von den Freiheiten der Di plomatie. Es gleicht jenen großen Künstlern,' welche die kleinen Partien des Werkes unter ihrer Würde achten, und sich nur an die großen Züge halten. Wenn man es fragt, so antwortet es kurz; es deu tet mit einem Worte auf das Ziel, das zu errei chen ist, und überläßt Geschickteren die Sorge, eS dahin zu bringen. Ist es also eine Kriegserklärung, welche Frank reich im Namen der Ordnung gegen die Republik erläßt? Ja und Nein, je nachdem es der Republik gefallen wird, sich zu benehmen. Wenn die Ord nung und die Republik zusammen leben können, so wird Frankreich der Republik nicht den Krieg ma chen. Sollte jedoch die Erfahrung zeigen, daß ihre Vereinigung unmöglich ist, so würde Frankreich m seiner Wahl nicht schwanken. Vergebens würdet ihr sagen, daß die Republik von Rechtswegen ist, und daß die Mehrheit rechtmäßiger Weise nichts an deres wollen darf. Das Volk würde euch antwortet, daß es souverän, daß seine erste Pfkcht ist, zu leben, und daß eS von einer Theorie nichts wissen will, die es weder ernäbren, noch erwärmen, noch kleiden, nicht einmal an den Tagen , wo es die Ehr« hat, Mit leerem Magen nach dem Hauptort des CantonS zu- wandern, um dort zu votiren. Gebt Acht, daß eS nicht bald auch die Schuhe bezählt haben will, die eS bei diesen politischen Wanderungen abnützt. Ich sage es euch tviederholt: wenn ihr die Repub lik und das allgemeine Stimmrechr bewahren wollt, so sorgt auch dafür, daß das Volk bei Ausübung die ser ehrenvollen Rechte nichts verliert; sorgt vor Allem dafür, daß die Ordnung^ die Mutter des Friedens, des Handels und des Wohlstande», nicht zu häufig dadurch gestört werde. Denn, noch einmal sei's ge-"}