{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/e12c8e3d51a6ce9de86fc9277c00e3ee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»u r\nw vvv V\nM S«\nSamstag den 8. Juli\nI n h a\nl t.\nOfficielle Berichte. Kriegsberichte. Privalbe-richte. Ungarn. Pesth. Landtagsbe^icht. Deutschland. Berlin. Sachsen. Der Reichs verweser. Hannover. Beeidigung des Militärs. Würremberg. Ulm. Baden. Karlsruhe. — Freiburg. Kassel. Erqebenheitsadresse an Erzher zog Johann. Großbritannien. Großbritanniens Getreidehandel. — Die englischen PostÜberschüsse. Schweiz. Vluntschli wird katholisch.— Aufhebung der Klöster. Kirchenstaat. Das Ministerium der auswärtigen Angelegenheiten. Wien. Fackelzug. Börsenbericht.\nGesterreichischer Kaiserstaat. Aus Innsbruck find über die kais. Familie nachste hende Mittheilungen vom 5. d. M. eingetroffen: In dem erfreulichen Gesundheitszustande Ihrer Majestäten und^iM, Erzherzogs Franz Carl hat sich keine Aenderung ergeben. , Gestern Abends trafen Ihre kais. Hoheit die Erz herzogin Sophie mit Höchstderen Söhnen den Erzher-zrgen Franz Joseph und Ludwig in erwünschtem Wohl sein von Ihrem Ausfluge nach Tegernsee zurück hier ein. Gegen 10 Uhr Abends geruhten Ihre Majestä ten in Gesellschaft des Erzherzogs Franz Earl aus dem Balcon der Residenz der Festlichkeit beizu wohnen, welche zm Feier der Wahl des Erzher zogs Johann zum Reichsverweser von Deutsch land veranstaltet worden war. Ein festlicher Zug von mehr als 400 Fackelträgern, begleitet von Nationai-garden und einem Musik- und Sänger-Corps entfal tete sich vor der k. k. Burg, die Liedertafel, stimmte unter dem Lebehochrufe der zahlreich versammelten Volksmenge die Volkshymne an, sang dann das deut sche Lied von Arndt, und zuletzt defilirte der Zug noch mals vor Ihren Majestäten unter fortwährenden Le behochs und unter dem Donner von 1<Z1 Kanonen schüssen.\nDer interimistische Minister des Innern, welcher zugleich provisorisch die Präsidentenstelle im Minister rathe versehen hat, hat heute diese Dienststelle in die Hände Sr. kaiserl. Hoheit des durchlauchtigsten Erz herzogs Johann, als Stellvertreter Sr. Majestät, niedergelegt.\nDer Minister des Aeußern und des kaiserl. Hauses, Freiherr von Wessenberg, welcher den konstitutionel len Formen gemäß bestimmt wurde, Se. kaiserl. Ho heit Yen Erzherzog Johann nach Frankfurt zu beglei ten, um als verantwortlicher Minister die Verbindung zwischen dem durchlauchtigsten Stellvertreter Seiner Majestät und dem Ministerrath zu erhalten, hat für die kurze Dauer seiner Abwesenheit die Verfügung getroffen, daß alle wesentlichereGegenstände berührenden Gerichte und Mittheilungen ihm nachgesendet werden, im Fjzlle sie eine augenblickliche Erledigung erfordern sollten, darüber die Entscheidung des Ministerrathes eingeholt, die curremen Kanzleigeschäfte aber durch den Voisteher der Kanzleien des Ministeriums des Aeußern, wie >n anderen ähnlichen Fällen, unausge-halten zu besorgen seien.\nSeit nnigen Tagen wird der „Ausschuß der Bür ger, Nationalgarde und Studenten,\" mit Fragen über die Bedeutung der sich folgenden Durchmärsche von Truppen bestimmt, die bei Einigen, welche den gegebenen Erklärungen des Ministeriums — daß die Besatzung der Hauptstadt nicht vermehrt werden würde — kein Vertrauen schenken, Besorgnisse er regen. Das Kriegs - Ministerium sieht sich daher veran laßt zu erklären, daß diese Truppen-Bewegungen nur die Verwirklichung der dem Heere in Italien zugedachten Verstärkungen sind, welche aus Mähren und Gallizien dahin beordert wurden. Das Kriegeministerium hat keine Ursache, seine Verfügungen der Oeffentlichkeit zu entziehen, und be darf d^lher keiner Rechtfertigung; es wird aber jedem Urteilsfähigen einleuchten, daß es weder üblich noch zweckmäßig sein würde^ die Benennung der einzel nen Ttuppenkörper, die nach Italien bestimmt sind, und dj?ren Stand zu veröffentlichen; dieß hieße den Feinden des Vaterlandes eine Mittheilung ma chen. Dsm Ausschuß der Bürger , Nationalgar den und Studenten theilt das General-Commando die Ankunft eines jeden einzelnen Truppenkörpers bei seinem Durchmarsche mit, so wie sich der selbe auch zu überzeugen in der Lage ist, daß sie sämmtlich nach einem oder ein paar Rasttagen, wenn solche nämlich zu ihrer Ausrüstung nöthig sind, nach ihrer Bestimmung abgehen; wenn nicht, wie es mit dem Regiment Nassau geschehen ist, eine andere Trup pe der Besatzung statt ersterer, nach Italien beordert wird. Man kann bei der Leichtigkeit, sich von der wahren Sachlage zu überzeugen, die Vermuthung nicht un terdrücken, daß Beunruhigungen über Vermehrung\nder Garnison in zweideutigen Absichten und von> Menschen erregt werden, in deren Tendenz es liegt,^ Mißtrauen zu verbreiten und die Gemächer in einem Zeitpuncte in Furcht zu setzen, wo jeder wahre Pa triot im Gegentheil die Wichtigkeit fühlt, die Regie rung mit dem Vertrauen zu unterstützen, ohne wel ches kein Ministerium im Stande ist, seine Auf gabe zum Wohl des Vaterlandes zu lösen.\nDas Kriegsministerium ist nunmehr durch einen ihm eben zugekommenen Bericht des F. M. Gras Radetzky in die Lage versetzt, den Verlust, welchen das tapfere ö'sterr. Heer in Italien bei Erstürmung der Höhen nächst Vicenza und bei der Einnahme dieser Stadt am 9. und 10. vorigen Monats erlitten hat, mit Ge nauigkeit zur öffentlichen Kenntniß zu bringen. A n T o d t e n v e rlo h d i e A r m e e: Den G. M. Fürst Taxis, den Unt. Lieut. Bat. Adjutanten Earl Wernlein des 8. Jäg. Bat., den Hauptm. Friedrich v. Birkel und Obrrlieut. Earl Schauer des 10. Jä'g. Bat., den Unterlieut. Alexan der Wokaty von vacant Bar. Reisinger Ins., den Oberlieut. Ferdinand Kostka von Graf Latour Jnf., den Oberst Jacob Bar. Kavanagh und Oberlt. Earl von Konkoly von E. H. Franz Earl Jnf., den Ritt meister Fürst Rudolf Lichtenstein von Gs. Hardegg Kürassier, bann 132 Mann vdm Feldwebel abwärts. Als verwundet macht de-r Bericht fol-gende Officiere namhaft: Den Oberlt. Albert v. Kneliel des Gen.-Ouaftm. Stabs , Major Franz v. Martinich und Unterlt. An- ^ ton Stessenelle vom Kaiser-Jäget-Reg., Hauptm. Joseph Lichtner, Oberlt. Eugen Härtung und Unterlt» Wilhelm Baron Lichtenberg des 8. Jäger-Bak., den Oberst Karl von Kopal, der an seiner Wunde starb, Hptm. Anton von Kozelli, die Unterlt». Friedrich Müll-ner^ Franz Alberganti und Franz Balles des 10. Jäg. Bat., den Hauptm. Christian Hartlieb, Oberlt. Jovich, Unterlt. Schulet des Ogul- G. R., Unterlt. Hranilovich des Z.Ban. Gr. Bat., den Oderlt.Ru dolf Buda von Kais. Ins., die Hauptleute Franz Saibant und Josef von Kriegs-Au, dann denUnterlt. Eduard Bar. Swineburne von vacant Bar. Reisinger Jnf., die Oberlts. Wilhelm Horacsek und Gustav Brem, ferner die Unterlts. Gs. Pozza, Earl v. Fi scher und Hermann v. Ullrich von Gs. Latour Jnf.; den Oberst Siegmund Baron Reischach und Oberlt. Earl v. Forncau von Bar. Prohaska Jnf., welch letz-> terer später seiner Wunde erlag ! Unterlt. Bornschliigel von Gf. Haugwitz Jnf., Oberl. Hablischek von E. H. Kranz Eart Jnf., den Unterl. Johann Hvrvaih von Szalaber von E. H. Earl Uhlanen, Unterlt. Earl von Jena von Windischgrätz Eheveauxlegers, endlich den, Hauptmann Mathias Simhar des 4. Art. Reg."}