{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/e63b1a33ec61b1158495ff9818f3a1c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8R\n^10709^ B> t l . , Jacob Dirnböck. Buchhändler m Wlm, Herrngasse Nr. 2S, im gräßich jDietrichstein'schen Haust, wird .<. Pränumeration angenommen auf daH Ste Semester der beliebten Volksschnst: Der eonstitntionelle Hans Zörgel ui^d z^>ar: Conv. Münze, halbjährig vom Zuli bis December mitMlvern 2fl 20kr., ohne Bilder 1 fl. Skkr. vierteljährig» » » September » >, Ist. 1V kr., » » ^fl. S8kr. Die erschienenen Hefte 1 ^ 19 oder Zanuan bis Zuni koste« mit Bildern 2fl. 10kr. ?, » » » » » » » » ohne Bilder Ist. 46kr» Durch die k- k Post bezogenibetragt die Pränumeration: ganzjährig mit Bibern Sst. 24kr. halbjährig» « 2fl.48kr. Wer den Bezug auf diesem Wege wünscht, beliebe die Bestellung bei der zunächst gelegenen Post zu machen. Einzeln kostet da» Heft mit Pild 10 kr., ohne Bild Kkr. Jeden Donmtstag erscheint regelmäßig ein Heft, wovon !das erste jeden Monats ein colorirtes Genrebild enthalt. HttNö Tvrgel! der schon früher in den Zeiten der Finsterniß und Geistessklaverei trotz Klagen und Drohungen mit Freisinn, Kraft und Muth für gute Zwecke kämpfte, wie kein Zweiter, bewegt sich jetzt mit freien Schwingen, darf nun die Wahrheit sagen; das Schlechte ohne Ausnahme rügen, das Unrecht aufdecken, Falschheit und Gleisnerei entlarven und seine, das Menschenwohl beför dernden Gesinnungen ohne Scheu von der Brust weg dem Volke mittheilen? Um wie viel interessanter und gediegener sich nun diese neueBolksschrift gestattet, davon liefern die bereits erschienenen cmsurfreien Hefte den besten Beweis.\nhose«Z Reu erweiterte Zeitschrift ? fl.\nfür 40 ganze Bogen.\nMotto\nDer Freisinnige.\nDem Rechten Glimpf, Dem Schlechten Schimpf '.\nZeitschrift für Politik, Kunst, Literatur, Satire und Humor; als Fortsetzung der Zeitschrift für das lachende Deutschland: „Gr mengt fich in Alles.\" . Zm Buchhandel: 4 fi. R halbjährig, 2fl. vier-^ teljährig; bei tägli-^ cher Zustellung in s\nVerantwortliche Redacteure: Gust. Schönstein. Xav. Jules. Die VerlagS-Buchhandlung i Eduard Ludewig in Gratz. Zu beziehen in Wien durch die Buchhandlung 7MVI.M ck MM am Graben, Trattnerhof Nr. 618.\n»i\nHaus vierteljährig u-D A> kr. C. M. mehr, ß- gewiß sehr billig. \" Ä Durch k. k. Postämter: --Z 4 fl. 48 kr. halbjährig, « Z2fl. 24 kr. vierteljäh-Z L rig, ohne weitere Ab-\nErscheint an jedem Dinstag, Donnerstag und Samstag\nAM L ^ »5 Z ,F> L -L ^ ^ L\num 11 Uhr Vormit-R nähme einer Couvert-^ a ,Z gebühr; also am vor- ^T^Zer Bogen s theilhaftesten für Auswärtige. <A--\"\nEinzelne Blätter werden nicht ausgegeben. Probeblatt ist im Verlags-B ureau, in jeder Buchhandlung und auf allen Postamt e rn einzuse hen, «o auch vom 1. Z«lt 1848 an die besteilten Exemplare wöchentlich dreimal zu erheben, und von heute an vorauszuzahlen sind. Für entsprechende Bilder- und sonstige Beilagen sind tüchtige Künstler gewonnen.\nsimss^I\nA n k ü n d igung des\nDeutschen Bsranger. Der Dichter des Deutschen B^ranger an seine allerhöchsten, hohen und . gütigen Beurtheiler, Leser und Leserinnm. Hochgeehrte Herren und liebliche Frauen! Dem Verfasser ist es darum zu thun, seinem geliebten! Baterlande, — Oesterreich, — den Ruhm fähiger Geistes kräfte zu wahren, nicht minder m der lyrischen Bearbeitung, politischer TagSfragen und Erscheinungen, Deutsch im Geiste B-rangers an die Oesterreichischen Nationen zu sprechen und zu handeln, und ästhetisch ein gütiges, milde beur theilendes Publikum bestens und launig täglich zu unterhaltest. Sollten diese seine geistigen Produkte der Poesie, annoch Nlrch strenge Beurtheilung, kaustisch geprüft/ durch Fachmänner, deren es in Wien mehrere tüchtig« gibt, Anklang und Beyfall finden, so dürfte den lyrischen Versuchen eines Deutschen BerangerS, und dem Wiener Dichter der Weg auch im Ausland» gebahnt erscheinen. Zn tiefster Achtung der Verfasser, i ein Wiener Bürger und alter Student der WieAer ^ ! bohen Universität. D«ePran«merationen werden in der Druckerey des Herrn Cdlen v. Schmid, Stadt Nr. Jaevberhof, und bey! den 1' Herren Buchhändlern Wiens: v»erteljahr»ft zu Ä fl., halbjährig zu 4 fl. Und ganzjährig zu CM. angenom-Äulius fichers die erste Lieferung zu beziehen seyn. Elnstwetlen ist mein Wille, wöchentlich 7 Blätter zu redigiren uind altes selbst zu arbeiten, und zwar stets 2 staatSpoli-tische Fragen, Z politische Tagsbegebenheiten und 2 Volks-WOgblätter, für die gemüthlichen Herzen meiner Wiener. Höhere geistig gezeichnete politische Arbeiten bleiben dem intelecruell gebildeten Publikum überlassen und anheimgestellt, sie werden die Zahl der Pränumeration nicht übersteigen. Tagsneuigk«iten, Volk-Glossen — lächerliche, bizare, pikante Bagatellen, stets launig, gemüthlich gehalten, immer auf politischer Tendenz, bleiben im ausgedehntesten Sinne nach Verlangen \" dem cursirenden Flugblatte gleichgestellt. Dqr Erfolg lohne das Verdienst und die gute, redliche Mei nung eines echten Wiener Bürgers zu noch höherer Achtung seiner lieben Mitbürger auch im Auslande. Wilh. Gottf. Schmidt, geboren in Wien.\n^072^ Oestreichisch-militär. Zeitschrist. 4tes Heft. 1848. Dieses so eben in dey» Verlage von L. Sommer, kjk. Hofbuchdrucker in Wien, Dorotheergasse Nr. 11v8, erschie nene Heft, enthält folgende Aufsätze: I. Skizze des illirisch-Vanatischen Gränz-Znfanterie-Regi-ments Nr. 18. -- II. Die Militär-Monturs-Oekonomie-Commissionen der östreichischen Armee. (Schluß) III. Gelungene Ueberfallung des französisch-italienischen Postens auf dem Tonale, ausgeführt am 2S. December 181Z, Früh 6 Uhr durch drei Compagnien von Landwehr-Bataillon Ho-henlohe-Bartenstein, und einer Compagnie Tiroler Freiwilli gen.— IV. Auszüge aus fremden militärischen Zeitschriften. — V. Personal-Veränderungen in der k. k. Armee. Auf den Jahrgang 1848 dieser Zeitschrift wird bei allen Postämtern für zwölf Gulden 24 kr-, und in allen Buchhand lungen des In- und Auslandes mit zwölf Mlden C. M. Pränumeration angenommen-Von den früheren Jahrgängen dieser Zeitschrift sind noch eine Anzahl Exemplars bei der Redakzion zu haben. Zugleich wird bemerkt, daß in der Redakzion ein Wechsel ein getreten ist, wonach mit dem V. Hefte der Oberst Pannasch und Oberstlieutenant Heller die verantwortliche Leitung der Zeitschrift übernommen haben, welche fortan durch einen Verein von Offizieren herausgegeben wird.\nI>0724^ ! Bei Carl Gerold und Sohn, Buchhändler in Wien, am StehhaNsplatze, am linken Eck der Goldschmidgasse Nr. K2S, ist z>^ haben: Allgemeine Theologie, ! enthaltend: Die theologische Encyclopädie ».Apologetik, Jof. Burkard Leu, ehemal. Professor der Theologie, dermalen Chorherr und Mitglied des Erziehungs-Rathes in Lyzern. St. Gallen 1848. 2 fl. ZZ kr.C.M.\nDie Nothwendigkeit einer lebendigen Pflege des positiven Christenthums in allen Classen der Gesellschaft. Den deutschen Regierungen, zunächst dem deutschen Par lamente zur Würdigung vorgelegt, von Dr. I. B. Hirscher. Tübingen 1848. 18 kr. Conv. Münze. ^o?24Meue interessante Flugschrift. Bei Jaeob Bader, Buchhändler in der Strobelgasse, ist zu haben: Die Todsünden« Bureaukratie, verurtheilt vom Richterstuhle der öffentl. Meinung. Adolph Carl Naske. Ein Bogen in Folio. Preis 10 kr. Conventions-Münze. Der Name des Verfassers (der berühmten Flugschrift: »?i» ä-siäeris der subalternen Staatsbeamten\"), dürfte für die Gediegenheit dieser neuen Flugschrift vollkommen bürgen, und derselben eine grijße Verbreitung sichern\n^100S7^ Carl\nGerold\ne l\nmd\nSohn,\nBuchhändler am Stephansplatze, am linken Sck der'Sold-schmjdgaffe Nr. «ZS, ist erschienen ond ,u haben : Die Gasbäder zu Franzeasbad. ! Von M. I. Vogel. grö. Geheftet 4okr. Conv. Münze. Da nicht blos zu Kraajensbad, sonder» a»ch ,a Marien-uad Karlsbad Basdäder bestehen, und »a deren Hiilkräft in diversen Gch«ächei»stät>r«n, rh?umatisch-gichtischen Leidttr u a.m. genüzend erprobt ist, so »er»«n All«, welche die genannten Surorte besuchen, auf diese Badeschrift aufmerk sam gemacht: vi-sel'e wurde als e ne für den Badegast eben so wie für den Arzt brauchbare Anleitung! ,a Gasbadecur« bereit« von i iesigen und au«»«? igen medicwischea Zeit schriften anempfohlen."}