{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/80cc324f54549f91fec9655273f4a6e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zur Erläuterung bemerken «Hr, daß hier blos di« vorzüglichsten Nationalitäten, Welche nämlich bei Be sprechung der Tagesfragen betrachtet zu werden pflegen, aufgenommen wurden. Den übrigen hier Übergängen?«, »Kw» sie gleich als Ethnographische Curiosa merkwürdig find (z. B. wenn wir im Banste mehrere Dörfer mit französischer Bevölkerung finden), wird keine politische Bedeutung beigelegt. Ueberhaupt ist die Bevölkerung im Banale so gemischt, daß in der Csanaber katholischen bischöflichen Diöcese, deren Sprengel sich dort befindet, der Gottesdienst nach 28, sage acht und zwanzig ver schieden«» Sprachcombinationen begangen wird. Wir bemerken ferner, daß unter der Benennung Schokatzen ekngewanderte Südslaven, größtentheil« Bosnier, verstanden werden, welche seit mehr als ei nem Jahrhunderte sich in jenen Gegenden niedergelassen haben, die ihrer Sprache nach den Serben sehr nahe Kehm, doch sich zur katholischen Religion bekennen, wäh lend die Serben durchgehends UnHänger des griechischen Ritus sink.« UebrigenS können wir auch nicht umhin, an den mitgetheilten tabellarische» Uebersichten selbst das Schwankende der Kategorien, «nter denen ihr Gegen stand gefaßt wird, zu bemerken. Wir konnten jedoch keine andere Zusammenstellung liefern, als desjenigen Mate rials, welches uns von der statistische» Literatur geboten 'wird. Jedermann kann sich überzeugen, daß wir von dem «inmal gefaßten Standpunkte aus mit größter Gewissen haftigkeit zu Werke gegangen sind. Fassen wir Alles zusammen, so ergibt sich, daß die Deutschen Ungarns über eine Million ausmachen, «ine unter allen Verhältnissen sehr beachtenswerthe Zahl. Doch wird diese Zahl moch bedeutender, wenn man die Bertheilunz der Deutschen über das ganze Land, und doch andererseits ihre Concentrirtheit in einzelnen Bezir ken beachtet. So machen z. B. die Deutschen den Halden und bei weitem wohlhabenderen Theil der Bevölkerung im Zipser Comitate aus. So bilden sie in dem für Grün dung der südungarischen Woywodma angesprochenen Land striche beinahe das Fünftheil der Bevölkerung im Gan zen, ungerechnet daß einzelne weitausgedehnte Landstriche ausschließlich von ihnen bewohnt werden, und daß mit Ausnahme der Bevölkerung griechischen Ritus, alle an deren Bewohner jener Gegenden, mögen sie welchem Stamme immer angehören, in viel freundlicheren sociellen Beziehungen zu den Deutsche« stehen, als zu den die griechisch nicht unirte Religion bekennenden Serben. Fer ner wird die Bedeutung der Deutschen in Ungarn noch durch die Ausdehnung, deren sich die deutsche Sprache im Verkehre und im sociellen Le ben Ungarns überhaupt erfreut, und durch den Einfluß der deutschen Bildung und Li teratur aus die geistigen und intellektuel len Interessen Ungarn« um vieles erhöht. Und diese zwei mächtigen Stützen des deutschen Elements in Ungarn äußern ihre Wirksamkeit nicht bloß in be« höhern Kreisen der Gesellschaft, sondern bei allen Classen des Volks und in allen Schichten des Volkslebens. Um dieß anschaulich zu machen, erlauben wir uns noch beispielsweise den Gebrauch der deutschen Sprache beim katholischen Gottesdienste in Ungarn nach einer sehr in teressanten und mit statistischer Genauigkeit ausgearbei teten Mittheilung Georg Widters (Oesterr. Blätter für Literatur und Kunst, Jahrg. 1845, Nr. 43) hier zu berufen. Die Zahl der römisch-katholischen Pfarren in Ungarn beträgt 3252. Nach Widters Berechnung, welche sich auf die Daten der jährlich in Ungarn erschei nenden Diöcesanschematisme stützt, ist von diesen in 271 Pfarren die deutsche Sprache die allein gebräuchliche; in 247 Pfarren di« vorherrschende und in 438 Pfarren au ßerdem noch gebräuchlich, so daß der Gebrauch der deut schen Sprache beim katholischen Gottesdienste in Ungarn fkch im Ganzen auf 956 Kirchen erstreckt, was mehr als das Biertheil der katholischen Kirchen des Landes sagen will. Die« ist ein um so günstigeres Verhältniß, da be kanntermaßen die deutschen Pfarren in Ungarn durch schnittlich zu den wohlhabendsten und am besten gestellten gehören. Möge dieß genügen, um die hohe Bedeutung der Deut sche« und des deutschen Elementes in Ungarn anschaulich zu machen, und hierdurch zugleich deren Anspruch au besondern Schutz und aus entsprechende Berücksichtigung, mögen sich di« Verhältnisse des Landes wie immer gestal ten, zu motiviren. Eine definitive Formulirung unserer dießfälligen Wünsche scheint wohl vorläufig noch nicht an der Zeit zn sein!. Sollt« jedoch die neue Regelung der ungarische» Staats- und Verwaltungsverhältnisse «folgen, so wird auch die Zeit da sein, dieselben auf be stimmte« Weise auszusprechen. Die staatsrechtlichen Antecedentien Ungarns, und der besondere Schutz, den seit Alteis her die Deutschen von den ungarischen Königen erfuhren^ find in dieser Hinsicht nicht nur paffende An knüpfungspunkte, sondern auch vorleuchtende Beispiele.\nUeber die österreichischen Finanzoperatio nen im Jahre R8R« Drei Briefe von Gentz *). II. Teplitz den 25. Mai 1819. Da ich in der That schon anfing, mich ganz von Ihnen vergessen zu glauben, mein\ntheurer Freund, so wie angenehm mir vom Listen d. sein\nkönnen Sie sich leicht vorstellen, Ihr so eben erhaltenes Schreiben mußte. Der Tod des Grafen O'Donnel ist eine von den Begebenheiten, deren Eindruck bei mir in vielen Jahren nicht verlöschen wird. Von allen Menschen, die sterben konnten, hätte ich ihn gerade am letzten sterben lassen. So viel Achtung und so viel Liebe zugleich hatte ich seit sehr langer Zeit für Niemanden empfunden. Seine vielen vortrefflichen Eigenschaften hatten mich dergestalt für ihn gewonnen daß selbst seine zufälligen Irrthümer oder Schwächen — als waren sie ein unzertrennlicher Bestandtheil von jenen — mir ein geheimes Wohlwollen einflößten. Wie verwaiset Sie sich fühlen »Küssen, kann ich mir denken, da selbst mir, der ich doch nur fern, und in weit weniger vertrauten Verhältnissen mit ihm lebte, ganz so zu Muthe ist, als wäre mir ein naher und lieber Verwandte gestorben. Was der Staat an diesem Manne verloren hat. wird sich in kurzem ergeben; ich fürchte auf eine viel bedeutendere Art, als der Leichtsinn der einen , die Dummheit der andern, und die allgemeine stumpfe Indolenz, womit man jetzt auf die Zukunft zu blicken pflegt, es zu ahnen scheinen. Meinen Vorsatz, über daS Papiergeld zu schreiben, habe ich nicht nur nicht aufgegeben, sondern seit meiner Abreise von Wien mehr als je in mir befestigt, ja so gar einen Theil dessen, was ich in die Welt schicken wollte, schon wirklich zu Papier gebracht. Gleichwohl ürchte ich sehr, Ihren Erwartungen nicht entsprechen zu könne», sobald Sie unter Beschleunigung die Vollendung dieser Arbeit in etwa 6 oder 8 Wochen verstehen. Dieß ist fürs erste mit dem Zustande meiner Gesundheit unvereinbar. Meine Gichtschmerzen, beson ders im linken Arme, haben so zugenommen, daß ich das hiesige Bad ernsthaft, und bis zu Ende Juni un ausgesetzt gebrauchen muß. Bei einer solchen Cur ist an beharrliche und angestrengte Thätigkeit nicht wohl zu denken, ob ich Ihnen gleich versichern kann, daß ich mich von a'-'en meinen lauf den Gegenstand Bezug habenden) Büchern und Papieren, in einer eigenen Kiste hierher habe begleiten lassen; woraus Sie wenig stens meinen guten und ernsten Willen annehmen wer den. — Hierzu kömmt, daß ich, ganz im Gegen satz mit andern Schriftstellern, die immer mehr Drei stigkeit gewinnen, je mehr sie schreiben, in der Furcht vor dem Publikum, vor den Recensenten, vor dem Urtheil meiner Freunde, jene endlich ror meinem eige nen, von Tag« zu Tage fortschreite, sobald es daraus ankömmt, etwas drucken zu lassen. Da ich Ihnen diese Schwäche freimüthig bekenne, so werden Sie ungefähr ausmessen können, wie mir bei einer Arbeit zu Muthe werden muß, welche von allen Seiten die lebhafteste Opposition zu erwarten hat, und welche — es müßte denn meinen Worten, ich weiß nicht was für eine Ueberzeugungskraft von oben her eingehaucht werden — selbst die günstigen Leser für ein Spiel meines Scharf sinnes , die übrigen vielleicht für etwas viel ärgeres er klären werden. Ich lasse unterdessen — darauf rechnen Sie mit Zuversicht — von meinem Plane nicht ab, und was mich tröstet, ist der Gedanke, daß die Schrift Ihnen, im Fall einiges Gelingens, nach 4 oder 6 Monaten viel wesentlichere Dienste leisten wird, als sie heute thun würde. Erwägen Sie doch nur selbst das Verhält niß! Sie (ich spreche hier collectiv) erwecken jetzt von allen Seiten im Publikum die Hoffnung, das Papier geld durch eine Menge kunstreicher Veranstaltungen nach und nach verschwinden zu sehen; ich hingegen beweise, daß das Papiergeld nicht etwa bloß geduldet, son dern eben so, ja noch mehr als die sogenannte klingende Münze respectirt werben muß, und daß da, wo es einmal die Oberhand gewonnen hat, gar kein ver nünftiger Grund zu finden ist, es auszurotten. — Daß diese beiden Tendenzen mit einander in einem gewisscn Widersprüche stehen, ist klar. — Gesetzt aber, es ergäbe sich einige Monate nach der Einführung Ihres neuen Systems , nicht nur, daß das Papiergeld, in dem Sinne, in welchem selbst dieses System es vor der Hand noch aufrecht erhalten oder toleriren will, seine» Werth hat, sondern selbst, daß die zur Tilgung desselben projectirten\nMaßregein ihren Zweck verfehlten, und Papiergeld «ach wie vor, die einzige Zuflucht des Staates bliebe — würde eben eine Theorie, wie die meinige, nicht dem dringenden Bedürfniß der Administration noch viel an-öemessener, und von ungleich größerem Effekt sein, a>« jetzt? Zu Ihnen darf und muß ich frei sprechen, wie ich di« Sachen sehe und beurtheile. Aus meinen vertrauten Un terredungen mit Ihnen wissen Sie schon, daß selbst Graf O'Donnel meine Zweifel gegen die Ausführbar keit des neuen Systems nicht zu überwältigen vermocht hatte. Seit meiner Abreise voN Wien habe ich über diesen Gegenstand — ohne Uebertreibung gesprochen — Tag und Nacht gedacht und studirt; und das Resultat ist, daß jene Zweifel sich noch'viel tiefer in mich einge wurzelt haben. So lange der treffliche Mann lebte, fand ich ein anständiges Gegengewicht meiner Unruhe in der Ueberzeugung, daß ein so thätiger, so sinnreicher, so gewandter Kopf wie der seinjge, immer Auswege, immer Hülfsmittel, immer Sudstitute finden würde, wenn es mit einer oder der andern Maßregel nicht fort wollte. Wo soll ich aberjetzt einen solchen Trostgrund her nehmen ? Ich habe durchaus keinen Be griff davon, wer O'Donnels Nachfolger sein könnte: lpenn ich hn wählen sollt«, würde ich mich lieber motgen früh in meinem Bach ersäufen. Er sei aber endlich, wer er wolle, so viel weiß ich, daß, wenn er nicht ein äußerst einfältiger oder äußerst gewissenloser Mensch ist, er die Ausführung des O'Donnel'schen Systems auf keine Weise übernehmen kann, noch wird; denn den wahren Schlüs sel zu demselben hat unser verewigter Freund mit sich ins Grab genommen. Was ich Ihnen über die geistlichen Güter geschrie ben , war, so wichtig es auch in meinen Augen sein mag, doch nur Nebenwerk. Ich halte, mit Ihnen, die Herstellung der Finanzen für die ooväitio sine yus aon aller andern gesellschaftlichen Güter; und wäre ich überzeugt, daß die Einziehung des geistlichen Eigenthums sie bewirken würde, so schwiege ich auch über dieses Opfer noch still. Hierin werden Sie mir also keinen Fanatismus zur Last legen. Eben so würde ich mich in die von Napoleon garantirte Anleihe resignire«, ob ich sie gleich für ein sehr extremes, halsbrechend«« Mittel halte, und in Graf Metternichs Frohlocken über den Erfolg dieser Negoziation nicht einstimmen kann Mine Hauptscrupel sind aber leider gegen die Haupt punkte des neuen Systems gerichtet; und ich bejammere die an und für sich bitteren Schritte, die man thut, nicht bloß ihrer selbst willen, sondern vorzüglich deßhalb, weil ich nicht glaube, daß sie zum Zweck führen können. Die Einlösungs - Scheine müssen der klingenden Münze gleich gehalten werden. — Um diese Angel dreht sich, wie Sie mir einräumen müssen, das ganze Werk. Wie soll dieß aber geschehen? Diese Scheine, gesetzt, daß Sie deren auch zum Anfang nur für 10 Millionen in den Umlauf brächten, a durvau ouvvrt zu discon-tiren, ist rein unmöglich; sie sind, auch im günstigsten Lichte betrachtet, nichts anders als Zettel einer Credit-Bank , oder Circulationsbank mit einem mehr oder we niger beschränkten Fonde. Die Eigenschaften und Schick sale solcher Banken kennen Sie. Mit 10 Millionen Zettel können 10, 20, 50, 100 Millionen numerär, ja in tliesi ein Ozean von Gold und Silber ausgeschöpft werden, man müßte sie denn, wenn sie einmal realisirt stnd, nicht wieder ausgeben wollen, womit denn auch die ganze Maschine stille steht. — Verweigern Sie die Realisirung der Einlösungs - Scheine, so sehe ich kein Mittel zwischen Himmel und Erde, um sie auf dem Pari zu behaupten - denn Niemand wird sie bloß deßwegen für voll annehmen, weil der Finanzminister sagt, die« Papiergeld sei dreimal so viel als das andere, und eben so viel werth als klingende Münze. — Wollten Sie einen Zwischenweg einschlagen, und durch willkürliche Realisirung eines Theils dieser neuen Zettel (wobei doch große Ungerechtigkeiten und andere verderbliche Folgen nicht leicht zu vermeiden wären) — oder durch andere Börsenkünste und Privat - Umschläge, die Einlösungsscheine von einem sinkenden Curs bewahren, so möchte dies wohl allenfalls, nicht ohne große Opfer, mit 10 oder 20 Millionen, gewiß aber nicht mit grö ßeren Summen gelingen. Und gesetzt nun endlich, Sie brächten es durch ein Wunder dahin, daß sie für 100 Millionen Einlösungs scheine so lange in ihrem vollem Werthe erhielten, bi« Sie 300 Millionen Banco-Zettel damit vertilgt Hütten — was wäre gewonnen? Anstatt 950 Millionen B.Z. hätten Sie teren nur 650; außerdem 100 Million«« neues Papiergeld, oder, wenn Sie lieber wollen, 100 Millionen klingender Münze, welche anstatt des neuen Papiergeldes — Gott weiß Wie, denn ich begreife eS nicht — in dem Umlauf gekommen wären. Jene 650 Millionen B. Z. sollen nun, meinetwegen, bis auf 200°/o"}