{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/bd4aa63a5b761830898d565d98b7dacd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»?«8\nAn^10leii''tückt^er^'Generä^Co^öv^^rii^einen^ ^öön^v^Votanten) Mitgliede^i^für^Bern^Z5^für Zürich, 6 für Luzern und 1 für Zofingen ausmachen,\nHangen Stab? und mehreren Bataillonen von Cervera nach Guisona ans, dessen Besatzung von den Carlisten harr bedrängt wurde. Zugleich marfchirte der General-Oribe mit einigen Truppen nach Lerida und Pana-della. (Geralds.) Man befürchtete ^>m Uten in Babastro, daß Cabrera auf's neue in Ober-Arragonien eindringen wurde. Es scheint, daß dij-Carlistischen Banden nicht nur nicht ab nehmen, sondern jetzt sogar die Truppen der Königin mit großem Ungestüm, anzugreifen wagen. ^)ie Regierung mag am Ende siegen, aber eS wird viel Blur kosten. Die Car listen behandeln die gefangene» Soldaten sehr großmü thig, denn anstatt sie zu erschießen, erweisen sie ihnen alle Rücksichten und setzen sie wieder in Freiheit. (Clamor.) Der General Villalonga, der nach Valencia zurückge kehrt war, rückre amIZtenvon dort wieder avS, weil von Catalonien aus Carlistische Banden in das Maestrazgo eingedrungen waren. Sproz. 5p!vz. Rirchenfiaat. Rom, 20. November. Das Programm des neuen Ministeriums ist von Mazzarelli (Präsident), Galletti, Sterbini und Lunati unterzeichnet und lauret nach der Alba folgender Maßen: „Berufen, wie wir es sind, zum Ministerium inmit ten außerordentlicher Umstände und wo eine Weigerung unsererseits die gegenwärtige, constitutionelle Regierungs-form in gewisse Gefahr bringen würde, müßte der ernste Zustand der Zeite^ uns erschrecken, wenn wir nicht durch den Glauben aufrecht gehaltn würden, daß unser poli tisches Programm nichr bloß mit den vom Volke procla-mirten Grundsätzen» sonder« sogar mit jenen in vollem Einklage steht, welche nach reifer Erwägung durch unsere gesetzgebenden Kammern angenommen worden sind: Grundsätze, welche alle unsere Handlungen leiten wer den, so lange ^vir am Ryder dleipen. Unter diesen Grundsätzen ist einer, welcher durch einen feierliche» Act die Zustimmung des Fürsten erlangt hat; und in Bezug auf einen anderen Grundsatz, hat er versprochen, daß er mit dem neuen Ministerium zum Einvernehmen kommen werde, und daß apf diese Grundsätze begründete Entwürfe den gesetzgebenden Kammern vorgelegt werden dürfen. Der von unserem Volke hundertniahl proclamirte und von uns genehmigle Grundsatz ^^r> Italienischen Natio nalität wurde vhne Vorbehalt vom Fürsten sanctionirt und gechährleistet, als er mit höchst, väterlichen, Eifer ihn 'dem Kaiser von Oesterreich in seinem Schreiben an die sen Fürsten ins Gedächtniß rief. Und da wir, um diese Wohlthat M verwirklichen, es für unerläßlich halten, den von dcr.Deputjrten-Kammer genehmigten Beschlüs se» in Betreff l der Unabhängigkeit Italiens Vollzug zu geben, so ist unser .fester Entschluß, gemäß jenen Be schlüssen zu handeln, nur eine freimüthige Zustimmung zu denWünschen derVolksvertreter. Niemand kann an unse rer vollkommenen Zustimmung zu dpm Programm vom 5. Juni zweifeln, welcheZ! mit so vieler Begeisterung von den berathenden Kammern Aufgenommen wurde. Die ZusaMmenberufung einer constituirenden Ver sammlung zu Rom und die Entwerfung einer Bundes acte sind Grundsätze und Maximen, welche wir in dem ron unßeren Kammern ausgedrückten Wunsche finden, daß eine zur Erörterung der allgemeinen Interessen unseres gemeinsamen Landes bestimmte Tagsatzung in Rom sich versammeln, solle. jUnd da dieser Wpnsch, diese Grund maxime jetzt die Zustimmung des Fürsten, des Sou-rerains empfangen hat, den ganz Italien als den Ein-weiher seiner Freiheit und Unabhängigkeit begrüßie, und der ebenfalls wünscht, jeney Grundsatz den Kammern zur Entscheidung vorzulegen, so pochen unsere Herzen bei ^\nwonach unter stürmischen Beifallrufen der Versammlung und der Tribune Bern zum Bundessitz erklärt wurde. Nach den Cantonen genommen, stimmten für Bern außer Bern: Freiburg, Solorhurn, Baselstadt, Baselland, Glarus, Waadt, Tessin, WalliÄ, Neuenburg, Nid-walden und Genf. In der heutigen 12re» Sitzung des Ständeraths wurde das vom National-Rathe angenom mene Pest-Decret, nach welchem die sämmtlichen der Eidgenossenschaft mit dem 1. Januar 1849 an den Bund fallen, unverändert genehmigt und dadurch zum Bundes beschluß erhoben. An der Tagesordnung wäre nun die Bestimmung des Bundessitzes; indessen wird beschlossen, zuerst den Beschluß des Narionalrathes darüber abzuwar ten und dieselbe dann in einer Nachmitrags-Sitzung um 4 Uhr vorzunehmen. Indessen ist fast mit Sicherheit vorauszusehen, daß sich auch hier für Bern eine Mehr heit von etlichen 20 Stimmen ergeben wird. Nach wei teren Berichten vertheilten sich im Ständerath die Stim men für den Bundessitz wie folgt: Bern 21, Zürich 1A, Luzern 6. Belgien, Brüssel, 29. Nov. Der Umlauf der Cassenscheine der verschiedenen Nationalbanken hat wqhrcnd der letzten vierzehn Tage um beinahe 2.000.000 Fr. zugenommen. Die Summe der discontirren Wechsel hatte uni 605.000 Franken abgenommen.\nPatriotische Waben. Ein Ungenannter hat aus Zlnlaß der Unterwerfung Wiens zu Gunsten der k. k. Armee, und zwar mit der Widmung für solche Individuen, welche sich besonders ausgezeichnet haben, Eintausend Gulden Conv. Münze erlegt. Diese Gabe wird gleichzeitig ihrer Bestimmung zuge führt, und dem Geber dafür öffentlich gedankr. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am 2. December 1848.\nVon der Frau Neumaier zu Neu-?erchenfeld wurden drei Gulden und von der Frau Stetin ebendaselbst zwei Gulden CM. für den bei Vertheidigung dieses Ortes schwer verwundeten Gemeinen Schwarz des Z5sten Jnf.-Regiments Graf Khevenhüller erlegt. Ferner wurde von dem k. k. Herrn Major in derArmee, Anton Hartmann, für die verwundete Mannschaft des genannten Regiments eine Partie Verbandstücke, Char-pie und Leinwand überschickt. Für diese bereits ihrer Bestimmung zugeführten Gaben wird hiermit öffentlich gedankr. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am Z. December 1843.\nDer Herr Graf Tige in Lain; hkt den Betrag von 46 fl. CM. zur Becheilung von 6 Mann vom Csrporal abwärts, und zwar je zwei Mann der Jnf.-Regimenter Nassau, Erzherzog Stephan und Kaiser Ferdinand, die bei der Erstürmung und Besetzung Wiens sich auszeich neten und verwundet wurden, gewidmet. Indem man diesen Betrag unter «Einem seiner Be stimmung zuführt, wird dem Herrn Geber im Nahmen der Betheilten dafür öffentlich gedankt. Vom Armee-General-Commando. Hauptquartier Schönbrunn am Z. December 1848.\nDer bürgerliche Handelsmann, Herr Friedrich Kafka, hat den Betrag von 10 fl. CM. zur Vertheilung an die verdienstvolle Militär-Mannschaft, welche zur Her stellung der Ruhe und Ordnung in Wien beigetragen, hieher eingesendet. Dieser Betrag wird unter Einem seiner Bestimmung zugeführt, und dem Geber dafür hiemit öffentlich ge dankt. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am Z. December 1848.\nHerr Franz Ritter v. Andreae hat dem Kriegs-Mini-sterium den Betrag von 500 fl. C. M. mit der Widmung übergeben, solchen für die verwundeten und tapferen Krieger der unter den Befehlen des Herrn Feldmarschalls Fürsten zu Windischgrätz stehenden Armee zu verwenden. Das Kriegs-Ministerium, welches diese Spende so gleich an Se. Durchlaucht den Herrn Feldmarschall leitet, sieht sich auf das Angenehmste verpflichtet, diesen schö nen Beweis patriotischer Gesinnung und menschenfreund licher Theilnahme hiermit zur öffentlichen Kenntniß zu bringen, und dem edlen Geber im Nahmen der Armee seinen lebhaften Dank auszusprechen.\nDem Kriegs - Ministerium sind nachgenannte patrio tische Gsben für die unter den Befehlen Sr. Durch laucht des Herrn Feldmarschalls Fürsten zu Windischgrätz stehende Armee mit folgender Widmung zugekommen: Unter der Nahmens-Chiffre F. v. S. für die bei der Einnahme von Wien schwer Blessirten 200 fl., von dem Großhändler Herrn Adolf v. Werrheimstein für die bei der EinnahmeWiens sich ausgezeichneten KriegerI00fl>, durch Herrn Michael Edlen v. Rambach das weitere Er gebniß der von ihm eingeleiteten Sammlung für die ausgezeichneten und verwundeten Krieger bei der Ein nahme Wiens 147 fl. CM., wovon jedoch 10 fl. CM. für einen Mann des Infanterie-Regiments Nassau be stimmt sind; unter der Nahmens-Chiffre P. W. für 10\nDem Kriegs - Ministerium ist durch den Bürgermei ster von St. Polten ein von der dortigen Stadtgemeinde eingeflossener Sammlungsbetrag von 10V fl. C. M. mit dem Ersuche« zugekommen, diese Summe zur Unter stützung der bei der Belagerung Wiens verwundeten Krieger zu verwenden. Indem das Kriegs - Ministerium diese patriotische Spende ihrer Bestimmung zufährt , findet es sich ange nehm veranlaßt, den hochherzigen Gebern dafür den wärmsten Dank hiermit öffentlich auszusprechen.\nVon den beiden in ÄZien wohnhaften Frauen, Mag-dalena Winter und Theresie v. Brasseur, sind der Stadt-! Hauptmannschaft für die im verflossenen Sommer durch! Hagelschlag verunglückten Brixner von jeder >5 fl., zusam men 10 fl. CM. zugekommen. Was man mit dem Be merken veröffenlicht, daß die erwähnte Summe gleich zeitig ihrer Bestimmung zugeführt wird,, Wien, den 4. December 1L4L. Von der Stadthauptmannschaft.\ndem Gedanken, daß der Augenblick so nahe ist, wo wir bei der Einnahme Wiens verwundete Soldaten mit der hoffen dürfen/ diesen Bundes-Vertrag verwirklicht zu Devise „Ehre den Tapfern\" 50 fl. CM., von den Frauen /eben, welcher , während eil da» Bestehen der einzelnen Baron.nnen v. Hruby und v. Blomberg für b bei dem-Sraaten achtet, zur Sicherung der Freiheit und Unab- selben Anlasse verwundete^ Cioaten^bei ihrem Austritte\nAusweis über die Einnahmen der Personen -Frequenz und des Waaren-5 Transports auf der k. k auischl. pr»»>l. Kaiser Ferdinands Nordbahn.\nhängigkeit Italiens beitragen wird. Dieses Werk wird nach unserer Ansicht vollkommen fein, wenn der Ruhm ^oN'Rom und der verehrte Nahme des Papstes sich mit ihm verwüpfen. Wir treten mit diesem Programme vor ws Volk und di? Kammern. Wenn das Velk uns sein Vertrauen bewilligt, so werden wir jede Anstrengung aufbiethen, um die Fortdauer desselben zu verdienen. Die Kammern werden aufgefordert werden, uns zu be weisen . ob sie uns ihr Vertrauen bewilligen wollen, und -vir dürfen hoffen i daß sie> es thun politischen Grundsätze noch das sind, w Schweiz Bern, 28. Nov. In der heutigen löten Sitzung des Notional-Raths wurde zur Bestimmung deS Bun-dessitzeS geschritten. Nach kurzer Erörterung erfolgte der Nabmens-Aufruf, welcher das Resultat ergab, dap 58\nwerden, wenn ihre zs sie früher waren.\"\nHaupt-Redacteur Eitelberger\naus dem Spitale 30 fl. Von der Frau Gräfin Szecsen 15 fl., von der Frau Gräfin Marschall 10 fl. und von dem Herrn Grafen Marschall 5 fl. CM., für die bei der Einnahme Wiens und dem Gefegte bei Schwechat Blessirten. Von I. H. S., Stadt Nr. 154 , für die verwunderen Soldaten bei der Erstürmung von Wien Z0 fl. Von der Frau M. N. für 15 schwer blessirte Soldaten in dem Militärspitale zu Kaiser-Ebersdorf -v 2 fl. 20 fl. — und unter der Chissre T. H. für zwei Soldaten , welche unter den Ersten waren, die bei der Erstürmung des Burgthores eingedrungen sind 4fl.CM. Indem das Kriegs-Ministerium diese Beträge unver-weilr ihrer ausgesprochenen Widmung zuführt, sieht es sich angenehm veranlaßt, diese patriotischen und cken-schenfreuudlichen Gesinnungen der edlen Geber öffentlich zur Kenntniß zu bringen, und ihnen im Nahmen der Armee seinen Dank auszudrücken. Druck und Verlag der Edlen V.\nPerso nen\nZentner\n670307\n2789Z96\n5694V\n1922S6\n22611\n4265\n7Z98S8\n2985917\nS6Z27\nZ4K426\nEinnahme\nLaut früherem Ausweis vom 1. Januar bis ivel. ZI. Oct. Dom tsten bis iucl zg. Nov. Zwischen Wien, Brunn, t Vlmütz, l Oderberg S?/ Marchegg Zwischen Wie» und i Ttockerau j Zm Nov. 1847 betrug die Ein nahme für. Die noch unliquidirten Gebühren für Militär-Trans-, porte im Monathe October und November d. Z. sind im obigen Betrage nicht mitbegrisfen, eben so die diversen Regietransporte xr. 9N8 Zentner. Wien, am December «848. Von der Direction der a. p. Kaiser-Ferdinands-Nordbahn. len schen Erben."}