{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/03840dc3d8b3a3c55f5a0ed08f0364bc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 492 —\nEs sey über das Gesuch des Gregor K.irner, vulg» Schmied iu Kadöll. prse». 2l Jänner l I., Nr. ig, mir dießgerichtlicher Erledigung voin Heutigen iu die exekutive Feilbietung der y,it Pfand recht belegten Forderung des Georg Oßniigg, Zl»S> jügler beim Wrißnigg in Paindorf, bei hinein Sohne Johann Oßenigg, Besitzer der Wrißnlgghube. pr. qM fl. M. Ä., wegen schuldige» gt fl. SZ kr. M. IN. >. ». v gewilliger, und zu dem E«d« zwei Feilbieruugs-Tagfatzungeu, und zwar: die erste auf den 10. und ' . die zweite auf den 24 März tS<8, jedes Mal von 9 bis ll Uhr Vormittags, in hiesiger AmrSkanjle« mit dem Anhange angeordnet worden, dW die LijitalionS - Bediugnisse allhier eingesehen werden könne«, uns daß oberivähme Ferderuug, wenn sie nicht um den Nouiinalwerth an Mann gebracht werden sollt«, bei der zwenen -kagsatzung auch uuiec demselben hiusangegebrn werden würde. OrtS>,erichr Glanegg am tS. Februar <348. (>) S » i k t Vou dem Orisgerichce Glanegg wird hiemit all gemein bekannt gemach«: Da« hohe k, k käcnt. Stadt- und Landrecht zu Klagenfiirr habe über Ansuchen des Auto» Maischnigg durch Herr» Dr. Edelmann, gegen Josef Jenull, >Le-fltzer des Gutes Wurmhof, in die erekutive Feilbierung der beim Letzieln wegen schuldigen Gerichtskosten pr. t3 fl tZ kr M. M. sammt Nebeiivcrbindllchkeilen gepsändclen und auf 42 fl. kr. M. M. geschätzien ZV Schöber Winrerreggen gewilliger, uiid zu deren Vornahme mit Zuschrift vom Z Februar l. I. , Nr. ZV92, dieses Ortsgericht delegiri. Hiezu werden nun drei Feilbietungsragsatzungeii, und zwar: die erste auf den jZ> März, '-zweite- - 27 do und - drille - - 10. April 1348 jedes Mäl von tvbis l2 Uhr Vormittags im Orte Wurm-Hof festgesegc, und KaufSlustige mit dem Beisätze eingela-den, daß obige Fahrmsse, wenn bei der dritten Fnl-bietiliig der Schätzungsiverth nicht erreicht werden sollte, auch unter demselben gegen sogleich bare Bezahlung hilidangegedeii werden würde». OrtSgerichr Glanegg am LZ. Februar 48H8 (i) Edikt. Von dem Qrtsgerichte Glanegg wird hiemit allgemein bekannt gemacht: DaS hohe k. k. kärnr. Stadt- und Landrecht zu Klagenfiirr habe über Ansuchen des Äiilon Matschnigg durch Herrn Doclor Edlinann, gegen Joseph Jenull, iL-sigvr des AureS Wuriiihof, in die erekutive Feil bietung der beim Letzreru wegen einer Ziiise-ifordermig von 80 fl M. M. sammt Nebenverbindlichkeire» in die Erekuiion gezogenen, und auf 2ZZ fl> M. M. geschätzte» 2t>9 Zentner Klee und Zentner süß-s Heu, gewilliger, und zu deren Vornahme mir Z-i' schnfc vom Z. Februar l. I. / Nr dieses OitS-gellchr delegirc. Hiezu werden nun drei Feilbielungs-TaAsutzungen, und zwar: die erste anf den jZ. März, » zweite » 27- do und » dritte .. » ly. .'lvril lgh3, jedes Mal vsu !l) bis iL Uhr Voriiliirags,. im One\nWurmhof festgesetzt, und Kaufslustige «,ik dem Bei« satze eingeladen, daß obig? Fahr»ijse, wen» bei der drill«» Feilbietnng der. Schätzungswerth «ich« erreicht werden sollte, auch unter demselben gegen sogleich bar» Bezahlung hindang,gebe» werde» würde». Ortsgericht Glanegg am 2Z Februar <8^8 (l) V « r st e i g e runH s e d i k t. Von dem OrtSgericht« der Kollegialstiftsbettschaft Friesach wird hiewir bekannt gemach« : Es sey in Folge Er-levigung vom heurigen Tage -><i Nr Sgg^ in die öf fentliche Verst-igernng nachfolgender mit Pfandrecht belegten Fahimffe, als: l Kuh. Z Terzen, t Kalben, 2 Kälber, iv Schaf« und zweier Laufschweiue, im ge richtliche» Schäyuiigswenhe von SZ0 fi. E. M- auf Ansuche» 1>er Zehentherrschafr D. R. O. Commende Friesach gewilligei, und hieil! der t-t. März für den ersten und - 28 d«. d. I. für den 2. Termin jederzeit Vormittags vsn 9 bis Uhr im Orte der Grafenhube am Sattelbogen im Bezirk« Dürnstein mit dem Beisätze bestimmt worden, daß, wenn diese Pfand stück« bei der ersten Versteigerung nicht um ode, über den Schätzungsiverth an Mann gebracht werde», solche bei der zweiten Versteigerung auch unter demselben werden hiudangegeben werden. Die Kauflustigen werden daher eingeladen, am obgedachten Tage und Stunde an der Grafenhube am Sattelbogen zu erscheine». Fliesach am 28 Februar l8^8. (!) Edikt. Von dem delegirte» Orlsgerichie der k. k. Staats-herrschafr Maria Saal wiro hi-init bekannt gemacht: Es sey zur Vornahme der Vermögens und Schulden-Liquidation, dann Abhandlungsvflege nach den, am 26 Jäniier lgitg, verstorbenen Martin Glanrschnigg, gewe enen Besitzer der zur k. k> Religionsfondsherrschaft St. Andrä unrerthänigen Urrilschhube am Ausenber^, im Bezirke Maria Saal, die Tagsatzung auf den 58, März 18^8, Vormittags um 8 Uhr, in hiesiger Amrskanjlei be stimmt worden. Daher alle Verlaßgläubiger bei Vermeiditng der im Z. 8l^t des allq, bürg! G. B ausgedrückiea Folgen, die Schuldner aber b«> N.rmeidung d<r Klage verläßlich zu erscheinen haben. Maria Saal am 2g. Februar I8i»8. (I) Erledigter S ch n l p r so i s« r s - Dienii. Mir hoher r k. Gubernial - iZerordiiitng vom Zl. Jänner l. I , Zahl 2696, ist dem Dienste eines SchulprovisorS der Kurazie Fresach für die Lebens dauer des alten Lehrers em bares Eiiikom iiea von ?« fl. Z kr. C. M. gest Herr ,»»??».,, w«'.ch es l!in-kominen iniktelst gülioiii V^rüändniffes inir dem allen Lehrer Vin^enz Oevsldi auch zu einem höhereu Ertrag gesteigert iverden kann. Beiagrer Schulprovisorssielist wird hiemit z»r Besetzung ausgeschrieben, und die Bewerber nu» selben haben ihre mit Zeugnissen üb^r Fähigkeit, bisderig-Dienstleistung, Moraiilär und Keiiiir^iü des O>'g!l-spieiens belegien Gesuche bis läuasteai 6 April l. I bei der geferrigleu Schaldistiikrs - Aufsicht porto frei einzubringen. K k. Schuldistrikls Aufsicht Uuleroraurhal z:r Spiltal am 2L. Februar 18^3."}