{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/c284869c4fca97f3ba4cf42ba7bf0a19", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fflMg Pet^rwarveln übergeben worden seyn. Daj Stand recht ist i» Neusatz und G. Kikiik>a aufgehoben. Cer-noevic hat sich nach Pesth geflüchtet. Pn'vatnachrichten v. 24. d.im „Wien. Abdbl.« melde«' Die heurigen Nachrichte» aus Agram v. 2Z. sind im höchst«» Grade beunruhigend. Die in Pesth veröffent lichten k. Befehle, nach welchen der abiveseud« Banus entsetzt ist, haben dort Eingang gefunden, und da zu gleich Berichte aus In-sb.uck einliefen, »ach »oelchey sich diese k Entschließungen beilätige«, f» Msoi^r« .ei»x furchtbare Aufregung. »Der BanuS ist i« Gefahr,« ist das Losangsgeschrei und finde» siöerag Ech», 4 Bataillon« Grenzsoldaten und die Ser«z»n«r ftchep «, der Umqebling und warten nur auf den AtWnbAök vm <«Sz»schlagen. Möge es in Innsbruck gelinge«, den Grünn zu beschwören, der den Asnigreiche« Crsatiea «nd Slavouien droht. -Italien. Neapel, lZ. Juni. Die in Pizz» <n,«geschiffte Division Nunzianre (k. Truppen) ist zweimal geschla gen worden. Nunziante selbst ist gefangen «nd den Titilianern »bergeben. Neggio ist m »ollem Aufstand« «Nd dieTmpren haben sich in die Festung«« von Reg« gis and Scilla geworfen. Die Sicilianer sind in Ta^ iadrie« gelandet. Sechs Provinzen, di, drei Calabrie«, dss Bäsilicat und die beiden Apaüea haben sich ein-Kimniig erhöbe». Auch die Abruzze« beginne« sich a»-jAsch!ieß«n. Pari«, SÄ. Ju«i. Die hier s» eben «ingetrvKev« Estafette dtt Midi meldet den Ausbruch «Ä»<s V»<k«°. «ssstandes in Sasoye». Man stürme in G>tadk und Land unter dem Rufe: „Es lebe die italienische Re publik ! Tod dem König Carl Albert!\" D e « t s ch l a » d. Gra»kf«rt a. M., I«. Juni. (Allg. öst. Ztg.> Di« Deputation von Wien hat gestern in der Sokrates-Loge den versammelten österr. Abgeordnete« durch ihren Sprecher Dr. Gsldmark einen ausführlichen Bericht über die dorrige Bewegung und den Heg«nwärrigen Stand der Dmge und Ansichten abgegeben. Mir freudigem Inter esse vernahm«» besonders die der linken Seite der Na-«Änalserf«i»»!ung angehörenden Oesterreicher, daß n«» die Gesainmtbevstkerimg W ens ihre Ansichten und Gesiiiiitingen t!>eile, und daß, wi« die zahlreich «ach Wien einlaufenden Depurarione» und ?ldressen es be-zeugen, die Pr»»inzen dieselben anerkennen und sich ihnen anschließen. Die Absindung der Deputat!»» hier her war eine sehr zweckmäßige Maßregel, und wir wollen hoffe», daß bie nicht unbedeutende Anzahl öster reichischer Abgeordneten,, welche ihre Stellung vielleicht nach der Stimmung beurtheilend, i» welcher sie Oester reich verließen, sich nicht den Männern deS entschiedenen Fortschrittes anschlössen, nunmehr erkenne« weiden, daß sie, wenn sie nicht hinter den Forderungen der Zeit zurück bleiben wolle», aufrichtig die Bah« betreten wer-\" den, welche die vsrivärlsstürineiidi! Zeit fordert. Die Adresse Wiens an die souveräne Nationalversammlung wurde vorgelesen und mit Jubel empfangen, und der Beschluß ge»aßt, dieselbe von den östemichischen Abge-ordneten zu erwiedern. Eine Commission bestehend aus den -Herren Doktoren Wiesiier, Berger, Ksiser, Kola-czek, Heiren Harimann und Gritzner, wurde nur der Redaction der Adresse beaufrraqt, u«d dieselbe in der heute Nachmittag abgehaltenen Versammlung angenom-\nnie« und mit zahlreich«, Ünrerschristen bedeFt. D»e Antwort lauter: Adresse österreichischer Abgeordnete« bei der deutschen ronstiruirenden NaÄonalversamml»«g jn Frankfurt am Main an die gesammten Beivshner von Wien. Euer Freiheit begeisterter Zuruf an das souveräne Parlament in Frankfurt hat uns mit höch ster Freude erfüllt, er wird in allen deutschen Herze« mächtig »viederhallen. In Euch erkennt die Welt die Vorkämpfer deutscher Freiheit, auf Euch blicken wir mit ,Herechtem Stolze. — Brüder, auch uns durchglüht helliger Eifer für die gemeinsame große deutsche Sache. EM Wünsche und Hoffnungen sind die unsern, für fle kämpfen wir. Vorwärts war, vorwärts bleibt unser Wahlspruch. Eure Worte geben uns neu» Kraft. — Haltet - fest-au den glorreichen Errungenschaften der März- und Maitage, dann wird die Freiheit und Ein heit Deutschlands herrlich erstehen, festgebaut auf de« Fels«»grm>de des souveräne» Volkswillens. Frankfurt, am IK. Himi 1848. (Die Unterschriften.) — Nach dem gestern Abends die Debatten i» der Sskrares-Lsge qeschlesseu waren, beschloß «ine Anzahl der »er» sammelten Oesterreicher, etwa SS an der Zahl sich in den Deutschen Hof« de» Versammlungsort der Linken zu begeben, und damit g'elchsam die ErklärsnA zu ««-nifestirejn, dieser Parthei von nun <u» ««gehöre« zu wsl-k«. ED >v»re« nicht atl« Depatirte Oesterreichs in der Sskratts-Loge ÄNiveseüd, aber wir leben alle der Hoff nung, dqß sobald auch die Nichravwesenden den Um schwung der Ansichten erfahre» und einsehe« werde«, die Mehkzahl davon sich der Parth»! anschließt, welche die Rechte des souveränen Volkes wahren und Deutsch land einer glücklich«! Zukunft dadurch entgegenfuhr^ daß «? seine Freiheit dauernd »nd unverkürzt begrün den und erhallen will. Der gestrig« Abend «a , Wir «ollen ej hoffe«, ei« Wendepunct in d» <A«schichre H« NatienalVersammlung Deurschlauds. Pre»tH«n. (B. H.) Ein Privatbrief au» Ber-li it vom 15. Juni spricht sich dahin aus, daß man H»ff«ung habe, die Ruhe nicht weiter gestört zu sehen. D«r republikanische Putsch vom 1j. hat wenig Aullang gefunden, zumal unter den Arbeitern, welche sich dahin erklärten, daß es den Umtrieblxr« nicht gelinge» soll«, Zwiespalt zwischen ihnen und den Bürgern zu stiften. Berlin, 18. Juni. (Eine demokratisch-sla vische Verschwörung.) Man ist hier davou »«» terrichtet, daß die verhjngnißoolle« Ereignisse zu Prag im Zusammenhang« stehe» mit einer großen demokra tisch - slasischen Beschwörung, als deren «ächtes Lokal Krakau angegeben wird; mit dieser Combination oder Mit diesem Schlag« sollen auch die auffallende» Trup penbewegungen der Russen zusammenhängen. Die fran zösischen Verhältnisse nähern sich einer bonaparte'schen Cataftrophe; doch handelt es sich auch um ein« Dicta tor von Cavaignac. Jedenfalls wird die Geburrsstiiiide ein« sehr blutige sey«. Der Berliner »Z/ittlnqs-Halle\" wird aus Königs berg vom 18. Juni Folgendes gemeldet: »So ede« geht mir aus ziemlich sicherer Quelle die angebliche amt lich« Nachricht aus Lauteuburg zu, daß in das polni sche Städtchen Rj-nze«y, unweit Lautenburg gelegen, 15VS Mann Russe» eingerückt sind; nach derselben Nachricht sind eben dahin !8,VSl) Russen auf dem Marsche. Zugleich mit dieser Nachricht erfahr« ich, daß der Artillerie-Inspekteur, General v. Frankenberg, der sich seit 8 Tage» hier befindet und erst in de«"}