{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/b422e358d87d7c4ade1c2ab3b99a6366", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS« hinlänglich bekannt und die Friedeiisunterhandlungen haben in einem leitenden Artikel un seres heutigen BlatteS (zur italienischen Frage) eine genauere Besprechung gefunden. Venedig, die alte Seekönigin, hat ihre Uebergabe an die Oesterreicher noch bis zur Stunde verzögert, ungeachtet hier schon mehrmals das — auch in unsere letzte Wochen schau übergegangene — Gerücht von der Besetzung der Lagunenstadt verbreitet gewesen. Jedoch müssen zufolge eineS Punktes des oben erwähnten Waffenstillstandes die in Ve nedig stationirten > iemontesischen Truppen sich zurückziehen und es dürsten sich dadurch die Streitkräfte der Venetianer bedeutend vermindern. Uebrigens haben sich jene Abthei lungen des Welden'scheu Corps, welche den Po und mithin die bisherige Grenze des österreichischen Staatsgebiethes überschritten hatten, um den Marsch der Hauptmacht gegen einen Angriff in die Flanke zu decken, wieder zurückgezogen, nachdem noch eine dieser Abtheilungen ein ziemlich ernstes Gefecht zu bestehen hatte. Ungarn. Noch immer ruhen beiderseits die Waffen und eS ist mit Ausnahme einiger Scharmützel weder von Seite der Magyaren noch der Slaven etwas Ernsthaftes vorgefallen. Jellachich will, so sagt man, seinen Grenzern erst Zeit lassen, ihre Ernte vollständig ins Trockene zu bringen und ihre Wintervorräthe einzusammeln, ehe er sie der magyarischen Streitmacht zum Kampfe entgegen' führt. Zwar meldet der Kriegs minister MeSzaros in einem sehr lakonischen Berichte dem ungarischen Reichstage drei über die Slaven errungene Siege; allem man weiß, was man im Allgemeinen von sol chen Bulletins zu halten hat und gibt nicht viel darauf. Von größerem Belange ist die Nachricht, daß sich die ganze, von Deutschen und Slaven bevölkerte Zips gegen die Ma gyaren erhoben habe und daß vi? slavonische Miiitärgränze um Einverleibung zu Oester reich Lilte. Durch daS Alles werden die ungarischen Wirren nur noch verwickelter, und es ist bei der bekannte» Erbitterung und Hartnäckigkeit der streitenden Parteien kaum »b-zusehen, wie diesen Wirrsalen ohne den blutigsten Bürgerkrieg ein Ende gemacht werden könne. Leider fallen die Folgen davon schwer auf den Gesammtstaat zurück, der in dem Handelsverkehre mit Ungarn eine große Ouelle seines Gewerbfleißes und der Beischaffung wohlfeiler Lebensmittel findet. Deutschland. Die Paulskirche war im Laufe der letzten Tage der Schauplatz stürmischer Scenen. Nachdem die Amnestie für Hecker und seine republikanischen Freunde mittelst Majoritätsbeschlusses verworfen worden war, kam nun abermals die Wahl des Dr. Hecker im Wahlbezirke Thiengen zur Sprache, und es wurde die Frage über seine Zulassung zur Reichsversammlung debattirt. Hatte schon früher—bei der Amnestiefrage — Brentanos Vergleich zwischen Hecker und dem Prinzen von Preußen einen furcht baren Sturm erregt, und sogar Herausforderungen zum Zweikampfe hervorgerufen, so war dies jetzt im erhöhten Maße der Fall, und der Vorsitzende mußte dir Versammlung aufheben. Die Verhandlungen kannten erst wieder fortgesetzt werden, nachdem die Gal lerten auf ein Drittel des früheren Raumes beschränkt worden waren. Der erste Schritt der Centralgewalt hat — offen gesagt — allenthalben eine ungünstige Stimmung erregt, indem er nicht dazu geeignet erscheint, die Einheit Deutschlands dem Auslande gegen über kräftig zu repräsentiren. Nach den hierüber zwischen der Centralgewalt und Preu ßen (Cainphausen und Bekow) statt gefundenen Verhandlnngen ist, dem Vernehmen nach, der Abschluß eines Waffenstillstandes in Schleswig-Holstein an die preußisch« Re gierung übertragen worden, und es wird daher Dänemark nicht mit dem deutschen Ge-sammtstaate, sondern wieder mit einer einzelnen deutsch», Macht unterhaudeln. In Berlin ist daS neu errichtete Institut der Constabler, welches mehrmals gegen die unter den Linden abgehaltenen Volksversammlungen thätlich eing«schritte/i, eine Quelle fM-"}