{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830004/c7089109af45e748ccb1a0a0df257fbe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8»«\nlen wir also durch die heillosen Noten- Wortgefecht« der Diplomaten, die Ehre unserer Waffen, unsers Vater landes einbüßen?— Kein freies Volk wird das Gefühl für Ehre verlaugnen wollen, und beschimpft muß es sich halten, so lange der Angriff eines tückischen Feindes nicht gebührend abgewiesen worden ist. Unsere Diplomaten mögen der öffentlichen Meinung Rechnung tragen, und die Wurde des Staates nicht ei nem Frieden opfern bei dessen Vermittlung feindliche List vorherrschen dürfte. Eine Erklärung unsers Ministeriums über jene ominösen Friedensunrerhandlungen ist zur Be ruhigung aller besorgten Staatsbürger dringend nöthig. Oesterreich ist es sich selbst, ist es Deutschlands Ehre schuldig, daß die eingedrungenen Feinde in ihre Gränzen zurückgewiesen werden. Dann erst vertausche man das ge achtete Schwerdt mit demjOehlzweige des Friedens. N — Vom Zfonzo den ZV. Juni. Unter den Artikeln welche in letzter Zeit die Italienische Frage zum ausschließ lichen Gegenstande ihrer Besprechung hatten, führten ei nige der Aufgebung der Lombardie, andere des ganzen Königreiches geradezu das Wort, wieder andere wollten sogar aus gurer Quelle wissen, daß die Aufgebung der Lombardie gegen Uebernahme eines verhalmißmässigen Theiles der Staatsschuld höchsten Orres bereits beschlos sen worden sei. Derlei Ansinnen muß jeden empören, der das Kaiserthum Oesterreich und mit ihm Deutschland nach Innen und nach Aussen in jeder Beziehung stark und ge achtet wissen will, denn daß dieß ohne Lombardie und Venedig nicht der Fall sein könne, ist für jeden . der sich die Mühe nehmen will, leidenschaftslos und unbefangen der Sache nur naher auf den Grund zu sehen, leicht be greiflich ; auch erscheint es in Nr. 165 dieser Zeitung mit seltenem Scharfsinn und praktischer Folgerichtigkeit er schöpfend darg^than, daß mit dem Aufgeben der Lombar die und Venedigs, oder auch nur Eines von Beiden, das Dasein sowohl Oesterreichs, als auch Deutschlands als einer Europäischer» Großmacht, in Frage gestellt werde. Auch kann man nicht sagen, ohne sich gewaltig zu irren, daß das Kaiserhaus und dessen Regierung in besagten Provinzen d«rchAehends verhaßt seien, und durchaus auf keine Sympathie im Lande rechnen können j denn der größte Theil der Grundbesitzer, dann der Fabriks-und Kaufleute, so wie der Landleure, hat sich vom Anbeginne der revolutionären Umtriebe im ganzen König reiche ruhig verhalten und an gar keiner Bewegung be theiligt, nicht wissend, daß sie unter jeder andern Herr schaft größern Gefahren und Verlusten ausgesetzt seien, als unter der Oesterreichischen, und daß sie rur unter der letztern Schutz der Person und Sicherheit des Eigen thumes im gebührenden Maße genießen, und wirkliche Beförderung des wahren materiellen Wohlstandes erlan gen können, nur Wenige vermochten nicht den verführeri schen pomphaften, aber an sich gehaltlosen Versprechun gen einer glanzenden Zukunft und den Anlockungen der blanken Gold- und Silberstücke zu widerstehen, und zum Beweis«, daß selbst diesen, insbesondere aber den Land-lemen , nicht voller Ernst sei, mir den eigentlichen Auf ständlern gemeine Sache zu machen, diene der Tag für Tag vorkommende Fall, dcch sie allenthalben in dem Maße, als sich die k. k. Truppen nähern, jede Gemeinschaft mir denselben sogleich abbrechen, die k. k. Truppen als Be freier und Beschützer gegen Raub und Plünderung begrüßen, ihnen bei jeder Gelegenheit hilfreiche Hand darbiethen, und sofort ruhig ihren ordentlichen Beschäftigungen nach gehen. Es geht hier, wie überall in ähnlichen Fallen, eine gewisse. von blindem Haß gegen alles, was nach Deutsch riecht oder wittert, erfüllte Partei, verstärkt überdieß noch durch ungeheure Zuflüsse von Sprudelköpfen von gleichem Schrott und Korn aus dem ganzen übrigen Italien, knechter das Volk und übt über dasselbe terro ristisch die Herrschaft aus. Der bei weitem größere Theil der verständigern und besonnener» Einwohnerschaft läßt, um ihr Leben und Eigenthum nicht noch größerer Gefahr auszusetzen, mit sich ruhig das geschehen, was diese Fac tion verlangt, in der gegründeten Hoffnung, daß die Be-Nnnung doch einmahl allseitig zurückkehren, und dem Rechte wieder Recht werde. Und diese Facrion kann doch «„möglich als der Ausdruck des Gesammt-willens der Provinzen angesehen werden! Uebrigens, es sei dem wie es wolle, fragen wir: was steht bei der neuen Gestaltung der Dinge der wahrhaft volksthümlichen Entfaltung der beiden Provinzen entgegen, zumahl wenn sie eine selbstständige Verwaltung mit eigener repräsentativer Verfassung erhalten? Bei so bewandten Umständen können für dieselben daraus, daß sie einem Staate erster Größe angehören, unverkennbar so große und unberechenbare Vortheile entspringen, wie sie solche nie erlangen, sie mögen entweder einen eigenen Staat bilden, oder aber einem andern sich anschließen. Das Benehmen unserer Nachbarn ist nichts als ein Trotz, womit sie wie ver wöhnte Kinder, ihren Willen, sich von der Dynastie Habsburg-Lothringen, welche in ihrer letzten Auflösung eigentlich Italienischen Ursprunges ist, loszutrennen, ge gen alle übrigen Provinzen durchzusetzen sich bemühen. Das können und dürfen diese letzteren einmahl nicht zu geben, koste es was es wolle, und zwar um so mehr, als sie nicht den geringsten Druck, sondern nur ihr entschie denes Recht ausüben, und die empörten Provinzen selbst nicht dem Joche, sondern nur dem Genusse der politischen Freiheit im vollsten Maße zuführen; oder sind etwa diese anderen Provinzen so weit herabgekommen, daß sie nicht hinreichende Kraft haben , ihrem Rechte die gebührende Geltung zu verschaffen? Das können wir bei allseitig anerkannter Reichhaltig keit ihrer Hilfsquellen und ungebrochener Kraft der Ein wohner nicht glauben, denn sonst waren wir in die un liebsame Lage versetzt, ihnen zu rathen, daß sie daS, was ue über kurz oder lang ohnehin thun müßten, zur Ver meidung von unnützen Blutvergießen und Ersparung deS Kraftaufwandes lieber jetzt schon geschehen lassen. Jeden Falls mögen sich die andern Provinzen zur War nung dienen lassen, daß mir dem Aufgeben Einer der aus gestandenen zwei Provinzen die Zerfahrenheit der Mon\narchie ihren Anfang nehmen, und daß es dann keinen Punct mehr gebe, wo man der allmählichen gänzlichen Auflösung derselben mit dauerhaftem Erfolge hemmend entgegen treten könnte; denn Beispiele haben, wie die Erfahrung lehrt, eine magische Kraft. Aus diesen Gründen prote stiren wir Bewoh ner an den Ufern des Jsonzos, dieses seit Römers Zei ten geschichtlich berühmten Flusses, die wir unlängst unsere angestammte Anhänglichkeit: an die hohe Dynastie und die Gesammtheit deS Kaiserstaates zur Genüge bestätiget zu haben glauben, ungeachtet wir mit den aufgestandenen Provinzen gleicher Sprache, Gesittung und Abstammung sind, feierlichst gegen jede Aufgebung derselben einzeln oder zusammen, wäre eS auch unter einem Oesterreichischen Prinzen, und ma chen d^ie Räthe der Krone, falls sie sich in der That beikommen lassen sollten, so etwas im »sinne zu führen, für alle daraus entstehenden belangreichen Folgen streng verantwortlich. D e n blinden Anhängern des gutmüthigen Deut schen Michels aber, die sich in neueren Zeiten darin zu gefallen scheinen, mit gewissen Schlagwörtern, als: Errungenschaften, engsten Anschluß an Deutschland. Trag weite einer Maßregel, breiteste Basis, Nationalität z'c. wie mit Klössen herumzuwerfen, und jeden Falls nur diese letztere als Grundlage ihreS Auftretens zu mache«, rufen wir einstimmung zu, sie sollen doch daS Vaterland darauf nicht zu Schanden gehen lassen. Glaubt man aber dadurch bem Vaterlande einen we sentlichen Dienst erweisen zu sollen, daß man dasselbe beim Aufgeben Einer der aufgestandenen zwei Provinzen von einem bedeutenden Theile der Gesammtschuld entle digt, so ist man gewaltig im Irrthume; die Auflösung der Monarchie kann dadurch höchstens nur um etwaS hin ausgeschoben , keineswegs aber ganzlich gehindert werden. Schulden sind und waren nie ein Zeichen derOhn«acht und Schwäche eines Staates, und wir haben kein Bei spiel in der Geschichte aufzuweisen , daß Schulden einzig und allein einen Staat zum Verfall brachten. Blicken wir auf die Staaten der Gegenwart: Großbritannien, Frankreich und auch Holland haben verhältnißmäßig die größten Schulden, insbesondere aber Großbritannien, dessen Schulden nach neueren Statistikern dem Ziffer gemäß genau gar nicht berechnet werden können; kann man darum sagen, daß diese Staaten unmächtig seien, oder daß dieserwxgen ihre Auflösung nahe bevorstehe? Mit nichten. Spanien ist gewH daS gesegnetste und reichste Land m Europa, und hat verhältnißmäßig sehr wenig Schulden; ist eS darum auch verhältnißmäßig mäch tig? O Nein! es gehint vielmehr zu den schwächsten ^Staaten Europas, die wenig oder keinen Credit genießen. Nicht die Schulden also , sonder« die Regierung ist es, welche den Staat entweder zu einer Großmacht erheben, oder aber ihn zu einer Unmacht herabsinken lasten kann. Wtr brauchen sonach nur eine weise, kräftige und entschlossene Regierung, um in der That das fort zu bleiben, was wir bisher äußerlich demSchein« nach gegolten haben, und die Schulden werden, sie mögen noch so groß sein , bei der Reichhaltigkeit unse rer Hilfsquellen unserm Credit gar nicht schaden, am allerwenigsten aber unsern Ruin und Auflösung herbei führen. ^ Daher weg vor der Hand mit allen Friedens-Unter handlungen. Man werfe den elenden König mit seinen Consorten vorläufig über die Gränze, und dann unsertwe gen lasse man Gnade für Recht ergehen, aber früher kann ma« sich ehrlicher Weise unmöglich in eine FriedenS-Un-tcrhandlung mit ihm einlassen, denn die treubrüchige Spada dürfte schwerlich aus eigenem Antriebe mit ihren Horden über die Gränze zurückgehen, sondern sie will hin ausgeworfen werden. Glaubt man aber im Interesse des Vaterlandes und der tapfern Armee einstweilen einen Waf. fenstillstand einzugehen , so ist der gegenwärtige Zeitpunct, wo wir kaum einige, übrigens panischen Schrecken unter den Insurgenten der Lombardie verbreitende Vortheile errungen haben , dazu gewiß schlecht gewählt. Man be nimmt der Armee, welche durch die letzten siegreichen Vorgänge zweifelsohne ermurhigt worden ist, neuerdings »hrer^Muth dadurch, daß man sie eben zur Zeit, wo sie tm «Legen begriffen ist, zur Uuthätigkeit verdammt. Ist aber, w,e gesagt, der Abschluß eines Waffenstillstandes durchaus nothwendig und zweckmäßig, was wir von un serm »Vtandpuncte aus zu beurtheilen nicht vermögen, so dürfte derselbe in keinem Falle auf längere Zeit ausge dehnt werden , als eS erforderlich ist, die nöthigen Trup-venverstärkungen dem Feldmarschall Radetzky zukommen zu lassen, das ist, höchstens drei bis vier Wochen, sonst erleichtert man den in Folge der abgeschlossenen Capitu-lativn über den Po gezogenen Römischen Truppen auf ei ner andern Seite wieder gegen uns zu Felde zu ziehen, denn dreselben dürften schwerlich mir dem aufhabenden Eide eS so genau nehmen, wie man vielleicht im Allge meinen zu glauben geneigt ist. Und dieser Herr Morichini! für wenn will er den eigentlich Frieden stiften? für den Papst? oder für den treubrüchigen Albert? Für den Ersteren unsertwegen, aber nicht für den Letzte ren; mit diesem kann es unmöglich einen Frieden geben, so lange er mu seinen Horden auf unserem Boden weilt; nach seiner Vertreibung aber ergibt sich der Friede von selbst, und wir bedürfen dann weder deS Herrn Mori chini, noch sonst IemandenS andern dazu. Wahrscheinlich will uns Herr Morichini dahin brin gen , daß wir die Lombardie diesem elenden König über lassen , a^dann handelt er eben so schnöde an unS, wie der edle Konig selbst, nur etwas manierlicher als dieser, und verdienet« bei Gott, sofort über die Gränie aeschaffr zu werden. ' N '«v ^ UebrigenS kann er uns keinen bessern Frieden stiften, a^s wenn er den ihm von Gottesgnaden zukommenden Einfluß dahin verwendet, auf daß die Diener GotteS und der Kirche, von dem fluchbeladenen Werke, daS Volk »u fanatisiren, endlich ablassen. Durch ein Schreiben aus Frankfurt vom Listen d. M. wurden wir um die Aufnahme folgender Berichti gung ersucht:\nDie Wiener Zeitung bringt in ihrer Nummer vom 14. Juni den Bricht von den Verhandlungen der Deut schen National-Versammlung über den Antrag „auf Si-cherstelwng derselben gegen mögliche gewaltsame Einflüsse von Außen\" und erwähnt unter anderen auch deS von dem Abgeordnete^ v.. Mayern auS'Wien-gesteWen Antra« geS mit den Worten: „v. Mayern aus Wien trägt an, zu bestimmen, daß während der Nätional-Versammlung in Frankfurt keine andere Versammlung Statt finden dürfe, daß die be nachbarten Regierungen um Bereithaltung von mili tärischen Zuzügen angegangen werden, und daß Nürn berg oder Wien alS Zusammentritt bestimmt werde, wenn hier eine Störung eintreten sollte.\" (Die Rede befriedigt keine der Parteien.) Werden nun die über den gleichen Gegenstand in den Frankfurter Blättern enthaltenen Berichte dagegen gehal ten, so stellt sich heraus, daß Abgeordneter v. Mayern in einem Puncte gerade das Gegentheil in Vorschlag gebracht hat. wqs noch Hanz besonders durch die von demselben ge gebenen Erläuterungen zu den einzelnen Anträgen und die vorangeschickten Motive bestätiget wird. Zur richtigen Würdigung und unbefangenen Beurthei lung dieser Anträge dürfte daher wohl die vollständige Kenntniß der Rede des genannten Abgeordneten führen, und dazu ein Auszug aus dem stenographischen Berichte über die Verhandlungen der Versammlung vom 8. Juni dienen. Nachdem mehrere Redner für und gegen die Veranlas sung geeigneter Maßregeln zum Schutze der National-Versammlung gesprochen hatten. richtete v. Mayern fol gende Worte an dieselbe: „Meine Herren! Wir sitzen Alle hier durch das Volk und für das Volk. Ich bin auch überzeugt, daß jeder Theil dieser Versammlung nur daS Beste deS VolkeS bezwecken will, auch kann ich durchaus nicht der Mei nung nachhangen, als ob wir irgend eine Störung zu befürchten hätten, und ich will daher durchaus keineBewaffnungum uns sehen, mag dieselbe nun aus Sensen oder aus Bajonetten bestehen. Indessen sind Gerüchte aufgetaucht; unS dürfen dieselben nicht beunruhigen, sie müssen aber die Bewohner der Stadt beunruhigen, die uns so gastlich aufgenommen hat. Ich wünsche, daß die constituirende National-Versammlung einige Vorschläge annehme, die ich mir die Ehre gebe hier vorzulesen: „Die Reichsversammlung möge beschließen:\" h. 1. „Während der Dauer der Reichsversammlung darf keine andere große Versammlung innerhalb eines um Frankfurt gedachten RayonS von 3 Meilen Halb messer abgehalten werden.\" „Meine Herren! Dieß ist eine Maßregel, die bei mehreren Parlamenten üblich ist.\" h. 2. „Die betreffenden Regierungen werden jeden Zuzug Bewaffneter inner halb dieses RayonS verhindern.\" »Ich meine darunter jede Gattung bewaffneter Macht soll auS diesem Rayon ausgeschlossen werden, ausser die, die in Frankfurt besteht. Endlich, meine Herren: ich bin Soldat und habe die Regel, selbst wenn man mit der Gewißheit des Sieges einem Feinde entge gengeht, einen Rückzugspunct auszusuchen; es ist dieß eine militärische Maßregel, und ich schlage Ihnen von meinem Srandpunct daher als Drittes vor: h. Z. „Für den Fall einer Störung der Parlaments-Verhandlungen werden sich die Mitglieder derselben, ohne weitere Rücksprache oder Aufforderung, 8 Tage darnach in Regensburg — Wien zur Fortsetzung ihrer Berathungen versammeln.-Die im h. 1 vorgeschlagene Maßregel, daß während der Dauer deS Parlaments andere große Versammlungen innerhalb eines bestimmten RayonS nicht abgehakten wer den dürfen, besteht factisch in England, welches sich ge wiß der freisinnigsten Verfassung erfreut; der h. 2 ent hält gerade einen der Bereirhaltung militärischer Zuzüge von Seiten der benachbarten Regierungen entgegengesetzt«« Antrag, und daß die Rede im Allgemeinen keine der Parteien befriedigte, dürfte wohl darin zu suchen sein, daß die eine den Zusammentritt von Versammlungen welch' immer Art in und um Frankfurt nicht beschränkt oder gehindert wissen wollte, die andere aber die Heranziehung theils einer militärischen theils einer anderen bewaffneten Macht gewünscht haben mochte. Wie verschiedene Meinungs-Aeußerungen je nach der persönlichen Richtung der Zuhörer aufgefaßt oder wieder gegeben werden, geht deutlich aus dem directen Wider spruche der Berichte hervor, welche über den besprochenen Gegenstand in den verschiedenen TageS-Blättern enthal ten sind; wahrend die Frankfurter OberpostamtS-Zeitung nahmentlich dem in h. 4 der Anträge gebrauchten allge meinen Ausdruck „große Versammlungen\" ganz richtig und im Sinne deS Redners durch das Wort „Volks-Versammlungen\" bestimmter bezeichnet, findet sich in dem Artikel der Wiener-Zeitung , welcher sich auch ein ande res Deutsches Blatt über diesen Punct in ähnlicher Weise angeschlossen hat, gnade der Gegensatz des im h. 2 ge stellten Antrages. Kann nun auch nicht angenommen werden, daß dieser ^\nHypothekenbank sei in der jüngsten Zeit in Frsvtr ich hervorgetreten. In dem Blatte vom 26. Juni d. I. wurde ein Fi nanzplan besprochen, welcher die Emmission von.i?vpa>-thekenscheinen und deren zwangsweise Eloziruvg auf all Realitäten vorschlägt. Diese wiederhohlten Anregungen nöthigen mir die Er klärung ab, daß die Idee einer National-Hypothekenbank von mir hersta/nmt, daß ich meinen dießfälligen Entwurf bereits im Ja'M e 1842 dem damühtzgA Freiherrn von Kübeck, und in demselben Jahre dem der-mahligen Minister des Handels Freiherrn von Doblhoff mittheilte , daß ich ferner diese meine Idee im März 1848 durch eine eigene Brochüre, welche in allen Buch-Handlungen Wien'S aufliegt, veröffentlichte. Wien am?6. Juni'848. Berichtigung. Bei den Spenden zu Gunsten der Ar mee, in dem gestrigen Blatte Nr. 177 , erste Geite, dritte Spalte beim Anfange des letzten Absätze» soll es beißen: von Fräulein Auguste 2 fl. als Beitrag ,c. Berichtigung. Zm Abendblatte der Wiener Zeitung vom 26. Zum ist unter den Reichstags-Depntirten Herr Joseph Fischer von Brück a. d. L. ausgeführt als Bau meister, «oll heißen: Braumeister. Schlefken Bei der am 24. Juni 4848'im Trop-pauer Kreise stattgefundenen Wahl der sechs Abge ordneten zu dem constitmrenden Reichstage in Wien sind 1) für die Stadt Troppau der Doctor der Rechte Mähr. Schlesischer Landes - Advocat Franz Heini» Troppau, 2) in dem Wahlbezirke Wagstadt der Doctor der Me dicin Anton Beinhauer in Wagstadt, Z) in dem Wahlbezirke Jägerndorf der Mühlen- und Wirthschaftsbesitzer Mar Sterz aus Skrochowitz, 4) in dem Wahlbezirke Bennisch der absolvirt« Jurist und Doctorand Johann Kudlich auS Lobenstein, 5) in dem Wahlbezirke Würbenthal der Papiermüller und Waldwollwaaren-Fabrikant I o s e p h W e i ß au4 Zuckmantl und 6) in dem Wahlbezirke Weidenau der Freigutsbesitzer Joseph Latzel auS Barzdorf, zu Abgeordneten ge wählt worden. Deutschland. Preuße«. Berliu, 22 Juni. (D. A.) Roch immer schweben wir in einer Krisis, die von der höchsten Be deutung für die Consolidiruvg unserer Zustände ist. Das Provisorium des Ministeriums ist noch nicht erle digt. Unsere gestrige Mittheilung, daß Rodbertus und Milde die ihnen angebothenen Portefeuilles ausgeschlagen, wird heute von den verschiedensten Seiten bestätigt. Die Herren sollen definitiv erklart haben, daß sse einem Ministerium Hansema«n, das in der Revolution nur eme Transaction sah«, nicht angehören konnten Js Folge dieses glauwürdigen Gerüchts ist man der Meinung, daß es auch Hrn. Hanseman nicht gelingen werde, ein com-pzeteS Ministerium zu bilden. Unsere Stadt befindet sich in einer eigenthümlichen Spannung, und die heute selbst in der Berlinischen Zeitung enthaltenen Mittheilungen über die Anmärsche der Russen ^Nr. 1?4) sind wenig ge eignet, die Spannung deS PublienmS erschlaffen zulassen. Von der Hofpartei werden heute allerlei BerUhiKuHßs-gerüchte verbreitet. So soll Pfuel s Sendung ganz Wk Sinne deS Volkes entsprechen; die von ihm dem Russi schen Hofe zu übergebende Note soll nähmlich in der ern stesten Weise die Zurückziehung der Russischen Truppen fordern. Ebenso erzählt man, der Prinz von Preußen habe sich dahin geäußert, daß, so lange die Herreu Stolberg und Thile den König umgeben und gehei me Intriguen spinnen, die vollkommene Ruhe »md ein Vertrauen zu dem KönigShause schwerlich wiederkehren dürften. — Ein Organisations-Comit6, in welchem auch Hr. Bahn, der witzige Redacteur deS Berliner „Kra-kehler\", ist mir der Bildung einer Bürger-Artillerie sehr lebhaft beschäftigt. Sowohl der Magistrat alS auch der Gouverneur v. Aschoff haben dem Verlangen der Bürger wehr nach einem angemessenen Artillerie-Park ihre Zu stimmung ertheilt. Nach einem Vortrage bei dem König ist jedoch der Bescheid erfolgt, »daß höher« Orts die Errichtung einer Bürgerwehr-Artillfrie nicht erforderlich erachtet werde.\" Hr. Camphausen, welchem dieVringlich-keit und Wichtigkeit der Sache gleichfalls vorgestellt wor den war, hat erwidert, daß jede Austheilung von Waf fen, nach einem Beschluß des Ministerraths so lange aus gesetzt bleiben solle, bis das BürgerwehrGesetz der Ka»n-m«r vorgelegt und von ihr berathen sei. Bei der Untersuchung über die neuliche Erstürmung des Zeughauses soll es sich herausgestellt habe», daß auch ein Deputirter (jedoch kein hiesiger), sich bei derselben bethei-ligr und ein Gewehr genommen habe. — Der Ritterguts besitzer v. Hvltzendorff-Vietmannsdorff, bekannt durch seine Kämpfe mit dem gestürzten Regierungs-Systeme, ist durch Beschluß des StaatS-Ministeriums in den voll ständigen Besitz der politischen Ehrenrechte, deren man ihn für verlustig erklärt hatte, wieder eingesetzt worden Diese Rehabilitation ist auf Grund eines vom Justiz-Ministe rium erstatteten Gutachtens erfolgt. — Die gestern erfolgte Verhaftung eineS Hrn. Meder und seines Sohnes macht einiges Aufsehen. Dieselbe ist auf der Straße durch Gen-\n^tgegengesetzlen Darstellung irgend eine Absicht zum!darmen vollzogen worden. Da Hr. Meder sich durch Grunde^liegen mag, so ist gleichwohl zu beklagen, wer.n' Brotvertheilungen die Gunst der brotlosen Arbeite? erwor-\neinem Manne, der wie Abgeordneter von Mayern ganz besonders die Achtung aller Parteien genießt» weil er VaS allgemeine Wohl des Deutschen VolkeS sich zur ausschließ lichen Aufgabe gemacht hat, und jeden dieses erhabene Ziel verfolgenden Antrag, möge er von welch' immer Seite kommen, ebenso warm und mit voller Hingebung ergreift, alS er ihn kräftig vertritt, aus Mißverständnis; Aeußerungen oder Absichten zugeschrieben werden, die, wenn auch nicht darauf berechnet, doch nur geeignet sein können, denselben vor dem Volke überhaupt und vor seinen Wäh lern insbesondere in ein falsches Licht zu stellen. Rf. Die Redaction wurde von Dr. A. Rygger um die Aufnahme der nachstehenden Erklärung ersucht: In der k. k. priv. Wiener Zeitung vom A. Juni d. I. kam die Behauptung vor, die Idee einer großartigen\nben hat, so sind von diesen Schritte, nm die BefiNung der Verhafteten zu bewirken, veranlaßt worden. Die Ver haftung selbst scheint mit der ZeughauSsache in Verbin dung zu stehen—Gestern waren bedeutende Bewegungen unter der Bürgerwehr zu bemerken. Es hatte sich das Ge rücht verbreitet, die Arbeiter wollten Urban, Korn und Lövinson befreien. Starke Patrouillen durchzogen die Straßen und besetzten die Puncte, deren Angriff zu be fürchten stand. Es ereignete sich indessen nichts, was die Besorgniß gerechtfertigt hätte. Diese ist darum jedoch keineswegs beseitigt, denn auch für heute Abend sind die bewaffneten Mannschaften auf den Alarmplätzen consignirt. — Der Schlosser Siegerist hat sich in Folge deS hinter ihm erlassenen Steckbriefes freiwillig bei dem Untersu chungsrichter gestellt. Die Untersuchung der in der Zeug hauSsache Verhafteten wird von dem Assessor Wollner ge-\nHen dürfen nach der Ernte die Sroppelfeder nicht vor einer bestimmten Zeit gestürzt werden, wenn eS der Schafer nicht aus Konormenz gestattet. Dann kommt die nasse Jahreszeit. Jeder weiß, wie viel eS zur Verschlech terung des Bodens beiträgt, wenn er im nassen Zustande bearbeitet wird. Daher schlechte Ernten. Die Wiese ist bei uns keine Wiese mehr. Der Wiesenbau ist von unge heurer Wichtigkeit , mit welchem unser Wohlstand steigen oder fallen muß. Er ist die Mutter deS Feldbaues. Des Bauern Wohl muß auf dem Heustock thronen, wenn es sich in Gerreide-Bahren verklären und den Menschen Nah rung sichern soll. Wo die Wiese nichts ist, da ist das Vieh nichts, da hat man keine hinlänglichen Thierkräfre zum Feldbau. Die Wiese erfordert aber Dung und nicht daß das, was im Herbste noch einmahl zur Stallfütterung abgemäht werden könnte, durch Rindvieh ohne Schonung theils abgehüter. theils in den Abgrund gewühlt, theils in nasser Zeit der Boden wie eine Dretschtenne zusammengetreten und ein beträchtlicher Theil des Rasens halbe Schuh rief unter die Erde gestampft wird. „Der Zehend ist ein verhältnißmäßig bestimmter Theil (gewöhnlich der zehente) landwirtschaftlicher Erzeugnisse, welchen der Erzeuger als Inhaber eineS zehentvstichtigen Grundes von dessen Früchten dem zur Abnahme des Ze-hentS Berechtigten jährlich abzureichen verpflichtet ist.\" j\n.DieAbgabe desZehenrs ist zusammengesetzt aus einer ver-hältnißmäßigenBesteuerung deSLandeigenthumS und deS per sönlichen FleißeS. Jenes ist zweckmäßig, dieses unsinnig. Den persönlichen Fleiß soll man ermuntern und nicht besteuern. Der Zehent wirkt um so störender, als die Gegenstände, woran er genommen wird , mehr ein Erzeugniß der Cul tur, des landwirrhschaftlichen Fleißes, als der natürlichen ! Fruchtbarkeit des Bodens sind. Dieses Mißverhaltniß kann bei gering ertragigen Feldern so groß werden, daß der zehnte Theil des rohen Ertrages dem ganzen reinen Ertrage gleich kommt oder ihn sogar übersteigt. Im ersten Fall hat der Grundbesitzer keine Ursache mehr zu arbeiten, im letzten Falle muß er sogar den Grund verlassen, weil der Anbau ihm Schaden bringen würde. Es gibt keine oder nur wenige Gegenden, wo solche Grundstücke nicht vorkommen, diese müssen daher veröden und die Gesammt heit, der Staat leidet.\" „Der Verdruß bei Einsammlung seiner Früchte Theil-nehmer zu finden ist um so größer, als die Ernte dem dar auf verwendeten Fleiße nicht entspricht.\" „Ein wichtiger Nachtheil für den Zehenrpfiichtigen liegt aber auch darin, daß er den Marktpreis nicht ma chen kann, indem auf dem Markte der Zehentherr, der keine VorauSlagen hatte, mit ihm verkauft. Was hier von dem Zehent gesagt wurde, gilt auch von den Na-turalbergrechten, Naturalkleinrechten und dergleichen Na-turalrechten.\"\n„Aus diesen Lasten und Abgaben, die der Bauer zu tra gen hat, ist ein Schluß auf dessen Lage und Zustand nicht schwer. Denn kann der Bauer in einem aufrechten Zustande sein, der, wenn bie gelegenste Zeit kommt, in der Wirth schaft seineS Gutsherrn auf der Robor ist, zu dessen eige nem Feldbau oft eine nachtheilige Witterung eintritt und selbst die gute nicht gehörig benützen kann, wenn Zugvieh und Ackergeräthe im Herrendienste unbrauchbar geworden sind; auf dessen Felde sich fremde Herden satt fressen und ihn zwingen, mir nicht zu berechne,,dem Nachtheil die Daner der ihm verstatteten Nutznießung möglichst zu beschranken, ihm auch nicht erlauben, so viel Vieh zu halten, als er selbst braucht ; zu dem, wenn er die Früchte seines Fleißes und Mühe ernten soll, Andere kommen und mir ihm theilen, der die Paar Kreuzer, die er für den Rest seiner im Schweiße seines Angesichts errungenen Ernre bekommt, als landesfürstliche und herrschaftliche Abgaben hergeben muß; nach dessen Tode sein Weib und Kinder sein Haus und Hof verpfänden müssen, um das lkwüemiun, und llwrw»rium bezahlen zu können, und wenn auch dieses wegen Ueberschuldung nicht mehr möglich ist, von Haus und Hof gejagt werden.\" Nach dieser beredten Schilderung, bei welchem der Herr Verfasser wohl nicht hätte übersehen sollen, rück sichtlich des Mortuars auf daS monströse Stämpel- und Targesetz vom 1. Jänner 1840 hinzuweisen, welches den adeligen GerichtSstandvvmMortuarium befreit\nund daher dem giebigen Unterthan gegenüber eine dop pelte Ungerechtigkeit statuirt, geht das Schriftchen auf die Mittel zur Ablösung der Grundlasten über, welche jedoch, wie nahmentlich die Rustical - CreditSbanken, nur ganz flücktig und obenhin berührt werden. Der eigene Antrag des Autors ist folgender: „DaS Ablösungs-Capital wäre in drei Theile zu theilen. Einen Theil zahlte der Unterthan, den andern der Staat, auf den dritten Theil leiste die Herrschaft zum allgemeinen Besten Verzicht. Die Gründe für diese Thei lung liegen sehr nahe. Es wäre dem Bauer in den oller« meisten Fällen gar nicht möglich das ganze Ablösungs< Capital allein zu entrichten und es käme die Ablösung, die, wie wir zeigten, für den Bauernstand zur unabweis baren Nothwendigkeit geworden ist, gar nicht zu Stande. Es ist aber auch gerecht und billig, daß Jeder, der einen Nutzen davon hat, daß diese Lasten aufhören dazu bei steuere. Einen Nutzen davon hat aber wie nachgewiesen wurde, nicht nur der Bauer und der Staat, sendern auch die Herrschaft.\" Wir glauben daß hierin jedenfalls ein Princip einer gewissen praktischen Billigkeit liege, und werden unS freuen, wen», tüchtige Sachmäuner sich durch diesen Vorschlag zu ferneren Erörterungen angeregt fühlen sollten. L. F.-r."}