{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486131/c305a8bad2931c102c65ab06a35fc34b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "6«7 thigkeit, entsetzliche Simplizität! Welches Zauberhorn kann jene Fanatiker der Ruhe a«S ihrem Schlummer wecken? Wir verzweifeln daran und wollten eher einen ent schlossenen Absolutsten bekehren, dem der Monarch ein Gott und daS Volk nur Sache ist, als einen Gemüthlichen reinsten Wassers. Ernst. Deschlüsse des Studentenausschusses. ES wurde für nöthig erachtet, eine Purifikation der akademischen Legion vorzuneh men, um die vielen fremdartigen, die Legion entwürdigenden Elemente auszuscheiden. Eine Kommission arbeitete ein Reglement zur Purifikation aus, nach welchem bereits dieselbe im Techniker- und Akademikerkorps vorgenommen wurde. ES wird beschlossen, zu Folge der Einladung des Vorparlamentes der Studenten zu Eisenach auch von hier Abgeordnete dahin zu schicken, und zwar nach der Bestimmung des Vorparlamentes, auf Ivg immer Einer. Also 39, wobei auch Techniker und Akademiker mitgezählt sind, da man nach einem Beschlusse einer frnh-r gehaltenen Aulaversammlung selbst gegen die Statuten des Vorparlamentes diese nicht ausschließen wollte. Wegen des Reisegeldes dieser Deputation wendete sich der Studentenausschuß an das Unterrichtsministerium.^ Nach einem später eingelaufenen Proteste der Wiener protestantischen Theologen, daß man ihrer nicht ge dacht, wurde ihnen, so wie den katholischen Theologen gestattet, je einen Abgeordneten zu schicken. Hrn. Neustsdl's Antrag, bei dem Ministerium um die Absetzung des Ministers Schwarzer zu Petitioniren, blieb nach langer Debatte in der Minorität. Nach beendigter Untersuchung und Protokollirung aller vom ZI. bis 23. August von Nationalgarden an Legionären verübten Insulten wurde ein genauer Bericht davon mit einem einleitenden Schreiben dem Ministerium des Innern übergeben. Am verhängnisvollen t3. September wurde die bekannte Adresse des Ausschusses an den Reichstag abgeschickt und zugleich be schlossen, die Kompagnien der Nationalgarde durch Plakate und Briefe zur Bildung eines Komite's einzuladen, welches in außerordentlichen Fallen dem Oberkommandanten beige geben werde, damit dieser hinsichtlich der Militär-Reguirirung sich keine Ueb-rgriffe erlau ben könne. — Ausgebung eines Plakates, worin der Ausschuß die Legionäre zum ruhi gen Verhalten gegen Andersdenkende (schwarzgelbe Bänder tragende) ermahnt. — Eine Plenarsttznng des Ausschusses und der Hauptleute der akadem. Legion beschäftigte sich mit der Abfassung der Statuten zu einem Ehrengerichte, sodann wurden die einzelne» Kompagnien aufgefordert, zu dessen Bildung zwei Vertrauensmänner zu wählen. Nach Aufforderung des Ministers ^Zoblhoff, alle Daten über die Begebenheiten am tg. Sep tember, sofern sie die Legion betreffen, aufzufassen und einen genauen, unpartheiifchen Be richt ihm zu übergeben , wurde eine Kommission von einigen Ausschußmitgliedern damit beauftragt. Die Verhandlung darüber ist noch nicht beendigt. — Folgende Kompagnien haben in letzter Zeit durch Adressen und Deputationen an den Ausschuß ihre Simpathien für die Legion an den Tag gelegt. Die S. und 7. des Bezirkes Landstraße, die 8. des Bezirkes Leopoldstadt und die 2. aus Gaudenzdorf. Briefzuschriften an den Ausschuß sind angelangt. 1, von einem deutschen Mädchen unterzeichnet. — Ein Schreiben der Studenten Frankfurts wegen Bildung einer akademischen Universität auf demokratischer Basis. — Ein Schreiben aus Braunschweig mit d,r Aufforderung zum Anschluß an ei nen Protest gegen den Waffenstillstand in Schleswig-Holstein. — Die Abdankung des Kommandanten Koller. — Zuschrift des demokratischen Vereines m Grätz, voll Lobeser hebungen der Haltung der Legion in letzter Zeit. — Wresse der akadem. Legion zu Czerno-witz (Bukowina). — Bittschrift einer Frau um ein Kreuz für das Grab ihres auf den Barrikaden erkrankten und bald darauf verstorbenen Sohnes. — Anonymes Schreiben eines „Schwarzgelben.\" Von der Aula. Gestern erschien eine Deputation des Linzer Filialvereines „zur Wahrung der Volksrechte\" auf der Aula, um dessen Sympathien für die akademische Legion auszu-* Das Unterrichtsministerium bewilligte aus dem Studienfonde 2000 fl, KM. für ZV Deputa te, mit der Bemerkung, jetzt nicht mehr entbehren zu können. Darnach wurden aus den schon gewählten, nach Verhältniß der verschiedenen Korps Z0 und zwar jene bestimmt, welche die meisten Stimmen für sich gehabt haben."}