{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929817/816cf8e520e5447077bfaf9499ce804f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le Daily-Neivs entrevoit que le territoire vénitien est perdu pour l'ltalie,' cc qu'il doit rester à l'Autriche, qui ne serait pas éloignée de traiter sur ces bases. L'Angleterre, dit-il, ne peut plus refuser d'exercer sa médiation sur cette base. Il vaudrait mieux, en effet, pour la cause italienne et pour l'Europe, qu'un nouvel Etat fût formé, se composant de la Savoie, du Piémont, de la Loinbardiejusqu'à l'Adige avec les duchés de Modène et de Parme; il vaudrait mieux établir une monarchie du Nord, avec la paix, que de risquer uneguerre immédiate et générale en Europe, el oeia, simplement pour donner Venise à l'ltalie. L'Autriche ne serait pas contraire à un arrangement semblable. Nous croyons devoir donner comme complément les deux extraits suivants du Journal des Débats el du National, qui ne paraissent pouvoir laisser aucun doute sur l'intention où est le gouvernement français de ne pas intervenir en Italie par la force  des armes.\nVoici d'abord l'extrait du National, auquel la position de ce journal donne presque le caractère d'une communication semiofficielle. \n«Quoique dc fâcheuses nouvelles nous soient parvenues d'ltalie aujourd'hui,  nous ne perdons pas l'espérance de voir l'indépendance de ce pays sortir triomphante dc la lutte, sans que la France intervienne a main armée. Nous savons quelles .justes susceptibilités éveille toujours chez un peuple le secours d'une armée étrangère, fût-elle amie ; nous respectons ce sentiment, que, pour notre compte, nous avons toujours éprouvé, el nous serions heureux pour l'ltalie qu'elle ne dût sa délivrance qu'à elle-même. » Aujourd'hui, la France a l'œil sur la Lombardie : la défaite de l'année sarde nous crée des devoirs. Notre gouvernement saura les remplir. Quand la France républicaine, forte de son désintéressement, parle, elle a le droit d'être écoutée. L'Autriche comprendra que plus nous avons montré de désir  d'éloijjner l'entrée en campagne de nos troupes, plus nous nous montrerons  énergiques si l'on nous lórce à tirer l'épée. L'indépendance italienne  est désormais un fail acquis. Il serait sage à l'Autriche de l'accepter de bonne grâce. La médiation offerte par la France ne saurait être repoussée par un gouvernement intelligent, car il assumerait sur sa tête, vis-à-vis de l'Europe, une grave responsabilité. Qui sait où Pou s'arrêterait une fois le premier coup de. canon tiré ! Il est des sacrifices que l'intérêt conseille au moins autant que la justice. L'ltalie est à jamais perdue pour l'Autriche: pourquoi se raidirait-elle contre cc fait inévitable et compromettrait-elle, par une résistance inutile, ce qui lui reste et ce qui finira peut-être par lui échapper si clic ne se décide à céder quand il en est temps encore ? »\nVoici maintenant l'article des Débats qui ne peut avoir le caractère semi-officiel de celui du National, mais qui n'est cependant  pas sans portée: En voyant la situation du roi du Piémont et de l'ltalie septentrionale devenir de jour en jour plus critique, nous éprouvons un double regret : celui de voir l'œuvre de l'indépendance territoriale de la Péninsule compromise  ou ajournée, cl celui de voir la France irrésistiblement entraînée dans une intervention dont nous aurions voulu qu'elle pût s'abstenir. 11 y a une justice que nous devons rendre, que l'Europe entière rendra à la révolution  française de 1848, c'csl qu'au milieu même d'un entraînement et d'une exaltation qui auraient pu la jeter dans la propagande armée.elle asu contenir courageusement ses passions.et afficher pour principe fondamental dc sa politique le rcspccl de la liberté et de l'indépendance des peuples. _> Nous croyons que la France n'a pas eu à se repentir de la ligne qu'elle avait choisie. Aucune guerrc,aucune conquêtc,aucnue propagande violente n'auraient pu lui donner les auxiliaires que lui ont apportés l'explosion et le développement spontanés des principes libéraux qui se sont fail jour dans presque lout le continent. U est donc de son intérêt, autant qu'il estde son honneur de ne point dévier de celte conduite.\n). En ce qui concerne particulièrement l'ltalie, peut-être aurions-nous le droit de nous plaindre de la méfiance et dc l'ombrage dont nous avons été longtemps l'objet. Au commencement de la guérie de l'indépendance,  l'ltalie voulait tout faire par elle-même et par elle seule; elle disait  : l'ltalia farci da se ; elle semblait avoir plus de crainte encore de la France que de l'Autriche, doses alliés que de ses ennemis. Aujourd'hui que la chance tourne et que la fortune devient infidèle , on nous envoie, dit-on , ambassadeurs sur ambassadeurs pour demander noire secours. Devons-nous rester sourds à cet appel. Non, sans doute. Nous ne dirons point que le sang de la Fiance n'appartient qu'à elle ; il appartient à toutes  les idées , à tous les principes dont elle est l'éclatante expression; mais nous sommés persuadés que dans l'état actuel de l'Europe, ces idées et ces principes peuvent se réaliser par la paix plus que par la guerre, par la médiation plus que par l'intervention.\n» Nous ne voulons point signaler ici les dangers que pourrait avoir pour nous, dans les conjonctures présentes, une guerre générale. C'est déjà bicu assez, c'csl déjà trop de les voir si clairement exposés ailleurs. L'anarchie et la discorde sanglante qui siègent à noire foyer ne savent peut être pas le mal profond qu'elles nous fonl au dehors. Passons sur ces tristes réflexions.  Heureusement nous ne voyons, dans la situation actuelle des affaires  de l'ltalie., rien qui soit irrémédiable. L'Europe a assisté jusqu'à présent à la lutte en simple spectatrice; le moment est venu pour elle d'y intervenir  comme médiatrice.\nNous ne pouvons pas et nous ne devons pas être plus Italiens que Irs Italiens: nous ne pouvons pas entreprendre de leur inoculer vn principe d'unité dont ils n'ont pas en eux-mêmes les éléments. Dun autre côté , l'Autriche ne peut pas espérer contenir unc nationalité qui se révolte sous sa mam depuis des siècles, et elle a déjà prouvé qu'elle en comprenait l'impossibilité en offrant au roi de Sardaigne des conditions qui ont été refusées,  mais qui pourront êlre reprises. En ce sens, les derniers événements dont l'ltalie septentrionale a été lc théâtre, sont de nature à accélérer la solution pacifique de la question.\n> La France, nous en sommes convaincus, veut le maintien de la paix générale; les principales puissances de l'Europe doivent le vouloir aussi. Mais pour qu'il y ait transaction, il faut que les sacrifices soient mutuels ; et c'est là le sentiment qui doit guider dans leurs conseils les deux puissances  qui exercent le plus d'influence et sur l'ltalie el sur l'Autriche. Les destinées de l'Europe occidentale n'ont pas cessé d'être entre les mains de la France et dc l'Angleterre ; leur bonne intelligence a maintenu jusqu'ici la paix générale; leur action commune peut la prolonger et la consolider  ; voilà pourquoi nous appelons de tous nos vœux une médiation du gouvernement français et du gouvernement anglais dans les affaires de l'ltalie. »\nGRAND- DUCHE DE LUXEMBOURG\nVoici le texte de l'arrêté royal sur l'organisation du gouvernement  du grand-duché de Luxembourg : Art. ler.1er. Les services publics dans le grand duché dc Luxembourg sont répartis en cinq administrations générales, composées comme suit : Première : les affaires étrangères, la justice et les cultes. Deuxième : l'intérieur. Troisième : les affaires communales. Quatrième : les travaux publics de l'Elat et des communes et les affaires militaires. Cinquième : les finances. Art. 2. Un règlement délibéré en conseil et à soumettre à notre approbation,  déterminera plus spécialement lesaffaires ressortissant à chaque administration générale ainsi queles cas dans lesquels les administrateurs généraux doivent délibérer en collège. Art. 3. Toutes les attributions conférées jusqu'ici par les lois ctlcs règlements  aux chefs des départements ministériels, aux gouverneurs des provinces, au gouverneur civil du Grand-Duché et au conseil de gouvernement  seront exercées par cbaauc administrateur général dans les affaires dc son ressort.\nLe conseil de gouvernement du grand-duché est composé comme suit\na. Administrateur-général pour les affaires étrangères, la justice et les cultes, le sieur Gaspard-Théodore-Ignace de la Fontaiue, ci-devant gouverneur  ;\nb. Administrateur-général pour les affaires do l'intérieur, le sieur Vcndelin  Jurion, ci-devant secrétaire-général du conseil de gouvernement et des Etals;\nc. Administrateur-général pour les affaires communales, le sieur Charles  Simons . ci-devant conseiller de gouvernement ; d. Administrateur-général intérimaire pour les travaux publics de l'état et des communes elles affaires militaires, le sieur Jean Pierre André , inspecteur en chef des douanes.\nPendant la durée de ses fonctions d'administrateur général, le sieur André conservera le traitement attaché à ses fonctions d'inspecteur.\ne. Administrateur général pour les finances, le sieur Jean Ulvcling, cidevant  conseiller Je gouvernement. Art. 2. Est nommé président du conseil le sieur Gaspard-Théodore-Ignace de la Fontaine, susnommé.\nArt. 3. Le président prêtera entre Nos mains le serment prescrit par l'article 114 de la constitution.\nCe fonctionnaire recevra le même serment des autres administrateurs généraux.\nNOUVELLES D'ITALIE.\nDes lettres particulières de Milan , 2 août, parvenues aux envoyés italiens à Paris, portent les nouvelles les plus désastreuses.  Les Autrichiens ayant tourné l'armée piémontaise qui s'était concentrée à Lodogno, ont passé l'Adda à Paullo se dirigeant  sur Milan. A l'heure qu'il est les Autrichiens ont probablement bombardé  Milan, qui avait besoin pour achever les préparatifs de sa défense  que l'armée piémontaise opposât au moins quelque temps de résistance le long dc l'Adda. Mais l'armée de Charles-Albert est démoralisée, elle n'a plus confiance dans ses chefs; on ne peut plus compter sur elle. Milan estdonc à cette heure au pouvoir  des Autrichiens ! Il ne reste donc plus à l'indépendance italienne que la ligne du Tessin, et encore la défendra-t-on ? —Nous apprenons par des lettres de Milan du lre août, que la ville de Crémone, sur le Pô , a été occupée par les Autrichiens, et que l'armée piémontaise s'est retirée à Codogno. Cette petite ville est à deux lieues de Pizzighetone, forteresse située sur le cours inférieur de l'Adda , a seize lieues de Milan. De Codogno , l'armée piémontaise peut se porter ou à Lodi, ou enfin à Plaisance,  sur la rive du sud , dans la direction de Tortom. et d'Alexandrie.  Comme ce dernier mouvement laisserait la Lombardie  complètement à découvert, on peut assurer d'avance que Charles-Albert va se maintenir avec énergie sur la ligne de l'Adda.\nLe maréchal Radetzky dispose, non pas de 50 à 60,000 hommes, comme on l'avait cru d'abord , mais bien de 80,000. On assure qu'il y a dans son armée 10,000 auxiliaires bavarois venus par le Tyrol. Depuis le 22 juillet il n'a pas cessé de recevoir  de gros renforts. Les troupes expédiées de l'Autriche et de l'lllyrie à travers les provinces vénitiennes faisaient deux et trois étapes par jour sur de., chariots de réquisition payés. C'est ainsi que les forces du maréchal, sur l'Adige, se sont trouvées portées au double. L'état-major piémontais paraît avoir ignoré complètement les forces et les préparatifs de l'ennemi. Le vieux maréchal a profité très-activement de son succès et de la supériorité  de ses forces. Espérons que , sous la protection de la forteresse  de Pizzighetone, l'aimée piémontaise, réduite en ce moment à -15,001) hommes, pourra se remettre en bataille, incorporer  à ses divisions les renforts qui lui arriveront du Piémont  , et arrêter enfin les progrès alarmants de l'ennemi. A Milan on continuait à prendre des mesures de vigueur. Le comité de défense a adressé aux peuples de la Lombardie une proclamation des plus énergiques. Les curés sont invités à monter  en chaire pour exciter tous les habitants à prendre les armes. Un conseil deguerre permanent est institué pour juger les traîtres  et les malveillants. Outre l'emprunt forcé de 1-'» millions , le comité de défense met en vente des propriétés de l'Etat pour unevaleur de 3 millions. On fortifie Milan et on y rétablit les barricades. On appelle tous les terrassiers disponibles , tous les ouvriers sans ouvrage à travailler à la construction d'un camp fortifié sur l'Adda; il leur est alloué un salaire de 1 fr. 50 c. pour douze heures de travail. Tous les chariots de Milan sont requis pour transporter des vivres à l'armée. Toutes les selles et les brides existant dans la ville sont en réquisition pour la cavalerie. Un nouvel appel aux femmes de toutes les classes de la société les requiert pour la confection des cartouches. Eu un mot, le plus vif elan de patriotisme a transporté tous les cœurs milanais. Un tel peuple est digne de l'indépendance et delà liberté. (Journ. des Débats.) — On écrit de Rome, le 27 juillet : « Hier est entrée dans Rome, au milieu d'immenses acclamations, la première légion romaine qui s'est tant distinguée â Viccnce. L'arrivée de cette belle jeunesse, bronzée par le soleil, a ranimé l'esprit public. »La ville est dans une agitation sérieuse continuelle. Le pape proteste, mais ne veut pas la guerre; les chambres et le peuple la veulent. On ne sait comment composer un nouveau ministère. M. Rossi n'a pu ou n'a pas voulu réussir. » Nous avons eu un malheur à déplorer. Un ami de Ciccromacchio a été attaqué et blessé mortellement. Hier soir, l'abbé Xiuicnès, rédacteur du Cassandrino, a été tué. » —On écrit de Milan, le ler1er août : « L'armée sarde se léunit sur la ligne de l'Adda, cl de toutes parts les miliciens viennent rejoindre leurs corps respectifs. L'esprit de l'armée, abattu par des privations de toute espèce, a été la causepnncipale des derniers  revers. Cet esprit se ranime, l'ardeur renaît. » On suppose que Charles-Albert pourra en peu de temps avoir 70,000 combattants à opposer à l'armée plus nombreuse, il est vrai, dc Radelzki. » La plus grande effervescence régnerait à Milan ; beaucoup dc familles quitteraient celle ville et un soulèvement formidable se préparerait en faveur  de l'Autriche. n Cette version est contredite par une antre version. Suivant celle-ci, au contraire, les mesures énergiques prises par le gouvernementde.la Lombardie  dans les circonstances graves où se trouve le pays, seraient bien accueillies  par la population. »\nNOUVELLES D'ALLEMAGNE.\nL'ne correspondance des bords du Rhin du 3 août annonce que la commission centrale pour la navigation rhénane, assemblée  à Mayence, dans le protocole datée du 22 juillet, a arrêté les points suivants : 1° jusqu'à convention du contraire aucun bateau à vapeur, ni pour marchandises ni pour voyageurs, ni remorqueurs, ne seront admis sur le Rhin que ceux dont le service  sera organisé le ler1er aoûl de cetle année ; toutefois, les bâtiments  en construction avant celte époque, et destinés à cette navigation, ne sont pas compris dans celte interdiction, si leurs\npropriétaires en ont fait la déclaration aux autorités compétentes  eu déans les quatorze jours de la publication de la présente  résolution; 2° Il ne sera plus accordé jusqu'à nouvel ordre ni autorisatiou ni patente pour la navigation sur le Rhin.\n— Une feuille allemande annonce sous la date de Vienne, 3 août, que le bruit courait dans cette capitale que le retour dj l'empereur aurait lieu sous peu. On prétend même que S. M. I. a déjà quitté Inspruck et arriverait le 5 à Vienne.\nCependant nous avons sous les yeux le bulletin de; la bourse du 4, qui attribue la faiblesse des cours à l'incertitude où l'on est à Vienne au sujet du retour de l'empereur.\nB-Rl.in, -i Août. — Au commencement de la séance dccc jour de l'Assemblée nationale, le ministre d'Auerswald prend la parole. Il rappelle les déplorables excès qui viennent d'avoir lieu à Schweidnitz , et qui , suivant les rapports parvenus au gouvernement , ont coûté la vie à G personnes. Il ajoute que la justice instruit sur ces événements.\nOn aborde ensuite l'ordre du jour, la discussion sur l'abolilion de la peine de mort. M. Mcerker, ministre de la justice, annonce que le gouvernement n'a pu se mettre d'accord sur ce point important,  et que la question reste donc ouverte ; que, quanta lui, il est partisan de l'abolilion de la peine de mort.\nAprès une discussion très vive, on passe au vole. Cetle question  : l'Assemblée veut-elle que la peine de mort soit abolie sans aucune exception ? est vejetée par 193 voix conlre 6-i. Le premier  alinéa du projet delà commission portant: «La peine do mort est abolie eu matière politique» est adoptée par 294 voix contre 37. La discussion sur les articles exceptionnels contenus dans ce paragraphe, o'e.t-à-dire les exceptions pour le cas de guerre et d'ètatde siège, est remise à la prochaine séance. — Le ministre de la guerre prussien a ordonné aux régiments qui avaient quille la cocarde allemande de la reprendre aussitôt. (Gaz. de Co/orjne.) — Nous venons de recevoir la nouvelle non encore garantie que le 2e régiment de la garde, par suite des excès auxquels il s'est porté à Charlottenbourg, a reçu l'ordre de quitter cet endroit  pour aller prendre son quartier à Nauen. (Gaz. nat.) Copenhague, 2 Août. — Un ordre du ministre de la guerre, en date du ler1er août, déclare bloqués les ports de l'Elbe et du Weser, à partir du 15 août. (Bœisenhalle.)\nNOUVELLES DU MEXIQUE.\nLes nouvelles de ce pays remontent pour VeraCiu. au 2 juillet, el pour la ville de Mexico au 27 juin.\nLe Mexique est toujours dans un état d'inquiétude bien aisé à comprendre,  surtout quand ou songe à l'épée de Damoclès suspendue suri\" tête de tons ses habitants, la guérie civile imminente, qui déjà a fait ou a cherché à v faire son apparition. La révolution que l'on a prévenue le 2\" du mois dernier par l'arrestation dc cinq des chefs semble prête encore a éclater. On vient dc découvrir une sorte d'arsenal renfermant deux cent cinquante mousquets qui avaient élé recueillis par les partisans dupait' u«ro,lors de l'occupalion de la ville par ies Américains.Toutes ces armes, y compris des sabres, des munitions et des vêtements,étaient de fabrique américaine. Ces objet* se trouvaient dans une maison qui avait élé érigée en club par les majors Polk, Grayson, et plusieurs autres officiers. Parédès, conlre lequel le gouvernement a lancé ses foudres les plus violentes, après s'êlre emparé de la ville de Guen.ijiialo, a fortifié cette place de manière à se garantir d'une attaque et à augmenter les rangs de son armée. A l'heure actuelle, Parédès a avec lui 1500 soldats, 4000 fusils  el 19 canons, el lous les jours son armée s'accroît par les deserteurs,  qui abandonnent la fortune d'Hcrrcra pour tenter la sienne. Cel abandon est si multiplié que les généraux Miuon, Buslamentc et Corrayar, soit par crainte de la défection , ce qui est leur prétexte, soit par connivence avec l'ennemi, different de marcher sur Guanajiiato. Du reste Parédès, par une mesure adroite qui tend à intéresser le pays àsa cause, cherche à donner à son insurrection les proportions gigantesques d'une guerre nationale el patriotique. Son proiiuticiamento s'adresse à 'a fibre la plus sensible de la nation. U y flétrit le gouvernement qui a signe la paix avec les Etats-Unis. Il demande la continuation de la guerre II proclame  la souveraineté des Elals. U s'adresse au peuple pour constituer un autre gouvernement. A sa voix l'amour-propre national se console, les ambitieux  espèrent, les soldats rêvent le pillage, le commerce et, l'industrie» le retour des bénéfices, dont les prive le départ des troupes américaines. E\" lançant son manifeslc, Parédès a doue compris quelles passions, quels intérêts  il mettait en jeu par ce moyen, et ses succès récents prouvent qu'il \"e s'était point fait illusion sur les sentiments qui agitent le peuple mexicain.\nLes forces insuffisantes dont disposent les insurgés, les résultats obtenus jusqu'ici avec des moyens aussi faibles, sont encore une preuve des sympathies et dc l'appui moral qu'ils trouvent au sein des masses. Avec cent hommes seulement, Parédès traverse une grande étendue de pays» joint le père Jarauta à Négrète et à Lagos, dont celui-ci s'était emparé dernièrement,  et de là marche sur un des points les plusimportans du Mexique» Il n'avait, disent les rapports officiels, que quatre cents hommes lorsqu'il s'est emparé dc Guanajuatoqui, comme on le sait, se trouve commander aux vastes régions minérales qui (ont la richesse du territoire mexicain. Arrivé là il entre dans la ville sans aucune opposition. La troupe, composée de deux cenls hommes, fait cause commune avec lui. Les autorités sont renversées  el remplacées. Des proclamations sont répandues dc toutes part,1-' lescréalurcsdc Parédès l'ont avec la plniiic et l'épée une propagande d'autant plus dangereuse que les principes qu'elle proclame paraissent avoir de profondes racines au sein des classes riches et influentes du pays. On dit que cc chef de parti agit d'après les instigations de son cousin , le jésuite Ariaga , homme de haute intelligence, et dont l'influence sur le clergé est immense. C'est lui qui en 1845 l'avait poussé dans la voie des idées m°' narchiques ; c'est encore lui qui aujourd'hui lui facilite la route du pouvoir.  Il est malheureusement vrai que beaucoup dc Mexicains, croyant avoir découvert dans les institutions du régime républicain des causes de perturbation profonde, inclinent follement vers un établissement monar' chique, qui, à défaut de liberté, leur paraît offrir du moins des gageS d'ordre et dc paix, sans lesquels nul gouvernement n'est possible. Celte erreur de quelques esprits honnêtes prend sa source dans la fans56 application des principes delà constitution et dans la mauvaise administration  des hommes chargés de les faire respecter. Il est certain que si Parades  triomphe, le Mexique retombe dans l'ère des révolutions dont il aé» tourmenté jusqu'ici. Qu'on suppose un instant legouvernement actucl vaincu, les idées d'ordre cl de paix dont il est le représentant succombe\"* avec lui, et l'hydre des partis puisant une nouvelle force dans cc demieIsuccès  , se lèvera dc reelief pour ensanglanter le pays. Herrera tombé, Pa' rédès et les Puros, qui agissent d'après des principes diamétralement opposés, se trouvent en présence, et une révolution nouvelle succède à|a révolution élcinle.Nouscraignonsquelecabinclactuelnemaiiqiied'énergl^' pour se soutenir contre les tentatives audacieuses de ses ennemis, et qll ' ne succombe avant d'avoir rien entrepris d'utile et dc profitable au pays. C'est en vain que le cabinet a cherché à parer le mal, et comme nous Ie disions plus haut, la trahison s'est glissée dans les rangs dcs défcnseiirs d'llerrera. La légion de St-Patrick, composée d'étrangers et de déserte'\"* américains, a cherché à se débander aux environs dc Tula, mais elle a e'l-forcée  de rentrer dans l'ordre, parla conduite ferme de son comiiiandan » nommé Schialino, et par la présence dun régiment dc cavalerie. D'autre part, Parédès est sérieusement accusé dc fomenter une BacTr de caste entre les Indiens el les blancs, dans le but de susciter des emba\"\"^ au gouvernement ; et l'on a, dit-on, en mains, les preuves irrécusable»"}