{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866724/5919d0a6b022c8116d8caa64767bf2cc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "svs\nIl> G Xlinxt- u»«i Nu8iIi-»IienI,!,nlIIunj- in Wien. »m ^t47, im Zten IIsus vc»n t^i-alien linlcs, i.<zt oiüelnenen: UK,tRVI»ÄlK«MG. l^eäitikt von «I. K?'. !'ur 4 Naiuierstimmen eoinxonirt von KL. kRk^SASlI»ArtItHKVt\n?R «I« SVIt» « O AI.\nB e i\nM Mörschner'S W-' ^I.Greß, Schaumburg 6 Comp., ß Spänglergasse Nr.427, Wokzeile Nr. 775, Carl Gerold ^ Sohn, KaulfußW-', Prandel« C., Stephansplatz Nr. 625, Kohlmarkt Nr. 1150.\nB r i efe\nist zu haben:\nvon\nWilhelm von Humboldt an eine Freundin. Zweite unveränderte Auslage. Zwei Theile. Mit einem Facsimile, gr.8. geheftet 6 fl. Z6 kr. C. M. Die erste Auflage dieses anziehenden Werkes war einige Monate nach dem Erscheinen vergriffen. Die vierte Auflage Berthold Auerbach's Schwarzwälder Dorfgeschichten mit zahlreichen Holtschnitten in Umschlag broschirt t fl. Z0 kr. Conv. Münze. Durch diese schön ausgestattete Ausgabe zu äußerst billigen Preisen hofft die Verlagshandlung einem deutschen Geistes werke von anerkannt hohem Werthe eine Verbreitung zu ver schaffen, die es gewiß mehr verdient, als die Verdeutschun gen ausländischer Romantik. Städte und Menschen. Erinnerungen in bunter Reihe. Von Carl Spl'Mer. . Erster Band. 8. Elegant broschirt- Preis 2fl. 24 kr- C.M. Mlt der dem viel gefeierten Verfasser eigenthümlichen SchilderungSgabe erzählt er uns in vorliegendem Buche Er lebtes und Gesehenes, und führt uns in diesem ersten Bande in das ihm so lieb gewordene Oesterreich, zunächst nach Wie« und seinem Baden\nNeuestes Werk derBettina v. A rn i m. Jlius, Pamphilius und die Ambrosia. Von Bettina Arnim. i. Berlin 1848. Zfl. L. M. M n e m o s y « e. Blätter aus Gedenk- und Tagebüchern Carl Gustav Garus. 1. Vermischte Aufsätze. 2. Erinnerungen an Florenz. Z. Biographisches Fragment. Pforzheim 1848. 4 fl. 20 kr-^C- M. Die Baudenkmäler aller Völker der Erde, in getreuen Abbildungen dargestellt und mit Hindeutuly auf ihre Entstehung, Bestimmung und geschichtliche Bed^tung geschildert. Nach der zweiten Ausgabe von E. Bretons Mvt!»!«<nkn herausgegeben von Dr. H. Berghaus Erste Lieferung. Brüssel 1848. 20 kr. Lonv. Müikze.\n^iZ9^ Bei N Z. G. Heubner,\nB e i Hei Buchhändler am Bauernmarkt Nr. 590, ist zu haben Des Oefterreichers richtiger Standpunct. Geschrieben im Februar 1848. 8. Cöln. 15kr. C. M. Nebst allen bisher von der Censur verbote nen Büchern ist auch daselbst zuhaben: Stunden der Andacht zur B förderunq des wahren Christenthums und häuslichen Gottesverehrung. 26. Auflage in 8 Bänden. 8. Barau <847. 8 fl. C. M. Ausgewählte Novellen und Dichtungen\nvon\n^2913^ Im Verlage der ^ UmverMts-Buchhandlung Anton Doll s Enkel in Wien^ Steinlgaffe, ini Bazar, sind nachstehende ausgezeichnete und sehr wohlfeile Gebet- und Erbauungsbücher\nvon\nweil. Franz Seraph. Schmid, infulirtem Domeantor bei St. Stephan in Wien, Ritter des österr. kaiserl. Leopold-Ordens, Hausprälaten Sr» päpstlichen Heiligkeit, fürzerzbischöflichem Consistorial-Rathe zc., erschienen, und auch durch alle übrigen Buchhandlungen zu beziehen: Chriftkatholisches Aausbuch. . » Erbauungsbuch auf alle Sonn- und Festtage im ganzen Jahre. 7te Auflage, g.8. 2 Theile. ßo8 und 688 Seiten stark, mit 2 Titelkupf. drosch. Zfl. 12kr. C.M.; ganz in engl.Leinwand geb. 4 fl C. M. r^^lnfangreichste aller Schriften des frommen Verfassers enthält einen reichen Schatz alles dessen, was einem ßatho-lischen Christen zu wissen Noth thut; der Nortrag ist so, daß alle Classen von Lesern daraus Nutzen schöpfen können, denn «5 des Herzens ist auch diejenige, welche Jedermann versteht. Wohl jeder Haushaltung, worin dieses Buch, ein HKNSvucy geworden!\nLeben Jesu und der .HeUtgen. 4.Aufl.gr8.2Thle. 948 u. 982 G. stark, mit i Titelk. brosch. 4fi. 48kr., ganz in engl. Leinwand geb. 5fl. 48kr. C.M. Bater, dein Witte geschehe. Trostbuch für Katholiken. 2. Aufl. gr12. Delinp. SZ8 G. stark, mit Titelk. br. I fl. 12 lr, ganz in engl. Leinn», geb. m.Fut. 1 fl. 40 kr. C.M. Das Jahr des katholischen Christen. Enthaltend: Erbauliche Betrachtungen auf alle Tage des Jah res. 2. Aufl. gr8. 824 S. stark, br. Ifl. 48kr., ganz in engt. Leinwand geb. 2fl. 8kr. C.M. Lese- und Gebetbuch für Gefangene. 12. 6. Aufl. Z06Seiten stark, mitTitelk. br. Zvkr., ganz in engl.Leinwand geb. mit Futteral 48kr. C.M. Lese- und Gebetbuch für Soldaten. 16. Mit Titelkupf. 176 Seiten stark, drosch. I0kr., ganz in engl. Leinwand gebunden mit Futteral 24kr.C.M. Lese- und Gebetbuch für katholische Christinnen. 6. Aufl. 12. SZ8S. stark, mit Titelk. brosch. 48 kr., ganz in engl. Leinwand gebunden mit Futteral 1 fl. 12 kr. C. M. Lese^- und Gebetbuch für Kranke 6.Aufl. 12. 478 Seit, stark, mitTitelk. brosch. j fl., ganz in engl Leinwand gebunden mit Futteral ifl. 24kr. C. M. Lese- und Gebetbuch sür Dienende. 11. Aufl. 12. 246 S. stark, Mit Titelk. brosch. zo.kr., ganz in engl. Leinivand geb. mit Futteral 48 kr. C. M. Lese- und Gebetbuch sür Bürger. Z.Aufl. 12. 246 Seiten stark, brosch. 24kr , ganz in engl. Leinwand geb. mit Fntteral 42 kr. C. M. Lese- und Gebetbuch für Verehrer Maria. 6. Aufl. 478 Seiten stark, mit T telkupf. br. 1 fl, ganz in engl. Le nwandb. mitFuttera 1 fl. 24kr. C.M\nKatholisches Gebet- und Unterrlchtsbuch. (Herausgeg. aus Domh. Schmidt Nachlasse), 12. Velinpap. SV8 S. stark, mitTitelk. br 1 fl. j2kr., ganz in engl. Leinwd. geb. mit Futteral l fl. 4i)kr. C. M. Lese- und Gebetbuch für junge Christen 20.Aufl. 12. 276Seitsn stark, mitTitelk. br. Zvkr., ganz in engl. Leinwand geb. mit Futteral 48 kr. C. M Lese- und Gebetbuch für das Landvolk. IZ.Aufl. 12. 558 Seiten stark, mitTitelk. br. 48 kr^ gan, in engl. Leinwand gebunden mit Futteral ifl. 12kr«CM. Der christliche Reisegefährte. 6. Aufl. Z2. 422 Seiten stark, mit Titelk. br. 48 kr., ganz in engl. Leinwand geb. mit Futteral j fl. 12kr. C.M. Rückkehr zu Gott. 7. Aufl. 12. 626 Seiten stark, mit Titelk. br. 48 kr., ganz in engl.Leinwand geb. mit Futteral Ifl. 12kr.E.M. Lese- und Gebetbuch für Handwerker. 8. Aufl. 12. 296 Seiten stark, mit Titelk. br. 30 kr., ganz in engl. Leinwand gebunden mit Futteral 48kr. C.M. tu «««», 5. Anfl. 12. Z80 Seiten stark, brosch Z6kr., ganz in engl. Leinwand geb. mit Futteral < fl. C. M. gr8. 5Z5 Seiten stark, brosch. Ifl. zokr., ganz in engl. Leinwand geb« 1 fl. 50 kr« C. M. i» » «4 S» gr8. Z82 Seiten stark, brosch. Ifl«, ganz in engl. Lein,vand gebund . 20 kr. C. M.\nFerner ist daselbst erschienen und zu haben : Katholisches Trostbuch. Zn zwölf Vorträgen über das heil. Kreuz, von P.D. Anton Pasfy, Priester der Versammlung des heil. Erlösers. Z. vermehrte Aufl. gr8. 1844, nnt Tttelk. cartvn. ifl., ganz in -ngl.Leinwan geb. mit Futteral Ifl. 24 kr C.M.\n^.4069^\nB e i\nSchaumburg ^ Comp., Carl Gerold 5 Sohn, ^ Wollzelle Nr..775, Stephansplatz Nr. 62S, !\nKaulfuß W-°, prandel« C., Mörschner'S W-° Greß,\nKohlmarkt Nr. 1150,\nSpänglergasse Nr. 427.\nsind zu habe«, und wlrd Best^ng angenommen auf: r ä U z b v t e N. Pol\nHeinrich Zschocke. Taschenausgabe in 10 Banden. 8te rev. Auflage Aarau 1847. 8fl. C. M. Ungarische Volkslieder, in einer Auswahlgesammelt von Anton Vilnay Erste Folge. 12. Leipzig 1848. 1 ff. C M. ^Z895j ' ^ In W. r. l^uvst- 1147, claz 2te Ksug vom (»rskea link«, ist zu : » I? lt V ^ e s k.0m'^reid?8 deicler Licilieu, (üorsÜLÄ (»lo^su. Verlag von s). RVkr. (ü. AI.\nftzzoZ ^ ^ H(^Jn ein PaarTagen erscheint im Verlage von Singer L5 Goering, Buchhändler in der Woklzeile, im fürsterzbischöflichen Palais Nr. 869: Eine zeitgemäße, allgemein interessant) Schrift unter dem Titel: Ausführliche Geschichte der ereignißvollen 8 Tage in Wien, vom 12. bis 19. März 1848. Eine wahrheitsgetreue und unparteische Erzählung aller Er eigniss- während dieser Zeit von einem Augenzeuge«» ' Mit allen Publicationen und erschienenen Erstlingsproducten der Preßfreiheit, gr.8. 3 bis 4 Bogen. ^5740^ ^ Außerordentliche Preisherabsetzung Bei Zehetmayer in Wien, Buchhändler-Antiquar in der Essiggasss, nnweit der k. k. Briefpvst, ist beispiellos billigen Preis zu haben: Leichte Truppen; kleiner Krie,\nEin praktisches Handbuch für Offiziere affer Waffengattungen. Von Schels, k. österreichischen Hauptmann. 5 2 Bände in 4 Theilen. 8. Wien 1814, broschirt. ! Statt Sfl. um Sfl. C. M. Michael Schoene, k. k. Oberstlieutenant, Militärisches Handbuch zur schnellen Orientirung m allen KriegS-vorfallenhelten, und den mit solchen in Berührung kommenden,Gegenständen Nach den besten Quellen bearbeitet, alphabetisch geordnet, und mit einem Inhalts-Verzeichnisse, einem Anhange fremder Kunstwörter, dann mit 1Z tithogra-phirten Octav-Tabellen versehen. gr8. 22 Bogen stark. Wien 18Z8. Rett brosch. i« Umschlag. Statt S fl. um R fl.\n^404?^ Anzeige durch ^ Mayer Ä» Comp., Buchhändler in Wien, Singerstraße, deutsches Hau^. Nächstens erscheint ein theologisches Journal wLffenfehafttt^»n Inhalts, unter dem Titel z\nZeitschrift.\nZn Verbindung mit mehreren Oesterreichischen Gelehrten redigirt, von vr F. M-Häusle, k. k- Hof-Caplan M«d Gtudien-Directör in der höheren weltprießerl chen Bildungs-Anstalt bei Gt.Augustin.\nder Ausstellung weiblicher\nim k. k. Volksgarten.\nDie Gesellschaft der adeligen Damen zur Beförderung des Guten und Nützlichen wird auch in diesem, wie in dem vorigen Zahre, i« Locale des Vereins zur Beförderung der bildenden Künste im k. k. VolkSgarten in den vier letzten Ta gen der Ehar»oche, als am Z9 , 20., 2t. und 2Z. April, eine Ausstellung feiner «eiblicher Handarbeiten Veranstalte«, mit welcher eine Lotterie verbunden sevn wird. Die hierzu bestimmten Arbeiten werden vom 10. April an bis 1?. April täglich von 9 Uhr Vormittags bit S UHr Abends im Lvcale der Ausstellung angenommen, wobey bemerkt wird , daß Arbeiten, die nach dem 17. April einlangen, wohl angenommen, aber nicht mehr in den gedruckt erscheinenden Eatalvg aufgenommen werden können, und daß auf zwey gleichlautenden Zetteln die Art der Arbeit zu bezeichnen und anzugeben ist, ob selbe bloß zur Ausstellung bestimmt, als Geschenk dargebracht sey, oder zum Verkaufe angebothen werde, in welchem letzteren Kalle der Preis beyzufügen ist. ^ . «... j Die zum Geschenk dargebrachten Arbeiten, so wie jene, welche mit Berücksichtigung der Dürftigkeit der Bersert»-gsrinn angekauft werden, sind zur Ausspielung bestimmt. ^ Redstdem werden 4 Preise von 8, 6, 4 und 2 Stück Ducaten für die schönsten Arbeiten bestimmt werden. Der Eintrittspreis ist 20 kr. EM., wogegen ein Los erfolgt wird. ^ . Einzelne Lose zu 10kr. L. M. sind in der Kanzley des Damen-Vereins ,m Burgerspttal, Sten Hof, und an den Ausstellungstagen aber an der Casse zu haben Das Nähere enthält die besondere Einladung.\nfZ598^\nDurch die von Unkundigen ausgesprengten Gerüchte, als ob die Arbeiten an d^n von uns erstandenen k. k. Staats-Eisenbahnstrecken eingestellt seyen, oder nächstens eingestellt werden würden, sehen wir uns zu der Erklärung veranlaßt, daß diese vagen Gerüchte jeden Grundes entbehren, und daß vielmehr bey nun eintretendem Frühjahr sowohl an den k. k. Staats-Eisenbahnstrecken von Prag bis Kralup und von da bis an die k. Sächsische Gränze, als auch von Blansko in Mähren bis Schwindorf in Böhmen, dann von Brunn bis Malomierzitz, endlich auch an dem Brünner Stationsplatze mit derselben Energie fortgearbeitet werden wird, welche wir bey unseren Bauunternehmungen stets zu ent wickeln gewohnt sind. ' ^ ' < . / . » Wir erklären daher mit Bezug auf unsere vor Kurzem beret^ chungen, daß Arbeitssuchende auf den angedeuteten k. k. Elsenbahnstrecken wie blSher Ver dienst und Beschäftigung finden können. Wien am 14. März 18A Gebrüder Klem »nv A. Lamm.\nRMMÄ-ZUbel-Nst\" bey glänzender Beleuchtung der sämmtlichen oberen\nZeitschrift für Politik und Literatur, redigirt von I Knranda. 7ter Jahrgang 1848. Preis kes gauzen Jahrgangs: lö fl. Conventions-Münze. Außerdem werden in obigen Buchhandlungen alle Zeitschriften Deutschlands um die bestimmten Pränumerationspreise nach vorcmsaeaanaener Bestel lung regelmäßig zu haben seyn.\nauf Veranstaltung des Unterzeichneten, Donnerstag den ÄS. März R848 Der volle Ertrag ohne allen Abzug für Unkosten tft zum Mo-nument-Fond für die Gefallenen bestimmt. Eintritt s«k« CM Johann Strauß. k. k. Hof-Ball-Musik-Direttor."}