{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/e0c4bd9fde83f26ec7d095b3aa46dc82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' 8997^1 I N ^ H. F. Müller's Kunst' und Musikalienhandlung aW Koblmarkt Nr. 1147, da« »weite Haut vom Graben link«, sind neu erschienen: Johann MrmH Sohn neueste Compositionen für das Pianoforte. Martha iQ»mdrille. ^ 4s. o r Dorfgefchtchte«, Wälzer. ox. 47. 45 kr. SelavowOttadrille. ? 4« so kr Fest-Marfch «x. 4s. 20 kr. Klävge aus der Walachei, Walzer. ? so 4s r Martes-Dttadrille^ ? s,. so kr. Atmika-Ouadrille ? sz zo r Drei^eitOwieder, Walter f. P. op. 52, werden ehesten« erscheinen. Diese Compositionen wurden bei dem Volksfeste in Zögernitz's Casino mit dem größten Beifalle aufgeführt. \ns845Z^j\nEarl Gerold « S»h«, B«chhä»dl«r\n,a Wien, am StephanSplatze, am linken «ck der «oldschmiedgasse Nr. SZS, ferner bei Bravmaller und Geld et, ZaSper, Hügel und «an», Kaulfuß Witwe, Praadel und Comp., Tendler und «omp. m Wien, dann in den UniversttätS-Bachhandlongen von Friedr. Beck und Nud. Lechner «n Wien, so wie bei Fav arger »n Trieft, und in allen übrigen Buchhandlungen des österr. KaiserstaateS «st zu haben: Die Freiheit des Bauernstandes\n« 0 d\ndurch Ablösung aller\nseines Grundes und Bodens,\nwie immer Namen habenden gründ-, lichen Rechte,\nlehent-, »ogt- und »e he nt Herrschaft-\nV 0 v Lkarl Platte, Direktor der Herrschaft NolfSegg. Med. S. drosch. kr EonventionS-Münze. Der nachstehende Znhalt »eigt, daß dieser wichtige Gegenstand einer umfassenden Erörterung unterzogen worden ist, und die practische Erfahrung des Verfasser« bürgt dafür, daß e« stch hier nicht bloß o» Aufstellung von Theorien han telt. sondern daß die Mittel »ur Lösung diese? Frage auch auf «ine ausführbare Meise angegeben sind. Inhalts - Berzeichniß. Vorrede, - SinleitunA.— Don de« »erschiedenen »blösun««arten, ») durch den Staat — d) durch dl« Unterthanen— 1) durch bare Bezahlung —2) durch «btretvng »»« «ruvdstücke» - Z) durch Lvmpensativn. - Der stabile Kataster und die vomimcal - Haffionen al» Grundlage »ur Ablösung — Hon de» abzulösenden Rechten und deren Werthsbestimmung. -Die Frohnen (Modoth).- Die »erSaderungtgebühren. — »vn den Raturaldiensten.—Der Aeh^t. - Die Geldgaben. — Dis LehenSgebühren. — V»a Rechten, welche nicht auf Grund und Boden haften. — Von der Gericht«darkett.— Bon den Servitvten.— Won den herrschaftlichen Beamten« — Von der Praktischen Ausführung.- Allgemeine Grundsatze.— V°» d» - und b-u.l.w,\nB e i\nKaulfuß M°, Prandel« C., Mörschner's Greß Kohlmarkt Nr. 1150, Spänglergasse Nr. 427, Carl Gerold ^ Sohn, StephanSplatz Nr. 625,\nSchaumbura 6 Comp. Wollzeile Nr. 775,\nsind »u haben:\nBilligst- N«»g«be« der vorzüglichsten und neuesten Romane in eleganter Autstattung. Verlags des Unterzeichneten erscheint, und ist turck alle Buchhandlungen »u beziehe«-Die Belletristische Welt. Elegante HauSbibnothek der bestm Romane unserer Zeit. Herausgegeben von Dr. A. Diezmann. Zn Lieferungen » Skr. S. M. BovstSudi« erschienen find: Die Sieben Todsünden von «ugen Gue. l. Die Hoffarth. 4 Bd? 1 ß. ZSkr. S. «. DicGräfinGbateaubriantvonHeinr.Laube. 2te Austage. 2 «dist. 15kr. C«. Dvmbev und Sohn von Boz <D»ckens). 1-S.Bd. iß. 50 kr. U.M. Amerikanische Meisenoveven von G. Aerry. 45 kr. « M ^ ^ Me ^ünfu«d»i«rzi^ ^°»° «l»^and«r Duma». Der Viccini»» »»» Georg« Sand « Bände. Ist. 15kr. «.« Zm Erscheinen begriffen: Geld und Arbeit von QnVel Ada«. Die Sieben Todsünden »o« Gugen G«e. II. Der Neid. Zn der »Belletristischen Welt« erscheinen neben deutschen Orig nal-Romanen stet« so schnell «lS möglich die »»r»üg> lichsten Romane des «»«lande» in gediegener Uebersetzung und eleganter Autßattung. Die Preise sind die billigsten von allen in Deutschland erscheinenden ähnlichen Sammlun gen. Zeder Roman ist auch ein»eln »u haben. B. G. Teubner in keip»ig.\nAlte und neue Siudentenlieder. Mit Bildern «nd Gingweisen. Herausgegeben von Richter St Marschner. Leipzig 1843. SV kr. Tovventions - Nün»e.\nAuswahl deutscher Kieder, mit ein - und mehrstimmigen Weisen. Sechste Auflage. Lei»»ig 1S44. ist. Skr. Lon». Nü«»e. Obige beiden Liederbücher sind be? allen deutsche« ltniver-im Gebrauch, und mögen deßhalb der hiesigen akade mischen Zugend von Nene» empfohlen «erden. Burschtcoses Wörterbuch, »der Erklärung aller im Studentenleben vorkommenden Sitten, Ausdrücke u. s.w. u.s.w., » o n Dr I. Bollwann. S. Schaffhausen 1S47, broschirt 2st. 15kr. E.M.\n^7240^\nFür Zeitungsleser unentbehrlich! So eben ist erschienen, und ia der\nBuchhandlung von Zos.Wenedikt s W\"' ^ Sohn IN «ien^ Lobkowitz»latz Nr. 1100, im Bürgerspital«-Gebäude, jU haben:\nEin höchst billiges Fremdwörterbuch, unter tem Titel: Der\n»der neues\nbequemes und vollständiges Taschen Wörterbuch enthaltend eine Sammlung und genaue Erklärung von «ehr alt R Fremdwörter«, Redensarten und Zeichen, die in der deut schen Schrift-, AmtS- undUmaangSspräche bäufig vorkommen und noch immer für nothwendig gehalten werden. Sin unentbehrliche« Handbuch für jeden Stand und jede« Alter. Mit besonderer Berücksichtigung der Au«s?rache, Beto nung und Abstammung emet jeden Worte«. Professor Dr. G. PratoriuS. Zweite verhefferte und bedeutend vermehrt« Aussage. Taschen-Format. Kien. Vit neuer de» Lug« gefälliger Schrift auf milchweißem Papier, »»eispaltig gedruckt, im »leganten Umschlag drosch, nur Zi4kr., gebuvd. zo kr.E.W. Ne» ist eS nicht oft begegnet, and «äre er auch nur ein Zeitungsleser, baß ihm die Bedeutung eine« Wortes unbekannt gewesen wäre? Wie mancher, wenn er nicht die ausgebreitete Kenntniß alter und neuer Sprachen be-Ntzt, war nicht schon in Verlegenheit, wen»? er im Umgange mit gebildeten Personen Ausdrücke vernahm, deren Ginn er nicht »u errathen vermochte. Da« oben ange»eigte Buch wird für ihn ein Universal-terikon sein, er wird in demsel ben die Bedeutung von mehr al« 18,000 Fremdwörtern finden, die »irklich im Gebrauchs sind (mit Ausschluß des unbrauchbaren WusteS, der nur die Uebersicht er schwert, ohne je davon Gebrauch machen »u können), er wird zugleich die Abstammung von jedem Worte und die Aussprache (wo eS nöthig ist), sowie sehr viele Ausdrücke uns Zeichen erklärt finden, die er ia ähnlichen auf ihren Umfang und Reichhaltigkeit pochenden Werken Vergeblich suchen würde; eS wird für ihn ein erwünschtes Ersatzmit tel ausgebreiteter Sprachkenntniß und eine reichliche j Quelle vielfältiger Belehrung sein. I\nNeues humoristisch-politisches Zettblatt!\nÄM'H.\nVorläufig vom 3. Juni 1848 an, jeden Mittwoch und Samstag im vergrößerten Format und illustrirt erscheinendes Journal. Verantwortlicher Redacteur A. Much. Berlags-Eigenthum »-s Buchhändlers A. Weuedikt, Stadt, Lobkowitzplatz Nr. 110). Pränumeration sür^l Monat 3V kr. C.M. Vierteljährig jedoch nur I fl. Mkr. Einzelne Nummeru L kr. C M. Nachdem da« bisherige Wochenblatt »«aiser Zvseph und Blumauer« eine immer größere Verbreitung erlangt, so findet sich die BerlagShandlung in die Lag» versetzt, daS,elbs als eins humoristisch-politische Zeitschrift vorläufig jeden Mittwoch und Samstag erscheinen »u lassen. Darin «erden alle politischen Zeitfragen srei, unpartheiisch, und mit scharfer Kritik in einer leicht verständlichen gemüthlichen Sprach« behandelt, daS Publicum über konstitutionelle Einrich tungen belehrt, und avf der Bahn des constitutioneSen Fortschrittes und der Freiheit geführt. Don Nr. 1 bis 5 (der ersten Folge) sind nur noch wenige komplette Exemplare für Sv kr. E.M. »u haben, und können nur «ehr an jene Abnehmer verabfolgt werden, »elche »on der neuen Folge (von Nr.« an) adonniren. Alle k. k. Postämter nehme» vom 20.Zuni Bestellungen darauf an.\nlssiz)\nDeutsche Zeitung.\nWir machen das Publicum der östreichischen Staaten darauf aufmerksam, daß alle östreichischen Postämter angewie sen sind, Bestellungen auf die ia Heidelberg erscheinende und bisher in Oestreich verbotene Deutsche Zeitnng, redigttt »on V.TervttM9, für das a» ersten Zuli beginnende Semester an»aneh«en. Da der Redacteur und eine Ln»ahl Mitarbeiter, Mitglieder der deutschen National-Bersammlung sind, so ist die deotsche Zeitung in der Lag« über das Wichtigste was jetzt in Deutschland vorgeht, den besten Aufschluß »u geben. Den östreichischen Angelegenheiten wird st« fortfahren, das ledhafteste ZntereL» »u widmen. Die Verlagshandlung von Ar. Bassermann.\nMannheim, im Zum 1S48.\n^9«S0^ So «Heu ist erschienen, und bei ^ Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625, »u haben: Reisehandbuch für Tirol und Salzburg, Salzkammergut, Vorarlberg, und das süd-bairische GebirgSland, nebst den Seiten routen blS Wien und Trieft. Mit besonderer Nückstcht auf Heilbäder. Joseph M-tchl Mit einer Speisekarte. Zweite vielfach verbesserte und berichtigte Auflage. PreiS 2 st. C. M.\n^3712^ der Buchhandlung von ^ Wittenbecher, Siegel Sl Kollmann, Wallnerstraße Nr. »»M, im ehem. E»crnin'schen Palais, ist so eben erschienen Tourist» Führer durch die schönsten Gegenden der\nUmgebungen Wiens.\nder\n1ZZ Seiten in 8., geh., mit einer ausführlichen Karte Umgebungen Wiens, iß. 20kr. CM. Jetzt, «o Oesterreich gezeigt hat, daß eS an ZntelUgen» das übrige Deutschland weit überragt, trotz de«, daß es so lange Jahr« unter drückender Bevormundung geraden, und Wien durch seine Erhebung in jeder Hinsicht das »on plus ultr» des EontinentS geworden, also auch von da an jeder Inländer mit beneidenSwerthem Gtol»e sagen kann: »Ich bin ein Oesterreicher - ein Wiener!« ist eS durch aus nothwendig, auch die Geschichte seiner Vaterstadt und deren Umgebung »u kennen. ES dürfte aber »ohl keine angenehmere Art, d»eS »u errei chen geben, als eS durch obiges Werkchen »u erjielen ist, daS alS kundiger Führer auf den theils sonnigen, theuS laub-umrauschten Wegen stch die Aufgabe gestellt hat, durch klare historische Ski»»en de» Wanderer auf seiner Pilgerfahrt über daS frühere Schicksal jeder Burg, jedes OrteS auf»uklären, und auf interessante Puncte, die der Unscheinbarkeit halber vielleicht unbeachtet blieben, aufmerksam »u machen. ES wird daher jede«, der dasselbe sowohl »ur Telbst-belehrung ,u Rathe »ieht, als auch, wer seine Ge-sellschast bei Landpartie« angenehm un terhalten will, ein unersetzlicher Schatz seyn, weil ab gesehen »on dem höchst zuverlässigen Wegweiser, die sehr schön und richtig von unsere« verdienstvollen Frau» v.ElekeS ausgeführte Situationskarte Zedermann in den Stand setzt, auch ohne die geringste Kenntniß der Gegend stch »u orientiren, und Andern als Führer »u dienen. \n^S562l S» eben ist erschienen und vorräthig ^1^) in M. Beck'S UmverßtätS - Buchhandlung in Wie«. Bischofgaffe Nr. LAS, im »»»Ertl'schen StiftungShause, Sck »o« kichtensteg: Patriotisches Westemaschenliederbuch. Dritte vermehrt» Austage. Gegen R«« ZreiheitS- und »aterlandSlieder der freisin nigsten deutschen Dichter. Preis 8kr.E.M. \n«ei szZ Sigm Bermann's Witwe « Sohn, Stadt, Himmelpfortgasse Nr. 948, ist gegek Bar in Ton». Münze »u haben: AtlaS des österreichischen KaiserstaateS. Zn 27 Sroß - Folio-Karten und 6 statistischen Tabellen 1802—4. 6 st. Baudenkmahle des MittelalterS im Er»her»ogthume Oester reich, herausgegeben von L. Ernst und L. Oescher- 1.—5. Ltefer. (Enthaltend Klosterneuburg.) Statt 15 st. um 6 st. Bvlsseree's Sammlung alt-, ober- und nieder-deutscher Ge« n^lde. Eowplett in ZS kieferungen und Z Bl. Zreuden der Mana. Ladenpreis Rthlr. 218. 12 gg. —Uw 250st. (!!) ^ Bei solcher Seltenheit ein enorm billi ger Preis. Denkmahl dem unsterblichen Andenken Marien Christinen» Sr,hert0ginn von Oesterreich, weichet sich bei den P.P. Augusttnern, befindet. 2v Bl. Text, nebst 6 von Agricola'S Meisterhand gestochenen Kupfern Zn gr. F l 6 st. DeS ältern LucaS Müllers, genannt Canach Handzeichnungen. zu Altr. Dürer'S christl. mptholog. Hand-»elÄn. München 1818. 2 fl. Dessins ÜLZ meilleurs ^eintres <1'XI1em»Kue et <ju csbioet cle AI. ?. ?rsun s^ürem-drsves psr .l l'ti. ?ieslel. t780- Sehr sel ten. 15 st. Die Verehrung der heil. Dreieinigkeit nach Albr. Dürer li-thogr. von Zu?. MiheS. Sompleit in 15 Bl. Sehr se l-t e n. Statt 26 fl. 15 kr. um 15 st. i Trbhuldigung Carl VI. von den steyrischen Ständen 1728 !abaelegt. Mit vielen Kupfern, gr. Fol. lost. ! trslerie au pslsiz ro^sl, les tslilesux ^le« ^ ditler. 6coles <zui I» coinposeot, »vee un «t> 6Z6 cle Is vie äes j?88 Eomplett in » Bänden. Sehr selten. 5vfl. Kopetzki'S, Zoh. , !ncompsr»t)^is Ims^inss et ?ic-turse cjuot<zn, esruiu lisdeii xotueruot etc. (Sammlung von 7Z superb- in Schwarz? gestochenen Portraiten von B. Vogel nach des berühmt, ungar MahlerS Gemälden) Maria Krönung und tie Wunder des heil. Domin'cuS nach Zsh. von Hiesole. Zn 15 Bl. von W Ternite, nebst erZ. Text von A. ». Schlegel. Paris 181? Sehr sel ten. Ivst. Klovumev8 sejzutcrsux Is L^esne, cl'sxr. les «lessms äe V. (^oz^^illi 5. 8cotto. 1821. Mit vielen Kupfern. Ladenpreis 5» Francs. Nur um 15 st. 5kumisw»ts »ere» Lelectiors Alsrivi e MUZS0 ?i-s«oo olim eorl-si-io. . ?ol. M t vielen Kupfern von A. Kaldoai. Sst. Oeuvre Hollzein ou I^ecueil ^rsvuies 5«, plus desu, ouvrsßes, »ccomx. ä'exllcstion, Iiistor. Llir. <1e ^keeliel. tiere psi-tie: I^e triomxll« «!e lg moi-t. L»s!e l?8lz g il. ?i«i-reZ »oti^ues tirv» äes xrincix. Lsdiuets «1« I'Luroxe «rplic^iitez psr de 8toscl» et ßrsv«kes ö. kiosrt. ^mst. t?Z4. Gr. Zol. M-t vielen Kupf 7 st. Zv kr. 8cko!» itslic» »rtis xictori» sive tskulse insieuores in komsvts ?iQ»cot!»ecis »äservst»« tsbul. »ere inc. kam. 18(16. (Enthaltend 4V Bl. nach Gemälden der ber. Meister, gestochen von tunego, Aticciani zc. Sehr schön und selten. 20st. 1'«l,1e»ux, ststues, kssrelief, et d»m<5es 6e 1» (Valerie de kloreQc« et du ^ »Isis ? itti, »vec le» Lzcplicvtiovs« ?»ris 1789. Zn sehr schönen Abdrücken, komplett. 30 st. Vouet, Sim., des ber. ?ran» Mahle.S sämmtiiche Gemälde, radirt von Oorigny. Zn 1 Bde. in r. Fol. Sehr sel ten Z0st.\n^9702) Der heutigen Zeitung u liegt für Wie» und Umgebung eine Anzeige der Erläuterung der Berfaffungs-Urkunde (Konstitution) deS österreichischen KaiserstaateS, »on A. Hai ding er bei, auf welche wir hiermit aufmerksam machen. A. Pichler's sel. Witwe VerlagS-Buchhandlung, Plankengasse Nr.1061.\nt»«78l\nMorgen Donntag »st groß« Stachmtttag« - «ouversatton\nl'Z\nin Dommayer's Cafino in Htetzing Herr ßphtttpp Aahrbach wird m,t seinem eigenen Orch-ster-Penonal« nebst verschiedenen Ouvertüren und Opern-Piecen auch noch mehrere seiner\n^SL8Z^\nneuesten Composttionen vor»utragen die Ehre haben. Anfang um S Uhr. Heute Samstag findet\ngroße mufikaltfche Sotrse den Gärten und Sommer-Sälen im Sperl Statt. Herr k. k. Hofball-Musikdirector Jvh. TtrNNH wird das Orchester dirigiren.\nAnfang halb 8 Uhr.\nGinladung ^ zu de m dieses Iabr zum ersten Mahle Sonntag den 18. Junv National-Srchweihfeste beym goldmen Adler in Schwechat. Zndem Gefertigter seit langer Zeit als freysinniger, recht\nlicher Mann bekannt ist, so schmeichelt er sich, daß, indem er hofft, das Zutrauen und Zuneigung aller Schwechater Garden und seiner Freunde zu besitzen, ihn dieselben mit ihrer Gegenwart beehren werden. Für Speisen, Getränke und Musik ist bestens gesorgt. Bemerke schließlich, daß eigenS für diesen Tag eingelegtes Klein-Schwechater Lagerbier geschenkt wird. Joseph Roth, Gastwirth und Gardist."}