{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/7e10a7c1c672ee53e56d23a7bae29a6a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bolk durch seine im gesetzmäßigen Wege gewähl ten Vertreter einen Reichsverweser selbst wählte, und so wie einst die Churfürsten den Wahlact des Kaisers damit beschlossen, daß sie über den Gewählten den kaiserlichen Baldachin hielten, so haben jetzt die kührenden Vertreter Deutschlands ihren Gewählten durch den einmHthige« Zuruf der Treue und des thä tigsten Beistandes, durch die wie zum Schwur erho bene Rechte eim Schützwehr zugewendet < die im Ge fühle der Freiheit, des Rechtes und der gesetzlichen Ordnung ma'chtiiz sei« wird, nun das Oberhaupt Deutschlands zu! schützen und zu unterstützen gegen alle Stürme, die Deutschland von Innen oder Außen bedrohen könnten. Der Jubel in der Pauluskirche war allgemein und man sah in manchem ernsten Angesichte die Thräne der Rührung und der Freude. Die Glocken aller Thür me tönten» und der Kanonendonner verkündete die glückliche Lösung, wie einst bei den Kaiserwahlen es zu geschahen pflegte. Eine telegraphische Nachricht nach Mainz hin rief dort dieselben Freudenbezeugungen ins Leben. Eis alter Frankfurter, es gibt deren noch viele, die sich an die Krönung Kaiser Franz's II. erinnern, — sagte mir: er sei wie verjüngt in diesem Augenblicke. Nichts fehlte als der Herold, der auf dem Römer platze die Wahl verkündete. Die Frankfurter Bürger, eine ganz vorzüglich gut gesinnte Einwohnerschaft, he? gen die wärmsten Sympathien für Oesterreich, und uns Oesterreichern sind daher von allen Seiten die aufrichtigste« Glückwünsche dargebracht worden. Zns besondere aber hat ErHerzog Johann alle Herzen für sich wegen seiner Persönlichem Würbe, seiner bürgerli chen Tugenden und seiner ganz eigenthümlich unab hängigen Stellung. Abends war Msikalischer Zapfenstreich, der von ei ner große» Menge Menschen begleit«, vor der Woh nung des Präsidenten, Heinrich v. Gagern, anhielt. Gagera trat auf den Balkon, sprach einige feierliche Worte an die versammelte Menge, und brachte dem neuen Reichsverweser, Erzherzog Johann von Oester reich, ein Hoch aus, welches mit dreimaligem Zurufe und Musik erwiedert wurde. Ein Gleiches geschah vor der Wohnung des Frankfurter Bürgermeisters. Abends versammelten sich die Abgeordneten in größeren geselli gen Kreisen, und . der Toaste wurden so viele ausge bracht, daß es lange nach Mitternacht erst zur fröh lichen Heimkehr kflm, Heil Dir mein Prinz, auf den ganz Deutschland mit so innigem aufrichtigem Vertraue« blickt! Oester reich , du meine schöne Heimath, sei stolz a^f den Mann, der als Fsirst geboren, unter dem Bauer und Bürger heimisch lsb-end, als Krieger und Mann der Wissenschaft alle Sympathien für sich gewonnen, nicht weil er ein Fürst, sondern weil er ein echt deut scher Wann durch und durch ist. Heute Mittags ist die gewählte Parlaments-Depu-tation v. Andrian aus Wien, von Rothenhann aus Baiern, von Soucken aus Ost-Preußen, Ra-veaux aus Köln, Heckscher aus Hamburg, Jucho aus Frankfurt, und Francke aus Schleswig-Hol stein, über Regensbmq und Linz nach Wen abgereist, wo sie Dienstag Nachmittags eintreffen wird, um dem Erzherzog Johann die Wahl, die heute auch vorv dem Bundestage Namens der Regierungen die Zustimmung erhalten hat, feierlichst anzuzeigen. Es ist kein Zwei fel, daß Wien diese Ehrenbothey Deutschlands festlich empfangen werde, -j?) (Aus der Sitzung.) Die Sitzung war heute ganz kurz. An der Tagesordnung war die Wahl des Prä sidiums , welches nach der Geschäftsordnung nur auf 4 Wochen gewählt ist. Heinrich v. Ga g er n wurde 1') E« geschieht i» diesem Augenblick« am Landungs platz« der Dompffchiffx i» MMrs.\nmit 3H3, v. Soiron mit 359 und v. Andrian mit 277 wieder gewählt. Kolb aus Speyer brachte das österr. Geldaus-fuhrverboth zur Sprache, welches an den volkswirth-schastlichen Ausschuß verwiesen wurde. Morgen kommt die Wahlangelegenheit des Herrn Friedrich Hecker aus Baden (der vor einigen Monaten mit Struve und Herwegh e'inen Freischaa-renziig nach Baden unternahm, bei welcher Gelegen heit ! Gieneral von Gagern fiel) zur Sprache. Dieser Wahlact wird als Parteienkampf wahrscheinlich sehr lebhaft besprochen werden. 67. Sitzung der deutschen Bundes-Versammlung am 2!). Juni. In Folge der heute von der Natio-nal-Bersammlunz vorgenommenen Wahl eines Reichs verwesers faßte die BundeS-Versammlung einstimmig, den Beischluß, folgendes Schreiben a« Se. kaiserliche Hoheit den Erzherzog Johann von Oesterreich zu richten: „Durchlauchtigster Erzherzog! In würdigem, feierlichem Acte wurden so eben Ew. kais. Hoheit von der deutschen National-Ver-sqmmlung zum Reichsverweser unseres großen Vater-l^nd«s erwählt. Die Bundes-Versammllmg theilt mit der ganzen Nation die Verehrung für Ew. kais. Hoheit und die erheventen patriotischen Gefühle, die sich an dieses großes Greigniß knüpfen, so wie das seste Vertrauen daß ^iese Wahl heilverkündend und die beste Bürg schaft für die Einheit und Kraft, für die Ehre und Freiheit unseres Gesammt-Vaterlandes sei. Sie beeilt sich Ew. kais. Hoheit diese Ueberzeu gungen und Gesinnungen Glück wünschend auszu drücken.' Ganzl besonders aber gereicht es den in der Bun desversammlung vereinigten Bevollmächtigten der deut chen'Regierungen zur höchsten Genugthuung, Ew. kais. Hoheit die Versicherung ausdrücken zu dürfen, daß sie schon vor dem Schlüsse der Berathungen über die Bildung einer provisorischen Centralgewalt von ihren Regierungen ermächtigt waren, für eine Wahl Ew. kais» Hoheit zu so hohem Berufe sich zu erklären. Die tjeutsche Bundesversammlung ist in dieser eben so großen als ernsten Zeit von dem wärmsten Wun sche belebt, Ew. kais. Hoheit möge dem allseitigen Vertraue« und der Berufung zu der erhabenen Wür de baldmöglichst entsprechen und dadurch unsere Hoff nungen «bestärken, die Vorsehung werde die große deutsche Ration zu neuen Zeiten des Heils und der Größe hinführen. Die deutsche Bundes-Versammlung, und in deren Namen: der Präsidirende: Ritter von Schmerling.\" (Ober-Post-Amts-Zeit.) Frankreich Wir gebe» hier den vollständigen Inhalt der in der Nationalversammlung vorgeschlagenen Adresse an die Franzosen, den wir in unserm gestrigen Abendblatte nachzutragen versprochen hatten. »Franzosen! Die Anarchie ist besiegt; Paris und die Schuldigen werden nach der Strenge der Gesetze bestrast werden. Ehre her» Muthe und dem Patriotismus der Natio nalgarde von Paris und der Nationalgord« der De partements.\nEhr\nunseres jungen und furchttosen Mobilgarde, unsern\nStude fo viel digung\nunserer tapfern und immer ruhmvollen Armee,\nnten, unserer republikanischen Stadtwache und m >ehelMÜthigen Freiwillige», die zur Berthei-dqr Ordnung und der Freiheit herankamen und\nsichvor die Bresche stellten. All? haben mit Einsetzung\nihre« Lebens und mit übermenschlichem Mltthe jene Wahnsinnigen, die ohne Grundsätze und ohne Panier sich nur zur Niedermetzlung und zur Plünderung be waffneten, von Barrikade z» Barrikade zurückgedrängt und bis zu ihren letzten Schlupfwinkeln verfolgt. Fa milie, Institutionen, Freiheit, Vaterland, Alles wurde tief und auf's Aeußerste verletzt und die Civilisation des neunzehnten Jahrhunderts war unter den Gewalt' streichen jener neuen Barbaren mit Untergang bedroht. Doch nein, die Civilisation kann nicht untergehen; «ein. die Republik, das Werk Gottes (l'oevvre Ss visu), das lebendig gewordene Gesetz der Menschheit, die Republik wird nicht unttrgehett. Wir schwören es im Namen von ganz Frankreich, das mit Abscheu jene wilden Grundsätze zurüstweistt, nach welchen die Familie nur ein leerer Name und der Besitz nur ein Diebstahl ist. Wir schwören es bei dem Blute so vie ler Schlachtopfer, die in dem brudermörderifthen Kampfe gefallen sind. Alle Feinde der Republik hatten sich zu gewaltsamen und verzweifelten Anstrengungen gegen die Civilisation verbündet. Sie sind besiegt und künftighin kann es keiner von ihnen mehr versuchen, ihr Blutpanier wie der aufzupflanzen. Sagt die erhabene Begeisterung, mit welcher tau fende Bürgersoldaten nach Paris stürzten, und derM Enthusiasmus uns noch tief bewegt, nicht genug sam, daß unter der Herrschaft der direkte»! und all gemeinen Abstimmung es das größte Verbrechen ist, sich gegen die Vslkssouveränitä't zu erklären, und sind die Decrete der Nationalversammlung nicht auch da, um elende Verläumdungen Lügen zu strafen, um zu erklären, daß es keine Klassen, keine möglichen Vorrechte mehr gibt, daß die Arbeiter Unsere Brü der sind, daß ihr Interesse für uns immer das hei ligste Interesse war, und nun nachdem wir mit al ler Kr'aftanstrengung die Ordnung hergestellt Md strenge Gerechtigkeit zugesichert haben, öffnen wir ' unsere Herzen und unsere Arme allen denjenigen, z welche arbeiten und leiden. ^ Franzosen! vereinigen wir uns in der heiligen Liehe ! für das Vaterland; vernichten wir die letzten Spu-! ren unserer bürgerlichen Zwietracht; lasset uns. stand haft alle Errungenschaften der Freiheit und der De mokratie aufrecht halten: nichts mache uns von den Grundsätzen unserer Revolution, abwendig, aber ver gessen wir nie, daß die Gesellschaft eine Leitung nö thig hat, daß Gleichheit und Brüderlichkeit sich nur ! unter dem Schutze der Einigkeit und des Friedens entwickeln können, daß die Freiheit, um sich zu be festigen, um sich gegen ihre eigenen Uebergriffe zu wahren, die Ordnung nöthig habe. Nur auf diese Weise können wir unsere junge Re publik befestigen, sie jeden Tag immer größer, im mer blühender der Zukunft entgegenschreiten sehen, und wir werden aus den Prüfungen selbst, aus wel chen wir so eben hervorgegangen, eine erneuerte Kraft und eine erneuerte Bürgschaft der Fortdauer schöpfen. Paris. Die englischen Blätter sind angefüllt mit Betrachtungen über das Blutbad in Paris. Sie ta deln einstimmig die unsinnigen Lehren', welche zu die sem eben so traurigen als uavermeidlichen Ausgange führen mußten. Der „Globe\" berechnet, daß unter 100.000 in den öffentlichen Werkstätten beschäftigten Arbeitern 90.090 geradezu gar nichts gethan hätten und die übrigen 10.000 hätten größtentheils unnütze Arbeiten unternommen. Das Schlimmste wäre, daß mit der Unterdrückung der Empörung der Noth nicht abgeholfen sei. Denn in Paris gebe es 150.000 Ar beiter, welche größtentheils vän der Verfertigung sol cher Pstzsachev und Spielereien lebten, nach denen, s» laiW die Unruhe in den Huyüthern und die Stö-"}