{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854366/ebb821e6a9b0cd2ec5e2bc58d1314265", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Und dann abttmM ein«eue«, wiederum zeitraubendes Ver fahren. T>i« einzelne» Fristen, welche der Entwurf festgesetzt, sind großentheils viel zu lange, so z. B, jene von wenig-nigsten« 30, sage dreißig Tagen (h. 23) von der Zustellung d,s Anklagebeschlusses an den Angeklagten bis zur öffentli chen Sitzung des Schwurgerichtes; eine Frist, die in nicht wenigen Fällen unnöthig und daher ungerecht sein würde. Da für find in anderen Fällen, wie z. B. bei den Entscheidungen der Obergerichte, die Fristen, binnen wlche diesen Entschei dungen zu fassen find, gar nicht angegeben. In Bezug auf die erschwerende n und mildern den Umstände, nach welchen die Strafe gesetzlich zu be messen ist, fehlt im „Entwürfe\" die mir sehr wesentlich er scheinende Bestimmung, ^daß das Vorhandensein jedes ein zelnen Erschwerungs- und Milderungsstandes durch den Aus spruch der Geschwornen eonstatirt werden müsse. Viel mehr scheint (h. 57) bloß der Staatsanwalt befugt, die er schwerenden und mildernden Umstände, und zwar erst nach dem Schuldig der Geschwornen geltend zu machen und dar auf seinen Strafantrag zu bafiren. , Das dürften ungefähr die wesentlichsten Mängel sein, wel che diesem allem Anscheine nach in der Eileredigirten „Entwürfe\" ankleben. Diese und noch andere Gebrechen in Menge, die sich bei einer detaillirten Beurtheilung herausstellen würden, denn seine auf den ersten Blick vorliegende Halbheit, Ober flächlichkeit und große UnVollständigkeit stellen ihn nach mei nem gewissenhaften Dafürhalten als eine Arbeit dar, welche in einer so überaus wichtigen Reformsache auch selbst als provisorische Maßregel unk allenfalls mit einigen nachträglich hinzukommenden Verbesserungen ihren Zweck durch aus nicht erfüllen und keine wirklich bedeutende Verbesse rung unseres Strafprozesses herbeiführen würde. Lieber wolle sich das hohe Justizministerium Zeit gö'nncn zur Ausarbeitung eine« neuen , das Princip des Anklageprozesses in seiner Rein heit festhaltenden Gesetzvorschlage«, und hiebe, vornehmlich den in seiner Wesenheit ausgezeichneten englischen Strafpro zeß als ein in den meisten Theilen nachahmuugswürdiges Muster Im behalten, QeKereetÄ und Frankfurt, a.M. 12- Juli. Der feierliche Einzug des RnchSverweser« in unsere alte freie Stadt erfolgte gestern Abend zwischen K und 7 Uhr. Schon von 8 Uhr Vormittags an waren die Straßen von Harrenden angefüllt, und weithin in der Richtung gegen Hanau war ein nicht geringer Theil der Bevölkerung dem sehnsuchtsvoll Erwarteten entgegenge-zogen«! Bis zur Gränze des Stadtbereiches auf dieser Seite waren die Innungen, Zünfte, Vereine ic. mit ihren Fahnen und Sinnbildern aufgestellt. Am Allerheiligenthor Hatte sich, wie hervorgezaubert, in wenigen Stunden eine mit Laubge winden , Blumenkränzen, und Fahnen gezierte Ehrenpforte erhoben, an der man die Inschrift las: »Die freie Stadt Frankfurt dem, deutschen Reichsverweser.\" Auf da« von den auf dem Röderberg anfgestellten Geschützen gegebene Zeichen der Näherung des Erzherzog« brach die Bürgerreiterei zu dessen Empfang auf. Durch eine zahlreiche Deputation der Bürgerschaft ehen so herzlich al« feierlich begrüßt, beant-wartete der biedere Vürgerfreund die Anrede des Hrn. Dr. Varrentrapp des Jüngern in bündiger, bestimmter Weise. Der mit 6. Pferden bespannte Wagen, in welchem der Reichs verweser saß , fuhr nun langsam durch die lange durch un bewaffnete Bürger und Bürgerwehr von Stadt und Land, «je von den Zünften, Innungen, Gesellschaften, Vereinen -c. gebildete Reihe, welche auf der Zeil, in der Nähe deS voraus bestimmten Absteigquartier«, durch da« Frankfurter Linien-Militär geschlossen wurde. Hinter dieser unabsehbaren Reihe dränMn .sich Tausende,- andere Tausende füllten die mit Blumen, Laubwerk, Teppichen und Fahnen festlich geschmück te» Häuser, von denen zum Theil die Dächer selbst mit Men schen bedeckt waren. Ein vieitaiisendstimmige« Willkommen und Lebehoch schallte dem Ersehnten entgegen; zahllose weiße Tücher wehten, Blumen wurden gestreut, eine eben so feier liche alH frohe Stimmung erfüllte alle Gemüther, während die Geschütze dröhnten, da« Geläute aller Glocken erschallte und zahlreiche MusikcorpS die endlosen Jubelrufe in impo santer Weise begleiteten. Am Eingange de« bereiteten Ab--steigquartier« im „Russischen Hofe\" wurde der ehrwürdige, von so elnmüthigen Beweisen des Vertrauens und der auf ihm beruhenden Hoffnungen sichtbar tief ergriffene Reichs verweser von Deputationen verdeutschen Nationalversammlung und des Senats der freien Stadt Frankfurt ehrfurchtsvoll empfangn,. Der Präsident der ersteren, Hr. v. Gagern, bMii§tr:dt» Erzherzog mit folgenden Worten: ^ „Durchlauchtigster Erzherzog Reichsverweser! Die National-Versammlung hat mich beauftragt, in ihrem Namen an der Spitze dieser Deputation» Eu. kaiferl. Hoheit bei Ihrer Ankunft ehrerbietig zu begrüßen. Dem allgemeinen Dankgefühl darf ich Worte leihen, da« sich kund gegeben hat bei dem von Eu. kaiserl. Hoheit in so erwünsch ter Weis» schnell gefaßten Entschluß: die provisorische Cen\ntralgewalt über Deutschland, die Ew. kaiserl. Hoheit gesetz lich übertragen worden ist, sofort übernehmen zu wollen. Ganz Deutschland vereinigt sich in diesem Dankgefühl und sieht in der hochherzigen Entschließung Eu. kaiserl. Hoheit, der die Ausführung unmittelbar folgt, die Bürgschaft einer glücklicheren , einer glorreichen Zukunft. Wir dürfen voraus setzen, daß e« in der Absicht Eu. kaiserl. Hoheit liegt, in der National-Versammlung zu erscheinen, um dort mittelst feier lichen Akts die hohe. Würde eines Reichsverwesers förmlich anzutreten. Es liegt mit in dem Zwecke unserer Sendung, daß wir Eu. kaiserl. Hoheit Wünsche in dieser Hinsicht ehr erbietigst entgegennehmen.\" Hierauf entgegnete der Reichsverweser: »Ich danke Ihnen, meine Herren, für den Empfang. Als ich die Nachricht von der Wahl des deutschen Volkes bekam, war ich erstaunt, daß mein großes Vaterland, das große Deutschland, in meinen alten Tagen an mich einfachen Mann gedacht hatte. Es gibt Anforderungen an den Men schen , bei welchen er nicht schwanken darf, in welchen Lagen und in waS immer für Verhältnissen er sich befinden mag. Wenn das Vaterland ruft, so ist es Pflicht, seine letzte Kraft, seine letzten Jahre demselben ztt weihen. Dies hat mich be wogen, Ihren Ruf anzunehmen, um mit Ihnen als Brüder das große heilige Werk zu vollenden. D« habt Ihr mich,- ich gehöre zu Euch.\" ^ Bei diesen letzten Worten trat der Reichsverweser in die Mitte der im Halbkreise vor ihm stehenden Deputation. Bald nachher zeigte sich Erzherzog Johann auf dem Al tan des Hauses, winkte der sich drängenden Menge freundlich zu und sprach zu ihr: „Meinen Gruß den Bewohnern Frank furts! Auf den Ruf der deutschen National-Versammlung bin ich hierher gekommen , um mit diesen deutschen Männern (den Abgeordneten aller Gauen Deutschlands) für des großen deutschen Vaterlandes Gemeinwohl zu wirken. Mit verein ten Kräften werden wir, ich bin.dessen versichert, das große Ziel erreichen. Es lebe Deutschland, es lebe Frankfurt hoch.'\" Der einstimmige Jubelruf der Burger, welcher auf diese schone Verheißung folgte, beweist, wie tief die hiesige Be völkerung von der Bedeutung der großen Ereigniss«, welche sich in ihren Mauern drangen, erfüllt und durchdrungen ist. Nachdem in unabsehbarer Reihe, mit Armbinden und Eichen laub geziert, die Bürger-Schutzwachen, vertheilt unter die Bal ten, denkwürdigcnQuartierfahnen der freien Reichsstadt und die neugebildete Volkswehr frankfurt. Dorfschaften an dem neuen Oberhaupt Deutschlands, welches auf dem Balkon des russi schen Hofes Väter unserer Stadt und Männer des Volkes umgaben, vorübergezogen warm, nachdem mit ihren pracht vollen Bannern, Fahnen, Emblemen und Ehrengaben — man gewahrte darunter manchen herrlichen Pokal und anderes gol-denes und silbernes Geräth; ein Ehrentrunk in dem silbernen Weinbecher der Küper-Innung wurde dem Reichsverweser bei seinem Einzug auf der Allerheiligengasse von dem Küper-meister und Weinhändler Nortz mit den Worten überreicht, haß dieser Pokal derselbe sei, aus welchem des Reichsverwe sers Vater, Kaiser Leopold II., und später des Reichsverwe sers Bruder, der letzte deutsche Kaiser Franz II. , den Ehren trunk gethan; Erzherzog Johann leerte ihn auf das Wohl Frankfurts und Deutschlands, —nachdem der ganze lange Zug voll Bürgerkraft und Bürgerhe«lichkeit vörübergewällt war, auch die Künstler mit ihrer Standarte, die Sängerver eine mit fliegenden Fahnen, die Mitglieder der Fest-Commission und die Festordner mit schwarz-roth-goldenen Schärpen, die Artillerie der Stadtwehr, die Kanonen mit Blumen bekränzt, die freiwillig« Infanterie, daS Jäger-, bas Schützen- und das Pompier-Corps der Stadtwrhr, gefolgt, von Stabsoffizieren, unter denen mancher Veteran heute an die Jahre 1813—15 denken mochte, — Nachdem endlich in imponirender Haltung unser Linien-Militär den ungeheuren Festzug in würdiger Weise geschlossen — da lagerte sich eine kurze Ruhe über die Stadt, man ließ den Abend, man ließ die Nacht hereindäm mern, um eine zweite Feierlichkeit Zu veranstalten, einen Fackel zug zu Ehren des Reichsverwesers, wie ihn Frankfurt und viel leicht wenig Städte je gesehen haben. Es war ein / Gewoge und eine festliche, begeisterte Stimmung Tausender von Men schen in den Hauptstraßen der Stadt, nahmentlich auf der Zeil, an welcherder „Russische Hof\" liegt, und auf demRoß-markt; alle Fenster bis unter baS Dach und alle Balköne von einer blühenden, festlich geputzten Damenwelt eingenommen, die dem Erzherzog Reichverweser bei seinem Einzug mit ihren weißen Tüchern den Gruß zuwehten, all« Treppen, Kutschen, Brunnen u. s. w. mit Schaulustigen und Hochrufenden be setzt; so war eS den ganzen Tag gewesen; so war es auch jetzt wieder, zwischen 9 und 10 llhr, als sich von der Tallengasse her über den Roßmarkt der ungeheure Fackelzug mit Musikern und Fahnen daherbewegte. In einem Licht- und Feuermeer schwammen Straßen und Plätze im Wiederschein der Tausende von Fackelflammen. Unter unaufhörlichem Hochrizfen und rau schender Musik bewegte sich der lange Zug, von Tausenden umdrängt und umwogt, an dem russischen Hof vorüber, wo der Erzherzog Reichsverweser abermahls auf dem Balkon er schienen war. Farbige Laternin tragend, schritten die Sänger-\nVereine zwischen den Jackelreihen und stimmten vor dem ruffi schen Hofe begeisternde Vaterlandslieder an. Lautlos» Stille während des Gesangs unter den Tausenden von Menschen. Das gefeierte Rtichjoberh«mpt dankte mit kurzen, kernigen Worten und brachte abermahls dem deutschen B-terland» »in Hoch dar. Die Spitze des Fackelzuges n^r langst um die Sst» liche Ecke der Zeil gebvgen, da tauchten am westliche» G»d» vom Roßmarkt her immer noch neue Flammen hervor, e< wa' ren ihrer mehr denn 2000. Mit dem Verbrennen der Fackeln auf dem alten Kronungsplatz unserer Reichsstadt, auf dem Römerberg, endete die großartige Feierlichkeit. — 3Lte Sitzung der deutschen National-Versammlung. Die Sitzung wurde um 8ViUhr durch den Präsidenten Hein-rich v. Gagern eröffnet. Heckscher erstattete Namen« der nach Wien gesandten Deputation ausführlichen Bericht Ktzer die in diesen Blättern bereit« mehrfach enthaltenen Einzeln-heilen der Reise, des Empfangs in Wien und der festliche» Einbegleitung des Reichsverweser«. Der Berichterstatter er klärte, die überall herrschende, in den Empfangs-Feierlichkett»» sich kundgebende Begeisterung genügend nicht schildern zu kön nen, Bezüglich des in der Antwortsrede des Erzherzog« er wähnten Beifalls der Regieruuge» zu der Wahl des Reichsverwesers wies der Redner auf die Anwesenheit der sämmtlichen Gesandten der deutschen Staaten beider Empfangs feierlichkeit hin. Die in dem Gesetze bestimmte Unverantwort-lichkeit versteht der Reichsverweser nach wiederholten Erklärun gen in dem von dem Berichterstatter in seiner Rede bezeichne ten Sinne, nämlich als eine parlamentarische. Nach dem Schluß des Berichts forderte der Prasidmt nach 10 Uhr die aus fünfzig Mitgliedern bestehende Deputa tion der National-Versammlung zur Abholung des Reichsver wesers auf. Nachdem dieselbe sich entfernt hatte, wurde die Sitzung auf eine halbe Stunde vertagt. Noch vor deren Ah lauf verkündigte Glocken-Geläute und immer näher kommendes andauerndes Hochrufen die Ankunft des Reichsverwesers. Ün« ter Borantragen von Fahnen in den Reichsfarben betrat der Erzherzog in bürgerlicher Kleidung, geleitet von der Depuiih tion und an der Thür von dem Präsidenten der National-Versammlung empfangen, den Versammlungs - Saal, durch schritt bei tiefer Stille den mittleren Gang, um sich, den im Halbkreise geordneten Sitzen der Abgeordneten und den vvr denselben stehenden Stühlen des Präsidenten und der Vice-Präsidenten gegenüber, vor den bereit stehenden Ehren-Sesstl zu stellen. Der für die Rednerbühne und die Sitze des Bu reau bestimmte Raum war mit Draperieen u«d Blumen-Gruppen geschmückt. Der Präsident H. von Gagern, welcher mit den beiden Vice-Präsidenten qnd mehreren Schriftführen» vor die bezeichneten Plätze sich gestellt hatte, verla« nachfol gende, an den Erzherzog gerichtete Worte: „Bon der gegenwärtigen Stunde, in welcher die «u cö«l-stituirten Gewalten des geeinigten Deutschlands an dteser Stelle sich verbinden, zählt eine neue Zeitrechnung unserer Geschichte. Durchlauchtigster Erzherzog-Reichsverweser! Wir heißen Sie willkommeu im Schoße der National-Versanmp lung, die sich selbst und dem Vaterlande gelobt hat, E«. kaiserl. Hoheit bei dem schweren Berufe, der Ihnen gewo ben ist. mit allen Kräften, die ihr zu Gebothe stehen, z« unterstützen. In Allem, was das Band der Einheit zu stär ken, die Freiheit des Volkes zusichern, die öffentliche Ord nung wieder herzustellen, das Vertrauen zu beleben, die ge meine Wohlfahrt zu vermehren geeignet ist, kann des Reichs-Verwesers Regierung auf die Unterstützung der National-Ver sammlung rechnen. Das deutsche Volk erkennt Eu. kaisert. Hoheit Vaterlandsliebe und Widmung dankbar an, E< nimmt aber Ihre ungetheilte Kraft und Thätigkeit für seine Gesammt-Jnteressen in Anspruch. Eu. kaiserl. Hoheit ge statten, daß ich das Gesetz über die Einführung einer prH-visorischen Centralgewalt verlesen lasse.\" Hierauf verlas der Schriftführer, Abgeordneter Bieder mann aus Leipzig, das Gesetz über Einsetzung der provisori schen Centralgewalt. Der Präsident fuhr fort: „Im Namen der National-Versammlung erbitte ich von Eu. kaiserl. Hoheit die wiederholte Erklärung i» dem Schoß der National-Versammlung, daß Sie dieses Gesetz wolle» halten und halten lassen, zum Ruhme «nd zur Wohlfahtl des Vaterlandes.\" Nach einer kurzen Pause sprach der Reichsverwefer Nachstehendes: „ Meine Herren! Die Eile, mit welcher ich hergekommen, um in Ihrer Mitte zu erscheinen, mag Jhne« der deutlichste. Beweis sein von dem hohen Werthe, welchen ich auf die mir übertragene Würde eines Reichsverwesers und auf dat mir bei diesem Anlasse von den Vertretern de« deutschen Volkes an den Tag gelegte Vertrauen lege. Indem ich hiermit das Amt eines Reichsverweser« antrete, wieder hole ich die Erklärung, daß ich das Gesetz über die Grün dung der provisorischen Centralgewalt, welches mir so eben vor gelesen worden, halten und halten lassen will, zum Ruhm» und zur Wohlfahrt des deutschen Vaterlandes. Ich erkläre zu gleich, daß ich mich diesem Amte ungetheilt widmen und un gesäumt Se. Majestät den Kaiser ersuchen werde, mich nach"}