{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825133/e575d8fc95aa4909e52f087719f2b96a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«4»\nMontag, den «S May\nmm, >e^\nA « z e i K e «.\nl»\",1\nl-z\nAugust Mackenthun, k. k. Hat-Fabrikant, wohnhaft neu« Mieden, Hauptstraße Nr. 74S, empfiehlt sein nea geschaffenes Lager von lakirten Filz Czakos ter neuesten U»r«, besonderen Leichtigkeit und Elast cität und unizbertrefflichen Dauerhaftigkeit Sie gewähre« den Vortheil vor sämmtlichen ledernen ditser Kopfbedeckung, daß st«, »as die Dauer anbelangt, gewiß z«e, der letztere« ersetze«, so daß der Zabrikant sowohl ihre Güte als Schönheit fürZahre jederzeit verbürgen kaun. Auch die CalabreserHüte sind von eben so vor»Sgttch«r Äcköaheit and GSte wie diese Ejako bey ihm zu habe«.\npsss^Z\nr2i\nMM. Windisch grätz^' md fürstlich Gsterhazy^' Löse werden billigst »erka ft bey ^VtheN, k. k. tvtko-Cvtlectaat a« Hof Nr. 420.\n^7S67^\nFahne« und Standarte«\nfür National - Garden Kirchen, dann alle Gattungen bey Ernest Krickl zur weißen\n^8S7S^\nKnndmachnna\nwegen Lieferung von Schmiedesteinkohlen und Leinöhl. Der monathliche Bedarf beträgt bis «nde December d. Z. beyläufig 2000 Zentner Eichmiedesteinkohleu bester Sat, tung. ZS Zentner Leinöhl. . ^^ . Diejenigen Parteyen, welche dies» iisf.rongen übernehmen wollen, werden ersucht, ihre blSlgst gestelte« Offerts bis längstens s Zuuius d. Z. dem Tentral-Burea« am Wiener Bahnhof« schriftlich zu übersenden, and darin auch de« Bezugsort nahmhaft zu machen. Wien am 25. May tS4S. ^ Von der Direktion der k. k. pnv. W»en-Sloggnitzer Eisenbahn.\n«der »»««erlieke t»«v «. M«», 5riU»«r »»»»»chAi-HV»»»«!»»'»« tm» It. It. »U»»W». jet»t: , Ltoe^imLiaeuxlat» Kr. Z08l, i« «i«m «ix«»» t»r «ti«»«» ^«elc deitimint«» ««>»»« I«t»t»»Or^iv«»ioM»>^xx«rt«i»«ot, Atei» 8toe^ 2» treVa» Lt di> j ^I»r.\nlssssZ In der Kinderft>ielv«aren-Niederlage U zum iihineser, obere Br«»»rstraß« Nr.i»5«,st«dz» habe«:\n«ach de«\nG»ercir-Höl)er k.k Oastsrraich. E?«rc»r-Rel\nala« t Kistche« mit 1 Comp. Infanterie kostet ZO u. 4o kr t Di»ist»» t st., ««» «it t Batailo« z st. t Cartv« mir t Escadron <«»aleri« kostet 40 kr«\nlame«t «nt\nl72S»^j\nritte\nerlssWWg\nl\"Z\n2WGV lNllllHÄGW llllll dÜWIMVo WÄM2G, K.'\nrGW EM IM D Uhr Rachmittags. Das fürstlich WKindischgrätz^ Ansehen wird durch folgende Prämien-Gewinne in SonventionS-Lttln^ t«V«ck gezahlt.\nPrämien\n^ SO,O«D\nSS\nSOOO\nKOOV\ns\nSGVV\nSS\nSV\nS«V\nS8,SVV\nSSÄ\n^OO\nSS,öGV\n«87\ns«\nS^1,TKO\nÄ88\n^S\nTO,VÄV\nNVVSG\ns«\n„ S.S2V,SV«\nPrämien betragen\nf>. S,OÄT,^8E m s»«w.«s»te\nDer geringste Prämien-Gewinn einer auf SV fl. lautenden Partial-Obligation beträgt NVA in TkNt. Bey dem Umstände, daß dieses Ansehen auf einen höchst beträchtlichen Grundbesttz, bestehend in R I Herrschaften, Vilter« te., hypothekan'sch intabulirt, und folglich jedem Theilnehmer volle Sicherheit und Beruhigung gewährt ist, kann dasselbe wiederholt bestens empfohlen werden, indem zugleich ein bedeutender Gewinn zu erwar ten ist, während das ausgelegte Capital nie verloren gehen kann. Partial-Obligationen dieses AnlehenS werden sowohl bey uns als auch in den meisten hiesigen Weehselhänserv M de« billigsten Cour sen verkauft und eingekauft. . T>. Zinner S «Hm». m Wie«. l»Z\nder\nsS687^ MbmmMM lchter Sag »«-zur einzig jetzt bestehenden großen wobei gewonnen werden b--° Gulden ÜO.WO W. W. ->« ^T> Stück Fünftel-«oft des ?. k. Anlehens vom Fahre deren Haupttreffer in nächstfolgender Ziehung Gulden STS.ÄMD WW. ist, mit der Begünstigung, daß man ^ » alfogletch als unentgeltliche Aufgabe K nach neuester Fa?on gearbeitetes silbernes Tischmesser sammt Gabel bet Abnahme von nur 0, mW « Stuck sehr schöne silberne Deffertmefser bei Abnahme von nur » Losen erhalt. Das Los kostet ohne Unterschied nur Ssl. C. M Lose «nd SpielplSne sind ,« haben bei Carl Tothe«, k. k. Lotto-Collettant, Groß-Trafikant und Unternehmer diesrr Lotterie, a« Hof Nr. «0. ZnttlILZl.l««.Rr.149. »"}