{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/e9749849c52a081391fc04abd7424e69", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»» HI\ni.\nFest\nAegydius\nSonnen Auf. gang\nSonne« TagS»\nUnterg.\nLauge.\nU. M. U. M 'S'. M. 5 19 6 40 <2 2t\n<v?xi L ^ - S »>«?» e> ^> G? v 'S\" K\nK\nSckS\nMeteorologisch« Beobachtungen an der Wiener Sternwarte am 20\nWasserst, n» am 21. August.\nZeit t«> B;sdach> kvng ? Uhr M! Z Udr N. tv»hr A.\nBarometer auf 0 Grad Reaum. red ParilMaß Wien Maß.\n27.616 Z. 27,552 Z. 27 519 Z.\n28\" 4\" 7\"\" 3 \" 9\"\" ^8\" Z \" 4\"\"\nThermo meternach R-aum\nHöchst- u. niederste Temperatur bis K U M de« folgen den TageS\nWinde.\nj Witterung.\nAn der großen Donaubr.\nIm Wiener Canale.\n-t-12,1 -4- 20,6 14.5\n-t- 22,0\n9.8\nS. schwach. S. mittelm. S. still.\nG. u. Wolken. S.u.Wolken. Heiter.\niSch. 2Zoll I ober Null.\n2G.—\" o. Null-\n*«>w Zl. ^uzust ,64<. 8>»»t»»ekr>>»i»«r5«!,r»it»il,s-»'- -» 5 p<^t v»r!ad«a »n VsnoüuQZ r. I. 1829. kör zgy >. k»r»:o Ob!ig»l. rv Z äetto llettv ), Z » »l«r «Uß«m. lZli ! ru 2 pLt ß»r. Noktc«nuv«i^, ^cr »lteinil » Z V» » l.»rQt»r^. Lednlile», ^,r üi! »> Z ^4 » ?tor«»r Uv»! (^eriu» »ufx«-Z » z , >!0minmi«M Xnleiie?, z « i ^ k«»^-^ctieri xr, Ltück itgz ii» Lvo v. Uüar, ^»vur» » s. tno Lurr., AtlUr. ^ug»i>urz, Kr tvvst Lurr., lxul^«o Ilur <ZV ü. «ui-t». sl. jv«r. ti. ll»mt>ure, f. <ov?!»Ir.k»lis<,. KM?\nMnsLp''«^ i° c^. N 82 V» 226 7/jj\n50 4a\n55'\n«urt ». Kl. jV«r. ti. k. t00?I»Ir.k»lis<,, KMr kwr t ?5uri«l Lt«rliv^, LilM, Wi»il»a«l> s. Z00 v«5isrr. !.ir«, Qui^.\n«t»u»a«t, f. zog v»5tsrr. l.ir< , 5är KW 5r»uK«z k»rü, Kr Zoo ?r»vk«»7\nü«l^.\n152 106 V, 1V? 159 10 42 107 128 129\nV,\nm <5 kr.» N, U»o« kr.z«j »N. kr.zA. kr. 2«. kri^l.\n1^2558^ st^ Für die verunglückten Gewerbsleute und Familien find dem Gefertigten zu Folge ssiner dringenden Bitte fol gende Betrag« übergeben worden! Von Hrn. Z. Swoboda, Curat-B-neficiat im k. k. allge meinen Krankenhause .... 5 sl. C. M. » »F. W>. ........ 2 » » » » I» E öo » » zusammen . . . 77 fl. C. M. Diese Summe ist unverzüglich dem Gemeinde - Ausschusse dcr Stadt Wien zur Betheilung übsrgeben worden. Um weitere gütige Beyträge für diese wahrhaft Dürftigen bittet Michael v. Ikambach.\nUebersicht der für die Zeit vomil.\nSatzungs-Preise bis ^5. September 1848.\nP r\ne i\n«\nAn\nBrot.\nin C. M.\nin\nW. W.\nGewicht\nfl. - kr.\nfl.\nkr.\nPf.\nLoth.\nMundsemmel um . .\n,! ^\nSV»\nMundsemmel um . .\n\" j ^\n2 V,\n5 V.\nOrdinäre Semmel um\nV-\n4\nOrdinäre Semmel um\n! 1\n2V,\nSV»\nPohlenes Brot um .\n. ! 1\n2V,\nPohleneS Brot um .\n. ' Z\n»\n7V,\ns\nPohlenes Brot uiri .\n„ ! 6\n»I\n15\n2\n5 V»\nRoggenes Brot um .\n. ! 1\nL-/,\nRoggen es Brot um .\n\" l s\ni ?V,\n1\nRindfleisch\ni Iiz..!27V,!pr.Pfd.\nVaui«\nI^sizeil. voikvictit, Oucslen\ntZ ^ßio.\nTdeater M. K. istvf, und Stativ««? - Theater Bürgerthuin und Adel. Zeitgemahlde in 4 Acte«. > K.K,Operntheater nächst d Kärntnerthor. Der bezauberte Wald. Fantastische« Ballet in 2 A«t«n. — Der gefährliche Sprung. Operette in 1 Act. National Theater an der Wien Ein Duell unter Richelieu. !>«», KSbLH «? I» » R » ck» ! Vat Sckwimm- ondKolldad, dievcnayb^-»er in Porzellan-Wannen sind täglich von S Uhr Früh bi« Abend«, erstere« an Werktagen von » bi« 12 Uhr für Damen, 'so wis di« S ch iv iy b ä de r von S bi« Z Uhr geöffnet. Omnibu« am Gtephanöplatz, Zahrpreit z kr. C si25vz^ Die groß« öffentliche LeihdibLiothe? oon Armbruste»« Witwe und Friedrich Serolb. in der St ad t, Ging erstrase Rr. 878, im ersten Stock recht», ist täglich, mit Autnahme der Gönn- und Fe»er-tsge» »ov S Uhr Früh bi« « Uhr «den»« geöffnet.\nlissoi^j K. K. pr. Mbe Dampf-Schiffahrt «»ische» au» Dresden au» retour täglich. «St- Nbfahrt vvs Vrag o» S ^tzr Zrstz. klö. Zar Bequemlichkeit »e« Pudlie»»« ist ein Theil »et Schloffst OdriKsi (Zan»aas«»l^tz) aU Hürel «i»,«richtet »ehA bester Bedienung, «»durch »a« ,» früh« »vfsteh«» «ä«li» beseitiget »erdet, kSnne. Torsau: pro» K«r»se>>. »olvsratstraz« Ur.S»R.\n«Ä!PN^.\n^12315^\nGrklSruttg.\nW«geKoMmen: Den 2». August. , Herr Hugo Hornung. Kaufmann, von Frankenhazsen. 4-Hr. Joseph Eassaietre, Kaufmann, von Limburg. — Hr. Wil helm Maerttn«, Architekt, Erscherthausen. Hr. Mayoretco, Privat» und Hr Gabriel Deborn, Handelsmann, von Bu karest. — Hr. Gustav Gtuhr, Rentier, vo» Rottenburg, i-Baroninn Marie Majthenvi, von Gleichenberg — Hr. Fried. Schmidt, Rentier, von Dresden. — Hr. Johann Kretzer v-Zmmertreu, k. k. Oberlieutenant (^esuitenhof), und Hr, Fratz Harling ». Blumenthal, k.k. Rechnungtrath (Mieden Rr^ZSd, von St. Pöiten. . ^ s Abgereiset: Den 29. August. ! Herr Du Rieux, k. k. Major, nach Pardubitz. — Ritter ». Schmerling, k. k. Lieutenant, nach Rzejow. — Hr^Heitt-»ich Schaar, Kaufmann, nach Hamburg. — Fürst Mllosch Odrevovich, nach Prag. — Hr. v. Eerrini, k. k. Oberstlieu tenant, nach Kerona. — Hr. Rudvlph v. Drabiziut, k. Preuj. Kauptmann, nach Gastein. ! ^ BerOorbene zu Wie«. Den 10. August. Johann Mannek, Gemeiner von Schönhal« Infanterie-Re giment, alt 21 Z.» an der Lungensucht, im Militärspitals. Den lt. August. Zrant Swoboda. Gemeiner von Werbna 6. Ch-veavrle^eri Regiment, alt 27 I , am Typhus, im Militärspitale, Den t2. August. Johann Anton Ceinini, Grenadier von Eeccopieri, alt 25 Z am Typha«, im Militärspitale. Den 14. August. Paul Pustel«»?, Gemeiner vo« Kondelka Infanterie-Regi ment» alt SSI., an derLungenlähmung, im Militärspitale. Z.Anhang.1848.Nr.LW.\nDie Stadt Baden ist in neuester Zeit vielfach angegriffen und verdächtiget worden. Anstatt jeder Vertheidigung gelte folgende Erklärung: Baden ist ein Eurort und dadurch eine Zreystätte für jede Partey. Friedlich sollen hier die Ultra« jeder Farbe ne ben einander wobnen; ste sind e« der leidenden Menschheit schuldig, ihre Kämpfe auf eine gelegenere Ze t und auf einen anderen Tummelplatz zu verlegen. Der Kranke muh dem Gesunden heilig seyn! Diese Ruhe ihren Curgästen »u bewahren, haben die Bürger und Nationalgarden Baden« gelobt. Sie sind fest ent schlossen, jeden Versuch zur Unruhe, jede Auf eizung, jede Beleidigung ihrer Gäste — komme sie von wa« immer für einer Partey — kräftig zurückzuweisen. Sie sind stark genug dazu, weil sie einig sind. Ihre eigene politische Ansicht bleibt dadey außer dem Spiele. Wenn s« Noth thut, werden sie, ohne viel Worte zu machen, zeigen, daß sie ihre Pflicht alt Bürger des freyen Oesterreich« kennen. Die Bürgerschaft und Nationalgarde Badens. ^12214^ Einfache und ganz sichere Heilmethode der Cholera vurch ein spezifiscyes Mittel, gegründet auf eigene zahlreiche Beobachtungen und Erfahrungen über diese Krankheit» von E- A?. Peyerl, Dr. der Med. und Chirurgie, praktischer Arzt in Wien, Stadt Nr. 10Z5, Zch glaube e« bey dsm velbeerenden und immer allgemeiner werdenden Umsichgreifen einer so gefährlichen Krank-heik der Menschheit und meinem Berufe schuldig zu seyn, eine Curmethode derselben öffentlich bekannt zu machen, über deren Zuverlässigkeit mir meine vielfachen Beobachtungen und Erfahrungen, die ich überdies« Krankheit bey ihrem mehr mahligen Aufseien in Wien zu machen Gelegenheit hatte, so auKerordeutlich günstige Resultate lieferten, daß ich sie mit vollem Rechte al« spezifisch anrühmen kann. Da die Ehvlera immer unier der Form mehr oder weniger ausgebreiteter Krämpfe auftrat, so hielt ich gleich beym ersten Erscheinen derselben in Wien im Jahre 1821 die krampfstillende Curmethtde für die zweckmäßigst?. Und weil i«^ diese Krankheit unter den heftigsten Erscheinungen so schnell und gefährlich vsrlaüfsn sah, so glaubt^ ich zum Opium, als dem allerncächtigsten Arzneykörper iieser A t, meine Zuflucht nehmen zu müssen, und der Erfolg rechifertigte, ja übertraf sogar nach meine E>wartungen. Denn in den meisten Fällen ward durch die Anwendung detselben die sonst so furchtbare Krankheit schon nach wenigen Stunden mit solchem Glücke bekämpft, daß die Kranken, ohne die mindesten nachtheilige» Folgen davon zu tragen, in.ku-ze-- Zeit vollkommen genasen. Die l'ivctui-s Oxii simplex schien mir, um so schnell und kläftig alt möglich einwirken zu können, am zweckvien-lichstcn zu s-yn. > Ich wendete ste nicht nur al« innere« Arzneimittel auf Zucker gereicht, sonde'n auch alt Klystier an. Zugleich «ur» dsn e>wärmende und schweißtreibende Thee, io wie auch Hautreizmittel, besonder« Senfteige auf die Magengegend,! alt günstige MithülfSinittcl, nicht anße Acht gelassen. Zch muß jedoch erinnern, daß besagtes Mittel. >wenn et seinen Rang alt Spezificum behaupten soll, der Heftigkeit de? Krankheil entlprechend in hinreichend g oßen Gäben, die nach ange messen kleinen Zwischenräumen zu wiederhohlen sind, gereicht werden muß. Denn ganz kleine Dosen bleiben ohne ge wünschten Erfolg, und werden sie noch überdieß erst nach langen Zwischenräumen verabreicht, so hat man Mühe und Zeit für den Kranken nutzlo« ver«endet. Aehn bi« fünfzehn Tropfen Opiatinktur fand ich für erwachsene und übrigens »icht sehr reizbare Personenimmer eiforderlrch, um eine hinreichend kräftige Wirkung Hervotzurufen. Der Zeit nach ließ ich diese G^be alle Stunden, in den heftigeren Fällen alle halbe, und nach Erforderniß wohl auch alle Viertelstunden, so wie über haupt nach jedesmahligen Erbrechen wiederholen. Eben so ließ ich nach j?d?smahligem Durchfall eine klein« Portion einet schleimigen Klystiers von Glä-k- oderHaarlinsenmkhl-Abkochung appliziren, dem bey Erwachsenen 25 bis 20 auch 40, bey Kindern aber nach Verschiedenheit ihres Alter« Z bit is Tropfen Opiatinktur beygegeben wurden Für letztere, denen man mit innerlichen Arznepmitteln gewöhnlich schwer bcykommen kann, sind solche Klystiren besonder« zweckmäßig. Die eben angegebene Curart muß aber, um den oft so gefährlichen Rückfäll?n vo zubeugen» immer bi« zum gänz lichen Verschwinden aller Krantheitserscheinungen in dem entsprechenden Grads fortgesetzt werden Nebstbey sorge man, wie zum Theil schon erinnert wurde» auch vorzüglich dafür, daß die so günstige Hautausdünstung des Kranken sowohl durch zweckmäßig angewendete äußere Wärme- und Hautreizmittel, als auch durch öftere« Darreichen warmen Orangen-blüthenthees, den ich für das heilsamste Getränk in dieser Krankheit halte, in den gehörigen Gang gebracht und unter-halten werde. Dieß ist kurz gefaßt die Heilmethode, die ich gegen die Cholera, wie gesagt schon bey ihrem ersten Erscheinet» i» Wien mit dem besten Erfolge angewendet, und seither durch eine Menge neuer Beobachtungen und Erfahrungen bewährt gefunden habe. Zch getraue mir fest zu behaupten, daß der Arzt auf diese Art behandelnd, die Krankheit gleichsam in! sei ner Gewalt hat. Möge sie in den Händen anderer Heilkünstler eben so hilfreich wirken, alt ich et in meiner ärztliche» Praxit beobachtete, dann ist mein wärmster auf anspruchtlose Menschenliebe gegründeter Wunsch und mit ihm der Zweck pieser Mittheilung vollkommen erreicht. > Die ausführlichere Auteisandersetzung dieser Curmethode wird nächsten« in einer gedruckten Br»schüre erscheine«."}