{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660892/ab90ae018bf5a621d67d79c933004c3c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "«Ingeval de verbonden of verdragen in tijd van vrede gesloten, in— «houden bepalingen, in strijd met de voorschriften van eenige bestaande «wet, of ook eenigen afstand of ruiling van eon gedeelte van het grond«  gebied des Rijks of van deszelfs bezittingen fn andere werèlddeelen, worden «die verbonden en verdragen door den Koning niet bekrachtigd, dan nadat « die bij de wet zijn goedgekeurd.\"\nHet 3de lid van het 57ste artikel wordt veranderd als volgt\nDe 2de en 3de zinsneden van bet 59ste artikel der Grondwet worden vervangen door de volgende bepalingen :\nii Veranderingen in de thans aldaar bestaande reglementen op het beleid der o Regering worden, op het voorstel des Konings, ('oor de wet vastgesteld.\n« De goedgekeurde koloniale begrootingeh van ontvangsten en uitgaven «worden jaarlijks aau de Slaten-Generaal medegedeeld, met bijvoeging « der laatste in de koloniën afgesloten rekeningen van ontvangsten en uitgaven.\n«De koloniale overmakingen eu het gebruik derzelve, worden jaarlijks «aangewezen in eene algemeene rekening;—zij wordt telkens door eene «staats-commissie van negen leden onderzocht, met het doel om zich te «vergewissen, dat die overmakingen, behoorlijk zijn verantwoord, en dat (i daaruit geene uitgaven zijn gedaan, niet strekkendo tor dienste der ko«  lonien. Die Staats-commissie is tezamengesteld uit eenen door den Koning «te benoemen voorzitter, en twee leden uit elke der beide Kamers van de «Staten-Generaal, uit den Raad van State, en uit de Algemeene Reken«kamer,  door dio collegien aan te wijzen. De secretaris der commissie «wordt door den Koning benoemd.\n«De door den Koning goedgekeurde rekening wordt, met het Hom aan«  geboden verslag, aan de Staten-Generaal medegedeeld. Het gebruik van «het batig slot, beschikbaar ten behoeve van het moederland, wordt bij « de wet geregeld.\"\n«De Koning heeft het regt van gratie. Wanneer hot veroordeelingen « betreft tot eene zwaardere straf dan dio van drie jaren gevangenis, oefent Hij «dat regt uit, na ingewonnen advijs van den Hoogen Raad der Nederlanden.\" Het C7st,e artikel der Grondwet wordt veranderd als volst :\nHet 66ste artikel der Grondwet wordt veranderd als volgt\n« De Koning verleent dispensatie in de gevallen hij de wet bepaald,\" Na het 67ste artikel der Grondwet wordt een nieuw artikel ingevoegd van den volgenden inhoud :\n«wijzigen, iv de gevallen, op de wijze en voor den tijd bij do wetten te « bepalen.\n«De Koning beeft het regt om de werking eener wet te schorsen of te\nNa het 72ste artikel der Grondwet wordt ingevoegd eon nieuw artikel van den volgenden inhoud :\n«De Raad van State doet, uitspraak in administrative regtszaken. Bij «de wet worden de gevallen waarin, en de wijze waarop dit plaats heeft, «bepaald.\" -\nBij het.B2ste artikel der Grondwet wordt een 2de lid gevoegd, van den navolgenden inhoud :\n«De wet regelt de wijze, waarop een lid der Eerste Kamer van de Sta(i  ten-Generaal van zijne waardigheid kan worden ontheven, wanneer hij, «wegens ouderdom, ziels- of ligchaamsgebreken, daarloe ongeschikt is «geworden.\"\nNa het 82ste artikel der Grondwet wordt ingevoegd een nieuw artikel van den volgenden inhoud :\n«Het getal loden van de beide Kamers der Staten-Generaal kan bij do « wet worden vermeerderd.\"\nBij het 108ste artikel der Grondwet wordt een 2de lid gevoegd van den volgenden inhoud :\n« Er kunnen veranderingen in een voorstel des Konings worden voorge«dragen,  op de wijze bij de wet to bepalen. Over dezelve wordt bij de «volle Kamer niet geraadpleegd, dan nadat zij, met toestemming des «Konings, in de afdeelingen zijn overwogen.\"\nHet 126ste artikel wordt veranderd als volgt: «De Koning doet jaarlijks aan de Staten-Generaal een uitvoerig verslag «geven van het gebruik der geldmiddelen.\n« Jaarlijks worden door den Koning aan de Staten-Generaal medegedeeld «de door de Algemeene Rekenkamer afgeslotene rekeningen, bevattende de «goedgekeurde ontvangsten en de verevende uitgaven tot een afgeloopen «begrootings-dienstjaar of tot de hij de wet vastgestelde fondsen, behoo«  rende, met bijvoeging van staten der bij de Algemeene Rekenkamer niet « goedgekeurde ontvangsten en onverevond geblevene uitgaven ; de posten «op dio stalen vermeld, worden bij do wet geregeld.\"\nArtt. 6, 12S, 130, 131, 132 en 133 worden vervallen verklaard en vervangen door het navolgende nieuwe, artikel.\n«Het getal leden van de Provinciale Staten door olken sland te benoemen, «de wijze waarop die benoemingen geschieden, mitsgaders de vereisehten en « bevoegdheid om deel te nemen aan de, provinciale besturen , worden bij de «wet geregeld.\"\nHet 129 artikel der Grondwet wordt veranderd als volgt : -«In elke provincie maken do edelen eene ridderschap uit. «De vereisehten om lid eener ridderschap te zijn , worden door de wei\n« bepaald\n«De ridderschappen ontwerpen overigens zoodanige reglementen, als a; « noodig oordcelen , en zenden die aan den Koning ter bekrachtiging.\"\nAan het 2de lid van het 135ste artikel der Grondwet wordt toegevoegd\n» Zij onthouden zich van medestemming bij het doen van keuzen of « voordragten van personen , waartoe de Staten bij de Grondwet geroepen\n« worden.\"\n«Art. 150. De Provinoiale Staten benoemen uit hun midden een collegio « van Gedeputeerde Staten , aan hetwelk alles wat tot het dagelijksch beleid « van zaken en de uitvoering der wetten betrekking heeft , moet worden op— «gedragen, en zulks hetzij de Provinciale Staten vergaderd zijn of niet.\" «De zamenstelling van de collegien van Gedeputeerde Staten , alsmede\nDe 150ste en 151ste artikelen der Grondwet worden veranderd als volgt\n«geregeld. «Art. 151. De wijze, waarop het gezag en de magt der Staten wordt « uitgeoefend , wordt bij de wet geregeld.\"\n«de bevoegdheid om aan die collegien deel te nemen , worden bij de wet\n(Het vervolg hierna.)\nLATERE BERIGTEN.\nIn de bijzondere parijssche correspondentie (van den 9 Maart) van l'lndépendance  beige leest men , dat zich in Frankrijk van alle zijden reeds kandidaten  voor de verkiezingen van den Oden April opdoen. Te Parijs werden als zoodanig genoemd do abten Lamennais on Lacordaire, de heeren Béranger en Montalembert. Naar men wil, zou do geheele linker zijdeen het geheels linker-cenlrum der voormalige kamor van gedeputeerden naar het lidmaatschap  der nationale vergadering slaan , weshalve sommige leden van het voorloopig gouvernement, die voor eene reactie beducht waren , den tijd der verkiezingen hebben willen doen uitstellen , om te beter tegen gezegde kandidaten te kunnen worstelen. Uit het antwoord van den heor aan do centraio republikeinsche sociëteit, blijkt echter , dat hij althans de verkiezingen spoedig wil doen plaats hebben , en dat dus zijn gevoelen de andere gou vernomen tslcden moet overgehaald hebben.\nMen zeide dat de generaal Magnan, die verscheidene jaren in belgische dienst is geweest, welligt tot minister van oorlog zou worden benoemd ; maar de generaal schoen de voorkeur te geven aan eene diplomatieke zending.\nDe oostenrijksche gezant te Parijs had den Bsten eene lange conferentie met den heer Lamartine gehad. Hij had, in tegenwoordigheid van verscheidene  personen , zijne voldoening te kennen gegeven over de hem betoonde vriendschappelijke bejegening en over de vredelievende gezindheden door don voornaamsten persoon van het voorloopig gouvernement betuigd. De heer Lamartine schoen overtuigd , dat de algemeene vrede niet zou gestoord worden. Hij nam iedere gelegenheid te baat om dit vertroostend denkbeeld\nDe broeder van den Koning van Wurtemberg, de Prins Paul, die sedert lang Frankrijk bewoonde , heeft Parijs verlaten , zoo men verzekerde zijn geheel vermogen verloren hebbende, dat hij in industriële ondernemingen had geplaatst.\nte uiten\nDe Prins Pierre Bonaparte bevond zich te Parijs , zoekende bij hel leger te worden iv dienst gesteld.\nDe Officiële Courant van Romo van den 23sten Februarij vermeldt, dat de commissie, belast met het ontwerp eener constitutio, haren arbeid ijverig voortzet, om hot ten spoedigste aan den Paus aan te bieden, en dat Z. H. zich voorstelt, den uitslag daarvan in de eersle dagen van Maart openbaar te maken.\nGRAANMARKT.\nAMSTERDAM, 10 Maart.\nTARWE fliiauw en niet weinig affaire: 132 ft roode Odessa ./* 260; 126 \"H Ooslvriesche,/208 j 128 ft bonte Poolsche./' 388 , ƒ300; 127 * Nordrr./220. KOGGE slap, en alleen verkocht: 123 ft Norder./ 173. GEKST /' 4 Inger: 111, 112 ft Deensche ƒ 153 , ƒ 180. BOEKWEIT : 120 ft Megchelsclie/ 220,\nKOOLZAAD: Elve 34 P. vl.; on 9 Vat, dadelijk 37 P. vl.; April 571/, P. vl.; Sept. en Oct. 38 P. vl. LIJNZAAD blijft lusteloos: 108, 107 ft Egyptische f _30. RAAPOLIE: op O/w. ƒ 33'/,; Vlieg./ 34'/,,; in Mei J 32y4 a ƒ 33; Sept. en Oct. /' 323/4; Nov. en Dec. ƒ 33. LIJNOLIE: op 6/w /' 277^; Vlie«- J 26V« */26' HENNEPOLIE: op 6/w. ƒ 31. RAAPKOEK.EN J 68 k f 70. — LIJNKOEKEN ƒ 9 a IO1/,,.\nVAN DEN 10. MAART 1894.\nMARKTPRIJZEN DER STAD BREDA.\n!U-i Sedert. Mu.1.10 Tarwe «an f 8,00 tol f 10,00. 11.1 dilo dito Rogge » » .80 » » 6,-10. Hel dito dito Bockwcil op wigt (70 Ned. Pond.) » > 0.00 » » 0,00. Het dito dilo Boekweit » » 3,40 » » -0,00. fccu jrrot Tarwe,brood, vau een poud .\\eilerl » \"*'lï* Een lucht Tarwe-brood, van zeven onw_i pijl* lood Xcderl. p* 0,13. Ken Transe- of Witlc-lirood , van ecu |ii.sul Nederi '. • 0.231/,. Een Bogge-brood, van ö pond S.:A,-.-\\ p> 0,27. Ecu Neder!, pond Tarwe-meel \" °-;ï0-Ken dilo pond gn.rTarwe.nee.l » 0,15. Een dilo pond Boter .-■„■■' \"'B6-Zaud-Aardappclen (.Val of Mud k ƒ 2,80 tot ƒ 8,80. Het S DUO Eiken TelhiMil » 2,70, Hel 1000 Doof Hout » 2,30. De lar Spaander» , . . .'...» 2,60. !>c » Struiken » 2,70. De 100 . iilsjani' 3,00.\nTer AMSTERDAMSCHE BEURS van gisteren (10 Maart) was de fondsnotering  : Ned. Werk. schold. 2/2 pCt. 33 ,39 ; 3 pCt. 401/, , 463/4; 4pCt.s9</2, 60»/2, 61 ; Spanje Ardoins 974, 93/4; dilo van sto p. st. 73/4, B/2 ; 3 pCt. Binnenl.  a6/m, 16, 16'/s; Coupons Ardoin 7/4; Portugezen 4 pCt. 14, 15; Rusland 5 pCt. 84, 87, 86; Certif. 1828—29 Bi/4; Oostenr. Metall. 21/, pCt. 30, »/,; Mexico 11, 13; Peru 10, 11; Grenada 153/4.\nBij de ongunstige plaatselijke gesteldheid der Amsterdamsche markt, kwam nu iio(r de ontzettende daling in de Fransche fondsen aan de Parijssche beurs, zoodat de verslagenheid op de beurs nog verhoogd en de aandrang van verkoopers verdubbeld  werd, vooral in Hollandsche, Russische en Oostenrijksche effecten.\n3 btr'etrtentiett.\n*n* Heden overleed on/e hartelijk geliefde oudsle Pocbter, JEANNETTE ADRIENNE MARIE, in den ouderdom van omtrent 34 jaar. P. VAN REÜTH, Breda, A. C. VAN REUTH, den 9. Maart 1848. de moulin."}