{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/b18075ad894289bdd3d1d29c5f62473a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "St8\nCon\nu\n^e?o^ Glättbiger des Samuel Hochholzer. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict bekannt gemacht : Es sey von diesem Gerichte die Eröffnung des Eoncurses über das gesammte bewegliche und in Oesterreich unter der Gnns vestnbliche unbewegliche Vermögen des Samuel Hochholzer, bürgerlicher Handelsmann in der Statt Nr. 7t3 , be\nwilliget worden. Daher werde Zedermann der an erst gedachten Verschuldeten eine Forderung zu stellen berechti get zu seyn glaubt, nach Vorschrift der allgemeinen Con-curSordnung aufgefordert, bis 50. Zunius 1848 die An meldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. Dr. Ncdl, als Vertreter der dießfälligen Con-cursmasse, bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern\nauch das Recht, Kraft dessen er in diese oder jene Classe ge setzt zu werden verlangt, zu erweisen; widrigens nach Ver lauf des erstbestimmten Tages Niemand mehr gehört wer den wurde, und jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur ConcurS-masse gehörigen Vermögens deS benannten Verschuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn z ihnen wirklich ein Comvensationsrecht gebührte, oder wenn\nsie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegende« Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert des CompensationS-, Eigenthums- oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den <4. April 1848.\na t i s N c n.\nsl5is^ Kundmachung. iÄ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien, als Abhandlungsbehörde des am 9. Zunius 1847 Ar. 955 in der Stadt verstorbenen Leopold Ehrmann, öf fentlichen Civil - Agenten, wird über Ansuchen deS Herrn Heinrich Mayer, öffentlichen Civil' und Militär-Agenten, als Bevollmächtigten der Leopold Ehrmanu'schen Universal-erbinn Krau Caroline Ehrmann, hiermit bekannt gemacht, Saß alle Diejenigen, welche einen Anspruch aus die Caution des oberwähnten Civil - Agenten Leopold Ehrmann zu ma chen gesonnen sind, ihre Forderungen binnen einer von der Kundmachung dieses Edictes an laufenden Fallfrist von Einem Zahre so gewiß hierorts anzumelden haben; widrigens diese Caution für erloschen erklärt werden würde. Wien den 16. September 1847. ^585!^ . Einberufung ^ von RecrutirungS-Pflichtigen. Vor der Conscriptions - Herrschaft Lajenburg und Vösen-dorf haben nachstehende Recrutirungspflichtige, als: Joseph Gterzinger von Nr. 72, Leopold Haldich von Nr. 20, Franz Taufner von Nr. 64, Zoseph Reitbofer von Nr. 21, Franz Orvßkopf von Nr. ZZ, Georg Knill von Nr. 24. Leopold Stögermayer von Nr. 77, Franz Seid! von Nr> 85, sämmt lich von Larenburg; Karl Hofer von Nr. 42 » Johann Ge sänge? von Nr. 55, Franz Herzog von Nr. 52, Johann Elsaßer von Nr. 58, Tobias Burghart vvn Nr. 6, Alois Uchatzi von Nr. io, Anton Beyer von Nr. 57, Franz Art mann von Nr. 64, sämmtlich vonBösendorf, bisEnded.M. »» erscheinen, oder dieselbe von ihrem Aufenthalte in Kennt niß ,u setzen; »idrigens sie alt Recrutirungs-Flüchtlinge angesehen und behandelt werden würden. Laxeadurg den 12. April 1848. s6s24) Einberufung Militärpflichtiger. Von derConscriptionsherrschaft Tvjenbach,» Neulengbach B. O. W. W. »erden nachstehende militärpflichtiße »um Theil «it, »um Theil ohne Paß abwesende Individuen aufgefor dert, um so gewisser am 5. May 1848, Früh 7 Uhr ,u St. Polten am Assentplatz,uverlässig zu erscheinen; al« svnß die selben älsRecrutirungsflüchtlinge behandelt «erden »ßrden: Michael Berger, von Weisching Nr C 17. Zvhann Berger, von Weisching Rr. E. 17. Mjchael Hameter, von Siebenhirten Nr. C. 10. Mathias Schlehuber, von Doppl Nr. C. 2. Zgna, Heidinger, von Weisching. Sonscriptionsherrschaft Tozenbach ,u Neule««dach »» 20^ »pr,l 1S48. ^63,5^ Gwberufung Militärpfl chtiger. i^i^I Von der Consc,iption«herrschaft Neulengbach B. O. W. W. werden nachstehende militärpflichtige »u» Theil «it,»»« Theil ohne Paß abwesende Individuen aufgefordert, amSten ZUay 1S48, Früh 7 Uhr ,u St. PKlten am Assentplatz »uv er lässig zu erscheinen; al« sonst dieselben als Recrutirung«-flüchtlinge behandelt werden würden: Johann Stadlmann. von Steinhaus! Nr. C. 5. Zoseph Weiß, von Ehristofen Nr. E. 10. Zoseph Zeschok, von Raßberg Nr.L.6. Leopold Bind'r, von Maiß Nr. C. 19. Philipp Ekenthaler, von Trainst Nr. C. 10. Johann Epandl, von Neustift Nr. C. 10 Herdinand Schlüßlberger, von MaißNr. C. 1. Zvhann Kusarek, von Inbruck Nr. C. 1 Anton Gtauber, von Harth Rr. C. K. Carl Bachel, von Rastberg Nr. C.2. Franz Reichenauer, recte Rauchbauer, von Oedenzraben Nr. 5. Conscriptionsherrschaft Neulengbach am 20. April 1848. j^e577^ Einberufung militärpflichtiger Invwivnen. Bon dem Magistrate der l. f. Stadt Hainburg, als Con-scriptionsvbrigkeit werden nachbenannte militärpflichtige In dividuen, welche theils mit. theils ohne Paß adwesend sind, aufgeforeert, zum Behufe ihrer Vorstellung vor die Assenti-rungs-CommMivn entweder am 4. May 1848, Vormittag» 9 Uhr auf hiesigem Rathhause, oder aber am 6. May 1848 Früh 7 Uhr auf dem Affentplatze zu Brück an der Leitha zu verlässig zu erscheinen; widrigens sieals Recrutirungsflücht linge betrachtet und nach den bestehenden Gesetzen behandelt werden würden» Zoseph Nestinger H. Nr. 255. Rudolph Kubitschek H. Nr. 201. ^onrad Hinteregger Hr. Nr.226. Jacob Schmidt H. Nr. 188. Rochus Hanke H. Nr. 227. Zvhann Spöttel H. Nr. 227. Zvhann Zukopf H. Nr. 256. ZgNa, Baner H. Nr. 279. Michael Müller H. Nr. 221. Anton Huber H. Rr. 108. Magistrat Hainburg am 22. April 1848. sek2i^ Vorladung. Rachbenannte militärpflichtige und zur heurigen Recruti-rung berufene Individuen haben entweder am 27. April 1847 auf hiesiger «mtskanzlev, oder am 4. May 1847, um 7 Uhr Früh, um so sicherer am Affentplatze in der Stadt Waidho-fen an derThaya zu erscheinen; widrigens dieselben älsRe crutirungsflüchtlinge behandelt »erden würden: Seibezeder Tobias Nr. 4, Richter Carl Rr. 10, Danzin-ger Anton Rr. 14, Lachmann Wenzel Nr. 47, Nosko Franz Rr. 74, Schlager Philipp Nr. 76, DemmerCarl Rr. 88 und Bauer Carl Nr. 102 von Carlstein; Harrer Zvhann Nr. 50, Hummel Vincenz Nr. 1; Witzmann Franz Nr. S, Hofbauer Kerdinand Nr. 67 und Zvhann Walter Rr. 74 von Thuma; Roßkops Zvhann Nr. 14 und Fran, Grünwald Nr. Z von Thüre«; Grünbek Loren, Nr. I8von Eggersdorf; FastTho-mas Nr. 12 und Fran» Echön Nr. 50 von Loibes; Gruber Andreas Rr. 7, Dager Johann Rr. 12 und Martin Neu meister Nr. 25 vvn Pnch; Wager Loren, Nr 2, Wager Zoseph Nr. 10 und vorn Zoseph Nr 51 von Goschen-reith; Polly Joseph Nr. 29, Kühtreiber Matthäus Nr. 20 und Gra/singer Mathias Nr. 28 von Göpfritzschlag; Wid-halm Michael Nr. 26, Bauer Ferdinand Nr. 58, Zuba Franz Nr. 1, Gtangl Andreas Rr. 11, Holzer Zoseph Nr. 12 und Hudinger Fran, Nr. 55 von Griesbach; Gangl Kran, Rr. 5 und Neumeister Fran, Nr. 4L vvn Wertenau; Hauer Zoseph Hr. Z4, Berntrog Zacob Rr. 18, Seibezeder Georg Nr.iS, Lengenfelder Leopold Nr. 27 und Fuchs Friedrich Nr 25 von Münchenreith; Krenn Franz Nr. 18 von Schlader; Weid mann Fran, Nr. 6 und Wendl Fran, Nr. 25 von Hohen-warth; Hummel Franz Nr. 5 vvn Rofia. Herrschaft Carlstein am 22 April 1848. ^6188^ Einberufung. l^5^ Anton Halbmaier von «ooß Nr.5j,, ohne Paß abwesend, hatbehufs der heurigen Recrutirung längstens bis 1. May d. Z. ,n hiesiger Amtskanzley ,u erscheinen; widrigens er als Recrutirungsflüchtling behandelt werden würde. Herrschaft Beste Sooß, V.O. W.W. am 10. April 1848. s5770^ Einberufung militärpflichtiger Individuen. Von der Eonscriptionsherrschaft Senftenberg werden die nachbenannten theils mit, theils ohne ämtliche Bewilligung vom Hause abwesende» Unterthanssöhne durch gegenwärtiges Sdict aufgefordert, behufs der dießjährigen Recrutirung auf ten 4. May d. Z., 9 Uhr Vormittags in der Amtttanzle» ,u Senftenberg unausbleiblich zu erscheinen; widrigens gegen SieAusble ibenden nach dem Gesetze verfahren werden würde Aon Senftenberg: PangerlLudwigNr.lv,; Polt-nstein-r Zran, Hr. 80; Zehetner Anton Nr. 55. Von Zöding: Mavr Moritz Rr. 95; Kikinger Zoseph Nr. 51; 5)ol,mair Anton Rr.?2; H»l»mair Fran, Nr. 72; Rigann Fran, Nr. 52; Ziebl Zohann Rr. 72. Senftenberg den ». »pril 1848. ^6625^ Einberufung militärpflichtiger Individuen. Von d»m Magistrate der k. l. landetfürstlichen «tadtZweM,\n^649^\nV.O. M. B., als Conscriptions - Obrigkeit »haben nachze-nannte zur heurigen Recrutirung berufene militärpflichtige In dividuen, welche theils mit, theils ohne obrigkeitlicher Bewil ligung abwesend sind, alS: Zgnaz Kainrath, Büchsenmacher; IvhannHietler, Fleischhauer; Zohann Keck, Schuhmacher; Alois Hagenauer; Franz Amon, Knecht; Kaspar Wienauer; Zohann Polt, Schneider; Zvhann Hatt, Knecht; Michael Pilshofer, Bäcker; Fr^nz Krenn; Kranz Einsidler, Schnei der; Georg Wvhlmuth, Knecht: Karl Hagenauer, Tisch ler; Heinrich Populorum, Strumpfwirker; Zoseph Wagner, Knkchl; Leopold Meister, Strumpfwirker; Leopold Koppen steiner; Carl Grüner, Färber; Zvhann Wienauer, Knecht; Zoseph Stift; Leopold Pmk; Anton Martetschläger; Franz Graf, Knecht; Zoseph Bode, Tchulgehilfe; Franz Krapfen bauer; Anton Kohl, Schuhmacher; Sylvester Ro»dner; An-lon Feßl, Fleischhauer; Zoseph Mayer, Handlungsdiener; Zohann Kohl, Student; Sylvester Populorum, Hand lungsdiener; Georg Rosenber?, Schauspieler; Zoh. Schnei der, Fleischhauer, den 2. May d.Z., Früh 8 Uhr, oder den 10. May 18«8, Früy um 7 Uhr, vor der Assentirungs-Cvm-mission zu Zwettl, behufs ihrer Militär-Widmung persön lich so gewiß zu erscheinen; widrigens di selben als Rec>ut»-rungsflüchtlinge behandelt werden würden. Zwettl am 5-0. April 1848. ^6670^ ^ Einberufung militärpflichtiger Unterthanssöhne. Von der Eonscnptions-Herrschaft Göpfritz, Ni. Lest. ». O. M- B. werden nachstehende, ohne Paß abwesende Individuen, als: Zoseph Mondl, Leopot» Führer, Zohann Klinger, Mathias «teindl, Caspar »mer», Zos.ph Karl-berger, Zohann Taschka, Fran» Herkall, Zohann Aotter und Alois Spiegl aus Göpfritz aufgefordert, Behufs der heurigen Xecrutenstellung um so gewisser zur Borstellung am t. May 1848 in der Amtskanzley der Herrschaft «op-fritz, oder am 5. May 1848 ,ur Hauptstellung am Affent platze ,u »aldhofen an der Thaya »u erscheinen, als sonst nach dem Gesetze vorgegangen und dieselben als Slecrun-r»nssflüchtlge vehaadelt »erden würden Evnstnpt«ons-Herrschaft Göpfritz am 20. April 1K48. Einberufung militärpflichtiger Individuen. Von der «tiftsherrschaft Pen»ing bey «ien wird hier mit bekannt gemacht: daß nachbenannte Militärpflichtige Individuen dep der am 2. May d. Z , ?>üh 8 Uhr, »m gräflich Palff, scheu Hause ,u Herrnals nächst Wien ange ordneten Militär- «tellnng, um so gewlffer »u erscheinen haben; als sie sonst als Recrutirungs-Flüchtlinge behan delt »erden würden, und »war: Von Pen,ing- Fran, Plchi-tal Rr. Si; Zvhann Wießhofer Rr. 14S; Leonhard Stad! baner Nr. 15, und Thomas vostal Nr. 166. Von Rein-do,f: Theodor Weich Rr. 10, 11; Joachim MaroSler Nr. v; Johann «chmltts Nr. 4», und Carl Brandenburger Rr. 51. Pen.ing am 2S. April 1848. ^««27^ Einberufung Militärpfirchttger. »on de» k. k. Patr. Herrschaft Gutenbrunn in Ri. Oest. N. O. M. B. werden hiermit nachstehende, mit oder ohne Paß abwesende zur dießjährigen Militarstellung berufene Individuen aufgefvrdert bis 1. May d. Z. um 9 Uhr Früh in der Amtskanzley der obigen Herrschaft um so gewisser zu erscheinen, als sie sich die nachtheiligen Folgen ihres Aus bleibens sonst nur selbst zuzujchreiben haben würden, alt: Anton Haneder, Franz Kruczln» von Kirchschlag, Joseph Zangthater von Bärnkopf Zoseph Fuchs von Grvßeybaq, Franz Zank von Oed, Zohann Pangerl vvn da, Leopold Rosenmeyer von Kleinpertholz, Anton Blaunpeinervon Pttz-aichen, Joseph Hosmann von da, Conrad Aauner von Dorf stadt, Franz Kurz von Stift, Richard Leithner von Mar-tinsberg, Zohann Ramhardter von Gutenbrunn. Gutenbrunn den 10. April 1848. ^6565^ Einberufung des Lorenz Schierl. Von der Herrschaft Waldreicht zu Wetzlas wird dem Lorenz Gchierl von Ktein-Molten, Landwehrmann, des k. k. ersten activen Landwehr-Bataillons Baron v. Hrabowsky bedeutet: Er sey vom Urlaube zur sogleichen Einrückung nach Salzburg einberufen wo»den, daher er sich seinen Ur-lauvspaß hier abzuhohlen hat. Herrschaft Waldleichs zu Wetzlas den 22» April 1848-^6542^ Einberufung ^ nachbenannter Militärpflichtiger. Von der Herrschaft GtrannersdvtfB. O. W. W. werden hiermit nachbenannte, theils mit, theils ohne Paß abwe sende militärpflichtige Znvividuen, als : Zohann Stachlber-ger von Horgstberg; Peter Stemwandlner von Schmid-bach; Zgna, Hengohr von Kälberhard; Joseph Buchstock »on St. Hau«; Zoseph Firlinger von Hagberg; Zgnaz Fink von Simonsberg und Zohann Berner von Manl, auf gefordert , am S May 1848, Früh um 7 Uhr, auf dem I Affentplatze zu St. Polten um so gewisser zu erscheinen; widrigens dieselben als Recrutirungsslüchtlinge angesehen und behandelt «erden würden. Herrschaft Strannersdorf den 21. April 1848» ^6192^ inbernfung ^ Mtlitärpfllchtiger Individuen. Von der Herrschaft Dietmanns B. O. M. B. werden nachbenannte theils mit, theils ohne Pässe abwesende Indi viduen Behufs der heurigen Recrutenstellung aufgefordert, bis längstens 1. May l. I. auf der Amtskanzley der gefer tigten Herrschaft zu erscheinen; widrigens sie nach Vor schrift der Recrutirungsgesetze behandelt werden würden: Von Altdietmanns Loren, Wieninger Nr. 98, Peter Trebinger Nr. 9S, Zo hann Schuh Nr. ZS, Franz Dießner Nr. 54, Anton Nik las Nr. L5, Dominik Gutmann Nr. 107, Leopold Baum-gartner Nr. 59, Zoseph Reisinger Nr. US, Leopold Schmidt Nr. 84, Zoseph und Alvys Ludwig Nr. 92, Leopold Göbel Nr. 87. Von Neudietmannt. Leopold Fuchs Nr. 42, Franz Höllenstein Nr. 5Z, Georg Geringer Rr. S8, Leopold Hofbauer Nr. 76, Zohann Schuh Nr. 59, Franz Bauer Nr. 49, Fran, Lebersorger Nr. 22, Fran, Fischer Nr. 55, Franz Litschauer Nr. 59, Michael Bayer Nr. S5, Franz Slesak Nr. 28, Franz Schwarz-berger Nr. 55, Mathias Strohmayer Nr. 91. Herrschaft Dietmanns am 15. April 1343. ^5100*^ Citatwns-Edict. ^ Kom k. k. F. M. L. Zanini 16. Lin. Znf. Regiments gerichte wird hiermit bekannt gemacht, daß über Einschreiten der betreffenden Interessenten in die Einleitung des Ver fahrens zur Todeserklärung des aas Dragowitsch, Herrschaft Ober-Pettau im Marburger Kreise gebürtigen, am8.Zulius 1815 aflenlirte« und seit letzten Februar 1815 als über ein halbes Zahr Ä»>»eut in Abgang gebrachten und seither ver schollenen Gemeinen Zohann Zartl, und de» aus Unter-wollaalegg, vorerwähnten Herrschaft in Tteyermark gebür tigen, am 15. Zunius 1815 assentirten, am 20. Zulius 1815 deserlirten und seither verschollenen Gemeinen »eit Wessiagg gewilliget, und ihnen der dießseilige Herr Capitänlieutenant Leodegar Kneißler zum Lurawr slisenti« bestellt worden sey Es «erden demnach die Gemeinen Zohann Zartl und Bei! Wessiagg aufgefordert, binnen Zahresfrist vom Tage diese« Edicts entweder persönlich hierorts ,u erscheinen, oder vo« ihrem Leben und Aufenthaltsorte den ihnen bestellten Eur«. tor oder dieses Regimentsgericht um so sicherer in ^\nKenntniß zu setzen, als widrigens nach Verlauf dieses T-r-mius über wettere« Anlangen der Erbinteressenten deren wirkliche Todeserklärung erfolgen wird. ^6458) Einberufung 5,1 militärpflichiger Individuen. Bon der k. k. Conc. Palr. Herrschaft »ein,ierl V. O. hiermit uachhenannte theils mit, und theil« ohne Bewilligung abwesende Indivi\nduen aufgefordert, Behufs der für das Zahr 1848 ausge schriebenen Recrutirung längstens bis 10. May d. Z», Früh um 9 Uhr, in der Amtskanzley zu Perzlhof, um so gewis ser zu erscheinen: widrigens die Ausbleibenden als Recru-tirungSflüchtlinge angesehen, und als solche gesetzlich behan delt werden würden: 1) August Kuplinger, Gchiffknecht von Oedt am seichten Graben Nr. 4. 2) FerdinandSchäfer, Schneider, vonMitterwasser Nr. 16; 5) Leop. Plank, Maure,, von Weinzierlberg Nr. 6; 4) Zgnaz Ärmster, Knecht, von Breiteneich Nr. 1; 5) Zos. Lechner, Knecht, von Ströblitz Nr. 14; 6) Leopold Harlner, Binder, von Rolhenhaus Nr. 12; 7) Carl Artner, Schleifer, von Wieselburg Rr. IS; 8) Leop. Mayer, Knecht, von Echling Nr. 2/z. K. K. Conc. Patr. Herrschaft Weinzierl ,u Perzlhof am 16. April 1848. ^6126^ Einberufung militärpflichtiger ^ Abwesender der Herrschaft Weinhans. Bon der Conscriptiont-Herrschaft Weinhaus werden die nachbenannten theils mit, theils ohne Bewilligung Abwe senden militärpflichtigen Individuen hiermit aufqefordert, bey der dießjährigen Assentirung am 1. May 1848, Früh 8 Uhr »u Hernals im Palffy'schen Hause unantbleiblich ,u erscheinen; widrigens dieselben als Recrutirungsflüchtlinge behandelt, sich die daraus entspringenden üblen Folgen selbst zu,»schreiben hätten. Plattner Leopold, Pilhofsky Carl, Präger Zoseph, Watzger Anton. Herrschaft Weinhaus a« 16. April 1848. ^6496^ Citation ^ nachbenannter stellungspflichtigen Individuen. Vor der Eonscriptions-Herrschaft ErlaklosterB.O.W.W, haben nachbenannte, »ur Militärstellung derufene Indivi duen bis 1. May d. Z. Vormittags 9 Uhr in der Amtskanz-ley »u Erlakloster »u erscheinen, als sie ansonst als Recruti rungsflüchtlinge behandelt werden müßten, als: Earl Lackner, Schneidergefell von Erla. Leopold Packy, Sattlergesev alle«. Bon der Conscriptions - Herrschaft Erlakloster, am IS. A»ril 1848. s5959) Einberufung militärpflichtiger Individuen. Bon der Herrschaft Gramatneusiedl B. U. W. W. wer den nachbenannte militärpflichtige Individuen aufgefordert, Behufs der heurigen Recrutirung am 5. May d. Z. verläß lich in der Amtskanzley der Herrschaft Ebergassing zu er scheinen; widrigensfalls sie sonst als Recrutirungsflüchtlinge behandelt werden würden, als: Zgnaz Lense, von Hans Nr. 2; Ludwig und Carl Lang, von Haus Nr. 45, und Zohann Tweraser, von Haus Nr. 44. Herrschaft Gramatneusiedl am 7. April 1848. ^5si9j Einberufung nachbena»mter Militär-Pflichtigen. Von der Herrschaft Hollenburg, V. O. W. W »werden hiermit nachstehende ohne Bewilligung abwesende Militär pflichtige aufgefordert, sich am 1. May d. Z. um so gewisser in hiesiger Amtskanzley »u stellen; widrigens sie als Recru< tirungsflüchtlinge behandelt werden müßten. Diez Joseph, Bindergeselle, von Hokenburg, Klughofer Carl, Schneidergeselle, do. Herrschaft Hokenburg am 9. Avril 1848. s650v) Einberufung. ^ Von der Herrschaft Schwadorf V. U.W W. »erden theils mit, theils ohne Bewillignng ab»Hende Unterthanssöhne auf gefordert, am 1. May 1848 Früh 9 Uhr hier ,u erscheinen, als sie sonst als Recrutirungsflüchtlinge behandelt werden würden. Bon dem Orte Schwad orf: Johann Aenger Nr. 4 Zohann Wiener Rr 12; Io hann Hiertl Nr 24; Wilhelm König Nr. 4l; Zohann Kraus Nr. 4i; Carl Schweiger Nr. 41; Georg Reisenecker Nr. 42; Mathias Seyer Nr. 60; Nicolaus Hörmann Nr. 70; Anton Koll Nr. 117; Franz Hofer Nr. 101. Bon dem Orte Moosbrunn: Johann Höllinger Nr. 4 Joseph Höllinger Nr. 15; Iran, Redl Nr. 24; Fran, Grab ner Nr. 28; Georg Zechmeister Nr 58. Bom Orte Pischelsdorf: Georg Rothmüller Nr. 22; Zoseph Lerch Nr. 64; Peter Höl,l Nr. 40; Zohann Zung wirth Nr. 58; Anton Zorn Nr. 14; Fran, Braunger. Vom Orte Klein-Neusiedl: Wilhelm Bauer Nr. 1 Leopold Angerer Nr« 16; Zoseph Ul» Nr- 1; Fran, Meigl Nr. 14; Heinrich Hon,a Nr. Z. Bom Orte Dorf Fischamen d: Adolf Adler, Franz Lederer Nr- 17; Zoseph Ullrichsberger Nr. 25; Wenzel Ritschan Nr. 57; Zoseph Pitzka, Michael Niederberger, Franz und Ferdinand Giertl Nr. 7, und Fran, Löffler Nr. S. Von der Herrschaft Schwadorf, am 20. April 1848. s668s^j Einberufung militärpflichtiger Individuen. Bon der Conscriptions-Herrschaft Gaming O. W. W. «erden nachbenannte, theil« mit, theils ohne Bewilligung abwesende militärpflichtige Zndividuen aufgefordert, bey der am 1. May d. Z. Bormittags 9 Uhr angeordneten Recru tenstellung in der Amtskanzley der Herrschaft Saming ganz zuverlässig zu erscheinen; widrigens dieselben als Recruti rungsflüchtlinge behandelt werden würden als: Bomböck Zgnaz, Feilhauer von Gaming Glinserer Joseph, Knecht detto Heinrich Alois, Handlungs-Commis detto Hinterleitner Anton, Seiler detto Katzensteiner Zoseph,Hammerschmied detto\n^5809) Einberufungs - Edict ^ Von der Conscriptions - Herrschaft Pöchlarn werden nach folgende »ur Recrutirung berufene Zndividuen aufgefordert, sich bis 1. May d. Z. um sv gewisser in hierortiger Amts kanzley ,u stellen; widrigens selbe als unbefugt abwesend und älsRecrutirungsflüchtlinge angesehen werden würden. B. O- W. W: Schönaigner Zoseph von Ornding Nr. 6; Schmid Ferdinand und Zosepd von Brun Nr. 57; Sonber-ger Mathias Rr. 52, und Traxler Zgna, Rr. 20 Vs von Stadt Pöchlarn; Reuhauser Zoseph Nr. 15 von Hölzern. B. O. M. B: Von Kleinpöchlarn, Loithold Florian Nr. 42; Scheidlberger Zohann Nr. 72; Posch Zohann Nr. 55. Herrschaft Pöchlarn am 8. April 1848. ^65)5^ Einberufung nachbenannter Militär- ^ Pflichtigen. Von dem Magistrate der k. k. lf. Stadt Tulln V. O. W- W. «erden nachbenannte mit oder ohne Paß abwesende Militärpflichtigen aufgefvrdert, Hieramts bis 1. May d. Z. so ge«iß ,uerscheinen; widrigens dieselben als Recrutirungs-Flüchtlinge behandelt werden würden: Michael Ortlieb, Nagelschmiedgesell; Fran, Süß, Kellner; Zohann Edletzberger, Schuhmachergeseil; Franz Meyerhofer, Knecht; Franz Brauneis, Fleischhauergesell. Tulln am 12. April 1848.\nEitationS-Edict.\nt5'l\nNr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr. Nr Nr. Nr. Nr. Nr. Nr.\nLeotolder Florian, Schmied detto Mayor Joseph, Gchukmacher detto Schachinger Zoseph, Wagner detto Schlicker Carl, Tischler detto Zaritzer Anton, Bergknappe detto Zogernitz Zgnaz, Fleischhauer detto Awatz Zohann, Handlungs-Commis detto Reiter Ferdinand, Holzknecht von Lackenhof Reiter Leopold detto Eibenberger Joseph, Schuhmacher von Lunz Gugn Michael, Uhrmacher detto Eibner Zoseph, Knecht von Polzberg Schneider Zoseph, detto Voglauer Philipp, detto Zuser Zoseph. detto Simmer Carl, von Weißenbach Gaming den 15. Aprit 1848» ^5250^ Citations-Edict. Von dem k. k. zweyten S,ekler-, 15. Srän»-Infanterie-RegimentSgerichte wird hiermit bekannt gegeben: Es seyen aus verschiedenen abgeführten gerichtlichen Untersuchungen nachstehende, unbekannten Eigenthümern gehörigen Effecten als gestohlenes Gut, und zwar ein Jagdgewehr, eine Pistole, eine Hol,art, ,«ey Tornister, Bruchstücke eines kapfernen Kessels, ein Rock, eine Quantität Hanf- und Baumwoken-gespinnst, vier Pel,leibel, sieben Paar sch«ar,e und ,wey Paar rothe Weiverstiefeln, 1V» Elle grüner Flanell, ,wey bunte Umhängtücher, 1 Stück Stahl, sieben Stück Töpfer geschirr, eine Quantität Stangeneisen und ein Sackchen Schrott hier erlegen, und 0» sechzig Gulden 37 Kreuzer Wiener Währung öffentlich an den Meistbietenden ver äußert werden Es werden demnach alle jene, welche auf diesen Betrag als Eigenthüm r Ansprüche »u haben «einen, hiermit aufgefordert, selbe binnen drey Zahren bey diesem Regimente um so gewisser an»ubrinW», widrigen« nach Verlauf dieser Frist solcher nach den dNHfälligen Vorschrif ten behandelt «erden müßte. Stabsstation Kezdi-Vasarhel» in Siehenbürgen, am 2S. Rvvemher t847.\n5098\"^ Vom k. k. F. M. L. Zanini 16. Ain. Znf. Regiments gerichte wird hiermit bekannt gemacht, daß über Ansuche» der betreffenden Interessenten in die Einleitung des Ber-ahrens »ur Todeserklärung des aus Kleitschowaretz in Steye« -mark gebürtigen, am 5. Ma» 180S ,u diesem Regimente assentirten, am 16. Juni 1809 bey Raab Kriegsgefangenen und seither verschollenen Gemeinen Mathias Stochetz, und des au« Winterdvrf im Marburger Kreise gebürtigen, am 18. November 1815 ,u diesem Regimente assentirten, mit ullimo Februar 1815 alt über ein halbes Zahr ad«eat, in Abgang gebrachten and seither verschollenen Gemeinen Ma thias Schamba gewilliget, und ihnen der dießseitige Herr Capitä Lieutenant keodegar Kneißler ,um vuracor absenu« bestellt worden sey. Es werden demnach die Gemeinen Ma thias Stochetz und Mathias Schamba aufgefordert, binnen Zahresfrist vom Tage dieses Edicts entweder persönlich hierorts ,u erscheinen, oder von ihrem Leben und Aufent haltsorte den ihnen bestellten Curator oder dieses Regiments gericht um so sicherer in die Kenntniß »u setzen, als widrigens nach Verlauf dieses Termins über weitere« Anlangen deren wirkliche Tode«erklärung erfolgen wird. ? esth am 29. Mär, 1848. s6664^ Einberufung ^ militärpflichtiger Individuen. Von der Herrschaft Schwarzenau B. O. M. B. «erden nachbenannte militärpflichtige Zndividuen aufgefordert, zu der auf den 4. May 1848, Früh 7 Uhr inWaidhofen an der Thaya angeordneten Assentirungs - Commission um so ge wisser zu erscheinen; widrigens!sie als Recrutirungsflüchtig« behandelt würden: Von Amaliendorf: Zohann Schober Nr. 10, Ad»m Gruböck Rr. 14, Joseph Kloibsr Nr. 52, Mathias chlang ler Nr. S4, Sebastian Stettner Nr. 80, Leopold Pott, Franz Bruckner Nr. 87, Enqelberth Ebhart Nr. 90, Bin. cenz Macho Nr. S5, Franz Zimmermann Nr. 105, Franz Polt Nr. 112, Franz Edhari Nr- 117, MichlZach Nr. 12s, Ludwig Schack Nr 150, Franz Berger und Sebastian Be.-ger Nr 156, Matbäus Höl'?r Nr. 142, Zohann Budschcdl Nr. 145, Zgna» Kirfi Nr. 15!, Zvhann und Malhäus W-r tenberger Nr. 52. Aus Göbharts: Zohann Redl Nr. 6, Franz Thalham mer Nr. 28. Bon Haslau: Lorenz Bauer Nr. 4, Hieronvmus Wein stabl Nr. 15. Aus Vitis: Zoieph Koch Nr. 14, Mich! Altmann Nr. 2T, Augustin und Zgnaz Ulzer Nr. zo, Franz Suß Nr. 51, Anton Steiner, Paul Gchönbauer Nr. 52, Mathias Pop-penschellner Nr. 48, Zohann Glaser Nr. 66, Leopold Ram^ harter Nr. 82. Aus Gadorf: Michl Würz Nr. 5, Bernhard Zirn Nr.6 VonGroßrupprechts: Zoseph Weiß Nr. 11, Florian Hengst, Sylvester Bruckner Nr. 52. AusZetzles: Zoseph und Mich', Rothenburger Nr s, Zgnaz Redl Nr. 15, Leopold Bauer Nr. 17, Zoseph Bauer Nr. 25, Lorenz Zitzmann Nr. 29. Au« Grafen s ch lag . Mathias Weiß Nr. 8 , Anton Bauer Nr. 9 und Zohann Wimmer Nr. 10. Aus Sparbach: Vincenz Gastinger Nr. 8, Zacob Matzinger Nr. 50, Franz Hoftauer Nr. 49, Fran, Spind ler Nr. 51. Aus Kaltenbach: Michl Hofbauer Nr. 12, Vincenz Wnrz Nr. 19. Aus Schwarzenau: Ladwig Glaser, Zohann Zieg-ler Nr. 2, Leopold Schacher! Nr. 7, Michl Gleisner, Georg Schwingenschlögl Nr. 15, Leopold Zwiauer Nr. 18, ANton Hofbauer, Zacob Luber Nr. 55, Zohann Scheidl, Paul Richter Nr. 59, Zohann Wiesgrill Nr. 46, Zoseph KUnger Nr. 5?, Zohann Ruthner Nr. 66, Zoseph Rötzer Kr. ?4. Aus Großbaselbach: Carl Dan,inger Nr. 4, Carl Tranka Nr.10,FranzZGeyerNr. 12, Zoseph Salomon Nr. 18, Zohann Hirnschall, Mathias Arnberger Nr. 27, Vineen» Nußbaum Nr. 57. Bon Haubbach: Zohann Bauer Nr. 4, Zoh. Schmidt Nr. 5, Anton Suda Nr. 29. Von Schlag: Zoseph Smalik, Michl Blank Nr. 2, Ferdinand «ur, Nr. 12. Bon Echeideldorf: Carl Wallner Nr. 1, Vincen, Möl,er Nr. 24, »ineen, Zohandl Nr. 21, Carl Weinwurm Nr. 56, Heinrich Haa« Rr. 58. Bon Mark>l: Bince«, Allram Nr. 1, Georg Dießner Nr. 2, Leopold Bauer Nr. 4, Zohann Hieß Nr. 9, Fran, Klang Nr. tk, Zoseph Wieser Rr. 26. Von Wtlling«: Zgna, Kam, Nr. 5, Augustin Stark Nr. 4, Zoseph Brunner Nr. 5. Herrschaft Schwär,enau 22. April 1848. ^6245^j Vorladung militärpflichtiger Individuen. ^ Vor der Herrschaft Scheibb« V. O. W. W. haben nach, benannte, theils mit, theils ohne Paß abwesende militär pflichtige Zndividuen längstens bis 2. May 1848 Behuf« der heurigen Recrutenstellung um so gewisser ,u erscheinen; wi drigen« , die Ersteren al« abwesend ,um Militär assentirt, die Letzteren aber al« Recrutirungsflüchtlinge behandelt »erden würden, und,war: Aus der Pfarrre Scheibbs: Johann Diltsch, Kupferschmiedgeselle Nr. 8; Nloi« Kern-pointer , Schuhmacher Nr. 15; Zoseph Kirchmeyer, Ham-merschmiedgeselle Nr. 58; Fran, Zung, Gattlergeselle Nr. 55 vom Markte Scheibbs; Zoseph Wusta Seilergeselle Rr. 12; Zoseph Feudenthaler, Hammerschmiedgeselle Nr. 9, vvn Miesenbach; Ferdinand Mühlbacher Nr. 12; Michael Huber Nr. 11 von Heuberg; Zoseph Bock von Scheihhsbach Nr. 4; Igna, Pun, von da Nr. 51. Ausser Pfarre St. Anton an derIeßnitz: Michael Teufl von Sruft Nr. 8; Anton Helmetschläger, Schmied und Bergknappe von Anger Nr. 1; Johann Scha-gerl Knecht von da Nr. 5; Zoseph Pun, von Görtenbe rg Nr. 20; Michael Widder von Kreuzthonen Nr. 25; Zohann Haberfellner, Müller von Grafenmühl Nr. 7. Aus der Pfarre Oberndorf: Anton Kur, von Altenmarkt Nr. 6; Zohann Mayer von Oberradorf Nr. 14; Theodor Her,berger von Oberdörfl Nr. 5. Aus der Pfarre St. Georgen an der Leis: Georg Gallist, Knecht von St. Georgen Rr. S; Alois Brunner Knecht von da Nr. 10; Florian Fohringer von da Nr. 16; Zgna» Lindenhofer, Weber von Pichl Nr. 18. Herrschaft Gcheihhß den April. 184S,"}