{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/ce3148e83bfaf4a4a15ed5fd1226eabf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Italien jedenfalls zulassen, wohlan, so vergelte Gleiche» mit Gleichem. Fordere von Frankreich Elsaß und Lothringen zurück, sie sind Ur-Deutsches Land und soll Hon die Nationalität maßgebend für Ter-ritoxialrecht sein, so sei sie es üb era ll — aber nicht bloß zu Gunsten Frankreichs und zum Schaden Oesterreichs. Oesterreich hat seihst unter Metternich dem Veneto-Lombarden kein Sprachgesetz wie so manches andere Land aufgedrchigeo, Oesterreich wird es ^och weniger jetzt, und die Segnungen politischer Freiheit, die wir für un« errungen, sie sollen in gleichem Maße auch den Veneto-Lombarden zu Theil werden. Nicht mehr unter dem Titel der Erlösung von despo tischer Knechtschaft kann der Franzose i» Oesterr. Italien einschreiten, »ein, er könnte es nur auS demselben Grunde, aus welchem Deutschland ein Anrecht auf Elsaß und Lothringen besitzt. Die MaSHe unter welcher Frankreich bisher ieine Eroberungsgelüste— seine Römische Politik—verbarg, sie fiel ihm in eben dem Augenblicke vom Kopfe, in wel chem es nach den Märzragen eine Italienische Interven tion in Aussicht stellte, ohn« eine Deutsche in Elsaß und Lothringen, ohne eine Türkische in Algerien zu ge statten. Deutschland willst du die>Düpe Frankreichs werden, jvillst du, um Frankreich neue Bundesgenossen, neue» Einfluß zu verschaffen , deine eigenen Freynde verderben, deinen eigenen Einfluß schwächen, wohlan so lasse Frank reich in Oesterr. Italien einrücken, dann aber wird das so eben in Strömen vergossene Heldeublut deiner Oester-reichischen Brüder bei deinem Stammvater Hermann ge gen dich Klage führen, Conradin's bleicher Scharten wird dir den Weg zeigen, den bisher noch alle Völker und Staaten gingen, die ihre Brüder und Freunde in der Noth — verließen. Dann verstumme für ewig unseres Jordan's herlicher Spruch: „Freiheit für Alle, aber deS Vaterlandes Kraft „und Wohlfahrt übpr Alle! !\"\nUeber den Ursprung und die wuthmänli chen Folgen der Italienischen Revolution, Mit besonderer Beziehung aufOesterreich (Schluß.) Mein trotz der in ganz Italien bemerkten Aufregungen gegen die Oesterreicher, welcher die Schweizer Wirren, die Complicatioveu wegen Feqrara, die gewiß nicht igno-rirten Bewaffnungen in Piemont ein noch größeres Ge wicht gaben, fing man erst im Sommer 1847 an, den dringenden Vorstellungen des F. M. Grafen Radetzky wegen absoluter Unzulänglichkeit deS Militärstandes im Lomb-Vener. Königreiche, und zwar auf solche Art zu will fahren, daß vie ganze Vermehrung im Februar 1848 kaum ZV00V Mann betrug ! Die Venetianischen Provinzen bis Verona blieben so schwach besetzt, daß die ganze sehr ««»gedehnte Provinz Friaul nur sechs Compagnien hatte, wovon Z in Udine, 3 in der Festung Palmanuova waren, welche kaum für den gewöhnlichen Wachedienst hinreichten, und noch überdieß aus lauter Friaulern bestanden, weil man «icht daran gedacht hatte, der schon Mannigfaltig sich ge-geäoßerten Sympathie der Italienische» Truppen für die Einheit Italiens durch Vermischung der Garnisonen mit anderen Truppen-Körpern entgegenzukommen. Freilich sprach man seit Monathen von erwarteten be deutenden Verstärkungen, von Aufstellung eines Observa-tions-Corps am Jsonzo ?c., mit welchem die drei Pro vinzen von Udine, Treviso und Belluno alsogleich hätten bezwungen werden können, allein nicht» von dem Allen ge schah, bis der Mächtig auSgebrocheveAufstand in Mailand, die ganz unerwarteten Capitulationen untauglicher Gene räle und Festung« - Commandanten mit solchen Truppen und solchen Kriegs-Material, welche den stärksten Feind augenblicklich in Schach halten konnten, den mittlerweile durch die großen Wiener Ereignisse konstitutionell gewor denen Ministern die Augen öffneten, uvd zur strengsten Pflicht machte, die Ehre Oesterreichs und seiner tapfern Armee wieder herzustellen.\n^»6\nMit einem gleich Anfangs möglicher Weise begonnenen energischen Auftreten der gehörig organisirtsn Truppen macht wäre demnach, winn auch der verrätherische Ein bruch deS wortbrüchigen stets als charakterlos bekannten KönigS Cark^ Albert die Vertheidigung Mailands gegen den innern und äußern Feind vor der Hand unmöglich ge macht hätte, der größte Theil des L- V. Königreiche« er halten , und großes Blutvergießen, so wie spätere ver mehrte Kraft-Anstrengung und Geld-Auslage vermieden worden, und es wäre auf diese Art die Hoffnung ge blieben, den größten Theil der intelligenten Bevölkerung durch Verheißung einer abgesonderten Volksvertretung, eines eigenen verantwortlichen Ministeriums, und des Zoll-Anschlusses an die übrigen Italienischen Länder zu beschwichtigen. Da der Charakter und die Aufregung der Italienischen Völker sich seitdem nicht verändert haben, so dürfte auch gegenwärtig nur jene Maßregeln eine Wirkung versprechen, welche im Monathe März d. I. zweckmäßig gewesen wärein Nähmlich energisches Auftreten, und liberale Con cessionen in Italienischem Sinne. Die Oesterreichische Regierung , ihre Milde und ihren VersöhnungSwunsch nie verläugnend, begann zuerst mir dem auf die liberalsten Grundsätze basirten Pacifi-cationS-Versuche. Der Verfasser dieses Aufsatzes hatte Gelegenheit, über denselben gleich beim Beginne zu urtheile». Er erlaubte sich im voraus ganz bestimmt daS volle Mißlingen desselben sowohl bei den einzelnen städtischen Gemeinden, als bei den provisorischen Regierungen vor auszusagen, und der Erfolg hat es bestätiget. — Man sah in den Oesterreichischen Anträgen nur die gewöhnliche Aengstlichkeit der Regierung, Mangel an Energie, an Kraft, an Geldmitteln. Keine Stadt, keine Provinz hat sich bis jetzt ergeben, bevor nicht ein ernstlicher Angriff, oder eine unmittelbar« Bedrohung durch die Oesterreichische Armee erfolgte, und selbst nach ihrer Ergebung haben die betreffenden Einwoh ner dieselben Gesinnungen, dieselbe Abneigung gegen den Anschluß an Oesterreich dargethan, welchen eigentlich die erste und zuletzt sogar die einzige Veranlassung des Auf standes war, indem alle gerechte Klagen über Mangel zeitgemäßer Reformen, und über verschärfte Polizei- und Criminal-Gesetze mit der neuen Gestaltung der Oesterrei chischen Verwaltung nothwendig aufhören mußten. — Durch jene Abneigung soll man sich jedoch nicht abschrecken lassen. Man bedenke, waS für ein Heerd deS JacobimS-nws und der Revolution Italien am Ende des vergange nen und im Anfange des gegenwärtigen Jahrhunderts ge wesen. Es lebten ja noch vor Kurzem in Venedig hohe Damen, welche, um den demokratischen Freiheitsbaum ge tankt, ja sogar die damahls angebethete Gottheit der Ver nunft vorgestellt hatten, und nach dem Jahre 1814 um den Zutritt zum Oesterreichischen Hofe buhlten! Dasselbe thaten in der Lombardie viele zu hohen Ehren stellen und Aemtern gelangte Herren, wovon Mancher sogar durch ganz besonderen Haß gegen Oesterreich und gegen monar chische Principien sich hervorgethan, ja sogar die niedrig sten Schmäh-Gedichte auf Kaiser Franz verfaßt hatte, welche Letzterer kannte, und großmüthig verzieh. Wer hätte damahls geglaubt, daß so bald ein ruhiger, friedlicher, beinahe ganz ungetrübter ZZjähriger Besitz Oesterreichs in einem der schönsten und wichtigsten Theile Italiens, und zwar mit streng monarchischen, dem Zeit-geiste schon lange nicht mehr anpassenden Formen folgen sollte? und dieß selbst (kurze in der ganzen Halbinsel ver zweigte RevolutionS-Versuche ausgenommen) mit mäßigen Militär - Kräften, ohne TerroriSmuS und ohne vecuniäre Opfer, welche nur Jene irrigerweise voraussetzen können, denen die ungeheuren Hilfsquellen de« Lombardisch-Vene-tianischen Königreichs und die großen Geldsummen unbe kannt sind , die, ungeachtet der kostspieligen Verwaltung des Landes, uvd der bedeutenden auf seine öffentlichen An stalten, Straßen, Flüsse?c. verwendeten Beträge noch in den allgemeinen Staatsschatz flößen. Dem aufmerksamen Beobachter kann eS nicht entgehen,\ndaß die Italienische Revolution auch dießmahl nicht jene» Charakter, jene Elemente besitzt, aus welchen ein einziges s-lbstständiges Italienisches Reich entstehen könnte. Ueberall tauchen Uneinigkeit und Eifersucht hervor. Je der will herrschen, Niemand gehorchen. Nach den ersten Anstrengungen der Lombardie, welche imponiren konnten, nach dem anS Wunderbare gränzende» Resultate der in Venedig von einer Hand voll Advocaten versuchten, und durch Unentschlossenheit und Schwäche der dortigen Civil- und Militär-Behörden gelungenen Um? wälzung, endlich nach der verrätherische» Intervention deS Königs von Piemont hielt man mit sonderbarem Leicht sinn das Spiel für gewonnen. Die auS allen Ländern, auS Neapel, Toscana und dem Kirchenstaate strömenden Frei-Corps und regulären Truppen glaubten nur erscheinen zu dürfen, um die verschlagenen Ueberreste der Barba ren vollends zu verscheuchen/ dem disciplinirten Pismon-tesischen Heere die Sorge überlassend, wenn es ja noth wendig sein sollte, den in einigen wenigen festen Stellun gen concentrirten Oesterreichischen Truppen irgend eine Schlacht zu liefern. DaS roheste, zügelloseste Gesindel, dessen Gegenwart und Unwesen die Venetianischen Provinzen, deren Ver theidigung denselben vorzugsweise anvertraut war, lange nicht vergessen werden, bildete daS Besreinngs - Corps in diesem heiligen Kreuzzuge, zu welchem Papst, Patriarchen, Erzbislchöfe und Bischöfe Fahnen und Kreuze weihten, und mit den feurigsten mündlichen und schriftli chen Aufforderungen aneiferten. Und unter allen diese» Massen, selbst bei dem Piemontesischen Heere, und in den vielen Kyriphäen der Revolution gar keine Capacitäten, welche selbe durchzuführen und dem Schicksale Italiens eine neue Wendung zu geben geeignet wären! Pie hervorragendsten Talente waren noch Manin und Tömaseo in Venedig. Allein Ersterer, ein wahrer Volks tribun , konnte wohl die Menge hinreißen und in Bewe gung dringen, jedoch zur Regierung ist er eben so wenig, als der Doktrinär Tomaseo, geschaffen! Ihr Reich wird von kurzer Dauer sein, wenn auch nicht schon die offen bare Jmmoralität, List und Betrügerei der provisorischen Regierungen in Mailand und Venedig deren Sturz her beiführen mußte. Was kann man sich von Leuten erwarten, deren vor züglichstes Geschäft bis jetzt war, in ihren officiellen Zei tungen gegen die Dummheit n»d Barbarei der Oesterreicher zu declamiren, alle möglichen lügenhaften Gerüchte über ihren völligen Rückzug, ihre wiederholten Niederlagen auszustreuen, daS Volk mit ersonnenen Sie-. geS-Nachi ichten, mir dem erwarteten Schutze der Euro päischen Mächte zu täuschen, überall den Verrath zu lobe» und zu belohnen ? — Erließ doch die sogenannte Republik Vei edig ein eigene« Belobungs-Decret an die Arsenalotti für ihr Benehmen während deS AufstandeS, d. h. für die grausame Ermordung ihres Commandanten, Obersten Marinovich, welche die Uebergabe de« Arsenals zur Folge hatte; sie auf diese Weise ermunternd, bei anderen Av-lässen dasselbe zu thun! Mit Worten kann man heut zu Tage wohl augenblick lichen Effect hervorbringen, aber gewiß nicht ein Volk regieren, noch weniger ein neueS Reich constituiren! Dazugehören Einigkeit, Festigkeit, hervorragende In dividualitäten und Offenheit deS Benehmens, ohne Rück halt. Schon streitet man sich über den Anschluß der in-surgirten Länder an Piemont, welcher Anfangs als daS einzige RettungSmittel schien; schon werden die Geldopfer für den Freiheitskampf geringer; schon sieht man den Unsinn ein, die im Allgemeine« ruhigt, friedliebende, ih rem Herde, ihrem Besitze anhängliche Bevölkerung des Lombardisch-Vene^ianischen Königreichs zu einem Guerilla-Kriege aufhetzen zu wolle». In allen Venetianischen Pro vinzen ergab sich das Landvolk bei der ersten Annäherung Oesterrejchischer Truppen, und freudig warf eS die Waffen von 'sich, alS man ihm die freie Rückkehr zu seinen Feld arbeiten ankündete. Selbst die Bewohner der Städte wollten nichts von Vertheidigung höre», und mußten sich dießfallS nur dem imponirevden Einflüsse der wilden Hör-"}