{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/e7e9ce7219b086a5dc03b92300460348", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Italiens PaMkation. Von Adolf Foglar. ,,?uÄlir no» lieiiisss Mori.\" kroxorlius. Die Äroßmüthigkn, ÄelW unser Italien schön längst gekn verschenkt hatten, mbgeii sich nun freuen: sie sind nahe der Erfüllung ihres Wunsches. Kaum haben wir nach dem Falle Peslliiera's einen Ersatz gesunden in der Einnahme von Vicenza, so muß auch schon diese Waffenthat mkt ihrer Folge, der Uebergabe Trevisos ic. an uiiftre Macht, für den günstigen Moment gelten, in dem wir den Mlknischen Krieg Nt Ähre und Gottheit beschließen können. Ein Waffenstillstand soll paktirt und der Friede eingeleitet werden. Die Wichtigkeit der Einnahme Vicenzas und TrevisoS zugchi>nden,so ist sie doch Nicht bet entscheidende große Schlag, den wir von der verspäteten Vereinigung des Radetzky'schen mit dem Nugrnt'schen Corps erwartet hatten. Der greise Feldmarschall ttiiig für seine erschöpften Soldaten einen WafßckstilHänd brauchen, mib wir wöM doch M Hhre der österreichischkn Arm» M geiettck anerkennen (obwvhik ein Vergleich Her -AdpitiilatidnS» Bedingungen PeSchieraS mit denen Bicenzas nicht wiser^r MeÄde iiüS'fMt^; bie Insur genten selbst und Karl Albert sehnen sich gewiß auch nach dem Frieden, nur ist er ihnen keine so dringende N?chSendigkeit wie uns. Sie werden daher, da sie Mich den Vortheil einer Flotte für sich habeit, wenig zur Nachgiebigkeit bei den Unterhandlungen aufgelegt sein. Diese weroe» ftch in die Länge ziehe», indessen bleibt Venedig in ihrer Gewalt, Trieft blokirt, und Misere brave Armee in einem höchst gefährlichen Austande der UnthätiA-kett, und der schlaue, treulose König ersieht vielleicht eine Gelegenheit, durch irgend «ine« glücklichen Handstreich eine Wendung der Dinge herbeizuführen, die uns um alle Flücht» unserer bisherigen Anstrengungen und Opfer bringt. Worauf gründet sich denn dir Hoff., nung, daß wir jetzt schon mit Vortheil pazisziren können? Over wären wir dahin ge kommen, daß wir den Frieden um jeden Preis wünschen müssen? Dieses zu glauben wäre so vertagt, wie jenes voreilig. Sei eS, daß die Lombardei nicht «ehr zu retten wäret aber Venedig und Trieft zu verlieren (nicht Steine einer Krone, Kronen selbst), gäbe unserm Handel, unserer Schiffahrt den Todesstreich. Das also wäre das Resultat eines dreimonatlichen Kampfes? Hätten wir dazu alle ander» Provinzen, und selbst die Gren zen, die feindlich bedrohten Grenzen entblößt, und unsere besten Soldaten auf die Schlacht bank oder ins Hospital geschickt? sind die Wiener und Tyroler Freiwilligen für einen sol chen Erfolg ausgegangen? Und alle die Palriotischen Gaben für die italienisch- Armee dienten nur die Spender zu ehre» , ohne dem Vaterland« zu nützen? O, so hätten wir doch lieber eine Niederlage erlitt«», als Vieenza erobert, wenn dieser Sieg den Anfang unseres Unglücks bezeichnen sollt«! Hört man denn noch immer nicht aus die Stimme deß Volkes? Dieses widerstrebt anfS Heftigste dem Gedanken, daß Italien verloren sei; «nd wer ihn äußert, gilt für einen Feigling oder Verräther. Man rnfe, was längst geschehen sollte, Freikorps auf/ und Radetzky'S leere Lager werden sich füllen; Der thatendurstigen Zugend kann es nicht genügen, im Nationalgarde - Dienst mit den Waffen zu spielen. DsS müßigt Schwert zuckt in unserer Fa»ft, wem» wir von einen, Rückzug des Leisen Feldmarschalls lesen. Des greifte! Da liegt es eben! ASe großen Feldherrn aller Zeiten, Alexander^ Alcibiades, Julius Cäsar, Gustav Adolph, Friedrich, BUbnaparte hatten» a«ßer dem Genie, nsch die Jagend für sich> das Glü«k ersetzte die Erfahrung und diente der Kühnheit. Um «inen"}