{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823755/dbba6596ca5ead2ab8b4f04231e4cead", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "A»».\nWie«, S>ou«t«g br« Lk. Niweackrr.\nJahrgang.\nAbou«e«e»t. Ganzjährig »?. T M. » S«lblährig 3 fl T. M Dierttljähria I ft. zakr. S M «ioz-la» Blätter kosten »kr. S.«. Tägliche Postversendnng. «anpährig S ». T. M H«lh,ahrig t ft. «. M. Vierteljährig 2 ff. SM.\nt«chtt«»en «r tA. 2 Expedition und : Ätllzeile, Nr. 77» Inserat«. Di« g«s»<>lt«ne Petit,«il« t« »»r. C « U»sr-»rirte «rief« »h«» »»««««» »X>,t»,.lter»er»«» «»»«»>»»« »»»««,\nM-tt.: «lcich e. Recht siir A»e.\n..V\nVergrößerung ohne Preiserhöhung! < Die Menge der isteressamesten Mittheilungen, welche wir bei dem gegenwärtigen Formate unseren Leser« häufig voratthalte« müsse«, der, in Folge der großen Verbreitung der „Presse\" stets wachsende Andrang von Inseraten, !x bestimme« uns, das Format der „Presse« vom ersten Dezember an -h»- Pr-i„xhöt>u)»4 M vergrößern. Diese Vergrößerung des Formats und die typographische Anordnung erlauben uns, um die Halste mehr Tert za geben alt bisher, und M dieser Beziehung mit den größten Blätter» Deutschlands zu rivalifiren. , ' . ^ Auch wird es uns dadurch möglich, im Feuilleton größere Novellen und Romane zu geben. -Wir beginnen vom ersten Dezember an mit einem neuen höchst interessanten Romane: ' c ^ b ^ ^ Doktor von Alexander Dumas Sohn. Zur größeren Bequemlichkeit des Publikums bleibt sowohl sAr Wien M dieProvinzen das Abonnement vom l, und L«. jeden Monates eröffnet.^\nWie« den 2S. November 1848. Als endlich nach langem, obschon nach aller Bestän digen Urtheil vergeblichem Widerstande, die angemaßte Gewalt einer durch alle niedrigsten und gewaltsamsten Mittel zur Herrschast gelangten Faktion der helden müti gen Anstrengung der gesetzlichen Macht weichen mußte, da fühlte Zeder die große Bedeutung des Augenblicks. ES war nicht das Wohl oder Wehe der viermalHundert-tausend Bürger einer reichen und mächtigenStadt — das Ge schick Oesterreichs, Deutschlands — ja der ganzen gesitteten Welt stand auf dem Spiele. Der Fall mächtiger Reiche bleibt nicht leicht ohne allgemeine Erschütterung alles Be stehenden ; die Bewegung der Geister steht an den Gränzen der Staaten nicht stille. Als die alte ehrwürdige Roma siel vor den wiederholten Schläge» hereinbrechender Bar baren, da bebte die Welt. — Darum mag Entschuldigung finden, wer sich über de« aufgethürmten Haufen von Schutt und Leichen des errungenen Sieges freut. — Ueberdruß und Ekel hatten die Herrschaft gesetzloser Willkür allen Gemüther» der Bessern zur Last.— die tiefe Entsittlichung der Massen, wie der durch sie gewaltigen Machthaber, unerträglich gemacht. Aber der Seele denkender Menschen strömt ein« Menge großer Betrachtungen zu. Die Lehre der Geschichte: daß alle Macht nur auf der Sitte beruht, der Geist aller ver gangenen Jahrtausende steht ihr warnend zur Seite, und bewahrt sie vor jedem Gefühl des Spottes und un edler Rache. Also mögen nur schwache Geister und kleine Seelen das Berhangniß preisen, welches die Urheber so großen Unheils der gerechten Strafe überliefert hat. Die Gerechtigkeit ist an sich unerbittlich. Gefühle des Mitleids allein mögen nur Schwache bestimme». die Macht desEesetzes zu mildern. CatoS strenge Tugend, die Härte deS Brutus, welcher den eignen Sohn zum Tode verurtheilt, sind nicht leicht zu verdammen. Nach Beider Ueberzeugung machte die Rücksicht der allgemeinen Wohl fahrt, die Erhaltung des Staates solche Strenge zur Nothwendigkeit. Das mag in jenen Zeiten gewesen sein. Die Gesittung Europas, die gegenwärtige Lage der Dinge erlauben nicht blos, sie fordern mildere Strafen. Die Macht der öffentlichen Meinung läßt sich nicht ohne die verderblichsten Folgen geringachten. In der Politik wird d«r Umschwung der Ideen nur durch geänderte Ueberzeu gung herbeigeführt. Aeußerste Strenge, wenn auch ge recht, unterdrückt, sie überzeugt nicht-\nDiejenigen, welche» das Gesetz zu üben Kraft und Vollmacht gegeben ist, kann kein Borwurf treffen. Aber di« Räthe der Krone mögen bedenken, daß sie das Ver trauen des Landes zu gewinnen haben, um stark zu sein. Dazu thut vor Allem Versöhnung der Gemüther noth. Das schönste und heiligste Recht der Krone: Gnade für Recht <u üben, möge von ihnen dem durch Güte und Milde un? theuern Monarchen an das Herz gelegt werden. Dieß zu th.M ist ihre Pflicht, als Vermittler zwischen Krone und 8?olk haben sie das Recht dazu. Mögen sie der Lehre der Geschichte eingedenk sein! Als Julius Aä'sar, der Triumphator den Ligarius zum Tode verurtheilt Patte, bat ihn Cicero, zu vergeben. Als er endete: »Von allen d^n-n Tugenden, o Cäsar, «st deine Güte die schönste; Sterbliche werden dadurch den Göttern ähnlich, wenn sie vergeben, wenn sie Glück um sich verbreiten; in deiner Erhabenheit ist m^s herrlicher, als daß du wohlthun kannst; in deiner Natu? ?'chts Edleres, als dein Will« es zu thun, Cäsar! Ich Zweige; dem Herz mag dir daS Uebrige sagen ?« — da entfiel?\" Cäsar di« Schriften, die er im Händen hielt, Thräne» verdunkelten sein Auge — er that, wie Cicero wollte. (Joh.v.M'^r.) Mögen die Minister so zu Ferdinand dem Güti gen sprechen. Sein großes HerzZ wird eine» Cäsar wär-' dig sein.\nWie«, 22. November. In den Zeiten alt-römischer Bürgertugend gab eS für den Krieger keine höhere Anerkennung, als wenn die die Väter des Volkes den AuSspruch thaten , er habe sich um das Vaterland verdient gemacht. — Unsere tapfere Armee hat den vollsten Anspruch auf ein gleiches Votum von den Vertretern des Volkes. Seltene Tapferkeit und, mit wenig Ausnahmen, aufopfernde Treue derselben ha ben der Krone nicht blos den Besitz der reichsten Pro vinzen gegen alle Erwartung wiedergewonnen, fl« hab«n auch der schon beginnenden Auflösung im Herzen des Staates, hoffentlich für immer, Einhalt gethan Die Armee hat den Dank des Vaterlandes verdient. Nicht der Waffen-Uebermacht allein ist der Sieg zu verdanken; die Liebe zum Vaterland, der Ruhm und die Größe desselben find es, welche zum Ertragen unge\nwohnter Anstrengung, zu heldenmüthiger TodeSverach« tung begeisterten. Dasselbe Gefühl weckt nun in dent Krieger das Bewußtsein, daß er auch Bürger des' Staates sei, für dessen Erhaltung und Rettung der Kampf bestanden wurde. Dadurch hat sein Anspruch auf gleichen Genuß bürgerlicher Rechte Geltung erlangt, soweit der eigenthümliche Charakter militärischer Institutionen damit vereinbar ist. — So erklärt sich das in dem Aufruf« der Garnison von Mantua an die tapfer« italienische Arme« ausgesprochene Begehren einer verhältnißmäßigen Vertretung der Armee am Wiener Reichs tage. Fortgesetzte Angriffe auf die Ehre der Kriegn von Seiten der mit den aufgeregten VolkSmassen und der radikalen Presse sympathisirenden Linken, mußten den rege gewordenen Wünschen begreiflicherweise besonderet Gewicht verleihen. Auch hatte die mit andern Träu men moderner StaatSklugheit im Einklang stehende Idee einer allgemeinen Volkswehr anstatt der stehenden Heere, und di« Anficht dieser Partei, welche in der Armee nur «in blinde» W«rkz«ug absolutistisch«« Willtür sah, «in Ver» kennen der Rechte und Pflichten des Heere» zu Folg«, wider welche» die angesuchte Vertretung «in ge«ign«t<» Mittel der Abhilfe schien. Wir müssen dem Soldaten alle Rechte d«» fr««» Agrge^S zugestehen. Nur macht die Nothwendigkeit kre'Nger Disziplin, ohne welch« «in geordnetes Ganze» unm^alich begehen kann, manche Beschränkung wünschen»« werth So kanö das Recht zur Bildung freier Vereine nur mit großer Vorsicht zugestanden werden. Der Be« tbeiliauna an de« allgemeinen Wahlrechte ledoch steht kei«r Bedenken entgegen Allerdings scheint die Aus» übuna ohne Theilnahme an der allgemeinen Bewegung der Geister, ohne den Kampf Mtischer Ideen, nicht leicht möalich. Auch die für Gewinnung der Stimmen sich kund gebende Agitation scheint der Überredung «n« der Bestechung Raum zu geben. Nachsicht von Oben. Erschlaffung deS Gehorsam» von Unten, treten eben s« natürlich als unvermeidlich ein. - Wir verkennen diese Gefahr7n nicht. Eine redliche Politik aber weiß sie »« beherrschen. Bei indirekten Wahlen fällt ohnedieß nur die Buchung der Wahlmänner, da wenigstens , wo größere Körper al» Regimenter u. s. w. vereinigt sind, der Th«l-nähme .an dem Akte der Wahl selbst anh«m.^D'« Wahl männer <ber werden, an da» Gesetz äußerer Ehre «nd ge-leistete schwüre gebunden, der Versuchung unredlich«\nF\nKritische Wochenschau der Theater. (K. k. Hofburgtheater.) LA. »Au« Vielen Einige,« heißt ein vieraktigeS Schauspiel «o» Joseph Bacher, welches un» di« Direktton deS Hof- und NationaltheaterS vorführte. Dieses sogenannte Schauspiel bringt einen Referenten von altem Schrot und Korn. der eS stch zur TewissenSpflicht macht, die Handlung jedes Stückes zu erzäh len, in Verzweiflung, denn eS gibt in demselben wohl ver schiedene Handeltreibende, aber auch nicht Eine handelnde Person. Die einzige Spannung, in welche dieses Stück die Zuschauer versetzt, »st die Muskelspannung, welche der Ab spannung deS Gähnens folgt. DaS einzige Interesse, welches e» erregt, ist die Reugierde, die Motivirung des pretentiösen *) Mit der Rückkehr der gesetzlichen Ordnung ist auch der Ginn für Kunst im Publikum zurückgekehrt, und die Thearer, die Tempel der Kunst fangen an, sich nach und nach wieder zu füllen. Dieser faktische Beweis daß die Theilnahme des Pu blikums fich in duser Beziehung wieder steigert, bestimmte ' uns, ein Feuilleton in der Woche lediglich der kritischen Be sprechung der neuesten Theatererscheinungen zu widmen. Wir haben nns daher für die Besprechung des Drama's an einen anerkannten Kritiker gewendet, so wie das Referat für die Oper ein gründlich gebildeter Musiker übernommen hat, so da? wir auch in dieser Beziehung den strengsten Anforderun gen zu genügen und unsern geehrten L'sern das Gediegenste >. bieten»« könne«, hoffen.\ne « i l l e t o Titels zu erfahren, eine Neugierde, die zwar nicht befriedigt wird, aber in dem aufathmenden Gefühl der Erlösung unter geht, so wie der Vorhang nach dem letzten Akte herabrollt. Im ersten Aufzuge hält der Advokat Ehrlich eine Vorlesung über deutsche und fremde Literatur im Style GervinuS, im zweite« Aufzuge predigt der Graf Lilien über GeburtS Geld -und GeisteSaristokratie; im dritten schwärmt wieder der Ad vokat Ehrlich von den Annehmlichkeiten des Landlebens, und endlich im vierten gehen nothdürftig die beiden obligaten Hei-rathen vor fich. Dabei ist die Sprache hohl, phrasenhaft und geschraubt und die Scenirung so unbeholfen, daß die Bedien ten , welche Stühle und Tische hineintragen, eine Hauptrolle spielen. An Handlung, Entwicklung oder Charakterzeichnung auch nur denken zu wollen, wäre lächerlich. Nichts als tau sendmal dagewesene stereotype abgenutzte Figuren aus der thea tralischen Rumpelkammer. Schade um die schönen Kräfte, die in Bewegung gefetzt wurden, um diesem todtgeborenen Kinde ein stundenlanges Scheinleben zu stiften. Die Herren La Röche, Herzfeld, Fichtner, Wilhelm! und Kierschner. sowie die Damen Neumann und Peche thaten ihr Möglichstes und verdiene» alle Anerkennung, vermochten aber doch nicht, daS Stück vor seinem wohlverdienten Schicksale, einem stillschwei genden aber gänzlichem FiaSco zu retten. (Nationalthecter an der Wien.) Minder streng dürft» wir gegen da» Lustspiel von Vene-\ndir ^Der Skiki ^ welche« am SS. Nov. zum ersten Male ^ ' ander Wien gegeben wurde. «-5 ^ t mehr Ansprüche. Die Handlung, . . befriedig . einen tüchtigen Grundgedanken rasch bewegt und wirksam, ha» .... ? scharf angegeben der Dialog leicht flie» ,„Me Entwicklung, über muß man fich über die etwas abg-br^ ^ Bezeichnung Lust, manche ans Possenhafte streifende >ig« kleine Unwahr-spiel wenig entsprechende Situationen .über«. . ^ Stück einen scheinlichkeiten hinwegsetzen. Jedenfa lls M» . Anfordern«-Abend angenehm auS, wenn «S auch. 'licht alle» Hel gen entspricht, welche di« höhere Kritik a n ein Lust,, ^ len berechtigt ist. Die Darstellung war ein« gelunge- ^ v die Ausnahme von Seite deS nicht sehr gesuchten Hause» . . beifällige. Die Herren Mittell, Nolte, «ustberger (der Rolle deS Pappler erst am Morgen der Dar, Teilung von Herr« Verstl übernahm) und Treumann, so wie d te-Damen Müller und Arbeffer theilen stch in die Ehre deS Ab« nd». Di« Zwi schenakte verkürzte die Kapelle des k. k. Jnf, interieregimeat» Graf Ceccopieri durch einige gut vorgetragene Mufikstück«. (K. k. priv. Theater in der Zosephftad t-1 L. Der elegante und leichte Sinn der Fi 'anzofen, die fast proverbiale Oberflächlichkeit ihrer Literate», ihre natür liche Abneigung gegen Alles, was tief und ernst, 'st- befähigt eben so sehr ihre Schriftsteller, leichte gefällige amu fanteXert»"}