{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/1207bc75dd95a7f2265994d668006752", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "noch länger bleiben, und das Wohl des Vaterlandes frei berathe» können? Unter Verhältnissen, wo da? Ls-ben jedes Einzelnen, wie das eines Geächteten jvom Morde bedroht, und jede freie Meinungsäußerung ew Hochverrath gegen das anarchische Treiben der V»lks^ Wuth ist! Unter Verhältnissen, wo im versammeltes Rathe der Volksvertreter Waffen aller Gattungen klirj ren, Leute aus xallerhand Schichte» des Volkes Plätzs der Deputirten einnehmen, und die ^aterlandsmörder» schen Wünsche einer herrsch- und gewaltsüchtigen Mi: norität nach dem terroristischen Willen eines kanmbali-schen Pöbels zum Beschlusse werden müssen! Nein! und immer nein! Unter solchen Verhältnisses konnte kein Abgeordneter Böhmens länger in Wien ver; weilen, wofern er nicht durch seine Anwesenheit im Reichstage zu den durch Terrorismus erzielten Beschlüs sen seine scheinbare Zustimmung geben, und so an Recht, Wahrheit und Vaterland zum Verräther werden wollte! — 6. Wien, 17. Oktober. Dienstag. Wieder ein^ ruhige Nacht. Der Dienst der Garden ist mehr gerei gelt: es existirt also wieder irgend eine Behörde. Noch mehr dürfte dies der Fall sein, sobald das Gesetz für die Mobilgarde angenommen ist, es ist sehr strenge und lautet wörtlich: 1) Derjenige, der in die Mobilgarde eintritt, hat zu schwören, die Rechte des Volkes und des konstitutionellen Thrones zu wahren, und den Befeh len des Obercommandanten der Wiener Nationalgarde unbedingt Folge zu leisten. 2Z Kriegsrechtlich wird be handelt: s) wer sich den Befehlen seines Offiziers im Dienste vor dem Feinde widersetzt; b) seinen Posten vor dem Feinde ohne Befehl oder Erlaubniß verläßt. 3) Dieselbe kriegsrechtliche Behandlung trifft Jeden, der sich eines gewaltsamen Einbruches m eine Wohnung, einer Gewaltthat gegen eine Person, Plünderung oder Excesse mit den Waffen schuldig macht. 4) Jeder Vor gesetzte , d?r die erhaltenen Befehle nicht alsogleich aus führt, unterliegt der Strafe der Cassatisn. Geschieht dies vor dem Feinde, so ist «r nach Artikel 3 zu be handeln. 5) Kleinere Vergehen, sowohl in als außer dem Dienste, sind dem Disciplmarverfahren der Corps-commandanten überlassen, k) Das Obercommando der Nationalgarde so wie die Corpscomniandanten werden für die genaue Vollstreckung dieser Verordnung verant wortlich gemacht. Zu diesen Punkten kommt noch die Zusammenstel lung des Gerichts. Ein solches Mattialgefttz dürfte bald nöth-g sein, da die Ungarn doch endlich die Gränze überschritten haben,! wie es heute Messenhauser anzeigt. Die Generale Csänyi und Möga und der Anführer Perczel sollen auf öster reichischem Gebiete siehm; und der Nationalgarde-Ober-commandant fand es wegen der muthmaßlichen Schlacht unter den Mauern Wiens für nothwendig ein Lager beim Belvedere aufzuschlagen, wo alle disponiblen Mo bilgarden unter Befehl des General Bem stehen. Die ser soll aus den Affairen in Polen bekannt und ein tüch tiger Offizier sein. Aber Wien ist schon mißmuthig, daß die Ungarn so lange auf sich warten lassen, und die Parteinehmer sind mürrisch, daß die versprochene Armee von 40,000 Mann nicht zu sehen ist. Wollen die Ma gyaren warten, bis Windischgrätz sich mit Jellacic ver eint hat, oder dessen Corps in ihrem Rücken von Preß burg her openrt ? Bei den Eifrigsten und Kampflustig sten steigen schon Zweifel auf über das Verhalten und die Position. Des Kaisers Antwort an die Reichsdeputation ist diplo matisch stylisirt. Er ersieht mit Vergnügen, daß der Reichstag das Gesammtwohl aller Völkerschaften des österreichischen Kaiserstaates im Auge hat» und dessen Be mühungen, dsr drohenden Anarchie entgegen zu wirken, erhalten vollkommene Anerkennung. Er seinerseits wird Alles aufbiete», die so nöthige Ruh« und Sicherheit in der Hauptstadt wieder herzustellen, um dem constituiren-den Reichstag die mögliche Gewährschaft für seine ferne ren Berathungen zu verschaffen. Aus diesem Wortlaut ist nicht zu ersehen, ob die Reichs versammlung ferner in Wien verbleiben oder anderswwhin verlegt wird; hingegen werden die executiven Maßnahmen des Reichstags vom Kaiser gutgeheißen. — In der Kammer erschienen die Frankfurter Abgeordne ten Blum, Fröbel, Fransdorf und Härtmann! — Son derbar! in der Paulskirche ist ihr Antrag durchgefallen, nun wenden sie sich direkt an die Reitschule, und nicht genug, daß sie eine Adresse übergeben, beehren sie uns mit ihrer persönlichen Gegenwart! — Sie werden sich nicht an der Debatte erquickt haben, denn sie schlich da hin wie in stockender Rinne; und für ihre Tendenzen finden sie auch keine großen Sympathien. Die Mehrheit\n«ar still, und Schuselka schlüpft« über die ganze Ange legenheit hinweg, wohl merkend, daß man dabei strau cheln kann. *)\nD a r st e l l u n g des Zustandes der Mo nta n - I n d u str i e in d>en Provinzen Kärnthen und Stei ermark vom Abgeordneten I. Scheließnigg aus Klagenfurt. (Aus dem Protokolle der 123. öffentlichen Sitzung des Frankfurter Parlamentes.) Das Reichsministerium des Handels hat der csnstitui-renden Nationalversammlung den Plan vorgelegt, nach welchem es die commercielle Einheit Deutschlands be gründen wolle. — Unter den Grundzügen des Programms erscheintauch die Schutzgewährung für deutsche Industrie in demjenigen Maße, wie es zu ihrem sichern Gedeihen nothwendig und zweckmäßig ist. In jetziger Zeit wird es wohl Niemand bezweifeln, daß es eine unserer Hauptaufgaben sei, das Volk durch Gewährung alles dessen, was seinen materiellen Interes sen entspricht, zufrieden zu stellen, mithin die vaterländische Industrie zu schützen. Aus diesem Grunde kann der Herr Reichshandelsminisier auf die Zustimmung des Par lamentes mit Zuversicht rechnen, und ich habe seine Worte um so freudiger begrüßt, als sie mich der Nothwendig keit entheben, in eine Widerlegung des Freihandelssystems einzugehen. Auch das industriöse Kärnthen nimmt keine Prohibitio nen in Anspruch; ebenso wenig Eiogangszölle, die einem Einfuhrverbote gleichen, das Fortschreiten hemmen, oder die Consumenten über Gebühr belasten, sondern solche Zollsätze, welche die Vortheile der Gegner durch große Kapitalien, geringeren Zinsfuß, ein ausgebildetes Ma schinenwesen, riesenmäßige Produktion, Eisenbahnen, Ka näle, Schifffahrt, Welthandel und viele andere ausglei chen. Ein solches Verlangen aber ist billig und gerecht, indem keine Thätigkeit und keine Kunst dagegen mit Er folg anzukämpfen vermag. Um aber die wahren Ziffern auszumitteln, ist nicht nur die Kenntniß der fremden Waarenpreise, sondern auch djx Geschichte jedes Industriezweiges sammt den Absatz-u»td Transportverhältnissen erforderlich, wenn man sich mit der ausländischen Waare auf unseren Märkten mes sen soll. Ich werde es versuchen, die Montan - Industrie Kärn-thens, eines Landes, welches man wenig kennt, in die ser Beziehung zu schildern, womit ich zugleich die Ab sicht verbinde, die hohe National-Versammlung > und insbesondere den volkswirthschaftlichen Ausschuß mit, die sem Zweige unserer Gewerbsthätigkeit bekannt zu ma chen, und Beiträge zur richtigen Beurtheilung dersel ben zu liesern. Kärnthen hat eine Bevölkerung von circa 315.090 Sieelen, welche auf einem Areal von 17985 Quadrat-mnlen, meist gebirgigen Landes, vertheilt leben, eines Landes, welches zwar den Fleiß des Landmannes durch sorgfältigen Anbau beurkundet, letzteren aber, ob der spiiten, nur wenig Getreidearten zusagenden Vegetation, häufigen Hagelschlägen und den Spätfrösten sehr karg, meistens aber gar nicht lohnt. Wir nehmen zwar Einiges für Ochsen, Pferde, Scha fe , Schweine, Wolle, Kleesamen, Tücher u. dgl. ein, allein dieses ist keineswegs von einem solchen Belange, um das Minus der Ausfuhr gegen die Einfuhr auszu gleichen ; und richtig bleibt es, daß es vieler Arbeit, und, als Folge derselben» vieler Konsumenten in der Provinz selbst bedarf, um das so nothwendige Fortschrei ten der Landwirthschaft zu ermöglichen. Was nun die Bewohner bewegen kann, in so wüsten, durch acht Monate zum Winterschlafe verurtheiten Ge genden auszuhalten und dm undankbaren Boden zu be bauen ; — was sie weiter in die Lage setzt, den Ver bindlichkeiten gegen die Staatsverwaltung zu entsprechen, dattn in sittlicher Beziehung sich zu erheben» ist der Btrgsegen der Provinz, der durch seine verschiedenarti-\n5) Wir hatten die ersten Artikel dieses interessanten Berichtes in Rr. 295 der Beilage gegeben, und sind erst jetzt in der Lage, unsern Lesern den Schluß mitzutheilen, wobei wir uns jedoch vorbehalten, einen berichtigenden Artikel > Nach dem sjiSiatur et alter» par« seiner Zeit folgen zu ! 'Offen. SS, A. d. R.\ngen Bedürfnisse u»d>die mannigfatt-igen Arbeiten, die «r in seiner weit««» Entwickelung erzeuget » das Existiren in Gegenden möglich macht, welche sonst kein Fuß be treten haben würde» -Die Vorsehung, die da will» daß die geschaffene Er-de von Menschen bewohnt werde, bat, in Ermanglung anderer, unermeßliche Schätze von edlen Eisensteinen und Bleierzen in den Schooß unserer Erde niedergelegt, welch ^ erstere das beste Eisen und einen vortrefflichen Stahl liefern. > Um Erze zu gewinnen, bedarf es Knappen, Arbei ter, Beamten, des Holzes und der Zulieferung in die Schmelzöfen» die «tieber der Kohlen knd anderer la«d-wirthschaftlichen Ptodilkte benöthigen» um den rohen Stein in Roheisen Umzuwandeln. Der große Kohlettbedarf hat zur Folge» baß sich die Hauptradgcwsrke auf die Roheisenerzeugung allein be-schränken, und die Umstaltung desselben in Kaufmanns gut Andern überlassen müsseu. —i Dies«. Hammer-und Stahlgewerke genannt < ließen sich meist in den Gebirgs schluchten nieder, um die Bäche als natürliche Dampfmaschi nen zu benützen, und den Hochwaldungen näher zu rücken, welche dieKohlenbedeckung zu billigeremPreise sichern. Kaum erkaltet das Roheisen bei den Hütten, wird es von den Bauern in die verschiedenen Winkel des Landes verführt, wodurch sie sich viel ^verdienen. Dann wird das Eisen verfrischt mch weiter verfeinert. Der Bauer sowie der Herrschaftsbesitzer bringt dadurch seine Forste zu Gelde. Ersterer verbraucht seine verschie denen Produkte im Orte selbst, die er sonst mit vielen Opfern in die Städte bringen müßte. Mancher arbeitet als Holzknecht, Zimmermann, Maurer oSe« Fuhrmann; und da jeder» welcher einer Gewerkschaft irgend ewen Dienst leistet» und dafür bezahlt wird> im weitesten Sinne des Wortes als Werksarbeiter angescher^ werden nmß? so muß natürlich dis Zahl derselben sehr bedeutend sein. Alles löst sich weiter bei der Montan - Industrie in Arbeit auf, und alles Geld, was aus den entfernteren Provinzen oder dem Auslande für ihre Fabrikate eingeht, gehört dem Lande, denn es wird darin verzehrt, oder von selbem für andere Zwecke verwendet. Bei diesen wichtigen Thatsachen unterliegt es keinem Zweifel, daß der Belrgsegen der Naturfond sei, den uns die Vorsehung zugewiesen, dieß um so mehr, als in der Area von 72 Quaidratineilen a 10,000 Joch per Meile — 720,000 Joch a 160Ö Quadrat-Klafter Wald grund das Mittel liegt, denselben gehörig ausbeuten zü könnm; nebstbei liefert die Montane-Jndusttie die meiste und regelmäßigste Arbeit, weßwegen sie sich auch seil den ältesten Zeiten eines besonderen Schutzes aller Regenten Oesterreichs zu erfreuen hatte. (Fortsetzung folgt.) Gisenbahn - Verkehr« Un g arisch e Ce n tr a l-Ei senbahnen. Auf der Preßburg - Tyrnauer Bahn wurden im Lanfe der ersten neun Monate des Jahres 1848 befördert: 97,957 Personen und 333,941 Ctr. 91 Pfd. Güter; die Einnahme betrug für Personen 50,164 Kl. 41 Kr. und für Güter ?c. 36,808 Fl. 2 Är. Insge sammt 86,972 Fl. 43 Kr.; in demselben Zeitraum des Jahres 1847 sind, befördert: 95,701 P«rfonen und 354,058 Etr. 85 Pfd. Güter; die Einnahme betrug für Personen 49.347 Fl. 23 K«. und für Güter 44255 Fl. 2 Kr. Insgesammt 93,602 Fl. 30 Kr.; es wurden sonach in genanntem Zeitraum des Jahres 1848 mehr befördert: 2256 Peisonen» mit einer Mehr einnahme von 817 Fl. 13 Kr., dagegen wurden pro 1848 weniger befördert: 20,116 Ctr. 94 Pfd. Güter mit einer Mindereinnahme von 7447 Fl>, mithin wirk liche Mindereinnahme: L629 Fl. 47 Kr. — Im ersten Quartal des Jahres 1848 wurden vereinnahmt: 27,939 Fl. 51 Kr., deßgleichen pro 1847: 23,298 Fl. 28 Kr., oder pro 1848 mehr' 4632 Fl. 23 Kr.; im zweiten Quartal des Jahres 184H: 30,005 Fl. 8 Kr., deß gleichen pro 1847: 31,163 Fl. 12 Kr., oder pro 1S48 weniger: 1153 Fl. 4 Kr. und pro drittes Quartal des Jahres 1848: 29,036 Fl. 44 Kr., dagegey pro 1847: 39,140 Fl. 50 Kr.» was pro 1848^ um 10.104 Kl. 6 Kr. weniger beträgt. Es ergibt auch bei dieser Bahn das dritte Quartal 1848 gegen dasselbe 1847 den be deutendsten Ausfalk, und zwar sowohl bei der Personen-als auch bei der Güter-Frequenz, denn es wurden W diesem Zeitraum des Jahres 1848 befördert: 34,171 Personen und 118.418 Ctr. 25 Pfd. Güt?r» die Ein nahme betrug für Personen: 16,668 Fl. 26 Kr. und für Güter: 12,368 Fl. 18 Kr. und pro Zahr 1847 befördert: 40,302 Personen und 163,647 Etr. 95 Pfd."}