{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650458/1178ee37f41c91e2930df97e0486c1b8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dkutlltdland.\nVreußen. Verlin. tea >7le« Noodr. Dre derliner Surgeewebr Halali» Depulirt« ter ern»elne« Vataistons »ach asten Richtung»» >» tre Proern»»» «„endet. um mit »,» reeschretene« rolrtrfchen und Bu>g»r»ehe V„«>nen der Pro»t»»zialstät«« stch »» »„stäntrgen. - Nach de» Elim «»», welch« tue »der gegen das Rech« der Krone laut g«. wort«» st»t. last« sich ta« Lank »,e folg« cla,sisicir,n. Gegen Echtesten. Garbsen »um arötzlen Tbnl unk die Mehrzahl d„ Etat«, ron Preußen Pommnn unt Mars Value: da« »lall» Land in tn, le,«gn,anm»n Prerin,,« nn Tdetl »on Rheinland und «ntrbaln,. Zn Prien die Deutich«, tge. t„ Pvtn, gegen da« Reckt t\" strone Möge wenigstens »,e Regieeong an ,br»m gegedn,«« Wrrke »nnschiNtnlich festbaltn». dann reetritt die M nrrNjl welck e beut« »och der f»nlaaentn> Maivr,««« gearnubnsteb«. >n Wahrbe't e,n, Metzrdn« Volke« D„f» Meßrbnt. welch« st« beut» noch desttzt. kehit stch adn »nr Smsiimmia kni gegen d>« Reginung nk\" »wem ersten E»dritte, ter »«» ibeem Persrrechen IP st.) Verl«» den lnten Norew«be«i Zur Entwaffnung tn Maschinen U>dntee ,si es nst deute gekommen Man sah diele» Dauettdnle les Entwaffnung« Seicka»«,« mit Gran »ung entgegen Glücklicherweise aber rechtkeNigt der lus grng die schon sruber ausgeterochene Hoffnung, daß tieseiden  ffch den getroffenen Unordnungen lugen »Urten Dd. »otzs tr, «idettn wußren. Ta« beut» t,e Entwaffnung m de»,,mgen »ladttbeil, ffaitsinden wurde, in welchem ff, ,dr, Wobnunaen baden, ffnt sie dennoch nicht rvn dor »r. dn» »uruckaedliiden. sondern baten nachdem ff, die Gewebe« ,n ihren Wodnvngea batlen. ihre grwödn lich« V»schs<\"«ung ausgenommen. Gebe riel bat ,n tieler rernUntt'gea Haltung ta« V'nebmen Hrn. Vorff, und ern, Sußerst ruhige unt gebaltreve Un,prache der stömg lichen Evmmantaniur dmgttragen. >n welcher an den. au« ibrer Militarrdienstter« de« ihnen für Gesetz und Drtnung arrestirt worden Dieien gen Udgeoetnelnr. welche d'sber ibe« Vrrlammlungen fortgesetzl baden, ffnd im Vegriffe. nne dffentlich, Erklärung ,» er. lassen, daß sie der Militairgewall wichen, und keine Eitzum gen mebr ballen, aber in Verlrn reriammel« bleiben well. t»n. um d«e Ereignisse »u überwachen Da« stawmer gnickt hat, in einer Sitzung de« Dberapeestations Eenals. mit IV gegen »V Stimmen d„ Unücht ausgesrrochen. da» dem ?elageruna«»»siant« ein S»,«!«i,m eintreten mtzffe. d. tz. die Lhatigkeil der richterlichen Behörden «»lerdrochen feo ts' D ) Nach dem heutigen Milrtair Wochenblatte ist der General Lieutenant smit Ebarakter als General der Ea, »aller»») von N?r«asrel jum Wirklichen G,neral ter Ea oatzeri» der General Lieutenant G,a'Drnndendurst »u» General ter Sarall«>« detöiterl Der .Deutsch Ret - ist eine Erklärung de« Adge ordneten «Mraborv fugeq.rngen. ter »tr Folgrnte« rn» nrhmrn: Um »ete« Mißoerstandniß ,u deseriigen. kukl« ich «ich «u der Erklärung oeresiichted, daß ich ungeachtet noch nicht deentiglen rierwochentlichen Ullaud« unt meine« nock tortdauernden Unwobtseon«, am Ilten Nooem der «e. oo» Prenftau b«»e eingelioffen d>n, um nach m„ nen stt,r genngen straften »„ fwucken den reeantworllichen Rätben der strone und tn Na'ivnatoersammluna entstan. denen Eonstitte. wenn iegent möglich, reinritteln ,u Helten. Zn der a« «olgenten tage ertttenen. dl« >«ht einjigen Sud»««,, bade >ck Er. dem stönige unter nähe r,r Entwickrluag «einer Grunde unumwunden daß wd für dle strone und die Nationalrersammlung alt fwei Blmchberechtial« Paciscenten überall, und namentlich au» ,a der Krag« der Verlegung. Vertagung unt Auslösung der letztere», nur allein ta« Vereinbarung« Pimcio als richtig und «atgedend anerkennen konnte, unt daß t«e>»< Prinn». welches »«, Nalioaalversammluna durch Veschtut augeuommeu habe, die »eranlwortlichen Rath« ter strvn, in dem letzigen Constict Nickt sttigebalten. ja sogar Maß nahmen getrvffea Höllen, welch« die nicht al« dlo« rortagt. sondern als ausgeiösi ericheinen lwsten. Erwögt« ich außerdem, daß die Molire tue die ron den veeanlworllichen Röthen der stivne einseitig au«a«> srrechen, Vertagung und Verlegung ter Nationalversamm lung iNiwttchen durch die Regierung dcsriligel srven unt dlrtden würden, daß mg» also Einschüchterungen der Na. tionalveesammluna und anarchisch«Bestrebungen m<dt seiner zu befürchten baden dur<l». so schiene m> der solgente Dermiltelung« Vorschlag zur Losuna de« Song,ct« geeignet: I) die Nalionatvarlammlung in Berlin ju delassen, und st) er» Kammer Ministerium zu bilden, sur welches ,u röetttst nach vorgöngiger Feststellung eines Programmes »«»« compacte Majorität in der Nationalrersammlung zu o«r»>adaren war«. Diese letzlere Ansicht balle ich schon seil der rorietzlen Vsimsterkrist« ohne alle« „gen, Interesse led Haft verfolgt Bei einer Unterretung »wischen Herrn Ehafsermann uat von Airchman». die erster«« aus die Frage brachte, in welcher We»e ein« Bermittelung twsschon der strone und trm forttagenten Lheil, der rrruß„chen Naiivnalree sammlung heede'tutukren wöre. äußerste st» von Rirch manu solgentermaaßea: Ei «laute nicht, daß eine Der Mittelung überbaurl möglich sev. da ti, Ma,vr»al der Fraclieo ter Ansicht sep. ,« wäre unmöglich, daß irgend nn Mitglied des Hause« Hob,n,rllein auf dem preußuchen Tdrou« dleid«, ein kleiner Td«,i der Deputirten glaudle «lerting« noch au ein, Möglichkeit unt deren Bedingun gen stt» » Kiichmann sehr genrigl miliuthttlen. I) Müsse da« gegenwärtig« Ministerium lökort entlassen, rerballel uud zur Zriminal Untersuchung gezogen »erteu. st) Müsse «rn Mimsterium au« ter äußersten Linken und der Linken (Fraktion Mielentzj genommen weiten. Jacobs unt Wal deck im Eadine« iß nne unnläßlich« Bedingung. Z) Müssen die Garten ausgelöst, ein« allgemeine Drlkcdewaßnung e,n gekude« worden, in Beilin aber und ,a einem Umkreis» »on »in Meilen darf nie Militaie erscheinen. 4) Der König muß einen Reooe« ausstellen. ,n dem er rersprich». sich »t» >n Regi,rung«geschäsle einjumischen ») Der König «uß alle Hok Eharge«. s» wie sein« ganze Umgebung so fee« entkernen d>« Prinzen in« Ausland schicken, selbst sttnon Vodnsitz unreizuglich in Berlin nebmen, da« er nicht verlassen darf. Der Magistra» halt, sich roraestern on den General Wrang»! wegen der zur Sladt kommenden Zufuhren gewand«  unt darauf unter trm gesirigen Dalum folgenden Bescheid »ehalten. Einem Hechltdt. Magistrat «rwieee« ich ganz ergedenst auf dessen ae'ällige« Schleiden rem gestrigen Tage, daß der Waaren Ve> kehr m» etnziger Uu«. nab«« von Waffen und Mun,l,»n >,ßl rollig fr», ist i nur am ersten ?age nach der Publica»»« de« Belagerungszu. stände« ist die Eommuaication mit Berlin nicht gestattet »«»«,»> «e,l >ch damals nech nichl Übersehe» kennle. wie stch hier die Verhältnisse gestalten »urten unt ick avl Alle« gesaßt fern mußle Der Ddeebefehlshader der Truppen  ,n den Marken ». Wrang,l Ullg»«ein ist die Nachricht verbreite, ta« Herr r. Veckeeatb au« Fiankkurt a. M in Potsdam angekommen je». Di» National Zeitung ist oorgestern Adend auf einen, der Retactivn derselben durch da« P»lizes.P,astdium «itgetheilten Befehl de« General Wrang,! susoendiet worden  Di» Umgegend Berlin« bat in den letzten T« ,«» wieder »in» Truppenverstarkung ron VOOu Wann erhalten  <B N.) B«»I>N. den I«en Nor Man nannte gestern derttt« dt« Namen Beckerned, Lnmpdnusen Elrahow und Glmfsn (P psessvr m Königtberg, ,»>»«»« Vicerrasch«,. t»n der deutschen Retchsreisammlung) alt Mitglieder dr« hiae neu zu bildenden Ministttium«. Di» Ankunst de« znm Potizel Prsffdenten von Verl,« ernannte« Dder Reg R\nBeilage\n»u ST7 tcr Hamb. w. a. Nackrichtrn. Montag, dc» Ltt. Nookinbor »«Bllt.\nHinckelde» ist erfolgt, UN» »« hat deeseld« »„„»« l„n« Amtswvbnuag bezogt Man rprich« von„nrr »»«»um«»» Motilmackuna der drei A-m», Eerv« welch« in den Pro »inzen Brantenbueg Sachsen untSchsessen stehen (B N ) Dt« Deulich, Rek.» sagt in „nem V„<ael«ke>. bor in Berlin ta« «rotte Aaisetzen „e»a> ha«: Na» tem 7ten Swttmder soll »er Kon,« sich in e,n»r SiaaMichritt Uder s-in, Kl,tun« zum Voll,. zu» Terlassung unt zu d«r tiefest» v„ei«bar,nten V„sammlung au»»,irret,n dato« Die,, Gr<,«r,schoif» ist »«nacht an »>o Benlralaewall. ferner .n t>» Regierungen ren Oesterreich. Englant unk Rußlant aerrckttt D«» Tratition will Folgente« taiaut »„tergetzen: -Bei t«r Reeoluiion ,m Mar» bade »er stein« der Eli««, fernes Delke« nach«»«eten unt de« Lante kr» kreisinn aste» Institutionen rerbersten. auch »«rauf »er »er reroluttong'reii S dilteilledung am irrten Mar» ferne treuen unl siegreichen Iruppen au« dem Kampie ««» den Bur. «ern »urucka«»o«,n. «I« ier ltr« »resNachg'den ren vielen Gerten als Schwäch, und Verzagtheit aus«ele«t. Über fert «eraumer Z„« an Mißteutunaen g«»knt, »erde er iich »urch lenen Anschein nicht »»bindern lagen, »er Etrnime fernes Her»,ns Gehör »u «eben. Das Herl ierne« Volkes muis« er taoach Uder »e« Namen urr» »en Rullm fernes Regiment« fetzen In Folge feiner Veelleißung sei dt« au« Uiwalllen rrnt all«,«„n»m Enm«r,cht heevoiqegan «en« National Verlreiung »nbmslen und er fei »er Zn< veikcht gewesen. >n G„u„mcha»t mrl ibr „ne consiitu-Nene», Verfassung feststellen »u können Di« National»«» sammlung bade aber »on e»rn berein «e»ei«t. bat ß» stonr«! H,ng»llun« unk Aufopferung an die Each, »es Vaterlandes nn» »er Zr„d„l ku> Schwäch« nab« Enkirch fei st« f» weilgegangen  oflendar in ö«e Recht« tee Ereculivgewall e»n»u«r»i. feo unt »i, stsnigl Recht, »r lii« »u »ernichten Dreien Ueder. «>>st«n tonn, „ in s»,«,a»er Abwägung ferner Regenten »stichle» nicht länger nachsehen; er beabsichtig« »aber ,ur Vereilrlun« an»«onßiluti»nell,r Machinationen und ,ur Wakinekmung ferner königlichen Recht«: l) Dr« National Versammlung aus da« Ernftlichste an»r,l»altrn. rn t»n »er I,n Schranken „ner »eierndareuten Veilammlung »u v„ dlerden ll) Dr» Versammlung rvn Verls» »u »ertegrii, damit sie ron auterern Einstuis» sret und die wahrkatt irr « abhängige Parte« der Mäßigung undehinteil »um Wohl t.s Vaierlante« »eralken könne. Z) I« und um Veilrn Mililaumachl zmammeiizuzieben. »m nölbrgenkalls treserr Beichlussen »urch Waffengrivalt Nachkrirck »u geben Nach »er tamalige» Mevuung tes König« konnten diesen Enttchli.ßungen gegenutrr nur »ner Ecenlualilälen emlr,. teo: entweter die Versammlung gebe daraus «in und dann Irde er der kreutigen Hrffnung aus ein, förteriame unt geteiblrche Veralbung kes Vertassungsrrerks. oder si, weigere sich fernem Ansinnen für diesen Fall nehme der König ausdrücklich und feierlich nur iniowett und nichl werter eine Mitwirkung ter Zentral Gewalt und ter andern Macht« in Uns»ruch. tat sie fremde Einmischung rvn Pirußen s„n ball». Sr werte tann sofort eine Verfassung prvclamrren, welche im Wesentlichen (nicht unbedingt, was »inen Zensus anbetrifft; der stönig srsi >u wrederkolten Male« sich für da« allgemein» Wablrech« erklärt haben) ter delgischen Eon. Sirtution nachgedrldet, seinem kante die sicherste Bürgschaft fstr seinen aufrichtigen, von ter National.Versammlung Inder nicht unlerstiitztrn, ronsiilulienrven Willen tardote\nneu« Adlest« an die National Gopiamnitung dotthlossen worin st« »,ki«r>n. daß st» den B„ck>luß wegen der Steuer. »e,w,ig„ung entlchieton zu den Uedeegristen zahlen. »„> der„l« gos'tzlich bi lligt, Etouorn nicht „nl„tig aubg». Höpen kßnnen Voten, den li.ten Nooemdeo. Der potenee Zeitung -lirat «>ae ron «V R-chiskuntige« un»,rz„chnr»e Ertttiuna bei, daß der K,»n» da« Rrcht nickt zusteht, einseitig d»e National Beilgmmlung ,« Beelin zu oerleaen o»„ zu oer. lagen und daß a>, darauf »«elenden Ech>»i, de« Ministen« Brandenburg luronstilutivndll und ungesetzlich sind. Köln, den lsten Naodr. In menem letzten Be. richte »chiied ,ch Ihnen udee die Rheinzöll, >« Atlgemn neu unt d», bero,stehend, P„Handlung ud„ twielde» bei tee F aakiurtee National Verlammlung. (Dadn muß ich „nen Intbum mnnerieil« beiichtigen. indem ich meine Darstellung to ge<.iß» habe, als wenn unter äioit «I», all« Rdnnzöle im Allgemrinen verstanden »urten. »abien« «e»ic st», nur der hvlländstch» Rbernzoll ist). Zugleich schrieb ich Ihnen, daß ter Reichsminister de« an t>« rheinischen Hand,l«kamm„n t„ Frag, gestellt bade, »elch« Gegenleistungen ovn Frankreich und Holland zu begehren  „on »Uiton. wenn »an deutlckoe Seil« t>« Rb„n zöll» aushöbe D>« >bein,ich„i Hände ekamm,rn haben tae> Udee am IZien d M iu Evdlen, ein« Beratbung gepssogen  und Frag, »antwortet. Was zunächst Holl.,«» betrifft, so Hai d«e< «„lissenllich der deutlchen Echiffsahet Hindernisse in den Weg aotegt Vi, Hauplklagen stnd. daß Holland da« äeo», >»« welche« es gesetzlich nur »on Guiern, die «n Heiland ausgeladen weiden, abgeben soll,auch von lolcher, mißbeäuldlitd re. heb«. d„ ohne umzuladen au« »er Ee, durch Holland nach dem Rheine und umgekehel fairen. lD„ pienßuche Regierung  sah sich dadurch veranlaßt, bei den neulich«« Anlangen „ner dirrclen Verbindung zwilchen ter E>» und Eöln, diesen Zoll zurück zu veiguten. unt dieser Zoll delrug sur ein» Fabil de« einen unserer Seeschiffe, » de» Forlschriit . nicht weniger als 178« Gulden.) Ferner beschrankt  Holland die tirecle Verdi,,dung zwischin ter Ee» unt trm Rheine dadurch, »iß ,s den Schiffen nur Uder Helovelslui«, Bröei eder tuich den Eanat de Vvoine einzulaufen  gestallet. Ein Eck,ff. Ta« wegen widrigen Winde« »I Vlir,singen einlaulen n ußle, turfle ovn da nicht tuich l>« Scheltearm» IN den Rdein fabien. sondein war g«. zwungrn, gute« Wind adzuwar-on unt durch ti» So« zurück nach Hetveelllui« zu lahrrn Ferner verlaogl Holland ron alle» Eeeich ffen. die ton Rbein dofahrrn wollen, daß si» ein Rbeinichifferpalent baden soffen. Daduich sind alle leemden  Nalivnen von der Rheinschifffabrt autgelchlossen. ind-m fremd« R'gierungen srldsiioden» kein Rheinichisisahrtpalint geben können. So viel udee tie H«mn>msse. wr'che d>» Rbein Seeschiff, k.ihtt detriffl. Allein auch sur die bloße Rkeinschifftahrl die,den Klagen genug übrig. Nam»n«lich bat Holland lang» lchon da« Elromdrlte oersgnten la,sen. so daß z B. aus dem Leck (dem nöi blichen Rbe naime) ta« Fahr»ass,r durch gängig um «Fuß rerlgiitctist Die Schiffer „hen sich daher oft zu fvfflpieligeu unt zeilraudenten Umwege» genölhigt Auch fstr die kemptad, ,ft nicht« geschehen und ti« tielelden er. letzen srllendeEchleppichiff-ahtt ist sehr uneollkommea eingerichlel.  In Bezug aus Baken und Lovlsengeld sind dt« beul,che« Schiffer weit härter delastet, al« t„ kolläntlschen,  trotzdem, daß kl« Eonoenlion Gleichstellnng au«. trUcklich dedingt. D«e Handelskammern haben sich tesbald dabin au«g„prrch,n. man müsse von Holland tortern. daß die Echifftabrt rom Rheine in die offen« Ee« unt um gekehrt tue alle Nationen sre« sev. obn« Erhebung de« äe-U t>»« oder irgend eine gnder« Transitabgad«, daß „de beliebig« Wasserstraße au« und m den Rbein denutzt werden  könne (»in Blick aus die Kart« wird Sie Uderzeu. gen. wie die verichiedendn Arme. ,n die der sich »heilt, sich mannigfach mit den Armen ter Maa« und auch der Schelte verbinden, wodurch eine Meng» von Eanalen und Mündungen eiilsteken); daß jeder Schiffer, der ein Seeratent besitzt, den Rhein befahren könne: daß frei« Zoll Nietnlggen ,n Amsterdam. Rotte,».,«, un» Vvetrecht „richte, werten; daß die Waal (der sudl che Rbeinarm) so »eil verdesseil werde, daß sie dieselbe Ties, hat. wie ter Rhein aus teulschem G«b„le, genauer zu «i Fuß de« ctluee Pegel«; taß ein ten Betufnssen völlig entlpsrchender Schleppt,,»!» eingerichtet werte; ta» den beul,che» Schiffen aus len Bmnenwasser« zwuch,« Rhein unt Schelte ti». selben Recht, eingeräumt weiden wl» den kvllandilchen. daß all» in. und auslantizchen Schiffe in Bezug aus Baken, unt Lovtsengelter stle«chg»si»lll werten; dgß t«e teulichen Schiff« von Drtroi, RecogiiilionsgebUhren und Brucken, gelte« n auf hcllänt. Gebiete befreit weiden; dgß die do« de» hollänt. Verbindung« Zanalen bestehenden Schleuse«. unt Beuckea > Geloer ermäßig», wenigsten« d«, l,uis«den Schiffe ten holländischen gleichgestellt weiden; daß Deuttch lant an allen Vortbeilen de« rvn Holland m«l Belgien am ltttsien Juli geschlossenen V„trag« gleichen An iheil nehme; taß die Begünstigungen im hollänt ?ollra,if sur die Einsuhren zur See gegen jene oen der Rbeinjeite aufgeboten woetn,. und Deutschland titelten Begünstigungen genieß«, welche andern Nalivnen durch desondere Verträge elngeräum» stnd. Die Forderungen sind sehr mäßig und beschränken sich hauptsächlich ans Abschaffung ovn Mißbrauchen  Was die Stillung zu Frankreich detrifft, so haben dt« Handelskammein geford„t: Daß oon Seilen Frankreichs  das Rhein Dcle-i und sonstige Schiffiahrtsadgaden, „«schließlich tee Veuckendurchqang«, Gebühren aufgeboten weiden; taß da« französ Moselgediet ke„ durch deutsche Schiff» dekaheen »erden könne; taß zu Glraßdurg unt Metz Frei Entrepöt« fstr ten Tranfflhandel „richtet werden; daß tios» Häsen bezüglich tee Durchfuhr und Einfuhr mit ten kränz Seehäfen gleichgestellt werden. Holland wird wohl wenig Schwierigkeiten machen, mäßigen Forderungen  zu bewilligen, t« es s,inert,it« von d„ Befreiung de« Rheine« ron Zöllen den größton Dor»h„l ha» Wa« Frankreich betriff», so dürft, höchsten« der letzte Punct deanstandet  »„den, ta die sranzrfficho» Seehäfen »en der Re«i„ung >mm„ ai« Schooßk,nd„ «„handelt worden ffnt. Von hier schreibe ich Ihnen »>»!«. Dl» Entscheidung umerer nächsten Zustand, wird m B„i,n fallen, ist viel, leicht in diesem Augenblick« schen gttallen. ohne daß wir es d,« wissen D„ hs„ ist natürlich groß, ja größer gl« ff» »äbeent t„ ganzen Reovlutionsz„» gewesen. Köln, »en >7ten Nvobe Kedeer Blum o Ted bat auch hr„. wie sicher anderwärts, überall srwöhl B». stürznng al« auch Erlrstsiung Ein großer Theli Eötn « »h„tt Blum « Ansichten so wenig, wie ee sich «II »effen Trerben »,nr„ffand»n erklären konnte, allein d«ef„ To», dies» Verhöhnung ron Rech» unt Gesetz hat selbst ten Ruhigsten ertitkert. Dies» Handlung von W»n< tischgrätz ist mehr al« unrecht, sie ist dumm Der Sieger muß ten Besiegte« z„ «„söhnen suchen, will er ihn Nicht für „otg zum Feinte, zum g,fährt,che« Feint« hadni. Den Besiegten aber durch Hohn zu erbtttern, heißt „nen unauslöschlichen Haß erzeugen Möchten Häuser in W«en rerdrann». möchten Huntorte gefallen fron, möchlen d<» Seoaten sich Plünderungen und Ausschweifungen zu Schul, den kommen lassen, dies war,n o„schmoe,,n. da« wird oer. gessen unt rergeden. denn e« war im Kampfe, in der Lorten, lchall g„ch,hen. Ader Morden ,m Namen de« Gesetze«, dies« heimlichen Kri»g«g„,chl». d»»s» Hinrichtungen wr« st, „n Don Earlo«, „n Foedinand »en Noapol oorküg», »üsson soldst den empören, »a« sotzen Hin „chtungenk Sollen si» Furcht oder Schrmten b„ursgchen c Sie versehten ihren Zweck. Sollte „n Kamps au«, brechen, wird „ nur ein r„z»„s»i>„ s«n Man »„ hetzt, sich »« nicht. ö,»s« Hinrichtungen sind nicht« al« Nack», erbärmlich« Rocke und Rache ist „ne tzös, Saal Vi«\nDonastr» der Habsburger ist nodt »> der Laae Liebe zu »rauchen aber keinen Haß. st, ha» besser, mehr als ge n»g aut sich aetaden Hie Lembarden. die Magvaren sinb iheeTod'etnbe bie Elaren ffnb bs>dsten« falschestieunb»: wenn si» nun durch Wii>t«<chgrätz Perfabien den legten. ,u»-rlä«sigsi»n Fieun». den Deutschen vor den Kops stößt, so muß man das wobl dumm nennen. Und nun gar t»e»ot Tödlen Blum s! treies Nichlachlen sriner Unoer Irtztichftt»! Dielen Hob« dem stanzen dn,llchen Pols, rn's Gesicht geworfen' Wo da die Klugheit, wo nur d>» ein lache Versiantigkeit liegt, mag ein Anterer sinken, ich ver> maa e« mch». Blum war ~n gedorner «ölnee und halte sich lediglich »urch sern« Ge,st»«gadeii au« da, drückendsten Urmulb empoegrarlttltt Deshalb nahm man hier regen Ambril an seinem Geschick» und leine Freund» oeeanstglteten nach kaihvlilcher Sitte sererliä», Ereguien für denirlden. die aester» Meigrn >n ter Menonilenkirche geHallen w irken. Die Feier war in der Ida» ergreifend. In ferml,«dem Auge dewegl» man sich ,n dt» Kirche, wo von den hiesigen »sie sangveeeinen „n Reguiem ausgelubi» wurde Der «chwae, und weiß i »ehutli» »lar. um den die Fahnen der Burgerwehr  mit Flor umzogen, aufgesiettl »aien, stimm», zum giöß. len Ernste, den gu» die Meng», die »„Kirch, dich» gediangl »riullt«. dtteell» und ich sah in manche« testen Manne« Auge» Thrönrn V,e Errguien sollten tue Blum stattfinden und landen ,n der Tba« sur ibn stall, denn so faßte ,« da« Volk auf. Un,no würdig, Geistlichkeit aber konnte sich zu tielem Gedanken nichl »mooilchwinaen denn Blum war Deul»«dkatbol«k kiete Diener der Lied» konnten nicht oee gess-n. dag Blum ander« dachte al« sie. sie konnten sich zu der Höbe de« Gedankens nicht empor läxvingen, daß e« der „n, Palerlantsfeier galt. d>.» st, nölbigenlalls auch lue „nen Peolettanlen oder Juden hatten ibr-n A»ar lit mucken müssen, IN ter Ankündigung durste Mir gelagt  werden: Ereauien für t„ katbvlilchrn Mitglieder der Familie Blum Das stnt die Zeichen der doulschen Einigkeit! Soll ,ch Ihne» noch ron Berlin ,chi»,d»n -' Besser ich Ichweige, t„ Geitdichte wir» richten Hier nabrl man t„ Autregung ,nsir»ia!»ch Es g„d« Leute, die Mit Gen gl! alle« Besiebend, umstoßen »ollen, um dann »as Vrlk mit ihren Theorien zu d,glucken. Venen ist natürlich dieser Anlaß willkommen. Wobin das subren w»t> Ich had» ml« Freut» d„ Erhebung der Volker im Mär, deg-uß». ich Kate «>t Hoffnung den Fortgang der P„ha«'tl„ng»n gngeleben. aber «rine Hoffnung deginnl zu wank-n Aul tor »inen E„«, bisweilen seid«» dölee Wille, ter sich aus t„ Unwissenheit einer »„gölten Menge stutzt, out der antern E„I, die Lust zur D,«»»lie das ist ein heilloser Kampf. Den Ps„« des Kampf'« wird tat arm» Volk mit seinem Blute, mit seinen, Woblstand, bezahlen und ti, F,Uchte wer wii» st, erntlen -' Aus keinen Fall. ter es verdient.\nEöln. den tuten Nov. Der Dderpeäfftent der Rhein Provinz macht mit Bezug aus die Ausfoeöeeuiig zur Sleuee. oeiweigerung bekannt, er oertraue ten Bewohne, n ter Provinz, daß sie solch,,, Versuchungen ««derßrevn mögrn Für Fäll« erwarte er von ten BeKorden, taß sie mit aller Kraft dir Schuldigen zur Zahlung an hallen wurden\nDesterreieß,. Wien, den >4. November. Fürst Felir Gch«»M»gr»tz»e>,, ter edle Lanzkneckt grwand», lcdlau und geistreich genng um der milttairilchen Parle, de« Hofe« gegenüber »„ Selbstständigkeit de« Minifi„iumä innerhalb des angenommenen Programms zu dewahren, bat Vre Präsitenlur  unt dl« auswärligen Angelegenheiten übernommen; Gras Geabton da« Innere, Freiherr V ssoedon. bisher Ehes der Eealral Eommiiston tzi„selbst. da« Kriegsmimste »mm, v Bruck die bisher von G<Pw«,ß»r unt dostet geliennl verwallrlen »ffmllichen Arbeilen und Hantel.  Thienfelde Ackerbau. Arnu« »st Finanzminister geblieben.  «ch„ndae die einzig» Eoncession dem bi„ rerdli». de»»» Reichstage, der auch ihn als ovlkslbumlich in. Minist,,,um  wünsch»,, gemacht. ,n Wirklichkeit d„ Minister tre ebeenen Notkwendigkei». Da« Justizministerium, welche«  in der Kammer die Hinrichtung Blum « sur de» Für. sten Windischgratz zu veelreten und zu «„antworten Kaden wird, ist noch nichl deletzl ,nach dem Oest.L nennt man » Gheguiee. Hoiraih d„ d„ obersten lustizstetze. al« Iu sii,minister), wie tat Eullu«min>ft„ium, in welche« Prof. Helsert al« Unlerftaaltsecietair »snlntt; ich ,v„ß mchl, od neben, od sueHrn. v .L»uck»i»r»l»h»n, ter al« solcher »nler Dobblhok sungirl, sv. R j (D„ - Wiener Zig.- von, «klen «nthalt noch Nichl« Uder die Bildung de« Ministerium« ) Wien, den itzlea N»i»mt>»r. Da« neu« Ministerium subl» sich staik genug, und ,st ,nl»chlvss,n. d,» unläglichen und unuderlrhbaren Verwickelungen, ln welch» sich Reich«, lag unt Er,cuttog,wall wech,»l,»l,,g g„«tz, haben, mit „nem Schwertsiieich, zu lö,»n. Gras «ratio» wird tee V„ sammlung in Kr,msier «in Programm tr« Ministerium« vorlegen, nachdem ihr nicht« bleibt. «I« sich aufzulöten oder sich zum lwsen Slill>chw>,g,n üb„ sämmlliche Vorgang,  tee innern und äußein Politik s„t dem «le» Dcl». der zu rerurlh„l,n Ich wurt« Ihnen näher« Belege bei. sugen. nähme ich nlckl Anstand. t,elelb,n nach ter Mit> lkeilnng nur „ner gulen Duell, zu liefern Blut, neue« Blut! D>„ slandrechllich Perurlheille, zwei Soldaten und e,n unga,«,ch«r Schuhmacher. »„ ich höre, »erlheilnakme an der Ermoitung Latouis bezuchtigt, wurden gestern gegen Abend zusammen >m Sladlgraben hart am Gefängnisse susilirt. Mutketieee schössen, aber so unsicher in ter ichon oorgeiucklen Dunkelheit, daß tee Ungar erst turch wieder Holle Salven von billern Todesqualen „löst wurde. Zwei Stunden spater „schien der Banu« Irltachich mit „n,m glänz,nten Stab« im Kärnthner Thor Thealer und nahm die jubelnden Acclamalionen de« zahlreichen Publicum« enl gegen Gen Mvga «st rvn den Ungarn in Pießdurg gehenkt ««ldrü. Die ungac Hauplarme« steht in der Nah« von Preß bürg Pesth ist vollkrmmrn ruhig; die Einziehung der Was. sensähigen geschieht schonend und Niemand wird gepreßt, vi» sämmll chen Wege unt Sbausseen ffnt turch kla terdr„te  tiefe Elnschnit«» unwegbar gemacht Da« unga isch» Regiment laninl ist nach Ungam üdergelreten; ti« Dlsi„„«  man „st an ter Grenze zurückkehren. (D R.) Dl« WienerZtg ' evm tätenen»hällin>hremamllichen Theil» Fvlgente«: Um all» au«gestreul»n GerUchte über vietsache fialtgehadl« mrlitaielsche Hinrichtungen zu wider legen, welche nur in der dtswilligrn Absichi »„breit,l »erden.  um Auseegung »nt Unruh, unter drr Beedlkrrung nru„ting« anzulachen, so finde! man stch veranlaßt, in Er. inneiung ,a dnngen. daß jede «ilitairische Erecutivn den Tag nach ihrer Vollziehung in dem amtlichen der W„n„ veibffrnilicht »,rd. E« dien« übrigen« zur allgemeinen Wissenschall. baß di«b„ nur Vre, de« Hoch, oerealh« Perteechens überwiesen« Intiriduen mit dem Tod» durch Pulo„ und Blei bestraft »orten stnd ' Ferner den k Erlaß woiin tie Wietereröffnunß te« Reichttag« auf ten ä'ästen November festgesetzt wir», mit fvlgenter Aufforderung: Sämmlliche Adgeortnetr de« ronsiituirenten Rei»«tag,« demnach aus,efprt„», sich bis Listen » M in Kremsiee einzuffnten. woselbst auch ter Reich« «ggs Vorstan» elntreffen »fit. Wien »en tiien November »»««, Vom Relch«»ag« Vvrstant». F Smolka m p , Präsibent  Wis„ » p, Schrif»suhr„ -Wien, den INien Nvvbr. Di» letzlen Nummern »er W>,n„ Zkg > enthaiien abrrmal« Beffannimachungrn üb„ ftanbiechllrch rvllzogen« Urtheil»; die morgen erschei. nende wird t„»en,g» üd„ Ntessrnkäns,»'» Hinrichtung dringen Sem Schickiat hat un« nicht überrasch». ,« war voraus,utehen; glauben wir Über sein, letzten Augen »tick, einig, «ort» sgqen zu müssen: Einig, Minuten vor st Uhr schritt Messenhauler »on Teuppeuzugen begleite», festen männlichen Schritte« und h„t„n Antlitze« der Rittst-\nS« wirk «-„sichert, ter Reichsoerweser unt ti« befirunteten  Mächte h stten auch über ta« Begehren te« König« hinaus tie Versicherung ihrer kräftigsten Mitwirkung ge. geben und tie cvnstitu ivnellrn Regierungen hätten tem aufrichtigen unt rolkslhUmlichen Stietea tee preußischen Keone rolle Anerkennung zu Theil weiten lassen, sver PSt A vom lttten „klärl stch „mächligl, da« Ganz« al« „n leere« Geruch! zu bezeichnen )\nFrankfurt a. d. 0., ten lvten No». Die Ttattr„. vrtneten baten in t„ heutigen Sitzurg einstimmig beschlössen:  Da« Ministerium Brantenburg ist nicht berech ligt. Üb„ Staatsgelter zu verfügen unt t„ Steuern zu „Heden, so lange tie Versammlung nicht in Berlin ihre Beraihungen fortsetzen kann, etea sv kann e« kein, Gesetze geben Morgen sollen die sämmstichen Dikasterien hirsigen Dile« autgefvederl werten, sich binnen 24 Stun den zu erklaren, od si« kieVescklUsse terNattenalrersamm luna kur zu Rech« tesiehent halten und ihnen Folge Insten wollen, eder od sie ten Anfvrteeungen unl Befehlen te« Ministeriums sich zu ftigen gelenken (Bretl Ztg.) Halle, ten I7„nNvrember. DerSicheikeit«.Ausickuß bat heilte Nachmittag auf tie Bekannimachung tes Dter. Präsidenten ron Bonin hin sich t»r„t« Mieter alt aukge löl'l „klärt; Nicht teshatb, w„I man etwa grlonnen wäre, im Widerstände gegen ta« Ministerium Brantenburg. Manteuffel irgend nachzulassen, sondern weil man sich streng auk dem gesetzlichen Boden „hallen wvllle. Pros tleo ist rvn Neuem ron hier rerschwunten Die Nachrickst, taß der derUchligle Universal Historiker im Dun krl der schützenden Nacht tie »«kannten Wege nach Hok« einschlage» »olle, verdunten mit „ner Katzenmusik, tie in tee Nabe seine« Haus,« einem reartrvnairen Buegeiwehrbaurlmann  gebracht wurde, setzte in ter Nacht tie Burgerwehr in Allarm. (Deutsche Res ) Breslau, ten INten Nov Aut ten Slraßen ging e« hen», sehr lebhaft zu; groß« Bolkskausen wogten hin und her. Vereint mst ten Stadtverordneten hat ter Magistrat kolgrntes Actenstuck genehmigt: In Anerkennung tes Be ichtusse« ter National. Veilammlung beschließt ter Magistrat  unl die Statlrervrtneten; die ren ten Einzelnen an den Magistrat abzuluhrenten Steve, n aufzubewahren und »egen ter übrigen Staat« Slniern von tem Ober Präsi tenten die destimmte Erklärung zu fordern, das „ diese Steuern nickt orn dem Ministerium Brandenburg rerwen ten lassen wolle.\nBretla«. den lklen November. Die hirsigen Zeilun. gen entHallen fvlgente Bekanntmachung: Ick halte mich rerpssichte». ter Provinz kunt zu lhun. welch, Stellung >ck in tem gegenwärtigen Evnsticl der Stäälsregiming »tl der Nalionalr,»sammlung „nnehme Dah„ bi'nge ick zur »ffentttchrn Kenntniß, taß ,ch dem königlichen Staal«mini> ft„ium auk die Nachricht rvn tem Beschlüsse t„ Nationalversammlung  vom Isien November sofort angezeigt Kate, dast ich, fall« dre'e Nachricht sich beftätiar nach mrinin eoastieuelsnetten Antichrrn jewen B« schloß der National Dersammlunff «l« d<» no»dff» drnnpen« »divetr ber peffen dieselbe »efleisfenen unco»st,»urion»o»n Maastreoelu deeeacheen m„ss« un» daber «ich außer Grand befind», diesem B», schlnss» »n«c»»s„nßute«»»n fast« «ein» S nivirkunff dazn ,n Anspruch penommen würde Dringen» ee mabne ,ch die Einwohner ter Provinz t»rck> strengste Auf recklhaltung der Ruh« un» Ordnung zur friedlichen Lösung tteses «raneigen Sonst,,«« beizutragen Bon meinem rvn stilutmnellen Stantrun «, au«, »„de ich „dem witep die tonst,lütten»«« Monaich,» unt »„ öffentlich» Ordnnng q« richteten anarchisch»,, ot„ republikanischen Streben m» allen gesetzlichen Mitteln ans ta« Entschiedenst« »ntgegen. Ircken vr,«lau. ten I7l«n Nvvrmter »N 4«,. Der Dder-Präsitent ter Prorinz Schlesien pinder. Königtberg ten täten No». D„ heute zusammen, getreten« ssommission te« Magisteal« unt ter Stalls, pikneten hat eine Atress« an ten König beschlossen, worin si» ibn bitlel unt teschwört. Ta« jetzig» Ministerium turch ein andere« Vertrauen »-weckente« so taltal« «»gl,» zu eisten unt »cn t„ Vertagung unt Verlegung ter Natienal  V„sa«»lung abzustillen. Stettt«, ten >7len November Magistrat un» Stadt «ervrtnete lladen gestern >n einer außeeortenllichen S-tzung nach harten (im M«gtsira« mit n gegen 4. bei den Siattverordneten mit B 7 gegen äst Stimme) „ne\nstäitez» Sein Benehnii n wai Nicki liotzig, aber staunen«. wrrtd entschlossen, als ber Zug ,m StaNgrab.» »äckst drm Schvllrnldvre Hall Michl, unt da« Lua»re geichlvssen wurde, das an zwei Seilen die Stadtmauern bildeten. Drei Felt>ager traten vor; Messendaus-'r kannle ihre Bestimmung,  stellte sich m>l größter Muhe in einer Distanz ron zwei Schiilten dentetb.n gegenstdtr, sagte »»> lauter, noch immer die größte Ruh« verralbenter Sl>»>me zudem die Crerution rrmmandirenden Slaabsotstrier gewendet: Herr Major! Sie werden eilaub-n, tag ich mein S»te ieldst commandire?- und als ein Stillschweigen die Ge. nehmiaung entnehmen lieg, lommandirle Messenl,auser tau», die Augen fest auf die ff Jäger gewendet: - Schlagt an!» warf einen stuchtige» Blick Über die Gcwrhrläuse, gleichsam als ob er ihre Richtuna risiren wollte, commandirt«  Mit sestbeionter Stimme: Feuer! Und sank in demselben  Augenblicke, ron ffstugeln gut gelioffen, zu Bode». Am Aichtrlahe selbst, auf den Basteien und am Glacit hatte stch eine groß, Zahl Neugieriger einaes,inten. Man wünschte unk hoffte sstr M>sse»hauser Pardon: allein er kam nicht Das Recht der Begnadigung war >n Händen des FUisten Windisrbgräh. Die diestge Donau-DauirsschiffsahrlggeseNschaft  baut aus «hier Schiffsweist rin striegt» sch ff ron st Kanonen, welche« bestiinmi ist, die zur Befahrung  der unteren Donaugegenden Huldig. Sicherheit zu ei hallen, Di« Cholera scheint nun ganz I>etächllick> auch bei uns austreten zu wollen Cs haben sich b>reilsmehreie»nfäUigeu»d plötzliche Todesfälle ergeben, welche man sstr Cholera hält. sDamburg, den ttsten Nvren«dee, Die heute fällige wiener Post rom >7ten dieses ist ausgeblieben ) Trieft- den 7t«n Nor. Der M»iiic>palialh bat stch ge» weigert, dem Auttrage unseres Guberinums Folge zu leisten  und die Wahl eines neuen Depulirle» für Frankfurt auszuschreiben, lch Hab, soebr» die Prvclamalion unseres Mititair, Commantanten Giafen Grulav g< lesen, welche Istrien in Belagerungszustand erkläit, Cr sag«, baff er auf die Spur rervlutionairer llmlriebe und geheimer Verdindungen  mit den Penelianern gekommen sei. Cr wolle aber die Uedrrzihl der gut dsterreichiich Denkenten rer rinem lleberfalle unt rvr der Anaichie schuhen, wonach es nolh. wendig erscheine, einen ausnahmsweisen Zustand wenig, stens aus die Dauer der Gefahr in der Provinz eintreten zu laff'N (Denlich, Zig ) Vn»el«. München, Das Regierung« Blatt rom Ifflen Nor. enlhäll die k, CiNärung, die Auttöiung der Kammer der Abgeordneten betreff-uit Das Regierung«, dlatl rom täten enthält, dast de> König de» Staalsmmister de« Innern, Frhrn Gotllied v Th.'N'Birrmer, unter Cnt. hetung ron seiner bisher bedleibelcn Stell», zum Slaatsralh  im oibenilichen Dienste, den bisbengen Slaals»iin>fter der Finanzen, Frdrn, Gust v Lerchensrlb, unter Lnt. Hebung dieser seiner bisher bekteiteten Steve, zum Staats minister des Inner», »nb den Staatsrath im oibenilichen Dienste, Morih v, unter Cnthebung desselben ron der Stelle als Verstaut ber Slaals Sckniltenlrlgungs-Sommisston, zum Slaa«»mmist,r ter Finanzen eknannl hat. «'s\", Hannover. Hannover, ten lliien November. Sie können stch nicht denken, welchen tiefen nnb erschtil ternden C'Ntruck hier ti, Nachrubt von Blum « hrnrich lung in Wien herrvrgebrachl hat. Als uns diese surchtbaie stunde zuerst milgelheilt wurde, riefen w«r aus: unmöglich, es kann »icht senn. Und wai um nicht !' ei widerte man uns. Wir stuhlen uns auf das Reichsgesey vom Zoster, Sextemder t I, wir sagten: tiefe Perordnung wut Überall in Deutschland heilig geralten und geachtet werden. W>r haben uns getäuscht Was fiagt die Kamarilla in Dlmuh »ach ten Gesehen der deutschen Reichs Persammlung in Frankfurt a, M \" Und selbst wenn Robert Blum auf frischer Thal ergriffen worden wäre, so haue ihn da« er wähnte Gesetz schuhen muffen Ihr wiener Corresoontenl melde«, dast R- Blum aus frischer Thai ergriffen srv, alle anderen Zeitungen und Mitlheitungen, die mir zu Gesicht gekommen sind, melden das Genenthetl. R Blum wurde nach Nernbinunf, des stampfe« in seiner Wohnung rer. hastet, --- Seine Hinrichtung wird hier allgemein Sie muffen und werden mir die Mitlheilung dieser Ansicht ge. stalten als ein Nlod bezeichnet. In tee gestrigen Sihung des Volk« Perein« wurde hauolsächlich Über dies furchtbar» Creigniß gesrrvchen und reihandelt. Zuerst las ter Porsihente. Lallin, ein Mann von sehr gemsstiprer Gesinnung, einen Aussah aus ter hiesigen hannvv Morgen. Zeitung rvr, Verfasser ist der Schiifistrller R ihSbrke, »IN Mann von gleichsills sehr N'maßinrer Gesinnung Die Versammlung war auf ras Tiefste ergriffen Dann besteig! l», Hoyn», ein Mann ter stemästifftstrn Gesinnung, die Retner-TrMne. Cr ist so »es ergriffen, dast er im Ansang, kaum sprechen kann. Cr sprich« stch aus wir st, Görek, »nd Sallin, Dann schlägt er eine Adresse an die National Versammlung in Frank, furt vor, in welcher diese beschworen wirb, auf tas Cner. gischste dahin »u streben, dast die vollkommenste Sühne wegen dieses entsetzlichen öreigniffes erlangt und erwirk« weide Die Adresse, welche er rorlies t, wird von ter zahlreich,»  Versammlung elnstimmiz, angenommen. he \"e ist st, an den Abgeordneten Nico! in Frankfurt abge,ankt worden. Sin Ritner fort,,« daraus die Vers,«mmtung auf, auch da« Ihrige für R, Blum « stmder thu» zu wollen. Ss werden sofort 10«» .P tusammengedracht, und gehen dies» Gelder mit einem Schreiben de« Voll«.Sonnt«'» heute an die Wittwr de« unglücklichen R Blum »all» ?,sp,ig ab. Darauf erstattet H Harrp», .Netacleur ter Morgen Zeitung,\" Bericht Uder die Beschlüsse, welche in Leipzig und in der sächs, zweiten stammer, hinsichtlich des -chrecklichen Sreignisses zu Wien, gefast« wurde», CinAntrag des »r, Mensching: ter National Versammlung  in Berlin, fstr ihre würdige, herrliche, großartig« hal> tuiig den Dank des Valerlante« auszulprechen, wird rln> stimmin angenrmmen Samse». Dresden, den tüten Nor Der mit Ro drrt Blum zugleich in Wien rerhgslete Jultu« FeSbel ist dem ihm drohenden Geschicke glücklich entronnen und gestern hier angekommen lC Z,'? Dresden, ten I7tenNorbr heut, Mittag Haid I Uhr fand der feierlich, Schlust de« Landtages statt. Frei» Städte. Franlfurt. den IlttenNov, Schon gestern wurden im Montagskränzchen unter nur wenigen Mitgliedern 'äütt Fi für Blum s Dinlerdliedene gesammelt, heute wurden in einerGeneral-Dersammliing solgenteße. schlusse gefaßt: I) C« soll eineTottenseier zum Andenken de« i» Wien gemordelen «dg,ordneten des deutschen Vol. kes, Rodertßlum, gehalten werden ll)S«svll ausstostcn de« Verein« rl» wodlgelroffenes Biltinst des geoplerten Volksmannes von einem tüchtige» stunstler angeserligt und imßerfammtungssaal ausgehängt werten, ff) Cs soll eine vinrwöchentliche Traue, angelegt werden, destehend im Tragen  einer Z r rer Cocarbe, uns ,« sollen alle gleichaestunte deutsche Bruder ,ur Betheiligung aufgefordert werden. ln dem benachbarten Dffenb.ich ist bei Anfang zu einer streu»,r Sammlung gemacht, die überdaup» i» ber ganzen Gegend vrganistri werben soll heule ist hier ron Seiten  der freiftädttschen Regierung „n Gesetz zur Sontrahs. rung »«nerAnleik« ron S,k»0««»oofl zu ZirSt. erschienen. Die >,« der Aufnahme bleibt der Schult,nlilgvngs Com Mission vor»,hallen, vi« An>«,lisativn finde« im Wege der Beilvolnng statt Natstilich wird der Patriotismus bei bie. sn Anleihe riet ibun müssen. Da« Papier aber, da« in den Portefeuille'« unserer Caprtaliften der neuen Anleihe wird Platz machen muffen, mdchte nicht »den zu> Vermin, derung ber stauen Stimmung auf den deutscheu Börsen beitraßim. \"Hamburg, ten Issten November, Zur Widerlegung"}