{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/3caaf35a7c4a21dcce7f83cc9ba275f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4««\nren. dadurch entstanden, daß die Majorität für die Ver bindung mit Dänemark und die Minorität für die Ver bindung mit dem Deutschen Bund sei. Sodann trug Adrocar Lehman sei«e Resolutionen vor, welche das Pro gramm des neuen Ministeriums sein sollen. 1) Eine Schleswig-Holsteinische Verfassung ist ein Aufgeben deS Rechts der Dänischen Krone auf Schleswig; der König von Dänemark ist dazu unberechtigt und das Dänische Volk darf sie nicht zulassen. 2) Das Dänische Volk sichere dem König von Dänemark seinen unbeschränkten Beistans zu, zur Erfüllung seiner heiligsten Regenten-Pflicht, die Aufrechthalrung des souverainen Schleswig-Holsteinischen Reichs zu wahren. 2) Dänemarks und Schleswigs bisherige Verbindung kavn nur gesichert sein durch eine Reichsverfassung sür beide Gebiethe auf einem wahr ft volkSthümlichen Wahlgesetz. 4) Schleswigs bis herige provinzielle Selbständigkeit und doppelte Nationa lität findet sich gewährleistet durch einen eigenen Provinzial-Landrag und mtsprechende provinzielle Einrichtungen iv der Verwaltung und Rechtspflege. Z) Dänemarks Wohl fahrt erforderte, daß der König den Thron mit Männern umgebe, deren Einheit, Vaterlandsliebe und Energie der Regierung Kraft und der Nation Zutrauen gebe. — Diese Resolutionen wurden «instimmig angenommen. Das Resultat des auf 10 bis 12.000 Personen angegebenen Zuges zum König, der ihm die Adresse der Bürger-Repräsentanten überreichte, ist im Kieler Briefe gemeldet. Folge dieser Demonstration war die Entlassung des bisherjgjch Ministeriums mit alleiniger Ausnahme B a r-d e nflet hs und die Bildung eineS neuen , aus folgenden Männern: Graf Sponneck als Finanz-Minister; Pa stor Monrad als Cultus-Minister; v. Moltke (bis heriger Gesandter in Paris) für das Auswärtige, und Etatsrath Fr an cke , als P.äsident der Deutschen Kanz\nlei. — Als die Nachricht von diesen BvrgWzMm Kiel eintraf, hat sich noch in de. Nacht 5de? 2Wn um zwölf' Uhr eine provisorische Regierung aM dem Prinzen Fried-rich'zu GchleLPtg- Ho stem. dem Grafen ÄZeveittlov und den Herren Beseler und Schmidt gebildet. welche nach stehende Proclamanon erlassen haben: Mitbürger. Unser He zog ist durch eine Volksbewegung in Kopen hagen gezwungen worden, seine bisherigen Rarhgebev zu entlassen und eine feindliche Stellung gegen die Herzog-thümer einzunehmen. Der Wiüe des Landesherr» ist nicht mehr frei und das Land ohne Regierung. Wir werden es nicht dulden wol len, daß Deutsches Land dem Raube der Dänen preis gegeben werte. Große Gefahren erfordern große Ent schließungen ; zur Vertheidigung der Gränzt zur Auf-rechthaltung der Ordnung bedarf es einer leitenden Be hörde. Folgend der dringenden Nothwendigkeit und ge stützt auf das bisher uns bewiesen« Zutrauen haben wir, dem ergaagenen Rufe folgend, vorläufig die Leitung der Regierung übernommen , welche y?ir zur Aufrechterhal tung der Rechte deS Landes und der Recht« unsetes ange stammten Herzogs in feinem Nahmen führen werden. Wir werden sofort die vereinigte Stände-Versammlung berufen, und die übernommene Gewalt zurückgeben, so bald der Landesherr wiederum frei seitr wird, oder vdn der Stände-Versammlung andere Personen mit der Leiiung der Landes-Angelegenheiten beauftragt werden. Wir werden uns mit aller Kraft den EinhnrS- uud Freiheitsbestrebungen Deutschlands anschließen. Wir fordern alle wohlgeHnnten Anwohner des Lal.deS auf, sich mir uns zu vereimM^ LM uns durch HeIig?\nkeit und Ortung dem Deutsche» Vaterlande ein würdiges > Migniß des patriotischen Geistes geben, der die Einwoh-Mr Schlesw!g-F>oNiev!s erNuit. Der abwesende Advocat Bremer wird aufgefordert werden , der provisorischen Regierung beizutreten. Kiel, den 24. Marz 1843. Die v' 0v»sori>che Regierung. Beseler, Fr»edr»ch P»»\"j zu SchleSwig-Holstein, F. Re? venrlov, M. T. SHmidt. Dieser Bewegung haben sich die Städte der Herzog-thümer hinauf biS Hadersleben und hinab bis Alt o-na bereits angeschlossen. Einige nähere Details geben folgende (Korrespondenzen der Hamburger-Pörscnhalle. Altona, den 24. März. Unter der Leitung der Be-waffnungs-Comits und unter dem Vo sihe dts Oberg?-richkö-Advoeaten Lübbes wurde diesen Mittag in der Ren-bahn eine gedrängt volle (von gegen 3VV0 Bürgern b: ! suchte) Versammlung gehalten und eine Deputation an ' sämmtliche vereinte Behörden gesandt, mit der Frage, ob l sie die provisorische Regierung anerkennen und ihren Be-! fehlen Folge leisten wollen. Darauf sind der Ober-Präst-! dent, Graf Reventlow-Criminil, sämmtliche Mitglieder ^ des.MagistratS urd der Kämmerei vom Nathhause in die i Mtsammlung gezogen, und erklärte hier der Ober-Präsi-! dent detz^Stadt, daß, da die provisorische Regierung es ; übernähme, die Rechte des Landes und des angestammten Herzogs aufrecht zu erhalten, sämmtliche Behörden die provisorische Regierung Hiemit anerkennten. Dieß geschah unterricht enden wollendem Beifallsruf. Z«:m Schlüsse fand sich der Ober-Präsident veranlaßt, außer zur Ruhe, auch daran zu wahren, daß: weil wir jetzt die S.ärkern sind, so werden wir sicherlich die wenig?» Dären, welche uvttr uns leben, mit aller Rücksicht behandeln und mit \" uth vergelten, Ms^unS UebleS. von der Dänischen\nPartei geschehen ist. — Bereits ist hier ein öffentlicher Anschlag erfolgt, zur Aufforderung von Freiwillige»?, von denen diesen Nachmittag ein Zug nach Rendsburg abgeht. — Nach allen Orten gehen Stafetten um Freiwillige. Heute (am 24.) mit dem Kieler Morgenzuge ist Hr. Roß eingetroffen, der sich sofort nach Berlin begab, um den dort weilenden Herzog von Augustenburg von den Kieler Vorfällen in Kenntniß zu setzen. Schon vorher ! war ein Dänischer Courier durch Altona gekommen, der ! nach Hannover sowohl alS nach Berlin die Bitte des Kö nigs von Dänemark um militärische Hilfe bringe« soll. Auch in Flensburg, Aeenrade und Habe. Sleben werde« wahrscheinlich nächstens Bürgerbewaffnungen »vtstkh>eo. Ja Rendsburg war gestern Abend eine gro^ PHlk^. re-sammlvng iv Angelegenheit der Volksbewaffnung. Es wird eine allgemeine Armirung Statt finden. Wie vorge stern aus dem Bank-Institut in Altona eir^6WM0Rthlr. nach Copenhagen geschleppt worden, so soMegHern auS der Schleswig-Holstein schtn Centralcasse in Rendsburg ei. e ähnliche Summe abgeführt werden, die Bürger Rendsburgs haben es zu verhindern gewußt. Hier in Kiel haben die Anmeldungen zqr Bürgergarde gestern begonnen. Die Turner habe« Ach) zum Beitritt» bereit erklart. Die Studenten werden wahrscheinlich ei« eigenes CorpS bilden, waS unS freilich den Verhält nissen dir Gegenwart nicht zu evtsprechen scheint. — Vo gestern reiste die an den LaudeSherrn gesandte De putation mir dem Dampfschiff „Skirner\" vvn ch»er «5. Eine große Volksmenge begleitet« sie an g nß e sie b,iiu Abschiede mit lasten Hochs. Gester« setzte daS Gerücht , daß man die Gewehr dH JäFH<WDß von hier entfernen wolle. die Einwohnerscha't, nähmest» lich die Studenten, in große Bewegung. Doch gelang es noch, einen AuSbruch zu verhüthen.\nInland. Amtlicher Theil Wien. 'Ve. kaiserliche Majestät haben in Folge der am 17ten und ZA. März 1848 gefaßten Beschlüsse, wornach die Leitung deS öffentlichen Unterrichtes einem eigenen Mini sterium übertragen werden soll, mit Allerhöchster Ent schließung vom 27. März 4848 daS Amt eines Ministers für den öffentlichen Unterricht dem zweiten Präsidenten\ndes Nied. Oesterr. AppellationsgzrichteS, Freiherrn von Svmmaruga, zu verleihen geruhet.\nSe. k. k. Apostol. Majestät habet» mittelst eineS am 25. l. M. erlassenen Allerhöchsten Handschreibens, den Obersten I ö se V h Freiherrn v. Iella ch i ch zum Gene-ral»Maidr und Banus von Croatien, dann zum Inhaber des 4stett und 2ten Baaal-Graiij-Jnfanterie-RegtMents zu ernttinen, nt»d ihm zugleich die geheime RathSwürde taxfrei zu verleihen geruhet. Se. k. k. Majestät habe» mittelst Allerhöchst eigenhän dig unterzeichneten Dt^loms den k. k. Oberstlieutenant im Linien-Infanterie-Regimente Erzherzog Ludwig Nr. 8, Alois H ow iger, in den Adelstand des Oesterreichischen Kaiserstaates ällergnädigst zu erheben geruhet.\nBoranschlag der Staats-Ginnahmen und Ausgaben für das Berw Jahr R84S Nachdem die Staats-Verwaltung jüngst die Ergebnisse der letzten sieden Jahre det Staatshaushaltes summa risch zur öffemlichen Kenntniß brachte, glaubt sie einem allgemeinen Mansche entgegenzukommen, wenn sie der ver heißenen Mittheilung der finanziellen Gebahrung in den bereits abgelaufenen Monathen des BerwaltungS -Jahres 4348, vorerst die Veröffentlichung des detaillirten VoranschlaAes der Staats-Eiünahmen und Ausgaben die ses Jah.es, wie solche nach den zur Zeit der Anfertigung desselben (im Sommer 4847) bestandenen Verhaltnissen noch zu erwarten waren, vorausschickt.\nDie laufenden Staats Ginnahmen waren Direete Steuern Grundsteuer Häusersteuer ............... Persona'steuer ............. Erwe bsteuer ^ . Juoensteuer .............. Sonstige Steuern \nwie folgt, veranschlagt, und zwar:\nBrutto 29.051.000 fl. 5.000 000 „ 1.416.000 „ 2.776.000 1.071.000 210.000 «\nNetto 37.674.000 fi. 4.808.000 ^ 1.379.000 „ 2.731.000 » 1.068.000 „ 205000 .\nZ«sammeu , 49 524.000 st. 47.865.000 fl. Unter der Grundsteuer sind auch die unmittelbar iv die Militär-Cassfy fiie^en^ Contributio« von Ungarn und Siebenbürgen, dann die Steuern in der Militärgränze mit etwa 6.000.000 fl. enthalten.\nBrutto 22.512.00\nsi.\n31.70y.000 21 099.000 6.002600\n966.000 ,. 13.345.000 7.853.000 2.584.000 382.000 185.000\nNetto 22.3l7.00vfl. 20.013.000 „ 26.024.000 13.288.000 ^ 5.700.000 . 936.000 „ 4.600.000 „ 2.051.000 ^ 2.528.000 « 344.000 . 69.000 .\nA. Jndireete Abgaben VerzehrungSsteuer Zoll- und Dreißigst-Gefäll ............ Salz Tabak ................... Srämpel Taxen Lotto Post ... Weg-, Brücken-, Wassermanth ........... Vereinte Gebühren im Lomb. Venet. Königreiche ..... Pulver- und Salpetergefäll im Lomb. Venet. Königreich« . . Zusammea . 130.727.000 fi. Y7.870.000fi. Aus der Vergleichung der Brutto- undNettv-Einnahme der Gefälle ergibt sich ein Unterschied von 32.857 000 fl., wovon jedoch auf Salz-Erzeugung und Anschaffung, dann Transport etwa 4.450.000 fl., auf Tabak blätter-Anschaffung, Fabrikationskosten, Verschleiß-Provision und Fracht etwa 7.100.000 fl., auf Lotto-gewinnste und CollecturS - Provision etwa 8.425.000 fl„ auf P 0 strittgelder, Vorspann, Porto - Antheile, ConoucteurS - ReiseauSlagen, Bothengebühr, Wagenbeischaffung u. dergl. unmittelbare Betriebsauslagen 4.115.000 fi.; endlich auf Bauten bei allen Gefällev etwa 500.000 fi. entfallen, so daß für Regie-Auslagen der einhebenden Organe nur 8.267.000 fl., d. i. nicht ganz A/,0/0 der Brutto-Einnahmev, verbleiben. C?. Sonstige Einnahmen Staatsgüter-Ertrag 3.868.000 fi. Von erledigten geistlichen Pfründen 62.000 „ Fabriken 9.000 „ Staatsgüter-Kaufschillinge 196.000 „ Verschiedene gewöhnliche und zufällige Einnahmen 5.852000 „\nZusammen 9-987.000 fl. Unter den verschiedenen Einnahmen sind etwa 3 Millionen Gülden «athasten, »«lche als von verschiedenen Militär-VerwaltungSzweigen (darunter daS Pulver- und Salpetergefäll), dann aus d^t Verwaltung der Mi litärgränze herrührend unmittelbar in die Milirarcassen fließen. Vom Montanisticum, welches sonst jährlich etwa 1.000.006 fi. abführt, wurde nichts in Anschlag ge bracht, weil wegen der zum Theile auch in diesem Jahre noch bestehenden TheueruogSznlagen an die Bergar deiter, vorzüglich aber wegen der großen Bauten, insbesondere im Banat, kein Ziffer mit Sicherheit in An satz gebracht werden konnte. Ebenso wurde vom Betriebe der Staatseis,nbahNeu nichts veranschlagt, weil die bisherigen Ergebnisse diescS noch in der Entwicklung begriffenen Zweiges keine sicheren Anhaltspuncte darbothen. Faßt man die obigen Einnahmsquellen zusammeo, so betrage» die präliminirten Summea netto (d. i. nach Abschlag der EinheburgSkostev» an den direkten Steuern 47.865.000 fi. „ „ indir-cten Abgaben 97.870.000 „ „ „ sonstigen Einnahmen 9-987.000 ^ Zusammen .\nDie laufenden Staats-Ausgaben sind, wie folgt, veranschlagt Staatsschuld Zinsen für die in C. M. verzinslichen Staats-Obligatione« Zinsen für die in W. W. verzinslichen StaatS-Obligationen sauf C. M. reducirt) . Zinsen für die Lomb. Venet. Staatsschuld Linsen für die schwebende Schuld \n155.722.000 fl.\n28.897.000 fl. 1.450.000 „ 3.180.000 „ 1.354.000 .\nZusammen . . Hierunter sind die auf etwa 8.000.000 sfl. sich belaufenden Zinsen von den, dem all-gememenStaatSschulden TtlgungSfondeund dem Lomb. Venet. Amortifationsfonde gehörigen Staats-Effecten nicht begriffen, weil sie als zur Tilgung der Staatsschuld bestimmt, nicht zu den laufenden Ausgaben gehören. Hofstaat . . . Nach Abschlag der hierunter begriffenen Auslagen a) für den Hofstaat des Vice-Kövigs von Jtalten von 810.000fl.. b) für die Garden und Hof-Burg-Wache von 638.000 fi., e) für dieHofiheate. von 129 000 fl. erübrigen für die Beköstigung des a. h. Hofstaates, und zur Erhaltung der unter der Leitung der Hofstäbe befindlichen wissenschaftlichen Anstalten und Kunst Cabinerte 3.953.000 fl. Ministerium des Aeußeren und diplomatisches Eorps Darunter an geheimen Auslagen 40.000 fl. Militär, mit Einschluß der aus Militäres, ssen bezahlten Pensionen und der Invaliden-Verpflegung Darunter etwa 9MillionenGuldeo, welche durch die unmittelbar in die Mililäreaflen fließenden oben bemerkten direkten Steuern und verschiedene« Militär-Einnahmen bedeckt sind.\n34.881.000 fl.\n5.536 000\n2.345.000\n54.310.000\nVortrag . 97.07L.000 ff. Allgemeine Berwaltungs -Auslagen a) Finanz-Verwaltung: Central - Verwaltung und Hauptlasten 924.00Y Camera!-Gefällen und Bezirks-Behörden 2.645.M0. Finanzwache 5868^009, Provinzialcassen, Fisc^lämter, Taramter u. s. w. . . 1.756^UD-II.I93.00S fl Vergleicht man den Aufwand , welchen die zur unmittelbaren Leitung der GefällS-zweige bestimmten Behörden mit Einschluß der Finanzwache verursachen von 8^513.000 fl., mit der Brutto-Einnahme der indirekten Abgaben von 130.727.000 fl., so beträgt der dießfällig« Kosten-Aufwand etwas über 6^/z v/g. d) Militär-Verwaltung (Hofkriegsrath, Militär - Pensionen und Provisionen und verschiedene Ausgaben auS Cameralcassen) 1.400.000 «) Justiz - Verwa ltung . . . . . . . 5.150.000 ä) Politische-V erwa ltung. 10.647.000 e)ControlS-Behörden . . . . . . . . . . . 2.815.000 f)Consular-Behörden. . . . . . . . 235.000 x) Verschiedene andere VerwaltungS-Auslagen . . . . . . 432 000\nPolitische Fonde und Anstalten Cultus . 937.000 Unterricht 1.554.000 Straßen - und Wasserbau 9 546.000 Criminal-Anstalten 2.600.000 Wohlthätigkeits-, Jmpfungs- und sonstige Anstalten ......... 2.343 000\n34.872 009\n17.000.000 Der durch die eigenen Einnahmen der polit. Fonds und Anstalten bedeckte in der vorste henden Summe nicht begriffene Aufwand derselben beträgt etwa 5.080.000 fl., wovon anf den.Cultus 3.340.000 fl., auf den Unterricht 1.220.000 fl. und auf die übrigen Anstalten 520.000 fl. entfallen. Polizei 2.4S9.«vo Hierunter an geheimen Auslagen 374.000 fi. Kataster Entschädigungen an Corporationen und Private für eingezogene ConsumtionS-Gefälle Verschiedene Auslagen, nähmlich, Anlehens-Provisiov, Müuz- und Wtchselverlust, Kupfermünj-einlösung, GeldtranSport u. s. w 786.V0V Unvorhergesehene Auslagen (Reselve) 5.000H00 Zusammea Stellt man diesem Erfordernisse die zu erwartenden laufenden Einnahmen entgegen mit . so ergibt sich nur ein Unterschied von \n745.006 904 00V\n155.805000 fl. 155.722.000 .\n83.000 ,fi und man konnte mit einigzr Wahrscheinlichkeit annehmen, daß die laufenden Ausgaben durch die laufevden Em' nahmen bedeckt waren, und eS war uoch überd,eß durch letztere für einen ansehnlichen Reservefond gesorgt\nAußer den laufenden Ausgaben deS Staatshaushaltes beabsichtigte die Finanz-Verwaltung im Verwaltungs, Jahre 1848 noch folgende Beträge zu nachstehenden Zwecken zu verwenden. 1. Zur Abtrag ung der Lotto Anlehen früherer Jahre (Capitale und Gewinste) . . . 3000.000fl. 2. Zur vertragsmäßigen Einlösung der für die Einziehung deS W. W. Papiergeldes an die Bank ausgestellten C. M. Obligationen 2.400,000 „ 3. Zur Auszahlung verloster Obligationen der älteren Staatsschnld 2.000.000 „ 4. Zur Dotirung der Tilgungsfonds zum Behufe der Einlösung und Tilgung der in C. M., dann der in W. W. verzinslichen Staatsschuld (u. z. 8.000.000 fi. an Zinsen von den bereits ein gelösten Effecten und 2.000.000 fl. TilgungSquole) . 10.00SÄ>00^ I7.400.00ösi. 5. Zum BauevonStaatseisenbahuen . 10.000.000 » Zusammen 27.400.060^ Die Bedeckung dieser Summen sollte durch die für das V. I. 1848 stipulirten Einzahlungen auf das V«l»hek vom Jahre 1847 erfolgen.\nTagsbefehl für die National Am 25. März 1848.\nUebertrag 97.072.000 fi.\nDa die hier garnisvnirenden Truppen, sobald die einge tretene Ordnung ihren geregelten Dienstbetrieb gestattet, ihre Abrichter für die schon vorhandenen vielen noch nicht geübten Leute selbst dringend benöthigen, so kann an die selben um Erfolgung von Abrichtern für die Nanonal-Garde keine Anforderung gemacht werden. ES erübriget nur für Letztere, diesem Bedürfnisse auS eigener Mitte Genüge zu leisten, da besonders bei den bestehenden Bür-gerkörpern viele gediente und wohl exercirte Individuen sich befinden. Wenn pensionirte oder mir Beibehaltung deS Charak ters quittirte Herren Officiei e zeitweilig, ohne der Na-tional-Garde sich einzureihen, für ihre Ausbildung frei willig im Geiste dfs gemeinen Besten mitwirken wollen, so wird man diese Bemühung dankbar erkennen. Eine formliche Einreihung in die National-Garde aber dürfte mit ihrer eigentlichen Bestimmung: für die etwaig nöthigen Dienste, der Armee immer disponible zubleiben, nicht vereinbarlich sein. Ich habe mit Bedauern in Erfahrung gebracht, daß der gestrige Tagsbefehl von Mehren mißverstanden wor den sei. Ich ergänze ihn damit, daß es mir nie einfallen wird, der National-Garde Dienste zuzumuthen, welche sie herabsetzen, oder in irgend einer Weise compromittiren könnten. Ich wollte sie nur auf die vielen gedruckten schänd lichen Umtriebe und Unwahrheiten aufmerksam machen, ond sie einladen, solche, wo immer sie welche finden oder erfahren, durch ihr Ansehen zu paralisiren, ebenso wie sie gewiß jeden böswilligen Redner zum Stillschweigen, auch ohne erhaltenen Anftrag, zu bringen wissen werden. Dieses ist daS Vertrauen , meine Herren , welches Sie mir einflößen. Jene Herren Officiere der Bezirke Leopoldstadt und Landstraße, welche sich mir bisher noch nicht vorgestellt haben, so wie Oberlieurenant Seyferr der vierten Com pagnie deS Alser-Bezirks, wollen morgen Vormittags um 11 Uhr in meiner Adj»tantur eintreffen. Da die Anzahl der für den berittenen Dienst in der Na-tional-Garde Vorgemerkten 200 überste gt, so werde« die Herren angewiesen, sich sogleich in eine EScadro« mit einem Rittmeister als Commandanten, einem zweiten Rittmeister, 2 Oberlieutenams, 2 Lieutenants, 2 Wacht meister und 12 Corporals zu organisiren. Nach bener\narde. 5 fielligter Organisation und Wahl der Herren Offieier» wol-! lea sich letztere sogleich mir vorstellen. Es sind bisher verschiedene Druckschriften über die Mch» tur und Bestimmung der Natioval-Earde veryff^Utzlüht worden , die aber, da sie meine Fertigung nicht «nthaken, auch nicht alS Legal zu betrachten sind. HoyoS, k. k. Feldmarschall-Lieutenant und Ober-Commandant der Bürger- und National-Garde.\nKundmachung vom 26. März. Disciplin ist die Seele einer jeden bewaffneten Machs, Ehre muß das Institut durchgingen, das berufe« M Ordnung und Ruhe zu sichern, seine« Monarchen, dieGe» setze und die Verfassung zu schirmen. Das Vertrauen Rad die hohe Achtung dauernd zu bewahren, welch« die Natio nal-Garde in den wenigen Tagen ihres Bestehens sich er worben , finde ich mich bewogen, zur Aufrechthaltuvg der Disciplin, ond bis durch organische Bestimmungen die Befugnisse der Compagnie-Commandanten und BezkNl-Chefs festgestellt sein «erden, «in ständiges DiSciplinar« Gericht einzuführen. Dieses Gericht wird in dem Hauptquartier der Nati»-nal-Garde in den Vormittagsstunden von 9 bis 4 Uhr ü» Thätigkeit sein. ES wird gebildet auS dem HauptMann als Präses, zwei subalternen Officierea, zwei Unter - Officiere^ unH zwei Garden, sämmtlich von der Hanptwache, da«« ei«« rechtskundigen Garde als Untersuchungsrichter. Alle Disciplinar-Vergehen, als: Widersetzlichkeit im Dienste, eigenmächtiges Verlassen der Posten, WeM«-ben vom Dienste u. dergl., sind von d,m Disciplinar-Ge-richte zu untersuchen. Dieses Gericht ist zugleich Ehrengericht für alle Vor gänge , die die Ehre einer Garde zu verdächtige« oder zu verletzen geeignet scheinen. In allen Fällen, tvekche nach den gegenwärtigen Bestimmungen diesem Gerichte zugewiesen sind, hat daS Compagnie-Commando die be treffende Garde durch einen Officier dem Gerichte vor führen zu lassen, zugleich auch alle jene Garden oder ap-dern Personen dahin anzuweisen, die als BecheNtgte oder als Zeugen zu vernehmen sein weröen. Die rechtskundige Garde des Gerichtes leitet die Uch tersuchung , erhebt vor Allem den Thatbestaod, i« aM' wesentlichen Beziehungen, und fordert dann den Beft x.digten zu seiner Rechtfertigung auf."}