{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853406/9753a786c5abbd1f0bf7ea82fd001000", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Man machte dagegen geltend, daß eine solche Maßregel ein Eingriff in das Eigenthumsrecht sei, welches hier um so heiliger sein müsse, als es sich auf den teftatori-schen Wille»! der Stifter gründe. Das heiße geradezu den Raub mnktioniren, den Aufstand der Armen gegen die Reichen villigen. Hiergegen ward von vielen Seiten Hervorgehoben, es gehöre das UniversitätSeig^nthum der deutschen Wissenschaft an. Keine öffentliche Anstalt solle liegende Gründe und Kapitalien haben; daS Eigenthum müsse frei sein, um fruchtbringend vom Staate verwaltet werden zu können. Der schnödeste Mißbrauch werde jetzt mit dem Universitätseigenthum ^getrieben. Die Professoren verwendeten es meistens zu ihrem Nutzen und ließen den Studirenden nur Kärg liches ab. Einzelne Staaten hätten das Klostervermögen eingezogen, und gleiches Recht stehe dem deutschen Gesammtstaate hinsichtlich des Universitätsvermögens zu, und um so mehr, da dann die Wissenschaft und die Kunst so recht dem Dienste der Nation gewidmet werden können, während sie bisher nur mit den Fürsten ^ und Regierungen kokettirt. Jenes sei gewiß auch die wahre Absicht der edlen Stifter gewesen. Die Abstim mung ergab eine Mehrheit von 206 (619 gegen 403) für die gedpchten Punkte. Die übrigen Punkte unter Antrag l.! »Die Oberleitung übernimmt eine aus den Vertretern der einzelnen Universitäten zusammengesetzte Centralbehörde, die dem deutschen Reichstage verant wortlich ist. Jede Universität verwaltet die ihr von der Centralbehörde zugewiesenen Gelder durch selbstge-wählte Beamte. Sie ist zuvörderst der Centralbehörde, und dann dem deutschen Reichstage verantwortlich. Die Mitglieder der Centralbehörden werden auf bestimmte Zeit und mit Betheiligung der Studirenden gewählt/' erfuhren vielfachen Widerspruch. Man sei gegen Aufhehung aller Privilegien und wolle doch für sich eines erhalten. Seien die Universitäten National-Eigenthum, so müsse auch das allgemeine deutsche Unter richts-Ministerium die Centralbehörde sein. Diesem Borschlage stimmte auch die Mehrheit der Versammlung bei, nur im Einzelnen den Universitäten eine gewisse Betheiligung vorbehaltend. — Vielfache Unterstutzuug -fand der Antrag II.: „Die Universitäten sollen mit Aufhebung aller Fakultäten eine encyklopädische Stellung einnehmen.\" Man erinnerte an den Zwang uqd den PetandisinuS der Fakultäten-, an daS Beispiel von England, welches keinen Fakultäten- ja nicht ein Mal einen UniverfitätSzwang kenne, und an das Einheitliche der ÄZissenschift, wornach die Fakultätswissenschaften, die Medizin, die Theologie, die Jurispruden,, nur die Anwendung der einen und höchsten Wissenschaft, der Philosophie sei, und nahm dann den Antrag II., wie den folgend« n: „unbedingte Lehr- und Hörsreibeit\" an. Hingegen fand Antrag IV. „Aufhebung des Zwanges, blhufS Zulassung zum Staatsexamen auf einer soge nannten Landes-Universiiät studirt zu haben,\" vielfachen Widerspruchs Der lebendige Vortrag fördere auf der Universität die wissenschaftliche Erkenntniß und das Zusammensein so vieler jugendlichen Kräfte zu einem großen Ziele, bilde den Charakter und erweitere die Lebensanschauung, die sonst auf die heimatliche Scholle beschränkt bliebe; wogegen von anderer Seite darauf aufmerksam! gemacht wurde, daß diese bei der Oeffent-lich.'eit aller staatlichen Institute und dem freigegebenen Associationsgeiste auch sonst gewonnen werten könne, und daß ein Universitätszwang manches Talent, welches sich von selbst gebildet, vom öffentlichen Dienste ausschließen würde. Die Versammlung nahm hierauf den Antrag an, für die Worte „aus einer sogenannten LandeS-Universität\" „Universität\" setzend, da ja alle für National-Anstalten erklärt worden waren. — Hiemit ward die gestrige Berathung beschlossen und auf heute die über die übrigen Amrqge ayberanmt. Des Abends hielten die repub likanisch gesinnten Mitglieder eine Privatberathung, in welcher neben einem Dankvotum an die äußerste Linke der deutschen Rationalversammlung eine Beifalls-\nDer Humorist. adresse an Hecker berathe» ward. Die Gemäßigten machten gegen Letztere geltend, daß die Einführung einer Republik durchaus noch unzeitgemäß sei und Anarchie und blutigen Bürgerkrieg herbeiführen werde, und daß, wenn man auch für diese Staatsform sei, man doch nicht das Unternehmen Heckers, der sie mit Gewalt der Waffen seinem Vaterlande habe anfdringen wollen, billigen könne. Sie wurden jedoch von den Uebrigen überstimmt, welche behaupteten. Hecker wäre in seinem Rechte gewesen, da die Majorität des badi schen Volkes eine Republik gewollt, und diese auch jetzt, und sei es mit Gewalt der Waffen, besser als später, wo die Reaktion wieder werde Wurzel gefaßt haben, eingeführt werden könne. Mehrere von den Letzteren brachten noch dem hier angekommenen Arnold Rüge vor seinem Logis ein Hoch, welches derselbe mit einer Lobrede auf die Republik, die sich naturwüchsig aus unsern freien Institutionen herausbilden werde, erwiederte. Schließlich gedenke ich, daß die Gesammt anzahl der hier anwesenden Studirenden nun auf 1500 gestiegen, wovon jedoch nicht mehr als lvO für die absolute, also sofortige Einführung der Republik find. München, ID. Juni. Ein hiesiges Lokalblatt be richtet: „Der sardinische Gesandte dahier wolle ein Fest geben, um den Sieg, welchen sein König über die österreichische Armee erfochten, würdig zu feiern.\" Diese Nachricht entbehrt hoffentlich alles Grundes, denn in einer deutschen Residenzstadt den Sieg über Truppen einer deutschen Regierung seiern zu wollen, wird wohl keinem auswärtigen Gesandten einfallen. Welche Ansicht man auch über den Krieg in Italien haben mag, ein solches Fest würde man gewiß nirgends in Deutschland dulden. — Athen, 29. Mai. Der Aufstand ist einmal wieder glücklich in Griechenland gedämpft, bis auf wenige Punkte in der Morea sind die Aufrührer theils gefangen, theils gesprengt — die Ruhe ist in das Land zurück gekehrt — allein wie lange wird sie dauern? Wird nicht die in der Verdrehung der konstitutionellen Formen verharrend? Regierung stets wieder auf unbefriedigte SÄWlMe st-M, MMchtigen AbMn, eingekleidet in die schönklingenden Phrasen der westlichen Völker, gegen sie mit dem Schwerte durchzusetzen streben? Werden die Großmächte aufhören, Hellas znm Balle zu machen, den sie sich je nach ihrer Stellung im übri gen Europa zuwerfen, wenn dabei auch der Hanf nach allen Seiten aus seinen zerrissenen Nähten fliegt? Wird der König Otto in der großen Fürstenschule unserer Tage nun endlich einmal so viel Einsicht des Kopfes sich erwerben, als er Güte des Herzens besitzt und seiner Gemahlin nur noch den geraden Zügel ihres Arabers statt den Nebenzügel des StaatspferdeS über lassen, welchen sie doch nur mit Hilfe der Kamarilla zu halten im Stande ist? Es thut wirtlich dem Beobachter sehr wehe, wenn er nach dem bisherigen Gange der Verhältnisse sich alle diese Fragen mit Nein beantworten muß. Der politische Boden Griechenlands ist schon an sich zu ausgedörrt, um nicht selbst bei der sorgfältigsten Pflege noch lange Zeit zu seiner Erkräfti-gnng zu bedürfen; unter solchen Händen aber wird stets die Ebene von EleusiS fein treues Abbild bleiben, welche, einst der Ceres heilig und von ihren reichsten Gaben überschüttet, jetzt arm, öde und leblos daliegt; höchstens daß ein schlankes Küstenboot um das Horn von Salamis in ihren blauen Meerbusen einbiegt. („Deutsche Zeitung.\") Pariser Scherze über den Kommunismus. Die Kommunisten sind Leute, welche nichts besitzen, jedoch Alles mit den Andern theilen wollen. Man läßt die Kommunisten reden, allein man läßt sie nicht handeln. Es gibt deren von verschiedener Sorte. Die Einen sind ehrliche Theoretiker, die Andern sind unver schämte Praktiker. Unlängst schnitt einer von den Letztern im Gedränge einem Herrn die beiden Frackschösse ab. Der Eigenthümer des Rockes drehte sich um und nahm den Kommunisten am Kragen. WaS machen Sie da?\nfragte er. — DaS sehen Sie ohnehin. Ich nehme nach dem Systeme des Kommunismus die Hälfte Ihres FrackeS. — Der Frackmensch, welcher auf ein Mal Hpencermann geworden war, schlug sein großes spani sches Rohr am Rücken des DiebeS entzwei und sagte: Auch ich bin ein Kommunist. Ich theile meinen Stock mit Ihnen. Da, nehmen Sie die Hälft« davon. — Man scherzt jetzt in Paris über Alles. Unlängst geschah es in einem Kaffeehause, daß ein Gast, welcher schlecht bedient wurde, zur Eigenthümerin sagte : Madame, seit einer Stunde habe ich Bavaroise verlangt, und Ihr Garcon bedient mich nicht. — Seien Sie nach sichtig , sagte die Frau, dieser Mensch ist noch nicht lange im Dienste. Sein Stand ist ihm neu, er ist ein ehemaliger Unterpräsekt. — Ein anderer Herr rief dem Marqueur zu: Gib Acht, ungeschickter Mensch, Du begießest mein Beinkleid mit Kaffee. — Sprechen Sie höflicher mit mir, erwiederte dieser, seit der Republik stehen wir uns Alle gleich. Der Herr verzehrt sei«« Kaffee, bezahlt, nimmt sein kleines Geld und geht. — Mein Herr, vergessen Sie den Garxon nicht. — Bürger, ich werde meines Gleichen nicht die Beleidigung anthun, ihm zwei SouS zu schenken. Die Presse der Berliner Revolution. Schreiben des Baron von Knöbelwitz an den Baron von Schnobelwitz. Wir sitz, den 20. Mai. lio» H»ur, vker Schnobelwitz! Ihre lieben Zeilen habe gestern Abend erhalten! Bravo! Bravo! Gleich in unserer Resouree vorgelesen. Alles enchantirt. Wir kommen, kommen jedenfalls nach unserm schönen Berlin. Für l 0,000 Mann flehe ich ein. Wollen die Hunde, die Aufwiegler, schon zu Paaren treiben. Sind Sie sür ShrapnellS, Baron? Bei den breiten Straßen nicht von Wirkung! Hier ist AlleS für Dorfspritzen mit Schwefelsäure. Famoser Einfall, nicht wahr? FamöS, famös! — Apropos! Schicken Sie mir doch die Liste der Hausnummern von den KerlS der Zeitungshalle und aus dem politischen Klubb. Es soll ein Mord jubel werden, Baron! Auf Ehre und Seligkeit! Ein M or^ubel. MM? «MM KIV >te dm nöthigen Fusel im Leibe haben! Wahre Kannibalen! — Der Lesfing, der Mensch, will wieder hundert Fried» richsd'or Douceur haben, sonst will er nichts mehr drucken! Schauderhaft! Aber wir brauchen ihn, sein Ding *) geht in 23.000 Exemplaren! Hundert Fried-richsd'or! Skandalös! Der Kerl von Lesfing prellt wie ein Jude! - Auf Ehre! Ihr Knobelwitz. Antwort des Baron von Schnobelwitz an den Bar on v on Kno b elw itz. Berlin, den 24. Mai. Donu rwetter! lieber Baron! Unsere Sache steht gut. Die von der „Nationalzeitung\" find auch gewonnen. Wir ließen bei Meinhardt Champagner geben, die Kerle besoffen sich und nahmen daS Geld von Reitzenstein. Den I. und den P. habe ich nächtlich anfallen und durchhauen lassen. Es macht drei Thaler fünfzehn Sgr. Dem Lessing habe ich für die letzten Sachen iNThlr. l8 Sgr. gezahlt. Er hat bei der einen Adresse noch circa hundert Namen dazugeschrieben. Hahaha! Ein Haupthump, der Mensch, aber kein Jude. Woronskof, Knutowskp und SibirianSky haben gestern tausend Duk. freiwillig unserer Kasse übergeben. Die Russen sind prächtig! Haben schmähliches Geld und glühen für die Sache. Hahaha! — Gestern hatte das BürqerpaS Parade. Wir waren gerade bei Schott. Die Fonton war auch da. Schönes Weib. Aber stark, schauderhaft stark. Bei dieser Hitze! Die KerlS, die Literaten, müssen an de» Gedärmen ausgehangen werden. Der Champagner von Tietz folgt anbei. Kon -»xpetit, lieber Baron. Ihr Schnobelwitz. WaS lehrt uns die Geschichte des Jahres IS48? — Daß im Jahre 1 847 Alles qu-ir-»»«« sept gestandenhat. („Freischütz.\") ') Die von Lessing rebigirte »Vofflsche Zeitung.»"}