{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/8490f186e6e3bf3f5924a3f67a2201f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PetKerbrüet« b»i Ukterau zwischen Skr. 37 V» und SSi« HZ-trag» zu 34 st« Sei d»« t. k. Landg»richt» W«l<b»rg a« 6. Äprii ui»Z Uhr.' 5. Di» AuSlv»ch«lung d»r»v«di<lurtg an d«r Lodlach»r K»ld« diücke zivi>ch«n Str. 29'/, und L9 V» lm Betrag: zu 44 fl. Sei dem k. k. Landgericht» Sillian am 7. April «u» 3 Uhr. 6. Di» Auswechslung der Bedielung an der drücke zu Pau» zenvorf zwischen Nr. 39 und 39 V» im Betrag» zu 5:77 fl. Bet Vem k. f. Land- und Kriminal, Untersuchungsgericht» Lienj am 3.Llpril um 3 Uhr. 7. Die Reparatur b«r S»ldachbrücke zwischen Nr. 43 uild. 43^!, im Betrag» zu 99 fl. 8. Die Reparatur der Widerlager an der Ködner^Drau-hrücke zwischen Nr. 43'/» und Nr. 43^/q im Betrage zu 14 fl. 9. Die-neu» Herstellung der Ganschenbachbrückr zwischen Nr. 61 und 61'/» im Betrage zu 237 fl. 1V. Die Reparatur der Brücke über veu Krisantcnbach zwi schen Nr. 62 und 62im Betrage zu 72 fl. 11. Die tSindeckung zweier Durchlässe mit lärchenen Die len zwischen Sir. 42V-, und Nr. 45'/, im Betrage zu 44 fl. 12. Die Herstellung einer Wasserschutzmauer mit einem Vorpflaster zwischen Nr. 43'/» und Skr. 43'/z bei der GemS» dachvrücke auf »ine Länge von 27 Klafter im Betrage zu 673 fl. Jen», welche dies» Lauardeiten zu übernehmen wünschen, werden eingeladen, bei diesen Versteigerungen zu erscheinen, mit der Bemerkung, daß die bezüglichen Baubeschreibungen und Versteigerungsbedingungen acht Tage vor der Versteige rung bei den betreffenden k. k. Landgerichten während den ge wöhnlichen AintSstunben eingesehen werden können, und daß jeder Ersteigerer vor dem Anböthe ein Reugeld von 6 Prozent, der in W. W. C. M. berechneten Aueruföpreis- derjenigen Bauten zu erlegen hat, welche er zu übernehmen gelenkt. Bruneck, den 2. März 1343? K. K. Straßenbau-Kommissariat für Pusterthal u. am Eisack. Schweighofer. 1 V e r.st » ig eru n g S - Ve r la u tb a run g. 1 ES irirb zur öffentlichen Kenntniß gebracht, daß am 6. des künftigen Monats April um 9 Uhr Morgens, und den darauf folgenden Stunden bei dem gefertigten k. k. Urbar-amle die Aerkauss-Aer^eigerung von beiläufig 3V Ihren wei ßen Weines abgehalten werden wird. Dieser Wein zerfällt in vier Sorten und der A»SrufSpreiS per Uhren ist: . für die I. Sorte, welche aus 30Zhren besteht auf 5 fl. —5r. „ .,11. „ detto 15 „ 4fl. IS kr. 5 . 111. ,, de.lo 20- „ 4fl. — kr. '' „IV./, deuo IS „ ^ 3fl. IS kr. <5. M. W. W. festgesetzt. ^ ^ Auf Verlange» rer Kauflustigen werden obige Weinsorten, in so ferne sie nicht der ganzen Menge nach veräußert werken könnten, auch in kleinern, jedoch nicht unter zwei Uhren zu bestimmenden Panhien, und gegen sogleiche baare Bezahlung in tanffmäpigen Münzsorten veräußert werden. Die weitern Versteigerungs-Bedingungen können von heute an täglich in der Kanzlei des gefertigten Urbaramtes während der gewöhnlichen Amtsstunden eingesehen und werden vor der Versteigerung selbst vorgelesen werten. . K. K. Urbaramt St. Michael, den 13. März 1L43. Piffer, Urbaröverwalter. Aonfioli, Kontrollor. -j- Kundmachung. 1 Am 10. des, künftigen Monats April von 3 bis 12 Uhr Vormittags werden in der Kanzlei des gefertigten k. k. Rent amtes die für den Sonnendürgerstiflsfond eingegangenen Getreidvorräthe von ungefähr: -20 Wiener Halbmetzen Weitzen 205 „ ,, Roggen 270 „ „ Gerste und 195 ,, Hafer lm Weg« öffentlicherVersteigerungveräußert, unter folgenden Bedingung« n. 1. Die Ausdiethung geschieht nach Verlangen der Käufer in Panhien zu I bis 15 Wiener Halbmetzen. 2. Als Ausrufspreise sind die gerichtlich erhobenen Schä tzungspreise , unter welchen kein Anboth angenommen wird> festgesetzet, nämlich: - / > .für den Wiener Halbmetzen Weihen 2fl. 24kr.W.W. C.M. ,» « ,, z> Roggen 1 fl. 43 kr. „ „ z> ,, „ Gerste 1 st. 42 kr. „ » » „ „ Haser Ist. 5 kr. „ woSei jedocy eine Steigerung unter ^inem ganzen Kreuzer per Halbmetzen nicht berücksichtig« wird. 3. Jeder Ersteher einer oder, mehrerer Parthirn hat den fünften Theil der betreffenden Kaufssumme als Reugeld so-' gleich bei der Versteigerung.;» erlege«.\n4. Die Abzab« od»r Abfassung der verkaufter! Parthlen, ivslche durchge^ends d«r bisherig»« G»pfiog»nh»it statt- -fiad»n wird, kann nicht am Tag» der V»rftrig«ru«g »rfolg»n, sondern »< werden biezu die nächstfolgend»»^ vi»r Werklag» dergestalt b»stimmt, daß am 15. April alle Parlhien b»i Ver lust r»S.R«uz«ld»s und g»g»n dessen Abrechnung vollständig iu tariffmäßigen G»losort»n bezahle, abg»sassen und au« dem Amtskasten gebracht seyn müsset». Kaufslustize werden fohin eingeladen, bei gegenstaudllcher <A»treid-V«rst«ig,ru»g am 10, April AormiltagSz»»»rschein«N, K. K. Rentamt Bruneck, den 17. März 1343. Niederwieser, Rentmeister. Frenes, Kontrollor. 5 Kundmachung. . 2 Es wird hiemil bekannt gemacht, daß am 3. künftigen Monats, 9 Uhr Vormittags, iu der daigen Strafhauskanzlei die Absteigerung der Verpflegung der gesunden und kranken Sträflinge'«'»» hiesigen Strafhause mit warmer Kost und Brot für letztere, und nach Beendigung derselben die Aüsteigerung des BrolbedarfeS für die gesunden Sträflinge und das Wach-Personale für die Zeit vom 1. Mai bis letzten Oktober 1343 .vorgenommen werden wird. Der (Krsteigerer der Verpflegung hat eine sitzeijussorifche Kaution von 1000 fl. und jener der Drotlieferung von 400 fl. C. M. mit gesetzlicher Sicherheit zu leisten. ^ Jeder Mitsteigerer hat übrigens als Aadium für die Aus-fpeifung mit warmer Kost gleichfalls 1000 fl., und für die Arolllefer»ing 400 fl. E. M. bar zu erlegen. Der Mindestbielher hat dieseS Vaviuu» bis zum Erläge der Kaution in der StrashauS-Regiekasse gegen ErlagSschein de-ponirt zu lassen, die übrigen Mitsteigerer erhalten selbes nach ' der Versteigerung zurück. ^ Auch schriftliche Osserte »verden zugelassen. Diese Offerte müssen aber: 1. eine ganz bestimmte, von anderweitigen Anbothen un abhängige Preisbestimmung» 2. die Versicherung enthalten/die in den LizitalionS - Be dingnissen vorkommende» Bestimmungen genau befolgen zu wollen; sie sind ferner: . 3. wohlversiegeil vor oder während der Lizitation > so lang» die. AdminderungS-Verhandiung nicht geschlossen ist, zu über reichen, 4. rnit d/nstlben ist entweder oben erwähnte Kaution gegen einen Depositenschein bar zu »ibeigeben, oder demsrlbeu we nigstens die gerichtliche Bestätigung der Fähigkeit, jVlb? sivei-jussbrisch leisten zu können, beizulegen. Die versiegelten Offerte »verden nach abgeschlossener münd licher Lizitalion eröffnet »verden. Ist der in einem derlei Of ferte gemachte Anboth geringer , als der bei der mündlichen , Versteigerung erzielte Mindestboth, so wird der Offerent so-, gleich als (Krsteigerer in das LizitationS-Protokoll eingetragen. ^ Sollte ein schriftliches Offert denselben-Betrag ausdrücken, welcher bei der mündlichen Versteigerung als Mindestbolh erzielt wurde, so wird dem mündlichen Ersteigerer der Vor-zug eingeräumt werden. -Wosern jedoch mehrere schriftliche Offerte aus den gleichen Betrag lauten, wird sogleich von der Lizitations-KolNlv.lssiün. durch vaS Los entschiideu »verden, welcher Oyerenr als Best-biether zu betrachten sey. Die Adresse dieser Offerte ist an die k. k. StrafarbeitShaus-Verwaltung zu machen. Auch ist von Außen beizufügen: . > O^ert für die Uebernahme der Sträflings - Verpflegung »nit warmer^Kost für die Zeit von» 1. Mai bis Ende Oktober 1343, dann Offert für die Uebernahme der Brotlieferung für die wträflinge und das Wachpersonale für die Zeit vom 1. Mai bis Ende Oktober 1343.^ Die Versteigerungs-Bevingnisse werden nicht nur am Tage der VersteigerungvouderVersteigerungS-Kommissi'on bekannt gegeben, sondern können auch von jetzt an täglich in der Ver-waltungS'Kanzlei eingesehen »verden. Uebrigens wird sich die hohe Gubernial« Ratifikation für alle Versteigerungsvorgänge vorbehalten. Innsbruck, den 13. März 1843. K. K. Provinzial - StrafhauS - Verwaltung. Rautenkranz, Verivalter» Kuen, Verwaltungs-Adjuukt.\ni K u n d »» a ch it n g.. Z Es »vird hiemit bekannt gemacht, daß die hisher von dem Krämer Johann Georg Waid in St. Johann ausgeübte Ta bak«.und Stempellrafik im Wege der freien Konkurrenz mit telst Einlegung schriftlicher Offerte demjenigen, welcher fich mit dem niederste» aus dem Verschleißgeschüfre entspringen den Gewinn begnügk, und der hiezn geeignet ist, verliepett werden wird."}