{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/90d2943337d9828b62363cb8744c8cd9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "j42So)\ndes\nvon\nMi Rillimm xTMo. Mda i» CM.,\nwelches mit\nFünf Millionen Zweimalhundert Fünftausend Dreihundert Guldm Conv. Münze zurückgezahlt wird. Dieses VerlosungS-Anlehen umfaßt folgende Prämien-Gewinne:\nR Prämien-Gewinn\npr.\nfl.\nRV\nGewinne\n44\ndetto\n«\ndetto\n//\nÄS «««\ndetto\n//\n//\nR\nGewinn\n«R\nGewinne\nS«\ndetto\n»4\ndetto\n//\n//\ndetto\n//\n//\ns««\n4«\ndetto\n//\n//\n4 V«\ndetto\n//\n//\nA««\n»4«\ndetto\n//\nS«\n//\ndetto\n//\n4«\n//\ndetto\n4«S,SV« Prämien-Gewinne.\nfl. // ,/ // // // //\n»«««« 4«s««« 88«««« »«««« «««««« »««« R««««« 48««« »4««« 8»««« «»«« 4?««« 4» ««« V S ««« «»»««««\nC.M.\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\n//\nGenthon's Badner Liqueur gegen OkMnMchIerden und sonstige Unterl^ibtübeln rühm lichst anerkannt, ist fortwährend an den bekannten Verkaufs orten des Zn- und Auslandes zu haben. e.M.\nWein-Verkauf.\nRuster-AuSbruch in Bouteillen 16 kr. St. Georger - Autbruch in Bouteillen . . 18 Menescher - Busbrüch in Bouteillen . . . Lv Echter Tokayer-AuSbruch in Bouteillen . » 48 Cvper, beste Qualität, die ganze Bv«teille . 48 detto » detto ,» halbe derto . 24 Malaga vom Z. 1S2S, die große Bouteille 2 fl. — detto die kleine detto ist.— Muscat Lunel, die große Bouteille . . 1 fi.12 Für reine, gute echte Waare wird gebürgt, und bey grö ßerer Abnahme ein verhältnißmäßig billiger Preis gemacht. Zn der kleinen Schulenstraße Nr. 845, zu ebener Erde recht« l4509^j Mahnungs-Kundmachung. ^ Bon Seite deS Wiener allgemeinen Witwen- und Waisen-PensionS-ZnstituteS werden folgende ZnstitutS-M.tglieder in Gemäßheit deS H. 7 der Statuten vom Zahre 1822, und beziehungsweise deS §.9 der Statuten vom I8Z8 20. Februar 184^ hiermit aufgefordert, ihre unten bemerkten rückständigen ZahlungSraten sammt 6perc. Verzugszinsen und Zeitungs-EinschaltungSkosten binnen drey Monathen, vom Zeitungs datum der letzten (dritten) Einschaltung dieser Mahnung, und zwar in der ZnstituS-Kanzley zwischen 8 Uhr Früh bis 2 Uhr Mittags zu berichtigen; widrigenS jedeS solches zah-lungSsäumige Mitglied mit Verlust aller bereits eingezahl ten Beträge, und der Rechte für sich, Gattinn und Kinder ohne weiterS gelöscht werden wird , in so weit nicht etwa bis dahin ohnedieß schon wegen der Fruchtlosigkeit der öffentli chen Mahnung einet früheren Rückstandes dessen Löschung erfolgt seyn würde. Wien am 27. März 1848\nK !\nNahme der Herren Mitglieder\n? Zeitpunct,seit ^ welch m die\nrückständig istjMZ\nfl.\nZusammen fl. C.M.\nDer geringste Prämien-Gewinn einer auf fl. lautenden Partial-Obligation ist auf Dreißig Gulden E.M. festgesetzt; und obwohl diese Lose dermahl schon mit einem beträchtlichen Agio über ihren Nennwerth gezahlt, und wahSchemlich bis zum nahen Ziehungstage noch bedeutend höher gehen werden, so kann doch jeder, der von jetzt an gräfl.Wald-stein'sche Lose kauft, sicher daraufrechnen, daß ihm sein ausgelegtes Capital, selbst wenn keiner der oben bezeichneten großen Prämien-Gewinne darauf fallen sollte, dennoch einen höchst bedeutenden Gewinn an Capital und Zinsen eintragen wird. Zur hypotheearischen Sicherheit des gräfl. Waldstein'schen Antehens sind in erster Priorität Acht, von allen Lasten und Schulden freie Herr schaften im Königreich Böhmen als Special-Hypothek verpfändet, auf welchen großen und höchst werthvollen Besitzungen die Hauptschuldurkunde landtäflich intabulirt ist. Wien, am L0. März 1848. D. Zinner A Comp.\n144 1674 1729 19Z4 2ZZZ 2459 2478 25Z5 2812 2S98 2068 2266\nMathiat Arbeiter Franz Alberti Franz Watzenegger Earl von Jllessy Thomas Thill Joseph Winterberger Carl Hempfling Zgnaz Zeilner Albrecht Adam Franz X. Aspöck Michasl Schiller Eduard Engerth\n1. Nov. 1847 detto detto detto detto detto detto detto detto detto detto detto\n4 16 8 4 4 8 16 8 2 2 8 4\nSteno-Tachygraphie. Diese Kunst ist nun auch in unserem glücklichen konstitu tionellen Oesterreich zum unentbehrlichen StaatSinstitute ge worden. Alle Jene, die in diesem nützlichen und auch hundertfach lohnenden Lehrfache den Unterricht zu nehmen wünschen, wol len die dießfälligen Bedingungen beym Unterzeichneten ge fälligst einholen. Heger, Professor der Stenographie in Deutscher und Slavischer Sprache in Wien, Stadt, KrebSgasse Nr. 448, im 4ten Stock. 4622^ Die ^ Trauer-Waarm Niederlage am Hof, zur JriS-Blume, empfiehlt sich fortwährend mit allen Gattungen Halb- nnd K a n z-Tr a u e r-Stoffe, auch jeder Art verfertigter L ; auer-Waa ren ^2274^ ^10^ Strohhüte zum Putzen, Firden und Modernisiren, werden auch Heuer angenommen, schön, billig unv schnell besorgt, in der Modewaarenhandlung zur Fortuna am Mickaelerplatze Nr. 2. Fvurmr-Verschleiß. Zn d-n Niederlagen auf der Mieden Nr. 817 bey «er Fahskettenbrücke, dann am Neubau Nr. 24l sind nebstallen Gattungen anderer Fournire Sreyerische Nußfournre ,u beliebiger Länge und Breite zu 2 kr. W. W. pr. Qua drat-Schuh im Großen oder einzelnen Buschen zum Ver kaufe bereit.\n/47Z5^\nK. K.\nMrkM-GlanM\n/\npriv.\num weiche und parketirte Zimmerboden durch mehrere Zahre ohne Hilfe deS Putzent im elegantesten Zustande zu erhal ten. Derselbe trocknet binnen S Minuten, ist geruchlos, bleibt fleckenlos, und kann mit Wqsser gereimget werden pr. Pfund 20 kr. Comptoir der Gebrüder Rotzer, Erfinder; alte Mieden, Hauptstrqße Nr. 2, Isten Stock.\nl>874^ ^ Die k. k. a. p. Wirthschafts-Tafel-Kerzen-Fabrik det Gefertigten zeiget hiermit ergebenst an, daß ihre Erzeugnisse der Kerzen aut den reinsten chemisch-geläuterlen Un-schlitt mit WachSzusatz verfertiget werden, und daher nie der Gesundheit nachtheilig seyen. Die Haupt-Niederlage am Franziskanerplatz zum weißen Hirschen, und jene in der Strauchgasse zum goldenen Hirschen verkaufen gegenwärtig gleich andern Handlungen dat Paquet mit 62 kr. W. W. Die Fabrik befindet sich in Altlerchenfeld, Neuegasse, Sackgasse Nr 154-Rudolph Handl, FabrikS-Inbaber-\nbester Qualität, in verschiedener Größe / werden sowohl Rießweis, wie auch Ballenweise (wobey noch eine bedeu tende Provision Statt findet) billigst Hindangegeben. In der R- Sammer'schen Buchhandlung in Wien, Kärnt nerstraße Nr. 4019' ^4517^ In dem Atelier ^ des Johann Benk, akad. Bildhauer, Gumpendorf, Mariahilfer - Hauptstraße, Nr. ZZ7, werden Grab - Monumente von verschiedener Steingattung, eben so auch B<M-Hr-nan»ente in Stein, Gyps und Holz verfertiget. Dießfällige geehrte Aufträge werden stett auf dat Prompteste und zu dem Billigsten befriediget. l4»--z Ankündigung ^ der k. k. ausschl. priv. Englischen Retiraden. Der Unterzeichnete empfiehlt sich mit allen Gattungen neu verbesserten Englischen geruchlosen Zimmer-und Haut-Retiraden nach der elegantesten Form und Bequemlichkeit gestellt. Zu den billigsten Fabrikpreisen. Fabrik, neue Wieden, Langegasse Nr. 722. Die Nieder lage befindet sich bey Franz Kietaibl, Stadt, obere Bräuner-siraße, »zum Chineser« Ne. 1126. Ferdinand Beyde, Bleywaaren- und Englischer Retirade-Fabrikant. ^4777^ ^ Joseph Gwob oda, Mechaniker, empfiehlt sich zu allen Maschinen-Arbeiten, inübesonderS in landwirthschaftlichen Gegenständen, Si<»qelpressen neuer Art, Kunst-Retirarden, Werkzeugen, dann Hand- und Mahl-Mühlen, in welch letzter« Fache ein technisch gebildeter und ganz practischer Müller mit i hm verbunden ist, auch übernimmt er alle Reparaturen, Landstraße, Hauptstraße Nr. »88. Auskunft gibt und Bestellung überaimmt auch der Civ. In genieur v.Leopoldstadt, Antontgasse Nr« 685« Stock 2.\nl4776^>\nS-\n-\n^ . glatt, brojAirt und gest.'ckt, in größter Auswahl, am Graben, Anfang des Kohlmarktes, Ecke der Naalergasse Rr.3vs, zur goldenm Glocke.\n^2S7S^\nDer AelertlAte Intiaksr einer Orckeusbällävr ^iockerlaKv msckt Iiötlickst ?u rissen, <1»5S »Ile lur In- un<1 ^U8län<üsc1»c «nck n seiner Lsn«1IiSN<1!unA im l^evvölde »UM Alockodanä, Orsken Nr. 1122, Ltück- o<1er Lllen^veise ?u bekommen sin^. (^setsuo ?i-^i^keI1i, kürAerl. Lei^enkänclter in Wien. Strohhüte ^ je^er Art, werden zum PuHen, .Färben und Modernifireo, und zwar ,u den billigsten Prei sen in der Strohhut-Atiederlage, in der Stadt, am Peter, rückwärts der Petertkirche, im Daum'schen Hause Nr. S7S, angenommen.\nConftitutionö - Stöcke,\nin welchen sich Nachtlampen und Zünd-Requisiten befinden. Bestellungen en ^ros erhal ten Rabbat. Das Allerneueste von Spazier-, Salon-, Reit-und Rauchstöcke in Auswahl über 1900 Stück. Alle Arten Drechslerwaaren, so wie Re paraturen bey Eduard Schmidt, bürgert. Drechsler, Praterstraße, Eck der großen Fuhrmannsgasse Nr 484.\n^4484^ Glastasel Niederlage am Bauernmarkt Nr. S84. Allen geehrten Geschäftsfreunden zeige ich hiermit erge benst an, daß von nun an fortwährend einige tausend Schock ordinäre Fenstertafeln bey mir vorräthig, und zu den gewöhnlichen FabrikSpreisen zu haben sind. Die Waare ist in Hinsicht der Qualität sehr empfehlenS-werth. Versendungen werden schnell und ohne Verpackungsspe sen besorgt.\np7SS^Z\nau\nvon allgemein bekaMter Güte, sind beständig in großen und kleinen Partien zu beziehen, in der z. w- 8torvk, l'uvklaubvn Rr. 562.\n^4442^\nDer Gefertigte macht hiermit bekannt, daß in seiner Fecht schule täglich von Früh bis AbendS gründlicher Unterricht, sowohl im Stich und Hieb, als Bajonettfechten ertheilet wird und AssautS abgehalten werden, auch erlaubt er sich den Herren National-Gardiste« anzuzeigen, daß sowohl ein zelne, als auch mehrere an dem Unterrichte im Srerciren Theil nehmen können. Die näheren Auskünfte erhält man »n der Wohnung det Gefertigten, Stadt, große Schulenstraße Nr. 824. Georg Herbaczek, Ni. Oest. ständischer Fechtmeister. ^ National-Hemden. ^ Durch überraschend neuen autgeseichneten Geschmack beson ders empfehlend alt Grinnerilltg an die jüngsten Ereig nisse WienS , wovon daS Publicum sich durch einen gütigen Besuch überzeugen wird. Für gute Waare und reele Preise bürgt da« sich durch obigen Artikel empfehlende unterzeichnete Geschäft zur Autstattnng, Leinwäschhandlung am Graben Nr. 621. ^4K7i^ ^ Wicke« Lager Zn dem Haupt-Mehl - Depot im DammgebäNde der k. k. privilegirten Wien - Gloqgnitzer Bahn , vis-a-vis der Favo-ritten-Linie Nr.4S und 46, Filial-Depot vis ^-vis derMatz-leinSdorfer Linie im Dammgebäude Nr. 24, 25 und 26; in Simmering Filial-Depot: vis-ä-vis dem Gasthofe zum Reichsapfel-Der ^Unterzeichnete empfiehlt sich auch mit allen übrigen Na turprodukten in großen als auch in kleineren Partien, und glaubt demnach durch prompte, solide und billige Bedienung das Publikum bestens zu befriedigen. Anton Czermak. Gehäkelte Decken, ^ eigener Erzeugniß, ganz nach Stickmusler, in großer Aus wahl , empfiehlt die Bettwaaren - Niederlage , Spiegelgasse, Lomer'schen HauS Nr. 1095, zur Nord-Eisenbahn. Abnehmer von größeren Partien erhalten den Dutzend-preiS."}