{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484816/5b7b5fc8e73a919533a158ff793ad630", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vsv'' vom ungarischen Reichstag unabhängigen Willen haben? und er war es, der durch Kos-such auSsprach, wir ziehen unsere Armee zurück, wenn der österreichische Reichstag uns nicht ruft. Ist die ungarische Armee im Widerspruche mit dem ungarischen Reichstage? hat sie sich von ihm emanzipirt und führt einen eigenen Willen aus? Von all dem ist uns nichts bekannt geworden. Was enthält das Manifest? Es sind allgemeine Fräsen, wie wir sie schon zum Ueberdruße gehört, und da sie im Widersprüche mit Thaten ge standen sind , verachten gelernt haben. Da ist keine bestimmte Zusage, es müßte lauten : Morgen um die und die Stunde sind wir bei Euch, oder Euch zu Hilfe. llnS kommt das ganze Plakat unecht vor, und der Oberkommandant scheint ebenfalls nicht von seiner Echtheit überzeugt;u sein, denner sagt Eingangs, d,,ß die Unterschriften „nicht echt er scheinen.\" Noch mehr, ein Mitglied der Permanenz im Reichstags sagte uns', daß ein nicht verlassig aussehender Mann die sehr beschmutzte Schrift gebracht, und auf die Frage, wer er sei, ausweichend geantwortet habe. Die Permanenz wies die Pubkikazion der Ad resse ab, und sprach auch dem Oberkommandanten nicht zu, sie drucken zu lassen, da sie ihm apokriph erscheine. Die ungarische Kanzlei soll jedoch die Unterschriften als echt erklärt haben, und so wurde die Adresse gedruckt, jedoch mit ver Vorsicht, daß dicUn-terschriften als echt nur „e r sch e i nen.\" Die Adresse war am 2P, des Morgens i» Wien, mußte also am t!>. geschrieben seyn. Es ist w'chrcnd wir diese Zeilen in . tje Druckerei schicken, der ZI. 6 Uhr Abends, also drei Tage »ach Schreibung der Adresse. Wo sind die Ungarn ? Müßten sie, könnten sie nicht schon hier seyn? Stehen sie ja doch nur sechs Stunden von Wim entfernt, bei Brück an der Leitha. Wir glau ben somit nicht zu irren, wenn wir die ganze Adresse als einen' Streich der zahlreich jetzt hier anwesenden ungarischen Agenten betragen, um die Bevölkerung Wiens in fortgesetzter Spannung zu erhalten, denn sie wissen nur zu gut, daß, wie sich auch das Schiksal Wiens entscheide, daß die militärische Gewalt dann sich wieder gegen sie wende zum Verderbenbringenden Kampfe. Und wahrhastig, die Wiener wer den nicht zum zweitermrale Blut und Gut vergießen und einsetzen, für die Nation, die sich so gerne die edle, scurige, hochherzige, schelten läßt. Es ist klug von den Un garn, nur gerufen kommen zu wollen, es ist aber nicht edel. Es ist politisch, aber nicht hochherzig. Es ist besonnen, aber nicht feurig. Wenn jemals wieder ein Poet von euch sagt „edel, feurig, hochhetzig,\" so laßt ihn peitschen, weiler selbst über daS einem Po eten zustehende Maaß hinaus gelogen hat. Wir habenden Ungarn wenigstens für eini ge Zeit das Leben gerettet. Nun sind die Wiener für Euch, durch Euch in Lebensge fahr und Ihr laßt UNS sagen „Ruft erst!\" Wir können nicht rufen, d. h. der Reichs tag und der Gemeinbemth sagen eS, 3hr wißt das und Ihr kommt nicht. Wir haben Euch Euer „Aoriswur,\" auf dasjZhr so stolz hinweiset zurückbezahlt. Was War eS da mit! Euch rührte vielleicht nur das schöne, weinende Weib. Ihr zogt die Säbel au« den klirrenden Scheiden, wofür? Daß ein Weib mehr, weniger Länder besitze. Für die Freiheit der österreichischen Volker war es nicht! Wir aber haben, als daS tödtende Messer Euch an der Gurgel blitzte, uns für Euch erhoben. Nein ! Ihr seid uns nichts schuldig, nicht sür Euch, für die Freiheit überhaupt haben wir uns erhoben. Und so sind wir quitt. Und es dürfte die Zeit kommen, wo Dinge geschehen, die Euch Euer Prophet Kossuth-nicht prophezeit hak!"}