{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/6c937ec74b077e7b999450536c5483c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag , de» t März\nrlcdi\nDie« st-Ailsschreibltt.g. s, j Bey der k. k. BerggerichtS-SuSstltntion z,t Bleyberg in Kärnthen ist die Stelle des Substituten mit einem Gehalte jahrlicher 70V st., kann mit dem Bezüge einer Bierschleißpro-»ision von 3 kt. CM. per Zentner det an Privat« verkauft werdenden ärarischen Frohnbleyes, und mit dem Genusse ei-ne< Naturalquartiers, oder in Ermanglung desselben eines angemessenen QuartiergtldeS, gegen Erlag einer Dienst-Caution von 700 fl. in Erledigung gekommen. Bewerber um diese Stelle haben ihre eigenhändig geschrie benen Gesuche im Wege ihrer vorgesetzten Behörden bis zu m 25. April l. I. bey dem k. k. Zllyrischen Oberbergamte und Berggerichte in Klagenfurt zu überreichen, darin ihr Lebens alter, ihre Studien, bisherige Dienstzeit und Verwendung, ihre Moralität und allenfälligen Verdienste legal nachzuwei sen und anzugeben, oh sie ledigen oder verehelichten Standes und ob sie mit Beamten der k. k. Berggenchts-Substitution Bleyberg, oder dieses k. k, Jllyrischen OderbergamtS und Berggericht« verwandt oder verschwägert sind. Die wesentlichsten Erfordernisse für diesen Dienstposten sind : Die mit gutem Erfolge absolvirten jurieiscben und berqaka-demischen Studien, die Richteramts-Wahlfahigkeit, die be reits erwiesene Tüchtigkeit für alle Zweige der Kerggerichtli-chen Amtswirksamkeit, gründliche Kenntnisse und Erfahrung im montanistischen Lehnswesen, und den einschlagigen Zwei gen deS Berg-und Hüttenwesens, im MarkscheidSfache, dann in d»-r Sassen- und Rechnungsführung. Vom k. k. Zllyrischen Oberbergamte und Berggerichte. Klagenfurt am 23. Februar 1848 Fr. Ritter v. Fritsch m/p. Schwarz u> /^>. s42?^j Concurs-Ausschreibung. Zn dem Bereiche des ForstamtSbezirkeS Spital am Porhn ist eine Local-FSrstersstelle, mit welcher die Besoldung jahr licher 14! fl. 36 kr. CM., 16 Metzen Korn, 12Klft. weicher 30^' Scheiter, dann der Genuß eines Naturalquartieres ver bunden ist, provisorisch zu verleihen. Bewerber um diese Dienststelle haben ikfte mit den Nach-\n«cisungen über die erworbenen theoretischen und praktischen Kenntnisse im Forst- und Jagdwesen, ihre bisherige Verwen dung und Moralität belegten eigenhändig geschriebenen Ge suche im Wege ihrer vorgesetzten Behörden bis 25. März bey der k. k. Cimeral-'öezirksrNerwaltiing WelS zu überreichen und darin auch anzugeben, ob und wie weit sie mit einem Beamten und Angestellten der Forstamtsbezirke Salzburg, Hochburg, Friedburg und Spital verwandt oder verschwä gert sind. Von der k. k. öameral-Gefällsn-Verwaltung für Oesterreich ob und unter der Enns. Wien am 11. Februar 1848. s4i5.^ Erledigte Lotto-Archivars-Stelle, Bey der k. k. Provinzial-Lottodirection in Venedig ist die Archivars-Stelle mit dem Gehalte jährlicher Eintausend Gulden u.id der Verpflichtung zur Leistung einer Caution in demselben Betrage in Erledigung gekommen. Diejenigen, welche sich um diese Dienststelle, wofür die ge naueste Kenntniß der Lotto - Manipulation erfordert wird, zu bewerben gedenken, haben ihre Gesuche im vorgeschriebe nen Wege bey der Provinzial-Lotto-Direktion in Venedig längstens bis 10. April d. I. zu überreichen. Von der k. k. Lotto - Direktion. Wien am 22. Februar 184? Concurs - Kundmachung. Im Bereiche der k.k. Steyermärkisch-Zllyrischen vereinten Cameral-Gefallen-Verwaltung ist ein provisorisches Adjutum für Concepts-Practikanten mit jährlichen 300 fl. CM. in Er- ^ ledigung gekommen. Jene, welche sich hierum bewerben wollen, haben ihrej documentirten Gesuche im Dienstwege längstens bis 21. März 1848 bey dieser vereinten Cameral-Gefällen-Derwaltung ein zubringen , und sich darin über die mit gutem Erfolge zurück gelegten juridisch-politischen Studien, ihre bisherige Dienst leistung und Dienstjeit, die allenfalls abgelegte strenge Prü fung über den Conkeptsdienst bey den leitenden Gefällsbe-hörden, und endlich über ihre Fähigkeiten und Kenntnisse,:! dann tadellose Moralität und Mittellosigkeit legal auszu\nweisen, und anzugeben, ob und in welchem Grade sie mit einem GefällSbeamten deS hierortigen Bereiches verwandt oder verschwägert sind. Gratz am 14. Februar 1848. s459^ Concurs-Kundmachung. ^ Bey den VerzehrungSsteuer-Linienämtern der Hauptstadt Prag ist eine Einnehmers-Stelle mit einem Gehalte vonjährl. 700 fl., einem Natnral - Quartiere, oder in dessen Ermang lung einem Quartiergelde von 80 fl., und Verpflichtung zur Leistung einer Caution im Gehaltsbetrage erledigt. Zur Besetzung dieser oder einer «lit gleichem Gehalte do-tirten Cont^olort-Stelle, oder einer Einnehmers- oder Con-trvlorS-S elle mit dem Gehalte jährlicher 600 fl. oder 450 fl., mit welchem Ditnstposten der Erlag einer Caution im Ge-haltsbetrage, und der Bezug eines Quartiergeldes von 80ft CM., in Ermangl ug einer Natural-Wohnung verknüpft ist» wird der ConcurS bis zum ZI. März 1848 eröffnet. Die Bewerber um Verleihung eineS dieser Dienstesposten haben ihre Gesuche im vorgeschriebenen Dienstwege bey der k. k. Cameral-Bezirks-Perwaltung für die Hauptstadt Praq bis zum 51. März 184» einzubringen, und sich darin über ihre tadellos zurückgelegte Dienstzeit, die sich erworbenen Kennt nisse in derLinienamts-Manipulation, im Sasse-, Rechnungs-, UntersuchungS - und Conceptsfache auszuweisen, so wie auch daß sie der beyden Landessprachen vollkommen kundig sind. Von der k. k. Cameral-GefäKen-Berwaltung. Prag am 18. Februar 1848-\nDienst - Coucurs. ^ j Der Dienst des Rentmeisters bey dem k. k. Pfleggerichte PflindSberg zu Aussee im Steyermärkischen Salzkammer-gute ist zu verleihen. Mit diesem in der X. Diätenclasse stehenden Dienstposten sind folgende Genüsse verbunden: an jährlicher Besoldung 500fl.CM. ,einHolzdeputatvon jährlich zehn Klafter harter im Zurechnuugs- und Abkosungs preise » 2 fl. CM. pr« Klafter, und zehn Klafter weicher Brennschetter im Preise pr. i fi. 40 kr. CM., Naturalquartier und der Bezug des Familien-HpfsalzeS nach dem System. Die Erfordernisse für den Dienst sind: Vollkommene Rech-\nnungs-Kenntnisse, Kenntnisse des herrschaftlichen Rechnungs und Cassawesens, Kenntnisse der Landes - ltrbarial - und Steuer - Verfassung der Provinz Steysrmark, der Besitz sämmtl cher Wahlfahigkeits-Decrete sowohl für das Civil-und Strafrichteramt, als auch für die politische Geschäfts führung, dann der Erlag einerDienst-Caution pr. 500 fl.CM. Competenten haben ihre eigenhändig geschriebenen Gesuche binnen vier Wochen im Wege ihrer vorgesetzten Behörden hierher einzureichen, imd in selben sich über jede obiger Er fordernisse, so wie über Alter, Familienstand, Studien und bisherige Dienstleistung durch Urkunden auszuweisen, und die Erklärung beyzufügen, ob, und in wie ferne sie mit Be amten deS obigen Amtes, oder des Oberamtes verwandt oder verschwägert seyen. . Vom k. ?. Salinen - Oderamte. Gmunden den 23. Februar 1848. Dienst - Conmrs. s>^ Der Dienst eines Casse-Controlors bey der k. k. Salinen-Verwaltung Hallein ist zu verleihen. Mit diesem in der XI. Diäten-Classe stehenden Dienstpv-sten sind folgende Genüsse verbunden: An jährlicher Besoldung 700 fl., an Quartiergeld 60 fl., bis zur allfalliqen Zuweisung ei ner Naturalwohnnng; unentgeltlicher Salzbezug nach dem Familienstände. Die Erfordernisse für diesen Dienst sind: Dollständiger, und durch mehrjährige praktische Dienstleistung erprobte Kenntnisse des Casse- und Rechnunsgeschäftes in s'inem gan zen Umfangs und Concepts fähigkeit, dann der Erlag einer Dienst-Caution von 700 fl. . Competenten haben ihre eigenhändig geschriebenen Gesu che binnen 4 Wochen im Wege ihrer vorgesetzten Behörden hierher einzureichen, und in selben sich über jede obiger Er fordernisse, so «ie über Alter, Familienstand, Studien und bisherige Dienstleistung durch Urkunden auszuweisen, und die Erklärung beyzufügen, ob, und in wie ferne sie mit Be amten des obigen Amtes, oder deS Oberamtes verwandt oder verschwägert seyen Vom k. k. Galinen-Oberamte. Gmunden den 23. Februar 1848.\nK M\n»»Kr«.\nKundmachung, die Creirung der k. k. Bnefsammlungsn j« dem Markte Wai zenkircheu und im Orte Peilstein in Oberösterreich betreffend. ZntemMarkteWaize!»ki5che»l, im HauSruckkreise, und im Orte Peilstein, im Mühlkreise in Oberösterreich, werden mit 15. Februar 1848 selbstständige k. k. Ppstbriefsainmlungen in Wirksamkeit treten, sich sowohl mit Correspondenzen als klei neren Fahrpostsendungen befassen, und es wird die Brief sammlung in Waixenkirchen mittelst der zwischen Linz und Schärding curfirenden Mallefahrten mit dem Oberpostamte in Linz, dann mit den Postämter zu Tfferding, Bai?! bach, Siegharding und Schärding in täglichen gegenseitigen Brief-und Fahrpost-Kartenwechsel treten, und zum Bestellungsbezirke 1. das Distrikt«-Commissanat Waidenholz sammt den unterstehenden Orten ' Andling, Arnrath, Aschach, Aus bey Weidenholz, Aue bey Heiligenberg, Auwies, Bach, Bäckenhof, Bergern, Bert-mannShueb, Brandhof, Breitwies Brück, Buch, Burastall, Dietenbach, Eizenberg, Ssthofen, Freindvrf, Gmein,Gri!l-parz, Grub, Gugerling, Haiberq, Haid, HauSleithen,Hej-ligenberg, Holzing, Hneb bey Monzing, Hueb bry Lind-bruck, Zwperndorf, Znzing, Zrrenedt, Kollerpichl, Kopp-l ling, Kranabitten, Kropfleiten, Laab, Lindbruck, Löwen-! grub, Maiden, Mitterwinkl, Obergichwent, Msos, Moos-z »olling, Niederndorf, Niederspaching, Niedcrwinkl, Ober-^ leiten, Oberrichbach, Oberwehbach, Parzham » Pfarrwies,\nPrambacherholz, Punzing, Reckendorferholz, Echvfling, Schergendorf, Schurerprambach, Sittling, Steinparz.Gtill-fttsing, Stroiß,Süßenbach, Th«l, Thalham, Nntergschwendt, Uttterviehbach, Unterwebach, Waitzenkirchen, Wassergraben, Weg, Weidenkwlz, Weideniwlz am Walde, Weikartsberg, Willersdorf/Wölflhof; 2. den Pfarrbezirk St. Agatha im Distrikts - Commiffariate Aschach mit den Orten: Et. Agatha, Brauleiren, DieterSdorf, Dörfeldt, Ounziiig, Ehrenleithen, Ennsfslden, Etzing,Freiling,Götzling,Gschwendt, Hailerbrunn, Hanging, Hatzing, Henzing. Holzing, Holz-wahr, Hundsdorf, Kolmhof, Königsdorf, Kropfleiten, Locking, Minaberg. Mühlgraben, Parz, Pötzling, Risching, Sattler berg, Schabetsberg, Scharzeredt, Schmiding, Sonnleiten, Steinzen, llhring und Waid haben. Die Briefsammlung in Peilstein w rd mittelst wöchentlich viermahliger Bothengänge, welche alle Montag, Mittwoch, Donnerstag und Samstag bis 2 Uhr Nachmittags von Peil stein in Rohrbach einzutreffen, nnd nach der Ankunft der Linzer Post zurückzukehren haben, mit dem Oberpostamte in Linz, der k. k. Briefsammlung in Rvhrbach und jener in Neufelden in di- ^ recten Kartenwechsel treten, und zum Bestellungsbezirke die ! Orte: > Albernöd, Berzing, Braue?, Brauerau, Diendorf,Danneröd, Erenschlag, Eschert of, Cmsmannsreith, Flatting, Fuchsöd, Ge-ratsschlag, Huemeröd, Heinrichsberg, Hinterschiff!,Hochkramel,\nl Hinternschlag, Hinternebelberg, Hanging, Haselbach, Iulbach, Kirchbach, Kiking, Kriegwäld, Kollerschlag, Leithen, Lengau, Lambertswjesen.Martschlag, Mistelberg,Mollmannsreith.Nie-^ derkraniel. Oberpeilstein» Oberthiergrub, Peilstein, Rampett- ! ! reith»Raschau,Gtierberg,Sagberg,Sauedt,Stift am Grenzbach,! Stratberg, Schröck, Schvfgattern, Unterthiergrub, Vvrdern- ' schlag, Vordvrf, Vordernevelberg, Vorderschiff! und Geirel-bauin haben. Wovon die Verlautbarung geschieht. Don der k. k. obersten Hofpostverwaltullg Wie» am 2. Februar 1848. Kundmachung. st) Von dem k k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit bekannt gemacht, daß über die «rsvlzte Annahme der durch Franz Piesche, vermischten Waarenhändler auf der Wiegen geschehenen Zurücklegung seines Befuanisses, das selbe so wie seine Firma im Mercatttil-Protokolle heute ge löscht wurden. Wien «m 23. Februar 1848. ^458^ Kundmachung. sj) Von dem k. k. Ni. Oest. Merkantil- und Wechselzerichte wird hiermit bekannt gemacht, daß das von Johann Hugo Satzke anheimgesagte bürgl. vermischte Waaren-HandlungS-Befugniß, so wie dessen protokollirte Firma, in dem Mer-kantil-Protokolle, unter heutigem Tage gelöscht worden sey. Wien am 23. Februar 1848.\nEuratel - Verhängung. s Von der Herrschaft Brunn am Walde wird hiermit be kannt gemacht: E< sey für nöthig befunden worden die dießherrschaftliche Unterthaninn Bntonia Kretz, Viertelleh-nerinn Nr. 12 zu Loiwein wegen ihrer anerkannten und er wiesenen schlechten BermögenSgebahrung für unfähig zu er klären ihr Vermögen ferner zu verwalten, und ihr Joseph GtiaSny »en. aus Brunn am Walte zum Curator auf unbe stimmte Zeit zu bestellen. Welches daher zu dem Ende öf fentlich bekannt gemacht wird, daß Niemand mit der ge dachten Antonia Kretz Geschäfte eingehe Contracte schließe, oder derselben ein Darlehen leiste; widrigens ein solcher Dar leiher seines gemachten Darlehens verlustig» und die abge schlossenen Geschäfte null und nichtig seyn sollen ; wornech sich Zedermann zu achten hat. Herrschaft Brunn am Walde den 29. Januar 1848-Curatel-Verhänguttg. ^ij Vom k. k. Ni. Oest« Landrechte wird hiermit bekannt ge macht: Es sey über die gepflogene Untersuchung für nö thig befunden worden, die Auguste Maurer von Kronegg, k. k. Beamtenswitwe zu St. Pölten, als Verschwenderinn zu erklären, dieselbe unter Curatel zu setzen, und zu ihrem Curator den zu St. Pölten befindlichen Hrn. pensionirten Major Zgnaz von Amon auf unbestimmte Zeit zu bestellen. Wien am Z!5. Februar 1848.\n^3428^ Lieitations-Widerruf. si) Don dem Stiftgerichte Lilienfeld wird hiermit bekannt gemacht, daß eS von der in Sachen deS Michael Haunzwickl »on Schwarzenbach gegen Joseph Zöchling, Müllermeister in der Hs.re«nühle zu Halbach , auf den 8. k. M. als drit ten und letzten Termin bestimmten exekutiven Versteige rung der gegentheiligM Realitäteühälfte sein Abkommen er halten habe. Stiftgericht Lilienfeld am 23. Februar 1848. s54ii^ Canal - Bau - Verpachtung. Aon der Stiftsherrschaft Klosterneaburg wird hiermit be sannt gemacht: ES sey von derselben die Erbauung eines schliefbaren CanaleS in der Gemeinde Ober- und Untermeid-ling vor der Hand von der Obermeidlinger Caserne bis zum Wienfiusse bewilliget, und die öffentliche Diminuendo-Licita-tisn dieses Bau-ObjecteS der Gemeinde aufgetragen worden. Pachttustige haben demnach am 56. März d. I. Nachmittags um 4 Uhr beym OrtSgerichte in Obermeidling zu erscheinen, und den Plan und die Bedingnisse mittlerweile daselbst bevm VrtSgerichte Unter- und Obermeidling einzusehen. Wien am 1. März 1848. Pz78^ Trecutivc Feilbiethung des Hauses si j Nr. 3AZ au: Schottenselde. Vom Stiftgerichte Schotten in Wien wird hiermit be kannt gemacht: ES sey über Ansuchen deS löblichen k. k. Ri. Oest. Merkantil - und Wechselgerichtes zur Vornahme der in der Rechtssache des Carl Hönigfeld wider Jacob Campi wegen schuldiger 1000 fl. CM. bewilligten exekutiven Feil biethung deS dem Jac»b Campi gehörigen, hierher dienstba ren und gerichtlich auf 9t000 fl. CM. geschätzten HauseS Nr. Z25 in der Wiener-Vorstadt Schottenfeld der 17. März 1848 als erster, der 14. April 1848 als zweyter und der t9. Map 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß dieses HauS falls es bey dem ersten oder zwey ten Termine nicht wenigstens um den Schätzungswert!) ver kauft werden könnte, bey dem dritten Termine auch unter der Schätzung verkauft werden würde. Kauflustige haben an den vbbestimmten Tagen um 12 Uhr Mittags in hierortiger Amtskanzley, Stadt Nr. 126 entwe der persönlich oder durch mit gehöriger vorläufig vorzuwei sender Vollmacht versehenen Vertreter zu erscheinen, und können die auf dieser Realität haftenden Lasten im hiesigen Grundbuche, die LicltationS-Bedingnisse aber bey dem hier ortigen Steueramte einsehen. W«n am 17. Februar 1848« s2ss?! Grecutive Feilbiethung. ^ ' Von der Herrschaft Maissan, als delegirter Gerichtsstand, wird hiermit bekannt gemacht: ES seye über Ansuchen deS Herrn Carl Schelkberger, Oberbeamter zu Hausleithen, als Bevollmächtigter des Carl Pinhak in die exekutive Feilbie thung der dem Franz und Magdalena Gö schen Eheleuten gehörigen 2 Kreyüberlandzrundstücke, u. z. ^4 Weingarten in der Höll zn Oberravelsbach zum Grundbuche der Herr schaft Altenburg Fol. 10Z, geschaht auf 60 fl. CM., dann V4 Weingarten in der Höll zum Grundbuche der Herrschaft Ra»elSbach Fol. 729 dienstbar, geschätzt auf50 fl. CM. hier mit gewilllget, und zu deren Vornahme der 6. März 1848 zum ersten, der 6. April 1848 zum zweyten und der K.May 1848 zum dritten Feilbiethungs-Termine mit dem Beysatze bestimmt, daß wenn die beyden Gründe am ersten und zwey-Amtsbl. 1848.1.Band. Nr. 64.\nten Termine nicht an Mann gebracht »erden sollten, diesel-ichen bey dem dritten Fei lb iethun g s - Termine auch unter dem ' Schätzungswerte Hindangegeben werden würden. Kauflustige «ollen sich demnach an den bezeichneten Tagen jedesmahl Früh 9 Uhr in der Wohnung des Grundrichters Oßwald zu Pfaffstetten einflnden, woselbst die Licitation vor genommen werden wird. Herrschaft Maissau den 17. Februar 1848. ^'32^1 Hau s. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey von Seite des k. k. Ni. Oest. Landrechtes in die öffentliche Feilbiethung des in der Leopoldstadt Nr. 721 liegenden, und auf 28200 fl. ge schätzten Hauses gewillizet, und zn deren hierortigen Vornahme über den fruchtlos verstrichenen ersten und zweyten Tenmn der 30. März 1843 für den drittenTermin ir.it dem Beysatze bestimmt worden , daß, wenn diese Realität nicht wenH-stens um den Gchätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und daß der Meistbie thende die auf derselben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Derstreichung der allenfalls vorgesehenen AufkündungS- und Zahlungs frist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 10 Uhr auf dem Rathhanse im zweyten Stocke zu erscheinen, und kön nen vorläufig von den auf dieser Realität etwa haftenden Beschwerden, dev dem Grundbuchs, so wie von den Feilbie-thungs-Bedingnissen beym hiesigen Expedite Einsicht nehmen. Wien den 24. Februar 1848. ^454<j Kundmachung. ^ Den 11. März 1848, Um 10 Uhr Vormittags, werden im k. k. Militär. Verpflegt - Magazins - Depot am Renn wege, nächst dem botanischen Garten 8L0 Zentner Halbfrucht-kleyen im öffentlichen LicitationSwege, gegen gleich bare Be zahlung an den Meistbietenden Hindangegeben, wozu Kauf lustige, mit Ausnahme der Müller und Bäcker, hiermit ein geladen werden. Von der Wiener k. k. Militär-Hauptverpflegs-MagazinS-Verwaltung den 2. März 1848. ^3299 j Kundmachung. 5^ Von der k. k. Staatsherrschaft Ebersdorf an der Donau wird hiermit bekannt gemacht, daß am 13. März d. I., die in der dießherrschaftlichen Au Schneidergrund am rechten Donauufer erzeugten Brennhölzer, bestehend ans: 1^ Klaftern erlenen Scheiter, 4801/4 >> felbernen und albenen detto, 29 )> weichen Prügel, 1/^ » » Moder, mit Vorbekalt der höheren Ratifikation nach den aufgerich teten Zäunen mittelst einer öffentlichen Versteigerung gegen allsogleiche Bezahlung und die vor der Versteigerung be kannt gemacht werdenden Bedingnisse dem Meistbiethenden käuflich werden Hindangegeber! werden. Kauflnstige Haben am obigen Tage, Früh um 9 Uhr, in der Au Kchneidergrund, rückwärts des Alberner Wirthshau ses zu erscheinen, wo die Versteigerung nach der numerischen Ordnung der Holzzäune vorgenommen wird K.K. GtaatsherrschaftEbersdorf an der Donau den26sten Februar 1848.\n^55i«1 Executive Feilbiethung von Fährnissen. ^ Vom Magistrale deS k. k. l. f. Marktes Perchtholdsdorf wird hiermit bekannt gemacht : Es sey von dem löbl. k. k. Ni. Oest. Merkantil- und Wechselzerichte mit Bescheid vom 10. November 1847, Z. 37803, die öffentliche Versteigerung ! des im Hanse Nr. 15S befindlichen Mobilar-Vermögens be-! willigt, und dieser Magistrat um die Dornahme ersucht worden. Es wird demnach über die bey dem ersten und zweyten Termine fruchtlos gebliebene AuSbiethung mehrerer Einrich tungsstücke und Rothgärberey - Requisiten im Schätzungs werthe von 240 si. ZV kr. C. M. am 14. März 1848 die dritte Feilbiethung dieser Mobilien Statt finden, welches mit dem Beysatze bekannt gemacht wird, daß obgenannte Fahrnisse bey dieser dritten Feilbiethung nöthigen Falls auch uuter dem Schätzungswerte werden hindaHAeMen werden. Kauflustige haben daher am ovdenanntett Tage, Vormit tags 9 Uhr, in Kem Hause Nr. 155 zu Perchtholdsdorf zu erscheinen. PerchtholdSdorf am 17. Februar 1848.\n^2751^\nGajHof in Baden.\nVon dem Magistrate der l. f. Stadt Baden wird bekannt gemacht, daß aus dem Mathias Welzer'schen Nachlasse am IS. März 1848, Vormittags um 11 Uhr, auf dem hiesigen Rathhause, der große Gasthof zum goldenen Hirschen Nr. 64 in Baien, sammt der vollständigen, laut Inventarium darin befindlichen Zimmer-, Haus- und WirthSgefchSfts - Einrich tung an den Meistbiethenden werde veräußert werden. Dieser Gasthof ist in der Mitte der Stadt, auf dem Platze gelegen, im besten Baustande, zwey Stockwerke hvch, hat 40 sehr reinliche schön meublirte Zimmer, geräumige Stal-lungen, Wagenremisen, Keller und die Einfahrt von zwey Seiten. Die Kauflustigen haben sich mit eine« 10 Perc. deS AuSrufS-preises vvn 25000 fl. C. M. betragenden Vadium zu verse hen ; zwey Dritttheile des Kaufschillings «erden nach Ver langen gegen halbjährige Aufkündigung «nd 5percent. Ver zinsung auf der Realität belassen. j Die Licitations-Bedingnisse liegen auf dem hiesigen Rath hause während den üblichen Nmtsstundev, und in Wien bey Herrn L. Kvhleutner, Dorßadt Hiedxn Nr« Z48, zur Einsicht bereit. Baden am 2t. Februar 1848. szvo8^ Licitation ^ ves Wirthshauses zum grünen Baum au b?r Thaya bey Znattn. ! Montag den 20» März d.J., Früh 9 Uhr, wird das an der Thaya nächst Znaim «\"K liegende, zum Vom. Grund buche der löblichen Herrschaft Klosterbruck dienstbare Wirths haus sammt dem darauf radicirten WirthshauSgewerbe und Bleichgerechtigkeit, in der Amtskanzley der löbl Herrschaft Klo-! sterbruck licitando veräußert. ! Das Wirthshaus besteht zu ebener Erde in 2 großen guten s Wein- und 1 kleinen Handkeller, 1 Gast- und 1 Wohnzimmer, 1 Küche, 1 Dorhause, t Pferd- und iKuhstalle, 1 Futterkammer, 2 Badezimmer und einer Preßhaus-LocalitSt. Zm ersten Stocke befindet sich 1 BorhauS, i Tanzsaal, 1 Bil lard-, 1 Gast-und 1 Wohnzimmer.\nNach dem neuen Cataster gehören »umbenannten Wirths hause mit Inbegriff der Bleichwiese 5 Joch 692 Huad. Klafter Gründe verschiedener CulturSgattung. Der zum WirthShauSbetriebe eingerichtet« Garten enthält meistens Akazien- und Kastanienbäume, 1 Kegelbahn und i ge decktes Gastlocale. Das Wirthshaus genießt ein freyes Bierbezugsrecht, daher dasselbe die besten Biere nach Belieben um billigstePreise sich zu verschaffen vermag, und sich theils auch aus diesem Grunde sehr zahlreichen Gastzuspruches erfreuet. Dann die öfteren musikalischen Unterhaltungen, das rvmanti-sche, reizende Thaya-Thal, die perspektivische, imposante Ansicht der historisch sehr berühmten Kreisstadt Znaim, so wie auch die Nähe »on Rabenstein, locken den Fremdling, als auch die Be wohner der Stadt auf das rechte Thaya-Ufer zur Erholung, wo verschiedenartige Erfrischungen, gute Getränke und Speisen ser-virt werden. Der AusrufSpreit ist 5500 fl Conv. Münze, und ist auf den Meistboth 500 fl. Conv. Münze sogleich nach der Licitation, 1000 fl. Conv. Münze am 1. Julius, und 1000 fi. C.M. am letz ten December 1845 zu erlegen, der Rest kann mehrere Jahre auf dem Wirthshause liegen bleiben. Die Licitations-Bedingnisse können täglich in Znaim am un tern Hauptplatze Haus Nr. 470, im zweyten Stocke, und in Wien auf der alten Wieden, Hauptstraße Nr. Z47, 6te Stiege, Zten Stock, Thür Nr 77 , bey dem Eigenthümer eingesehen «erden. ^5298^ Straßenbespritzungs - Licitation. j Von dem Grundgerichte der Wr. VorstadtGumpendorf wird hiermit bekannt gemacht, daß dieBespritzUng derGumpenvorfer-Hauptstraße vonNr. Ibis inklusive Nr. 193, dann der Kir chengasse bis zur Gumpendorfer-Brücke, und der Mariahilfer Hauptstraße (GuMpendorferAntheil) auf die Zeit vom 1.May bis Ende September 1848 im Wege der öffentlichen Verstei gerung dem Mindestfordernden überlassen wird. Unterneh mungslustige haben daher am 13. März 1848, Nachmittags um 3 Uhr, im hiesigen Gemeindehause Nr. 136, im Jusam-mentretungs aale zu erscheinen, und können die Licitations-Bedingnisse in der Zwischenzeit in der Grundgerichtskanzlev allda zu den gewöhnlichen Amtsstunden eingesehen, auch bis zum Anfangs der Licitation schriftliche Offerte nnt Nahmen, Charakter und Wohnort, dann einem Cautionsbetrage von 80 fl. Conv. Münze versehen, abgegeben werden. Grundgericht Gumpendorf. Wien am 29. Februar 1848. j/z233^ Feilbiethung. Von dem Metropolitan-Capitel in Wien wird hiermit be kannt gemacht: Es werde in Folge Ersuchschreibens des löb lichen Civilgerichtes der k.k. Haupt- und Residenzstadt Wien vom S8. v. M., Z. 99420, tie freywillige öffentliche Ver steigerung von drey Vierteln des hierher dienstbaren Haufes Nr« 55 an der Wien, und zwar der in die Barbara Schwarz-sche Verlassenschaft gehörigen 2 Viertel, und des der m.Rv-salia Schwarz gehörigen einen Viertels, im Gesammt-schätzungSwerthe von 13.572 fl. Conv. Müme mit Vorbehalt der Ratifikation des löblichen Civilgerichtes der Stadt Wien am 18. März d. I., Früh um 11 Uhr, in der kierortigen Amtskanzley, in der Stadt, im Domherrnhofe Nr. 871. vor genommen werden. Die Verkaufs-Bedingnisse sind im hierortigen Expedite ein zusehen. Wien am 10. Februar 184«.\n»"}