{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051867087/6b029a9bff79b37d4080baa9f4e0760a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«4\naus sie sich in Veryna mit dem Gros der Armes vereinigten.! In Deutsch-Tirol herrscht der größte En thusiasmus. sür die vaterländische Sache. Die Kunde von der völligen Niederlage der Ve-netianischen Freischaaren unter Anführung des im-provisirten Generalsi Sanfermo bestätigt sich voll kommen. — Sie wurden völlig zerstreut, der größte Theil warf die Waffen ab und rettete sich in wilder Flucht. Deutschland. Bade». Carlsruhe 10. April. Seit ge stern ist dk Stimmung in Mannheim und hier ganz umgewandelt; die Entschlossenheit des Abgeord neten Mathy bei der Verhaftung Fickler's, wo selbst die Regierung in ihrer Befangenheit unentschieden zö gerte, hat dem allgemeinen Wunsche der Bürger nach Ruhe und Ordnung, die lanH vermißte Schwungkraft wieder gegeben; Jn^ der gestrigen Kammersitzung wur den M a t h y, S o i r o n, Bässermann und W e l-ker von der Tribune mit enthusiastischem Hoch em pfangen, dagegen v. Jtzstein, welcher von demEin-rüLen d«r Hülsstruppen aus den Deutschen Nachbar staaten nichts wissen wollte, mit höhnendem Gezische zurechtgewiesen. — Es ist Zeit, der Anarchie sich ent-gegenzustemmen, und die Erklärung des Gemeindera thes von Mannheim ward hier bereits auch mit unzäh ligen Unterschriften bedeckt; gleiche loyale Demonstra tion erwartet man von allen anderen Puncten des Großherzogthums. Andere Verhaftungen von Indivi duen, welche überwiesen sind, bewaffnetem Zuzuge aus Frankreich Mittel und Wege geöffnet zu haben, sind vorAenommen worden, und im Lager der republikani sches Partei herrscht jdie größte Bestürzung. Rauschen-plat aus Straßburg, einst Apolitischer Flüchtling, hat sich großes Verdienst um die Entlarvung dieser Landes-Verräther erworben, die im Vereine mit den Deutschen Kolonnen und dem Anwüchse Französischen Gesindels, vom rechten Rheinufer aus die Calamitäten des Bür gerkrieges und den Pöbeltexroeismus über Deutschland bringen wollten. Ihre höllischen Pläne sind vernichtet; das Badische Volk erhebt sichln Masse; es will Frei heit, deshalb bewaffnet es sich gegen die rohe Ge walt; es will die Ordnung, deßhalb verschließt es seine LandeS-Gränzen der anstürmenden Anarchie. — Spanien Die Herzogin von Montpensier, die lange verschwunden war, ist endlich wieder officiell erschienen. Am 3ten landete sie von ihrem Mann begleitet in San Sebastian, und ward mit großen Ehrenbe zeigungen empfangen. Am 4ten sollte sie nach Madrid abreisen,-?- ! ^ Der National meldet nach einem Briefe aus M a-drid, daß Narvaez und K. Christine, um sich am Ruder zu exHalten, beschlossen haben, sich in die Arme der Carlisten zu werfen, Sie wollen die Ehe der Köni gin auflösen lassen, und Jsabelle mit dem Grafen von Msntmolin vermählen, der dann als König Carl VI. proclamirt werden foll. Die Moderados und die Car listen zusammen woÄen dann die Progressisten und Re-pubjikaner vernichten. Großbritannien Ein nns durch die Güte des Herrn Kaltschmidt mitgecheiltes Schreiben aus London vom 11. d. M. meldet, dqß am Igten daselbst keine Störung der öffentlichen Ruhe Statt gefunden hat; daher auch die Cönsols um 2 pCt. gestiegen. Frankreich Paris, 7. April. Seit dem Empfange Deines Briefes vom 13. Jänner ist ein Jahrhundert verflossen. Du schriebst mir unter der Monarchie, ich antworte Dir unter der Republik. Die Ereignisse gehen wie der Blitz, das! Staatsgebäude ist umgestürzt, es handelt sich jetzt datum es wieder aufzubauen, und Gott allein weiß wie und wani^ dieß geschehen wird. Es befindet sich heut zu Tage nicht ein einziger Staatsmann, nicht ein einziger Verwaltungsmann in der Regierung, son dern lauter Männer, welche, erstaunt über ihre Stel lung, ihre Zeit damit zubringen, dem Volke zu schmei-chel« und zu gehorchen. — Hie Regierung von unten\nhat nie viel gesunden Menschenverstand gehabt, und ich zweifle sehr, daß der zweite Versuch einer Französi schen Republik besser ausfallen wird, als der erste. In dessen will ich schon mit ihr gehen, und sie sogar un terstützen, wenn sie das Eigenthum, die erworbenen Rechte, die Personen -c. achtet, werde ihr aber eine schwarze Kugel geben, wenn sie sich von der geraden Linie entfernt. Unterdessen sind wir in einer schreckli-lichen Klemme (xäokis) politisch, commerciell, finan ziell und industriell zu reden, das weißt Du aus den Journalen« Frankreich ist nicht republikanisch, es ist die Minorität, welche die Majorität durch Einschüch terung regiert, es ist die unwissende Masse, welche den intelligenten Theil beherrschen will; das ist die Repu blik in Frankreich. Die Männer, welche jetzt am Ru der stehen, sind Ehrgeitzige unter einer anderen Form, welche das Land zu Grunde richten. ' Schon seit lange hatte Ludwig Philipp seine Ab stammung von den Barricaden vergessen; statt der Freund der Völker zu werden, war er der Freund der Könige geworden; er bildete sich sehr viel auf seine äußere und innere Politik ein, achtete auf keinen Wink, und das war Eigensinn. Die absurde Ma jorität der Deputirten-Kammer, die noch absurdere Minorität, welche eine elende Banquets-Frage herab in die Straßen zog und noch die viel absurdere Na tionalgarde haben uns zur allgemeinen Ueberraschung, sogar der Republikaner selbst, die republikanische Re gierung gebracht; unsere repräsentative Regierungs form, die einzige,i welche-für Frankreich paßt, ist uns escamotirt worden. Wir haben nur was wir verdienen, möchte etwas Gutes dargus hervorgehen! allein ich zweifle sehr. Die Franzosen werden, wenn dies so fort geht, bald alle Leidensbrüder sein. Die Theorie der Re publik ist herrlich, die Ausführung ist keinen Teufel werth. Gott schütze Euch in Oesterreich davor. Ich gra-tulire Euch zu eurer kleinen Revolution mit Rosen wasser; aber euer Land ist darum nicht weniger be wegt und erschüttert, und ihr werdet den Krieg nicht leichter vermeiden als wir. Der Moniteur bringt folgende officielle Akten stücke : 1. Decret der provisorischen Regierung, durch wel ches die Gerichtstaxen der Eerichtschreiber und Huissiers herabgesetzt werden. 2. Ausführliche Jnstruction ü5er das Technische der Wahlhandlung zu der National-Versamm lung. 3. Verwendung des Ministers des Innern über die Uniformen sämmtlicher Rationalgardisten in Frankreich. 4. Ernennung von 4 Inspektoren der Mu seen, mit dem Auftrage in Frankreich zu reisen und alle bedeutenden Monumente, die den Central-Mu-seen in Paris angehören, dahin zurück zu schassen oder zu erklären, ob sie an Ort und Stelle in Sicher-heit sind.-5. Die Gehalte der?Directoren im Marine-Mi nisterium sind von 20.000 Fr. auf 12.000 Fr. her abgesetzt. Römfche Staaten Die Italienische Zeitung „il komaAnolo\" enthält folgende nähere Umstände über die Einnahme von Comacchio. Die von Ravenna ausmarschirte Co. lonne, bestehend aus Bürgergarden, Schweizer-Dra gonern und Artilleristen, die noch von andern Truppen aus Rusi, S. Alberto und Porto Maggiore verstärkt wurde, langte auf zwei verschiedenen Wegen am 29sten März in Csmacchio an. In derselben Nacht traten die Commandanten dieser verschiedenen Corps mit dem Ma jor der Festung zusammen, um über die Uebergabt zu unterhandeln, welche erst am Morgen nachher be schlossen wurde. Der General Durando, dem die Capitulation vorgelegt wurde, sandte einen Ordonanz-officier, den Hrn. Vicenzo Caldesi mit der Erklä rung ab, daß das Fort augenblicklich und ohne mili tärische Ehrenbezeigungen übergeben werden müßte. Es fand eine heftige Scene zwischen den Croaten und dem Oesterreichischen Major Statt; die Croaten woll ten sich jener demüthigenden Uebereinkunft durchaus nicht unterwerfen. Aber der Päpstliche Artillerielieute\nnant Mauri überredete sie, jetzt da sie frei sind, in ihre Heimath zurückzukehren und nicht gegen Völker zu kämpfen, die bloß nach ihrer Freiheit strebten. Die ses wirkte. Die päpstlichen Truppen, die Bürgergar den, die Linientruppen stellten sich längs der Straße S. Agostino auf, und erwarteten die Oesterreicher, die um 3 Uhr Nachmittags entwaffnet, selbst ohne Seitengewehre, mit gebeugten Häuptern und mit Zei-chen der größten Niedergeschlagenheit abmarschirten. Es war eine rührende Scene. Hierauf marschirten die Päpstlichen Truppen, unter der Musik von drei Mu sikbanden und unter dem Donner von 21 Kanonen schüssen in die Festung ein. Jetzt weht die päpstliche Fahne ausderFestung. In derselben wurde viel Kriegs material , dessen Werth auf 100,000 Scudi geschätzt wird, gefunden. Dieses Materials soll aber zur Ein nahme von Ferrara angewendet werden. Rom. Es heißt, daß Se. Heiligkeit, Papst Pius IX., die Französiche Republik officiel anerkannt habe. Sieilien. Neapel. Das »Kiornale On5titu-iouaZe ckelle äue Sivilie\" vom 3. April bringt den Rücktritt des alten Ministeriums und die Ernennungen des neuen. Don Carlo Proja ist zum Präsidenten des Minister raths ernannt und beauftragt, das Portefeuille deS öffentlichen Unterrichts provisorisch zu übernehmen. Der Ingenieur-Oberst Don Vincenzo degli Uberti, der bisher Kriegs-und Marineminister war, ist zum Minister der öffentlichen Arbeiten ernannt. Der Mar-chese Don Luigi Dragonetti ist zum Minister der auswärtigen Angelegenheit und zum provisorischen Minister der geistlichen Angelegenheiten ernannt. Der Graf Don Giovani Vignale zum Minister der Justiz- und der Gnadensachen und zum provisorischen Minister des Innern. Der Graf Don P ietro Fer-retti zum Finanzminister und zum provisorischen Mi nister des Ackerbaues und des Handels. Der Brigadier Don Rafaelle del Giudice zum Kriegs- und Marineminister. Durch ein königl. Decret von 24. März sind die Ab geordneten-Wahlen für den 13. April d. I. festge setzt. Der in Marseille am 5ten eingelaufene Dampfer Lombardo hat dieNachricht gebracht, daßam31.März Neapel in voller Jnsurrection war. Das Volk ver langte eine liberale Constitution und die Regierung er griff Maßregeln des Widerstandes. Bei Abzug des Lombardo hatten die Thätlichkeiten schon begonnen. Man hörte von der hohen See aus heftiges Kanonen-und Flintenfeuer. Schleswig - Holstein. Rendsburg, 10. April. (Brem. Z.) Flensburg hat nach einem blutigen Kampfs gträumt werden müs sen. Noch läßt sich weder Ver Verlauf der Schlacht, die gestern rund um Flensburg geliefert ist, noch die Größe des beiderseitigen Verlustes genau angeben. Un sere Stellungen sind aufgegeben, unsere Armee ist im Rückzüge begriffen und in wenigen Tagen kann Rends burg belagert sein- Doch vorher ist der Dänischen Ueber macht ein tapferer Widerstand geleistet. Nördlich, west lich und südlich von Flensburg wurde gestern lange und erbittert gekWpft. Die Dänen hatten 16—20.000 Mann reguläre Truppen, wir waren mit Einschluß der größtentheils ungeübten Freischaaren nur etwa 8—9000 Mann stark. Dazu kam der unmeß-liche Vortheil, den die Dänen durch ihre Kriegs schiffe hatten, welche überall hin i>hr Kartätschenfeuer gegen unsere Regimenter richteten, ohne daß es bei unserer Schwache an Artillerie erwiedert werden konnte. Denn die Dänen haben uns die Kanonen eben so gut wie alles Uebrige geraubt. Die Stellung unserer Trup pen soll dem Feinde durch einen Flensburger Kaufmann, Andr. Christiansen, der schon längst als ein nieder trächtiger Dänenfreund bekannt ist , verrathen sein, indem er seine Windmühle als Telegraphen benutzt hat. Nach einem zuverlässigen Berlcht in der Börseu-Halle soll der König von Dänemark in Flensburg ein gezogen sein.\nDiuck und Verlag der Gdlen von Ghelen'fchen Erben. — Verantwortliche Redaction Dr Moritz HeyHler—DrMoritz v Stnbenrauch"}