{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/2edf2149a3863d86c7b613f970bbee55", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-'-i' -.- 'I. .. . . »«5 »lcht »t»d«r t»< L»t«i GttWt««, »ad es ist <l«ch d«r g»it » p««k» «jcht »»VU»«l» »ii wrlch»» dieselbe,» wiidrr rröff«»i W»<dn>Mmnn ^ , i« 2temHauptb^tte d«< »trokr voch«» »«j» 7» ^^2 «tthaittae.ixig« Rachriichr, «»»< M«»« d»cOK«-poH-B«ru>«UuMg fp,mV»Q Quell» geflossen ist, »it d»« v«m«rt»a derichliget. daß ki» Reitpost»» zwischeu Mal» «ad Softdtto seit Swfaag . diese« Moaa,s im G«rg« st«»,' »ad«t^fr»h«r »o» Mal»am>Moalag^ Mittwoch und S«»«ta» 2 U^r früh «ad vqa.Sonv»ic> am Montag, Don-n«r«»«g uad Samötag »m S Uhr früh abgefertiget werden. '>J««»br»ck, de« S. Okt. tS48.. B«» der k. t. Ober-PostverwaUuug für Urol und Vorarlberg. Fischer, Oberpostverwalter.\n5 Kundmachung. 3 In dem lcmbardisch.v«n«tianlfchen Königreiche sind bis jetzt folgende Postkurse,wieder tzergt^ellt worden: die tägliche Briefpö^«Üfahrt Zwischen Mailand und Udine, die tägliche Malle^o^ zwischen Mailand und Udine^ dv wöchentlich zweimalig» Packpost zwischen Mailand und Trieft, die tägliche Fahrt zwischen Mailand und Padua über Man-tua, . ^ ^ . ..die Mallepost zwischen Verona und Mantua, die Mallepost zwischen Padua und Trient über Bassano, endlich^ ' j > -di« tägljch« Malltfahrt zwischen Mailand und Pavia. Hiedei ist aber mit Rückficht auf die dermal obwaltenden Verhältnisse,die Aufnahme zur Briesposteilfahrt Mailand — Udine, welch« im weitern Züge die Beförderung der Reisen» den und Postsendungen zwischen Mailand und Wien vermit telt, für die Strecke zwischen Mailand unv Udine vorderhand auf drei (3) Personen beschrankt worden. , Dieß «ird.in Fo^ge hohen Dekretes der k. k. obersten Hof-post»V«^n?al'tung vom 31. August 1343, Z. 14783/2634, zur öffentlichen Kenntniß gebracht. Innsbruck, am 29. Sept. 1843. Von der t. k. Ober-Pvstverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter.\n^ ' Kundmachung. 3 Lei dem t. k.Absatzpostamte in Steyer ist eine provisorische Akzessistenstelle Mit rem Gehalte jährlicher 330 fl. gegen Er-lä'g der Kaulion im Betrage der Besoldung in Erledigung ge kommen. Die Bewerber haben die gehörig dokumentirten Gesuche unter Nachweisung der Studien, derKenntnisse von derPost-mamputalion und der Sprachen im Wege der vorgesetzten Behörde bis 20. Okt. 1348 bei der k. k. Oberpostverwaliung in Linz einzudringen und darin zu bemerken, od und mit wel chem Beamten bei dem Eingangs erwähnten Amte sie etwa, dann in welchem Grate verwandt oder verschwägert sind. .Dieß wird in Folge h. k. k. obersten Hospos,verwaltungS-' Dekretes vom 2V. d. M>, Z. 16097/266, zur allgemeinen Kenntniß gebracht. Innsbruck, den 29. Sept. 1848. Von der k. t. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwaltcr.\n^ Kundmachung. 3 Beidem k.k, Postinspektorate inFeldkirch istdic JnspektorS-Stelle mit dem Gehalte jährlicher neunhundert Gulden CM. und einem Naturalquartisre oder in dessen Ermanglung wil eü«em Quartiergeld, jährlicher achtzig Gulden CM. gegen Erläg i)er Kaution im Betrage der Besoldung in Erledigung gekommen. ^. /^Zie .Bewerber haben' die gehörig dokumentirten Gesuche .unter Nachweisung der Studien, der Kenntnisse von dtrPost-mantpulqtion/And der Sprachen im Wege der vorgesetzten Äehörde bis K0. Okt. 1343 bei der gefertigten Odcrpostver-walrung einzubringen , und darin zu bemerken, od und mit Welchem Beamten bei dem Eingangs erwähnten Amte sie etwa, dann in welchem Grate verwandt oder verschwägert sind. Dieß wird in Folge hohen Dekretes der k. t. obersten Hof-postverwaltung vom 14. d. M., Z. 14333/2089, zur öffent lichen Kenntniß gebracht. Innsbruck, den 25,. Sept. 1343. Von der k. k. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, OberpostverwaUer. -7 Kundmachung. 3 Bei der Oberpostverwaliung in Laibach ist die Oberpost-»»»«»KvntrellvrSstsll« mit dem Gehalte jährlicher neunhun-\n^ M«ld«a EM. gegem.Srta^ der Kaution i« »«trag» d»r Vrfoivung in ürjedtgung gerom^rrn. ^ Di« Bewerber haben die gehörig dokum«ntirt»n <A«such» ua-t»r Rachweisung r,«r. Studi^, der Kenutaiss» voa der Post-Manipulation unv der Sprachen im Wege der vorgesetzten Behörde bis 20. Oktober 1Ü48 bet der Oberpostverwaltung in Laibach einzubringen, und darin zu bemerke», ob und mit wel ch«»» Beamte« bei dem Eingang» erwähnten Amte fi« etwa, dann iy qslchem Grade verwandt und verschwagelt find. . ^>i5ß:wjrd^in Folge hoben k. k. obersten Hospostverwäl» tungö-.D.kr,,kS xom 15. Sept. d. I., Z. 15773/2227, zur öf fentlich«^ Kenntniß gebrächt. Innsbruck, den 2S. S«pt. 134Ä. Von der k. k. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter. ^ Kundmachung. 3 Seins Majestät hadcn mit allerhöchster Entschließung vom 16^ Uü^ust d. I. die Errichtung eines unbesolteten Konsu late» auf der Insel St. Helena zu genehmigen, und zum Konsul daselbst den dortigen High-Sheriff Saul Solomon mit ter Berechtigung zum Bezüge der tarissmäßigen Konsu-largebuhren allergnädigst zu ernennen geruh». Dieß idird in Folge Erlasses des hohen Handelsministe riums vom 24. August d. I. Z. 959—299 zur öffentlichen Kenntniß gebracht. , , Innsbruck, den 16. Sept. 1348. Vom k. k. Landes-G^tbernium für Tirol und Vorarlberg. ' Robert Freiherr v. Benz, k. k. Vieepräsident. Lcrenz Jtten, k. k. Gubernial-Stkrctär.\n.-s Kundmachung. 3 Zur Vermiethun-z Ver dem hohen Aerar vorbehaltenen und bisher noch nicht vermietheten Logen im hiesigen k. k. Theater wird Donnerstag am 19^ Oktober d. I. 10 Uhr Vor mittags im Gubernial-Kommissionszimmer die Versteige-rungS-Verhandlung stattfinden. Innsbruck, den 29. Sept. 1348. Vom k. k. L a nd es - G ub ern i u m für Tirol und Vorarlberg.\n'j' Kundmachung. 3 Zufolg« Ermächtigung des hochlöbl. k. k.LandesguberniumS vom L4. Mai I84S, Z. I 1123—1116 6^. Bau, wird am 21. Oktober 1343 Vormittags 10 Ilhr in der Kanzlei des gefer tigten k. k. Rentamtes der dem a. h. Hofe gehörige große Keller unter der Rcitsckule im Wege der öffentlichen Verstei gerung vom I.Jänner 1349 angefangen bis dahin 1355 auf sechs nach einander folgende Jahre an den Meistbietenden in Pacht überlassen. Der AuSrufSpreiS hiefür besteht in dem jährlichen Pacht zins von 3g fi. C. M. DZ. TL. (dreißig Gulden). Pachtliebhaber sind zu dieser Versteigerung mit dem Bei satze zu erscheinen eingeladen, baß man denselben die Verstei-gerungs- und Pachtbedingungen am VersteigerungStage be kannt machen wird. K. K. Nenlanit Innsbruck, am 27. «ept. 1848. Hueber, Rentmeister. Diem, Kontrollor.\n-7 Kundmachung. Z Am 26. Mai l. I. wurden die Gebäude des Michael Aell, Des Franz Joseph Bcll, und der Brüder Rosenlhal in HohenemS, l. k. Landgerichts Dornbirn, durch eine FeuerSbrunst in Asche gelegt. Die von den, Brandversicherungö-Fonde zu leistende Ver gütung beträgt 1. für däö Haus und den Stadel des Michael Bell Nr. 291 350 fl. 2. für das Haus und den Stadel des Franz Joseph Bell Nr. 292 300 fl. 3. für das HauS und den Stadel der Brüder Rosenlhal Str. 293 .... . . . . 700 fl. zusammen 2350 sl. zweitausend d re i hu nder t fü n f; i g <Ä ul d e n (5.M. W.W., und wird nach bereits abgelaufener Zahlungsfrist auf einmal vom ständischen Generaleinnehmer-AuUe auf die vorgeschriebene Weise den Beschädigten zugewendet wer-den. Innsbruck am 7. September 1343. Vom ständigen AuSschnN» des tirolischcn Landtages."}