{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929652/9c5e9efc0dcf55d519a6c1ac87bc25c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "la dignité dc noire pays et de son gouvernement, il *t* présentera une occasion  d'amener l'action commune de la France el de l'Angleterre dans une de ces grandes causes dont je parlais tout à l'heure, nous le ferons, nous provoquerons cette action commune, dussions-nous même avoir quelque  inquiétude sur le résidât de nos provoca'ioi s (Très bien!) Dans la question qui nous occupe, nous deviens penser (pie l'action commune  dc l'Angleterre avec les puissances continentales ne rencontrerait pas de grandes difficultés. Les intérêts et les droits de la souveraineté cantonale,  les rapports dc la confédération helvétique «vie l'Europe, tout cela n'était pas nouveau, tout cela s'était présenté, comme je l'ai rappelé tout à l'heure, en 1832 et en 1833, à l'occasion delà révision du pacte. Le principal secrétaire d'Etat du S. M. britannique avait alors manifesté son opinion et caractérisé sa politique. Voici nue dépêche que le 9 juin 1832 il avait adressée au ministre d'Angleterre près la confédération helvétique, avec ordre dela communiquer àla Diète. Mon honorable ami M. le duc de Erogiie y a fait allusion dans son discours. Je demande à la chambre la permission de la lui lire. .; Lord Palinerslon écrivait à M. Percy le 9 juin 1332: Lord Palmerstoii à M. de Percf. «rForeign-officé,le9 juin 1832. » Les événements qui se sont passés en Suisse pendant la. dernière session ont attire l'attention du gouvernement de S. M. .'. i> la Grande-Bretagne-ayant élé, partie dans les traités (iç 1814 et 1815, .;■• :' !ai/iéntrnliiéet i'inviplabili'é de la Suisse ont élé garanties, et pàY suite (le-i)Viéls a élé'établi le 'systèmequi unit les cantons séparés dans Âtie confédération générale, il est impossible ipie le gouvernement.de S. M. puisse voir, sans inuuiél'urlc; ia perspective de changements importants quel-C(inqu<-s dans le pacte fédéral qiii pourraient affecter les relations politiques de fa Suisse par rapport aux Etats voisins. s Le gouvernement de S. M. a é%é informé'par vous qu'une proposition sera \"faite à la Diète, lors de son assemblée prochaine , pour la révision du pacte fédéral.Le gouvernement dc S. Hfl. n'a pas appris quels engagements dans ce pacte on peut s'attendre à voir proposer. U se pourrait qu'il y eût peut-être des changements à faire avec avantage dans les dispositions réglementaires du pacte fédéral et contre lesquels aucune puissance étrangère ne pourrait életer d'objection raisonnable. Mais toute altération qui tendrait à détruire la souveraineté indépendante des cantons séparés et à les soumettre tous à l'autorité arbitraire d'un gouvernement central, produirait un changement si important dans la condition politique de la Suisse , par rapport à ses relations  extérieures , et serait tellement en désaccord avec les stipulations sous lesquelles la neutralité et l'inviolabilité du territoire suisse ont été garanties , que les puissances garantes scia'ent indubitablement autorisées à élever des objections contre vn tel changement.\nuLa ..eutraliiédela Suisse est essentiellement liée au système fédéral actuellement  établi dans ce pays, et, en, en conséquence, lórsqu'en 1815 les grandes puissances de l'Europe ont proposé; dans l'intérêt général dt; tous, non moins que pour le bien.'particulier 'de ia Suisse, d'investir son territoire du caractère d'imiolabililé'et de 'neutralité perpétuelles, lés puissances contractantes  ont exigé, comme préliminaire indispensable d'une pareille garantie  (le leur part, que tous les^caritous sans exception souscriraient au pacte fédéral.\n» Vous ne devez donc pas perdre de temps pour faire les démarches nécessaires  aiin de l'aire connaître à qui de droit les sentiments du gouvernement anglais. A ce sujet, vous dires qu'il est bien loin des intentions du gouvernement  deS. B. d'intervenir dans les affaires purement intérieures (les gouvernements  suisses: mais que, dans une matière qui a un rapportai direct avec les stipula' ions des Irai tés dans lesquels ra Graiide-Hretagné est partie, le; gouvernement  de S. 31 se persuade qu'une expression franche et sans réserve de ces opinions scia reçue comme une preuve d'intérêt cl d'amitié. » Vous direz que si les changements (pie l'on a l'intention de proposer dans le pacte fédéral portentséulementsurdes dispositions réglementaires, il pourrait  être plus prudent de les remettre à une époque future, lorsque l'esprit public sera devenu moins agité qu'il ne t'est maintenant, de peur qu'en soulevant  ces questions d.ms l'état actuel des esprits, cela ne mène à d'autres discussions plus' embarrassantes. Mais si on a la pensée de faire des changements  qui empiéteraient sur la souveraineté indépendante et l'existence politique el séparée des cantens, vous représenterez fortement toutes les diflicullésetles  dangersque l'exécution d'un pareil projet peut produire,comme il paraît être incompatible avec les arrangements établis en vertu des traités dc 1815. Vous ferez observer qu'il est lont a fait improbable que lons les cantons  3'àoooi dent sur un plan qui ferait un tort manifeste à beaucoup d'entre eux, et que, par conséquent, toute tentative de mettre en exécution une telle réforme conduirait à une guerre civile. »\nJe le demande à l'honorable comfe de La Redorte, tionve-t-il quelque différence entre ce'langage il lé notre, entre ces principes el ceux que nous avons soutenus? H est évident qu'il n'y en a point; il est évident que la souveraineté cantonale a élé, dans ces derniers temps, bien autrement attaquée et compromise par ce qui s'est passé en Suisse, qu'elle ne pouvait  l'être en 1832, au moment où la révision du paclese traitait régulièrement  el constitutionnelleinent au sein de la Diète elle-même.\n— Huit heures— dit vivement Olivier,— diable.et mon maître maçon qui m'attend depuis une heure... 11 faut absolument que je le quitte , Gerald... J'ai promis d'être exact —' une heure de relard... c'est beaucoup.. Or, l'exactitude est la politesse dis Vois... et dc ceux qui apurent des mémoires  — ajouta gaîment Olivier. — Puis, tendant la main à son oncle — bonsoir, mon oncle.\n— Tu vas encore travailler une partie de la nuit. — dit le vétéran avec une émotion contenue en jetant un regard significatif à Gerald. — 11 ne faudra donc pas qucjc t'attende ? Non, mon oncle, couchez-vous... Dites à Mme Barbançon de laisser la clé chez le portier, et des allumettes chimiques dans la cuisine... je ue ferai  pas de bruit, je ne voire réveillerai 'pas. — Adieu , Monsieui Gertdd, -*- dit le vétéran et tendant la main an jeune duc et la lui serrant d'une manière espressivo afin de lui rappeler sa promisse au sujet de la promotion d'Olivier au grade d'oflicicr. — Adieu, mon commandant, ■— dit Gerald Cn répondant à l'étreinte du vétéran, el lui md quant par un signequ'il comprenait sa pensée, — vous me permettrez, n'est-ce pas, dc revenir vous voir. — Ce sera pour moi un plaisir... un vrai plaisir, Monsieur Gerald, —dit le vétéran, — vous devez en être sur.. — Ma foi oui, mon commandant, car je juge en cela d'après moi-même. Allons, Olivier... viens, je te conduirai jusqu'à la porte de ton maître maçon. — J'y gagnerai toujours un quart-d'heure,— dit Olivier. — Bonsoir, mon oncle. — Bonsoir, mon enfant. lit Olivier ayant pris, dans l'entrée sa liasse de paj iers et son paquet de plumes, sortit avc,c Gerald ; tous deux, se tenant par le bras, allèrent jusqu'à  latdeineurc du maçon, oùils Sc'sfparércnt, se promettant dc se revoir bientôt.; ' ' ';! ' ' Knviron une lieurc,iipi es qu'Olivier eut quille son oncle, Mme Barbançon  fut ramenée aux Batignolles dans la voiture de Mme la comtesse de Beaumesnil. Le vétéran, surpris (Il silence et dc la physionomie ténébreuse de sa ménagère  |vi adressa, mais en vain, plusieurs fois la parole. Il la pria..enfin dé serrer le restant du vin de Chypre. Mme Barbançon prit la bouteille, s'en alla lentement: puis, s'artêtant bientôt et croisant les bras d'un air méditatif,  elle laissa choir par cc mouvement la fiole poudreuse. Une le diable vous emporte, — s'écrie le vétéran, — voilà le vin de bypre perdu... — C'esL pourtant vrai, j'ai cassé la bouteille, — répondit la ménagère, in se réveillant comme d'un songe. — fil\" bieni! ça ne m'étonne pas, dc;  lis que. j'ai vu et entendu Mme la comtesse dc Beaumesnil, car je viens .;.. .., voir... Dl dans quel état, mon Dieu ! la pauvre femme ! ! ! Je inecren...-..>  iele pour trouver quelque chose que je ne trouve pas, et d'ici à long;  L-tnps je ne serai bonne à rien, allez. Monsieur, il faut y compter. .— C'est toujours quelque'chose que de savoir cela d'avance, ' reprit le vétéran avec sa placidité habituelle, en voyant Mme Barbançon retomber,  dans sa mystérieuse préoccupation. .. . •'' ,; (La suite à demain.)\nAinsi, en 1832, le sentiment des puissances signataires des traités de Vienne sur la poitée de ces traités, sur lesdroils de la souveraineté cantonal»,  sur la relation nécessaire établie entre ces droits et la neutralité perpétuelle  de la Suisse, ce sentiment était universellement admis ; cl nous pouvions espérer qu'il le serait également dans la circonstance actuelle. Il en a été autrement ; nous n'avons aucun droit de nous en plaindre, un gouvernement est parfaitement le maître de modifier sa politique; mais lorsque nous avons fait des sacrifices de temps, des sacrifices de largage pour avoir le concours de l'Angleterre à notre proposition de médiation. afin que par son unanimité elle fût efficace en Suisse, nous avions, je le répèle, quelque droit d'espérer cc résultat, et personne ne peut s'étonner que nous l'ayons recherche. Je n'ai, pour mo.i compte, aucun repentir des sacrifices que j'ai conseillés  au gouvernement du roi pour obtenir l'unanimité dont je parle. Je m'en repeus d'autant moins que, quoique ces sacrifices aient retardé l'offre, et par conséquent empêché l'efficacité de la médiat,ou, la question suisse me paraît bien loin encore d'être terminée, et que l'Europe ne doit pas de sitôt cesser de s'en occuper. Je ne retracerai point, Messieurs, le tableau qui vous a élé fait hier si éloquemment, par M. le comte de iliontalembei t, de l'état intérieur de la Suisse ; il faut une. nécessité absolue pour se résoudre à porter ici de tels faits, et dans le langage, le seul langage, dans lequel on puisse en parler. Je me borne a résumer en quelques mots celle douloureuse situation. Que pensez vous de la liberté politique dans nue confédération où une partie dis Etats souverains est militairement occupée par d'autres, et où des troupes et des représentants fédéraux président aux élections ? Que pensez-vous de la libellé civile dans une confédération où la propriété  est traitée comme vous l'avez vu ; où des exils, des condamnations, des amendes qui équivalent à des confiscations sont infligées sans jugement,  point du tout par les tribunaux du pays, uniquement par le gouvernement  provisoire lui-même, par les vainqueurs ? Vraies contributions de nrti erre ! Que pensez-vous de la liberté civile dans un pays où les anciens chefs du gouvernement de certains cantons sont, an moment des élections, enlevés  à leurs cantons parce qu'on craindrait qu'ils n'influassent sur les élections, et transportés dans un autre canton, pour y être emprisonnés jusqu'à ce que les électionssoient faites ? (Rires d'approbation. ) <Jue pensez-vous de la liberté religieuse dans une confédération où se passent les faits qui vous ont élé rappelés, soit sur des protestants, sot sur des catholiques ? Je n'y veux ajouter qu'un document que je dcuiandc à la chambre la permission de lui lire, et qui prouve en quel état sont ajourd'liui,  au sein dc la confédération, les relations des pouvoir civils avec l'Eglise  catholique ; c'est la protestation du pape, de Pie IX, transmise en son nom à la Suisse, et adressée par. lui-même à la confédération helvétique, contre tout ce qui s'y passe. Le voici: Protestation demonsignor le nonce \"ilucciolli adressée à ht Diète helvétique. «Le Saint-Père Pie IX a appris, avec la plus profonde douleur, les actes funestes de violation des droits sacrés de l'Eglise catholique, qui, après l'entrée (les troupes fédérales dirns les sept cantons de Lucerne, Uri, Sehw.ytz, Unteiwaldeii, Zug, Fribourg et Valais, ont eulieudai.sjpielqi.esuns'de  ces cantons. Il a dû remarquer, le cœur navré de peine, que, par dcs . arrêtés de gouvernements provisoires, on a voulu supprimer des corporations religieuses et de pieux instituts, même de femmes, et que l'on a chassé de leurs paroisses des curés institués canoniquemci.t par l'autorité ecclésiastique, et cela malgré les protestations de leur évèque. Il a dû observer, les larmes aux yeux, que des militaires fédéraux, dans les premiers moments d'irritation et contre les intentions et les ordresde leurs supérieurs, ont osé commettre des sacrilèges cl des horreurs (lins les églises de ces mêmes cantons.\n»Le Saint-Père,qui ne s'est pas mêlé de la question politique agitée dans la confédération ces derniers temps, n'a pas pu oublier le devoir sacré qu'il a\", coinmechef suprême de cette Eglise, de désapprouver hautement toute ces violations. C'est pourquoi il m'a ordonné de remplir ce devoir en son nom auprès de la haute Diète lédérale siégeant à Berne. » J'ai donc l'honneur, Excellence et Messieurs, de m'.tdies.cr à vous à ce sujet. Et puisque ma tàr lie deviendrait infiniment plus pénible si je développais  en détail tont cc qui s'est passé dam ces derniers temps, j'aime mieux le passer sous silence ,étant intimement convaincu que non seulement la haute sagesse delà Diète fédérale , mai; aussi Km* les hommen d'honneur de cette confédération de quelque confession qu'ils soient, seront à même d'en apprécier  la portée sous tous les rapports. » Dans ma qualité donc de représentant du Saint-l'ère, e; en son nom, je viens, par la p'vésenie,déposer, auprès, des hauts représentants cantonaux eu Diète lédérale, la protesta.ion formelle contre lou.e atteinte, par ces décrets, ai'ix droits inhérents a,u Saint Siège el en opposition avec le pacte fédéral, de même que contre tous'lessaççijége* ci actes impies qui ont éié commis dans des églises et autres lieux sacrés de la confession catholique. «Tesont là des faits que la conscience réprouve et qui seront un jour sans donie désapprouves par les historiens impartiaux, et ce sont là autant d'engagements  pour vous, Excellenccetjiléssieiirs,de les désavouer d'avance, et de fane de manière que la justice et le calme reprennent parfaitement leur empire  dans les gouvernements de ces caillons et qu'on rapporte les décrets émis, peut-être dans un momeittd'agitatiou, contre les droits du Saint-Siège. :> Ayant la confiance que la haute Diète, titulaire des lois sacrées de la Confédération  , voudra bien établir et maintenir intacts les droits de la confession catholique réclamés par son chef le Souverain-Pontife, je saisis avec empressement  cette occasion pour vjxis renouveler, Excellence et Messieurs, l'assurance  de ma très haute considération. »\nJccrois qu'il est difficile de s'exprimer avec plus de modération et avec une intention plus évidente de ne pas renouveler les dissensions itiiieslines qui ont amené de si tristes résultats. Messieurs, croyez-vous que cet état intérieur dc la Suisse, cet Etat de la liberté politique,*dc la liberté civile, delà liberté religieuse, croyez-vous quecesoitlà l'état régulier dc la confédération lielvétiçuc et de ses rapports  avec l'Europe ? Je n'hésite pas à dire non, et à dire qu'un pareil état ne doit pas subsister. (Marques d'approbation.)\nIl faut deux choses pour que cet étal cesse. 11 faiitquc les puissances de l'Europe, qui ont garanti la neutralité perpétuelle  et l'inviolabilité du territoire de la Suisse, continuent à s'entendre,  à se concerter, et à tenir à la Suisse, dans la limite dc leurs droits comme des siens, un langage clair et décidé 11 faut en même temps que, par l'empire, de la vérité, par l'influence des avertissemenls loyalement donnés, par l'influence de cette entente, évidemment, efficacement, établie  entre entre les puissances, une réaction salutaire s'opère au sein dc la Suisse même; il faut que les hommes sensés, les honnêtes gens de l'intérieur  de la Suisse reconnaissent la mauvaise voie dans laquelle ils sont engagés, et s'emploient eux-mêmes efficacement, énergiquemcut pour en sortir et pour en faire.sortir leur pays. C'est a un pays libre que je m'adresse. Je sais quel est lé niai, je né veux pas dire le vice des sociétés très démocratiques, quanti elles' sont tombées sous le jong des idées et des passions radicales; je sais quMlcst difficile de secouer ce joug ; je sais qu'on ne s'y décide guère qu'à la dernière extrémité, et lorsque le mal est devenu  si grave, si pressant, si lourd, si scandaleux, que tout le monde le sent cl est prêt à succomber sous le poids du fardeau. On finira par le sentir en Suisse. L'honorable M. de Montalcmbeit adressait hier à la Suisse, en terminant  son discours, des pressentiments, je ne veux pas dire des prédictions.  Il vous arrivcra,'disait-ii à la Suisse, ce que vous avez fait. Vous avez préféré la conquête à l'alliance, vous connaîtrez les maux de la conquête. L'honorable M. de Montalenibert se trompe. Non, rien de semblable n'arrivera.  Il n'y a en Europe, dans le cœur d'aucune des grandes puissances qui traitent cette grande affaire, il n'y a pas l'ombre, Il n'y a pas l'apparence même la plus lointaine d'un mauvais dessein, d'un mauvais vouloir contre la Suisse.\nL'indépendance, la prospérité, la neutralité dc la Suisse sont aujourd'hui,  comme en 1815. nécessaires à l'Europe ; elles sont désirées el voulues  par l'Euiopc tout entière. La Suisse n'a qu'à rentrer dans l'ordre légal, moral, régulier, établi parles traités, dans le seul ordre qui lui convienne à elle-même comme à l'Europe. Cela dépend d'elle. J'ai la confiance, j'ai l'espérance Oui, j'ai la confiance que cela arrivera, que la Suisse rentrera d'elle-même  dans l'ordre dont elle a besoin et que l'Europe a droit dc voir régner\ndans son sein. Mais, je le répète, cela n'arrivera qu'àcondition que I» tente, l'union, l'action commune de l'Europe seront évidentes aux veiil' la Suisse, et donneront aux honnêtes gens la force défaire ce qui doiiyè' l'ait, en leur en faisant sentir la nécessité. Ce discours est suivi de marques nombreuses d'assentiment.\nCours des fonds Publies.\nBourse d'Ancers du 18 Janurier.\nf t-..».p\"-'Mmi!E,l ISette active 2J.'j 54| 54,'^ : 51, V EOito dilo S I 66/, 06 j 66 'IDito en liquidation *ji — 66 r6G JDilo dilo -* tj B*s- 841. 1 84i-j m „,, Jl'ilo dés Indes -i i — — j — Pa-,s-SSas. .{syndicat ■'$!, - — — U'ito .. - • >'!-:| — — I— r /Société de Commerce. .. . \\ 4£161$ 162 J. IG2J jAct. du lac de Harlem 5j — — — ■ Chemin de fer du Rhin . . . . 4j-j — — — ' Act. du chemin de fer Holland. , — — — ,Oblig.H(.p«&C.1798&181B 5 — 104', — iüito dito. 1828 & 1820 5J — 103 \\ — llnaeript.au Grand-Livre ... 6 ; — — «»_ts,s»-. /Certificats au dito 6 : — — —■ ,'u**'e tait»inscriptions 1831 & 1833 5 -- 95 j- — . /Empruntde 18-10 4] — 85* — ( ld. chez Stieglitz et Comp. . 4 — 81J — /Passive — — — luette dilférée à Paris — — — IDeferied — — — Espagne. . \u0084'Ardoin- 5 — 15 J — j /Dilo 3 — — — I (Coupons Ardoina — '\"A — /Obligations Coll. & Comp. . 5 | — — — Autriche . .'Dil° métalliques ....... 5 — 08| — (Dito dito 2» — _ __ rr.--wi.pi» . . I Inscriptions au Grand-Livre.. 3 — — — Pologne. . .Actions 133 b.. . .... .• ƒ - — -(Emprunta Londres 1839. . . --. — — Brésil. .* *? Id. Id. 1843. . . — — _ 1 Portugal . ..Obligations à Londres 3 — 27 —\nBourse de Paris du 17 Janurier.\ncocas i ri.\"l Int. 16janv. 1 COMtT- cotr^ (Cinq pour cent — 116 115 jjjj trame . . *<Trorf.poureent - 74 73 ( x, » » nouveau . . — 74 90 74 •\" !lirp.m>f Ardniir 3 p.c. ... — — — Ane. d.tierce — — —■ Son», diti — — — ;. Passive — — — ftnpteft . . .jC.ertir.cat.*Fa!co.iet ._-__. PajS-KaS. ..Dette active 2' — — — (Dette active 5 — — — tïel{iî«lslt'. . * Uit*. • 3 — — — i Banque belge J — — ~\nBourse d'Auvers du 18 Janurier\nMétalliques, 5 % ». — flapies, ô % ». - Ai il., o % la A., 14 J P. —Bette i I féréc ancienne, » .— Passive 5% ». — Lots de liesse » . — Cours après llour.e x2\\ heures). Ardouin sans variât.\nB.A HAVE, eh*»:-. i.çonoldl«ebe»bcrg, Smi, 75.\nï'ÖB/VITiË-lViï^j-FBA^IW X M 11Ü1 Jeudi 20 Janvier lü '8. — (Représentation W 90.J La Somnambule, opéra en trois actes, paroles de 31. Tavemier, musique de Bellini. Précédé de : lia üoeui' de 'Jocrisse, vaudeville en un acte, deIIJI. Varner etDuvert. Cn commencera à 7 heures. Moniiêklijke SMoII. Schoutcburtl Op Vrijdag 21 Januaiij 1848. (N° 29 in het abonnement.) Op vtreeiend verlangen : Ile Verwarring, bljjspel in vijf bedrij» en , naar het Heogduitsch van Koizehue. In een geruimen tijd niet vertoond. Gevolgd door : ©e Vlschvrouw, • blijspel met zang in twee bedrijven, naar het Fransch door W. Greeven. Aanvang ten half zeven ure.\nANNONCES, Mes maladies nerveuses et génératives, OU TRADUCTION FRANÇAISE DU TtIAITÉ MÉDICAL ANGLAIS SUR LA VIRILITE, De sa débilite prématurée, uvec les instructions pour sa parfaite conservation. Traduit sur la 33e édition : 180 piges. — Prix : 4 fr., sous enveloppe càcW tée, à l'abri de toute Indiscrétion. Essai médical sur les maladies des organes de la génération, provenant d'il' bi tudes vicieuses, des excès en général, des influences du nlimat et de la cou\" gum, etc., etc., s'adressantà ceux qui en sont affectés dans la jeunesse, l'âff* muret la vieillesse, avec des observation» pratiques concernant le mariage,' traitement et la guérisori désaffections nerveuses et mentales, des malade contagieuses au moyen desquelles on peut obtenir le rétablissement de la ce\" stitutiou la plus abîmée, et atteindre à la plus longue carrière qu'il soit aeC' dé à l'homme de parcourir. Le tout illustré de nombreuses gravures d'anaiornic, sur acier, coloria démontrant les diverses fonctions, sécrétions et compositions des oigaOe dans leur état sain et de maladie; avec des instructions pour correspondant et cas particuliers; paru, li. CUKTIS et Cc churigiens consultants) Frilhstreet. Soho-quare, Londnn. L'on peutjugerde l'importance de cet ouvrage médical célèbre, par le f*' que 50,000 exemplaires ontélé vendus en France et en Angleterre seules. En ven le, à Bruxelles, chez TaiTille, Longue rue de l'Ecuyer, au prix d* quatre francs. Ou expédie contre remboursement. (Affranchir.)"}