{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/a743281e7bf50d48d42c56974890e69d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l»s8?Z ! He^te Anschluß Oesterreichs\n«so Oesterr Gewerb de« KA. September werdm die begonnenen Besprechungen über dm an den deutschen Zollverein fortgefetzt, und der Emfluß in Berathung gezogen, web chen' die gegenwärtigen Verhältnisse auf Handel und Gewerbe äußern. Die Verhandlungen beginnen um 7 M Äb^nds\nNie» Donnerstag\nst250^\nK K pr Elbe - Dampf Schiffahrt. »wischen dPrag und Dresden und retour täglich. N Abfahrt von Prag um S Uhr Früh. ^ Zur Bequemlichkeit des Publ-cums ist ein Theil des Schlosse» Obeistwi (Landungsplatz) alt Hütel eingerichtet, yebst bester Bedier.uug, wodurch das zu frühe Aufstehen gänzlich beseiiiget werden könne. Bureau: Drcy Karpfen Kolowratstraße Nr 862. Bericht über die am 6. September im Saale l-zum Römischen Kaiser statt gefundene Versammlung. Dinstag den 5. September f!»ud in Folg- der Aufforderung de« Herrn Dr. Vioenot im Gaale zum Römisch » Ka'ser eine Ucspnchung j'ner Hörren Statt. welche die von Dr. Viv?not au^gigangen- Adresse an den Minister 5es Znnem unterschrieben hatten. D e lugenhasten und bös-villig enstell/nden B.richte, w^lch^ von d r ultra liberalen Par tei wegen dieser Adress- schon früher in Umlauf gesetzt worden waren, wurden aus «nl^ß dieser Be p.echung neuerdings ins Publikum gestreut. Wie sehr aber wurden die geheim\"» Hoffnungen j n:r Parte!, welch; diese Versammlung velleicht gerne zum Ge genstand r.oc ionärer Bestrebungen gestämosli hätten, zu Sch incen gemacht!! — H.rr Dr. Viv-not lud die am Eingänge de« Kasthofe« versammelten SluSierenden f eundlich ein, sich hinauf in d n Saal zu bemühen, weil die oben be» offenen Thüren abjiiha tende B-'orechung keine Geheime se», und eröffnete hie aus die Versammlung mit nachgehender Rede, tie wir, da er sie ablas, und unS auf unser Ansuchen das Manuskript vert»aute. hier Wort für Wort mi'theilen w?llen-Hochverehrte Versammlung! Daß ich einen Aufruf an Alle, welche als Gleichgesinnte, nähmt ch als constitut onell monarchisch gsinnte Männer iie von ni r am <8. v. M. ausgegangene Adresse unterzeichneten, oder mir münduch ihie Sympathie dafür erklärten — »»gehen ließ — geschah: tstens Um Zhnen für Ihre an den T^g gelegte Sympathie zu dan'en, 2tcnt aber, um Ihnen den Grund mitzulheiien, warum ich die Unterschrift-n-Sammlung Z Tags nach Erscheinen der Adresse schon wieder einst ll e, ungeachtet eins große Anzahl von Unterschriften mir zugekommen, und in Aussicht gestellt w irden, wenn ich deren bedürfte. Zn jener Zeit, wo ich meine Adresse an den Minister des Znneren, aus eigenem Antriebe — nicht im Nahmen einer Partei g,schrieben» wureen durch alle radikalen Blätter der Schrheits-Ausschuß, so wie dieacate-Mische Legion, republikanischer vemonstiauon n und Ucbsrgnffe,— ja da« Ministe.ium s-lbst rcp idlikanischer Tendenzen verdächtigt — und weder da« Ministerin», nrck der Sicherheits-Susstuß. —noch die akademische Legion traten mir ent schieden genug gegen solche Verdächtigungen auf; —dieses Bchw: gen e weckte in mir, und in Jedem, der in dem konstitutionell-monarchische «Principe für das u-> serer socialen und staatlichen Entwick lung ersprießlichste und angemess yste Pnnc p zu erkennen glaubte — nicht geringe B-sorgniss-, inBezi^hani a f Ueber griffe von Seite der ultra-liberalen Partei, welche Beso g-,isss ich dem Herrn M nister müzutheilen mich als freyer Mann für berechtigt hielt. Am 19. v. M sprach das Miristerium zum ersten Male im Reichstage das für jeden mit uns gleichgesinnten Staatsbürger köstliche, und für den Fortbestund des gesammten Oesterreichs gewährle«stende—groß? Wo--« aus, daß das «onstitutionell-monarchischs Princip aufrecht zu halten sey; - tie an demselben Tage von dem Herrn Minister des Innern a» die acatemische Legion gemachte Anfrage, ba.t- die uns Allen bekannt geivortene Antwoit zur Folge, au« welcher hervorging, daß quch dieser Sonderkörp-r dem oben ausgesprochenen Princip- huldige; —der Gicherheits-Ausschuß löste Kch, wie ebenfalls bekannt-auf, und somit stellte sich heraus, daß das Ministerium, de Bürger, Nationalgardsn und «tqdiere df, also der bey weitem größte Theil der Bevö kerung Wie-s daOelbe Ziel vor Augen haben, daß w r dem nach alle gleichgesinnt sey«n, und daß die in meiner Adresse ausgesprochene Befürchtung eine« möglichen Uebergriffe« der republikanisch-gesinnten PÄrtei durch die oben angeführten Vorgänge beseitigt, daß die darin an den Herrn Minister ge st ll.en Fragen für beantwortet zu betrachten, und somit die ganze Adresse und deren Uebergabe meine« Erachten« «»nöthig gtworden sey. Die vielen Unterschriften aber, die ich erhalten, so wie d>« Sympathie, welche die Adresse erweckte, legen mir die VHicht ans: tsten«. Gelbe nickt mehr als mir allein angehörig, sondern sie als ein Semeingut ,0 betrachten, M,d sämmtlichen Herren folgende Zragen zu stellen: t) Ob sämmtliche Herren mit mir einverstanden, daß die Adresse nicht mehr zeitgemäß, und daher die Uedergabe derselben an den Herrn Minister »es Innern zu unterbleiben habe ? (eine Frag-, die sich vo>, selbst durch da« oben An geführte beantwortet). 2) Ob e« vielleicht für die gute Sache ersprießlich wäre, wenn Alle, welche sich an dieser Adresse schriftlich oder ! Oüitdlich betheiligten, an tie schon mit ähnlicher Tenhen, wirkenden Vereine, »ie ». B. dem patriotischen Verein«, oder dem Vereine im veulschen Hause - anschließen wollten? oder z) oh die sämmtlichen Herren »n «ine« neuen großartigen Bereine zusammen z« treten gesonnen seyen? — einem B-reine, der sich mit in gleichem Sinne sich bildenden Zilial-Bereinen in allen Provinzen zur Aufgabe machte, da« ronstitutionell-monarchische Princip im wahren Sinne des Worte« zum Nutzen und Frommen des gesammten Oesterreichs aufrecht zu halten, und im gesetzlichen Wege weiter anszubilden; «elcher somit jeden beabsichtigten—unserer errungenen Freyheit bedro henden Rückschritt zum Absolutismus, eben so wi« jeden frechen «ebergriff ,ur Republik kür. Verrath an der guten Sache erklärt, undmit aller Machtdagegen ankämpft. Mögen Sie n»n, verehrte Herren» da« von mir hiermit «ngeregte gütigst berathen. Am Schlüsse dieser Rede, welche mit dem lautesten Beyfalle aufgenommen wurde, stellte Herr Julius Zerdoni di Sposetti in einer R-de den Antrag, daß die Versammlung sich ,« «eine« Vereine« const tuiren möge, dessen Ten denz e« sey, den immer mehr um sich greifenden republikanischen Vühlereyen auf gesetzmäßige Art kräftigst entgegen zu Arbeiten, dieser «erschlag wurde mit lebhifie« Beyfalle aufgenommen; nach Zuliu« Zerboni sprachen noch verschiedene Medner, al«: die Herren vr. Hruby, Endlich, Minaret!', Roschmann, Dr. »ogelhuber und andere, welche theil« de« Antrage «nbedingt beytraten, theil« zu einen Anschluß an einen der bereit« in gleicher Richtung bestehenden Bereine Die Versammlung schloß damit, daß man Herrn Dr. Bivenot beauftragte, im Vereine mit eine« zu wählenden Eomit6 dahin zu wirken, daß alle bereit« auf dergleichen Basi« de« konstitutionell-monarchischen Prin cipe« bestehenden Vereine Einen gemeinsamen aroßartigen Berein bilden mögen, oder aber (fall« die einzelnen Vereine dazu nicht g?neigt wären), ein neuer V-rein gegründet werden solle. Zur VurchMruna diese« für\" das Interesse de« gisammten OeK rreich« so hochwichtigen Unternehmen« traten die gewAhlten Herren Dr. Vwenot, Dr. Hrub». Julius Z rton', Sari Roschmann. B ctor Schwißnigg, Kinderfreund, Mi narell, Fitzgerald und Rudolph Maver augenblicklich zu ammen, und et läßt sich von dem E>f«r dieser Herren erwarten, taß sie die ihnen gewordene A> fgabs rühmlich lösen werden. Anmerkung der Rtdaet'on. Die Redaction ist im Nohmrn de« Dr. Vircnot ermächtigt, d-r noch imm r drm Publikum von derWüh-lerpartei aufgedrungenen Lüge, »er habe in sein'r z >r Untersckrift-S immlun > c rcu r nd n Akress, w lche ro> tem H rrn M N'st-^r v<« Innern zur Uedergabe projkltirt war, di« Auflösung »r akademisch«« »egion »eaüt agt »der g f rt>>\", d>m l -ntg-g n z» treten d^tz sie bestätigt, selbe gelesen j i h^b.», und pm t versichern kann, Fein Wort wegen der Aufllsunz d«r Legion darin gesund«» zu hab«»,.\ntizss?^ Oeffentlicher Dank M von mehreren Einwohnern der Stadt Jassy. Mit ungeheuchelt warmer Empfindung aufrichtigen Dan kes, zollen wir denselben in unserem und Tausend hiesiger Einwohner Nahmen den Herren Aerzte» Smanuel Franks und H. Ba»sreaur für ihren unermüdeten anstrengenden Fleiß im Besuche der Cholerakranken zu je!er Stunde bey Tag und Nacht, für ihr wissenschaftliches Streben, tiese irüchende Asiatische Seuche, Cholera genannt, in isrcr Schwäche kennenzulernen, und endlich für die angrwankten Heilm ttel gegen deren Stärke, wodurch Tausende der Ein wohner ihren Familien, ihrer Existenz wieder geschenkt wurccn. Regi rungen jedes Nahmens, Sanitätsbehörden :c., ford> rt ditse Männer auf, mit ihren Beoback'unge» ier Cholera, derer Behandlung und angewa dter Heilart Euch be annt zu mache», und Ihr werdet Wohlthaten von ?au-sendk», iie es glich uns fühlen, u^d tankend crkenncn wcr?en, w lch- hohe Achtung dem Arzte gebührt, w lber mit Aufopf. runz seiner Bequemlichkeit, Anstrengung seiner rhyu'sche-i und moralischen Kräfte, in glücklichen Vermögens-unz F^milien-Viryältnissen , in steter Lebenszefa! r . se nem B-ruf^ als Arzr muthvoll Genüge leistet, und als M.nsch sein- Pflicht erfüll?. Ehre dem Ehre gebührt. sin«») Oeffentliche Danksagung. Nachdem die Frauen Earoline Guchann, Katharina Sek-zer, Katharina Kröll und^Theresia Vaber durch ihre G f^ll g-keit, m t der sie eine Sammlung freywilliger Beyträge zur Anschaffung einer Fahne für das Bataillon d-r National garde von Braunhirschen, Steindorf und Rustenderf besorgten, und d e unten verzeichneien Gönner durch ihre Bereitwill gkei', wom t sie die Beyträge leisteten, es ter Nationalgirde der er wähnten Orte mögl ch machten, sich eine reichverzierte Fahnt anzuschaffen, de^en Weihe von dem hochwürdigsten H r». Adt zu den Schotten in Wien am 4. September d L auf der Schmelz auf das Feyerlichste vollzogen wurde, und wobev die toch-g-dorne Frau Hevrielte Freyinn von Pereira-Arnst-in da« Amt einer Puth>nn gütigst verrichtete, während die Frau Caroline Suchann durch sinnige Ausstattung we ßzetleideter Mädch-n wesentlich zur Verhe.rlichWg dieses Feste« beyge tragen hat, so crlaudt sich die Nationalgarde der obener wähnten Orte hiermit öffentlich ihren tiefgefühlten Dank sowohl den eingang«genannten Frau?n, a s auch den unten-verzeichntten Gönnern, insb sondere aber d-m hochwürd g-sten Herrn Abtt zu den Schotten und der hochgeborne» Fra« Henriette von Pereira-Arnstein auszusyrechen. Zur obengedachten Sammlung haben beygetragen: Frau Henriette Freyinn vonPereira Arnst-inZ00st.; Se. Hochwürden Herr Sigismznd, Abt zu den Schotten 40 fl.» Frau Caroline Suchann 20fl.; Hr.Earl Dadler tsfl.; Se. Hochw. Hr. A Lehner, Pfarrer zu Reindorf, 10fl.; Se. Hochw. Hr. Ca>l Puchhammer, Sooperator der Pfarre Rein» dorf, to fi.; Se. Hochw. Hr. Leo». Krebs, Tooperator der Pfarre Reindorf, ivfl ; Se Hoch». Hr. Ant, Scherner» Cooperator der Pfarre Reindvrf, Se. Hochw. Hr. Carl Nippel, Cooperator »er Pfarre Reindvrf, «off.; Hr. Simon Zuranek 10il ; Hr. Franz Rostler tost ; Fra« Anna M^ria Roch iv fl.; Hr. Rubin Friedmann Ili ft.; Fr. Elise Kupelwieser «st.; Hr. «enzl Krehon Sfl ! Hr. Ba ron Rothschild s fl.; Hr. Franz Bauer s fl.; Fr- Anna Scherer s fl.; Hr. Leop. Kerhart S fl,; Hr. Earl Breytin« Sfl ; Hr. Gottf. Gaßner S fl,; Hr. Zoh. Bony S fl.; Fr- Elis« Marols sst ; Hr. Johann Danys Sfl; Hr. Earl Hoyer Sfl.; Hr Alexander Zinner sfl.? N. N. Sfl.; Hr.I.Schet-linger 5 fl.; Hr. vr. Avedig sfl.; Hr. Joseph Großman» S fl.; Fr. Anna Illek S fl.; Hr. W Nowarzek S fl.; Zr. Johanna Dck Sfl.; Hr. Sxinger sfl.; Hr. Ulk» Sfl.; Hr. Baron E«kele« sfl,; Hr. Zuliu« Hugl 4fl-; Fr. Therese Kaufmann 4st.; Hr. Greißle 4st.; Kr. Ecker Zfl.; Hr. «arl Schwen er 2fl.; Fr. Anna Nippel 2 fl.; Hr. Georg Fasel 2 fl.; Hr. Z seph Setzer 2 fl.; Hr. Zgnaz Dewanger 2fl.; Hr. Georg Pisegzer 2fl.; Hr. Loren, E-t üller Zfl.l Fr. Ebaer 2fl.; Hr. Mich. Harhammer Z fl.; Hr. Gi»oo> Gammer 2fl ; Hr. Leopold Hackl 2st ; Hr. Hherni« 2fl. t Hr. Reisinger 2fl.; Zr. Marie Straubinger 2fl.; Fr. M»-ne Bernreiter 2 fl.; Hr. Mich.Sch«id2fl.; Hr.ZranzPögr ner 2fl ; Hr. Wildom 2fl>: Hr. W lhelm Stüdtefelv 2 fl. k Hr. Carl Güttler 2fl.; Hr. Zoseph vröller t fl. zokr. z Hr. Joseph Baumgartner tfl.; Hr. Joseph »chmid tfl.; Hr» Carl Winkelmayr ifl,; Fr. Sva Ha»ke lfl ; Hr. Wilhel« Huster t fl.; Hr. Carl Schlink tfl.; Hr. Mugrauer tfl.; Hr. Sieder tfl-; Hr. F.scher tfl.; Hr. Franz Winkelmüh-ler t fl ; Frau Theresia Weber t fl.; Hr. Wie«mann t fl.; Fr. Rrsina Bcny tfl; Fr. Elisabeth Deimel t fl.; Hr. Weidschacher Ist.; H?. Carl Fuch« t fl.; Hr. JosephP,öl tfl.; Zr. Katharina Stüt ermoyer tfl.; Fra > Ma-d lena Häuptmann tfl.; Hr. Zritlcher t fl.; Hr. Zobann Worel 40 tr.; Hr. Klausb.rger 40 kr ; Hr. Ca l S»ulz 40 kr. ^ Fr. Schaller 40 kr ; F . Kuller 4<)kr.; Hr Baumg irie» 40 r.; Fr. Anna Philipp zokr.! Zr. Therese Wertha« Zokr.! Hr Auzust Barth t2kr. Braunh rschen den 9. Septemb r tZ48. Die Rativoalg.rle Ura,'n\"irs»en, Reinderf und Ru-stenlvrf d v Wien."}