{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857663/e5a85e0cafdec88d4f39293fd31e4907", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sich erheitta«sfch»ß ' E^ve geheime Sitzung de» Sicherheit»-Ausschüsse«. D 3« den letzten Sitzungen dies»« Comite erhob sich die Debatte, od dem Ministerium das Recht zustehe, dasselbe zu controllinn und welches wohl die Grenzlinien dieses Insti tut» in seiner Eigenschaft al« Wahrer der Bolttrechte wären. Man sprach sich allgemein gegen diese Controlle und gegen »in» solche Bestimmung von Seiten de» Ministeramt» aus. Hr. Dr. Goltmaek sagte bei dieser Gelegenheit, daß da» Volk allein die einzige Instanz d.r er sich unterstell», wäre. Die Presse ist «UN da« Organ der allgemeine» Stimme, wir fragen also de» Aus' schuß ob da» Veranstalten «iner geheimen Sitzung nicht die Grenzttnien, die er sich gegenüber dem Volke, deren Rechte er 5« wahren hat, verzeichnet, überschreiten heißt? Da»souv«rai«e Volk fragt die Manner s»meS Vertrauen« od die Untersuchung des gesetzmäßigen Fortbestehen« diese» öffentlichen Bolksorgan» «whl der Gegenstand »iner geheimen sein könne? ob e» nicht »in B-rrakh an s»inem Herr« gleich fleht, wmn sich seine Diener h.imlich berathen wollm, ob fi» ihm den Dienst künden sollen? Wir würden, wenn e» sich um Sicherheit«-Moßregel, deren Ausführung leider de» Geheimnisse« bedürfen, handelte, unsere Zustimmung nicht versag««, wir müssen jedoch bei politische« Verhandlungen, wo e» sich einzig und allein um 5a» Wohl de« Volke» handelt, gege« solche Geheimnißthuerei, die fich die Bevormundung einer großjährig gewordenen Ratio» anmaßt, feu vich Protest ren. W nn die einzelnen Mitglieder diese« Ausschusses die Auflösuni diese» Bolt««rganS gegenüber dem Parlamente für nothwendig »rächten, so steht r« ihnen frei, an ihren Compagnien die Meldung idre» AuStrin» zu machen, und sich durch eiven frisch gewählten Vertrauensmann ersetz.« zu lassen. Selbst in off n«n Berathungen hat diese jetzt consti-rte Geskil'chafl n »t daSRecht, ein» frei willig» Auflö sung z-> veranlassen. Si» wurden von ihren Eompanien blo« für die Z,it ihrcr Wiik amkeit betrauet, und mußten, wenn der Antrag zur Auflösung in offener S-tzung mit Majorität ange-nommlv ivnd, sich «euerdingS von ihren Cowpagni«» zur Ab-mmuNg betrauen lassen. Wir hoffen der Ausschuß wird in die-s.r s>ei,n Rüge keine Anirrosität sehen «nd dieselbe der Be ächt^N>z und vielleicht «iner öffentlichen Debatte werth halte«/\nErzherzog Johann. Die deutschen Zeitungen beschäftigen sich natürlich viel mit der Ernennung und der Persönlichkeit des Erzherzogs Johann. Er ist der Man» Deutschland» geworden. Wir ge ben hier ein zum Theil vor Jahren entworfenes Porträt dc« Prinzen, eS mag wohl ursprünglich nicht ganz treffend gewesen sein, und auch die Zeit ändert so manches selbst an vollkommen gelungenen Bildern. Die erste Hälfte dieses auf Jahrhunderte hinaus entscheidenden Jahres hat als der erste Abschnitt und die erste Stufe in demneuen Gange unsere» politischen Lehens sich geschlossen. Die Nationalversammlung, nachdem sie aus den anfänglichen, von dem Zusammentritt vielleicht nicht zcrtrennlichen Schwankungen endlich hervorgetreten, hat den ersten entscheidenden Beschluß gefaßt. Durch die Er nennung eines ReichSverweserS ist der Uebergang des deut schen StaatcnbundeS in den neuen Bundesstaat vollendet. Die Bundesversammlung, welche den alten Bund der Für sten repräsentirte, hat aufgehört i» dem Augenblicke, wo der von den Vertretern deS Volks erwählte Sketchsverweser mit einem der Nationalversammlung verantwortlichen Mi nisterium an die Spitze tritt: die konstitutionelle Verfassung, die unserer Zeit eigenthümliche Staatsform umfaßt nunmehr das Ganze, wie sie in allen deutschen Specialstaaten die rechtlich bestehende ist und sich in denen zumal, wo sie länge die übermüthige Verachtung höfischer StaaiSweiser zu ertragen hatte, al« der einzige Rettungsanker in dem änarchi'chen Abgrund erprobt hat. „Kein Oesterreich, kein Preußen, sondern ei« einige« festes Deutschland\", wie ist dieses einfache Wort zum Pro-phe'enworte geworden, nun, da der, welcher e« sprach, zum Haupt dieses e m'gen Brudervolkes erkoren ist. Wir sind weit entfernt, einem Trinkspruch von 1842, von welchem es sogar bezweifelt wird, ob ihn der Erzherzog in der That beim Kölner Dowseste ausgebracht hat, irgend eine über triebene Bedeutung beizulegen. Aber doch bezeichnet dieser Satz in seiner einfachen Weise die Gesinnung, um bereut W llen unter allen Fürsten Deutschlands der Erzherzog Johann al« der Würdigst», et lcheint beinahe, da er ohne Mitbewer bung eine« andern fürstlichen Candidaten erwählt, als der allein Würdige erschien, «m das neue vereinigte Deutsch land in seiner Person zu «präsentiren. Dagegen gehört es zu den Uebertreibungen einiger Ultra« d.r parlamentarischen «int.N, wenn im Lauf der D.ba«, die Behauptung ver nommen ist, das Volk wisse gar nicht» weiter vom Erzher zog Johann, al« daß er beim Dombausrstx zu Köln »den jenen Toast ausgebracht habe. E« ist gewiß, Erzherzog Jo hann war während der langen Zeit, in welche, MetternickS\nWeizen blühte, dem österreichischen und dem deutschen Volke überhaupt ei» im Stilltn geliebter Freund, welcher mit dem Volke zu!ammen die Zurücksetzung, die polizeiliche Ueber-wachung und de» Druck de» herrschenden Systems theilte: daS innige Verhältniß des Erzherzog» zum getreuen Tirol, sei» schlichtes, einfache» Auftreten im steierischen Rocke, seine militärische Bravour «nd Einsicht in den Jahren 1808, feine »«rb-ndung miteine, Tochter au» dem Volke sammt allen Adel«-1 undHofverfolgungen, welche daran sich knüpften, Alle« daS mußte diesem Fürsten die Liebe de» Volke« in einer andern Be deutung zuwenden, al» in welch»r dieser Ausdruck von den Staat«z»itungea genommen wird, in einer Zeit zumal, wo Alle« dazu beitrug, trotz der schöne« Vertrauensphrafen den Gegensatz zwischen Fürsten und Völkern bis zu der Kluft von heutzutage zu erweitern. Aus dieser mit d»r Natur de» Volk«» gleichsam verwand te« TenmthSanlage u«d aus der innigen Verbindung, in w»l-ch«r der Erzh»rjvg zu allen Zeit»« zur Z»it dr« vaterländisch»« Kampfe« gegen den äußeren Feind, wie zur Zeit der politischen Emiederung und der gegenwärtige» späten Erhebung treu zu dem Volk« hielt, beruht die »dle Popularität und da« Vertrauen ohn» Phrase, welch«» diesen Fürsten in dem gegenwärtigen Au-g»ndl>ck« d«» Mißtrauen« gegen j-den fürstlichen Namen, zu derselben Zeit an die Spitzt Oesterreich» »nd Deutschland» be ruft. In de« Gemüth» d»« Erzherzog» liegt die Gewähr für den großen Beruf, den da» Vaterland ihm überträgt. Wa» sein» geistige« Eigenschaften betrifft, so ist er vornehmlich durch Anlag»» für Strateg,? und taktische Kriegführung ausgezeich net, wa« er im Tirol» Kriege von 18V8 und 1809 durch seine Mitwirkung zurNational-Bewaffnung, Befestigung der Cen-tralpunkte, Leitung de» Guerillakriege» und Anlegung von Te legraphen! nien «nd andern Verbindungsmittel» glänzend be währte. Wa« ihm fehlt — und dieser Fehler konnte auf s»in»r g»g»nwärtig«n Still» leicht di» Schal» aller seiner Tugenden aufwieg»«— ist Charakterfestigkeit. Selbst ein Ver ehrer von so entschiedener enthustastischer Hingebung für den Prinzen, wie Hormapr, mag ihn von dieser Schwäch« de« Charakter» nicht freispreche«. Er schild»rt den Erzherzog mit folgenden Zügen: Dieser Fürst, von edelstem, fast zu mildem Herzen, voll stelzen Eifer« für die Ehre und Größe seine« Hause«, voll «icht «ur vo« Ehrfurcht, sondern von Furcht vor dem Kaiser Franz, seinem Brüder, so reich an Kenntnissen «nd an strategischen Conceptionen, wär« ein würdiger Gegner Napoleon» g»w»fea, bei mehr Charakterfestigkeit «nd ohne die Erbsünde: „>i«leo melioro prodoqae, Seteri«»\n«ürdrn di« Ecktastrophe von 1805, «» ei«» Handvoll ?«ck»r Franzose» u«t«r dem Marschall Rey gege« «ine weit grF-ß« re Macht Oesterrrichs fast ohne all»« Widerstand, in ein Paar Tagen Tirol »robnte, unmöglich gemacht haben «nd wäre der hochgesinnte Prinz nach dem innigen Wunsch» d»S Lande», bald «ach dem Lüneviller Frieden al« Generalgo«-verneur dahin gekommen, so konnte dir Krieg von 4805, di«fer Krieg »dir schmachvoll»» hundert Tage\" unmög lich ausgefallen sein, wi» »r ausfiel. Der Tiroler-Krieg von 1809 legte den Grund zu dem FreundeSverhältnisse zwischen Johann «nd dem getreuen Tirol, welche« bi» auf diese Stunde sich bewährt hat. — Lei der Wiederkehr Tirols an Oester reich, bei der Huldigungsfeier im Juli 1816, als schon der Name des Erzherzogs finstere Gesichter erregte, konnten die Tiroler e» doch nicht lassen, in ihrem an dem Kaiser gerich tete» Rationalsang, beim Darbringen der verschiedenen Lan-desproducte, zu schließen: Und ist unser oa »zig eS Wünschen, daß becht DeiBruader, der Hanne« no herkommen mecht Dreißig Jahre (1805 — 1835) bi« nach dem Tode de« Kaisers -Franz konnte der Erzherzog den Boden Tyrol« nimmer betreten.» Der Argwohn verfolgte ebenso auch seine viel spätere, nach Ver> hältniß der Mittel königlich« Großmuth für den agrarischen, industriellen «nd literar.schen Aufschwung Jnner-Oesterreich« Sein schöne« Bild, al» steierschir Alpenjäger, war verboten» Waare, sein Brandhof «rzdemokratisch. — „Johann»« Käppi und Johanne» Rock,\" wie e« in Odersteier allmählich Herren und Bauern trüge«, wurde zu einem demagogischen Abzeichen und vom Leopoldstädter KaSperle-Theater herab lächerlich gemacht» So ist da» Leben diese« Fürsten ein treues Spiegelbild der innig damit verwachsenen Geschichte seine« Volke«. Hat man den Erzherzog getadelt, daß er dem verabscheuungswerthen Sy stem Metternich« und deS Kaiser« Franz, welches ihn sammt allen Erzherzogen geflissentlich von den Geschäften verdrängt« und sich gerade an dem Erzherzog Johann durch die unwürdig sten Polizeikünste versündigte, daß er diesem System dreißig Iah re hindurch Nichts als einen passiven WiderstSnd und Verzieh tung auf die Theilnahme an dem öffentlichen Lebe« entgegen gesetzt hat, so wolle man bedenken, baß der Prinz diesen Feh'er — magderselbe auch au« seiner oben berührtenCharaktereigenthümlich-keit entspringen — mit vielen Edelsten seiner Zeit getheilt hat. Ja, hat nicht die ganze Nation dieselben 30 Jahre hindurch Metrernich» Regiment mit einem ähnlichen schon jetzt kaum mehr begreiflichen Langmuthe ertragen. E« gehört zum Charakter deS gegenwärtigen Moment«, wo nach so wunderbarer Umkehr der Zeiten die alle» Hoffnungsträume der Demagogen und die lang jährige Furcht der Polizei zu Lebe» und Wirklichkeit sich gestal tet, wo glänzende Namen sich i»i> Parlament zusammen finden die noch vor einem Jahre auf der Liste der Geächteten zusam menstanden, e« gehört zu den Aeichen dieser Zeit, daß die höch sten Ehren sich an den Namen eines Prinzen knüpft», gegen welchen ebenfalls di« Poliznherrschaft die Anklag« auf Hochver rath und Verschwörung bereit gehalten hat.\n«eqaor\" (ich sehe da« Besser» und billig» e», ab»r da« and»re thue ich). Und Hormapr schreibt diesen Au»spruch von dem 27jährigen Manne, der vo« «in«r groß«« Zeit ««d der begei sterten Hingebung de» thatkräftigsten Volke» getragen würd«. Jetzt steht der Erzherzog Johann im 67stenJahre! Möge da« Vaterta»d von seinem gute» Geschick davor b»wahrt werd»«, daß »icht dies« Eigenschaft de« n»«»rwählt»n, wmn auch nur provisorisch»« Oberhaupte« sich al» die Schwäche de« Ganzen offendar». Die Rational-Versammlung so wie Fürsten «nd Vol ker allzumal, werde« um so mehr berufen sein, durch ihre ein trächtige Stärke eine« Charakterzug de» Fürsten zu verbessern. E» wird vom Interesse sei», „au» den Lebensbildern au» dem Befreiungskriege\" noch eine ander» Hauptstelle hierher zu sitze«, in «elcher der dem Erzherzoge durch seine Thätigkeit tm Tiroler Krieg« so nahe gestellte Verfasser ein Bild von der Stellung de» Prinzen während und nach dem Befreiungskrie ge entwirft. E« ist von dem Jahr» 1802, der unglücklich»» zwiespSltig« Zeit, wtlch» d»r dritte« Coalitio« vorherging, die R«de. „ Damal» «urde der Erzherzog Joh«»n kaum neuazeh« jährig, «nd obgleich beim Auftreten durch seinen Starrsinn compromittirt, dessen ung»achtrt durch de» Adel und da« Wohl wollt» seine« H»rz«n«, durch fti« schwunghafte« Gefühl für di» Ehr» und Größ» s»ine« Hause«, durch rege« Haß gegen di» Unttrdrückung, durch »ia»n Schatz g»schichtlich«r «nd militäri sch» Kenntnisse und Entwürfe, durch kaum glaublich» Local-orirntirung, durch ein« k«inesw»g« »»erwiedert« Liebe zu den Bergvölkern vo» Walli» di» in'S EnnSthal, durch gleich offe nen Sinn für di» Kri»g»- wi» für dir Naturwissenschaften und für di» bildende Kunst, — ein Mittelpunkt gar Vieler d»n»n di« Erdärmlichkeit d»r Gegenwart da» wüthige Hoffen auf «in« besser» Zukunft «och nicht au« dem Herzen getilgt hatte. — Wa« in B»rlin an Loui» Frrdinand hi»lt, fand sich zu Wi»n um d»a, (an Blut «nd Sitte, Maß and Gelehrsamkeit sehr verschiedenen doch nicht mirdrr hochbegab ten) Erzherzog Johann. Auf dies« leiseste Wahrneb-mung d»ss»n kroch«» au« allen Winkeln die entgegengesetztesten Eifersüchtelei«». Dem Erzherzog al« Generalgeniedirektor und mehrmal« stellvertretenden Krieg»minister, wurden hinter dem Rücke» selbst die Mittel höherer und tieferrr Bildung erschwert «nd da« KriegSarchi» hatte sich wohl vorzusihe»; was e« ihm au«folgte? — „denn, schauen'« »'viel wissen macht Kopfweh!\" Die vom Erzherzog bereit» 180t/, über ein großartiges Forti sikation»- und Landwehrsistem vortrefflich angeregt«», Ideen\nNeueste Nachrichten. Die Wahlen, welche nach der für dieselben festgesetzte» Ord nung heute zur Abstimmung kamen, habe« folgende« Resultat ergeben. Gewählt wurden. I. Wahlbezirk in der Stadt\nII. » « Leopvldstadt Roßa« Erdberg Landstraße Wie den Matzlein»dorf Mariahilf Tuwpendorf\nPill»r»borff 75 Stimmen Dobblhof. PillerSdo rf. Prof. Küster. Bankbeamter Zopf Dr. Schmidt. Dr. Alex. Bach. Dr. A. Fischhof. Prof. Füster. Prof. Füster.\nTrieft, 4. Juli. — Ein kleine» Seetreffen von nichi bedeutenden Folgen hat gestern Abend bei Pirano statt ge funden, nachdem sich eine veaenaaische Brigg, ei« feindliche« Dampfschiff und mehrere bewaffnete Boote der beim Bern-hardimrkloster aufgeworftnen Latten» auf 1200 Schritte ge nährt hatt»», so daß ihren 18-, 32- und 84-Pfiiadeni in der Art geantwortet werden konnt», daß bald darauf vom Vorderdeck de» Dampfschiffe» dle Flamme «mporschlug. Nach 12/4 stündigem Feuern zogen stch di« feindlichen Schiff« zurück. (Allg. ö'str. Ztg.)\nHerausgeber A«g«st Aa«g. ^ Haupt-Redacteur Dr. Leopold Landsteiner.\nCours-Blatt am « Juli R84G. ««» Letzter Schluß in Bank-Artien ...... tOSS Staateschuldverschreibungen zu ö Perrent . ... 742/4 detto detto detto 4 Per«. .... «s dett» detto detto Z Perr..... 4« detto detto detto zt/,Perc. .... S» Wiener Stadt-Banro-Obligationen zu »V, Perc. 4» Tnlehen vom Jahre ISS4, . llS detto detto ISSS ........ « Esterhazy » fl. 4v Loose........ 48 WindischgrStz Loose ......... l» Esterhazy k fl. so Loose ........ IS Waldstein'sche Loose ......... I« Aktien der Kaiser FerdinaudS-Rordbahn , . . 1072/4 dett» Mailänder ...... . . . «7 detto Wien-Gloggnitzer Eisenbahn.... S» detto Tyrnauer ......... detto Pesther-Bah» ........ 65 detto Gmundner l?v detto österr. Donau-DampfschiffahrtS-Gesellschast <HS Somo Renrenscheine ......... IS Börseberichte. <t Uhr Nachmittaa.) DaS Gerüch> von der Capitulation Venedigs und der Zurückberufung dn französischen Alpenarmee haben heute neuerdings ein Stki-gen von 3 bis 5 Perc. in allen Coursen hervorgebracht. (7 Uhr Abends.) Die Capitulation Venedigs soll sich nicht bestätigen, daher die Course etwa« gedrückt.\n»aare ttvs 7» »7 4S SSt/t so « « 49 «7 17 I« « »7 «i« 7S «03 IS\nVednickt bei den Sdlen v. »helen'schen Srben."}