{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051793173/0440c3298d8ae2c5bbe34f880188058f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V8?\nmachen, allein, Eisenwaare» niederer Qualität haben Schwierigkeiten zu besiegen, welche ohne höhere Dazwischenknnft unüberwindlich sein würde«. Rasch muß gehandelt werden, denn Rußland und England zaudern nicht. Die Waffe, welche allein den Sieg gewiß und andauernd macht, ist Wohl feilheit. Deshalb weg mit Allen, was die Waare unnütz vertheuert. Bei Waaren von so großem Gewichte, ist eben die Fracht ein bedeu tender Factvr im Kostenpreise. Die Eisen-Industrie bedarf also mehr als eine andere, einer billigen Wasser- und Eisenbahnfracht. Die theilweise Monopolisirung die KommunikationS-Mitteln und eine mißverstandene finan zielle PluSmacherei, haben darin bereits vielfach geschadet. Dazu kommen noch zollämtliche Vexationen und Weggelder. Es sind uns Hochöfen bekannt, wo die Weggelder das Erz um 25°/^ vertheuern. Gewisse allgemeine Hemmnisse und Bedürfnisse des deutsche» Handels sind bekannt, sie gelten für uns, wie für Andere. Äir wodten der guten Sache dienen, indem wir die Aufmerksamkeit auf eine« so hochwichtigen Industriezweig lenke«. Wir hoffen aber, daß sich die Hemmnisse beseitigen lasse» werdtn, und daß ^er Handel unseres Baterlandes, wenn auch jetzt niedergedrückt, mit nie dagewesener Kraft erheben und üppig emporblühe» werde. Es wird keine künstliche Treibhauspflanze, die durch allerlei Experimente ihr matteö Lebe» fristet, nein, eö wird ein kräftiger Baum werde», der die besten Früchte tragtnj wird. Politische Nachrichten. Deutschland. Frankfurt» Das zweite Stück des Reichsgesetzblattes (vom 2V. Sept.) enthält das Gesetz über das Verfahren im Falle gerichtlicher Anklage gegen Mitglieder der verfassunggebenden Reichsversammlung. Das selbe lautet: Art. 1. Ei« Abgeordneter zur verfassunggebenden Reichsver sammlung darf Ivom Augenblicke der anf ihn gefallene« Wahl an, — ein Stellvertreter von dem Augenblicke an, wo das Mandat seines Vorgängers erlischt. — während der Dauer der Sitzungen ohne Zustimmung der Reichsversämmlung weder verhaftet, noch in strafrechtliche Untersuchung gezogen werde«, mit alleiniger Ausnahme der Ergreifung auf frischer That. Art. 2. In diesem letztere« Falle ist der Reichsversämmlung von der getroffenes Maßregel sofort Keiintniß zu geben, Und es steht ihr zu, die Aufhebung der Haft oder Untersuchung bis zum Schlüsse der Sitzungen zu verfügen. Art. 3. Dieselbe Besugniß steht der Reichsversämmlung in Betreff ei»er Verhaftung oder Untersuchung zu, welche über eine» Abge ordneten ziir Zeit seiner Wahl bereits verhängt gewesen ist. Art. 4. Kein Abgeordneter oars zu irgend einer Zeit wegen seiner Abstimmungen in Ver ReichsversÜMMlang oder wege« der bei AnSübung seines Berufs gethane» Aeußerungen gerichtlich verfolgt, oder sonst außerhalb der Ver sammlung zur Verantwortung gezogen werden. Art. 5. Vorstehende Bestim mungen trete» in Kraft mit dem Tage ihrer Verkündigung im „Reichö-gesetzblatte.\" Frankfurt, 2. Okt. Mittags 12 Uhr. Das Resultat der so ebe» stattgehabten Wähle« des Präsidenten und der beiden Vicepräsidenten der deutschen National-Versammlung ist folgendes: Zum ersten Vorsitzenden w«rde gewählt: H. v. Gager« mit 307 unter 377 Stimmen; zum ersten Vicepräsidenten Eduard Simfou aus Königsberg, mit 215 unter 367 Stimmen, und zum zweiten Vicepräsidenten Riesser aus Hamburg mit 225 «vter 2K3 Stimmen. Brüssel, 29. Sept. ES mnß fast wie Ironie klingen, von Festen zu reden, wo fast ganz Europa von Kummer und Sorgen gebeugt ist. Und doch wnrde hier ei» Fest gefeiert, voll Glanz und Herrlichkeit. Nämlich der «Lehnte Jahrestag dieser Befreiung, wo wir zu Ruhm und Wohlfahrt, zu Ansehen und Ächtung bei den Nationen emporstiegen. Belgien Hatte diesmal eine doppelte Ursache, sich seines Daseins zu freuen. Was es von seine» inneren Einrichtungen zu halten hatte, das wußte eS, cö bestand aber auch die Feuerprobe nach Außen. Belgien ist nicht bloß frei, eS ist der Freiheit würdig. Während der Feste hatte sich die Bevölkerung von Brüssel beinahe verdoppelt, und doch ist keine Störung vorgekommen. Die Wiederkehr deö Zutrauens geht aus dem Umlauf der Kassenscheine hervor, welcher sich vom 11. bis 25. Sept. »m 1,L54,()l)(> Fr. vermehrt hat. Der Fürst von Ligne geht als Gesandter nach Rom. Karlsruhe, 28. Sept. Ein neuer Einfall wurde von Freischärlern unterhalb Hempen gemacht, und es soll, einem Gerüchte zufolge, in der Nähe der Leopoldshöhe zwischen den Freischaaren und den Bewohnern der benachbarten Dörfer gekämpft werden. Die Einwohner sind des verderb-chen Treibens müde. München. Die verhafteten Führer des demokratischen Vereines sind alle unter großem Jubel der Menge freigelassen worden. Ihre Arretirung geschah auf eine falsche Denunciation hin. Abends fand ans Anlaß dieser Gelegenheit ei» Fackelzug von mehrere» hundert Bürgern, Studenten und Arbeitern Statt, auch wurde» Chöre gesungen. Die Gerichte haben sich wieder einmal mystificiren lasse», mit ihnen der Minister deS Innern, welcher alsogleich zu der! Verhaftung der Unschuldigen Vollmacht gab. Halle, 3V. Sept. WiölicenuS verläßt am 15. Okt. Europa mit feiner Frau undächt Kindern, um nach Texas z« gehen.\nBaden» (Bon der Schweizer Grenze, 29. Sept., Morgens.) Gestern Abend ist die Leopoldshöhe, die Schusterinsel und das Dorf Weil mit badischem Fußvolk und Reiterei besetzt worden, was dem Freischaaren-Unwesen, daS gestern und vorgestern noch von Großhüningen aus getrieben wurde, ein schnelles Ende machen wird. Die Angaben über diese Frei-schärler stellen sich übrigens als sehr übertrieben heraus; auö zuverlässiger Ouelle erfahren wir, daß gestern Morgens um 1 Uhr nur etwa fünfzehn bewaffnete Freifchärler (unter denen sich Becker aus Biel befand) bei Großhüningen über den Rhein gingen und die Schusterinsel besetzten. Unter, großem Gelärme bewegte sich diese Hand voll Leute gegen die Leopoldshöhe hin, wagte jedoch nicht, dieselbe anzugreifen, da von dort aus Schüsse gegen die Freifchärler fielen. Mit Tagesanbruch zogen Gardisten und bewaffnete Männer der Umgegend von der LeopoldShrhe gegen die Schnsterinsel, was die Freifchärler zum Rückzüge nach dem /ranzößHe» ^Use^de^ Rheins bewog. Basel, 29. Sept. Sämmtliche dentsche Freifchärler, die gestern über die Schiffbrücke nach der Schusterinsel eingedrunge» waren, kehrten am Abend wieder nach Hüningen zurück, wo sich kun Ungefähr fünf-bis sechs hundert solcher Flüchtlinge unter dem Kommando Beckers befinden. Im Laufe des gestrigen Nachmittags begab sich der Pfarrer von Wyl nebst einigen Mitglieder» der badischen Deputirtenkammer nach Hüningen, um diese Flüchtlinge mit dem Versprechen von Amnestie zu bewegen, in kleine« Truppen auf deutsches Gebiet zu kommen; er wurde jedoch als Verräther verhöhnt und sogar zur große» Entrüstung der Bürger vo» Hüningen geprügelt. Aus dem Klattgau, 26. Sept. Ein gewisser Flmn, welcher sich als Adjutant deS nach Amerika abgesegelten Hecker unterzeichnete, kam mit dem Manifeste der sogenannte» „provisorischen Regierung\" der „deutschen Republik\" hieher, welche das Motto: „Wohlstand, Bildung, Bruderliebe, Freiheit für Alle\" führte. Um den Wohlstand in'S Leben z« fetzen, wurde in Laufenburg die Kasse ausgeleert. und um die Bruderliebe zu bethätigen, ein Gensd'arm ermordet. In Verbindung mit zwei junge» Menschen aus Lanfenburg suchte Flum die Leute zum Ausstände zu bewege», fand aber keinen Anhang, bloß die Gemeinden Lienheim und Kadelburg machten eine Ausnahme. Unter Anführung des Bürgermeisters Sutter werden Grevz-Anfseher und GenSd'armen entwaffnet, die Kassen geplündert, und so zieht diese Bande an vierzig Mann stark plündernd jetzt herum. Sigmaringen, 28. Sept. Wege« fortwährender Drohungen flüch teten sich in der Nacht vom Mittwoch auf Donnerstag der Fürst, die fürstliche Familie und die Mitglieder der Landesregierung. Wir befinden uns in einem Zustande der vvllkommenste» Anarchie, und.die Hrohungen, die Stadt anzuzünden, alle Beamte und reaktionären\" Bürger zu ermorden, werden so laut, daß die Meiste» derselben mit Frau und Kinder sich aus der Stadt flüchten. Mit Bangigkeit sehe« wir der kommenden Nacht entgegen. Großbritannien. (\") London, 29. Sept. Den englische» Blätter» will die Weisheit der fra»zösifche» Gesetzgeber, welche sich für daS Einkammersystem ausge sprochen haben, nicht einleuchten. Der „Globe\" meint, das Mittel, welches die französische Versammlung erwählt habe, sei freilich daS bequemste und das leichteste, aber man könnt seine Annahme doch nur durch den Trieb der Franzosen erklären, alle Verhältnisse — und geschehe eS selbst auf Koste« der Freiheit — zu eentralisiren. LamartineS Rede, welcher für Eine Kammer sprach, beweis't dies am Besten: er will die Einheit, nicht obgleich, sondern weil sie zu einer Diktatur des gesetzgebende« Körpers führe« muß. Lamartine betrachtet eine solche absolnte Gewalt als eine Nothwendigkeit der Gegenwart; nach drei Jahren, sagt er, könne er vielleicht anders denken. Dieser Grund Mag für den Augenblick richtig sein, wen» der Redner aber jeden Vergleich mit der amerikanischen Demokratie mit der Bemerkung zurückweis't, daß dort die erste Kammer nur das föderative Element vertrete, welches i« Frankreich fehle, so vergißt er, daß nicht allein der Washingtoner Korigreß, sonder» daß auch die Gesetzgebungen der Einzelstaaten, möge» dieselben noch so demokratisch sein, aus zwei Kammern bestehen. Man hat in Amerika die Senate nicht als Vertreter der Aristokratie geschaffen, sondern um die Macht der Gesetzgebung, welche wie jede Macht der Freiheit gefährlich ist, durch Theilung gefahrloser zu machen. — Die Nachricht, als sei Lord John Russell von Schottland nach Dublin abgereis't, um als Zeuge in dem O'Brieu'schen Prozesse aufzutreten, stellt sich als voreilig heraus; der edle Lord befindet sich noch in der Umgegend der Königin. Die „Times\" meldet, daß auf Weisung des französischen Finanz ministers die neulich erwähnten Vorschläge wegen einer Anleihe von zwölf Millionen Pfund Sterl. Wiedtr zurückgezogen wurden. Nach demselben Blatte wird die Regierung nächstens auf Vorschlag des GesundheitSrathes eine Reihe von Verordnungen, „zur Verhinderung ansteckender Krankheiten\" veröffentlichen. Lord G. Bentincks Leiche ward gestern in der Familiengruft des Herzogs von Portland in der Kirche Old Mary-le-bone mit patrizischem Gepränge beigesetzt. Alle Schiffe auf der Themse und in den Docks flaggten an halbem Mast."}