{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/f95e9e24697830dece8a3295f5fdce7d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS8\n1Z. Der Eontrahent d»rf, «ie schon erwähnt, unter kei nem Norwande die erstanden« Lieferung weder ganz nock theilweise an einen Anderen abtreten, sondern er hat solche immer selbst zu besorgen, auch hat der Lieferungtersteher im Falle der Unzulänglichkeit seiner Caution mit seinem ganzen Vermögen dem Aerar »y haften. 14. Die Contrahentett haben immer iden classenmäßigen Stämpel nach heratgelangter hochortiger Genehmigung für ein Pare des LicitationSprotokoll« oder Kontrakte«, nach den ihnen »»kommenden Antheilen aut Eigexem zu bestreiken. 15. Endlich ist der Kontrahent noch «eitert verpflichtet, die übernommene Liefe» ung der Victualien und Tetränke auch in dem Falle ohne Unterbrechung und ohne dafür eine Entschädigung vom Aerar anzusprechen, fortzusetzen, wenn diese« Zilialspital während der Dauer de« Conrracte« an die Administration eines anderen Truppenkörper« überginge. 16. Die vorstehenden Puncte sind von dem Bestbiether vom Tage de« von ihm gefertigten Licitationsprotokolli, für da« Aerar aber erst am Tage der erfolgten hochortigen Ra tifikation verbindlich. Zm Falle der B-stbiether nach der ihm bekannt gemachten Ratifikation de« L!citat!vn«-Arte< die ^ontracttbedingnisse nicht pünktlich erfüllt, so ist da« Aerar berechtiget, ihn ent weder zur Erfüllung derselben zu verhalten, oder den Eon-tract auf dessen Gefahr und Unkosten neuerding« wo immer feilzubiethen, oder die Lieferungsartikel auch außer dem Licitation«wege wo immer, wie immer, von wem immer oder um wa« immer für Preise herbeyzuschaffen, und von dem Contrahenten die Aostendifferenz zu erholen, wo sodann die erlegte Caution auf Abschlag der z« ersetzenden Differenz »urückbehalten, oder wenn eine höhere Beköstigung sich nicht ergeben hätte, alt verfallen eingezogen wird. Zur Vermeidung aller Umstände wiederholt man noch-mahl«, daß die Victualien und Getränk«, dann sonstigen Ar tikel nach diesen Eigenschaft«?,, im ordentlichen Maß und Gewichte abgeliefert werden müssen, widrigen Fall« solche zurückgewiesen, die benöthizten Victualien und Getränke, dann sonstigen Artikel von dem Ertrage der Caution ange kauft und den detnffenden Kontrahenten der Zutritt zur nächsten Licitation verweigert^ werden würde, wobey insbe sondere bemerkt wird^ daß für die qualitätmäßig eingeliefer ten Artikel von Seiten de« Garnisovt-Hauptspital« am End« eine« jeden Monath« die richtige Bezahlung bestimmt ge geleistet werden wird^ Von der Administration de« k. k. Wieneis Militär-Garnison« Hauptspital«. Wien am 20. September 1848. >si46S8^ Realitäten. ^ Zn der königl. Freystadt Bösing werden am 16., 17. und 1». Oktober 1848, Vormittag« 10 Uhr, nachstehende Reali täten gegen Einlage von S pLt. Reugeld vom Schätzungtprei« Ncitando verkauft. ! 1) Die äußere Stadtmühle mit Z Gangen an einem zu je der Jahreszeit wasserreichen Bache gelegen, mit bequemer Wohngelegenheit und Gtallungen, dazu ein anzränzender Hofweingarten erste Classe 15 Hauer groß. Reugeld 400 fl. Conv. Münze-2) Die innere Stadtmühle mit 2 Gängen, hinlänglichen Wasser/Wohngebäude und Wallungen, wie auch verzintba-ren Z Wohngelegenheiten. Reuaeld 2S2 fl. CM. 2) ZM alt >ehr heilsam bewährte städtische Eisenbad sammt Nutzgebäuden und Hautgrund von 1642 Quadratkl. Reu geld 4SV fl. CM. 4) Da« in der Vorstadt gelegene Einkehrwirth«hau« zur goldenen Krone, mit Keiler,Wohnung, Stallungen, S verzin«-baren Wohnungen, großen Hofraum und Gartengrund von 1200 Q. Kl. Reugeld 220 fl. CM. 5) Da« in der Borstadt gelegene Brauhau«gebäude ohne Regal, mit Wohngelegenheit, Keller, Malztennen, Stallun gen, Hofraum von SVS Q. Al , und einer Wasserleitung, die aber au« dem hohen Mühlbach nur wie selbe jetzt beste het benützt werden darf. Könnte zur Anlegung einer Fabrik »erwendet werden. Reugeld 100 fl. CM. Bon dem Kaufpreise der Mühlen kann ein Drittheil, bey denen übrigen Realitäten aber die Halbscheid gegen 6 pCt. verzinset werden. j>4K8i*) Effecten« ^ Von dem k. k. Ni. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht, daß den 2. October, dann nö thigen Fall« den IS. October und den 20- October d. Z., Früh um 9 Uhr, in Gumpendorf Nr. Z27 verschiedene Ein richtungsstücke , HauSgeräthe, Leib - und Bettwäsche, im Schätzung«werthe von 7Z Gulden S2 Kreuzer Conven tion« - Münze versteigerung«weise gegen bare Bezah lung «erden Hindangegeben werde«, und Fall« diese Ge genstände weder bey dem ersten noch zweyten Termin um den Schätzungtbesrag verkauft werden könnten, selbe bey dem drittesTermine auch unter de^ Schätzung demMeist-diethenden überlassen werden würden, tember 1848.\n^14824^\nLicitati\nWien den 2. Sep-\non\nverschiedener Meuboln von Nuß-, Mabagonyholz, t Clavier, und einem Billard siwmt Ballen und Oueu. Den!2. October 1848 werden in der Zvsephstadt, Zohan-neSgasse Nr. 4Z zu ten gewöhnlichen Licitationsstunden meh rere Meubsln von Nuß- und Mahagonpholz, »estehend au« 1 Clavier, eincm Billard sammt großen Ballen, Pyramide und Queu; ferner Chiffonier-, Garderob , Commod-, Tru-meaur- und Waschkasten, Schreib-, Soffa-, Spiel- und Ar beitstische, tapezierte Soffen, Ruhebett, Divan mit und ohne Sessel, Spiegel in Gold - und andern Rahmen, Por zellan- und Glasgeschirr, Bettstätte sammt Bettgewand, weiche Einrichtung, mehrere« Makulatur-Papier, und ver schiedene andere Effccien licitanto den Meistbiethenden in Conv» Münze hindangegeben werde«.\n^i?zo^ Kundmachung ^ für die Concorrenz-Berhandlung zur Besetzung de« Täbak-Distriktt-Verlagc« zu Rovigno im Zstrianer Kreise. Der k. k. Tabak-Distric?«-Nerlag zu Skovigno, wird im Wege der öffentlichen Concurrenz mittelst Uebcrreichung schriftlicher Offerte, dem geeignet erkannten Bewerber, wel cher die geringste Verschleiß-Provision fordert, ve» liehen. Dieser Verschleißplatz hat seinen Materialbedarf, und zwar an Tabak bey dem 185/4 Land- und 60 Seemeilen entfern ten k. k. Tabak-Verschleiß-Magazine in Tricst zu fassen, und e« sind demselben zur Fassung der Unterve-leger in Mit terburg (Pisino), die Groß Trafikanten zu Dignano und Parenzo, dann 4 Trafikanten zugewiesen. Den ihm zugewiesenen Großverschleißern hat er an Ver-lagS-Provisi.n, und zwar ») dem Untcrverleger in Mitter burg S Percent, t>) dem Groß-Trafikanten zu D gnano S0, c) dem Groß - Trafikanttn zu Parenzo 14 kr. von jedem 100 fl. zu vergüten ; endlich ä) die bey d«r Verleitung der Groß-Trafik in Dignano mit 2 fl. 10 kr., und bey jener in Parenzo mit 46 kr. ron jedem 100fl. in Ersparung gebrachte Provision aus Z und 1 Percent, alle Vierteljahre mittelst ei«er Verschleiß-Nachweisung an daS k. k. Gefällt-Aerar zu ersetzen. Nebst dem Tabak-Groß- undKleinverschleise ist demselben auch der Stämpelpapier-Kleinverschleiß gegen Zugestehung ei-rer Provision von zwey Percenten zug'wiesen. Der Materialverkehr betrug in der zuletzt vorauSgeqangenen ZahreSperiode vom 1. August 1847 bis ZI. ZuliuS 1848 an Ta bak 71142V» Pfunde, und im Gelde . 49204 fl. 2SV» kr. an S ämpelpapier der minderen Classe in Geld ....... . . . 4418 fl. zusammen . SZ622 fl. 25V» kr. Dieser Materialverschleiß gewährt bey einem Bezüge vo« 2 Pcrcentau« dem Tabak, und von 2 Percent au«demGtäm-pelv rschleiße «inen jährlichen beyläufigen Brutto-Ertrag von 440 fl.; bey dem Bezug von 4 Percent aut dem Tabak, und von 2 Percent au« dem Stämpelverschleiße einen beyläufige» Bruttv-Trtrag von 920 fl. Nur die Tabak- und Stämpelverschleiß-Provisionen haben den G ger stand der Anböthe zu bilden. Für d>es-l> Großverschleifplatz ist, Fall« derErsteher da« Ma-lerial nicht Zug für Zug bar zu bezahlen beabsichtiget, ein stehender Credit bemessen, welcher durch eine in der vorgeschrie benen Art zu leistende Caution im gleichen Betrage sicher zu stellen ist. Der Summe diese« Credite« gleich ist der unangreifbare Ma-tericlvorrath, zu dessen Erhaltung der Erstehet de« Ver-schleißplatzeS verpflichtet ist. Die Caution im Betrage von Fünftausend Gulden (5000fl.) für denTabafund datGeschirr, ist noch vorUebernahme des CommiffionS-GeschäfteS, und zwar längstens binnen 6 Wcchen vom Tage der ihm bekannt gegebenen Annahme segnet Offene« zu leisten. Die Bewerber um diesen Verschleißplatz haben Iv Procente der Caution als Vadium in dem Betrage von S00fl., vorläufig bey der k.k- Cameral-Bezirktcaffe in Capodistria, Triest, Zara, Spalato, Ragusa oder Görz zu erlegen, und die dießfällige Quittung demgesiege ten und classenmäßig gestämpeltenOfferte beyzuschließen, welche« längstent bit zum?. October 1848, mit der Aufschrift: >jOff«>t für den erledigten Tabak - Districtt-Verlag zu Rovigno,« bey dem Vorstande der k. k. Cameral-Bezirktverwaltung in Capodistria, bis 12 Uhr Mittags, ein zureichen ist. DaS Offert ist nach dem am Schlüsse beygefügten Formulare zu verfassen, und isttaSselbe nebstbey mit der documentirten Nachweisung: -») über das erlegte Vadium, dann b) über die erlangte GrrßjShrigkeit und L) mit dem obrigkeitlichen Sittenzeugnisse zu belegen. Die Vadien jener Offerte, von der«n Anböthe kein Gebrauch gemacht wird, «erden nach geschlossenerConcurrenz-Verhand-lung sogleich zurückgestellt. Das Vadium de« Crstehers wird entweder biS zum Erläge der Caution, oder Fallt er dat abge faßte Material Zug für Zug bar zablen will, bi« zur vollständi gen Mater al-Bevorräthigung zurückbehalten. Offerte, welchen die angesübrten Eigenschaften mangeln, oder sich auf die Anböthe anderer Bewerber berufen, werden nicht berücksichtiget. Bey gleichlautenden Anbothen wird sich die höhere Tntschei dung vorbehalten. Ein bestimmter Ertrag wird eben sowenig zugesichert, al« eine wie immer geartet- nach rägliche Entschädigung oder Pro-visionS-Erhöhung Stattfindet. Die gegenseitigeAuflündigUngSfrist wird, wenn nicht wegen eine« Gebrechen« die sogleiche Entfernung vom Verschleißge-schäfte einzutreten hat, auf dr«y Monathe bestimmt. Die näheren Bedingungen und die mit diesem Verschleiß-g-schäftev erfundenen Obliegenheiten sind, sowie derErträg-n ß-Autwei« und die Verlag«au«lagen »ey der k. k. Came-ral-BezirkSverwaltung in Capodistria und dem k. k. Finanz wach Commissariate in Rovigno einiusehen« Den noch nach dem früheren ConcessionS-Gysteme bestellten Tabak- usd Slämp'l-Großvsrschleißera bleibt es freygestellt, sich um die Uebersetzung auf diesen Tabak-DistrictS-Berlag un ter der Bedingung zu bewi rben, daß dem Gefälle dadurch kein Opfer auferlegt werde. Von der Concurrenz sind jene Personen auSgeschloss<n, w?lche: s) das Gesetz zum Abschlüsse von Verträgen überhaupt unfä hig erklärt, dann ») Jene, welche wegkn eines Verbrechen«, wegen des Schleichhandels, oderwegen einer schweren Gefällsubertretung überhaupt, oder einer einsachen GesällSübertretung, insofern« sich dieselbe auf dieVorschriften rücksichtlich des Verkehres mit Gegenständen des Staatt-MonopviS bezieht, dann wegen einer schweren Polizeyübertretui'g gegen die Sicherkeit de« gemein schaftlichen Staatsbande« und ten öffentliche« Ruhestand,\ndann gegen die Sicherheit de« Eigenthum« verurtheilt, »der nur wegen Mangel an Beweisen »»«gesprochen wurden? c) Verschleißer von Monopol«-Geg«nständen, die von »em Verschleißgeschäfte strafweise entsetzt wurden; endlich 6) solche Personön, denen die politischen Vorschriften den ble benden Aufenthalt im Berschleißorte nicht gestat en. Kömmt «in lolchet Hinderniß erst nach Uebernahme de« Ber-schleisgeschäfteS zur Kenntniß der Behörden, so kann daS Ver-sckleißbefuzniß sogleich abgenommen «erden. Von der k. k. Küstenländ. Dalmai. Cameral-Gefällen-Ver-waltung. Triest am S> September 1848. Formulare eine« Offerte«: auf Z0 kr. Stämpel. Ich Ende«gefertig*er erkläre mich bereit, den Tabak-Districl«-Verlag zu Rovigno untirgenauer Beobachtung der dießfall« be stehenden Vorschriften, und intbesondere auch in Bezug auf die Material Bevorräthigung gegen eine Provision von ..... (in Buchstaben ausgcdrückt) Percenten von der Summe de« Tabakverschleiße«, und von ... .Percenten für da« Stäm-pelpapie -Verschleißgeschäft in Betrieb zu übernehmen. Die in der öffentlichen Kundmachung vom 9. September 1848, Gesckafiszahl Nr. 7SZ0/1189, angeordneten Nachwei sungen, sind hier bevgeschlossen. Eigenhändige Unterschrift, Wohnort, Charakter (Sland). Von Außen: Offert zurSrlangungdes Tabak-Dlstric!«-Verlage« in Rovigno. ^14550^ Licitations-Kund machung. Vom Gemeindeautschusse der k. Hauptstadt Brünn wird zur allgemeinen Kenntniß gebracht, daß da« hiesige städti sche Theater und der damit verbundene Redoutensaal sammt dazu gehörigen Nebenzimmern, dann einer angemessene« Wohnung für den Theaterpächter in de» unteren Geschoß» de« Theatergebäudet, fernes da« Locale zur Aufbewahrung der nothwendigen Theaterbedürfnisse auf sech« nacheinander folgende Zahre von Ostern 1849 bi« dahin 18SS im Wege einer Offertverhandlung an den Bestbiethenden und geeigne-t-sten Unternehmer überlassen werden «ird. Diejenigen welche diese Theater- und Ballunternehmung zu erlange» wünschen, haben bi« längsten« 20. Ockober 184S Abend« um 6 Uhr ihre Anträge und zwar schriftlich und versiegelt dem Vorstande de« Brünner städtischen Gemeinde-Autschusse« gegen Empfangtbestätigung zu überreichen, und dieser Eingabe glaubwürdige von Gemeindvorständen oder Ort«-, Bezirk«-, Krei«- oder Provinzialbehörden »»«ge stellte Zeugnisse über ihr moralische« Betragen, wissenschaft liche und praktische Zähigkeit eine Lchauspielunternehmung gut und vollkommen entsprechend zu leiten, dann einen Au«wei« über ihr Vermögen und zugleich eine Caution von 1200 fl. C. M. in Barem, oder in k. k. Oesterr. 4 oder Spercentigen Metall-Obligationen sammt dazu gehörigen Coupon« und Talon« nach dem am Tage de« Erlag« letzt-bekannten Wiener Börsecourse berechnet, oder hypotheka risch , normalmässig gesichert, beyzulegen. Wenn Private, weiche selbst weder Schauspielunternehmer noch Schauspie ler sind, einzeln oder in Gesellschaft die Pachtung zu über nehmen gesonnen wären, so sind derley «nternehmung«-lustige verpflichtet, den Offerten glaubwürdige von den ob-benannten Behörden autgestellte Zeugnisse über ihr mora lische« Betragen und ihr Vermögen nebst der Caution, außer dem aber ähnliche Zeugnisse iHer die Moralität und wissenschaftliche sowohl al« praktische Zähigkeit detjenigen beyzubringen, dem sie die Leitung der Unternehmung anzu vertrauen gesonnen sind. Für das Theater sammt den übrigen Eingang« erwähn ten Pachtobjecten «ird al« geringster Prei« der jährliche Zin« von 1200 fl. Sage: Zwölfhundert Gulden C. M. bestimmt unter welchen dieselben nicht Hindangegeben wer den , vielmehr erwartet wird, daß günstigere Anböthe für diese Unternehmung geschehen ««»den. Zedoch wird die Höhe de« Anbothet allein nicht den AuSschlag geben, sondern die Gtadtgemeinde wird diese Unternehmung nur Demjenigen pachtweise überlassen, welcher nebst dem annehmbarsten An böthe auch die meiste Garantie durch seine persönlichen Ei genschaft n darbiethet, daß er ein, allen gerechten Anfor derungen entsprechende« Theater einzurichten und fortzu führen im Stande ist. Nach Ablauf der obbest!mmt«n pere-ntorischen Frist zur Überreichung der Offerte werden weder mündlich noch schrift lich angebrachte nachträgliche Anboth« angenommen. Der Anboth jede« Off renten «ird für den pachtlustigen Theil sogleich für die Brün er Stadtgemeinde al« verachtenden Theil, hingegen erst nach autgesprechener Genehmigung de« Gemeinde-Autschssset verbindlich se»n. Denjenigen Off-ren-ten deren Anböthe nicht genehmiget werden , werde-, die Cautionen gleich nach der über diese Pachtvtrhandlung er-folgtsn Schlußfassung zu Handen ihre« nadmh^ft zu ma chenden in Brünn ansässigen Bevollmächtigten, oder auf ihre Gefahr durch die k. k. Postanstalr zurückgestellt werden. Die näheren Bedingungen dieser Pachtung können in der hierstädtischen WirthschaftSkanzlev in den gewöhnlichen «ml«-stunden eingesehen «erden. «emeinde-Autschuß Brünn am IS. September 184S. ^12926^ Effecten. ^ Von dem k. k. Ni. Oest. Merkantil- und Wichselgerichts wird bekannt gemacht, daß den Zien October und die folgenden Tage, dann nöthigen Fallt den I7ien und den Zlsten October d. Z., Früh um 10 Uhr, a> f der Wieden Nr. Z, verschiedene Einrichtungtstücke, als: Betten, Kästen, Bilder u.s>w., im Schätzungtwerthe von 926 fl. 40 kr. CM-, versteigerungsweise gegen bare Bezahlung «erden Hindange geben «erden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Texmin um den Schätzung«betrag ver kauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen wer den würden. Wien den 20. August 1348."}