{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852009/4471ca65a051c257a4e6c8667ca60af6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrSmuneration« - Preis fär Wie« k auf Druckpapier ganzjährig 2V fi., balbjährig 10 , vierteljährig 6 sl. C. M ; ank Velm'.'avier ainzjäbri^ SZ f! , kalbjährig tv fl., vierteljährig 8fl. <5 M. Einjelne Blätter kosten Ag kr. C. M.\nOesterreichs-\nv r»v i-\nLe«er\nKaiserlich-\nlegirte\nÄ»lerttv:>s-Gci>!iö?- für die cinspaltiA PetitzeÜ? b« oiliniahliger Nindviickui^' ^ kr, C. M., für die zweite und dnt^Ä ^ Wiederhohlung jedesmahl 2 kr. C M X ^ folglich fiir dreymahlige Giusruckuag S kr. C. M.\nLMAA» T»\n^ Stt\nFreitag den V. April\nltt48\n««««SW'\nAnhalt. Amtlicher Theil. Sticht 5 amtlicker Theil. Wie», Böhmen. Gteiermar?. Tirol. Oefterr. Küstenland.Ung arn Gravkreilch. Vermischte Nachrichten aus Paris.\nInland. Amtlicher Theil. Wien. Ä^ach dem Wunsche Seiner Majestät hat der durchlauch tigste Herr Erzherzog Franz Carl Sich mir gewohn ter Hingebung für AkeS, was zum Wohle der Monarchie beitragen kann , verpflichtet gefühlt, Seine Majestät in der Besorgung der sich unter den gegenwärtigen Zeitvec-hältpissen häufenden Geschäfte innerhalb der durch die conDirutionellen Eivrichtangen vorgezeichneten Gränzen zu unterstützen, und sich in der vollständigen Uebersicht der Geschäftsverhandlungen deS Mimsterrathes zu erhalten. Seit der Einsetzung deS verantwvrelichenMimsterratheS and der vor wedig^n Tagen erfolgten Ergänzung versam melt sich derselbe täglich, \"um die vorkommende» dringe»-den Angelegenheiten zu berathen, die tu ergreifenden Maß regeln zu beschließen und der Allerhöchsten B'stätigung zu unterziehe», oder die Einleitungen zu treffen, weiche S-ner Wirksamkeit angehöre» , und erf«kerlich si»d, «m di« von Seiner Majestät beschlösse»e Constitni»«» des Vater landes mit möglichster Beschleunign^ z»r Ausführung zu bringen. : ' Wegen der Abwesenheit des neu ernannte» Hi»s»z Mi nisters ist her Miuisterrath noch nicht vollzählig, weßhalb in dieser , unter den gegenwärtigen Aeitverhäiwissenwich-tigsten Abtheilung bisher nicht dsfinitiveBtschlüsse gefaßt werden konnten, jedoch die entsprechenden Vqrb«eit»ngeu getroffen werden. Unter diesen rpar ei»e der «chhtjgfte», daS Einschreiten des Ministerrathes, um dieUBe^tea-gung eines veehäiwißWöSGM »ißzIMHi»,' ans den GesamMtb»darf«isse» der Men«rchie «»Mavdene» Staatsschuld aaf das Königreich Ungar» unter Aufrecht-haltuvg aller Verpflichtungen und Bürgschaften. In deu letzten Tage» haben die zahlreiche», aus bei nahe allen Propinze» eingelangten Deputationeu, und die Erledigung ihrer Wünsche, ferner die Vorsorge für die zum Wohle der Monarchie so nothwenhige Pacifieation der Italienischen Provivze», die Einleitung des, durch die Ereignisse in Italien nothwendig gewordenen Volks bewaffnung in Tirol und die gewichtigen Frage», welche durch die, zuletzt von Seiner Majestät in Beziehung ?vf die Stellung des Königreichs Ungarn zu den constitu, tionellen Deutsch-Slavischen Provinzen gefaßten Beschlüsse zur Erörterung kommen mußten, die volle Aufmerksam keit deS Ministerrathes in Anspruch genommen. ^Min ist erial-Sch reiben an sämmtliche Präsidenten der dem Obersten Gerichtshöfe unterstehenden AppellationSgerichte aus Anlaß deS provis. Preßgesetzes vom 2t. März 1848. Die k. k. Appellationsgerichte sind so eben vou der Vorschrift in Kenntniß gesetzt worden, welche Se. Maje stät nach erfolgter Aufhebung der Censur als provisorisches Gesetz gegen allfällige Mißbräuche der Presse genehmi get haben. Wenn die Wirksamkeit der Gestze schon im Allgemei nen durch deren richtige Auffassung und Anwendung von Seite der zu ihrer Handhabung Bewftueu bedingt ist, so ist eS vorzugsweise bei «tsem Gesetze , 'wie das in Frage stehende von höchsterWichtigkeit, daß M ««-dessen An wendung betrauten Richter - Collegie» MVselbe in seiuem wahren Geiste erfassen u»d i» diest»WeDe zur Anwen dung bringen. Diese Betrachtung und die für unsere Ge richte neue Alt des Verfahrens, welche m diesem Ge setze vorgeschrieben ist, veranlassen mich,' dem Herr» Ap-pellationS-Präsidente» im Anschluffeeine kurze Instruktion in Bezug auf daS Verfahren selbst zu übersenden und ei nige Bemerkungen beizufügen , welche Sie dem Ihrer Leitung unterstehendem Gremium, so wie den Vorstehern der zur Ausübung des Richteramtes über Preßvergeheu\nberufeaen Laudrechte zur geeigneten Berücksichtigung und Anweisung der Gremien eröffne» werden. Die Regieruvg konnte keinen Angmblick zweifelhaft sein, daß nur Oeffentlichkeit und Mündlichkeit des Ver fahrens und Geschworenengerichte den Anforderungen, welche an ein gutes Preßgesetz gemacht werden, z« ent spreche» , und nahmentlich das volle Vertraue» deS Publi kums in die Gerechtigkeit der Entscheidungen zu sichern geeiguet siod. Der Umstand jedoch, daß in dem größeren Theile der Oesterreichischen Länder noch keine wohlgeordnete Ge meinde- und Muaicipal-Verfassung besteht, und daß auch manche andere Bedingung fehlt, um schon jetzt das Insti tut der Geschworenen im wahren und vollen Sinne des Wortes inS Leben zu rufen, hat die Regierung bestimmt, sich vor der Hand auf die Einführung der Oeffentlichkeit und Mündlichkeit deS Verfahrens zu beschränken und die Vervollständigung deS Gesetzes durch Bestellung von Ge schworenen - Gerichten einem späteren Zeitpuncte vorzube halten. Um so mehr ist es nothwendig, daß^die Iustizstelle», de»e» einstweilen daS Erkenntniß in Preßsachen übertrage» ift, dieser Aufgabe in einer Art entsprechen, daß auch ohne Geschworenengericht derZweckdeSGesetzeSso weit möglich erreicht , und das Vertraue» des PublicumS i» die Gerech tigkeit und Unbefangenheit ihrer Entscheidungen festigt Werde. ES wird daher eme hauptsächliche Pflicht der Prä-sidieu sein, zur Bildung des Gerichtes in Sachen der Presse solche Räthe zu bestimme», welche durch ihreBildsug, DmktmgSart und sonstige Eigenschaften dazu vorzugsweise t sind, u»d sich des öffentliche» Vertravens er-\nES ka»» ferner Ihrer Einsicht nicht evtgehe», daß die Abfassung des «tuenGesetzesvicht gerit^e Schwierigkeiten in der Beschaffenheit der bisherige« Gesetzgebung siade» mußte, indew keltere auf Hau» andere Principien gebaut ist, als diejenige» sind, worauf die Freiheit der Presse be ruht. So enthält der H. 57 des l. Theils des Strafgesetz buches Bestimm »agen, wßjlche »mt de» Gr«»dsätze» der freien Presse um^rttobMich , Me«. d» W«tta»t desselben dte Mogktchkett vicht ausschließt, daF hei einer ILU ängstliche» Auslegung selbst ei» gegründeter u»d in nicht >»ersetzevdeb Form vorgebrachte? Tadel öffentlicher Verwal-tungSmstänoe a!S Verbrechen behandelt werde. Indem uuu iv dem neUkn Gesetze diese und andere Bestimm muogen der bisherigen Strafgesetzgebung aufgehoben und mildere an deren Stelle gesetzt worden sind, ist es noth wendig , daß auch die Gericht« bei ihre» Erkenntnisses m Preßsachen die milde uad freisinnige Richtung des Gesetzes sich gegenwärtig halten o»d nach derselbe» vorgehe». Dieß ist besonders da von Wichtigkeit, wo das Gesetz die Ver gehen, welche durch die Presse verübt werden können, nach der Natur der Sache nicht mir jener Schärfe bezeichnen konnte, welche allein bei Uebertretlwgen möglich ist, die auf einem materiellen Thatbestande beruhen. Werde» daher im Gesetze Schmähungen und verhöh nende Darstellungen der öffentlichen Verwaltung in Druck schriften für strafbar erklärt, so ist darunter keineswegs jeder freimüthige selbst mit Uebertreibung iv Form und Inhalt verbundene Tadel der öffentlichen Verwaltung oder ihrer Organe zu subsumirea, sondern es gehören dahin nur solche Angriffe , welche ia offenbar böswilliger Absicht geschehen , und mit dem Ansehe» der Regieruvg und des Gesetzes und mit der Handhabung der öffentlichen Ord nung unvereinbarlich sind. Wenn ferner daS Gesetz den Angeklagten iu Bezug auf die Wahl deS Vertheidigers an die berechtigten RechtS-anwalte bindet, und ihm nur mit Genehmigung deS Prä sidenten deS Gerichtes die Bqhl eineS anderen Verthei digers gestattet, so ist nicht zu übersehen, daß diese Bestattung nicht von besondere» Bediagunge» abhängig gemacht wird, sonder» die Absicht des Gesetzes nur dahin geht, zu verhindern, daß die Aeiheit iu der Wahl deS Vercheid^ers i» einzelne» Fällen mißbra»cht und Perso nen als Vertheidiger gewählt werden, deren Auftreten i» der öffentliche» Gerichtssitzung Anstoß geben könnte. Wy picht ein solches Bedenke» besteh», ist der Angeklagte i» det s^eiea Wahl des Vertheidigers nicht zu hindern. We»n^ die Gerichte iu dem hier angedeuteten Geiste vorgfhen, so werden sie dem neuen Gesetze seine Wirk-' samkeit sichern, ihre Entscheidungen werden sich des Ver\ntrauens des PublicumS erfreuen und eS wird an dem Ge setze jene Vollen bürg weniger vermißt werdeu, welche demselben nach längerer Erfahrung und bei allmähliger l^Westaltung anderer damit in Verbinduvg stehenden TPMe der Gesetzgebung wird gegHen werde» können. Ich fordere Sie zugleich auf, mich von allfälligen Anstünden, welche sich bei Anwendung deS Gesetzes zeigen sollten, so wie vo» jeven sonstige« Wahrnehmungen i» Ke»«t«iß zu setzen, welche bei Ausarbeitung eineS defini tive» Pr^gesetzeS oder auch früher zur Vervollkommnung deS pwmlßorisch erlassene» von Nvtze» sei» könneu. Wien am 6. April 1648. Der Minister der Justiz Taaf\nNachträglich zu dem in der Wiener Zeitung vom Lüsten März tMS veröffentlichten Staats - Voranschläge und zwar, zur Rubrik „Ministerium deS Aeußereu und diplo-matißcheS CorpS\" sieht sich die Finanz-Verwaltung veran laßt, z» bemerken, daß in der dort angegebenen Total, summe vo» 8.245.000 fl. auch der zum Baue der Deut schen BuvdeSfestungeu Ulm und Rostadt seit dem Jahre 1844 jährlich zu entrichtende, Oesterreich treffende, Bei trag vo» 474.754 fi. enthalten ist, nach, derey Abzug sich ^<tS Ministerial- und diplomatische Erforderviß var auf t,87v.246fi. beziffert. Uebrigens ist auS jeser Veröffentlichung ohvehin er-sichtlich, daß die füx Toqsular - Auslagen veranschlagte Summe pr. LA5.0VV fl. dem Budget des Miaiste^iums der auswärtigen Avgelegenheite» fremd sei, «ad m die Hauptrubrik i „Allgemeine VerwaltungS-AuSl^e»-gehör«. Wie«, den 6 April 1848. Vom k. k. Fiuanz -Ministerium.\nNicht-amtticher Theil. Erklitrimg, bezüglich der Räumung des Lig»sri«»,r Ol.\" sters, welche am d.M.zwischen Nachmittags Statt g^uvdel» hat. Die Verunstaltung, welche oft Thatsachen durch falsche oder böswillige Gerüchte erleide», bestimmt die den Behör-d« bereits bekannt gegebenen Persov»n, welch< sich im Mo< ment der geget, das Kloster ««ternommueen Erhebung auS den Vordermännern der nächste» Rachbarschaft im Interesse der öffentlichen Ruhe zu einer Deputation gebil det haben, um einerseits die dem Herde der Uuruhe zu nächst liegenden Minister!«! - und Magistrat»?.Gebäude, so wie daS magistratische Deposite » - A m t und die bürgerlichen Wohnstätten zu schütze« , anderotheitt um auf reiu gesetzlichem Wege den häufigen Anfragen der be stehenden Sicherheitsbehörden zu begegnen, sich dahin öffentlich auSzusvrechen, daß dieselben sich 1) mir einet vollkommen authorisirten Person an der Spitze Ah überzeugt haben, daß in Folge deS NachtS vorher vor dem Klostergebäude Statt gefundenen Krawalls nur mehr ein oder zwei priesterliche Personen, aber bei zwanzig als solche erwiesene Laienbrüder in demselben befunden Haben. Dieser Umstand und das fürchtbar angewachsene Verlangen der Menge um Räumung und die allgemei» kund gewor den« Furcht vor Verschleppung des KlostereigevthumS und offener Gefährdung des Lebens dieser Unzurechmmgsfähi ge» haben die obigen Personen veranlaßt, die bedrohtenPer-sonen einzuladen, sichauf so lange zu entfernen, , als dieAufte-gung einen so bedenklichen Charakter zeige, was sie auch mit der größten Dankbarkeit angenommen und sich unter der persönlichen Begleitung von Honoratioren, Garden und Bürgern von dem Orte der Gefahr entfernt haben. Dieß? ist der wahre vor Aller Auge» Statt gefundene Hergang der Sache. Organisation der National«Garde. (L) Seit Errichtung der National-Garde ist is Wie» schon Vieles über dieselbe geschrieben worden. Doch haben die betreffendeuFlugschriften, Maueranschläge undZeituvgS-Artikel meistens nur einzelne Fragen, alS z. B. Uni-formirnvg, Bewaffnung, Bildung von besonderen EorpS :c. stückweise besprochen und darüber oft die widersprechend sten Vorschläge gemacht. Dieser Vorgang kann leicht die öffentliche Meinung irre führen. eS jst auch nicht geeig-^\nnet, daS Ober-Commando in die umnutclbare Ke^ntriß der Vorschläge zu bringen, dasselbe würde eS gkwiß vor ziehen, durch Eingaben an daS Cvmmando selbst, die Wünsche und Vorschlage Einzelner auf geraderem und km-zerem Wege in Erfahrung zu bringen. Wir wollen daher hier einen anderen Weg einschlage«!, und so wie wir veulich in dem Aufsatze „Bedeutung und Geist der Natiöval-Garde\" von dem allgemeinsten Grundgedanken dieseS wichtigen Instituts ausgegan gen sind, so wollen wir avch hier nicht Vorschläge über Details an daS Ober - Eommando machen, sen den» beschränken unS darauf, auf dem »»abhängigen Standpuncte der Journalistik nur über die Grundsätze und daS Wesen der National-Garde, unsere Ansich ten auSzusprechen, so wie sie sich aus dem Begriffe der Natiopal-Garde mit Berücksichtigung der Oesterreichi schen Austäude und der anderweitigen Erfahrung durch Schlußfolgerung auf dem Wege der allgemein faß lichen Belehrung von selbst ergeben. Die National-Garde ist kein rein militärisches, jvndern nur ein bürgerliches Institut mit militärischen For men , sie ist bestimmt, Ruhe und Ordnung im I nnern aufrecht zu erhalten, sie muß daher nothwendig dem Mi nisterium des I»»er» untergeordnet sein, denn auch diesem ist der gleich» Zweck in größerem Umfarge M Aufgabe gestellt. Es versteht sich ferner vo» selbst, daß iv der Wesen heit (örtlich nothwendige Abweichuvgen ausgenommen), die Organisation der Natioval? Garde für die ganze Monarchie gleichför mig sein, und durch ein auf cop' stitutiyuellem Wege rechtskräftig erlassenes eigeneSVe-s e tz geregelt werden muß. Dieß vorausgeschickt, ist die Organisirung und Ein» theiluftg der National - Garde von eiaem drerfache? Ge sichtspuncte zu betrachten, s) vo» dem des Woh »sitzeS, d) der persövlichen Befähigung, und e) v»n hem d«? G li» d zr« »gi »militärische» Forme». - . ^ Ditz erste Gwudlage der OrK»vHtvng ist die des W ohnsitzes. Das gibt Her National- Gaide eben das größte Vertraue» in den Augen des Moaarche» und der Nation, weil sie aus besonoeveo verständigen Männern besteht , die für da? öffentliche Wohl und für ihre» eige nen Herd, für Weib und Kind, für Hab und Gut an Ort und Stell« «instehen. Demvach käm» sich die National-Garde eives großen Staates nicht »ach Armee - CorpS , Brigaden und Regi mentern , sondern nur nach den einzelr en Wohnsitzen abtheilen. Iu de» kleinern Städten ist mit dieser Andq» tung schon alleS gesagt. In größern Städten aber, wo die Zahl der National-Garde», so wie die Vusdeh«L?g des Wohositzes sehr bedeutend ist , tritt die weitere Frage ein, ob die Uuterabtheilung nach Stadtbezirken, besondern Ständen oder besonder» Truppengat tung en geschehen soll. Wir glaube» uns für die Abtheilung nach Bezirken aussprechen zu müssen. Die Äbtheilung nach Ständen, Berufsfächern, VereivS-VerbivdungtN,c.. ist ganz un passend, denn eS soll eben eine National-, nicht e'ne Stände-, Zuuft- oder Kaste»- Garde sein. AuS diesem Grunde glauben wir auch, daß die bisher in Wien bestan dene Bürger-Miliz nicht abgesondert fortbeste hen , sondern sich in die National-Garde eintheilen solle. Die National - Garde ist weder ein Gegensatz, noch eis abweichender Begriff, sie ist vielmehr der erwe i t er! e Gedanke der bisher nur auf den Gen»erbS stand be schränkten Bürger-Miliz. Die an die Bürger-Miliz von Wien seit Jahrhunderten geknüpften rvhmwürdigen Erin nerungen und Ehreurechte werden deßhalb nicht vnter-gehen, sie könn?« und werden in der Natienal-Garde neu verjüngt fortlebe» »yb die in den militärischen Formen bereits geübte Bürger-Miliz, deren Ober- uvd Uvter-Officiere werde»gewiß die besten Lehrmeister der National-Garde sein. Sollte dagegen sich die Bürger-Miliz abge sondert fortechalten wollen» so würde die National-Garde gerade deS wichtigsten Elementes , deS gewerbflei-ßige» Mittelstandes entbehren, sie würde daS nicht sein, waS sie im schönste» Sirme deS Wortes sei» soll eine Garde der ga » ze » Nation. Die Abtheilnvg in verschiedene Truppengattungen\nVersammlungen der Freunde der Natnr-ßHi^eitschasten. In der Versammlung am 21. März theilte Hr. A. v. Msrlot einen Brief deS Herrn Raulin, Professors in Bordeaux, au Herrn Dr. BouS, nber die geognosti-schen Verhältnisse der Insel Kreta oder Caudia mit. Der Bode» deS westlichen Theiles der Insel, der Pro vinz S. Settino besteht hauptsächlich auS Talkschiefer mit einzelne» Partie» vo» Diorit, Serpentin »ob Porphyr. Die übrigen Theile werden zum größten Theile von Kreide formation, die selbst in Z Etagen zerfällt gebildet, und über dieser siud in einigen Becken Tertiärschichten abge lagert. An den Küsten endlich findet man 25^-Z0 Fuß über dem Wasserspiegel rezente MeereSablagerunge». Herr RudolphKopecki zeigte Krystalle vou Amal gam vor, die sich zu JoachimSthal in den Vertiefungen eines Quecksilber-ReservoirS der dortigen AmalgamatronS-hütte gefunden hatten. Von dem auhängeade» flüssigen Quecksilber befreit, zeigten diese Krystalle alle Eigenschaf ten deS natürlich vorkommenden Amalgams. Herr CüstoS Ehrlich berichtete, daß in Folge einer Aufforderung des Herrn BergratheS W. Haidiuger auS mehrereuGegeudeo derOesterreichische» Alpenländer Be richte über die WitterungSverhaltnisse deS t. Februars l. I. eingegangen sind, die als Anhaltspunct zur Beurtheilung der Ursachen des an diesem Tage in Wien beobachteten Meteorstaubfalles dienen können. Diese Berichte sowohl, als auch eine Nachricht von Hrn. Dr. Kr zisch aus Ho-litz iv Mähren gaben Hrn. CustoS Ehrlich Veranlassung zu einer Zusammenstellung, welche die Resultate von Hrn. Dr. Reissek'S urfprüvglichen Untersuchuugen in der Hauptsache bestätigt, daß nähmlich der gedachte Staub auS den obersten Schichten eineS trockeoe», mit krautarti gen Pflanzen bewachsenen GruudeS herrührt, und durch einen von Osten gegen Westen ziehenden Wiud fortgeführt worden sei. Hr. Prof. RagSky theilte die Resultateseiner Un tersuchungen über daS schmiedbare Messing, in welchem bis zu 4V pCt. Zink enthalten sind, mit. Hr. Franz v. Hauer legte einen Brief deS Hrn.\nProf. Ehrenberg an Hr». Bergrath Haidinger vor, derselbe bezieht sich ebenfalls auf den oben erwähn-ten Staubfall , der auch in Schlesien und der Lausitz be obachtet wurde. Ehrenberg fand darin im Gaüzen >55 verschiedene Thier- uud Pflanzen-Formen, von welchen viele vollkommen identisch sind mit jenen deS Passat-StaubeS von den Eapverden. Auch Hr. Prof. Aipser iu Neusohl hat in der Mitte deS Monathes Januar eine Staubdecke, aber größten Theils auS Kohlentheilchen bestehend auf weiten Flächen den Schnee bedeckend aufgefunden i die von ihm gesende ten Proben sollen demnächst näher untersucht werden. Hr. Franz v. Hauer legte ferner den von Hrn. Bergrath Haidinger verfaßte»: Bericht über die geog-nostische Uebersichtstarre der Oesterreichische» Monarchie, der, da sich eine vielseitige Nachfrage nach demselben kund gibt, nun auch in unseren Berichten abgedruckt werden soll, vor. Am Schlüsse zeigte Hr. v. Hauer die von Hrn. Russegger auS Aegypten und Klein-Asien mitgebrach ten Sammlungen von fosstlen Muscheln und MeereStesten vor. Aus ihrer genaueren U«ersuchuug ergab sich, daß t) Die Gesteine des Mokattam bei Kairo der eozenen Nummaliteu-Formation; 2) die Kc lksteine von Sun die iu Nord - Syrien dem Leithakalke; 4) die Schichte» vo» Hudh im Psschalik Adana in Syrien, der Wiener Tegel-Formation zuzuzählen sind. Im Augenblicke, wo eS sich um die Organisirung unserer National-Garde handelt, dürfte folgende kurze Zu sammenstellung der Grundsätze der Französischen National-Garde, nicht ohne Interesse sein. Das Französische Grundgesetz über die 7 Mattpnal Garde (Locke Su xarSe national) »»urde am 22. März 483t durch nach der Iuli-3tt»ol»tio» und folglich zu einer Zeit erlassen, woLoniS Philipp noch ganz auf der coustitutiovellen Bah» wandelte und die Interesse» der Dynastie über jeue des Volkes deä\nSieg noch nicht davongetragen hatten. Da es sich jetzt bei uyS um Organisation und Vorschriften für die Na-tional-Gard« handelt und unser FreiheitSlebeu noch jung ! ist > so glaube ich, eine zeitgemäße Pflicht zu erfülle», lindem ich die Vorschrifle» des Fravzosische» Gesetzes in > gedrängtem AuSzuge mittheile und bemerke nur, daß in j Fraukreich allgemeine Volksbewaffnung der Zweck und die i Natioual-Garde bestimmt ist, die Landwehr« und den j Landsturm zu ersetzen und entbehrlich zu macheu wodurch der Staat zu einem aggressiven Kriege allerdings nur ! schwächere Mittel besitzt, dagegen dem angreifenden ! Feinde einen ungeheuren Widerstand entgegensetzen kann. ' Da nun ein Reich, bei einer solchen Organisation seiner ! Wehrmacht, keines so zahlreichen stehenden HeereS mehr ! bedarf, so kann vieles erspart «erden, ein in unserer Zeit nicht unwichtiger Moment; die Französische Einrich tung verdient folglich Nachahmung. Erster Titel. Allgemeine Vorschriften tz. 1. Die Natioaal-Garde ist bestimmt, daS constitu-tionelleKönigthum,dieConstitutiov uud die von ihr anerkann-! ten Rechte zu vertheidigen, den Gehorsam den Gesetzen zu er-- halten, die Ordnung uud die össeutliche Ruhe zu beschü-i tzeu oder wiederherzustellen, die Linie bei Vertheidiguug - der Landesgränzen und der Küsten zu unterstützen, die Un abhängigkeit uud Integrität Frankreichs zu sichern. — Jeder von der National-Garde über Angelegenheiten deS Staates, oeS KreiseS oder der Gemeinde gefaßte Be schluß ist ein Angriff gegen' die öffentliche Freiheit und ^ ein Vergehen gegen den Staat und die Constitutiou. ! §. 2. Alle Franzosen vom 2vsten bis zum 60sten Jahre > si»d zum Dienste in der National-Garde, am Orte den ! sie bewohnen, berufen. Zu dttsem Dienste sind Alle per sönlich verpflichtet, d« nicht nationalisirten Fremden, die Geistlichen aller Confessiov«», die Theologe» , die Land» und See-Truppen, die Arsenal-Arbeiter, die Mu nicipal-Garde , die Mauthbeamten, die Domestike», die zu infamirenden Strafen Verurtheilt,n, die Vagabunde» und im schlechtem Rufe stehenden Personen auSgeuommen. tz. 2. Der Dienst der National-Garde besteht, ») im\nordinäre» Dienste innerhalb der Gemeinde, b) im deta-chirten Dienste außerhalb derselben, o) im außerordent lichen Dienste um daS Linien-Militär (S. oben §. 4) zu unterstützen. h. 4. Die National - Garde wird nach Gemeinden im gavzen Reiche organisirt und diese Organisation perma nent sein. Wenigstens vier, höchstens acht Compagnien bilden ein Bataillon, zwei Bataillone eine Legion,- es werden auch nach Erforderviß sowohl eine Cavallerie als eine Artillerie der National-Garde organisirt. h. 5. Die National-Garde gehorcht den Befehlen des Maire, (Gemeinde-Vorsteher, Bürgermeister in Städten) des Präfecteq (Kreis-VorsteherS) und deS Ministers deS Innern. Nur wenn sie militärisch? Dienste leistet, wird sie von der Civil-Autorität dem Militär-Commando übergebe«. . h. 6. Ohne dem Befehl ihrer Obere» darf sich d»e National - Garde nicht bewaffnet versammeln uud ihre EhefS werden dazu vou der Civil-Autorität aufgefor dert , deren Weisovg der Truppe vorzulesen ist. h. 7. Kein Officier oder Commandant der National-Garde darf scharfe Patrone» a» feine Mannschaft aus theilen , wenn er nicht dazu ausdrücklich ermächtigt ist; die Dawiderhaudelnden stehen für die Folgen ihreS u»-gesetzmäßigen PerfahseaS. h. 8. Die zum Dieuste in der Natiopal-Garde Berufenen werden gemeindeweise iv Matrikel» eingetragen, die zu Jedermanns Einsicht offen stehen. Der Gemeindevorsteher und erst aus der National-Garde gewählte Männer bil den einen Rath, der über alle Dienstangelegenheiten ent scheidet und im Januar jedes JahreS die Personen in die Listen einträgt, die entweder ihr 20st»S Jahr erreicht oder sich während deS JahreS in der Gemeinde angesiedelt ha ben. Alle Veränderuvgev durch Tod, Uebersiedelung u. s. w. fivd auch von diesem Rathe in der Matrikel zu be zeichnen. h. y. Zum ordinären Dienste können nur,ene National-Gar den verwendet werden, welche der Personalsteuer unterliegen, die andern werdeu nur iu ungewöhnlichen Fallen zum Dienste verwendet."}