{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/015810cf4281b92917347cb248f50ee4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "alle Augen der österreichischen Völker in ernster I Erwartung hierher gerichtet sind,- muß die Vertre ter Oesterreichs mit den bangsten Besorgnissen für das Wohl , ja für den Bestand des Kaiserstaates erfüllen^ und sie fühlen sich in der Ausübung ihrer unverbrüchlichen Pflii^t, WWN sie Euere Majestät die Ueberzeugung a^sprechM. daß die geheiligte Person des S!aatScberhaupte.s nicht länger mehr im Schwerpunkte Her constitut,ioncllen Monarchie, am Mtze der M^chiMsayW^tMjM derDpitzeder Staats-geschäfte entbehrt werden kann\nauch sich Euere Ma hrer Residenz bestimmt eitpunct gekommen, wo\nAus welchen Beweggründen jestät zu der Entfernung aus 5 haben mögend jetzt ist der Z alle Interessen des Reiches und der Krone in der einen Nothwendigkeit Ihrer Ruckkehr zusammenfließen, Ihrer Rückkehr an den Ort, wo die von Eurer Ma jestät selbst berufenen Vertreter des einigen Volkes in dem Aufbau des neuen institutionellen österrei chischen Kaiserstaates begriffen sind, — an den Ort, wo die einzigen gesetzlichen Rathgeber Euerer Majestät, die verantwortlichen Minister , diesen Ausbau mit wirkend fördern. Diese Eintracht des Zusammenwir kens möge Euerer Majestät auch Bürgschaft für dessen Freiheit sein. Im Anzesichte Oesterreichs, im Angesichts Deutsch lands, ja im Angesichts Europas spricht es die Reichs versammlung einhellig aus, daß sie im vollen Be wußtsein der Freiheit die Constituirung des Vater landes berathet. Die Männer Oesteneichs, die das Vertrauen des freien Volkes hierher gesendet hat — sie würden es als einen Verrath an den Rechten desselben ansehen, wenn sie an einem Orte verblieben, wo sie nicht der vollsten Freiheit der Berathung und des Handelns gewiß wär>y. Daß aber die.Reichsversammlung tagt und aus ihrer Mitte Abgeordnete aller Ländergebiete an Euere Majestät zu dem Ende sendet, daß der con-stitutionelle Kaiser dem ruhmvoll begonnenen Vcrfas-fungswerke jene Weihe gehe, die des Volkes treue Pietät aus seiner unmittelbaren Gegenwart abzuleiten bereit ist, dieß, Euere Majestät ist der sicherste Beweis, die unbestreitbare Garantie, daß das freie Handeln der gesetzgebenden Versammlung in jeder Hinsicht ge sichert ist. Den Dank hierfür zuerkennt die Reichs versammlung vor Allem der bewundernswerthen Mäßi gung , Ordnungs liehe unZ> Loyalität der Bevölkerung Wiens, so wie der aufopfernden Hingebung der Na tionalgarde. ^ Unter difsen sichersten aller Garantien fordern die Völker Oesterreichs durch ihre in Wien versammel ten Vertreter, als den von Euerer Majestät zugesi cherten Beweis väterlicher Vorsorge und Liebe, die ungesäumte Rückkehr Euerer Majestät in Ihre treue Residenz, indem Sie nunmehr der bestimmten end lichen Erfüllung der bei so vielfachen Anlässen wie derholten Versprechungen zuversichtlich entgegen sehen, denn nur dadurch, daß sich Euere Majestät persönlich an den Sitz des Reichstages und in die Mitte Ih res verantwortlichen Ministeriums begeben, kann jenen Gefahren dest 'Mißtrauens, der Verführung und Anarchie vorgebeugt werden, welche die Krone und die Dynastie Euerer Majestät zu bedrohen ver möchten — dadurch können die Segnungen, welche das Vaterherz Euerer Majestät Ihren Völkern zuge dacht hat, im Strahle des Friedens und der Frei heit zur Reife kommen. Wir beschwören Euere Majestät, hören Sie nicht den Rath falscher Rathgeber, hören Sie die Stimme, die Forderungen Ihrer treuen Völker! Wien den 31. Juli 1848. Im Namen des constituirenden R eichstages. Der Präsident. (Mit den Unterschristen sämmtlicher Abgeordneten.)\nVom Kriegsschauplätze. Wien, 31. Juli. So eben trifft der Ritt meister von Karl-Uhlanen Graf Harrach aus dem Hauptquartiere des Marschalls Radetzky ein. (Den o f f i c i e l lj?.n Bericht enthält das heu tige Ext^H-Blatt. Am 27. fand die letzt SKlaKt bei Volta statt, wobei ^rl WeA x^fs Haupt geschlafen wurde. Er verlangte in Holge-'d^r, Niederlage Mnen Waffenstillstand vom MarfchM, welcher ihm diei'cn in der Art bewilligte, Haß si!> er König über den Oglio also,gleich zurück zichen nnWe. Ein weiterer Waffenstillstand vom Marschall bis zum 28. schreibt dem König vor: Venedig, Peschiera und Osopo an Oesterreich zu übergeben, und sich hin ter die Adda zurückzuziehen. Der Marschall wartet nur bis zum 28. ab, um sodann seine Operationen zum gänzlichen Verderben dieses treulosen Königs fortzu setzen. Z Trieft, 28. Juli. Ueber Radetzky's großen Sieg bei Custozza, hat man im Lloyd folgendes Schreibenerhalten: Der gestrige Tag war ein glorreicher für die öster reichischen Waffen und verdient als einer der glän zendsten unserer Armee bezeichnet zu werden. Nach dem wir am 23. und 24. die starke, wohlverschanzte Stellung von Sommacampagna und Sona erstürmt, den Mincio überschritten, Ponti, Monzambano stür mend eingenommen und durch diese Erfolge den gan zen linken Flügel der feindlichen Stellung von Somma campagna bis Rivoli frei gemacht hatten, rückte ge stern (25.) Carlo Alberto mit seiner ganzen Armee gegen unsere linke Flanke und unsern Rücken herbei. Er nahm mit Tagesanbruch Stellung auf den Höhen von Sommacampagna und Custozza, die er mit den besten Truppen und stark mit Artillerie besetzt hatte und von wo er in vielen dichten Colonnen sich gegen uns herabsenkte. Unsere brave Armee ging aber selbst zum Angriff über, erstürmte Sommacampagna (aus welchem eine Brigade der Uebermacht des Feindes hatte weichen müssen) zum zweiten Male und so die ganze feindliche Linie mit dem Bajonett unter heftigem Artillerie- und Tirailleur-Feuer des Fein des; um halb 7 Uhr war sie im Besitze der ganzen feindlichen Linie. Selbst die Garden Carlo Alberto's wurden mehrmals ins Feuer geführt, hielten aber so wenig als die andern Truppen einen Bajonettangriff aus; Valeggio und Villafranca sind von uns besetzt, alle unsere Festungen sind frei. Geschütze, Munitionskarren, Waffen aller Art, viele Gefangene, Kriegs- und Mund-vorräthe, ein Fourgon mit reichem Silbergeräthe und einer mit vielem Gelde sind in unseren Händen. Der Feldmarschall hat in den rührendsten Worten der Armee für die bewiesene Tapferkeit gedankt. Die Details werden nachfolgen. Ehre der Armee, Ehre ihrem Führer, die mit so wenigen Mitteln so Großes erreichten. Heil Dir Oesterreich, daß du solche Söhne hast!\nfen, welcher Nationalität sie auch angehören mögen, wir sind in dieser Beziehung ruhig. Allein, da es bei Geschwornengerichten ganz vorzüglich darauf ankömmt, daß auch der kleinste Grund, ja Scheingrund zu Miß trauen gegen die Geschwornen beseitigt werde, so dü.rfte es jedenfalls nur von allseitigem Vortheil seiy, wenn die Anzahl der deutsche» und czechischen Geschwornen Me d^er Bevölkerung entsprechende wärchDstamentlich in diesem Prozesse dürfte es für die angeklagten Cze-Hen hAe geriet Satisfaktion W, WMK sich unter den Geschwornem auch Deutsche bMnde^Mund all dit abgeschmackten Mährchen eines nationalen Kampfes, einer Proscriptions-Liste :c., würden am glänzendsten dadurch widerlegt werden, daß die deutschen Geschwor nen die angeklagten Czechen frei sprechen würden. Es dürfte ein solcher Act viel dazu beitragen, die Natio nalitäten versöhnlicher gegen einander zu stimmen, i— Dr. Brauner ist bereits entlassen, und dürfte auch schon in Wien angelangt sein. Uebrigens werden täg lich einige der am Pragerschlosse Jnhastirten entlassen. Das Jubiläum unserer »Im» matsr st anti^uissim» Univsrsitss, wie sie sich aristokratisch nennt, findet nun definitiv Ende September statt. Es dürfte dieses Jubiläum, das erste Jubiläum, das die Universität feiert, nicht sehr glänzend aussallen. Der konstitutio nelle deutsche Verein wird nun nach langem Zaudern binnen kürzester Zeit ein großes politisches Blatt her ausgeben, das einen Publicisten als Redacteur haben wird, dessen Name durch seine früheren Leistungen bereits vorteilhaft bekannt ist.. Auch sind hervorrageyde Talente des In - und Auslandes für das Blatt ge wonnen , und wir machen darauf im Vorhinein auf merksam. In den nächsten Tagen erscheint das Probe blatt- Möge es besser gedeihen, als bis jetzt der Ver ein selbst.\nPrag, 29. Juli. (I>r. —l^.) Der Schleier, in welchen die Juniereignisse so geheimnißvoll eingehüllt sind, wird nun in der nächsten Zeit gelüftet werde». Dank dem freisinnigen Ausspruche des Justizministers Bach wird der wichtige Prozeß, der bis jetzt auf dem Prager Schlosse verhandelt wurde, vor einem Geschwor nengerichte zu Ende geführt werden, und laut amtli cher Kundmachung ist auch die Wahl der Geschwornen bereits zum 6. August bestimmt-j-). Mit gespannter Erwartung sehen wir den Resultaten der Wahl entge gen , ob denn die Deutschen, die bis jetzt so viel Un glück bei Wahlen hatten, dießmal glücklicher sein wer den. Gewiß wird die Wahl lautes Ehrenmänner tres-'!') Die Zeitung berichtet nur ron dem Geschwornen gerichte für Preßxrozesse. A.d.R.\nPesth, 2S. Juli. Dais Oberhaus hielt am 21. Juli Sitzung. An der Tagesordnung war die Adresse. Das Operat der betreffenden Commission war mit einer sehr unbedeutenden Aenderung angenommen. Beöthi, Obergespan von Bihar, wünschte darin eine doppelte Modifikation anzubringen. Er protestirt zuerst gegen die alt- unterthänige Form und Manier derselben, welche mit der neuen Ordnung der Dinge unvereinbar sei, und dann meinte er, daß die Adresse nicht an den König, sondern an den Palatin gerichtet werden sollte, da die Eröffnung des Landtags durch ihn geschah. Der radikale Obergespan von Saros Ujhazi sprach gegen den Grunssatz, daß Ungarn kcaft der pragmatischen Sanction verpflichtet wäre, Oesterreich in den aus wärtigen Kriegen zu vertheidigen, und glaubte,.daß der Italien betreffende Punct schon darum ausgelassen werden sollte, weil in der Thronrede die Nation zur Hilfeleistung nicht aufgefordert war. Nachdem der Minister des Innern die Politik der Regierung in 5 einer gründlichen und interessanten Rede auseinander-! gesetzt hat, sprachen für die ursprüngliche, durch die > Mehrheit auch beibehaltene Redaction der Adresse so wohl in Hinsicht der Form als des Wesens, unter an dern Gr. Julius Andrasy, Obergespan von Zem-plin, besonders aber Baron Nicolaus Wesselenyi, Obergespan von Mittelszolnok, der die in seinem Munde ^ sehr merkwürdige Erklärung machte, daß in den ungarischen und kroatischen Wirrnissen die Sympathie der Dynastie gewiß eben so viel wiegt als die Hälfte l der vom Lande bewilligten 2W.000 Soldaten. Ein - sehr wahres Wort, welches vorzüglich von der auch in der Reihe der ministeriellen, zahlreichen ultramagya rischen Partei beherziget zu werden wohl verdiente. Es ist eine unbestritene Thatsache, nur das mit Hnem starken, mächtigen Oesterreich innig und in Wahrheit verbundene Ungarn kann sich, als selbständiges, unab"}