{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014726/6252f3ae9b8f91a7e846c9e665edde6f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ju d«r ÄVagtter^schen Buchhandlung, in Innsbruck ist zu hab«N i Predigt am Aller-Seelentag, vorgetragen in der Stadtpfarrkirche zum heil. Jakob in Innsbruck von -Alexander Fürst Hohenlohe. gr. 8. Preis 4 kr. R.W.\n1 I» der SNsgner'sch-n Buchhandlung in JnnSdru« ist ju hab««! Tiroler Schützen-Zeitung. Conv.-Mjr. I. Band. (Juli bis Dezember 1846,1 drosch ! fl. II. Band. (Jänner-—Juni 18^7.) drosch. 1 fl. III. Band. (Juli—Dezember 1847,) brosch. i fl. I V.! Band. (Jänner—Juni 1848,) brosch. l V. Band. (Juli—Dezember 1848,) brosch. I fl.\nGeschäfts- und .Lokal - Veränderung.\n2 Der Unterzeichnete gibt sich die Ehre zur allgemeinen Kenntniß zu bringen, daß ihm am 1. September d.J. von der hohen k. k» Landes-S stelle die Bewilligung zur Errichtung einer Sortiments-Buch-Hanölung in hiesiger Provinzial-Hauptftadt ertheilt wurde. Ich werde dieses Geschäft vereint mit der Christenlehrwaaren - Handlung, welche ich durch acht Jahre führte, unter der Firma: Karl Rauch's Buchhandlung\n^ fortführen; ich empfehle mich somit zu geneigten Aufträgen von M Büchern, Zeitschriften ic. ic. jeden Faches. Mein Werkaufs - Lokale befindet sich jetzt am Hauptwachplatze, ^ Spitaleckgebäude, das zweite Gewölbe gegen das Ursulinenkloster (in M der ehemaligen Huthandlung des Hrn. I. I. Moriggl.) M Innsbruck im Oktober 1848. M Karl Rauch.\nIn allen Buchhandlungen — in Innsbruck bei Pfaundler und in der Waaner'schen Buch handlung — Botzen bei Ebene — Bregenz bei Teutsch ist zu haben: (Für Verliebte, Verlobte und Verbundene ist sehr nützlich:) Die große Wahl für's Leben oder: Ehe und Liebe wie sie seyn soll» Ein Rathgcber für Alle, welche in der Ehe glück lich seyn »vollen. Herausgegeben von Dr. A. Emil. Sauber broschirt, 176 Seiten. Preis 54 kr. R.W. Mir wahrem Vergnügen wird man in diesem Geist und Herz so ansprechenden Buche lesen nnd reiche Be lehrungen !) über die reinste Liebe; 2) Zweck der Ehe; 3) erforderliche Eigenschaften der Ehelente; 4) unschickliche Beweggründe zum Heirntheu; 5'» Er ziehung; ti) Freiheit der Scclc; 7) Bestimmung des Menschen, des Weibes, des Mannes; 8) hänS-lichcs Glück; 9) Eintracht, und l>1) Friedfertigkeit fin den. — (Wer zur Ehe schreiten will, versäume rs nicht, dieß ihm nützlich werdende Buch zu lesen, welches einen wahren Schatz kluger Verhaltungsreaeln für's eheliche Leben enthalt.)\nPreisermäßigung.\nDurch alle Buchhandlungen ist zu beziehen: Wirth, Dr. I. G. At., (vecstorb. Abgeordneter zu Frankfurt,) Fragmente zur Kulturgeschichte !r. Bd. und 2r. Bd., Iste Abth. statt des bisherigen Ladenpreises von 3fl. 36kr. zu 1 fl. 48 kr.\nKaiserslautern.\nI. I. Tascher.\nVorlAZ voll tlvrru?. kLtkmsQiz iu srsedeüzt vom IS. ?>ov. «i. »b: <?eutr»Ior-;su kür >Zis tZesÄiumtiotero»««» clonlstzZilZr l/iiivsrsilÄtcZU. liernusj;e<;el>en in»Vereins »uit weklrerea IIunc! uut, r be^ou-'/ri^ssv/' llerer irkunt; v. V.» u ^ e rv >v in Ueiljeldsr^, von llntr.'ttl» Dn. in Wliexkuri; unä 1)1°. Lviliotter »a ^ öckentlick eine Ai'uminer in ^ross<^u-^rt, uuci ^ecl»Lo!vvei5.e. — l'reis «jek»^kr^-»nges v6ei- t fl. -jH kn. rliein; 5ür .Ue Nis Ilnlls <j. »7. IS Kgr. «estellunLou uuci pl'tZtieuunllneru <1urct» ieUo Lucddaa^iunA uuä pestanst»lt. Zu Aufträgen empfiehlt sich die DVagUer'sche Buchhandlung in Innsbruck."}