{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014780/1cad84b7632f795760d2e750980587e9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1 Kundmachung. Nr. 6»34 Die «ehrfaltig eingetretenen Verhältnisse, welche nicht allem den Postenverkehr mit den Provmzen hemm ten, wodurch einerseits die öffentlichen Verlautbarungen mittelst den amtlichen Zeitungen nicht zur Kenntniß des Publikums gelangen konnten, andererseits auch eine augenblickliche, wenn auch vorübergehende Störung auf den Handel und Geschäftsverkehr der Art verursachten, daß viele größere Fabrikanten und Lieserungs-Unter nehmer es nicht wagen zu dürfen glaubten, Lieferungen für das Aerar von Monturs - und Rüstungsartikel zu unternehmen, haben das hohe Kriegsministerium zu dem Beschlusse bestimmt, den Termin zur Einbringung von Offerten, welcher nach der uuterm 1v. September d. I. erlassenen ^izitations-Ankündigung bis Ende Oktober s. c. bestimmt war, um vier Wochen zu verlängern, so daß derlei Offerte bis Ende November 1848 bei dem hohen Kriegöministcn'um eingereicht oder eingesendet, und auch die bei dem General-Kommando nachträglich einlan genden bis zu dieser Zeit dahin befördert werden können. Dagegen behält sich das hohe Kriegsministerium vor, darüber nicht eher als bis letzten Dezember l848 zu ent scheiden, bis welchem Zeitpunkte der Offerent mit seinem Anböthe verbindlich bleibt. Jnterims-Militär-K ommando zu Innsbruck, den 16. Nov. 1343.\nt Bekanntmachung. Nr. 3266 Von Seite des gefertigten k. k. Land- und Krimi nal-Gerichts wird bekannt gemacvi, eS komme «in sig-mund Engstler'scheö Handwerks-LZtiprndium, die so» genannt« Alpstijtung zuRoggal, per 3V fl., für daö Jahr 1348 und 1349 zu verleihen. Nach dem Stiftbrief haben auf die Verleihung dieses Stipendiums arme Angehörige der Gemeinde Raggal und Marul, welche ein Handwerk erlernen, Anspruch. Diejenigen, die um Verleihung desselben nach suchen wollen, haben ihre mit dem Ausweise der Ange» Hörigkeit zu einer dieser Gemeinden, über ihre Armuth, über die Erlernung einer Profession, über gute Sitten, über gehabte Blattern oder bestandene Impfung be legten Gesuche bis Ende k. M. zuverlässig anher ein» zureichen. K. Land- und Kriminal-Gericht Sonnenberg. Kludenz, den 2. Nov. 134ö. Albrecht, k. k. Rath und Landrichter. Schandl, Adjunkt.\n1 Bekanntmachung. Nr. 3266 Sigmund Engstler» gewesener Pfarrer in Sindel» bürg, widmete im Jahre l7tü »in Kapital von Sygy fl-zu dem Zwecke, daß von ven Interessen desselben die in seinem Vaterlande, worunter ganz Vorarlberg zu verstehen ist, befindlichen männlichen und weiblichen Nachkommen seiner Geschwisterten Franz Engstler und Maria Engstler, verehelicht gewesene Dietrich, Hand werke unv weibliche Arbeiten erlernen sollen. Nach den« Willen deS Stifters sinv dir Renten in zwei Hälften zu theilen, und die eine Hälfte den Ab-jiämmlingen des Franz Engstler abwechlelnv in den L» nien des Sigmund unv der MargarethaEngstler, unv die anvere Hälfte den Abstämmlingen ver Maria Engstler, verehelicht gewesenen Dietrich, auf gleiche Art unter ihren Kindern nach dem Alter abwechselnd zu ver leihen. Sollte in einer oder anderer Linie keine zum Ge nusse taugliche Descendenz sich vorfinden, so fällt der Genuß nc-ch der Ordnung auf Descendenz anderer Li nien, und wenn sich keine zum Genusse taugliche DeS-crndenz vorfinden sollte, fo haben arm« Angehörige d«r Gemeinde Raggat auf deu Genuß dieses Stipendiums Anspruch. Nach dem Willen deS Stifters ist ausdrücklich be dungen, daß die Interessen nur zur Erlernung von Handwerken oder zur Erlernung von weiblichen Arbei tin verwendet werden sollen. Auch hat der SLetheiliqte für den Stifter vermöge Stifibriefcö etwas zu bellen. Alle diejenigen, wcltbe sich um Verleihung dieser «Stipendien, jxdiS zu 45 fl. R.W., für daS Jahr 184» und 1849 in Kompetenz setzen wollen, werden hiemit aufgefordert, ihre Gesuche, belegt mit den Auö» weifen über die Verwandtschaft zum Stifter, über dit Angehörigem zum Land« VoraUdttg oder G«m,ind« Rag«\naal. und über dt« Srlerouag «wer Profession »d«r «<id» lich«nHa»dard«it, üb«rd»ft»ad«a«Kuhpock«a »dirgihabt« B»at»«rn, und über da« fittlich« Betragen bi« Ende D«t»»»d«r 1343 um so g««iff«r bei diesem Gericht« «in-»urt'chen. oa man auf später «inlautende Gesuche keine Rücksicht nehmen wird. K. K Land, und Kriminal-Gericht Sonneabera. Bludea», den L. Nov. »843. Albrecht, k. t. Rath und Landrichter. Schandl, Adjunkt. 1 Kundmachung. Rr. 4L1S DaS Mathias Waldhartische Studirn-Stlpendium im jädrttchen Betrage zu KV fl. Li.W. kommt vom Jahr« 13^/«, anfangend zu verleihen. Zum Genusse dieses Stipendiums hat der Stifter einen Studenten aus seinerVerwandtschaft berufen, und im Abgänge eines Sludirenden aus seiner Verwandt schaft kommen die Renten unter die Verwandten zum Stifter zu vertheilen. Der Nutznießer dieses Stipendiums ist gehalten, alle Tage zu Ehren unserer lieben Frau eine Salve Regi na zu bethen. All« diejenigen, welche um Verleihung dieses Sti pendiums nachsuchen wollen, werden hiemit ausgefor. dert, ihre Gesuche, belegt Mit den Ausweisen über ihre Verwandtschaft zum Stifter, über ihre Dürftigkeit, über die bestandenen Blattern oder Kuhpocken-Impfung, über ihre guten «Sitten, und Srudirend« über ihren Fortgang in den l«tzt«n zwei Semestern, bis zum 30. !. M. Dezember bei dirsem Gericht« «inzur«ichen. K. K. Land» und Kriminal-G«richl Sonn«nb«rg. Blüd«nz, den 2. Nov. 1348. Albrecht, k. k. Rath und Landrichter. Schandl, Adjunkt. 1 Edikt. Rr. L22Z Bei der am 9., 10. und 11. d. M. statt gefundenen LoSziehung zur dießjährigen Kaiserjäger »Regiment«-Ergänzung sind für nachbenannt«, bei der Losung nicht persönlich erschienenen Jünglinge folgende Zahlen geho ben worden, und »war Im I. Losung«-Distrikt«: Für Dengg Joseph von Aschau Nr. 6. „ Hanser Michael von Schwendberg Nr. 3S. Im II. LosungS»Di strikte: Für Buedöck° VituS vom Hainzenberg Nr. 2. „ Kranzer Franz von Zell Nr. 7. „ Fankhauser'Jakob vom Hainzenberg Nr.8. „ Alocker Nikolaus von deno Nr. 16. „ Praxmarer Jakob von detto Nr. 37. Im !!!. LvsungA-Distririe: Kür Kröll Michael von Mairhofen Nr. 4i „ Dornauer Johann von detto Nr. S. „ Obersteincr Jakob von detto Nr. 3. Da im I. Lo ungS »Distrikte Dengg Joseph mit Nr. 6., im II. LosungS > Distrikte Buehöck VitttS mit Nr. 2 , im III. LosungS-Distrikte Kröll Michael mit Nr. 4 und Dornquer Johann mit Nr. S zur wirklichen Einreihung, dann Kranzer Franz mit Nr. 7 und Fank-bauser Jakob mit Nr. 3 im !!. Distrikte, und Ober steiner Jakob im III. Distrikte alö nächst« mit dem Kontin gente abzustellendeReservmännerbestikNmt sind, so haben sie binnen vier Wochen, wenn sie in der Provinz Tirol und Vorarlberg, und binnen ächt Wochen, wenn sie sich außer dieser Provinz befind«», hier zu erscheinen z alle übrigen aber haben binnen der nämlichen Frist ihren Aufenthalt anher anzuzeigen, widrigenfalls dir erster» unbedingt, unv die übrigen, wenn sie im Laufe der heu rigen Stellung die Reibe ver wirklichen Assentirung treffen würde, ohne weiterS als Widerspenstig« behan delt werden würden. Die Strafe der Widerspenstigkeit besteht! a. In der Verlängerung der Dienstzeit von acht auf zehn Jahre; b. in der Abgabe zum Kaiserjäger-Regiment« auch nach Verlauf des militärpflichtigen AlterS; e. im Verlust deö Rechtes der Unterstellung. A. K. Landgericht Zsll am Ziller, d«n II. Nov. 1343. . Berger, Landrichter. Malhoy, Adjunkt."}