{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845178/4b7d52a9806060e6eeb8ac54f7a8a716", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«44\nEs befanden sich^unter denVerwundeten 6Z Officiere,\n«ovvn Z mit Tod abgingen. Wien , am 44. September 4Ä48t Von der k. k. D\nGalizien. Lemberg, defiSeptember. .Wahlen der schwornen zum Preß.qe richt e.\n, ^ .. . ^ ... , Am 24. Septem ber 1848--witd die Mahl der Geschwornen für dasLem-e Anzahl derselben Gerichte auf 6vv\noberstfeldärztlichen rection.\n> e-\nberger Prxfigericht Statt finden. D ist iw lliebereinkommen init diesem festgeseA g ^ , Die Htadt, ist mit den Vorstädten w v Bezirke ein getheilt? seder Bezirk wählt 10V Geschworne. Das erste, zweite, dritte und vierte Viertel der Stadt macht jedes für sich einen Bezirk — die Stadt aber ent hält zwei Bezirke, und zwar zum ersten Stadt - Bezirke gehören die Hauser Nr. 1—4,56 , so auch Nr. 200 bis 248, und zum zweiten Bezirke dieHäu,ser Nr. 457—199, so wie Nr. 249—374. Jeder in Lemberq ansäßige Oesterreichische Bürger männlichen Geschlechts, der 24 Jahse alt, unabhängig und im völligen Besitze seiner Civilrechte sich befindet, wird ohne Rücksicht auf das Religions-Bekenntniß hier mit aufgefordert, daß er sich am 21. September l. I., um 1V ^Uhr Vormittags , bei der für jeden Bezirk be stimmten Commission, und zwar im ersten Viertel im Ossolinskischen Gebäude, im zweiten im Breuer'schen Hause Nr. 211^/4, j,n dritten im Garten des Hrn.Heß Nr. 366Vj, im vierten auf der Schießstätte, und end lich in den Stadtbezirken im Rathhaussaale, persönlich melde, und hundert Bürger zu Geschwornen der Com mission entweder schriftlich anzeige oder mündlich zu Pro tokoll dictire. Jeder Wähler ist zum Geschwornen wählbar—Prie ster jedes Glaubensbekenntnisses undPeamte können nach h. 46 der provisorischen Verordnung im Verfahren bei Preßvergehen zu Geschwornen nicht gewählt werden. Zur Erleichterung der Wahl wird den Wählern bei der Commission ein Verzeichnis; der Wählbaren zur Ein sicht vargelegt. Der Magistrat wird die durch Stimmenmehrheit Ge wählten zur öffentlichen Keyntniß bringen. Lemberg, den 6. Septeniber 1848.\nDeutschland Frankfurt, 7. September. 73ste Sitzung der Reichs versammlung. In der heutigen Sitzung der N.-V. zeigte das Reichs-Ministerium an, daß es bis zur Bil dung sines n-euen l Cabinets die Geschäfte fortführen werde,'ohne jedoch den Beschluß wegen Sistirung des Waffetistillstandes zu vollziehen, weil derselbe außer seinem Geschäftsbereiche liege; Wesendoük und Schüler wollten das Ministerium zur Ausführung dieses Be schlusses gezwungen wissen, ihre Anträge wurden jedoch, nachdem v. Schmerling dieß entschieden verweigert hatte, nach längerer Debatte zurückgezogen. Der Abgeordnete v.Reden begründete hierauf den Antrag: „die National-Versammlung beschließt, daß sie es für eine Pflicht des Deutschen Volkes hält, die Gewähr zu übernehmen, daß diejenigen Deutschen, welche als Rheder oder Eigenthü mer vön Schiffsladungen ohne eigene Schuld durch den Krieg mit Dänemark nachweisbaren und unmittelbaren Verlust erleiden, angemessene Entschädigung erhalten, und beauftragt die Central-Gewalt, bei Friedensunter handlungen mit Dänemark oder bei etwaigen Entschädi-gungs-Ansprüchen diesen Grundsatz in Anwendung zu bringen.\" Die Versammlung beschloß mit nahmentlicher Abstimmung mit 2Z8 gegen 216 Stimmen, daß dieser Antrag nicht dringlich sei, und verwies denselben an die mit der Berichterstattung über die Waffenstillstands-Frage beauftragten beiden Ausschüsse. Gleiches geschah mit einem Antrage des Grafen Schwerin u. A., daß nicht bloß für die unmittelbaren Verluste der Schiffsrhe-der, sondern für allen nachweisbaren Schaden, welchen der Handels- und Gewerbstand seit dem Beginn des Krieges mit Dänemark erlitten hat, und durch die Sisti rung oder Verwerfung des Waffenstillstandes noch erlei den könnte, Entschädigung geleistet werde. Hierauf wurde zur Ergänzungswahl für det! Verfassungs-Aus schuß geschritten. Frankfurt a.M., 8. Sept. 74ste Sitzung der ver-fassunggebendenReichsversammlung. Tagesordnung: Fort setzung der Berathung über die Grundrechte. Nach Er öffnung der Sitzung um 9Vz Uhr Vormittags theilt der Präsident, Hr. v. Gagein, das Ergebniß der gestern Statt gehabten Ergänzungswahlen für den Verfassungs-Ausschuß mit. Als neue Mitglieder wurden erwählt: die Abgeordneten EompeS, Riesser, v. Rotenhan, Zell und\nBriegheb. Neue Eingänge für den Bau der Deutschen Kriegsflotte werden verlesen und die Ergänzungswahlen für den Marine-Ausschuß auf die nächste, Tagesordnung anberaumt. Epie Interpellation von Rappapd's und Ge nossen an die veMinigten Ausschüsse zur Begutachtung der Schleswig-Holsteinischen Frage wird zur Kenntniß der VeMDnlung gebracht. Dieselbe ist gestützt auf einen dringenden Antrag des Landvogts Jensen in der Schleswig-Holsteinischen National-Versammlung. Gestützt auf diese Thatsachen stellen v. Rappard und Genossen an den ver einigten Ausschuß die Frage: Ob derselbe sofort und spä testens bis morgen seinen Bericht über die Schleswig-Hohlsteinische Frage erstatten und zur Debatte zu brin gen bereit sei. Zacharie erklärt als zweiter Vorsitzer her vereinigten Ausschüsse, daß diese Interpellation That sachen enthalten, welche der Commission unbekannt seien. Zur Berathung über diese Frage sei alles Mögliche ge schehen und zurPrüfung derActenstücke ein engererAusschuß ernannt.worden. Der Actendruck werde erst heute Abend beendigt, weßhalb die Ausschüsse sich vorläufig mit der Entschgdigungs-Frage beschäftigt hätten. Die Berathung über die Hauptfrage hänge von dem Vorhandensein des betreffenden Materials ab. Heckscher versichert wieder höhlt, daß die Papiere mit möglichster Schnelligkeit zum Drucke befördert worden seien z so weit sie been digt, befänden sie sich in den Händen der Ausschüsse von Rappard habe die Vorgänge in Schleswig-Holstein geschildert. Er (der Redner) wolle der Versammlung eine andere Frage an's Herz legen: „Was wird ge schehen , wenn die Reichs - Versammlung den Waf fenstillstand verwirft? Gehen Sie auf die Anträge nicht ein, die einen vorschnellen Beschluß anrathen?\" Der Präsident erinnert, daß eine Auskunft über diesen Punct Sache des vereinigten Ausschusses sei. Schober beantragt, daß von dem vereinigten Ausschusse, nach heute Abend zu beendendem Drucke der Actenstücke , in einer morgen Nachmittag anzuberaumenden Sitzung definitiver Bericht über die Waffenstillstandsfrage erstattet werde. Wurm erklärt, daß er zwar von mehreren Documenten, die Herr M. v. Gagern ihm mitgetheilt, Einsicht genommen habe, daß jedoch gestern Abend um 5 Uhr erst drei Druckbogen ihm zugekommen seien. Zachariä hält ein Eingehen auf den Schoder'schen Antrag der Fülle des Materials wegen für unmöglich. Wigard verlangt, daß den Bureaus der Auftrag gegeben werde, die Verzögerung des Druckes der Aktenstücke zu untersuchen. Nachdem M. v. Gagern diesem Antrag Unterstützung verliehen, wird derselbe von der Versammlung zum Beschluß erho ben. Es wird zur Tagesordnung geschritten. (Schluß folgt.) Frankfurt , den 8ten. Die heutige F. O. P. A. Z. enthält unter „Amtlichen Theil\" Folgendes: Der Reichsverweser hat die von dem Gesammt-Reichs-Ministerium zur Regelung der im schriftlichen Verkehre zwischen ihm und den Reichsbehörden, so wie der letz tern untereinander und gegenüber von den Behörden und Beamten der Deutschen Einzelstaaten zu beobachtenden hier unten folgenden Formen der Ueberschrift, der An rede und des Schlusses beantragten Bestimmungen am 2ten d. M. genehmigt und verfügt, daß hiernach von Seite der Reichs-Ministeriell und Behörden verfahren werde. I. An den Reichsverweser. 1) Aufschrift: an den Reichsverweser. 2) Der Reichsverweser hat folgende Anrede: hoher Reichsverweser! im Contexte: der hohe Reichsverwe ser , Sie und kaiserliche Hoheit. 2) Schluß: In Ehrerbiethung der Minister de...... II. An die Ministerien. 1) Aufschrift und Ueberschrift, statt der Anrede: An das Reichs-Ministerium de..... 4) Im Contexte: das Reichs-Ministerium. 2) Kein Schluß, sondern bloß Ort und Datum, dann die Unterschrift. IU. An die Minister und Un ter-S taats-Secretäre. 1) Aufschrift: An den Minister - Präsidenten des Reichs-Ministeriums, Herrn..... oder: An den Reichs - Minister der auswärtigen Angelegenheiten, Herrn..... oder: An den Unter-Staats-Secretär im Reichs-Ministerium des Innern, Herrn ..... 2) Anrede: Herr Minister-Präsident! oder: Herr Minister! oder: Herr Unter-Staats-Secretär! 3) Statt der Schlußanrede bloß Ort, Datum und Un terschrift. IV. Die Anreden und Aufschriften Excellenz, Hoch-wohlgeboren ?c. sind aufgehoben. V. Die Reichs-Ministerien gebrauchen, gegenüber von den Behörden und Beamten der einzelnen Deutschen\nStaaten, eine gleich einfache Titulatur , wie sie dieselbe für sich selbst eingeführt haben. Sie bedienen sich daher in der Ueberschrift und Anrede lediglich der Amtsbezeichnung der betreffmden Behörden oder Beamten, ohne den Beisatz: „Hoch\" und ohne „Excellenz\" und ähnliche Titel. Der Minister-Präsident fxtzt uyter Mittheilung dein beim Reichs-Ministerium eM'Wh^ten TitulaturMMii-zelstaaten durch die Bevollmächtigen ihrer Regierungen hiervon mittelst,siye5. Cii^ÄarschMtM!' ^ Kenntniß. Nur im Verkehre Mt UußeydelDW^S'tachten und.Be-hörden bleiben andere Titulaturep nach heni'.Grundsätze der Reciprocität besteh«». ' ! ' ^ Die Hannover Zeitung meldet über die Frankfurter Ereignisse Folgendes: Dahlmann war^ am Abend des Zten beim Erzherzog Reichs-Verweser, wo er mit der Bil dung eines neuen Ministeriums beauftragt ward. Großen-theils erwartet man es aus Gliedern des „Würtemberger Hofes\" zusammengesetzt zu sehen: Wurm, CoMpes, Breuning, Rießer -c. werden bezeichnet. Man sagtdie Majorität sei selbst erschreckt über ihren Sieg; sie habe nur eine imponirende Minorität «rwartet. Mne dem künftigen Ministerium entschieden feindselige Haltung der gestrigen Minorität, welche, wenn nicht so zahlreiche Beurlaubungen wären, die Majorität gebildet haben würde, ist nunmehr unausbleiblich. Insofern auch ein Kriegs - Ministerium aus der National - Versammlung hervorgehen soll, könnte mau nur an Oberst Mayern oder Möring denken, die, wie alle Oesterreich er, mit derMajorität gestimmt haben. Daß Preußen den Waffenstillstand ausführen werde, das nahm man für entschieden an. Preuße« Berlin, 6. August. Wir sind mitteu in der Minister-Krisis. Woher sie gekommen, werden Sie bereits von anderer Seite erfahren haben / ich er laube mir nur Ihnen einige Details zu geben. Das Mi nisterium, welches sich für den Kriegs-Minister, auf welchem sonst die ganze Schwere der Verantwortlichkeit allein gelastet haben würde, zur größeren Sicherheit so lidarisch verpflichtet hat, ist noch immer der Hoffnung, daß es von der ministeriellen Majorität der National-Versammlung ein Vertrauens-Votum erhalten werde, oder mit andern Worten, daß dieselbe ihre Würde und Pflicht so weit vergessen könne, daß sie die am 9. August mit Rücksicht auf die Reaction im Heere gefaßten Be schlüsse sä libitum der Herrn Minister cassire. Das Mi nisterium irrt sich aber gewaltig. Das Centrum unter Wachsmuth, welches bisher freilich größtentheils mit der Rechten stimmte, hat sich entschieden dahin ausgespro chen, daß es den Ministern ein Wißtrauens-Votum ge ben werde, ja sogar eventuell für dey Antrag der Linken stimmen wolle. Das Amendement Unruh ist der Aus druck dieser Partei. Die einzige Schwierigkeit ist nur die, daß die Partei Rodbertus und die Linke für den ursprünglichen Antrag und gegen das Unruh'sche Amen dement in seiner jetzigen Fassung, welche wenigstens eini- ^ gen Ministern eine Brücke baut, stimmen, und, im Fall sie keine Majorität erzielen, was sehr problematisch ist, da sie nur auf 1ZV — 46v Stimmen mit Sicherheit rechnen können aus der National-Versammlung austre ten , indem sie ihr Mandat in die Hände ihrer Wähler niederlegen wollen. Die Verantwortlichkeit für die Fol gen trüge die Partei Wachsmurh. Es haben, um diese traurige Eventualität zu verhindern, anderentheils aber auch die Würde und Ehre des in der National-Versamm-, lung vertretenen Volkes zu wahren, heute Morgen Unter handlungen zwischen der Linken, der Partei RodbertliS und der Partei Wachsmuth Stattgefunden, aus denen ich Ihnen so viel mittheilen kann, daß eine Vereinigung derselben zu einer großen Majorität nahe bevorsteht. Es soll zu diesem Zwecke die Partei RodbertuS darauf an tragen, daß dem Antrage der Linken die in dem Unruh-schen Amendement enthalteneDeclaratkon derBeschlüsse vom 9. Aug. vorgesetzt werde, worauf die Partei Wachsmuth ihrenAntrag zurücknehmen und die Linke sich mit jener Vor stellung einverstanden erklären wird. Ob, wenn das Mini-! sterium fällt — und es darf nicht mehr bleiben, wenn die National-Versammlung bleiben soll—noch Jemand aus dem alten Cabinet in das neue übergehen kann, ist min destens sehr zweifelhaft. Hansemann ist, wie man hört, krank geworden. Milde hat gegen ihn, vielleicht auch gegen Auerswald intriguirt, und möchte sich schwerlich auf Dauer halten können. Man spricht davon, daß der' jetzige Präsident der National-Versammlung, Herr Gra-bom, der Erste sei, den die Krone mit der Herstellung eines neuen Cabinets betrauen würde; sie dürfte ihm aber schwerlich gelingen. Rodbertus oder Waldeck rufen zu lassen, möchte der Hospartei in Potsdam sehr schwer fallen. Und doch — die Geschichte hat ihren bestimmten Gang. Noch haben wir erst das erste halbe Jahr der Revolution hinter uns. DaS Ende ist nicht abzusehen! Wir stehen vielleicht am Vorabende ernster Ereigniss e"}