{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014778/678560eb3782b0b94a9cabee2e38ae9e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Kais\nvon\nfür Tirol und\npriv. Böthe\nund\nBorarlbcrg.\nInnsbruck\nMontag, den 3. !Äuli ,848.\nOefterreichische Monarchie. Amtlicher Theil. Der Kommandirend« Herr General Frldmarschall Graf Ziadetzky sendet aus seinem Hauptquartier Verona 30. Juni folgend« DiensteS-Sröffnung: „In den wechselseitigen Aufstellungen von Freund und Feind hat sich seit vorgestern nichts Neues zugetragen- Eben so unbeweglich wie gegenüber von mir, steht der Feind auch gegen Tirol, wo unsere Vorposten am rechten Elsch-Ufer bei nah« gegen Jncanale, jene auf dem linken südlich von Dolce hinausgehen. Auch in den Judikarien steht der Feind nur bis an die > Gränze Tirols.\" Innsbruck, den 2. Juli 1348. Vo« k. k. Militär-Kommando. Eliatschek, G. M. Der k. t. Hr. Landrichter Margreilter zu Schwatz hat sich bemüssig! geglaubt, im Tiroler Bolden vom 29. Juni zur allgemeinen Kenntniß zu bringen, daß nicht nur das Gericht Kufst«in, sondern auch das Gericbl Gchwatz, welches zwei Schützenkompagni»n in's Feld stellt«, öffentliche Anerkennung verdiene. Bei der Abfassung dief«S Artikels iii zweierlei über sehen worden, und zwar l. daß das Kreisamt schon am 5. Mai d. IS. die äußerst patriotische, jeder Anerkennung und d«S besten Dankes werth« Bereitwilligkeit des ganzen Kreise« Nnt«rin« » und Wippthal für die Land»Sverth»idigung in dem Artikel: »Ehr«, dem Ehre gebührt\" mit spezieller Anfuhrung der b«id«n vom Gerichte Schwatz gestellten Kom pagnien zur allgemeinen Kenntniß brachte , wornach es klar ist, daß di« ehrenhafte Begeisterung des Gerichts Schwatz ihre öffentlich« Anerkennung gefunden habe; 2. daß das KteiSamt in dem Zeitungsartikel über die Kufsteiner Ablö-sungökompagni» an dem Gerichte Kufstein nur d a S belobte» daß rS im April die erste Kompagnie und im Juni die erstr Ablösungskompagnie dieses Kreises ins Feld stellte, weshalb das Landesdefenstons Komitee dem KreiS-amte übertrug, in dieser Richtung die öffentliche Be lobung auszusprechen. Schwatz, den 3V. Juni l348. K. K. Kreiöamt von Unterinn - und Wippthal. Nichtamtlicher Theil. Tirol. Innsbruck, den 23. Juni. Der Artikel der Innsbruck« Zeitung, beiiteit: ^VomEtschlande den Sl. Juni kann nicht unbeantwortet bleiben. Die Wahl des k. k. HofratheS Baron »onEallzum Abgeordneten teS Reichs tages erfolgte zu Meran nicht am i3., sondern aw lö. d. M. Welche Sründ» zu solcher führten, darüber können wir ganz natürlich k«inen bestimmten Aufschluß geben; so viel ist aber gewiß, daß Br. v. Call weder mittelbar noch uninittelbar als Wahlkandidat auftr«t. Sprach auch für ihn, um die Wort« des Korrespondenten zu gebrauchen, keine litterarische Leistung, k»in Wahlbrief, und keine andere öffentliche Kuudthuung der politischen An sichten und Grundsätze, so war »s doch sein ganzes öffentliches ieden, welches jedem Unbefangenen über seine Te-finnungen bündige Aufklärung gewährte. — Wer durch eine lang» Reih» von Jahren In der so häcklichen Stellung eines höhern Poltzeibeamlen in den bedeutenden Städten von Ve rona, Mailand, Trieft und Venedig seine Pflicht gewissen haft erfüllte, und die Hochachtung und Zuneigung der Be völkerung zu erwerben vermochte, ja sogar, wie dießin Triest der Fall war, bei seinem Austritte von der aus verschiedenen Nationalitäten zusammengesetzten gebildeten, reichen und unabhängigen Bürgerschaft mit eine,» sehr schönen und werth vollen Andenken unter unzweitculigen Ausdrücken der Hoch achtung und des Dankes beehrt worcen ist, der darf selbst un ter den gewaltigen Ereignissen der Gegenwart mit voller Ruhe d«m Urtheile s«iner Mitbürger, die ihn aych sonst zu beobach ten vielseitig« Gelegenheit hallen, entgegensehen. Wo That sachen sprechen, da find Worte, die in Programms und al lerlei sogenannten Glaubensbekenntnissen ohne viele Mübe sich schreiben lassen, ein unnöthig Ding; und nur Zenem dienlich, über dessen Charakter und Grundsätze entweder gar fein», oder nur zw»id«utig» Thalsachen vorliegen.\nBaron v. Gall di«nt« zuerft im politisch»» Fach», und kam im März l82l al« Polizei - D»l»gat nach Verona. Als der Kursten-Kongr»ß im Spätjahr» >8L2 begann, ward der da malig» G»n»ral-Poii^i-Dir»ttor Baron v. Küb»k zur L»it«nz d»r Geschäft« von B»n»dig nach Verona h»rufen. Außer dem russischen k. St. Ann»norden, «elchen Baron von Call au« Anlaß d»r Anwesenheit I. M. der Kaiserin von Ztaßland in Venedig erhielt, besitzt »r kein and»r»S Ord»n«z»ich»n. Di« im Jähr« 1846 unt»rnomm«n» R»is» üb»r Mailand in di« Schw«iz und über Borarlb»rg zurück nach St. Pauls zu d»n «einig»» g»schah bloß zur Erholung während »in»s »r halt«n«n Urlaubs, und ^arte nicht die entfernteste amtliche B»zieh«ng. Di»>V»rufung al« Hofrath undDirektor de, vire-königlichen Kanzlei fiel endlich in ein«m Zeitpunkt, der den» AuSdruch« d«r schon lange vorbereiteten Revolution nur dr»i Wochen vorausging. . Es ist »In« — milde g»sprochen — lieblose.Behauptung, daß der Pvlizeideamt« nur geübt gewesen sey, über all nach d»r K»hrseite der Dinge zu haschen. Jeder Zweig unserer öffentlichen Verwaltung hatte sein» Ge brech«», wird sie auch, so lang« Menschen Menschen bleiben, ung»ächt»t aller volksthümlichen Einrichtungen immer haben. Öder gab »S im Fache der politischen, t«meralistischen, Ju stiz- und Militär Verwaltung uicht auch arg« Mißständ»? welch r»ichiichen Stoff botheu sie nicht eb»n jetzt für die Frei heit der Pr»ff»? —- Hat man aber deshalb üb»r die bei diesen Geschäften thätig gewesenen Beamten in Pausch und Bogen lieblos d»n Stab g:drochen, fi« für unwürdig erklärt, mitzu wirken bei dem großen Werke d«r Konstituirung des Reiches ? — Wahrlich, das wäre »in frecher Angriff aufdie persönlich« Ehr», den g«wiß jeder rechtlich« Mann mit Entrüstung ver« dammen wird. Der praktische Sinn der Wähler und Wahlmänner, wel chen da« Wohl des Vaterlandes wahrhast am Herzen liegt, weiß recht gut, wie s«hr »S Noth thue, Männer zu suchen -von erprobter Rechtlichkeit, gereifter Erfahrung und anerkann ten Talents. Daß der Wahlbezirk in Meran in dem Freiherrtl v. Call einen solchen gefunden , da« beweist der ihm zur Seit« stehende ausgezeichnete Ruf, den selbst der Korrespondent nicht zu läug'nen vermochte, das beweist dir »ntschledene Mehrheit der Stimmen (79 au« 9l). Da» wird auch die Folgt bewei sen. Wir konnten diese Wahl nur mit unserm innigsten Bei fall« begrüßen. Möchten nur recht vi«le derlei Männer init gründlicher Fach- und Menschenkennlniß, erworben im lan« gen Geschäftsleben mit anhaltendein Fleiße, geläutert durch »in« unerschütterlich redliche Gesinnung als Abgeordnete zum Reichstage erscheinen, dann werden sein« Beschlüsse Segen und Wohlfahrt bereiten. Hohle Theorien, abgenützt« Phra sen, allerlei EMamalionen und böswillige Verdächtigungen führen nur zur Aufregung, Verwirrung und zum Verderben. Die Geschichte liefert die traurigsten Beweis« für > die Rich tigkeit dieser Behauptung. Gleiche Ursachen, gleich« Wir kungen. Ob uni> in wie ferne übrigens die Wahl des Baron von Call vor de« Gesetz» bestehe, darüber werden die kompetenten Be hörden entscheiden. Beinahe möchte man glauben, der Kor respondent wünschen die Annullirung derselben, um einege täuschte Hoffnung aufleben zu sehen. . . a . . Innsbruck, den 2. Juli. Morgen wird das Zöttl'sch« freiwillige Scharfschützenkorps hier zurück erwartet. Die Sil-zer Schützenkompagnie traf gestern aus Südtirol ein. Die Burgwache, welche Seefelder-Schi'itzen bezogen halten, wurde heute von Schützen aus Matrei abgelöst. — In der Land tagssitzung am l. Juli wurden die Diskussionen über den Verfassungsentwurf bis zum L. 7 fortgesetzt, und ri'ict'sichtiich der Ständewahlen bestimmt, daß in Zukunft zu den Wahlen sür die Adelsbank sämmtlicher Adel Tirols, ohne Rücksicht auf Matrikel berufen se?. Der geistliche Stand hat aus den beiden Fürstbischöfen, dann zwei Prälaien (aus den 5Prä-laturen gewählt) und 3 SeelsorgspciesZern, <4 au«? Nord^ und 4 aus Südtirol gewählt) zu bestehen. In der Vertretung des Bürger- und Bauernstandes wurde kein« Veränderung an genommen,\nGleich der statischen Nepräsenlanz von Rovercdo und ge stützt auf dieselben Gründ» haben auch die 20 Repräsentan ten der Stadt Ala bei der Versammlung vom 22. Juni V.J."}