{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/ff375fd266e0143fc5c6c6a4eac38750", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "66«\nBrod- und DttadSeiswsaHms für die Stadt JnnsbrWk f^r d«»' Sksaal 1S48.\nred»\nSatt»»g\nh»r«i< tu «.«.\nOe»tch\nkr.\nGemmrldrod . detto Haldweitzenbrod detto , detto «vgs«»dr»d . detto dett» Schwarzes Brod detto detto\nt 2 2 » s i s s 4 ü\nZ 8 1^7 — SS 5 tS ZV 1 t\n«lechzt«»»\nDa< ». i. Vf»ud Rindfleisch vom Mastvieh vh«^ Zuwage\nR. W.\nfr.\nt2'/>\nStadtmagistrat Innsbruck, -den 1. Juni IgchS. Angekommene Fremde in Innsbruck» Den 26. Mai. Hr. Graf v. Weißenwolf, k. Flamme» rer und Oberstlieutenant; Hr. Graf v. Sta^hexnderg, k. k. «Smmever; Hr. ^Kischbf/ilLLxg«»zeMer ; Hr. Ladinser, Dr. und Deputirter, von Linz;Ar?Tchori, Domherr; Hr. Ochich, Zissessor; Hr. Jacthin^, Lqn-deSadvokat; Hr. v. Pedekovic, Obernolar, von Ä^tam (in der g. Sonne). — Hr. Schnitzer vvn Zyeerau, t. k. Legationöralh; Hr. Meströn > k. Trio^nSi» Präsident, mit:Fsmil^e, von.Msiland (im g. Apjz?)» — Hr. v.'Baumgarten, k. k. Häu^tmann, von Bre» genz: Hr. Massal. Dr. JuriS; Hr. «eeö, k. k. Ober lieulenant; Hr. Jgnaz v. Bognar, k. k. Lieutenant; Hr. Emerich-v. Bognar, Privat, von Wien; Hr. Lafranchini, k. k.Lieuienont, von Verona (im östetr. Hof). — Hr. Äirchmeyer, k. k. Kriminalralh, mit gamilie; Hr. Töljer, k.<k. Landralh, mit Famrsie, von Mailand; Hr. Harz, Kaufmann und Major.per Nationalgarde, von Agram; Hr. MöstI, k. k.<Feld» kaplan, von Theresienstadt; Hr. Maper, Kaffeiier, von Ratlenberg; Hr. Niemetz, Förster, von Prag; Hr. Thalrnann, Privat, vom Oderinnlhal (im g. Stern): — Hr. Fischer, k. f. Oberlieutenant;'bie Hrn. Lehmen und Wadny, k. k. Lieutenants; Hr. - ^Oelczäl, t. k. Oderfourier. von Prag (in der g.Röse). — D/e Hrn.Genda und Hirschhorn, Pädagogen,, von Wien;^Hr. GallaS, k. k. Lieutenant, von Salzburg (im w. Lsmm). —Hr. Leilner von Leilentreu, k. k. Münzdirekior, mit Familie, von Mailand(img.Hirsch). — Hr. v. Betta, k. k. Polizei-Oberkommissärvon Äufstein; Hr. Boch, ZwangearbeilShau« - Ber-lvalter, von Schwatz; Frau Ruczilschka, k.k. Haupt-mannögättin, von'Klagenfurl; Frau Löwenstein', k. k. Regimentsarzlenegallin, mit Familie, von Wregenz; Frau Forcher,\"Grunddcsitzerin , mit Tochter/ von Sexten;'die Hrn. Joh. und Jgnaz Hinteregger, Sänger, von München (img. Löwen).—Hr. v.Rosen-feld, k. k. Beamter, von'GIurnS (in der g. Krone).— . Hr. Nouaz^W.icimier, von Schl.andeiS (im w. Rößt). — Hr. Sengcr, Privat, »5on Botzen; Hr.'Bader, Handelsmann, von Millenwalb (im Mondschein).— Hr. v. Tsckiderer, Fürstbischof, von Trient (Nr. 285). — F.aü'Witling, ki k. Äktuarögällin, vori Silz (Nr. 450). Den'27^ Mai. Se. Excellenz Baron v. EölvöS, ungor-Minister ^'Hr. v^.Zfedenvi, . k. .ungar. Slaatsrath, von Pcsth; Se. Excellenz Graf v. Grüne, Obersth'os» meisikr'Sr. -käiserl. Hoheit deö vurchl. Htrrn, Srz» Herzogs.Stephan, von.Oien;. Hr. Baron Lvflgo, k. k. Appellalionsralh; Hn. Löffler, Gewtrk- und'Handelö» mann; Hr. Hauscr, Apotheker; Hr. Thaler, Reali» läteubesitzer, von Klagenfurt; die Hrn. Weber und\n.... »Kaupt-leute; Hr. Karl, k. k. Lieulenant, von Verona (im österr. Hof). —Burg, k. k. RegierungSrath ;\nLienz!\nHr. Rbomberg, HandelSmann, mi, Gailiii, vonFcld-rirch;Hr.Pbilipp»berg/k. k. LegutionSralh, von.Wien\n(i» ver —Hr. Müller, Ma»r,Hr.Deiol» snkptr, ^PNoat, von München; Hr. Miiiingrr, Pttlvrr»\n»«v> tim g. Stern). — Hr. W,.x. Ode!' MtWMaN? vM tvär). — Nrau Ptschl AkbriranteaSgattjn, mit Sohn, von Sioveredo; H,' Augaatl, Haad«l«mana, von München (>m g. Hirsch/ und v. Puiiany, k.k.Lieu. tenanl», von Wien (IM g.«0lven). — Hr. Auer k k PolU«4dtzk'i«^ CM r. Adler). - Hr StAiL GüHzeOn^Vr, von Jmst ; Hr. Scheucht. Schiffmeifter, von Roseaheim (im ». ^>,uz). ^HiPvreitenvand, Kaufmann, von Preßdurg; Hs\nGattin, Hr. Kerch, lSK)-. . L?«NZ«. Mai. zKiau-.^ronin v. FSrandhss, mit Hrn. Dsyn Grafen'-». -M«rda; S». OxesU. Graf b. Mäaff», k. t. Öderstj.ustiz»P»äsident, von Wien (in der g. Son» M). — Mr. Christen, k.k. Ministerial-Konzipist, von 'Wien (im österr. Hof).—Hr.Oelz, Dr. der Medizin, «om (IMF. Adler). — Die Hrn. Martin, Krist KÄllch^er, Z^rstinsp«ktviFn, Ä,ll Gattinnen, von «U: F»au Tverisia «nv 'Äaiharina Jllinger, Private; Hr. Ladstetter, «aufmann, mit Familie; HrV StehIe, k. k. Oderfourier, von Mailand (im g. W!5ru),>7-.Hr.^K>nt, k. k. HofbaurathS-Adjunkl, K^Wß?rig«nz.(iM ip.^iKßl). — Hr. Müller, t. k.ZLe-?»>»»?: .Hr. Schsäpf?ned-I> k.k. Thisrarzt,von Bvtzin (Mder Rvfi). Frau Hüber, BürgerSwitwe, ylir.Aiochter, von Raltenberg (im g. Löwen). — Hr. Ribtl^ k. k. Oberlieulenant, von Lienz; die Hrn. -Stölter und Mutschlechner, Gastivirthe, von Ster-zU»g ; Hr. Eller, Privat, von Bruneck (im r. Adl«r). —- Hr. Hadtmann, ÄanonikuS, von LSrixen (Nr. L»7'). Den S9. Mai. Hr. Baron v. Slernbach, Privat , mit Familie, von Schwatz; Hr. Nischeler, Partikulier, von München (im österr. Hos).' — Hr. Schwarz, Konsul der vereinigien Staaien, von Wien; Hr. v. Äempelen, SaUnen Direktionö ^ Sekretär, von Steinach; Hr. Rappel, k, t. Riltmeiijer, von Äero-na; Hr. Huder, k. k. Oberlieulenant,- von Wien; Hr. Gsas Eavriani, k. k. Oberlieülcndnt, Agra.n (in der g. Sonne). — Die Hrn. Üeö, Pei'.z, Straßer, Odlaser, Egger, Hollauö.unb Dekan Wechselberger, Depulirte, von ZeU; Hr. Pvsch,Privat; Hr.Strada, Priester, von Jmst: Hr. Kögt. Handelsmann, von «ufstein; Hr. Dirmey-r, k. k. Lieutenant, von Wien; Hr. Stschmann, Priester, von Jmst; Hr. Gufler, HerrschaftSbeamler, mit Gallin , von'Schwatz (im g. Stein). — Hr. Zaich, Gastwirlh, von Gries; Hr. Orgler, Handelsmann, von Stanö;Hr. Lener, Gast-wirih; Hr. Lacher, Privat, von Slerzing;Hr. Gögl, Privat, von Rallenberg; Hr. Wühler, k.k. ZZcamler, von Äerona^ Hr. Anlhofer, Bürger, mil Hiatlin, von Rauenderg (im w. ^lreuz).Hr. v. Neumann, Priester, von^SeUrrin; Hr. SeeloS, Gutsbesitzer; Hr/Steiner; L«hrer, von Leütafch (im w. Lamm).— Hr. Grilsch, Studirender, von Brixen (im g. Hirsch). — Hr'.\"Süphan /k. k-.'FeldkriegS- Kommissär; Hr. SÜppan; ^ k. .Äapitänlieutenant, von Verona; Hr. Schäffer, k. k. Hauplmani,, von Bregenz (im g. Löwen).-— Hr.? Trienll, Pfarrer; Hr. Wetzer, Ge-richlöanwall; Hr. Gariner, Gastwirth; Hr.Lohbichter, Vorstehet , von Reutle (in der bl. Traube).\nBekanntmachung. Der zu St. Ulrich in Gröden.bisher immer am S. Juli alzgehaltene.Ljl'ehmarkl wird heuer und künftig hin Zlle.Jahr am. ersten-Montag im Juli abgehalten werden. ' . - t ^. St. Ulrich in Gröden den 83. Mai 1843. Jos. So triffer, Gemei'ndöoorsteher. Bei Benedikt Lener, Wirth in der Pfarr gasse, hier, ist von nun an sehr gutes Fla schenbier zn haben."}