{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014860/0cb3378dc2e6e2ebf47c2e9ecf5ed950", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»?»\n3 B«rsttig«rung»tEj»ii». Str. Ja der ExekutioaSsache d« Joseph voaderstraßea vo»Salurn pegen Joseph RomeVV^nzo und dieMaria Ripflisch« Berlaffenschaft daselbst weg«» einer Forde rung per LSVV fl. R.W. sammt Anhang, werden am LS. k. M. September vor» 1 bi» S Uhr Nachmittag« in der AdlerwirthSbehausung zu Saturn nachstehende, schon zweimal fruchtloA feilgebothen» Realitäten neuerlich feil» gebothen werden, al»: Kat. Nr. 44 und 49. Der drille Antheil von einem Salurner G»meinde»Tveil«r in Pfatten, 1SVV Klafter groß, nebst einem Stücke dazu gehörigen, von der Ge meinde Saturn erkauften Grunde»; gränzend t. an den Etschdamm, L. an Ehristia» Dalleaste» Erben, 2. an Lorenz Parifi, und 4. an Anna Ripfl, geschätzt auf S00 fl. R.W. Kat. Nr. 6tiS. Ein Stück WieSmahd und Weinbau, das Angerle genannt, von I Tagmahd Lgl Klafter: gränzend an den Damm und alten Gemeindegraben, den CtfchfluA und Anton v. Gelminis Erben, geschätzt auf'1050 fl. R.W. Falls bn dieser dritten Versteigerung der Schä» tzungSpreit nicht erzielt wird, werden auch Anböthe von S0 fl. R.W. unter der Schätzung für jedes der bei» den Grundstücke angenommen. Sie sonstigen Bedingungen dieser Versteigerung sind bei Gericht zu den gewöhnlichen AmtSstunden ein zusehen, und werden bei der Bornahme öffentlich be» kannt gegeben werden. K. K. Landgericht Neumarkt, den L3. Aug. 1S4V. Gasser, Landrichter. 3 Versteigerungö-Evikt, Nr.3037 In der Exekution6sache des Hrn. Dr. Anton v. Posch zu Kältern, als Gewalthader der Ludwig v. Lutterottischen Erben, »ider Anton Donati zu Gru» meiS wegen 4U2 fl. R.W. sammt Anhang wird nach drei» maiigem fruchtlosem Versuche am IS. Oktober d. I. von 3 biS 4 Uhr Nachmittags beim gesertigien k.k.Land» gerichte neuerlich feilgeboihen werden: Kat. Nr. 6. Ein in der Gemeinde Salnrn gelege--nes Grundstück, WieSmahd und Weinbau, die obere Kreid genannt, von 13 Graber 43 Klafter, geschätzt aus 1V50 fl. R.W. . Bei dieser vierten Versteigerung werden auch An», böthe unter der Schätzung angenommen werden. Die sonstigen Bedingungen können bei Gericht zu den gewöhnlichen AmtSstunden eingesehen, und werden bei der Versteigerung selbst bekannt gegeben werden. K- K. Landgericht Neumarkt, den L3. Aug. 1348-Gasscr, Landrichter. I .VerstkigerungS-Edikt. Rr^ 1000 Vom gefertigten k. k. Landgerichte wird hiemit be» kannt gemacht , eß werden aus exekutives Anlangen der Gertraud Peer, Witwe Unt-rfrauner zu Matrsy, wegen einer Forderung von 702 fl. 17 kr. R.W. nebst Zinsen und Kosten nachstehende dem Mathäus Kirchmair, Bauer, zu Mitzens.gehörige Besitzungen am 30. No vember und nöthigenfalle am 3V. Dezember gegenwärti gen JahreS 8 Uhr Vormittags in daiger AmtSkanzlei der öffentlichen Bersteigerung unterzogen werden, ÄlS: -I. Partdie. Kat. Nr. 146, Lit. Eine Feuer- und Futter» beh.ausung nebst Backofen und andern ZugebSuden zu Mi'tzens. Lit. L. Ein Gartel beim Hause. Lit. (Ü. Ein Stück Acker und Mahd, das Feld ge nannt, hält über SJauchAckergrund, bei SJauchDung» mahv und 4Vs Lauch Galtmahd. Lit. I). Ein Grundstück, der Steinackcr geheißen, von 2 Jauch Ackerfeld und Jauch Dung» ^Lii. L. Sin Ausbruch von 14 Tagmahden aus dem Lerckmal'de, die Schitter genannt. Lit. t?. Eine zweite Feuer- und Kutterbehausung, derzeit Brandstätte, nebst Kornkasten und sonstiger Zu-ttkhörung« Lit. ll. Ein Grundstück ven V» Jauch, das Haar» puintl heißend. AuSrusSprsis 3900 fl. R. W. I!. Part hie. Kat. Nr. 60. Sin Hauö und Futterhaus nebst Lrühgarlel am Ziegelstadel, der Gemeinde Mühl-dachl. «at. Nr. 68. Ein Grundstück auf dem Loppichl dortselbst. Aubrufspreiö 500 fl. R.W.\nKl. Part hi«. ^ uad G«»tn. «it. 5- «in dabei liegende» Grundstück in Acker, und WteKfeld von 7—8 Jauch. Kat^?!?» 127b, ?it. IVI» Ein H^abb, ^>ie 8^aee< platten, »»« IS Uagwahd. Kat. Rr. 1L8S, Lit. L. Ein Mahv, die «axeSeil« von b Kaamahd. ' Lit. ?. Ein Mahd, die Burgisse, von » Ta«. mahd. Lit. S. Ein Bergmahd, die steinige Seile, von ö Tagmabd. Lit. S. Ein Bergmahd, da» Beulele, von 1 Taa-mahd. Lit. I. Ein Bergmahd, der Kößl genannt, von I Tagwahd. Kat. Nr. 1LS0. Ein Kälbirgarlen. von 4 Morgm. Kat. Nr. 1L59, Lit. L. Ein Acker» und Aeldgrund von 3V5 Jauch, nebst einem Birkwalde von lSW Klafter. Lit. L. Ein Biertel»Mühlrecht, so aber jetzt eio« gegangen ist. Lit. l). Ein Halbtheil Mühlrecht. Kat. Nr. 1S14, Lit. Ein Bergmahd, das Rauch egg genannt, von 3 Tagmahd. AuSrufSprei» 4045 y. R.W. IV. Parrhie. Kat. Nr. IL9S, Lit. Ein HauS mit Zu» und Jngebäude?; zu Gschnltz. Lit. L. Ein bei diesem Hause liegendes Grundstück Acker, und. WieSfeld von 7 Jauch und 3 Tag Dung mahd. Kat. Nr. 1301. Sin Viertel» Mühlrecht dort selbst. Kat. Nr. 1301^,. Sin GraSrecht zu 4 Ochsen und 6 Kühen im Grübl und Ritten. AuSrufSprei« 1800 fl. R. W. V. Parthie. Kat. Nr. 665, Lit. k. Ein Grundstück zu Hinter» gstrein in TrinS, hält V« Jauch Acker und Tagmahd Galtmahd. AuSrufSprekS LSK fl. R.W. VI. Parthie. Kat. Nr. 6SS, Lit. S. Ein Bergmahd auf der Hoch gruden, Gemeinde TrinS, hält 3 Tanmahd. AuSruispreiS 100 fl. R.W. VII. Dar »hie. Kat. Nr. 7S7, Lik. k,. Ein Bergmahd au« dem Gedeyr,Lehen auf Sandirn von 4 Tagmahd.' AnSrufSxreiS 12S fl. R.W. VIII. Parthie. Kat. Nr. 791. Ein Stück aus dem Schön-Lehen in den Leimbrüchen, Gemeinde TrinS, hält 3 Tag» AuSrusSpreiS L75 fl. R.W. IX. Parthie. Kat. Nr. 799. Ein Bergmahd aus dem Glafan» Lehen auf Sandirn von 4 Tagmahd.' AuSruiSpreiS 12k fl. R.W. X. Parthie. Kat. Nr. 800, Lit. Ein Stück in Zör zu TrinS von V, Jauch und 100 Klaftern. AuSrufSprei» 325 fl. R.W. XI. Parthie. Eine GrundgiUe im jährlichen Erträgnisse von 25 fl. T.W., auf verschiedenen Grundstücken ln den Gt-meinden Matrey und NaviS ausgehend. AiiSriifSvrciS 350 fl. R.W. Dir auf den FeilbielhungS-Objekten haftenden Ab, gaben und Lasten, so wie die Versteigerungs-Bedingnisse können hier eingesehen werden, und werden auch bei der Feilbiethung bekannt gegeben. Die Fü,pfandSgläubiger, welche eine auf vorigen Besitzungen des Kirchmair versicherte Forderung haben und geltend machen wollen, Habenselbe bis zur ersten Bersteigcrung nach Borschrift deS hohen Gubernial« Cirkulars vom 6. April 1840, Nr. 6733, um so gewisser hier anzumelden und nachzuweisen, al6 sie sonst bei nicht zulangendem VersteigerungSerlöse damit nicht mehr ge hört werden würden. Auch ist von jenen aus ihnen, die nicht in daigem GerichtSbezirke wohnhaft sind, ein Schriftenempfängrr namhaft zu machen. K. K. Landgericht Gteinach, den 30. Aug. 1S48. v. Ottenthal, Landrichter."}