{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836527/522785e0b3f0b945b29fc58c3fadc2be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "WM\nMontag, den S April\n^58?^ Coneurs. U Zn dem Bereiche der k. k. Galiz. vereinten Cameral-Ge-fällen-Verwaltun« ist eine AmtS-Officialstell« für den Dienst bey den Gefällen-SammlungScassen mit dem Sehalte jähr licher 700 fl. TM. gegen die Verpflichtung ,ur Leistung einer Dienst-Caution im Betrage de« Einjährigen Gehalte« in Erledigung gekommen. Zur Besetzung dieser Dienststelle wlrd der Concur« bit 15. April 1848 mit der Bemerkung eröffnet, daß wenn au« diesem Mlaffe eine Amt« - Officialstelle für den Dienst bey den Gefällen-Gam»lung«cassen, oder bey den au«übenden Gefäll«ämtern mit dem Zahre«gehalte von 600 fl., 500 fi-, 450 fl. oder 400 fl. EM , gegen Verpflichtung zur Leistung einer dem Zahre«gehalte gleich kommenden Caution, oder eine Assistentenstelle mit dem jährlichen Gehalte von S00 fl., 450 fl.. 400 fl., 250 fl., 300 fl. oder 260 fl. CM. erledigt werden sollte, zugleich auch zur Besetzung dieser Stellen »erde geschritten «erden. Bewerber um eine oder die andere dieser Dienststellen haben ihre mit den erforderlichen Dokumenten im Original oder in beglaubigter Abschrift belegten Gesuche innerhalb der obigen Coucur«frist bey der k. k. Cameral-Gefällen-Ver-«altung in Lemberg im vorgeschriebenen Dienstwege einzu bringen, und sich darin über ihre bisherige Dienstleistung, zurückgelegte Studien, erworbene praktische Kenntnisse im Eassa- und Rechnungswesen, über ihre Moralität, und über die Kenntniß der Deutschen und Polnischen odereiner andern Slavischen Sprache glaubwürdig «»«zuweisen. Insbesondere haben die Bewerber um eine Amttofficials-oder Assistentenstelle bey den Gefällen - Sammlungscasse» über die abgelegte Prüfung au« der Verrechnung«kunde, in so fern sie nach den Bestimmungen de« hohen Hofkammer-Decrete« vom 27- September 1857, Z. 22-28/2^ nicht da von befreyt sind, und die Bewerber um eine Amt«-Official«-stelle bey den ausübenden Gefäll«ämtern über jene au« der Waarenkund« vorschriftsmäßig sich auszuweisen Auch haben die Bewerber anzugeben, ob und in welchem Grade sie mit einem hierländigeN GefällS-Beamten verwandt oder verschwägert sind. Lemberg am 28. Februar 1848. ^612^ Kundmachung. ^ Erledigte Lehrkanzel. Zur Besetzung der an der Universität zu Padua erledigten Lehrkanzel der Augenheilkunde womit ein ZahreSgehalt von Tausend achthundert Gulden verbunden ist, wird zu Folge k. k. Studien-Hof-EommissionS-Verordnung vom 6ten März l. Z., Z. 173? an der hiesigen Hochschule dann jener zu Padua den 10. Zuniu« d. Z. ein Concur« abgehalten werden. . Diejenigen, welche sich diesem Concurse zu unterziehen gedenken, haben sich spätestens drey Tage vor Abhaltung der EoncurS-Prüfung bey dem k. k. Bice - Direktorate der me-dicinisch - chirurgischen Studien allhier z» melden, und in ihren dortselbst zu überreichenden Gesuchen um die erledigte Lehrkanzel sich vorläufig mit dem Taufscheine über ihr Alter ihren Geburtsort, ihre Religion, ihren Stand, dann mit, den Studien-Zeugnissen über zurückgelegte obligate und\nrledigWUgell.\nnicht obligate FacultätS - Studien, so wie über die allfällige Erwerbung eines akademischen Grade«, ferner über ihre Sprachkenntnisse, sonst etwa schon geleistete Dienste, sittli ches Wohlverhalten :e. auszuweisen, auch die bereit« frü her für andere Lehrkanzeln abgelegten EoncurS - Prüfungen in ihrem Gesuche einzeln anzugeben und zu bemerken, ob und im Beziehungsfalle mit wem und in welchem Grade sie mit einem an der obgenannten Lehranstalt Angestellten ver wandt oder verschwägert seyen. Zhre Bittschriften sind mit den erforderlichen Zeugnissen und Urkunden zu belegen. Bon der k. k. Ni. Oe. Landesregierung. Wien am 18« März 1848. AloiS Pach, k. k. Ni. Oest. Regierung« - Sekretär« C 0 n c u r s. ^ Bey dem in die Kategorie der Gefall« - Hauptämter der V. Classe eingereihten Waaren - EontrolSamte in Jagiel-nica, welches zugleich die Commerzial - Waarenstämplung, die DerzehrungSsteuer-Bolletirung, und die Geschäfte eines Tabak- und Stämpelverschleiß - Magazins zu besorgen hat, ist die Stelle deS Eontrolor« mit dem Gehalte jährlicher 600 fl. und dem Genusse einer freyen Wohnung oder in deren Ermanglung deS systemmäßigen Ouartiergelde« jähr licher 50 fl., gegen die Verpflichtung zur Leistung einer Dienstcaution im einjährigen GehaltSbetrage provisorisch zu besetzen. Die Bewerber um diesen Dienstposten haben ihre mit der Nachweisung über die zurückgelegten Studien, die Kenntniß der Zoll-, DerzehrungSsteuer- und Tabak-Verschleiß-Ma nipulation, deS Easse - und Rechnungswesens, der Deut schen und Polnischen oder einer andern Slavischen Sprache, dann über die Fähigkeit zur Leistung der vor dem Dienstan tritte zu bestellenden Caution, versehenen Gesuche bi« Ende April 1848, bey der k. k. Cameral-Bezirk«-Verwaltung in Tarnopol einzubringen, und darin zugleich anzugeben, ob und in «elchem Grade sie mit einem Beamten dieser Ca-meral-BezirkS-Berwaltuvg oder de« Waaren-EontrolSamteS in Zagielnika verwandt oder verschwägert sind. Bon der k. k. Galizifchen Cameral-Gefällen-Verwaltung. Lemberg den 14. März 1848. ^611^ Kundmachung. ^ Erledigte Lehrkanzel. Zur Besetzung der an dem Lyteum zu Laibach erledigten Lehrkanzel der Pastoraltheologie, womit ein ZahreSgehalt von 600 fl., mit dem VorrückungSrechte in die höheren Ge haltsstufen von 700 und 800 fl. verbunden ist, wird zu Folge k. k. Studien - Hof - Commission« - Verordnung vom S. März l. Z., Z. 1654, an der hiesigen Hochschule, dann an jener zu Prag und an de« Lyceum zu Laibach den 8. ZuniuS l. Z ein ConcurS abgehalten werden. Diejenigen, welche sich diesem Concurse zu unterziehen ge denken , haben sich spätestens drey Tage vor Abhaltung der ConcurSprüfung bey dem k. k. Vike-Directorate der theologi schen Studien allhier zu melden, und in ihren dort selbst zu überreichenden Gesuchen um die erledigte Lehr\nkanzel stö vorläufig mit dem Taufscheine über ihr Alter, ihren GetrtSort, ihre Religion, ihren Stand, dann mit den Studnzeugniflen über zurückgelegte obligate und nicht obligate KcultätS-Studien, sowie über die allfällige Erwer bung ein« akademischen Grade«, ferner über ihre Sprach-kenntnissk sonst etwa schon geleistete Dienste, sittliche« Wohl-verhaltewc. auszuweisen, auch die bereit« früher für andere Lehrkanzn abgelegten Concur«prüfungen in ihrem Gesuche einzeln «zugeben und zu bemerken, ob, und im Beziehung«-falle mitwem und in welchem Grade sie mit einem an der obgenanten Lehranstalt Angestellten verwandt oder verschwä gert sey«. Zhre Bittschriften sind mit den erforderlichen Zeug nissen ud Urkunden zu belegen. von der k. k. Nied. Oest. Landesregierung. Wiemm 12. März 1848. AloyS Pach, k. k. Ni. Oest. RegierungS-Gecretär. Kundmachung. ^ Au«schribung de« Concurse« für die an den Universität«« zu Wia, Prag und Olmütz neu errichteten Lehrkanzeln der Polnischen Sprache. Sein k.k. Majestät haben laut hohen k. k. Studien-Hof-SommsionS - DecreteS vom 6. d M., Z. 1824, mit Aller höchste, Entschließung vom 4. d. M., die Einführung deS UllerrichteS in der Polnische» Sprache, vor der Hand auf dry Zahre an den Universitäten »on Wien, Prag und Olmöh, und zwar mit einer Remuneration jährlicher 500 fl. in Win, und von jährlichen 400 fl. in Prag und Olmütz allergüdigst zu bewilligen geruhet. Mit diesen neu errichteten Lehrkanzeln ist die Obliegen heit vebunden, den Unterricht durch fünf Stunden wo-chentlih zu ertheilen. Die Besetzung derselben hat im W»g« des CmcurseS Statt zu finden, »elcher am 25. May d. Z. zu Wen, Prag, Olmütz und Lemberg abgehalten »ird. Dieenigen, »elche sich diesem Concurse allhier zu unterzie hen ««denken, haben sich spätesten« drey Tage vor Abhaltung der CmcurSprüfung bey dem k. k. Vicedirectorate der philo-sophisqe« Studien zu melden, und in ihren bey dem selben zu überreichenden Gesuchen um eine dieser neu creir-t«« Lchrkanzeln sich vorläufig mit dem Taufscheine über ihr Alter, ihren Geburtsort, ihre Religion, ihren Stand, dann mit den Studienzeugnissen über zurückgelegte obligate und nicht obligate FacultätSstudien, so wie über die allfällige Er werbung eines akademischen GradeS, ferner über ihreSprach-kenntmsse, sonst etwa schon geleistete Dienste, sittliche« Wohl verhalten ic. auszuweisen, auch die bereits früher für an dere Zehrkanzeln abgelegten ConcurSprüfung«» in ihrem Ge suche einzeln anzugeben und zu bemerken, ob, und im Be jahungsfälle mit wem und in welchem Grade sie mit einem an einer der obgenannten Lehranstalten Angestellten verwandt oder verschwägert seyen. Zhre Bittschriften sind mit den er forderlichen Zeugnissen und Urkunden zu belegen. Von der k. k. Ni. Oest. LandeSregtzrung« Wien am 24. März 1848. AloyS Pach, k. k. Ried. Oesterr. RegierungS-Seeretär.\n^602^ Coneurs. ^ Zur Besetzung der in der Wiener Zeitung im Amtsblatte Nr. 8 den 8. Zanuar 1848, Nr. 4ZZ5, ausgeschriebenen ZoachimSthaler k. k. Hüttenmeisters- und BergoberamtS-Assessorsstelle wird der ConcurS wiederholt auf neuerliche sechs Wochen «»«geschrieben. Mit diesem in der loten Diätenclasse stehenden Dienstpo sten ist eine jährliche Besoldung von 625 fl., einem Kanzley« pauschale von 25 fl. und eine Naturalwohnung bey der Sil ber-, und Bleischmelz-, dann Amalgamation« - Quickhütte und der Erlag einer Dienste« - Caution vor der EideSable-gung verbunden. Die Erfordernisse für diese Dienststelle sind bereit« in der ersten Ausschreibung vom 21. December 1847, Zahl 272Z, bekannt gemacht worden. Die Competenten haben ihre eigenhändig geschriebenen Gesuche mit Original - Zeugnissen oder beglaubten Abschrif ten belegt, binnen sechs Wochen a äato im Wege ihrer vorgesetzten Behörden, bey diesem k. k. Bergoberamte ein zureichen, und sich in denselben über die für diesen Dienst posten geforderten Eigenschaften, über ihr Alter, Familien stand und bisherige Dienstleistung auszuweisen und sich zu erklären, ob sie die Caution zu leisten im Stande sind, und ob und in wie ferne sie mit Beamten dieses Bergoberam-teS verwandt oder verschwägert sind. Vom k. k. Bergoberamte ZoachimSthal am 21. März 1848 s59?^ Coneurs - Kundmachung. ^ Zm Bereiche der k. k. Mähr. Schles. Cameral - Gefällen-Verwaltung und zwar bey dem k. k. Commerzial - Zollamte in Weidenau ist die Einnehmersstelle, mit welcher sechshun dert Gulden Gehalt, der Genuß eine« Natural - Quartiert und die Verbindlichkeit zum Erläge einer Caution im Ge-haltSbetrage verbunden ist, in Erledigung gekommen, zu de ren Besetzung der ConcurS bis letzten April 1848 eröffnet wird» Die Bewerber um diese Stelle haben ihre mit den Nach weisungen über die zurückgelegten Studien, ihre bisherige Dienstzeit, Moralität, Kenntnisse der GefällS-Manipmation und deS Rechnungswesen«, dann der Fähigkeit zur Leistung der vorgeschriebenen Caution versehenen Gesuche innerhalb deS Concurs-lermineS im vorgeschriebenen Dienstwege bey der k. k. Cameral - Bezirks - Verwaltung in Troppau einzu bringen, und in denselben auch anzugeb«!, ob sie mit einem Beamten der k. k. Cameral - Gefällen - Verwaltung oder der Bezirks - Verwaltung verwandt oder versch»ägert sind. Brünn am 14. März 1848. ^6i5^ Nachricht von dem k. k. Böhmischen Landes-Gubemium. Die ConcurSprüfung zur Wiederbesetzung der an der Präger Universität erledigten Stelle eine« ProsectorS und zugleich außerordentlichen Professor« der pathologischen Anatomie wird statt am 4. May 1848 erst am 6. May 1848 an den k.k. Uni versitäten zu Prag und Wien abgehalten werden. Welche« im Nachhange zu der ConcurSauSschreibung vom 7. Februar d. Z., Z. 2175 zur öffentlichen Kenntniß gebracht wird. Prag am 6. März 1848. Felix Reiser, k. k. Gubernialrath.\nKteitEtiBNeN.\n^4787^\nPferde Licitation.\nDaS WirthschaftSamt der Herrschaft Carlburg in Ungarn, Eine Stunde von Preßburg entfernt, wird in einer am Montag den 1«. April d. F. tn Carlburg, Vormittags 9 Uhr abzuhaltenden Licitation, ihr ganzes Gestüt, so »ie sämmtliche daselbst aufgellten Wagen- und Reitpferde ic, gegen sogleich bare Bezahlung verkaufen; wozu Kauflustige eingeladen «erden. Carlburg am 25. März 1848.\nKundmachung. ^ Bon der k. k. Cameral-Gefällen-Verwaltung für Böhmen wird bekannt gemacht: daß der Tabak - und Stämpel-Un terverlag zu Prelautsch, Chrudimer Kreise« in Böhmen im Wege der freyen Concurenz mittels Einlegung schriftlicher Offerte demjenigen, welcher die geringsten Verschleiß - Per-cente anspricht, und gegen dessen persönliche Eignung kein Bedenken obwaltet, »ird verliehen «erden. Dieser Verlag ist zur Materialfassung an den 2^/4 Mei len entfernten k. k. Tabak - und Stämpel - District«verlag in Chrudim angewiesen, ihm selbst aber sind 71 Trafikanten zur Fassung zugetheilt. Die im Tabakgefäll« entweder bar oder hypothekarisch oder mit Staattpapieren nach dem normalmäßigen Werthe zu er legend« Caution beträgt 1500 Gulden, wofür dem Verleger Material« im gleichen Werthe auf Credit verabfolgt »ird, da« Stämpelpapier wird gegen bare Bezahlung abgefaßt. Nach dem Erträgnißaa«»eise, »elcher bey der Cameral-Bezirk«-Ver»alt»ng in Cza«lau und in der hierseitigen Re gistratur Nr« coos. S09/I! eingesehen werden kann, betrug der Verschleiß vom 1. November 1846 bi« Ende October 1847 an Tabakmateriale 56609 Pfund im Geldwerthe 266Z0 fl. 40 kr,, an Stämpelpapier 2Z98 fl. 1Z kr. Dieser Verschleiß gewährt bey einer Provision von vom Tabak und 2<>/o vom Stämpel mitZnbegriff de« auf I95fl. 9 kr« berechneten Kleinverschleißgewinne« für den Verleger eine rohe Einnahme von 1170 fl. 49 kr« Z Pf«, hingegen be trugen die Ausgaben, welche der Berleg«r aus Eigenem zu bestreiten hat, beyläufig 2S8 fi. Z Pf. Nach Abschlag dieser Auslagen ergibt sich bey der bezeich neten Provision für den Verleger ein reiner Gewinn von 916 fl. 49 kr. 1 Pf. Dieser Gewinn kann jedoch durch Zu nahme deS Absätze« und Verminderung der Au«lageu ver mehrt, durch Abnahme de« Absätze« und Vermehrung der Auslagen hingegen vermindert »erden. Der Verlag »ird ohne Beschränkung auf «inen bestimmten Zeitraum v«rliehen, jedoch bleibt so»ohl der k.k. Gefälltbehör de, al« auch dem Verleger «iuedreymonathlicheAufkündigungs-frist vorbehalten Zm Falle einer vorschriftswidrigen Ber-lag«führung kann der Verleger sogleich vom VerlagSge-schäfte entfernt «erden. Sollte jedoch von Jemanden gegen d«n Verleger «ine gerichtliche Sequ«stration seine« Verlage« oder eine Erecution auf sein« Provision er«irkt «erden, so erfolgt von Seite der Gefällsbehörd« auf «ins Frist von dreyßig Tagen die Aufkündigung. Diejenigen, welch« diese« CommissionSgeschäft zu über nehmen wünschen, haben ihr« versiegelten, mit 10 kr. Stäm pel versehenen Offerte längsten« bis zum 19. April 1848 um 12 Uhr Mittags im Bureau des k. k. HofratheS und Ca meral - Gefällen - Administrators in con». 10Z7—2 ZU überreichen. Ein solches Offert muß mit dem Taufscheine zum Beweise der erreichten Großjährizkeit, einem obrigkeitlichen Sitten-zsugnisse und der von einer GefällScassa ausgefertigten Quit tung über da« mit Einhnndert fünfzig Gulden erlegte Reu geld belegt seyn, welche« im Falle de« Zurücktritte«, oder «enn der Ersteher nicht binnen sechs Wochen vom Tage der Zustellung de« VerleihungS-Decretes die Caution sicherge stellt, und den Verlag übernimmt, dem Aerar verfällt. Anböthe, «elche nach dem bemerkten Zeitpuncte eingebracht werden, so wie solche, welche bedingt lauten, oder nicht ge hörig belegt, oder überhaupt dem unten beygefügt«« Formu lare nicht entsprechend eingerichtet sind; ferner Anträge, eine erhaltene Pension zurücklassen zu wollen, werden nicht beachtet »«rden. B«y gleichlautenden Offerten «ird sich die hierseitige Entscheidung vorbehalten. Uebrigen« wird es auch den nach dem früheren Systeme im ConcessionSwege bestellten Verlegern freygestellt, unter Beobachtung der mit dem h. Hofkammer-Decrete vom I7ten December 18Z9, Z. SZ602, festgesetzten Bedingungen um die Verleihung de« erledigten Verlage« in Prelautsch e'n-zuschreiten. AmtSbl. 1848. K.Band. Nr. 94.\nFormular«. Zch Ende«gefertigter erkläre hiermit rechtsverbindlich, daß ich bereit bin, die Führung d«S Tabak - und Stämpel-Unter-verlageS zu Prelautsch, Chrudimer Kreises in Böhmen nach allen bestehenden GefällSvorschriften auf unbestimmte Zeit, und unter den mit der Kundmachung vom 8. März 1848, Z. 5501, bekannt gemachten Bedingungen gegen . . pCt. vom Tabak und pCt. vom Stämp«l zu übernehmen; die Quittung d»r k..k. ........ Casse in über das mit 150 fl. erlegte Reugeld, so wie auch mein Taufschein und das obrigkeitlich« Wohl-verhaltungS-Zeugniß liegen bey. Datum ' Eigenhändige Unterschrift. Von Außen. Offert zur Uebernahme de< Tabak- »nd Stämpel-Unter. vsrlag«« zu Prelautsch. Prag am S. März 1848. ^47so^ Fahr nisse. U Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: E« sey in die öffentliche Feilbiethung der in die Concur«masse de« Wenzel Hutzeck gehörigen, und in dem Hause Nr. 46 zu Gaudenzdorf befindlichen auf 72 fl. 11 kr. C. M. gerichtlich geschätzten Einrichtungsstücke, ferner einer Kalesche, eine« sogenannten HudelwageuS, einer Sandtruhe, eine« Gchlittkuffen«, Z Paar Pferdegeschirre m»d 2 Pferde, im Gesammtwerthe von 464 fl. CM.; endlich de« auf dem Bauplatze Nr« 222 zu Gaudenzdorf befindlichen HolzwerkeS und mehrere Maurerwerkzeuge im Werthe von 200 fl. CM. gewilliget, und zu deren Vornahme der 6. April und 27. April d. Z. mit dem Beysatze bestimmt worden, daß, wenn die be faßten Gegenstände wedei? bey dem ersten noch zweyten Ter mine um die Schätzung oder darüber an Mann gebracht «er den sollten, solche mit Ausnahme der Pferde, «elche gleich beym ersten Termine um den erzielten Meistboth Hindange geben werden, bis nach erfolgter Classification und auSge-tragenem Vorrechte aufbehalten werden würden. Kauflustige haben sich demnach an obigen Tagen, Vormit tags um 9 Uhr, in dem Hause Nr. 46 zu Gaudenzdorf ein-zufinden. Stiftgericht Klosterneuburg den 26. Februar 1848. s>9S5^j Straßenbespritzung in Pacht. ^ Montag den 10. April 1848 «ird die Gemeinde Marga rethen die Bespritzung ihrer Straße« für die Zeit vom Isten May bi« End« September 1848 durch öffentliche Licitation dem Mindestfordernden in Pacht überlassen. Die Uebern«hm«r werdsn daher eingeladen am obbenava-t«n Tag« Nachmittag« um S Uhr im G«richtShans« Nr. 54 in Margarethen, wo in der Zwischenzeit die LicitationS-Bedingnisse eingesehen werde« könne», zu erscheinen. Vom GrundgerichteMargarethen. Wien den 28.März 1848. s4875*Z Effecten. ^ Von de« k> k. Ni. Oest. Mercantik - und Wechselgerichte «ird bekannt gemacht: daß den 6 April Früh um tv Uhr in der Alservorstadt Nr 14t, Einrichtungsstücke im Schä tzungswerte von 4S5 fl. CM. verstngeruvgSweise gegen bare Bezahlung werden hindang?geben «erden, und Falls diese Gegenstände nicht um den Schätzungsbetrag verkauft «erden könnten, selbe auch unter der Schätzung demMeistbie-thenden überlassen werde« würden. Wien den 27. März 1S48. ^616^ Kundmachung ^ wegyn Herstellung eine« stabilen gemauerten Waaren-Ma gazinS und anderer ErweiternngS-Bauten auf den StaatS-eisenbahn-StationSplatz« zu Spielfeld in Steyermark. ZK Folge hohen Hofkammer-Präsidial'ErlasseS vom 7ten März 1848, Z. 454/L. ?. wird die Herstellung eines sta bilen gemauerten Waaren - Magazins und anderer Erweite-rungS-Bauten am StationSplatze zu Spielfeld in Steyer mark auf der k. k. südlichen GtaatSeisenbahn im Wege der öffsntlichen Concurenz durch Ueberreichung schrieftlicher Of ferte an d«n Mindestfordernden überlassen.\nDenjenigen, «elche diese «auführung z« übernehmen be absichtigen, wird Folgende« zu Richtschnur bekannt gegeben: i) Si sind Gpielfeld folgende Bauten Herzustelen: ») Ein stabiles gemauertes Waaren-Magazin mit einem Kellergeschoß?, dann mit einem z« Wohnungen bestimmten Stockwerke, so wie Absperrung dieses StationSplatze« mit Verwendung deS zn Cilli verfügbar gewordenen Staketen-gitterS im beyläufigen Kosteminschlage von 21.816 fl. 5 kr. K) Die Verlängerung der Röhrenleitung in Verbindung mit der Zusammenrichlung und Ausstellung eine« bereit« vorhandenen 2ten WafferkranichS und Herstellung eine« AuSpntzcanaleS im Kostenanschlag« »on . 2.199 fl Z6kr. zusamm«n . 24.015 fl. 41 kr. 2. Die auf einem 15 kr« Stämpel ausgefertigten Offert« müssen längstens bis 29. April 1848, Mittags um 12 Uhr versiegelt «nd mit der Aufschrift: „Anboth zur Herstellung der Baulichkeiten am StationSplatze zu Spielfeld« versehen, bey .der k. k. General - Direktion Ifür die StaatSeisen-bahnen in Wien, Herrgasse Nr 27, «ingebracht werden. 2. ZedeS Offert muß den Bor - und Zunahmen deS Offe-renten, «nd die Angab« seines Wohnorte« enthalten. Der Nachlaß an de« Einheitspreisen ist in Percenten, und zwar sowohl mit Ziffern als B«chstaben anzugeben. Of ferte, »elche diesen Bedingungen nicht entsprechen, oder an der« Bedingungen enthalten, «erden nicht beachtet werden. 4. Der Offerent, »elcher seine persönliche Fähigkeit zur Ausführung von derley Bauten bey den StaatSeisenbahnen nicht bereits dargethan hat, muß diese Fähigkeit auf eine glaub»ürdige Art nachweisen. Ferner hat derselbe ausdrück lich zu erklären, daß er die auf den Gegenstand dieser K>ndmach««z Bezng nehmenden Pläne, Vora«Smaße, Ko stenanschläge, PreiStabellev, allgemeinen und besonderen Bavbedingnisse »nd die Baub«schr«ibung eingesehen, selb« wohl verstand«« habe, «nd siH genau darnach benehmen «oll«, >« ««lchem B«h«fe er di« «rwähnten Dokumente noch vor der Ueb«rr«ichung deS Offertes unterschrieben habe. Die gedachten Behelfe »erden bey der General - Dir«ction für die StaatSeisenbahnen zu Wien iu den »ormittägigen AmtSstunden von 8 bi< 2 Ubr, dan« bey der k. k. Civil-baulaitung zu Cilli z«r Einsicht für die Offerenten bereit gehalten. 5. Dem Offerte ist auch der ErlagSschein über das bey dem k. k. Universal-Cam«ral-Zahlamt« in Wien oder bey eine« Prövinzial -Cameral-Zahlamt« erlegte Badium mit 5 Percent von der i annäherungsweise aaSgemittelten Bausumme bey-zuschließen. DaS Vadium kann übrigens in Barem oder in hierzu ge setzlich geeigneten Oesterreichischen StaatSpapieren nach dem Börsewerthe deS dem ErlagStage vorausgehenden TageS (mit Ausnahme der nur im Nennwerthe annehmbaren Ob ligationen d«r VerlosungS - Anl«h«n von den Jahr«n 18Z4 und 18ZS) erlegt «erden. Auch können zu diesem Behufe gehörig nach dem Paragraph« 1Z74 deS a. b. G. B. ver sicherte hypothekarische Verschreibungen, «elche jedoch vor her in Beziehung auf ihre Annehmbarkeit von der k. k. Hof-und Nieder-Oesterreichische« oder von ei«er Provinzial-Kam-mer-Procura tur geprüft und a«standl»S befunden worden seyn müssen, beygebracht »erden. 6 Die Entscheidung «ber daSErgebniß der Concurrenz-Ver-handlung «ird von dem hohen Präsidium der k. k. allgemei nen Hofkammer nach Maßgabe der Annehmbarkeit der Of ferte und der Vertraungtwürdigkeit deS Offerenten erfolge«. Bis zu dieser Entscheidung bleibt jeder Offerent vom Tage deS überreichten Anböthe« Nir dasselbe so «ie auch dazu rechtlich verbunden, im Falle als sein Anboth angenommen wird, den Vertrag hiernach abzuschließen. 7. DaS Badium de« angenommenen Anböthe« «ird al« Caution zurück behalten «erden, «enn der Unternehmer nicht etwa (was ihm gegen besondere« Einschreiten freysteht) die Caution in anderer gesetzlich zulässiger Art bestellen will. Die Vadien der nicht angenommenen Anböthe «erden so gleich den Offerenten zarückgestellt werden Von der k.k. General-Direction für dieStaatseisenbahnen. Wien am 17. März 1848. ^4952*^ Effecten. ^ Bon dem k. k. Ni. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht: daß den 6. April d. Z., dann nöthi gen Falls den 25. April d. Z., Früh um 10 Uhr. am Schot tenfeld in der Feldgasse Nr. 270 mehrere Einrichtung«stücke, Kleidung und Wäsche, dann Werkstühle und Maschinen,\nendlich einige Posamentiererwaaren im Schätzungswerthe von 592 fl. 47 kr. CM. versteigerungSweis« gegen bare Be zahlung werden Hindangegeben werden, und Fall« diese Gegenstände bey dem zweyten Termine nicht um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meist biethenden überlassen »erden würden. Wien den 29. März 1848. ^494i^j Fahrn i sse. ^ Von dem Civilgerichte der k.k. Haupt- und Residenzstadt Wien wird bekannt gemacht: E« sey in die öffentliche Feil-bieth«ng der äuS politirter Zimmereinrichtung - als Kästen, Tische, Sesseln, Spiegeln, einem Fortepiano u. s. w., dann au« Bettgewand, Messing und Küchengeschirr besteheUden und auf 227 fl. geschätzten Fahrnisse bewilliget, und der 7. April 1848 für den ersten, der 2l. April 1848 für den zweyten und der 12. May 1848 für den dntten Termin mit dem Beysatze bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten und zweyten Termine der Schätzungswerth nicht gebothen «erden sollte, dieselben bey dem dritten Termine auch unter der Schä tzung Hindangegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen und zu den gewöhnlichen Stunden in dem Hause Nr. 128, auf der Mieden, Heugasse zu erscheinen. Wien den 2Z. März 1848.\n'Licitation von Verlassenschasts - Effecte». Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird bekannt gemacht: ES sey in die öffentliche Feilbiethung von weiblicher Klei dung , politirter Einrichtangsstücke, Bettstätte sammt Bett gewand, ein eiserner Ofen, gewilliget, und zur Vornahm« derselben der 8. April d. I., Früh 10 Uhr bestimmt wor den. Die Kauflustigen haben am obigen Tage Früh 10 Uhr am Alsergrunde, Carlsgasse Nr. 2S1, im ersten Stock« z« erscheinen. Wien den 27. März 1848. ^49iz^ Licitation. Straßenbespritzung. si^ Die Gemeinde Lichte«thal in Wien beabsichtiget die Be spritzung der untern Lichtenthaler-Hauptstraß«, von der Thüry - Capelle angefangen, bis zu der Nußd orfer-Linie, während den Sommermonathen May, ZuniuS, Zuliu«, August und September d. Z., im Wege der öffentlichen Versteigerung sslvo r,tiücatiove den Mindestfordernden zu überlassen. Uebernehmungslustige werden demnach «inge laden , bei der dießfallS abzuhaltenden Licitation den I I. April d. Z., Nachmittags Z Uhr in der hierortigen Gerichtskanz-ley Nr. 74 zu erscheinen, allwo auch inzwischen die hier auf Bezug habenden Bedingnisse alltäglich eingesehen «er den können. Grundgericht Lichtenthal in Wien den 29. März 1848. s492k^ Licitation ^ Kleinhaus Nr. 55 zu Schwarzenbach an der Gös sen, sammt einem kleinen Hammerwerke.. Von der Gtiftsherrschaft Herzogenburg, als Realinstanz, «ird hiermit bekannt gemacht: daß über Ansuchen de« Jo hann Auer, Stiftskutscher zu Lilienfeld, mit Bescheid des löblichen StistgerichteS Lilienfeld vom 28. Februar 1848, Z. 407 .luä«, in den erecutiven steiaerungSweisen Verkauf deS hierher ut Grundbuch 1-it. , koi. 114 v. dienstbaren, auf 600 fl. CM. gerichtlich geschätzten KleinhauseS Nr. 55 zu Schwarzenbach an der Gölsen, sammt dem dazu gehöri gen Hausüberländ Grundbuch l^it. ä.,kol. 62Z v. 175 Q.K. Acker des Joseph und Katharina Zötling von Schwarzen bach gewilliget, und zu dessen Vornahme drei Termine, und zwar der 27. April 1848 als erster, der 25. May 1848 als zweyter und der 24. ZuniuS 1848 als dritter und letzter Termin mit dem Beysatze bestimmt worden sey, Falls diese Realität bey der ersten und zweiten LicitattonStagfahrt nicht über oder um den Schätzungswerth an Mann gebracht wer den sollte, dieselbe bey dem dritten FeilbiethungStermine auch unter demselben hindangegeben werden würde. Kauflustige haben sich an den obbestimmten Tagen, jedes mahl um 9 Uhr Vormittags, tM Hause Nr. 55 zu Schwar zenbach einzufinden. Stiftsherrschaft Herzogenburg am 24. März 1848."}