{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/f95021ebf41b7a16c04c3c111f5987be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I8S\nl.17SoH\nHopfen zu verkaufen. ES ist «ine bedeutende Menge Böhmischen Hopfen in grö ßeren oder kleineren Partien billig zu verkaufen; worüber im Hause Nr« 276 auf der Landstraße, Hauptstraße. Aus kunft ertheilt wird.\n»6Z\nVan dem Hause (üisnowe krervs in Lxenxszf, ist in be st». Qualität, die große Bouteille «Rv » fl. S, die kleine Bouteille ä fl« R C« A?; in der Specereyhandlung des Zoseph Fraundorfer, Bauernmarkt Nr. 588 zu haben.\nImmortellen, naturgelbe, ein Bund vollzählig so kr. CM., alle übrigen Farbe» sehr billig, zu haben bey Anton Stowasser, bürgl. medic-Kräuterhändler, Schottenfeld, Zieglergasse Nr. 229. Bey Abnahme von 100 Bünden oder kistenweise bedeutend billiger.\n>\"«! Anempfehlung. si! Zch gebe mir die Ehre, einem hvhen^Atel als auch dem gechrtesten Publikum bekannt zu machen, daß ich stets eine Auswahl vou sehr schönen eleganten tapezierten Meubeln zu den billigsten Preisen in Bereitschaft halte, und ersuche m vorkommenden Fällen hierauf zu reflectiren. Bestellungen werden auf da< schnellste verfertiget. August Zimmer, bgl. Tapezierer, StadtAugustinergasseNr.115^\nNNSeßge WNb GesUche.\n^2262) Bediellstungen zu vergeben fi) für Individuen, des Lesens und Schreibens kundig. Aus kunft wird aus Gefälligkeit ertheilt: HundSthurmer Haupt straße Nr. 116, Iste Stiege, 2ten Stock, Thür Nr. 16. ^2240) Eine junge Witwe, fl) die in der Haushaltung gut bewandert ist, wünscht bey ei nem bejahrten Herrn hier oder auf dem Lande als Haushäl terinn zu kommen. Frankirte Adressen mitN. U. übernimmt aus besonderer GefälligkeitsHerr Joseph Domasowisch, bür-gerl Damen-Miedermacher, am Haarmarkt, im Durchhause Nr. 720, Gewölb Nr. 5, gleich neben dem alten Fleisch markt. f2v46) Ein Clavierfpieler, f4) der in allen neuesten EonversationStänien vollkommen ein geübt ist, empfiehlt sich zu HauSbällen. Adressen übernimmt aus Güte Gig. Bermann'S k. k. HvfbibliothekS Kunsthand lung , in der Himmelpfortgasse Nr. 948. fi788) Zu Hausballen ^ empfehlen sich ein geübter Violin- und ein Clavierspieler. Adressen beliebe man abzugeben: Stadt, Komödiegasse, im Aomödien-Bierhause. f2ti9) Ein Einkehrwirthshaus, im Innern der Stadt wird zu pachten gesucht. Adressen wer den aus Gefälligkeit angenommen, Seilerstätte Nr. SS? im Hofe. fzv24) Anerbieth en. . f2) Sine k. k BeamtenS-Witwe, welche im Wirthschaftsfache sehr bewandert ist, wünscht hier oder auf dem Lande einen Platz zur Führung deS HauSwesenS, in einer Fabrik oder wie immer gestalteten großen Wirthschaft, in welcher Eigenschaft selbe bereits gedient, und sich mit den besten Zeugnissen hier über ausweisen kann. Auskunft, GalzgrieS, Neuthor Nr« 190, Caserne vis-s-vis.\nf2275) Oberdeamter fi) lze^ einem Lisenwerke otler »Iinlicken ?skrilc ^viinelit ein im Nontsn- . Hütten-, Nercsntil- uncl kecknunAS-lseli« tlieoretisck un<1 prsctisck erlskrener junAer- Nsnn einen angemessenen ?I»tT, un^ ist aueli xu einer <ü»u-tionsleistung erkötkiA. ^ntrsFe sub liters L. VV, poste rest»nte. f2985) Ein kleines (auch neugebornes) Kind fz) wird in Herrnalt in die Kost genommen, und kann auf Verlangen auch gestillt werden. Auskunft daselbst am Exer cierplatz Nr. 256, 2ten Stock, Thür Nr. 19-f2967) Eine Beamtenswaife f2) die seit 8 Jahren diente, und sich in diesem Zeiträume die besten Zeugnisse ihrer Fähigkeiten erwarb, biethet einer Dame als Pflegerin oder einem solidem altem Manne als Wirth schaften» ihre Dienste an. Frankirte Briefe werden unter der Adresse ?« auS Gefälligkeit im Specerey - Gewölbe, Stadt Nr. 48t, in der Kohlmessergasse, Eck am Bergl an genommen und Auskunft ertheilt. f225i) Für Aeltern, fi) welche ihren fleißigen Söhnen und Töchtern eine vergnügte Abend-Unterhaltung verschaffe», wollen, wäre ein leicht tranSportirendeS Schattenspiel, nebst mechanisch brillantirten Ansichten, mit Beyhülfe des Eigen-thümerS, um ein billiges Honorar auSzuleihen. Reflectirende belieben ihre Adressen. Wildbretmarkt Nr. 5S1, im vierten Stock abzugeben. Ein kleines Haus ^ m t einem kleinen Gärtchen, auf der Bastey oder in einer Vorstadt, bey welch letzteren aber sodann auch eine Stal-lung seyn müßte, wird von Georgi oder auch Michaeli 1848 gemiethet oder auck gekauft- Näheres wir? ersucht suntcr den Buchstaben 8. xoste restsnte bekannt zu geben, auf Offerte von Unterhändlern wird keine Rücksicht genommen.\nf2H8) Gesucht wird f2) eine Wohnung mit großen Garten, in einer nahen Vorstadt, Ruhe, geräumige, hohe, trockene Zimmer, schöner großer Gartrn, sind unerläßliche Bedingungen. Lieber hätte man ein HauS ganz allein mit mindestens 5—6 Zimmern. Adressen werden aus Gefälligkeit angenommen, Seilerstätte Nr. 957, im Hofe. l2iii) 3000fi. C. M. ^ sind mit 5pCt. und Pupillar-Sicherheit auf ein Vorstavt-hauS abzulösen. Nur wirklichen Darleihern wird Auskunft ertheilt, Stadt beym neuen Thor Nr. 194, im 4ten Stock, Thür Nr. 12. fz?6i) Ein erster Satz fi) zu 5 pCt« pr« 2000 fl. CM., welcher auf einem verkäuflich chirurgischen Gewerbe, in der Nähe von Wien, als Kauf-schillingSrest gut versichert haftet, ist abzulösen. Nähere Auskunft ertheilt Herr F. L. Erler, Wieden, FreyhauS, S. Hof, 24ste Stiege, Isten Stock, von 7 bis 9 Uhr Morgens. »in) Geschirrhandel ^ sammt bedeutendem Waarenlager und GewölbSeinrichtung wäre alsogleich abzulösen, und daS Gewölbe, mitten in der Stadt, schon zu Georgi d. Z. zu beziehen. Nähere Auskunft hierüber in der Meubelniederlage deS Herrn Schnepf, in der Weihburgasse Nr« 918. f2082) Ein chirurgisches Gewerbe f2) wird zu kaufen gesucht. Portofreye Briefe mit nähern Be dingungen an H. D«, St. Ulrich Nr. 17, isten Stock, Thür Nr. 20, in Wien. f2079) Abzulösen f2) ist ein Zwirn- und Wollverschleiß, in der Stadt, auf einem sehr gangbaren Platze. Auskunft in der Stadt, Zudenplatz, Fütterergasse Nr. Z45—Z46 , im 4ten Stock links.\nfZ082) In der Nähe von Wien f2) sind VictualienhandelS - Requisiten abzulösen. Auskunft St. Ulrich, Holzplatzl, m der k. k. Lotto-Collectur. f2078) Ablösung. ^ VictualienhandelS - Requisiten sammt Waarenlager sind täglich wegen eingetretenen Verhältnissen zu übernehman. Auskunft ertheilt Herr Gastwirth, in der großen Neugasse zum schwarzen Elephanten Nr. 554. ^2228) Ablösung fl) eines VictualienhandelS sammt Requisiten. Auskunft, Stadt, Naglergasse Nr. 296, beym goldenen Pflug, im Gasthause. fzzik) VictualienhandelS - Requisiten fi) sammt Waarenlager, Einrichtung und Locale, im besten Betriebe, und auf einen sehr guten Posten, sind wegen ein getretenen Familienverhältnissen abzulösen. Auskunft, Stadt, Spenglergasse Nr« 426, im Greißler-Gewölbe. fS248) fi) Eine Brennholzhandlung ist alsogleich abzulösen, wegen plötzlicher Umsiedlung. Hierzu ist ein Capital von beyläufig 2000 fl. CM. erforderlich. Das Nähere ertheilt auS Gefälligkeit Herr Leopold Schober, Han delsmann, Stadt, Adlergasse, zum rothen Thurm. fZ1S5)\nII n 0 ll e 6. fl) Eine fast noch ganz neue solide GewölbS-Einrichtung sammt sämmtlichen dazu gehörigen Requisiten, besonders geeignet für eine Liqueuer-Fabrik, mit Inbegriff deS iocaleS, und eines ganz nach neuesten Systeme constrkirten Destillir-Ap-parateS, ist wegen GeschäftS-Veränderung und schneller Ab reise, welche bi< zum 4« oder 6« März bestimmt ist, also gleich billigst abzulösen« Nähere Auskunft ertheilt aus Ge fälligkeit Herr F. Hermann, DrechSletmeister, Windmühle, Krvngasse Nr. SV, ebener Erde.\nf2269) Zwey schön meublirte Zimmer, fl) allenfalls auch noch ein Bedientenzimmer sind monathlich oder halbjährig zu vermiethen und sogleich zu beziehen. Nä heres daselbst, in der Stadt, am Haarmarkte, im großen Waghause Nr. 641, Stiege rechts, im Isten Stock , Thür Nr. 8« f2i20) Weißgärber Nr. 33, am Glaeis, f2) 2 Gassevzimmer und 1 Hofzimmer, hübsch meublirt zu ver miethen. fz08l) Zimmer zu vermiethen. f2) Zn dem Hause Nr. 408, in der Leopoldstadt, Praterstraße ist eine Sattlerwerkstätte (welche auch als Gast- oderKaffeh-hauS-Locale benützet werden könnte) so wie auch mehrere kleine Wohnungen mit der Aussicht in die Praterstraße zu vermiethen, und entweder sogleich oder zu Georgi 1848 zu beziehen. Nähere Auskunft ertheilet der Greißler gegenüber dem HauSthore in der Marokkanergasse Nr. 414. f2029) Zwey kleine Wohnungen f?) zu ebener Erde, dann 1 Magazin, Alleegasse, nächst der Carlskirche Nr. 57. f22l2) In der Mitte der Stadt ^ ist ein kleines Gewölbe für einen Graveur oder Handschuh macher zu vermiethen und gleich zu beziehen. DaS Nähere in der Gingerstraße Nr. 877, in der Lederwaarenhandlung\n^2264^ Eine kleine Wohnung zu vermiethen, ^ bestehend aus 2 Zimmern, sehr schöner Küche mit Sparherd, Keller und Boden im Isten Stock und von nächster AuSziehs zeit 1848 zu beziehen, halbjährig oder monathweis, Stadt, Teinfaltstraße Nr. 70, und allda daS Nähere beym Portier. ^Z163^ Wohnung zu vermiethen. ^ Zn der Stadt, oberen Bäckersiraße Nr- 766 ist der ganze erste Stock, bestehend auS S Zimmern, Vorz,mmer, Labi-nett und Küche, nebst Boden, Holz- und Weinkeller, dann 1 Stall für 2 Pferde und Wagenschupfe für Z Wagen sogleich zu beziehen. Auskunft gibt der Hausmeister. Glacrs-Wohnung. »Z Zn dem Hause Nr. 10, zur Stadt Belgrad, am Zoseph-städter-GlaciS ist eine Wohnung von 5 Zimmern, Salon und Balkon sammt Zugehör, im Isten Stocke, mit der Aussicht auf daS GlaciS zu Georgi zu vermiethen. Nähere Auskunft beym Hausmeister« ^2692^ Eine Herrschasts -Wohnung, ^ bestehend aus 6 Zimmern, Balkon und Salonzimmer, nebst Stall und Wagen-Remise ist in der Zägerzeil Nr. 27, von Georgi 1848 an zu vermiethen. Auskunft ertheilt der Haus meister.\nsz259^ Sommer-Wohnung zu vermiethen. ^ Zn dem durch die Eisenbahn von Wien nur 2 ^/z Stun den entfernten volkreichen Markte Neunkirchen, von wo aus die schönen Landpartien nach Buchberg, Reichenau, Höllenthal, Sebenstein, Feistriz, Kirchberg, zurHerrmannS-grotte, Emerberg »e« lc. beginnen, ist das vom PostHause völlig vis-s vis gelegene, im eleganten Style gebaute HauS, bestehend im Isten Stock auS 1 Salon, 4 Zimmern, Vor zimmer, Küche, Balkon, und ebenerdig 2 Zimmer, 1 Ca-binett, Küche, Terrasse, beyde Quartiere zusammen oder auch abgetheilt, mit der schönsten Fern-AuSsicht in die ro mantischen Gebirgsgegenden, der Benützung deS dabey be findlichen Englischen Gartens, so «ie deS Schwimm - und BadeteicheS in dem nur wenige Schritte entfernten Post hausgarten, letzteres zu bestimmten Stunden und unent-geldlich, zu vermiethen; auch können Stallungen und Re misen dazu gegeben werden. Nähere Auskunft hierüber er» theilt in Wien Herr Adam Schuller, neue Wieden, Haupt straße Nr- 749, Isten Stock, und in Neunkirchen auf fran kirte Briefe der Eigenthümer Franz Prettenhofer. ^2599^ Eine Wohnung ^ mit der schönsten Aussicht auf die Bastey, Donau und das Kahlengebirge, ist zu Georgi 1848 in der Kohlmessergasse Nr. 478, im 2ten Stock, zu vermiethen. Sie besteht auS Z Zimmern, Vorzimmer, Küche, Keller »c.\n^Z02i^ Zu vermiethen. ^ Zn dem Hause Nr. Z96, in der Leopoldstadt, in der Pra terstraße , sind die ebenerdigen Lokalitäten, entweder gan» oder theilweise sogleich zu vermiethen. Nähere Auskunft hier-üher im nächsten Hause Nr. Z96. p0Z0^j Eine kleine Wohnung ^ im Zten Stocke, »ächst dem Zosephstädter GlaciS, Floriani-gasse Nr. 26. sz26v^ Sommer-Wohnung ^ ist zu vermiethen, in Brunn am Gebirge, nächst der Kirche Nr. 84, im isten Stock, 2 Zimmer, 5 Cabinetten, Küche, Garten und Stall auf 2 Pferde. ^242^ Milchmeier-Local zu vermiethen. si^j Zm Hause Nr. 229, Alservvrstadt, Adlergasse, am Eck der Brünnlbadgasse, eine Wohnung mit Gassenladen, Stall sammt Zugehör zu Georgi 1848 zu beziehen« Auskunft gibt der HauSinbaber im selben Hause« Glashütte zu verpachten, »z Eine im besten Betriebe stehende, Hohl», Tafel- und mit unter auch SchleifglaS erzeugende Glashütte im Markte Bo-j»now, RzeSzower Kreises in Galizien, ist von nächstkom menden 1« ZuniuS auf mehrere Zahre zu verpachten. Näheres ertheilt auf frankirte Briefe Herr Constantin von NowaczynSky in Zalesie bey RzeSzvw.\nlt 3 ? 5 W f S.\n^2990^j Fortepiano billig zu verkaufen. ^ Ein sechSoctaviger Flügel, Englisch besaitet, gut im Tone, und modernen Aeußern, SechShauS, Wehrgasse Nr. 87. ^2996^ Im Clavier-Magazine des I. Heitzmann, ^ Stadt, Spiegelgasse Nr. 1099, sind neue Fortepiano von 150 bis Z00fl CM., dann ein überspieltes Quer um 60fl., und ein Flügl um 80 fl. zu ^verkaufen. s5290^j Fortepiano-Ankündigung. ^ Ein ganz neues, sehr schönes und gutes Mahagony-Flügel-Fortepiano mit 6 V» Octaven von einem rühmlich bekannten Meister, und ein wenig benützteS Nußflügel von Windhofer, dann ein Quer, sind billig zu verkaufen, in der Stadt, Bauern markt Nr. 578, 5te Stiege, 2ten Stock. szzv7Wianoforte, Orgeln und Physharmoniken^ auSzuleihen, zu verkaufen und nach Belieben umzutauschen am Graben, Trattnerhof Nr. 618, Zte Stiege, Zten Stock. ^2009^ Eine Physharmonika ist billig zu verkauft», Gumpendorf, neue Gasse Nr. 402, im Gasthaus zu erfragen. j2955^j Fortepiano zu verkaufen. Ein guter Flügel und einQuer-Fortepiano mit 6Octaven, beyde Rollenfüße, Englische Besaitung, haltbare Stimmung, zu verkaufen, Windmühl Nr. Z8, Thür Nr. 6. s27i?^I Neue Fortepianos ^ auSzuleihen und zu verkaufen, Rauhensteingasse Nr. 949, 2te Stiege, 2ten Stock, Thür Nr. 24, auch werden daselbst Stimmungen und Reparaturen übernommen. l29Z5) Große Hausuhr zu verkaufen. Dieselbe schlägt Viertl und Stunden auf große Glocken, der Zug ist mittelst Gewichter, und nur alle 4 Tage aufzu-ziehetr, hat einen schönen Portalkasten, welcher 14 Schuh hoch, und 5 Schuh 4 Zoll breit ist, kann in jeden Hofraum gut angebracht werden, und gewährt eine sehr schöne An sicht. Der Preis ist 170 fl. CM. Zu sehen bey Anton LiSzt, bürgerl. Uhrmacher in der Stadt Nr. 1057. > Hasen-Verkauf. Frisch angekommene Hasen werden um den billigen Preis, das Stück von Zo bis 40 kr« CM., täglich von 8 bis 12 und von 2 bis 5 Uhr verkauft, Landstraße, ober dem Znvaliden-hause Nr. 4, 2ten Hof, im Magazin. pzizz Fenster und Jalousien, 5^ hoch, 2^ breit, 2 Gassenthüren mit GlaS und Balken dazu mit Blech beschlagen 8^ hoch, 4^ 2\" breit, im ganz brauchbaren Zustande, werden billigst in der Handlung Nr. 55 in FloridSorf, nächst Spitz verkauft. ^2952^ Wagen zu verkaufen, ^ von allen Gattungen, auf der Wieden, Hauptstraße Nr. 447, im abgebrannten Hause. s2956^j Wagen zu verkaufen. ^ Ein leichtes einspänniges, gebrauchtes Druckfedern-Wagerl, eine leichte zweysitzige Calesche, dann mehrere neue und ge brauchte Caleschen, Phaeton, Neutitscheiner und Pritschken, sind um die billigsten Preise zu verkaufen. Stadt, Zakober-gasseNr. 808« Eme große Herrschast »Z in den k. k. Deutschen Provinzen der Oesterreichischen Monar chie ist vortheilhaft zu verkaufen. Auskunft durch daS ökon. GeschäftS-Bureau deS WirthschaftSratheS E. Andre, Stadt Nr. 807.\n^2281^\nEin Haus aus freyer Hand zu verkaufen. Zn Nußdorf, am Landungsplatz deS Dampfschiffe», ist das kleine HauS Nr. 72, mit der Aussicht auf d«e Donau, aus freyer Hand zu verkaufen. Das Nähere erfährt man beym HauSeigenthümer daselbst. s2274^j Antrag. Ein im Königreiche Böhmen, Rakonitzer KrelseS, knapp an der k. Stadt Welwarn gelegenes, 4 Stunden von Prag und 1 Stunde von der Prag - Dresdner Eisenbahn entfern tes, gegenwärtig aus 2 großen Grubenfeldmaßen und einem neuen Schurfschaft, wodurch abermahlS zwey andere Maßen erreicht werden, bestehendes Steinkohlenbergwerk, ist einge tretener Familienverhältnisse wegen entweder ganz oder nur die Hälfte desselben umeinen billigen Preis und sehr annehm baren Bedingnissen auS freyer Hand sogleich zu verkaufen. Nähere Auskunft ertheilt auf portofreye Briefe der Besitzer, unter der Adresse Zgnaz Schmidt, Bergbaubesitzer in Wel warn , nächst Schlan in Böhmen. ^2250^ Drey Stadthäuser, ^ so auch einige große und kleinere nahe VorstadtzinShäUser, welche sich mit 5 pCt. rentiren, sind zu verkaufen. Beson ders empfehlen sich zwey am Schottenfeld, da diese eine schöne jGassenfront, großen Hof, Brunnen, hübschen Garten, und noch extra eines davon Hofbauraum von 20 Quadrat klafter besitzt, im Preise von 1850» fl. CM. steht« Nähe res darüber entnehmen ?«1'. Käufer, Mariahülf Nr. 41, beym goldenen Kreuz, Zten Stock , Zte Stiege, Mittags von 1 bis 5 Uhr zu treffen. ^2257^ Einkehrwirthshaus ^ aus freyer Hand zu verkaufen. DaS auf der Brünner Hauptstraße, bey StammerSdorf gelegene, große Einkehrwirthshaus, nächst der Post, ist täg lich aus freyer Hand zu verkaufen, bey dem Eigenthümer in Schwechat Nr. 1Z, oder bey Herrn Georg Meyer, Gast geber beym alten Blumenstock, im Ballgassel, in der Stadt zu verkaufen. Auch wäre diese Realität nebst dem WirthS-geschäft zu einer Fabrik oder sonstigen größeren Unterneh mung geeignet. ^2258^ Baustellen zu verkaufen. ^ Zm Orte Mauer, nächst Schönbrunn, der wegen seiner angenehmen nnd gesunden Lage von Wienern zahlreich be wohnt wird, ist ein mit tragbaren Sbstbäumen versehener Garten, im Flächenmaße von 1519 Quadratklafter, worin sich auch ein Keller befindet, der als Baustelle sehr geeig net ist, aus freyer Hand zu verkaufen. Auskunft ertheilt der HauSeigenthümer Nr. 101, in Mauer. »»» vvrliktiikvi» Die Redaction «lei' Oesteri. Aeitsckiist 5ür ? Ii» r m s e i e üliei-^ilit snf fi »nliii te ^uscln isten nn-entZeltliek <lie Adresse meln'ei er ilir als verksuten sn-He?eiAten ^.potkeken : In Nieciei'-Oestei'l-eiek ?u IV!—ek, ^—k, ?—<1, ?—s; in OderOeKtel'i'eieti xuK.—inDn-Akii'n —A; in Lrvstien xu —m, —n und 8—r; in Alsin'en ^—H und —sck; in ?>u H—s. ^2872^ Ein Landhaus ^ in PerchtholdSdorf (PeterSdorf), solid und bequem gebaut, mit 11 Piecen im ersten Stocke und 9 Piecen zu ebener Erde, Speise, Wagenschupfen, Geschirrkammer und Stall, dann 2 Kellern, einen Garten und daranstoßenden Wein garten , billig und unter vortheilhaften Bedingungen zu ver kaufen. Nähere Auskunft ertheilt Herr Martin Högl, Tand ler im Fischhofe in Wien.\nPsz-Z siZ Ein neugebautes äußerst niedliches Landhaus sammt Gartm in Mauer ist unter sehr vortheilhaften Bedingungen zu verkaufen. — Näheres: Zosephstadt Nr. 102. Stiege links, erstenZMock, Thür Nr. 2. ^2649) ^ Ein kleines Haus sammt Keller und Garten, in HerrnalS. Hierüber gibt der HauSinhaber am Breiten feld Nr. 14 die nähere Auskunft, wo auch größere Häuser zu erfragen sind. Zm Orte Mauer m sind 2 schöne Landhäuser, einzeln oder alle 2 zusammen aus freyer Hand zu verkaufen DaS Nähere hierüber bey Herrn Dr. Zohann Schmidt, Stadt Nr. 462 zu erfragen, woselbst auch Autkunft über den Verkauf eines schönen Landhauses zu Hütteldorf und eines gut rentirlichen ZinShauseS zu Otta-kring ertheilt wird-Po96^ Verkauf ^ des Kleinhauses Nr. in Neukettenhof bey Schwechat V. U. W. W. aus freyer Hand, worauf bisher ein Bindergewerbe ausge übt wird, so rücksichtlich der GewerbS-Utensilien ebenfalls abgleöst werden kann. DaS Nähere bey dem Eigenthümer daselbst zu erfahren. »99z Häuser-Berkaufs-Anträge. Ein Pracht-ZinShauS in der Zosephstadt; ein neu gebau tes HauS auf der Wieden; ein ZinShauS in der Stadt, un weit der Kärntnerstraße; ein HauS mit schönen Garten auf der Landstraße; eine einträgliche Kaffehhau« - Gerechtigkeit, mit oder ohne HauS. DaS Nähere: Stadt, Kohlmessergasse Nr. 475, im 4ten Stock, Thür Nr« 10, von 10 bis 2 Uhr« Pi28^ Fabriks - Verkauf. ^ Dieselbe liegt an der Gloggnitzer Eisenbahn in der Nähe von Wien, und kann von Zedermann, ohne besondere Vor kenntnisse betrieben werden. DaS Erzeugniß, bildet einen in fortwährendem Umlauf und Absätze befindlichen Handels artikel , daS hierzu erforderliche Capital wäre cü cs ?- bis 10000 fl. Näheres auSjGefälligkeit bey B. D. Telber, Wie den, obere Schleifmühlgasse Nr. 472, täglich bis 9 Uhr Früh, oder in Gumpendorf Nr« 1, beym HauSeigenthümer. ^212?^ Nahes Vorstadthaus zu verkaufen. ^ Selbes ist zwey Stock hoch, solid gebaut, in der Nähe des Wiener-TheaterS, trägt 900 fl. C. M. ZinS, und ist mit billigen Bedingnissen zu verkaufen. Näheres erfährt man auS Gefälligkeit bey dem Herrn G. RafelSberger im LoSge-wolb am Graben Nr. 617. i>97°z Ein Bauplatz ^ mit einem darauf befindlichen, einen Stock hohen Gebäude, sammt einer Schupfe, für einen Bautischler oder einen ähnlichen Gewerbtreibenden! verwendbar, befindet sich aus der Wieden, in der Sophiengasse, und ist auS freyer Hand zu verkaufen. DaS Nähere darüber ist auf der Wieden, in der obern Alleegasse Nr. 889, im 2ten Stock, Thüre Nr. 20 und ?i, täglich von 2 bis 4 Uhr zu erfragen, und die Pläne daselbst einzusehen.\n^2965^j W\nZm Orte Währing,\nin der neuen Gasse sind zwey Bauplätze zu verkaufen. Auskunft erthsilt der Hauseigen thümer Nr. 14, in Währing.\ns2947^ ^ Ein Haus mit angenehmen Garten und mit Hofraum, in einer nahen bürgerlichen Vorstadt vsr-theilhaft gelegen, und worin auch eine vermischte Waaren-Handlung betrieben wird, ist gegen sehr annehmbare Zah lung«-Bedingnisse auS freyer Hand zu verkaufen. Nähere AnSkunft in der Kanzley deS öffentlichen Civil - und Mili tär-Agenten Doctor Franz Taver Kny, Gingerstraße» im Fähnrich Hofe Nr. 882. 52951) ^ Ein Eckhaus zu verkaufen. Selbes befindet sich in einer der schönsten Lage deS BorstadtgrundeS Margarethen, nahe an der Stadt, auf der Hauptstraße gelegen, ebenerdig, ist ganz zum Umbau geeig net, und kann sogleich übernommen werden. Festgesetzter Preis ist 5000 fi. CM. Wahre Käufer erhalten hierüber beym Hausbesitzer Nr. 95 nähere Auskunft. ^2629) Bauplatz zu verkaufen, s5) am Schottenfeld, mit einer Grundfläche von 150 Qudrat-klafter, und ist daS Nähere hierüber bey Herrn Carl Men-geS, Regenschirm-Fabrikant, Zosephstadt, Langegasse Nr. 56 zu erfragen. ^2229) Wegen Familien-Verhältnissen fl) wäre nicht weit von Wien, eine im besten Bauzustande sich befindliche Land-Realität mit großem Niehstand , bedeuten den k'uoäui; zu vortheilhaften ZahlungS-Bedingnissen zu verkaufen. Wahre Käufer erfahren daS Nähere am Wild-Vretmarkt Nr. 55t, 4ten Stock.\nLiterarische Anzeigen. f2?22)Z u nur I kr. das Bändchen wird Pränumeration angenommen bei Schmidt S Leo, Buchhändler in Wien, am Graben Nr. RVGA, linkes Eckhaus der Spiegelgasse, auf die mit allgemeinem Beifall ausgenommenen Wochenbände für daS geistige und materielle Wohl deS deutschen Volkes herausgegeben von der Gesellschaft zur Verbreitung guterund wohl feiler Bücher. Neuer Abdruck. Preis eines jeden BändchenS nur »kr. L. M. Die erschienenen Theile dieses unbegreiflich billigen Unter nehmens, daS in England die großartige Auflage von »««.««« erlebte, und auch in Deutschland durch aber mals neue Abdrücke in vielen Tausend Exemplaren verbreitet ist, enthalten nur Materien von größtem Interesse, z.B. Geologie, Mechanik, Baukunst der Vögel und Znsekten, die Schöpfung und ihre Herr lichkeit ,c. ic. Eigene Ueberzeugung wird am deutlichsten darthun, wie höchst Mtzlichet und Wohlfeiles hier geboten wird."}