{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825593/a142b335d5bcd09b562767d9f67b8a90", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I Jahrgang.\nAbonne««»t. San»j«hrig « ?. S. M Halbjährig Zfl S M. Vierteljährig ist. z„»r> SM Einzeln« Blätter I»<te» S?r. S. i tägliche Boftversenduug. S-Njiährig 8 ff. S M.\nS-Njiahrig 8 ff. E, M Halbiährig tfl. S. M ««rttljähri, , «.Z\nSked«krio». Zuchlauben. Nr. 4R, Z. Si»ck. Expedition und Abonnement t W»llj«ile, Skr. 77S Inserate. Die gtspaltene Petitje,le zu t kr- S.M. U»sra»klr«e Brief« ohne >»«»»»< »ent«geid»k»erdei, »>»e»i»>t »«rOU, «««lese«.\nM-tt-: «ltiche» Recht för Akt.\n, Wie«, 9. Okt. Seit drei Tagen hat die Revolution allen Boden ge wonnen. In diesem Augenblicke herrscht vollkommen/ Anarchie. Die alte Staatsgewalt ist in Trümmern, kein!« i»eue vermag sich zu erheben. Die Ohnmacht im Schaffetz und die Wuth des ZerstörenS ist der Charakter der Stundh in der wir leben. Soldat und Bürger ist über Wunsch und Pflichten ungewiß, ungezügelt und stark wüthet die Leidenschaft. Sollen wir deßhalb der Hoffnung entsagen? Nein. — Wo ist unsere Hoffnung? Sie ist in dem Be^ wußtsein, dap Vernunft und Besonnenheit nur auf kurze Zeit verdrangt sind, und daß man aufhören wird, in sei nem eigenen Fleische zu wühlen Wir haben den Gedanken eines starken Staates, eines starken Oesterreichs bei aller Entwickelung der Freiheit und des RechlS in diesen Blättern ausgesprochen und ver treten. Wir haben von diesem Gesichtspunkte aus die Fragen ausgefaßt, welches die alles erschütternde Zeit zur Betrachtung führte, in diesem Sinne haben wir die Frag< Italiens, Ungarns, die aller Nationalitäten zu lösen ver^ sucht; wir glaubten und glauben es noch, der Geist der Frei heit werde mit dem Ergebniß der Jahrhunderte zu versöhne« im Stande sein. Diese Zdee ist noch nicht besiegt, wir wer-' den so lange kämpfen, bis der alte Staat ganz aus seinen Fugen gerissen , nichts mehr sein wird, als eine chaotische Masse von Ländern und Völkern. Wir haben weder die Neigungen noch die Plane einer Koterie vertreten, in uns lebt das Bewußtsein, die Interessen des Ganzen, den Fortschritt der Gesittung gewollt zu haben, und wir wie derholen eö, unsere Idee ist nicht besiegt. Die Ereignisse, so erschütternd sie auch sein mögen, haben uns nicht über rascht, wir wußten eS, daß Revolutionen Leiden und Un glück im Gefolge haben, selten werden sie einem Volke er spart; aber Alles kann gerettet werden, wenn man sich nicht selbst verläßt. Irren wir uns nicht, so sind auf ein mal alle, wenigstens die Bessern, zur Ueberzeugung ge langt, daß man sich an einander schließen müsse, um der hereinbrechenden Barbarei und der Herrschaft eines Schrek-kensystems zu entgehen. Sind wir verurtheilt, das Elend vergangener Geschlechter an uns selbst zu erfahren? oder können Muth und Einigkeit uns retten ? Der Reichstag dat Maßregeln der öffentlichen Ordnung getroffen. Die außerordentlichen Umstände machten ihm dieß zur Pflicht. Wir ermähnen die Männer, die bis jetzt den Muth deS Wortes gehabt haben. auch den Muth der That zu zeigen, hierin besteht ihre Verantwortlichkeit und ihre Ehre vor dem Land«. Wien, ». Okt. 484S. Eine gedrückte Stimmung über der Stadt. Sie ist eine natürliche Folge ^der Un sicherheit, in welche die letzten Ereignisse alle politischen Verhältnisse versetzt haben. Nie war die Lage so ernst, nie war das Wtedereinlenken vom Wege der Gewalt in die Wege der Gesetzlichkeit so schwierig als in diesem Augen» blicke. Die Bevölkerung von Wien hat auch nach dieser\nunerwarteten blutigen Krisis ihren oft erprobten Sinn für Wiederherstellung der äußern Ruhe, der öffentlichen Si cherheit bewährt. Doch damit ist wohl für den Augen blick viel, für die Zukunft aber wenig gewonnen. Die Parteien flehen sich schroffer und gereizter gegenüber. Die Erinnerungen an die blutigen Vorgänge der jüngsten Tage hat den sonst so milden und gesitteten Sinn der Bevölkerung vertraut gemacht mit all denHüstern Szenen, welche im Gefolge bürgerlicher Kriege in dZn Geschichtsbüchern ande» rer Völker warnend vorgezeichnet stehen. Stehen wir am Eingange einer Reihenfolge ähnlicher Ereignisse, oder kön nen Muth, Besonnenheit und Redlichkeit die Völker dieses Reiches vor gleichen Drangsalen bewahren? Dieß ist eine Frage an das Schicksal, die nicht wir, sondern die Geschichte nach uns beantworten wird, da wir nicht in allen Herzen lesen, da wir die Beschlüsse des Volkes und der Gewalthaber nicht zu lenken vermögen. Aber die Möglichkeit ist noch vorhanden, wenn man ernstlich und redlich will. Noch ist kein Riß geschehen, der einen vollständigen Umsturz bedingt. Viele Fäden sind gerissen, aber noch sind Anknüpfungspunkte vorhanden, um die Vergangenheit und die Zukunft versöhnend zu verbinden. ES ist jedenfalls Pflicht, diesen Versuch von beiden Seiten endlich anzubahnen. Wenn der Versuch mißlingt, so ist dieß ein großes öffentliches Unglück. Wir haben die klare Einsicht, in all' die Leiden des Volkes, in die Verluste an Menschenleben, Eigenthum, Familienglück und Gesittung, die eintreten müssen, wenn ein friedlicher gesetzlicher Ueber gang nicht vermittelt werden kann. Wir lieben daS Volk und seine Freiheit deshalb nicht weniger, weil wir weniger rasch sind, demselben einen Weg anzurathen, der mit so unsäglichen Opfern begleitet sein würde, Opfer, vor denen alle zurückschaudern würden, wenn sie in der Stunde der Leidenschaft sich den Umfang derselben klarmachen könnten. In den obersten Gewalten des Staates ist der innere Zusammenhang gebrochen, und nur mehr die Nothwen^ digkeit zeichnet ihnen den Umfang ihres Wirkungskreises vor. Die verfügbaren Mittel dU öffentlichen Gewalt wer^ den dadurch in verschiedener Richtung ausgebeutet, und die Kräfte, deren Pflicht es ist, sich einem Ziele zuzu-i wenden, werden gegeneinander in Kampfgebracht. So wächsd Mißtrauen, Leidenschaft und Erbitterung. Die Erschöi pfung und die Verwirrung führt zur Anarchie. Darunz können wir nur sehnlich wünschen, eine Staatsgewalt auß verfassungsmäßiger Grundlage errichtet zu sehen, welche geeignet ist, Vertrauen nach allen Seiten einzuflößen, welche nicht bloß der Erponent einer scharf gezeichneten Partei ist, da sie in diesem Falle den Kamps nicht be enden, sondern bloß die Stellung der Lager offiziell verändern würde. ^ In diesem Augenblicke sehen wir das sonderbare Schauipiel, daß Nationalgarde und bewaffnetes Volk auf der einen Seite, und die Garnison anderseits sich beobach tend gegenüber stehen. Diese Stellung ist erklärlich, ja nöthig, am Morgen nach einem Kampfe, um Reibungen\nzu verhindern, und die Besänftigung der aufgeregten <8«. müther abzuwarten. Aber es darf nie ganz vergessen werden, daß Armee und Nationalgarde einem und dem» selben Ministerium zu unterstehen haben. Wenn dieß Mi» nisterium Vertrauen genießt, und seine verfassungsmäßige Pflicht thut, so kann eS die Kräfte, die sich nur au« Mißtrauen feindlich gegenüberstehen, einem und demselben Ziele der Erhaltung der öffentlichen Ordnung und de» Schutze des Staates zuführen. Erkennt das Bestreben nach Freiheit nicht stets bloß in dem Kampfe mit der Staatsgewalt. Schafft eine Staatsgewalt, die die Freiheit, die ganze, unver, kümmmerte, den Volkswünschen genügende Freiheit will. Dann aber stützet sie, denn im Kampfe ist auch die Freiheit gefährdet. Nur «ine starke StaatSge, walt kann st« schirmen. '\nDie vom Reichstag beschlossene Adresse an den Kaiser lautet folgendermaßen: ' Euere Majestät Z Der Reichstag, welcher unter den verhängnißvollen Ereignissen der letzten Tage es als eine seiner ersten Pstich-ten erkannte, durch eine Deputation aus seiner Mitte fei nem konstitutionellen Monarchen die Gesinnungen unge-heuchelter Liebe, zugleich aber auch die Mittel vorzutr«' gey, wodurch Ruhe in den Gemüthern und die Abwen dung großer Gefahren herbeigeführt werden kann, wurde bald darauf durch die beklagenswerthe Kunde betroffen, daß Euere Majestät die Nähe Ihrer Residenz verlassen haben. Kein auf konstitutionellem Wege ausgesprochenes beruhigendes Wort über den Zweck, über die Dauer, über das Ziel dieser Entfernung minderte die Besorgnisse der Völker, welche von einem so verhängnißvollen Entschlüsse unzertrennlich sind. In dieser ernsten Lage hat der Reichstag eine« Auf» ruf an die Völker Oesterreichs, er hat zugleich eine Denk» schr.ft an Euere Majestät beschlossen, welcke den Stand der Dinge mit Offenheit aufklären, und welche dem kon stitutionellen Kaiser aus redlichem Herzen die Versiche rung gebe» soll, daß die aufrichtige Liebe der Völker für Ihn unerschütterlich ist. Diese Liebe fordert Vertrauen, Euere Majestät! Vertrauen zu den, Volke, welches sich um den Thron scha ren soll und will, Vertrauen zu den Vertretern, welche dieses freie Volk als den Ausdruck seiner Gesinnungen gewählt hat. Die Vertreter dieses Volkes erkennen und erfüllen ihre heilige Aufgabe, die Rechte und Freiheiten des Vol kes, welches sie gesendet hat, durch feste Bürgschaften zu sichern, und zugleich dem Throne jene unerschütterliche Grundlage zu geben, welche,hm Gewalt und Willkür' nicht geben können.\nZnrprenHiscken Chronik. (Die neue» Minister. — Der DönhoffS-Platz. — Madame Rodb. — Da« schöne preußisch- Geschlecht. — Die Politik bei den Frauen. - Bettina.— Louise Aston. — Der demokratische Frauenklubv. — Physiognomie der Emancipirten. — Polenpassion. - Die preußi sche Nationalversammlung.) > (Schluß.) Berlin, ZV. Gept. Und S propos der politischen Krauen muß ich Ihnen von d«n emanzipirten sprechen, dießmal nicht von Bettina von Ar-inm, die unter die Zelte geht und klatscht, wenn die Minister Lumpen genannt werden von irgend einem schwarzbärtigen Li-leraten, — Bettina, fürchtest du nicht, daß Göthe, dein Herr und Meister, sich im Grabe herumdreht, wenn er hört, daß dn so schlechte Gesellschaft stehst? — auch nicht von Louise Aston, der Freischärlin, will ich Ihnen erzählen, dieselbe ist banal ge worden und die »Ewige Lampe« hat sie ruinirt mit ein paar schrecklichen, aber guten Witzen: sondern von dem demokrati schen Franenklubb, Leipzigerstraße, sollen Sie erfahren, der ver gangenen Donnerstag, am 28. September, daselbst stattgefun den hat. Die Anwesenden waren meistens Doktorfrauen, und in der That muß man ein unnützes Geschöpf auf dieser Welt, ein Doktor oder Doktrinär sei«, um daS GesponS einer demo kratischen Klubbfrau zu werden. Indeß, die meisten Eheviertel dieser abnormen Kreaturen waren glücklich unter die Erde gebracht und die Übrigendret Viertel hatten sich aus Verzweiflung der Demokratie ergeben. Vor demKlubbhause standen die Berichterstatter berühmter Zei» tungen. z.B. der Berliner Feuilletonkorrespondent der »Presse«. Zeitungsschreiber seht» in der Regel weder elegant noch ver»\nFe « illeto «. fahrerisch aus, so flohen denn die jungen Demokratinnen bei unserem Anblick die Leipziger Straße hinunter, verfolgt von ein paar Straßenjungen. Ueber ihr Schicksal ist nichts bekannt gewordxn! ES blieben an fünfundfunfzig Emancipirte von einem gewissen Alter. Ehe ich weiter gehe, muß ich Ihre Neu gierde befriedigen und Ihnen den Anblick einer eigentlichen Emancipirten getreulich Portraitiren. Die Emancipirte ist 2S — 40 Jahr alt. WaS darüber hinausgeht, ist vom Uebel. Sie hat schwarzes, oft mit silber nen Fäden geziertes Haar, keine oder unglückliche Kinder. Sie glaubt nicht an Gott, reitet am Sonntage auf gemietheten Pferden aus, macht VolkSrednern den Hof und raucht schlechte Cigarren. Wie sie ihre Existenz sichert, ist ein komplettes Räthsel. Als wahrscheinlich ist anzunehmen, daß die Polen, welche, der »Neuen Preußischen« oder »Neuen Berliner« zu folge, daS Geld hergeben zu allen Revolutionen, Krawallen und Emeuten, daß diese Polen auch für die Unterhaltung der emancipirten Frauen sorgen. Sie werden mich fragen, wozu das den Polen nützt. Aber wozu nützen ihnen die Revolutio nen ? So lange sie nicht Danzig haben und sich ans Meer an lehnen können, so lange wird die Wiederherstellung des Polen reiches ein schöner Traum bleiben. ES ist also daS Revolutio niren reine Kaprice bei den Polen, und so wird eS den gro ßen Herren auf eine Liebhaberei mehr nicht ankommen. Der größte Theil der Sitzung deS besagten KlubbS ward durch die wichtige Frage in Anspruch genommen, ob die Her ren dableiben oder fortgehen sollten. Mebre von diesen waren froh, unter einem guten Vorwande loszukommen, da alte Weiber schwatzen zu hören ja sonst Gelegenheit genug gegeben ist, j. B. in mancher konstituirenden Versammlung, und so\nentfernten ste sich zu ihre« Schaden. Die minder diSkrettN hatten da« Glück, zu erfahren, man wolle für die Nähterinntn sorgen, was jedenfalls bewies, daß die Demokratinnen sich ih rer Herkunft nicht schämen; man wolle Charpie zupfen (zu welchem Zweck?) und den Grasen Schlippenbach ersuchen, daß er seine Suppen auch armen Frauen zukommen lasse. ES trat oft eine Pause ein, wa» für die Sterilität dieser Dame» einen traurigen Beleg bot. Endlich, an der Nahrung der De batte verzweifelnd, schloß die Präsidentin die Sitzung, welch«. Alles in Allem, von denen der Singakademie denn doch ver schieden war, indem sie dem Lande kein Geld gekostet hat. Bon der preußischen Nationalversammlung übrigen» spreche ich Ihnen nächstens; ste gehört ihrer Ratnr nach inS Feuille ton. X. X.\n«tterartscke »ignette» Lud. v. Löhner. (Dichterund Politiker.) (L. k.) Wenn die Nachtigall in Bauernfeld« »Republik -der Thiere« Minister deS Innern wird — so ist er auch dar nach. Er flötet i -> Bureau wie im Rosenbusche, er steht de» Staat wie einen Garten, die Menschen wie Blume», da« eherne Jahrhundert wie einen verliebten Frühling an, er re giert mit sentimentalen Thränen und philanthropischen Her-zensergießungen. Der Dichter verdirbt den Politiker. Umge kehrt aber verdarb der Politiker noch bäustger de» Dichter i» unsern Tagen, reimte Anträge, flötete Interpellationen, verst-fizirte Gesetze und Dekrete, ja stieß wohl auch in die Kinder trompete zu mörderischen VertilgungSkriege» und überzog die Welt mit rasselnden Vonnetten und schnaubenden Stanze«."}