{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/419d500389bb7cd8fc2db36ee268f764", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wien Gloggnitzer\nn° Oedenburg Wr. Neustädter Ei^enbtlhn, in Verbindung mit der k. T südlichen Staats - Eisenbahn-Tägliche Fahrordnung vom 1. Juni bis 31. August 184». Abfahrt von Wien nach Gloaanitz, Mürzzufchlag, Brück a M., Gratz Marburg und Cilli am 6 Uhr ^ Früh und 7 Uhr Abeuds. ^ ^ ^ , Oedenburg um 6 Uhr Flüh und 4 Uhr Nachmittags. „ „ , 9!eustadt um 6 Uhr Früh, 1V, 2, 4 and 7 Uhr Abends. . MeikMng. Mödling und »aden um 6 Uhr Früh, V, 3. - ^9«, io, ^ 12, 2, 2, ». ^/z6 uqh 7 llhr Abends. ^ , „ „ , Laxenpurg um 6 Uhr Früh, Vzö, 10. ^/,12, 2, 2, V, 6 und 7 Uhr Abends. Die mit * bezeichnete» Äbfahrisstuuden gelten bloß bei günstiger AZiteernog für die Sonn- und Feiertage.\nAuf dtn Bahnhöfen in Brück a. L. gemachten Verordnungen unter Einem vorgenommen. Wien am 21. Mai 1848.\n1 ^20^ WienBrucker Eisenbahn. Tägliche Fahrordnung vom t. Juni MM Uugust 1848. Abfahrt von Z^ien nach allen Sta tionen biS BMck a. L. um 7 Uhr Früh, ! 1t and' 4 Uhr Nachmittags. . » HArluck a. L. vach allen Stationen bis,AKien um 6 Uhr Früh!, »^'2 «ad »/, 7 Uhr Abend«.\nund Wr. Neustadt wird die österreichische nnd ungarische Gräiijzollamts-Mqnipulation nach den dießfalls bekannt iDie Direktion\n^izzoi^\nEntgegnung. Ehrenvolle Auszeichnung.\n1-\nUnter dieser Aufschrift war in der Wiener Zeitung Nr, !t88 und Nr. 190 nn Artikel zu lesen, welcher umso we niger ungerügt dahin gehen darf, al« er bey sehr Vielen Tadel > hervorrief, und m t Unwillen aufgenommen wurde. Zch will keineswegs die gute Absicht des Verfassers g nannten Aufsatzes in Frage stellen, allein die Art und Weise, seine Gesinnung aüszusprechen, ist so sonderbar, daß einige Bemerkungen hierüber Herrn Fischbach für die Zukunft be» ähn lichen schriftsteierischen Versuchen behutsamer machen dürften. Schon die eigene Berufung des Verfassers auf seine anerkannte Freymüthigkeit und Ehrlichkeit klingt etwas son derbar, daß man sich nicht recht erwehren kann, in ihm einen Cändidaten bey einer künftigen Wahl zu erblicken. Doch lesen wir weiter, warum und wofür bisher die Ehrenmedaille zuerkannt wurde, und b-trschten wir die auf Herrn Dafner gemachte Anwendung, so muß man erstaunen, wie dem Verfasser unbekannt seyn konnte, daß dieselbe Auszeichnung Män nern zuerkannt wurde, welche nach seiner eigenen Ansicht eben so wenig, und noch weniger damit belohnt zu werden ver dienten, als Herr Dafner; anderseits aber die feine Wenduüg bewundern, womit er des Herrn JnstuutS-Kalecheten ge ringere Verdienste zu entschuldigen meint» ! ^ Allerdings licht darin einige Wahrheit, daß der Vorgänger in irgend eine Stellung dieselbe seinem Nachfolger erschweren kann, daß aber im Auge von Fachmännern des Letzteren wirkliche Verdienste verkleinert erscheinen können, kann ich nie Ageben, indem Fachmänner bey Beurtheilling beSi Verdienstes, Tüchtigkeit und Verwendung des eben Leh renden, nicht aber des Vorgängers berücksichtiget werde«. ! Daß Professor Hermann Czech dem Lehrpersonals deS Taubstummen-Znstitutes unvergeßlich ist, zeigt von gerechter Anerkennung seiner Leistungen» welche aber sehr gering wäre^ w,nn sie mit dem Leben feiner Mitarbeiter aushireN sollte; im Gegentheile. Czech muß überhaupt unvergeßlich bleiben, uNd es kann gar nie in der Absicht, auch nicht de« genialsten Taubstummenlehrer«, welchen vielleicht die Zukunft bringen mag, liegen, seine auszezechiMe» Leistungen vergessen ma chen zu wollen. Daß aber Herr Fischbach zur Erhärtung seine« Beweises den greisen Herrn Oireclor Venu« anfuhrt, dessen Brust ungeachtet seiner S6jährigen Dienstzeit als Lehrer, daS Bild unser« Kaiser« noch nicht ziert, zeigt Unkennt-niß der Sachlage, indem der Herr Directvr die Personal-Zülage der Decoration vorzog, »rwohl, im Vorbeigehen gesagt, diese als Aufgabe auch nicht zu viel gewesen wäre. Waruni aber hierin Professor Czcch leer ausgegangen ist, wundert mich wie Herrn Fischbach, und ich und gewiß mit mir röcht Viele fragen noch heute: Warum wurde Czech Überzangen? Nachdem der Verfasser des genannten Zeitungsartikels Herrn Dafner al« Taubstummenlehrer jcgliche« Verdienst abgesprochen hat, maßt er sich da« Urtheil über Dafner« früheres sleelsörgliches Wirken an, und nennt dieses geradezuSchulijigkkit. Ohne darauf einzugehen, wie viel oder wie wenig beyln Seelsorger auf Rechnung der Pflicht kommt, um von Ver diensten sprechen zu können, bitte ich. H,errn Fischbach, dijn Maßstab anzugeben, nach weichem er mißt, wa« dem Ver dienste angehö.t, weil ich sonst alle« Verdienst läugnen wüßte; indem Jeder zu leisten schuldig ist, wa« er nach seinen geistigen und physischen Kräften leisten kann. Nach der breiten Darlegung der Verdienstlosigkeit des Herrn Dafner« für die goldene Medaille , und zwar au« Mangel einer längeren Reihe von Dienstjahren, besonderer Leistungen im Lehrfache, werthvollen schriftstellerischen Ar beiten, sagt Herr Zischbach: »Und somit dürfte es sich ziemlich klar herausgestellt haben, daß hier von der Belohnung eines ganz anderen Verdienstes die Rede seyn müsse, nachdem die, auf die bishcr erwähnten Le stungen des Lehrers, Er zieher« und Seelsorger« sich gründenden Verdienste wohl mitgezählt zu werden verdient, jedoch für sich all-in keinen Aut schlag zu gebe« vermocht haben, und sieht nicht ein, w welchen Widerspiuch er mit sich selbst geräth, da er Herrn Dafner'« dreyifacheHeistungen jetzt mitzählen läßt, die er doch! oben läugnet, ja daS Verdienst des Seelsorger« sogar Schul digkeit nannte. „ , , Hören wir nun de« Verfassers Lpb über Herrn DafndrS eigentliches Verdienst. Dieses recht zu würdigen, glaubt Herr Fischbach nicht« besseres bemerken^» können, als: HMr Dafner ist im Besitze eineS ziemlich ansehnlichen Vermö gens. Wahrlich ein hübscher Eingang, um von Vorne herein da« Verdienst zu schmälern, eine Bemerkung, welche de« Verfassers Gesinnung zu verdächtigen ganz geeignet ist, was er wohl selbst gefühlt hat, da er, um jeder Mißdeutung in diesem Puncte^ zu begegnen, den ganzen Aufsatz besonders apdracken ließ, um denselben im Zusammenhange den Lesern »u biethen. ' ', ! Nun zuerst an die Geschenke für die Hau«capelle. Dtr Verfasser verkennt den Werth derselben nicht; damit jedoch da« vettleinernde Aber nicht fehle, macht er die Bemerkung, daß die Hälfte auch genug gewesen wäre, ja scheint sogar durch die Hinweisung auf eine weise Anordnung deS fürsterzbischöflichen ConsistonumS, »die Zöglinge in den pfarrlichen Gottesdienst zu führen,\" dieseGeschenke für ganz überflüssig zu halten. Abgesehen von den vielen Gründen, den GötieS-dienst der Taubstummen in einer eigenen würdig ausgestatteten Hauscapclle zu feyern, abgesehen von der Anordnung des ConsistonumS, welches den Gottesdienst in HauScapelle^ hie und da aus ganz andern Ursachen zugab/frage ich Herrn Fischbach, wird sich in dek Pfarrkirche das Gemüth des Zöglings eher über die Weihrauchwolke zu Gott erheben ? oder wo wird er ein größeres Lichtmeör. anstaunen, in der bescheidenen Capclle, »der in der Pfarrk rche ? In diesem Puncte glaube ich aufiiierksam machen zu müssen, dqk Licht und Weihrauch recht gut zu benützen wäre» um den Zögling in der äußern Pracht de« katholischen Gottesdienstes/Me innere ewige Schönheit unserer ReHgion recht anschaulich zu michen. Also Herr Verfasser nur ron der Religion durchdrungen seyn, was taS liebliche Auge fesselt, dem GeisteSauge näher gebracht, und Hie retten Zhr Gewissen, den Pfarrgottetdienst an Sonn- und Feyeriagen nicht besucht zu habe ». »Wir kommen,« fährt der Verfasser fort, »an jepe große fegenbringenke Wohlthat, mit welcher Herr Dafner ein blei bendes ytnkmahl errichtet hat, daß er vier Stiftplätze für esen so viele taubstumme Kinder zu gründen bemüht gewesen ist.« Alsb auch hier noch Verkleinerung; er war ja nur bemüht, diese Plätze zu gründen; oder soll damit gesagt seyn, er veranstaltet« zur Gründung se neS Denkmahls eine Collccte? Später darauf beiNerkt^cr Herr Verjasser, um den gan zen Inhalt seineS Lob^S kurz zu fassen: »Wo Thaten sprechen, bedarf es k iner Worte.\" ^Einverstanden dam>t, deßhalv hätten Sie aber nur die That ganz einfach anführen sollen, ohne der Welt daS Verdie st derselben nummerisch hinzu-stellcn, waS Herr Dafner verschwiegen haben wollte. Zn dieser SuFfiihrkichen Bemerkung liegt eben der H-chptgrund zur Mißdeutung Ihrer Gesinnung, Herr Verfasser! Denn zusammenhalten mit dem früh-r Bemerkten i »Hert Dafner hat Vermögen,\" heißt es nicht mehr und nicht we niger, al«, da ist es leicht, die goldene Medaille zu erkaufeis. j« Arer erkenne\n'S\"\"\nman hätle, weil ihr\nder Schule, euerer tapfern Armee, eMe'm Wehrstande Opfer gebracht zu huben glaubt, Vielleicht bemittelt seyd, sie mit Recht fordern/ oder wohl gar mit Gewalt nehmen können. Diese meine E wiederung auf den eingangserwähnten Auisatz ist keineswegs in »er Absicht geschrieben, ernstlich die gute Gesinntes de« Verfassers mißdeuten zu «ollen, sondern hat nur d»n Zweck, den geehiten Herrn Verfasser aufmerk sam zu machen, wie die Art der Darstellung die beste GisintUM.vicht nur ^erdMtigen kann, sondern in den,Augen de« ZartfühleMN'«wirklich verdächtigt. ^ Ich verwahr? mich feyerlich geg n die Beschuldigung,^ Herr» .Fischbach« Charakter nahe treten zu wollen, et seyen meine Worte'nur eine freundliche HinMisung auf das bekannte: »Sumum jus summ» ssex«- injurj»,« möHen sie auch\nÄs solche von Heirn Fischbach genomnitn werden^\njus summs ilZjurig,« Ansichten werden Männer n cht entzwe,en. Z 0 h.\nEngel.\nI>ZSS^ Oeffentliche Danksagung ^ an die National-Garde m Dornbach und NÄional-Garde-Schützen in Neuwaldegg. -Uns r in Dornbach verstorbener Kamertd Herr Anton Groß, Lieutenant desWWerNational-GardchSchzrffchützen-Corps, wurde am I. ,d. M. daselbst zur SrSe Zdestatttt, wo zu sich auch viele seiner! Kameraden als letzt« Ehrenbezeu gung von Wien eingefunden haben. Durch das AuSrücken lder sämmtlichen National-Garden in Dornbach und der Nation^l-Garde-Schützen in Neuwal degg, die den Dahingeschiedenen zur Küche und bis an den Friedhof begleiteten, unp eine dreymahlige Salve ihm weih ten, wurde dieses Leichenbegängniß zur hohen Feyerlichkeit erhoben, von der die anwesenden Wiener National-Garde-Gcharfschützen innigst gerührt wurden. Der Gefertigte sieht sich demnach verpflichtet, für eine solche Ehrenbezeugung den betreffenden Herren Comman danten/ -Chargen und nicht minder der ganzen dasigen Na-tional-Körperschaft im Nahmen des ganzen Wiener N. G. Scharfschützen-Corps ben innigsten und wärmsten Dank hier mit öffentlich auSzusprechen. Wien dei, H August LM8-. Ignqz Schlegl, Coros-Commandant. ^zz5s^ Noch eine Entgegnung, Die Zeitschrift »der Volksfreund,« bringt in Nr. ZI un ter der Rubrik: »Briefs vom Lande,« gegen Geistliche und Beamte Angriffe, die Jenen, welche die betreffenden Perso nen genauer kennen, das Gepräge der Bosheit schon von Ferne erblicken la„en, das sie mit so musterhafter Frechheit an der Stirne tragen. Obgleich die Lügenhaftigkeit jener Angaben in diesem Blatte schon einmahl durch «ins würdigere Zeder begründet, und von mehreren Zeugen bestätigt wurde, so finde ich mich doch im Interesse der Wahrheit ebenfalls veranlaßt, jenen Gegen stand neuerdings in Anregung zu bringen, und die Persidie der Beschuldigungen näher zu beleuchten, welche vorzugsweise den Oberbeamten der Herrschaft Prandhof V O.M.B tref fen sollen, und nichts weniger, als die löbliche Absicht ver rathen, diesen, der ganzen Gegend bekannten Ehrenmann, öffentlich zu verunglimpfen und zu verdäch tigen Jeder Wahrheilsfreund, dem per Charakter diese« rechtlichen ManneS bekannt ist, wird da« Gewebe schändlicher Verläumdung durchschauen, und den Meuchlerdolch erken nen, den eine verwerfend Rotte aus wohlverschanztem Hin terhalt gegen die fleckenloseste Ehre schleudert. Ich bin kein. Freuäd des Lobhudeln« und der Speichel leckerei und verachte tief da« servile Krümmen eckler Wurm naturen. Vielmehr liebe ich e« selbst, die Stimme de« Ta del« offen und »»gescheut gegen jede« unlautere ^reiben zu erheben. Aber wenn ein Mann von so allbekanntem Bieder sinn, der strenge in seiner Amttführung,! nie ton dem-Kege ker. Rechtlichkeit abweicht, und ssine vft' schworen -Pflichten stets mit der größten Gewissenhaftigkeit und Humanität er füllt, so muß es dasiGefühl jedes Ehrliebenden, gegen so Niedrige Wshrüchs Msönlichen Hasse« empören, und^ihn drängen, seine Entrüstung offen auszusprechen, und mit schonungsloser Zuchtruthe gegen solchen Gesinnungtpöbel zu Felde zu ziehen» j l Wer ist der Taube ddä: Tolle, der es wagt, die begeiste rungsglühende Mittheilung, die dieser ehrenhafte und wür dige Beamte den zahlreich versammelten Gemeinden über die damahligen Wiener Ereignisse machte, und des guten Sinne« erwähnte, ii?welchem Bürger, National-Garden, Studenten und Arbe tersich wechselseitig im besten Einklang zu unterstützen strebten,, >tm unsere errungene Freyheit zu »fahren, und Ruhe undiOrdnung aufrecht zu erhalten, eine grausame Schilderung zu \"nennen, die unsere Freyhsitthelden als Aufwiegler bezeichnet, und den, von dem frevdijisten Ge fühl durchdrungenen Patrioten als Anhänger der Reaction zu denunciren? Vertheidigt euch nun, ihr gewissenloKn An geber ! Hinweg mit dem BanditenmaiM der ÄnAMMät, hinter dem sich nur Ch^rakterlosiSkesi!^, Wg.e und Feigheit verberge»,! ' Tretet hervor, und bringt nur Einen Zeugen gegen Tausende, der sich nicht scheut, unS offenen VisirS Rede zu stehen, oder schließt euer schmutz triefendes Lästermaul für immer. Vergebens werdet ihr euch bemühen, den Nahmen dieses ManneS mit dem Pest hauch euerer Gesinnungslosigkeit zu besudeln, vergebens den Giftzahn d«r Verläumdung an seiner mackelfreyen Ehre wetzen. Nie whd »s «<ch gelinge«, ldurch so'ch schsmNseS Beginnen dem Verdienste seins-Krone. zu entreißen,..und^der UnkeNruf der Lüge, dw wir atr« nahem Sumpfe vernah men, Muß vor der hdiligen Stimme der Wahrheit auf ewig verstummen. Z. Apfelbach. ,"}