{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834069/738d95ec1c6e072ae571276818bfb421", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "318\nphllaniropische(?) Politiker der Linken beantragen, kann gerade an« politischen Rücksichten für jetzt wohl nicht die Rede sei«. Andere Ersparnisse im Staatshaushalte— wenn fie nicht, wa« zweifelhaft ist, auS einer Umgestaltung der Provinzialverwaltung, wodurch ein Theil der StaatS-auSgaben von den Schultern der Centralverwaltung auf die der Provinzen gewälzt wurde, oder auS einer etwaigen Abschaffung der ungarischen Zwischenzollinie und des bei derselben angestellten Mauthperfonals ent springen würden — sind, in einiger Bedeutung, für jetzt kaum abzusehen. Ueberhaupt huldigen wir jener Staats-Weisheit nicht, welche ihr Ziel zumeist in Ersparnissen am Staatshaushalte erblickt. Nach unserer Meinung handelte« garnicht so sehr darum, daß der Staat wenig ausgebe, sondern daß er viel einnehme, und seine Einnahme zweckmäßig verwende. Ein Vergleich zwischen dem hochbesteuerten England und dem bi» zu den Märztagen niedrig besteuerten Ungarn liefert in dies«r Beziehung ein schlagendes Resultat. In England enifalle« von dem Budget der Einnahmen auf jeden Kopf der Bevölkerunq ungefähr zwanzig Gulden C. M. in Ungarn bis zum März kaum der zehnte Theil dieser Summe. Dennoch war eS England, trotz seiner hohen Besteurung, nebstbei möglich, au» Gemeindemit-teln jährlich achtzig Millionen Gulden als Armen tare zu «heben, die außerordentliche Entschädigung von 200 Millionen Gulden für die Sklavenemanzi-vation auf Jamaika zu bezahlen und im Wege von Aktienlesellschasten in wenigen Jahren Hunderte von Millionen auf die Heistellung von Eisenbahnen zu verwenden, während daS zehnmal so schwach besteuerte Ungar» nicht im Stande war, seine Centralbahn anders als mit Hülfe der Wienerbörse zu erbauen, und heut zutage zur Deckung seiner laufenden Bedürfnisse zu einem schamlosen RequsitionSsVsteme greift, gestützt auf Konfiskation, Assignaten und Standrecht. Also Vermehrung der Staatseinnah men ist die großeFrage, Hebung derPro-duktion die Antwort darauf. Denn jede direkte oder indirekte Steuer ist nur ein aliquoter Theil der Nationalproduktion. und daS Er gebniß dteseS aliquoten Theils steigt und fällt in zwei facher Beziehung, mit dem Steige» oder Fallen der Gesammtproduktion. Denn einerseits wird z. B. eine ZOprozentige Steuer auf eine Gesammtproduktion von 8V0 Millionen um ein Drittheil weniger einbringen, als wenn eS dem Staate gelänge, die Nationalpro duktion unter Beibehaltung der 2vprozentigen Steuer» quore auf 1200 Millionen Werth zu steigern. Andrer seits wird stch die Prozentualität der Steuer noch außer dem nach dem Prinzip der Progression mit der Zu nahme der Produktion erhöhen lassen. Also nochmals. Erhöhung des SteuerfondeS, ist der Weg, um Oesterreich nach glücklich überstandener po litischer Krise, auch au» der finanziellen Noth zu ret te», und diese ruhmvolle aber schwierige Aufgabe ist «meist den Ministerien des Handels und der Landes kultur anheimgefallen. Denn nebtn dem unverbrüchlichen Schutze der Staatsgewalt für Sicherheit der Person und des Ei genthumes, : eben dem vernünftigen Gebrauche kon stitutioneller Freiheit wird eS vorzugsweise von den zweckmäßigen Maßregeln der beiden genannten Mini sterien abhängen, die großartige Aufgabe erfolgreich zu löse». Die Darlegung Unserer Ansichten wie dieß Ziel auf dem gedachten Wege zu erreichen sei, behalten wir einem nächsten Artikel vor.\nReichstagsbericht Aremster. den 4. Dezember. (Anfang10 Uhr.) Porfitzer, in Abwesenheit des Präsidenten der erste Vicepräsident Cajetan Mayer, welcher diese Gelegenheit ergreift, um der Versammlung für daS Vertrauen zu danken, d»S st« ihm durch die Wahl zum Vicepräst, denten geschenkt hat. Nach Genehmigung des Proto kolle» der vorigen Sitzung wird über Urlaubsgesuche dlSkutirt, wie denn überhaupt der Anfang der heutige«\nSitzung vorzugsweise den inneren Angelegenheit«» des HauseS gewidmet zu sein scheint. Der Abgeordnete Hol pern auS Galizien, welcher seit 4 Monaten krank, und somit nie anwesend war, wird durch Nichtbewilligung eines erneuten Urlaubsgesuches zur endlichen Zurück legung seines Mandats veranlaßt. Akten des Mini sterium«. welche schon durch Monate unbenutzt auf dem Tische des HauseS liegen, wohin ste in Folge von Interpellationen gekommen find, werden über Antrag deS Vizepräsidenten nach 14 Tagen, da ste nicht in die Registratur deS Hauses gehören, an die betreffenden Bureaus zurückgestellt werden.—Sodann legt der Fi» nanzminister KrauS den nunmehr vollständig ausgear beiteten Voranschlag für I84S vor, und begründet in einer längeren Rede: da« beste Prinzip und der oberste Grundsatz jeder Fiuanzmaßregel sei die Gerechtigkeit, nach welcher er stets zu handeln stch bemüht hat. Bei dieser Gelegenheit erfahren wir, daß sich der Abgang in diesem Jahre auf 40 Millionen Gulden erstreckt, wovon 10 Millionen auf Neubauten der Eisenbahnen. 80 Millionen, der außerordentliche KriegSaufwand erfordert haben. UetrigenS ist der Finanzminister der Meinung, daß eS im Hinblick auf andere Länder, die bei weiten mebr Staatsschulden haben als Oesterreich, nicht sehr großen Schwierigkeiten unterliegen dürfte. Ordnung in den östei reichischen Staatshaushalt zu bringen. Sodann breitet er sich auS über die Mittel und Wege. um. ohne daS Volk zu drücken einen hö heren Steuerbetrag zu erzielen. Darunter find die vor züglichsten . ein höherer Zoll auf Zucker aus inländi schen Stoffen. und eine zeitgemäße Umgestaltung deS Zollsystems. Namentlich wiike daS bestehende Zollsy stem höchst ungünstig auf Wien, welche» seiner Lage nach eine der ersten Handelestädte Europa'S sein soyte. Sodann wird die Branntwein und Gebäudesteuer, letz tere durch ihre Umlegung in reine HauSziiiSsteuer. eine» größeren Ertrage» fähig geschildert, und die Kammer von einem GesetzeSvorschlage benachrichtigt, den da« Ministerium demnächst bezüglich einer Ein kommen ste u er vorlegen wird. Auch eine theilweise Erhöhung der Stempelt««, jedoch nur in höheren Be trägen wird in Aussicht gestellt VerminSert werden: Die Grundsteuer auf da« Ausmaß von IS Prozent, das Salzmonopol, vorzüglich Ermäßigung der Preise deS SalzeS, welches für technische Zwecke bestimmt, und des Viehsalze». Schließlich gibt der Minister der Versammlung eine Erklärung ab, die sehr beifällig auf genommen wird. den Beschluß deS Gesamm t-ministerimS: da» Sottospiel aufzuheben, und fügt dieser Erklärung die Bitte bei: Die Ver sammlung möge ihm einen weiteren Kredit von achtzig Millionen Gulden bewilligen, theils zur Deckung deS Abgangs von 40 Millionen, theils um die Ordnung des Staatshaushaltes nicht unterbrechen zu müssen. (Aufregung.) Al« Kraus die Tribune verläßt, aplau-dirt die Rechte, während link» gezischt wird. In der sich über diese beabstchtigte Anleihe ent spinnenden Debatte ergreist zuerst Szemialkowski das Wort. Er findet einen Widerspruch in dem Patente der Prorogation de» Reichstage» mit der heutigen For derung deS Finanzministers. Jenem Patente zufolge hatte sich der Reichstag nunmehr nur mit der Verfassung de» Konstitutionswerkes zu beschäftigen, nicht aber mit einer neuen An-leihe. Sofort beantragt er: den Antrag deS Finanz-minister« erst nach Beendigung deS VerfaffungSwerkeS in Erwägung zu ziehen. Borrosch, Löhner. DilefSki find für die Zuweisung der Forderung deS Finanzmi-nisterS an den Finanzausschuß, waS auch genehmiget wird mit der Modifikation, daß. der Finanzausschuß binnen acht Tagen Bericht zu erstatte« habe. Ueber Antrag Demel» geht da» HauS. den Vorschlag Sze-mialkowSki'S ignorirend, zur Tagesordnung über. Be-merkenSwerth war in der Rede des Abgeordneten Borrosch die Anficht, daß er, wie immer dem Mini sterium . den Weg des Frieden», der Versöhnung, der Amnestie empfiehlt, weil im Gegentheile die auSge-saugten Länder in denen jetzt der Krieg wüthet, nicht im Stande sein dürften: eiuen Theil dieser anticipando ihrer Unterwerfung kontrahirten Schuldenlast zu tragen.\nDa die Zeit ziemlich weit vorgeschritten war. und Man in der S. Lesung der Geschäftsordnung heute'nicht mehr fortfahren wollte, erklärt nach I Uhr Mittags der Vorsitzer die Sitzung für geschloffen. Die nächste ist kommenden Donnerstag.\nSure Majestät! Mit freudigen Gefühlen begrüßen wir den Regie rungsantritt Eurer Majestät. Gestatten Sie uns, Höchstihnen unsere ehrerbieti gen Glückwünsche darzubringen. Durch die freiwillige Thronentsagung Seiner Ma jestät Ferdinand I., JhreS kaiserlichen OheimS, und die Berzichtleistung Höchstihres Vater« auf den konsti tutionellen Thron berufen, werden Eure Majestät alle Ihr e Völker mit derselben Liebe und Huld umfassen, wie Allerhöchstdero Vorgänger im Reiche, und wie Er, werden auch Sie in dem Vertrauen und der treuen Anhänglichkeit der Bewohner der Monarchie Entschä digung finden für die Mühen und Sorgen der Re gierung. Der Reichstag, durchdrungen von der Wichtigkeit seiner hohen Aufgabe, wird eS stch angelegen sein las sen, seine Kräfte unausgesetzt dem großen Verfassungs werke zu widmen, und auf diese Weise den Erwartun gen Eurer Majestät und der Völker zum Gedeihen deS gemeinschaftlichen Vaterlandes zu entsprechen suchen. Eurer Majestät ist von dem Lenker der Weltge schicke der hohe Beruf beschieden, die von Ferdinand dem Gütigen gewährte Freiheit zu befestigen, gegen alle Stürme zu schützen, >tnd alle Wunden der Vergangen heit zu heilen. Freie Institutionen find die festesten Stützen de» Thrones, und für den Monarchen ist e« ein erhebendes Bewußtsein, die Geschicke freier Völker zu lenken. Hoch unser konstitutioneller Kaiser Fra«z Joseph l Kremster, am 2. Dezember 1848. Für den konstituirenden Reichstag. Der Vorstand: Franz Smolka, Präsident. Streit, Schriftführer.\nEuer Majestät! Der von Eurer Majestät zusammenberusene kon-stituirende Reichstag ist tief ergriffen von der ihm ge wordenen Kunde der Thronentsagung Eurer kaiser lichen Majestät. Wenn er diesen unwiderruflich ge faßten Entschluß in Ehrfurcht aufnehmen muß, hält er eS für seine heiligste Pflicht. Eurer Majestät durch seine in dieser Abficht entsandten Mitglieder den Aus druck der innigsten Anhänglichkeit. deS nie erlöschenden DankgefühleS für Höchstdero Person im Namen der durch ihn vertretenen Völker Oesterreichs darzubringen. Der Name Eurer Majestät ist unvergänglich an die grrßte, folgenreichste Begebenheit in der Geschichte des Vaterlandes geknüpft. Eure Majestät haben eine neue Aera für dasselbe ins Leben gerufen, und so wie die Liebe von Millionen dem Urheber der Freiheit deS Vaterlandes zu Theil geworden ist, werden die späte sten Generationen, wenn die von der plötzlichen Neu gestaltung eines so große», auS so mannigfaltigen Be standtheilen zusammengesetzten Staates untrennbaren Wirren längst verklungen find, und der Reubau fest, unerschütterlich da steht. daS Andenken des Gütigsten der Monarchen, dessen schöpferisches »ES werde« die Freiheit und .durch fie die Größe und das Glück deS Vaterlandes gegründet, mit dankender Verehrung seg nen. Wenn die inmitten aller Stürme einer schwer bewegten Zeit unerschütterlich bewährte Treue der un ermeßlichen Mehrheit der Völker Oesterreichs dem vä terlichen Herzen Eurer Majestät so wohlthuend waren, wird die Liebe und Dankbarkeit dieser Völker fort und fort die Person des geliebten Kaisers umgeben. Möge der Allmächtige Euere Majestät zur Freude drS Vater landes, in dessen Wohlfahrt und Ruhm Euere Maje stät stets Ihr alleiniges Glück erblickten, an der Seite Ihrer Majestät, Höchstihrer treuen Lebensgefährtin, durch eine lang« Reihe vc>n Jahren erhalten. I\nGeruhen Euer Majestät die durch unS dargebrachte Aeußerung der tiefsten Ergebenheit und dankbarsten Anhänglichkeit, welche der konstituirende Reichstag für Höchstdero Person zu fühlen nie aufhören wird, mit gewohnter Huld entgegenzunehmen. Kremster, am 2. Dezember 1848. Für den konstituirenden Reichstag. Der Vorstand: Franz Smolka, Präsident. Streit, Schriftführer. ^ Se. Majestät der Kaiser Ferdinand I. haben unter dem 20. v. M. nachstehende« Allerhöchstet Handschreiben a» mich zu erlassen geruht. »Mein lieber Feldmarschall Fürst WindischgrStz! Die Liebe für die Meiner Regierung anvertrauten Völ ker war stets der Leitfaden aller Meiner Hantlungen — er soll es bleiben bi« zu Meinem letzten Athemzuge. Ich fühle, daß Ich der allgemeinen Wohlfahrt ein großes Opfer bringen muß und Ich thue es mit ruhiger. inniger Ueber zeugung , ohne fremden Einfluß. Ich übertrage Meinem theuren Neffen und Nachfolger Meine grenzenlose > »ebe und Dankbarkeit gegen meine Armee, deren Tapferkeit mir unvergeßlich bleibt. Um diese in der Person ihre« edlen Führer« ,u ehren, so wie um Ihnen. Mein lieber Fürst, em Zeichen der Anerkennung Ihrer ausgezeichneten, dem Staate und der Dynastie geleisteten «. ienste zu geben, ver leihe Ich Ihnen da« Großkreuz de» St. Stephan Orden».« Ferdinand m. p. Sofort haben sich Se. Majestät der Kaiser Ferdinand I. bewogen befunden. zu Gunsten Allerhöchst Zkrcs Herrn Neffen deS durchlauchtigsten Erzherzogs Franz Joseph — an Höchstwelchem dessen Herr Dater der durchlauchtigste Erzherzog Franz Carl da« Successions Recht abgetreten, — die Regierung der k. k. österreichischen Staaten und der dazu gehörigen Königreiche. Herzogthümer und Rebenländer niederzulegen Dieser feierliche Akt wurde gestern den 2. Dezember zu Olmütz in Gegenwart der kaiserlichen Familienglieder, des ganzen Ministerium« und im Meinen und des Ban»« von Kroatien Beisein ausgefertigt und veröffentlicht. Ich gebe dieses wichtige Ereigniß hierturch vorläufig mit dem Beifügen allgemein bekannt daß ein dießfälliger Aller höchster Befehl an die Armee nachfolgen werte. Einstweilen haben Se. Majestät der Kaiser Franz Jo seph I. unterm 2. d. M. nachstehendes Allerhöchste« Hand schreiben an mich zu erlassen befunden: »Mein lieber Feldmarschall Fürst Windischarätz! Meine vortreffliche Armee hat >n allen Zeiten und be sonder« in den letzten Stürmen das in sie gesetzte Ver trauen vollkommen gerechtfertiget. Unter Ihrer Leitung war e« nicht anders zn erwarten. Sie verschlossen in Ihrer Brust den herben Schmerz, für den ich Ihnen kei^ie Vergeltung zu biete« vermag und setzten der Empörung den Schild der Ehre und Treue entgegen; — dann eilten sie herbei und bezähmte« mit Muth und Klugheit die Flam men des Aufruhrs. in der durch Treulosigkeit verführten Residenz. »Ich betrachte es als eine Meiner ernsten Pflichten, Ihnen meine volle Anerkennung Ihrer Verdienste, so wie Ihrer ritterlichen Tugenden auszusprechen. dieselben sind Mir Bürgen. daß Sie Mir auch fortan kräftig zur Seite stehen werden, eine unerschütterliche Stütze de« Throne« in der Verfassung. Geben Sie. lieber Fürst. den unter Ihren Befehlen stehenden braven Truppen dieVerkchcrunq, daß die Beweise ihrer Treue und Tapferkeit mit unver-löschlichen Zügen in Meinem Herzen geschrieben stehen.« Franz Joseph w. p. E« gereicht mir zur hohen Befriedigung. die so Aller» gnädigsten Worte der Anerkennung Sr. Majestät unseres nunmehrigen Kaisers und Herrn hiemit vollen Inhalts allgemein bekannt zu geben und damit zugleich bie uner schütterliche Ueberzeugung auszusprechen, daß die Armee zu allen Zeiten und in allen T erhällnissen sich dieses höchst ehrenden Allerhöchsten Vertrauens würdig bezeigen werte. Hauptquartier Schönbrun am 3. Dezember 1848. Fürst Windischgrätz m. p. Feld-Marschall. An di e k. k. Arm ee. Seine Majestät der Kaiser Ferdinand I. haben kralt des angeschlossenen Manische« die Krone Seines Reiches nie dergelegt. »Unserer tapferen Armee sagen Wir dankend Lebewohl. Eingedenk der Heiligkeit ihrer Eide. ein Bollwerk gegen auswärtige Feinde und Verräther im Innern, war ste stets und nie mehr als in neuester Zeit eine feste Stütze Unseres Thrones, eiu Vorbild von Treue, Standhaftigkeit und Todesverachtung, ein Hort der bedrängten Monarchie, der Stolz und die Zierde des gemeinsamen Vaterlandes. Mit gleicher Liebe und Hingebung wird sie sich auch um ihren neuen Kaiser schaaren.« Dieß sind Allerhöchstdeffen an die Armee gerichtete Ab-schiedsworte; ste sagen Alles: und im B-reine mit jenen\nkante, wie wir d«m Leser Eingangs dieser Zeilen ver« stchert hab«o, man wende un« nicht ein, daß um» die Leidenschaften, um fie zu erfasse«, zu versteh:«, um endlich »icht ihr Opfer zu werden, au« eigener Erfahrung ken nen muß. Diese« Prinzip ist nicht richtig. Von dem Augenblick an, als man die Leidenschaften an stch studiren soll, wird dieses Studium, welches daS Herz vor dem Eingriff der Leidenschaften hätte bewahren sollen, ganz unnütz. Ein Mensch, der große Leiden ertragen hat, wird dadurch kein Weiser, er wird matt und es ist nichts Erstaunliches daran, daß die Leidenschaften ein Herz nicht mehr aufregen, das durch so viele überstandene Stürme ganz fühllos und stumpf geworden. Ein Wei ser ist der, welcher die Kleinlichkeiten. die Leidenschaf ten der Menfcheu beobachtet, fie zu benutzen sucht, und auS dem Schaden der andern die eigne Erfahrung schöpft, so wie die Aerzte den Prozeß des Lebens an Leichnamen studiren. ServanS trieb auf diese Weise seine Studien als Arzt und als Mensch. Außerdem erlangt man durch all die Täuschungen »0« Gold und Liebe, durch die Abenteuer des HerzenS nichts als die Wissenschaft der Selbstsucht; in der Pe riode al er, in welcher ServanS seine Jugendjahre ver lebte, gingen v»r den Augen dieses einsamen Träu mers, de« unbekannten Philosophen, Ereignisse von dn höchst«,» politische« Wichtigkeit, menschliche Leiden schaft«» von der gröhte« Bedeutung vorüber Tie Trürme dei , eine« entzngelien\nLeidenschaften hatten die Welt erschüttert, und ServanS war aus der Tiefe seines Winkels mit Interesse dem großen Drama in Frankreich gefolgt, daS Bonaparte zum Verfasser hatte, und stch unter dem Beifallsge schrei einer ganzen Nation zum Erstaunen der aufs Aeußerste gescannten Völker abspielte. Servans, der Beobachter, der Arzt der Seele wie des Körpers, hatte in diesem ungeheuern Umschwung Stoff Izum tiefsten Rachdenken gefunden, und hatte fich's heilig gelobt, von dem einen Standpunkt aus alle menschlichen Lei denschaften zu studiren, wenn der Riese, der die Welt erfüllte, gefallen, und den Anatomen der Cadaver sei nes Lebens geliefert sein würde. Servans hatte, so wie alle, die nicht persönlich bei dem großen Werke bethei ligt waren, die endliche Lösung »orhergesehen, und an dem Tage, wo stch Bonaparte inNapoleon I. verwandelte, schüttelte Servans das Haupt und beobachtete nimmer. Für ihn »ar die Komödie zu Ende, und sowol auS Mitleid wie aus Gleichgültigkeit, verließ er fie vor dem letzten Akt. Eben im Anfange dieser Zeit der großen Männer und der großen Ereignisse hatte Servans seinen Jva-rius kennen gelernt. ES hatte ihn, den das Studium der Contraste reizte, ebenso amuürt, die Entwicklung des ungeheuern Ehrgeizes zu verfolgen, den man Bona parte nannte, wie jene Willenskraft, die Zvarius hieß. Für ihn war es ein interessantes Studium, wenn auch viele uuserer Leser eS vielleicht kleinlich > beiden Männer z« ««gleichen, deren\neiner die Blicke einer Welt auf sich zog, ttitd um zu seinem Ziel zu gelangen, Millionen Menschen tödten ließ, die er auf seinem Wege fand; während der Andere, auS der untersten Klasse deS Volkes hervorgegangen, stch vorgesetzt hatte, die Kenntnisse der größten Gelehrten seiner Zeit zu erringen. und zu sei nem Ziele gelangt war, ohne sich in seinem ganzen Leben auch nur eine einzige böse Handlung vorwerfen zu dürfen. Wer von diesen beiden hatte sein Leben für die Menschen nutzbri: zmder und gottgefälliger zu machen gewußt? Diese Frage stellte stch Dr. ServanS, aber er antwortete stch: Der erste ist eine groß« Lehre, der zweite ein schöne« Vorbild. Und er kehrte zu feinen wissenschaftliche« Arbeiten, zuiück, in denen er allein den höchsten Genuß seine? Lebens fand. Penn die Frauen, die seinem Herzen einst nahe gestanden hatten, waren alt geworden wie er, mitunter auch noch älter. Ihm war das Andenken seines ehe maligen Glücke« bei Frauen zu werth, als daß er eS nicht unentweiht hätte bewahren wollen. Er begnügte stch daher mit dieser Erinnerung, denn jetzt wieder zur Liebe zurückkehren, die doch nur der Schatten von ehe mals gewesen wär«, erschien ihm als ganz unnöchige Karrikaiur eines reizendenGesühleS, daS ihm einst so heilig gewesen war. Er hielt eS außerdem für ungerecht, eine neue Verbindung anzuknüpfen, und von einer jungen Frau dieselbe Hingebung zu erwarte«, die fie für die Zeit genossen ihre« Alter» haben konnte, und mit einem\nWorte — der Freund aller Frauen wollte nicht mehr der Geliebte einer einzigen sein. Er verstand «S seinem Alter gemäß zu leben, und daS ist eise Kunst, in der man sich täglich zu vervollkommnen suchen sollte, denn es gibt Leute von beinahe hundert Jahren, di« sie noch nicht «rlernt Haien. Der Doktor hatte denn an dem zurückgezogenen Lebe« Geschmack gefunden und stch nach und uach daran gewöhnt. Diese reiche und elegante Welt, die ihm nur dazu gedient hatte, um Vergnügungen dort zu finden mit denen er sein Leben wie mit einzelnen Blüten verzierte, diese oberflächliche Welt, in der an einen dauernden Genuß in keiner Weise zu denken war, sie konnte ihm von der Minute an nicht mehr genügen, da sein Leben einen wirklich ernsten Charakter annatm. Wenn auch feine aristokratischen Gelüsten ihn dieser Welt entgegeuzogen, war doch seine wahre Sympathie den BolkSklassen zugewendet. So halte br. ServanS in seiner Jugend eine Geliebte aus der bürgerlichen Cotterie verschmäht, weil er außer einer Liebe, die aus Zephyren bestand, auch noch daS Bedürfniß fühlte, daß der Gegenstand dieser Liebe stch in einem Boudoir bewegte, daS von Sammt und Seide strotzte. Seine Lippen durften nur die feinste Hand berühren, und seinem Herzen wollte er die tiefen Aufregungen ersparen. ES lag ihm wenig daran, angebetet zu werden, aber e« reizte ihn. überall zu hören, daß er in de« höchsten Salons geliebt fei. (Fortsetzung folgt.) ........"}