{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051806079/187dbe457173e7e0fac17406691993fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««t\n^ Erwiederung des Aufrufes an die k. k. Finanzwache, l-i Vielgeliebte Brüder, nehmet von uns die herzlichste Versicherung, daß Euer Aufruf an die k. k. Finanzwache der ge-sammten Oesterreichischen Monarchie (im Anhange der Wiener Zeitung «üb. äat.j?« d.M. Nr. 659) an Ungarns Gränze m Aller unserer patriotisch gut gesinnten Herzen den freudigsten Anklang gefunden habe. — Ja, meine lieben Freunde! so wie viele Tausende unserer Deutschen Mitbürger, nach Eurer eigenen Angabe, gegen wärtig den schönen Beweis von Einigkeit, Gemeinstnn und Enthusiasmus für die Deutsche Sache, für das Wohl des ge liebten Kaisers, der Bürger und des Vaterlandes an den Tag zu legen sich bestreben, so wollen auch wir, vielgeliebte Brüder, nicht länger mehr säumen, Gut und Blut für Oesterreichs geheiligte Sache zu opfern; um so mehr, da unser ge liebtes Vaterland in höchster Gefahr schwebt, und unser gemeinschaftlich patriotisches Vorhaben durchaus keine Verzögerung erleidet. — Darum auf denn, unsere lieben Freunde! leget schnell Hand ans große Werk, da sich uns in Beziehung auf Or ganisierung und complete Auerüstung der Waffen, so wie der Apjustirung keine sonstigen Hindernisse in Weg stellen, die unS nöthigen würden, in dem entscheidenden Augenblicke, wo Gefahr am Verzüge haftet, die kostbare Zeit mit Berathun gen zu vergeuden.-Nun kömmt es hauptsächlich, vielgeliebte Brüder, auf eine auS Eurer Mitte gut gewählte Deputation an, die ihr unsere vorzuhabende gemeinschaftliche Sache mit Genehmigung unserer allerhöchsten Behörde mit allem Eifer und Energie zu unser Aller längst gehegtem Wunsche in Erfüllung bringen möget. — Wir wollen daher unsern Mitbrvdern in Italiens Gefilden, unter dem Oberbefehl des greisen Feldherrn, Feldmar schall Grafen v. Radetzky, aus der Entfernung zurufen: »Nehmet uns auf unter Cure heiligen Fahnen! damit auch uns insgesammt das hohe Glück zu Theil werde, unter Oesterreichs Banner, so wie der weisen Führung des ehrwürdigen Feldherrn im Verband mit unsern dortigen Deutschen Brüdern entweder zu siegen oder zu sterbW.« — Liebe Freunde und Brüder, was die übrigen von Euch in Anregung gebrachten Motivs in Beziehung auf Rcorgani-sirung, Bewaffnung, Sold, TranSportirung zum Kriegsschauplätze und Sicherung der Hinkunft betrifft, so erlauben wir unS nur noch die Bemerkung beyzufügen: daß wir alle diese besprochenen Bedingnisse einzig und allein Euren ernstlichen Bemühungen und Unterbreitung einer wohl und gut verfaßten schriftlichen Petition an das hohe Finanz-Ministerium an heimstellen; da wir mit dem höchsten Vertrauen und vollster Zuversicht einem sehr baldigen hochortigen Aufrufe zu dem geheiligten Endzweck für unsern geliebten Monarchen, Recht und Freiheit deS konstitutionellen Vaterlandes freudigst mit Sehnsucht entgegensehen. — . . Und nun, liebe Brüder, empfanget einstweilen im Geiste aus der Entfernung im wiederhallenden Echo unsere herz lichsten Grüße, bis wir uns persönlich vereint, wie eine eherne Kett- , brüderlich mit einem Hurrah begleitet, die Hände reichen, und unS mit dem Losungsworte: »Mit Gott für Fürst und Vaterland,\" unter den sieggekrönten Oesterreichischen Bannern zum Kampfe schaaren. Ludwig Glommer, Johann Graeßl, Angestellte der k. k. Finanzwache. I>SS8^j ^ ^ pr Glbe Dampf Schiffahrt ^ j«ischsn Prag und DreBde» und retour, täglich. Abfahrt vsn Prag sm S Ntz? ZrStz. KV »or Beqaemttchte-t »et Pablicn«« ist ein Theil des ? chloffeS Obrist«! (Za-,dsn-??lZtz) s!s Hüitl «MKerichtzt, nebst bester Bedienung, «odorch da< za frühe «ufstehss gänzlich beseitiget »erden könne. ?ur«av. Drey Karpfen , K?le»rsktßrsße A».86?.\nl»6Z7) ^ Leopold Eisenbahn vsn Florenz nach Livorno.\nBewegung und Einnahme\nim März 1848 » März 1847 in diesem Zahr mehr um im April 1848^ » April 1847\n55,966 Reisende 46,470 icl.\nL. 74210. 5. L. 47763. 10.\nEinnahme, i6.\n9,496 Reisende\n60,246 Reisende 51,14? i<i\nL. 26441. 15. — Einnahme. L. 757Z5. 9. 8 Einnahme, L. 51760. 1. 4 iä.\nin diesem Zahre mehr um 9,104 Reisende L. 2Z97Z. 8. 4 Einnahme. Stand der Arbeiten auf der vierten und letzten Station von Empoli nach Florenz. Die Bahn ist bis auf eine einzige Strecke von Empoli bis Florenz beschient. Am 4. May fuhr die Locomotive, wie schon seit einigen Wochen, von Empoli zur Brücke über den Arno und zum erstenmal von Ombrone zum Bahnhof von Florenz. Von-dem Arno bis zur Ombrone-Brueke, einer Entfernung von cn t--, 2 Mgken, ist die Bahn ganz fertig, und es fehlt nur noch an beyden Brücken. Wir können jedoch mit allem Grund annehmen, daß in der nächsten Woche die ganze Streck.' von Livorno nach Florenz wird befahren werden können. — Hieraus ist abzunehmen, da) alle Mau-r-arbeiten, Brücken- und Abzugsgräben, die unumgänglich nothwendig waren, vollkommen beendigt sind. An den beyden Stationshäusern von Montelupo und Signa wird mit größter Tbätigkeil gsarbe.ter, und sie sind schon so weit, daß sie kein Hinderniß mehr an der Eröffnung der Bahn seyn können. Ein Theil des Bahnhöfe« in Florenz ist unter Dach, und man arbeitet daran, dasjenige zu beendigen, was noch unerläßlich nothwendig ist. . Endlich ist auch von England das Eisenwerk für die Arno -.Brück.' für v er Pfeiler angekommen, und zum Theil bereits gelegt; für den fünften ist es unter Wegs nach Livorno. Schon bey Eröffnung der dritten Section hatten wir uns vorgenommen, eic Arbeiten der vierten und letzten Section so viel als möglich zu beschleunigen, um im Stande zu seyn, die ganze Linie dem öffentlichen Dienst im kom menden ZuninS zu übergeben; wir haben auch später Hoffnung dazu gegeben, und jetzt sind die Arbeiten so weit gedie hen, daß wir dieß, unvorhergesehene Zufälle abgerechnet, bestätigen können. Florenz den 9. May 1848. Adv. ? »«I Secretär. Wegen dem ungünstigen Wechselverhaltniß zwischen Florenz und W i e n, und dem l'vhen Stand aller Wechsel auf auswärtigen Plätzen, ist der hiesige Agent Herr L. F. Heim angewiesen, die gegenwärtig im Zug begriffene Einzah lung von heute an bis auf Weiteres nur zum Curse von fl. 102V? für 500 Lire, oder zu WV?kr. 5ür eine Lire anzu nehmen. — W i e n den 24. May 1848. Bevollmächtigter der Direktion der Leopold - Eisenbahn von Florenz nach Livorno\nKundmachung\nNeue Zeitschrift.\nIm Magazin de« Waaret'-Erpeditt der ?. k. südlichen StaatS-Eisenbabn in Mürzzuschlag liegt seit mehr alt einrm Zahre voy Sendung det Speditiont-Bureau Sloggnitz ein Mühlrad von Eichenholt. LVs ?ut im Durchmesser, mit dopxeltcr Zähnung und 4 lerchenen N?men, nebst 16 e.sernen Schließen und Z7 Stück Schkaubensa»»! Mutkern. Die innere Stärk» der Stadselgen beträgt 11V«, m d v e der leichenen Arms 16 Zolle. Außer den 2Z Stück abgängigen Schraub n ist da« ganze Kammra» im guten Zustande, und scheint noch sehr wenig gebraucht worden zu seyn. Da der Eigenthümer unbekannt ist, ,0 wirs derselbe diermit avf^efvrdert, sein EigtNt un-trecht bis 1. Julius d. Z. be? dc« Waaren- Eipedite Mürzzuschlag um so g?-wsser nachtuweifkn, indem sonst na» dem H.44 der Kundmachung über die B-stimmungen für den Zrach»entran«po,t auf derk.k. südlichen Stsatt-Eisenbaha vorgegangen «erden müßte. Wien am 20. Vkay 1848. Bon der Direetion der k k prlv. Wien-Gloggnitzer Eisenbahn.\nl>7S4^\nUngarische Central - Eisenbahn\nDie von der Direktion ausgeschliebene sechste General-Versammlung der Actionare der Ungarischen Eentral-Eisenbahn wurde in Gegenwart deß Herrn Regierungs-Eommissärs, Ludwig von KovätS, am heutigen Tage abgehalten. Nach Vorlage des AuSjugeS der Totalrechnung, des Berichtes über den Stand der Bauten, deS Betriebs - Ergebnisses der Strecken von Pest bis Waitzen und v^n Pest his Kjolnok, und über die Einleitungen, welche rücksichtlich, des Betriebes der March-Preßburger St ecke getroffen wo. den sind, wurde bezüglich der durch Versäum-niß der Ratenzahluügen der Gesellschaft anheim gefallenen 4Z9 Stück ParLial-Interimsscheine bestimmt, daß c.uf alle bisher nicht ordnungsmäßig eingezahlten Accienschkiae die Nachzahlung b S 1. Julius d. I. sammt 6perc. Vezugsjinseu ausnahmsweise und unbeschadet dem sta utenmäßig«n Rechtsprincipe geschehen könne, daß aber jene Acnen-scheine, welche bis zu diesem Termine nicht einbezahlt werden, zu Gunsten der Gesellschaft eiltbezogen und neue Acrienscheine hiefür.nach dem Ermessen der Direktion hinauS-gegeben werden. Die Dilec ion machte sodann der General-Versammlung die erfreuliche Mittheilung, daß auf ihre Bitte die hohe ungarische Sraats-Verwaltung, in Berücksichti gung der hohen Wichtigkeit der Tentral-Eisenbahn, alS Ha'lpttCommmttcqtionslinie deS ganzen Landes, derselben eine Beyhilfe von 4 Millionen Gulden Conv. Münze zur Vervollständigung deS Fahr-k'llackus knstruetus und des ?^aSbau:s von der March bis zur Theiß, gewähren zu wollen, sich bewogen gefunden habe. Diese hohe Stsats-Verwaltuzs hat sich nähmlich bereit erklart, der ungarischen Tentral-Eisenbahu die erbethene Summe in Einer Million neu zu emittirenden Tireulationsmitteln vnd drei Millionen in StaatSschuldverschreibungen, in drei Iahren von ^uuo 1349 angefangen, in vierteljährigen Terminen zahlbar, gegen dem zur Ver fügung zu steken: »Daß nach der Wahl deS nächsten Reichstages die Gesellschaft für diese Unterstützung dem Staate »t) entweder eine Zpercentige auf die ganze Eisenbahnstrecke hypothecirte Schuldverschreibung gegen Rückzahlung in Annuitäten ausstelle, eder »2) för diese vier Millionen Actien übergebe, welchen die Priorität des Eigenthums vor den übrigen Actie?, in Hinsicht deS FruchtgenusseS aber kein Vorzug vor „den andern Actien eingeräumt wird, oder aber „3) daß die Eisenbahnstrecke vsn Pest bis Gzolnok der unga ischen Sta ats-Ve.waltung u iter dea dießfall^ speciell zu verabredenden Bedingungen käuflich überlassen »werde.\" „DaS hohe ungarische Ministerium verpflichtet die Gesellschaft, die als Unterstützu-ig zufließenden vier Millionen zum Ausbau und zur vollständigen Ausrüstung der »Bahn zu verwenden, behält sich ferner roch die vollständige Tontrolle über die Gebahrung d s gesellschaftlichen Vermögens vor, und knüpft noch an diese unterstützende Bewil-„ligung die Bedingung, daß die Direcüoa ihren Sitz i^i Zukunft in Peit nehme, und daselbst sämmtliche Geschäfrsgebahrungen verwalre j gestattet jedoch, daß ein Theil der „Direktion zum Behufe der Geldgebahrangen und der Actieneinzahlung in Wi n ve wendet bleibe.-Die General-V« sammlung nimmt di'se U ite ftützang vo.i Seite deS hohen Minist; iums unter den ausgesprochenen Bedingungen mit vollem Danke an, beauftragt jedoch die Direccion, sich mit der Bitte an dasselbe zuwenden, von der alternativ geiellren Bedingung der kauflichen Ueber lassung derP^st Szolnoker Strecke abgehen zu wollen, weil die thei weise Abtretung de? ^edachrm Bahnstrecke j denfallS druckend erscheint. Die unternehmende Gesellsch aft e biethet sich daze^ei, auf die in ihrer Concession enthaltenen Rechte und Vo theilt des Weicerbanes der ungarischen Central-Eisen-bahn nach Debreczin, Arad, Tokay, K tekemer :c. zu verzichten. Sollte daS hohe ungarische Ministerium d mung^achtet von dem Ankaufe der Pest-Szolvoker Strecke nicht abgehen, so möge di.' Bitte gestellt werden, daß die der Gesellschaft sohin erübrigende Linie vo? der March bis Pest fü immer gegen die Errichtung einer Parallelbahn, insbesondere gegen ci« schon früher am rechten Donau ufer p ojec i ee Eisenbahn, geschützt bleibe Damit die Gesellschaft der gestellten Verpflichtung, den Sitz der Direcrion n ch Pest zu versetzen, vollkommen entsprechen könne, ei klarten die sämmtlichen Direc tions-Mttglieter, 5a die meisten derselben nicht in ter Lage si'd, ihren Wohns'tz in Pest zu nehmen, ihre Functionen niederzulegen, damit in einer zunächst einzuberufenden Gmeral-Vers mmlung eine neue Direclisn ungehindert q,wählt werden könne, bis wohin sie jedoch mit aller Be ekwill gkeit die Geschäfte ord»un«smäßig fortführen werden. Um abcr sowohl dem hohen Ministerium, a S aach den Aclionären ei^e d taillirte Uebersicht über di« Ve Wendung 5e bewilligten vier Millionen zu v rschaffen, wur den die Herren Franz G af Zichy Mn. und Peter Murmann, von Seite der Direcrion, die Herren Bernard von Szitnny, Samuel von Szitäny und Wilhelm Czermak, k. k. Ober-Ingenieur, von Seite der Aktionäre e sucht, eine neue Zusammenstellung aller sp ziellen Erfordernisse zur vollständigen Ausführung vnd Instruirung der Eisenbahn zu verfassen, und zur Kenntn ß der nächsten außerordentlichen Geperal-Versammlm'g zu brug n. Es wurde dann der außerordentlichen und erfolgreichen Hilfe g?dachr, welche de Unternehmung blsher durch den k. k. Rathund Inspektor derStaatS-Eisenbahnen, Herrn Adalbert Schmid, so wie durch die höchst ersprießlichen Leistungen des k. k. Ob?r-IngenieurS, Her n Wilhelm Czermak, zu Theil geworden sind. Die Wah eineS technischen Direktors an die Stelle des auS dem Direc ior.Sverbande scheidend-n Herrn Hofbau'-athes Paul Sprenger wurde bis zur nächsten auße -ordentlichen General-V rsammlung vertagt. Schließlich wurden jur Prüfung der Rechnungen und U terfei tigunz deS General-Versammlungs-PrctokollkS statutenmäßig Z Mitglieder de? Gesellschaft, die Her ren Joseph Fö>eS, Hsfrgth vyn. Specz und Moritz von Wvdianer, alS Ersatzmann Herr Anton Wies?nbu g, e wählt. DaS Ve handlun/ss?Pro»Hkoll wird in Bälde veröffentlicht werden. Preßbu-g den 22. May 184S. ^ Die Direction der ungarischen Central-Eisenbahn. Im Verlage bei Zgnaz Klang, Buchhändler in Wien, »eergasse Nr. 5j05, im linken Eckhause vom Graben hinein, in allen Buchhandlurgen und durch alle Postämter kannpränumsrirt «erden seit I April d. I. neu erscheinende\n«^874--^ in der Dorotheergasse\nauf die\nHaupt-Redacteur: Dr. E. F Hock Mit-Redacteure: Dr. E. C. Schindler und Dr. I. R. Schiner. Die „constitutionelle Donau-Zeitung\" erscheint täglich, Morgens 8 Uhr, einen ganzen Bogen stark, größtes Quart-Format, 8 Seiten » 2 Spalten. Nach Bedarf werden auch Ergänzunasblätter beiaeqeben. Der Pränumerationspreis ist vierteljährig S fl. C. M. Mit täglicher PostVersendung nur « fl. « kr. C. M. OcS'Pränumeration wird ausnahmsweise auch für Juni alle i n mit S fl. C.M. angenommen. Die »Donau-Zeitang« bespricht in einer Reibe von leitenden Artikeln alle Tagessrageu, jene der Politik wie jene der Verwaltung , und namentlich d e i tzt so dringenden Geld« und Creditsfragen «erden dort scharf und grundlich, tvie in keinem anderen Blatte beleuchtet. Zhre politischen Nach richten gehören »u den erschöpfendsten und reichhaltigsten. Sis hat Ugene Corr<spondenjen in Prag, Brünn, Saljburg, Innsbruck, Vom Kriegsschan-plaHe, Tr'est, Laitach, Gratz, Krakau, kember^, PeKH, Hermannjladt, «gram, in Deutschland und in »er echweij, und namentlich die Provinzen sind zahlreich und durch de-deut«,te M wner vertreten. S n Feuilleton bespricht in gedrängten Ueberstcht-n die Ereignisse der Literatur und Kun?, socia'e und wiss nsch^ftliche B dürfniffe, einzelne charat-terist sche Srsckeinunge.i der Gegenwart. Bei jedem politischen Blatte fragt man jusrst um die Farbe, die es trägt. Was nun die »Von»r-Ze tung« betrifft, so müssen «ir bekennen, daß sie sich tis , m 15. Vkay für ein Blatt der Partey des Fortschrittes gehalten. Die Regierung reformirte ihr nicht gründlich , nicht rasch ^nd umfassend genug, und selbst die ertheilten politischen Con cessionen schienen ihr in B»ele« den Vünschen der Gegenwart nicht zu en'spre^en. Seit dem t5. May kann sie es sich nicht verhehlen, daß sie statt aus der linken anf der rechten Seite steht D-n Ergel Nissen dieses Tages kann sie «reder in der Alt ihres Entstehen«, noch in ihre» Inhalte beistimmen, und fie hat laut und entschieden, ansänglüi sogar das ewzige unter allen Blättern der Residenz, Protest dagegen eingelegt. Kür die Haltung der »vonau Ze-tsng« »evgt auch, d ß sie vsr allen ande,n Journalen von der radikalen P^rlei, von der allgemeinen österreichischen Zeitung angefan gen b!s herab »um »Freymüthigen« und zur »Eonstitution^ angegriff-n und gehetzt wird. Zn der großen Zrage dtsVechältniffei Oest:rreichs »u Deutschland hat die Zeitung sich auf den Boden des Rechts gestellt, den Anschluß Oesterreichs an Deutschland »ertheidizend , »em es durch Bündniß vnd Vertrag angehört. und die Gelbstßckndigkeit, das Ratifica-\nVom 27. May angefangen, erscheint bei Franz E. v. Gchmid Völkerbund, sec ale< B'att mit besonder« Hinblick auf Ungarn. Verantwortlicher Redacteur: Zoseph ArosZ. Das Blatt erscheint jeden Dinstag, Donnerstag, Esm-stag; ein Folio-Bogen. Pränumeratirns-Prei» von jetzt bis Ende December 8fl. E. M., «ode» schon die wahrend des ongrischen und österreichischen Reichstage« zu erfolgende Erweiterung des Blattk« mitbegriffen ist. Die Postve'sen-dung kostet vierteljährig ZO kr. Für Wien wird monatliche Pränuwerakion einstweilen bis zur Erweiterung mit t fl.CM. aneenommen, im Zacoderhof, dem Verlag« - Locale de» »Völkerbundes.« s82?8l In der Kunsthandlung V. in HViv«, am Kohlmarkt Nr. 257, ist erschienen? Ein sehr «ohlgktroffeneS Porträt des Feidmarlchalls Grasen Radetzky. Lithographirt von Herrn 5ieutenant Skal^itzky. t Abdruck auf chines. Papier Ist. Z0kr. Conv. Münze. ^8757^ Bet Schmidt K» Leo, Buchhändler in Wien, am Graben, linkes Eckhaus der Gpie» gelgasse Nr. ist so eben neu erschienen und ja zu haben: Der Schauplatz unserts csmmerziellen und cameralistischen Lebens. Bel-uchtet von einem Bolkssreunde. Zn zwanglosen Heften. Der Kappelbub. s» Zerreild unseres industriellen Le-». b.n«. Die Maschine. de« Proletariats. Die Verzchrungssteu-». «eft,/ er,»-« ^ ,«,z-r Der Mauth schranken, l de« Grundbebauer« Noth. Der Waarenalp. schlage zu seinem verminderten^ Drucke. ». Heft.^Oestreich's freie Arbei-/««kr. E n Wort übe? ih»en ge-' genwärtigen Zustand und ihre künstige besser« Lage.\n»1\nist Freiheit de« Glauben«, Gleichstellung der Bekenntnisse, sein Symbol; allein e« ha! auch seiner katholischen Stmpath'en nie Hehl geha.t.\nDas Blatt hat gegenwärtig eine bedeutende Anzahl Pranumeranten, es bedarf aber ihrer Wenigstens noch einmal so viel Abnehmer, um bestehen zn können. Es rechnet daher auf den Beistand aller Gemäßigten und Besonnenen, damit nicht öas einzige Blatt zu Grunde gehe, das folgerecht, ohne zn wanken und abzuirren, ihre Sache vertreten hat. Z.Anhang.1848.Nr.146.\nEin ruhiges Wort an alle gewerbtreibenden Staatsbürger in Wien. Preis Zkr. L M. Zu Hab-N in den Buchbinder-G-ivölden bey F. Schmidt, Stadt, Gteindelgasse Nr« Z48 > Andrea« Bök, Mariahilf, Hauptstraße Nr. 16; Ruppert Bacher, Leopoldstadt, Tabor-straße Nr.Ztß. ^8<4,'! Bei sz) Garl Gerold 5 Sohn, Buchhändler in Wien, am Stephan«platze, am linken Tck der Goldschmidgaffe Nr. 62S, ist erschienen, und durch all« Buchhandlungen »u erhalten Gedichte von Wilhelm von Metzerich. Motto: Und wenn < euch Ernst ist, was zu saqen Zst « nöthig, Worten nachzujagen? Goethe. grt2. Wien 1848, drosch. Ist T. M. ^75921 Wb- Antiquarische Bücher sind zu herabgesetzten Preisen zu haben: IN der Buchhandlung von Jgnaz Mang in Wien, in der Dorotheergasse Nr. 1105. Heute liegt dieser Zeitung für Wien und Umgebung das Verzelchniß Nr. 103 bei, welches durchgehends solche Bücher enthält, die in Oesterreich früher Verboten waren ie r solche Verzeichnisse stnd !chon früher er-schienen und gratis jU haben Dem heutigen Blatte der Wiener Zeitung liegt das 3. Verzeichnis der beym Wiener Magistrale aus Anlaß der allergnädigst bewilligten Lvnstirurwn zu wohl thätigen und gemeinnützigen Zwecken subsm-birten und bereits einbezahlren Beyträge bey."}