{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/49eaddd67991c097d5ea0aabe6e693a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IQ. 99 DoanerStag, den z. Febr. 1848. Intelligenz-Blatt k. k. priv. Bothen vvn und für Tirol und Vorarlberg. Nachricht. Die Mailand-Como-Eisenbahn-Unternehmung hat dem Wechselhause Arnstein L? Cskeles, als Repräsentanten der vormaligen Monza - Eisenbahn , Gesellschaft, eine jährliche Rente von österr. Lire AäAOOO oder 84,000 fl. C. M. für die Periode von 40 Jahren garantirt, und »N erster Priorität hypothekarisch sicher gestellt. Auf die jährliche Rente von österr. Lire IAA,ooo oder fl. 84,000 hat das Wechselhaus Älrnstein A Cskeles die Anzahl von 144,000 Renten scheinen auf eine Gtsammtsumme von KOIKOOO fl. C. M. ausgefertigt, welche laut der auf den selben deutlich erörterten Verlosungs- und Rückzahlungs-Modalitäten mit dem Betrage von 3,300,000 fl. C« M. zurückbezahlt werden. Die hauptfachlichsten Vortheile, welche dieser Verlosungs- und Rückzahlungs- Plan gewährt, und wodurch derselbe sich zur Vorzugsweise» Beachtung empfiehlt, sind: ». Die verhältnißmäßig bedeutende Anzahb von großen Prämien, Zooo an der Zahl, worunter 40 Prämien zu Z0,000 fl., — M zu sooo fl., — 4« zu sooo fl C. M. u. s. w. !>. Der Umstand, daß vom ersten bis zum legten Verlosungsjahre stets in gleichmäßiger Folge die gleiche Anzahl von 3GOO Nentcnscheinen aus den 40 Serien verlost wird. ZVer sonach von jeder der MO Serien auch nur einen Rentenschein besitzt, muß jedes Jahr eine Prämie oder mindestens die sichere Quote gewinnen. In Folge der in dem gegenwärtigen Jahre bedeutend zugenommenen Frequenz auf der bereits im Betriebe stehenden Strecke der 5Ntailand - Como-Eisenbahn, befindet sich daS obengedachte Wechsel-Haus Arnstein ö? Vskeles in der Lage, schon im Laufe des ersten Semesters F848 die erste Vertheilung der festgestellten jährlichen Rente vorzunehmen, weshalb auch die erste Verlosung , von 3GOO Nentcnscheinen statt am A» Jänner R84N schon am nächstkommenden t Juli !848 statt finden wird. Am A. Fänner R84?D erfolgt sodann die zweite Verlosung von Z6MO Rentenscheinen, und sofort ohne irgend einer weitern Abweichung von dem kundgemachten Verlosungs-Plane, alljährlich eine gleichmäßige Verlosung von JKOO Nentcnscheinen biö zur Erschöpfung der Gesammt-Anzahl der emittirten Nentenscheine. Der Verkehrspreis dieser Menteuscheiue hat sich bis nnn ans fl. L4V-C.M. gestellt, durste sich aber bei Heraunahung der Ziehung bedeutend erhöhen. Das Wechfelhaus Arustein ü? CsVeles bezahlt die verlosten Nentenscheine einen IA^onat nach der Ziehnng, bei dem gefertigten Großhandlungshausc aber, welches die Vertheilung dieser Nentenscheine übernommen hat, werden dieselben sogleich unter Abzug des üblichen Diskonto bar aus bezahlt. Wien im Jänner 2843. IVl. k. k. privil. Großhändler in Wien. !ZN Innsbruck sind diese Nentenscheine bei L. I. Oberlindober zu Haben, wo die betreffenden Programme unentgeldlich ausgegeben werden."}