{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929777/709b1a5bdfaaa1e0093b3424cc15fd52", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "NOl3O.\n19me Aiméev#\nMercredi 31 Mai 1848.\nPRIX DE L'ABONNEMENT. La ffaye. Provinces. Pour un an . . . 2GÙ. 30 fl. » six mois . . 14» 16» » H'OI. mois. 7 » 8 » tuiX BES ISSEtITIOSS. les premières 5 lignes fl. 1.50 timbre compris et 10 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTIOîffîgj) à La Haye , Spui, n° 75. BL-KhAUI-OCa L'AlîOSNl__l_;i_Tl_TLES ANNONCKS, lies M. van Weelden, libraire, Spui, et ehr.t le; Héritier. Doormail, libraires,  Lange Pootcn, à La Haye, Les lettres et paquet:* doivent èLrtJT mvoyés à la direction franc dep/rt.\nAVIS IMPORTANT.\nA. partir du 3 juin prochain, il sera publié tous les fours , vers les onze heures du matin (les Dimanches  compris) un Bulletin du Journal de lia Maye qui contiendra les dernières nouvelles de France, d'Angleterre et de Belgique, ainsi que le cours des Fonds publics. — Le prix de chaque bulletin est de 1© cents, remis à domicile àLa Haye, ou franco par la poste pour tout le royaume- —\nOr peut s'abonner pour le bulletin du Journal de lia Maye aux bureaux de la rédaction. — L'envoi pourra en être fait par les convois du Chemin de fer , et arriver à Amsterdam et à E&otterdam avant l'heure de la Bourse.\nA partir de la même date l'Edition du soir du Journal de I,a Maye contiendra la cote générale des Fonds publics à Amsterdam et à Rotterdam du même jour, transmise par le Télégraphe.\nLA HATE, 30 Mat. (6 heures du soir.)\nQuelques feuilles germaniques commencent à prêcher la guerre  sainte contre la Hollande, ou plutôt contre son souverain, parce qu'il regarde la province néerlandaise du Limbourg comme  faisant parlie du royaume des Pays-Bas. La Gazette du Weser,dans  l'indignation que lui cause une pareille prétention, dit qu'il ne faut qu'attendre la fin du différend dans le Schleswig-Holstein, pour entamer les hostilités sur la Meuse. La Gazette du Weser ne dormira pas tranquille tant que toute la province de Limbourg ne fera pas entièrement partie de l'Allemagne.\nAvis à la France ! nous ne serions nullement étonné de voir la Gazette dit Weser, après avoir bloqué la Meuse, envoyer ses bataillons au delà du Rhin pour s'emparer de l'Alsace.\nLe Times s'était chargé d'avance de la réponse à ces feuilles allemandes qui, depuis que la censure est supprimée en Allemagne,  se sentent trop a l'étroit dans leur patrie. Ces récriminations  , dit le Times , finiront tôt ou tard par faire sortir la France de son système pacifique ; les prétextes lui en sont amplement  fournis. Nous donnions hier un article de la Gazette universelle d'Augsbourg, qui faisait remarquer que le 15 mai de graves événements  éclataient à la fois, à Paris, à Naples, à Vienne, et que cette coïncidence ne saurait être envisagée comme un jeu du hasard. Si la coïncidence de ces graves événements, il faut bien l'admettre, est l'oeuvre de la propagande, on en retirera du moins d'utiles enseignements. On sait, dit à ce sujet un journal de Paris, ceqtie sont devenus les graves événements de Paris : vn procès en cuur d'assises! Quant aux événements de Naples, tous les cœurs généreux s'en sont indignés. De pareils excès condamnent une fois de plus le système fatal des résistances obstinées et des concessions tardives. Les événements de Vienne prouvent, au conlraire, le danger des révolutions inopportunes, des exigences prématurées. La vieille monarchie  autrichienne cherche à se rallier, à se reconstituer, et, eu effet, elle na élé menacée elle-même que pour avoir voulu incorporer de force, dans son ensemble, des éléments nouveaux , des éléments hétérogènes qui ne lui ont apporté  que troubles et périls, et qui lui échappent aujourd'hui.  A mesure que ces superfétations se détachent de l'empire,  les vieil les bases de la monarchie autrichienne se resserrent, se raffermissent. La population de Vienne revient à son gouvernement.  A Naples, le gouvernement succombe pour avoir cédé trop tard; ;i Vienne, l'émeute est vaincue pour avoir trop exige, et trop tôt. A Paris, les conspirations des clubs échouent devant le bon sens public.\nLes journaux de Turin, de Gènes, de Florence et de Livourne ont tous le mèmearticle, et cet article n'est qu'une longue imprécation  contre le roi de Naples. La lutte quia ensanglanté cette villedans la journée du 15 a suspendu toutes les discussions,  et fait oublier même le champ de bataille. Comme si tout le monde s'était donné le mot, tout le monde déclare en même temps que F'-rdinand II n'est plus roi de Naples, et que si, par hasard, quand la guerre sera finieen Lombardie, les Napolitains ne s'en sont pas encore débarrassés, l'armée victorieuse ira les aider à accomplir ce qu'ils appellent un acte de justice nationale. \nIl parait, toutefois, qu'il y n beaucoup à rabattre des charges que les feuilles accumulent sur la tète de Ferdinand. Il semble certain, en effet, que la provocation n'est pas venue de lui, mais de la propagande. La Gazette d'Augsbourg, dans un petit article que nous avons pnblié hier, n'hésite pas à rendre celle-ci responsable  des horreurs commises à Napln». Des émissaires s'y sont rendus de divers points, et particulièrement de Rome. On dit même que, si la tentative faite à Naples avait réussi, il se serait  passé quelque chose de semblable dans la capitaledes Etats de l'église. Un fait qui vient à l'appui de celte assertion, c'est <l'ießome est tranquille, depuis que les meneurs républicains l'ont quittée.\nIl va de soi que cette manière d'envisager les événements de Naples ne diminue en rien l'horreur des excès qui y ont élé «omniis. Mais de là àen rejeter tout le fardeau sur le roi, il y a loin.\na _v\"Us s°nimes, du reslc, aujourd'hui sans nouvelles directes djs. ;,ples. Mais un journal piémontais confirme ce que nous re.t'>nS Jlier' Si,ns cependant le garantir, sur un retour d'insur-I e\"\"'- aJ°\"te que plusieurs provinces se soulèvent. 5*....,;/,01 aurait de nouveau arboré le drapeau tricolore, mais il ser,,Ulroptard.\nLe Journal de la république va beaucoup plus loin. Nous lui empruntons les lignes suivantes, en lui en laissant toute la responsabilité: \n« Si nous en croyons les nouvelles arrivées de Gènes, le bruit se répand que les Calabrais ont marché sur Naples, que la garnison s'est rangée du côté du peuple, et qu'à la suite d'une nouvelle et sanglante collision, le palais du roi ayant élé enlevé, Ferdinand est enfin tombeaux mains du peuple qu'il faisait mitrailler, s\nUn journal de Palerme Ylndipendenza e la lega, contient, dans son numéro du 11 de ce mois, et sans commentaires, l'article  suivant:\n« Le fort de l'île de Lissa, sur les côtes de Dalmatie, a été oc•  cupé par l'escadre anglaise. Elle y a arboré le pavillon britah»  wique, qui flotte également sur le fort à' une île voisine. • L'île de Lissa a huit lieues carrées d'étendue et contient 8,500 habitants ; la seconde île est sans doute celle de Btizo, qui est en avant de Lissa. L'une et l'autre dépendent de la Dalmatie vénitienne (ancien royaume Lombardo-Vénitien). Ces deux îles,à raison de leurs fortifications naturelles et artificielles,  et de leur situation, doivent être considérées comme un second Gibraltar, destiné à dominer exclusivement la mer aariatique.\nL'éloignement subit et inexplicable de M. Emile Thomas, chef des ateliers nationaux à Paris, occupe aujourd'hui toute la presse parisienne. Nous publions plus loin les détails de cet enlèvement  mystérieux qui, si nous en croyons des lettres particulières  reçues ce matin de Paris, tient tous les esprits en suspens  et fait craindre de nouvelles démonstrations de la part des ouvriers. La soirée de sametli et la journée de dimanche jusqu'au  départ du courrier, se sont passées tranquillement, grâces aux mesures de précautions prises par le gouvernement, et au grand développement de forces de la garde nationale. Toutefois  on était fort inquiet pour la journée de lundi. On s'attendait  à voir se répéter à Paris la scène des chartistes de Londres. Les ouvriersont rédigé une pétition pour demander le retour de leur chef et se proposent de la porter en corps à l'Assemblée nationale. Les inquiétudes de la population de Paris sont d'autant  plus fondées, qu'il paraît que le ministre des travaux publics  s'étant rendu au sein du club des travailleurs pour donner des explications, ses paroles n'ont pas été bien accueillies. Ou prétend même que pendant quelques instants le ministre a été retenu prisonnier par les clubistes et n'a été relâché que sur l'assurance que M. Emile Thomas n'avait pas été privé desa liberté. La Belgique est le premier Etat en Europe qui ait reconnu officiellement la république française. On trouvera plus loin le discours que M. Bellocq , envoyé extraordinaire et minisire plénipotentiaire de la république française a adressé au roi des Belges. M. Adames, provicaire apostolique à Luxembourg, vient d'adresser  aux membres des Etals une protestation contre le projet de constitution que nous atons fait connaître ces jours-ci. M. le provicaire demande qu'on adopte les principes de la constitution  belge en ce qui concerne la liberté des cultes et de l'enseignement. \nLes détenleurs des fonds espagnols doivent avoir lu avec un vif intérêt l'exposé que le ministre des finances à Madrid a présenté  à la reine d'Espagne au sujet de la dette espagnole, ainsi que le décret royal qui l'accompagnait. En effet, dit le Handelsblad,  qui s'occupe aujourd'hui de cette importante question, ce document remarquable est rédigé de manière qu'on le croirait êlre le résumé de toutes les lettres, pétitions et mémoires adressés  au gouvernement de Madrid par les comités des détenteurs de fonds espagnols dans les Pays-Bas, aussi bien que par les comités  d'autres pays. L'exposé du minisire des finances, dans lequel se trouvent textuellement reproduites les plaintes des créanciers de l'Espagne, prouve suffisamment que les justes réclamations des détenteurs ont été écoutées.\nLa feuille amsterdamoise demande ensuite si l'on croit avoir assez fait en déclarant qu'à Madrid on partage complètement l'opinion des réclamants. Evidemment non ! Il faut plus qu'une  simple déclaration , il faut des actes. On connaît la marche lente des affaires une fois qu'elles se trouvent abandonnées à la diplomatie; l'on sait aussi que deux ans à-peu-près ont été employés pour arriver seulement au résultat où nous sommes aujourd'hui. Le gouvernement espagnol reconnaît maintenant tout ce qu'il y a de vrai et de juste dans les réclamations des comités, il est donc permis d'espérer qu'on ne laissera pas passer encore une fois deux ans pour mettre en pratique les principes que le gouvernement de Madrid paraît enfin admettre, et que les détenteurs de fonds espagnols, si longtemps privés de leur bien, pourront bientôt se livrer à l'espoir d'obtenir justice. Cet espoir se fonde sur la supposition que la diplomatie de la plupart des puissances européennes commencera à s'occuper avec plus de zèle qu'elle ne l'a fait jusqu'ici des intérêts matériels  des populations.\nAu reste, c'est avec une véritable satisfaction que nous signalons  le zèle infatigable avec lequel le comité néerlandais a persévéré  dans la mission importante dont l'avaient chargé les détenteurs des fonds espagnols. Quand les comités de Londres, de Paris et d'autres villes élrangères.désespérnnt de conduire la chose â bonne fin, abandonnèrent le terrain, et ont dû se dissoudre,  le zèle des membres du comité néerlandais s'est accru à mesure qu'ils rencontraient de la résistance de la part des autorités  espagnoles; et aujourd'hui, plus que jamais, ils sont tout disposés à continuer leur œuvre, dans l'accomplissement de laquelle le gouvernement saura les soutenir énergiquement.\nLe Roi a conféré la croix de commandeur de rordrej{stl&i,4 Couronne de Chêne au colonel van Wiebeking, et la crdiï da-jJg chevalier de l'ordre du Lion-Néerlandais au lieutenant-co_|kl »_. van Akerlakcn ; ces deux officiers appartiennent au 2e réaim__£JL de dragons. En recevant à Amsterdam les autorités, le Roi a dit au_ oam v' f^.^^oiré de l'église wallonne, que l'arrêté du 1Ö43 a été rapporté. Cet arrêté portait la disposition qu en cas de décès d'un ecclésiastique de l'église wallonne, anglaise ou presbytérienne le traitement est supprimé. Le Slaats-Courant publie aujourd'hui un arrêté royal qui rapporte celui du 29 juillet 1843. Le Roi a reconnu M. J. T. Zur Muhlen en sa qualité de viceconsul  de Sardaigne en résidence au Helder. Le Staats-Courant promulgue lu loi du 18 mai dernier relative  à la régularisation et à l'emploi de l'excédant de nos finances  coloniales de l'exercice 1846. On sait que cet excédant est de/3,652,000, et qu'il doit être employé à couvrir les dépenses portées au budget de cette année. Nous avons mentionné hier la promulgalion de la loi qui modifie  celle du 12 mars 1818, relativeàla pêche du hareng. Le journal officiel publie aujourd'hui un arrêté royal qui fixe au 10 juin prochain l'époque où les pêcheurs peuvent jeter leurs filets. Nous avons annoncé hier que le projet de Loi-Fondamentale modifiée a été renvoyé au oonseil-d'Etat. Nous apprenons aujourd'hui que ce haut collège a nommé une commission, dans son sein, pour faire un rapport sur cet important document. Cette commission se compose de MM. les conseillers Piepers et Sonsbeek et du référendaire au conseil-d'Etat M. Van Jets. La commission s'occupe activement de ce travail et l'on croit que le projet pourra être présenté bientôt aux chambres. Nous apprenons que le prince royal de Prusse est attendu aujourd'hui  a La Haye. S. A. R. descendra à la maison de Pauw appartenant au Prince Frédéric des Pays-Bas. Le séjour du prince de Prusse ne sera que de courte durée, S. A. R. devant se rendre à Berlin où. l'appellent les fondions de représentant à l'Assemblée nationale. Dans son assemblée qui a eu lieu ces jours-ci à La Haye, la commission  générale du synode de l'église réformée néerlandaise a résolu d'adresser une pétition au Roi pour prier S. M. de vouloir  prendre encore en sérieuse considération le chapitre relatif à l'exercice du culte dans le projet daLoi-Foiidam.e_.tale modifiée. Il résulte entre autres choses du rapport fait dans la 44eas- annuelle de la société biblique d'Angleterre, que pendant  l'année qui vient de s'écouler 1,124,067 bibles ont été vendues. De ce nombre 837,361 sont restées dans le royaume et 285,706 ont été répandues par l'intermédiaire de ses missionnaires  en d'autres pays. La situation financière de la société est très-favorable. Lord Walsingham, pair d'Angleterre, est arrivé en cette ville avec sa famille. S. G. est descendue à V Hôtelde Belle-Vue. C'est jeudi, jourde l'Ascension, que le corps de musique des grenadiers et chasseurs exécutera au Bois les morceaux d'harmonie  qu'ordinairement il fait entendre tous les mercredis pendant  la belle saison. Comme les journaux tories nous le laissaient pressentir, la chambre des lords a fuit acte de virilité parlementaire: ellea rejelé, à la majorité de 163 voix contre 128, le bill tendant à émanciper politiquement les israélistes. Le grand argument qui a prévalu, c'est qu'un juif ne peut, sans danger, être appelé à faire dca lois pour un Etat chrétien. Tout le banc des évèques a donné en celte circonstance. Tous les purs représentants de l'église officielle se sont fait remarquer par l'ardeurde leur opposition. C'est lord Ellenborough qui a présenté l'amendement par lequel la discussion du bill a été renvoyée à six mois , ce qui est, comme chacun sait, la formule du rejet dans les chambres anglaises. C'est lord Stanley qui a porté les derniers coups aur défenseurs de la mesure. Il va sans dire que les journaux tories sont dans la joie. « Grâce à Dieu, s'écrie l'un d'eux, nous avons une chambre des » lords! Cette nuit, à deux heures, le christianisme a été vengé, et le ministère battu!» La défaite du ministère est, en effet, éclatante.Une majorité de 35 voix contre un bill auquel le cabinet  attachait une haute importance, c'est Sans doute un fait grave,  politiquement parlant. Néanmoins, lous les esprits sensés, tous les hommes qui sont de leur siècle, préfèrent avoir été battus comme le ministère plutôt que d'avoir triomphé comme la majorité de la chambre des lords. Ce sera partie à recommencer l'année prochaine. Dans la séance où ce vote a eu lieu, un incident s est produit au sujet du dernier discours prononcé par M. de Lamartine devant  l'Assemblée nationale. Nous en avons déjà fait mention dans noire numéro d'hier. L'importance du sujet nous y fait revenir aujourd'hui. Lord Brougham : Je désire poser une question au président du conseil, relativement au discours, ou prétendu discours de M. de Lamartine. a L'ambassadeur anglais a-t-il rendu compte au gouvernement de S. M. de ce discours, où M. de Lamartine aurait dit que la prance était prête à soutenir tout peuple qui, roulant reconquérir ses droits, se sentirait trop faible pour entreprendre seul cette conquête, et invoquerait l'appui des armées  françaises ? Dans le même discours, M, de Lamartine aurait ajouté"}