{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/451ce419f29b1ee5c436bd56bbf26b0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "3SS\ntraut werde«; ob es angemessen sei, sie irgend einem Körper ausschließlich anzuvertrauen, und ob dadurch, wie eS sogleich darauf heißt „das mittelalterliche Monopol des Wissens aufgehoben\" wird, muß dem Ermessen jedes Einsichtigen und dem der Staatsbehörden überlassen werden. Die dritte Aufgabe der Universitäten (d, i. der Professoren) ist: „die Begutachtung^ Kompetenz in oberster Instanz, sieh« denTertS. 1, Nr. 3 bis „gehört «die Competenz der Prüfung und Promotion,\" tiefer mehrfache Beruf der Universität begreift als «weitere Aufgaben und gleichzeitige Besugniße: das Recht der Universität und ihrer einzelnen Abtheilungen sich u.s.w. siehe dcnTert bis „constiruiren\"; „daS Recht, ihre Stellen zu besetzen, das Recht, sich eine DiSechlin zu entwerfen und aufrecht zu er halten.\" „durch wen frägt nun das Promemoria — sollen diese Aufgaben, (so eben war nur von Rechten die Rebe) gelöst werden?\" „Niemand antwortet sich das Promemoria, als die Professoren kann dazu berufen sein, wenn man nicht die Universität mit ihrer großen Bedeutung, die Intelligenz i n jeder Richtung zu reprästntiren, vernichten will.\" Fxägt man »ach den Vorständen der Universität und ihrem Abtheilungen so ant wortet das Promemoria abermals — „sie müßen aus der Mitte der Körperschaft der Pro fessoren gewählt werden, wie es von jeher gehalten und als Lebensfrage freier, blühen der, ausländischer Universitäten angesehen wurde und angesehen wird.\" Uiber den letzten Beisatz erinnere man sich an die Gründe, welche so vielfach für die Staatsexamina an geführt, und aus der Unzukömmlichkeit der Prüfung der Schüler durch ihre eigenen Leh rer genommen worden sind, und an die Klagen die so laut über die Disciplin an den „freien blühenden Universitäten des Auslandes\", die uns zum Vorbilde dienen sollen ge führt wurden und noch täglich geführt werden. In demselben Augenblick, wo unsere Pro fessoren, nach gutem, alten Brauche bestrebt sind, das liebe Ausland als Muster der Nachahmung anzupreisen, bereitet man eben dort die lang ersehnten Reformen vor, um das alte büreankratische Professoren - Monopol aufzuheben, und Schule und Leben zeitge mäß sich wieder zu. nähern. Also vorwärts! ohne Rück- und ohne Seiten-Blick, vorwärts, wohm selbstständige Entwicklung uns führen wird! DaS promemoria legt nun in einem zwmen Abschnitte: die gegenwärtige Stellung zc. (Text. S. B. „Fakultät, und die Un zukömmlichkeiten dieser Stellung\" dar. Diese Stellung ist allerdings eine ganz eigenthümliche, und es lohnt Wohl der Muhe, sie den einzelnen, hier angeführten gesetzlichen Bestimmungen nach, durchzugehen, um zu sehen: ob sie in dem Promemoria richtig aufgefaßt, und dargestellt sind; ob und welche Unzukömmlichkeiten oder wenigstens Schwierigkeiten wirklich in ihnen liegen; und ob diese Schwierigkeiten in ihrem Principe oder in Nebenumständen gelegen sind; ob also jenes geändert oder nur diese entfernt werden müssen, um die Aufgabe zu lösen. „InOesterreich\" heißt es siehe den Tert, bis „verstanden.\" Dies beweise das Studien-Hofkommiffions-Dekrei vom 8. Mai 1825, Z. 177Z- „der Be.'iennu«g\" Fakultät stehe Tert bis Doktoris hat\"; und der Umstand, baß immer ein Professor promovire. Dieses Dekret beweist aber nichts weiter, als daß nur jene Studien-Anstalten das Jus promo-vendi haben, an welche» sich Fakultäten befinden; da die Promotionen ein Universitätsakl sind, bet welchen die Fakultäten durch ihre Dekane vertreten werden, welchx auch, bei den übrigen Fakultäten, wirklich proinoviren, während nur bei der mediz. ein Professor die sen Mt auszuüben Pflegt. „Ein anders mal heißt es im Promemoria: Heiter verstehen die Behörden unter Facultäten, jene gemischte (sieheTert) — bis besteht.\" Klar ist also jedenfalls, daß sie darunter nicht ausschließlich die Professoren verstehen, sondern die Fa kultät, waS auch ausdrücklich in dem Hofkanzlei-Reskripte vom 12. Dezember 17LV, der Allerhöchsten Entschließung vom 12. Dezember 1812, und von II. Dezember 1814 wie derholt wird; also am bestimmtesten bezeichnet: eine Facultät-Kommission, welche bisher"}