{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695403/68f96173a3c978de5e3fa6f273d8235f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">*hr» bracht« 4t# stnkttndignn, -tnd 4#r Ablaut 4«r bnllind H»rfc«l- Am honen. d«r«n KmuIIiI, *1# bekannt, dem 4«f \">nt Irtlblaht Kendoh «b»bkam. 4i«rrHmm* keinen lindrml mir #lrn haft««««« «in tue«,gen l'lal» In l*ot; die trnlin In, I daran! hm bnsirlen f nterv« tonongeu hatten rn hantig ih n Urlhrilmlrn H„«UH«l,ge > I |nl((l- geliefert, all da«« Man nn hl rnilliih gan/ila<nn abstrahln n und dem Handel seit« „Irrten lauf la««rn «nlllr. wenn nullt Min«l „ugewohnlHhe Ar»l»alt-m>«< tu l,e»nnderru spernlahnnen auffordern h> n stehen w ir an« vnr«h lirml, in litnililni aal den diesjährigen  t.ang 4«, Artikels nn All«, iim nun, »ir wenigen Elm imiitonrn 4rt AAerlh unserer beiden Itsuptsaehl« listen t.attnngen, Brasil und It<>m,n«n , nnlrrnnrlrii war, «\" Mr-fern dagegen pMfrtoriin- und I agoavra in den Mtllel-Sorten (die übrigen t.attungen. wovon wir mir sehr MrlN Zufuhren hallen, krtnnrn gar nnhl in llrlrrrlil kommen) rtn l»ri \\\\ nlrni «eiliger h, frirdiget-de« II, »nllat Uri stärkeren Zufuhren, ih wir sie in drn I, t,t> n Jahren gehnbf haken, zeigte »i«'h dafür nn geringerer Abzug, als wir ihn in am vorangegangenen fahrn, gewohnt geworden sind, und nnr arhr gewichene Pr-isr halirn im 8fWHIWfb«l rinnn lehbalte-rrn Abzug am h hirnn Wahn gebt •» heu. Mit wenigen An« nahmen war daher da» I»„hast in di<>»rn hridm t.ailniigen Im Importeur« und für Handln nn Allgemeinen nnhl wenig Sulzen bringend. nährend Im d, n lad dnri hgebenda «lalmnai-rrn l'rn«rn für Kra»M- nnd Dnmwga- in dir»em Jaltrr r,n glin*li«rrr» Hrawftal ffiirll norden »ein mag. ■ ■sah#.\nIMf\nimi\n«■AA\nIm« | Marke\n!'«»• | WUrlir 1\nt l» | Mark.\nIß, a«il |Imihim|;o 11 N T ■ ■ SnitllMß«» «I« t.llllN l.agimitn « I < nIh'II#» iNirrtorifu •• v 11 !• H1 n «li Ihvcmr «Si»r!r»» ... .\nHtnlmdMii II t «7 ,118 1.1 n.ttit .i7:4l n .VW Till) iM' Ar.t — I TAjen In 1 j ü 837\n1 1: -o- .1 0 P («I .VOT 7 iliX 1 2N. 1/0'. I.l'.rj * Ai ODI i.fsttt In UM. I7'> >01)71 1.17 II l l HIN\nIHMglAIAMt 7,1 7,■ AKI 7 517 1.757 1 i >7 1 ,'.n, 71/13 1 n.m ; « iltt Ist »«»48 AM> i«) iln\n/. II k «8111III f *,| \n7 ll.llj.TII '.Hi\n7,77.1) l.r.ltriT\n.1 Tut WO »ol\nrir« «...\n70 t at \"INI tl,\nA.» IMMI INNI ff.\nIt8 NMMMNI tt,\nIi irr >011 k .tiitrn Hiirrl au« Amrnku\nwl.'.NMt MINI fi hHMMNI\n.VI n\n.»•.» IHM tlMM ii\n» enrop. skaten....\nli DMMNM»\nI I.MMjNUO\nH NMMMMM\nAnmrrk. \\ «n Brasil- hal 111.111 den Sack zu 150 m, Havana- und -Santiago ile i nha- an 101* tk, Dommgo-, l’aer-I,(inn- nnd » lind an 120«., I agnaira-, 1’iieihn aortln- ele. au >00 H, nnd utti m, lil bezi-ielnuTen Sorten au l.ftt und die Passer li.il mau au IMI tt, angenomm- n. Trnla der diesjährigen grossen Zufuhr »ou Brasil- war nn«rr Alarkt in dieser i.allung d,iinn,li fal d„r> huangig schlecht a«*ortirl. In d« r ernten Halste den Jahre» fehlte» ord. und reell ord. horten fast «anal,eh, wahrend gut »rd. und fei» ord. in rrielilielier Auswahl vorliaiideu waren. Er*trre holten daher itu \\ rrhaitmss au Letzteren unvertialt-iii»»m:i»Mg holte Preise, und waren in den meisten fallen nur durch Mischungen mit genug ord. ’s orten herzustellen, wovon »on früheren Jahren her maiiehe Sptjculations-L# er e\\i*hrlrn, die nun aber gro-»teiltheil« geräumt sind In den letzten Atonalen hal sieh nun dagegen ein Atangel in den gut ord. farbigen lind fein ord. Sorten etugeslrlll, dein »chw ersieh durch die AorrSIlie in eruier Hand, die In« dahin mich nicht au tu Verkauf gebracht würd, n, abgeholfen werden  durfte. % nrrolh «H, II. Ilrrmtirr.\nliounugo- kam fa»t nur in schon reell ord. bii gul ord. farbiger Qualität vor, al.» folge der von der Regierung von St. tiouiiugo ergriffenen »Iren«eil Alaa«»regeln, da»» mir gute, möglichst tadclircie Waare an den dotligeu verschiedenen  Afarkten zum Verkauf grlirachl werde» darf. l>ie ta t durchgehend» schlechte lievchallenheit, in der diese t.attung in friihrrrii Jahren nach Luropa vr», hilft wurde, hat, M wie die frucht au» llravilicn »ich nach und nach besserte, den AV'ertb successive unter diese gestellt, und die diesjährige  besonders gute < unditiou war noch nicht vermögend, ilouiingo-taffee wieder zu der früheren liehebtlieit au bringen,  weil uiau imi lulande sieh nach und nach davon entwöhnt  hat. Alelirjalirige Kemuhungeii und lortges, täte Sorgfalt  heim I rillen durften aber dennoch nicht verfehlen, diese i.altnng ihren liniieren Werth wieder einnehmen au lassen, da dieselbe immer, int möglichst »taub und hrurlifreieu /»stand die passendste Coucurrwtz mit dem t.ewacb» von Java bilden wird.\nJakt\n1 K.TJ ln.H ln.il IM3.I ItsJI, ln;i7 tXOv IMI IsKi füll IMf tst.i 1011 uns ton» 1017 lots\nl.ui/n a 1 Januar\n» 17 IMMt IMMt >isimal l.'l lMMI IHM, |s.l IHM) IHM, I3.jon.ouo l3.IMM).l«m I .».IHNMKNI n.jüüu ii >.i. jtutmut S INIO.IMMI lj,nun .nun «j,ono,nun 33 IMMI IMNI ls >00,000 Itt IHN,.IMMI 11j1f1h‘.1tw l3.IMNI.IMMt\n/«fuhr.\ntf. .»I 7INIIMNI il.300.IHMt jl.llMI (MNI 11 ,‘wfMMHMI 17 f ou.uoo ä'i.OUU.INNI j3,3IMMMMI II! IMNI IHN, O'IINIINNI 71,7003100 7.VÜNMNNI Ihs,000 IMMt I.J 700 INNI On MNI INNI K.VIMMI.IMMI 70,|OO.INMI\nA utsukt uuU I eilntmrh.\n111.300.000 >S MNI INNI >7 IINtINNI »7.7IMIINNI 17 l'MNI.INNI bÖJOU.uuu .Millt.l.INNI lüJttft.INMI 031NMIIMMI 01.700 IMMt 00,300,000 07.0IMI.IMMI 1,7 'INI INNI 7IMNIINHI 00.000,000 70.100.000\n#Jreise vum (ill urJia O..Miiua„ au Aalaag Jauuar\nSV,Uilliur Ocu Maa tl\n■>. 5| Oi\n0 H 01 •*1 Ä| 31 11 4} 31 4i 4 31 3 3J 31 3* I» lief. 1,17 1 31/J\nPreise tun yu\nurd\nUohuhu\nli-\nPreise\n*OH t\nfei urd.\n/ äffet\nItl Uk\nil-Cuff*t.\nMonat\n1817\nist l,i\nI st I.T\nIst 11\nIst »3\nIN 17\n|istiii\nIst Ist\nistll\nIst 13\nJanuar \n3,”,\n3'.\n3,,,\n3>\n3\n3j\n3l\n3t\n•/;\n3|\nlebruar Alarz \n3z 3;\n3 3 z\n3‘ 3,.;\n3j 3,\n3; 3 t\n3,„\n3,'r 3 .\n3|‘i 3,'#\n31 3)\n3,; 3,;\nApril \n3J\n3;\n3f\n:»i\n3j\n3l\n3/j\n•I t d\n34\nMai \n3z\n3;\n3!\n3j\n3;\n34\n3 .\n3 ‘\n3l\n3(\nJuni \n3 .\n3*\n3\n.tz\n3;\n3\n3!\n3\n3',\n3,‘i\nJuli \n3<\n3'\n3t\na:\n3j\n3l\n3 ;\n3J\n3\nAugust ...\n3>\n3;\n3'.\n3t\n37\n3l\n3\n3\n3\nSeptember\n31\n3',\n3/\n3 z\naj\n3 ,\n32\n3.',\n3,',\ntl\nOclober\n3j\n3s\n3;\n3z\n3;\n3\n3l\n3:\n3,'j\n«U\nNovember.\n3j\n3;\n3!\ndi\n3\n3!\n3,5\n3\n3'\ni ;\nDecember\n3‘\n3-\n3i\n32\n3\n3,;\n3,\n3/,\n3\n31\nit\nurltel\niuny\nfolge)\nHrrtnrtt, den 3U. lienmhei. tat IHf.ltif.. Im Allgemeinen wenig I m»ata Ami IIViren wurde Afebrere» Dr fiseobaho angeführt und einige Thaler billig-r verkant!, — Huifgtu fest und zu beslebendofl Rreiseu ohne Aligeber. — Andere Celreid#-Sui ten ohne A eranderuug. SAAlf.Y Aon/(uppsumeu ist der liest de» hiesigen Lagers  aor Versendung genommen. LriutiiuuH. I tu »ata 2-VO 1 Rigaer au nicht bekannt gewordenem frei e Zufuhr llittU. AA nid.oiei und I04M1 I. liigaer. Aon festerem ist nur wenig Uullieh, indem das Meiste durcltgelulirt wird. Inhalier halten  an I !l| *p. t As f f.t. ner Alackt hat sich fester gestellt, mit Neigung fü»»eruug. Luisalae von belang haben mdess nicht sUllgefmiden A 01 rath ta l,3.aO,UMI if . ... ,^fLl K‘ K ohne Luisali. Aorralh: 107 k. weisser Ölt« 10. l.i. k. gellrcr uiiij brauner Havana-, itiiif Muscova-den “i'ilü jÜ« Wamlla-, Von rafHuiiTer AAaare kamen circa UM) lirode Melts und 3tM) k uud lozife Caudies auiu Abschluss. ItAl AIA' OLLt fiel l utsata beschrankte sieb auf ft» f. uordamerikan. in Auctinn. Im Laufe des Alouals wurde» eingeführt: 23701°. uordamerikan. u.(ÜB. weslmd.; versandt: U2P. uordamerikan und 7811 wesliud; Vorratb: ÖJ27 f. nordauierikan. uud .UHlll. weslmd. IHLL. 127 » k. TouLai- und 121 k. fetco- wurden genouiuien. RLISS. (ircaötlüf. liier geschälter Carolnu- gingen in riue Hauil über. hLAALUZL 03 S. weisser J'/e/frr landen Nehmet.\nB. Qotrrlfmn wurden »u 74 4Z | irm 70 | «i höllische wurden rinn Ansind an stuf 11111,1«n di«\nlott\nlang\n/st#«\nIst/J\nHraml» . .\n7 l,N, («MI II\nH dMIIMNl/,\n| | .NN) IMNI H,\nlloiNin^o- \ni iOO lNMI\n1 HM» IMMI\n2.INNMNNI\nu. sVmtidij’o\ndr ß-nba- \nVHI INNI\n’^INI INNI\nNN»INN»\nI/H|;uiira«, l'untu« a-\nlulln- Hr \n‘.MMITMM, '\nI.MNMNN»\n| (MNI INNI ..\nPurrlurir#*\n1 NNMNN» *\n.MNMNH) *\nsNNHNNt ■\n«latind. u dir. andre\nSoitrn \n| IMMIfNNf\nI.IIKIIMM)\n'KNMNMI\n/ijs.11111114.-11 |\n13 IMMI.IMNt //,\nHi.OOtMMNIU,\nfARRAA AARkN »iitwiif. HlftiNr.r genommen ist Hf, Ist f l>i#r»linrM< r • .r«, haft der Woche il„ f AltAi k I m«itr von nnrdam, riknn. in l'Trten arhl lagen IMf Marrland } I m<ili im Linie de« HrreitOrh: tttjiil Alarvland,' Ist? f. Atrgmi-, ,1»f. kenlurk) nnd stnstf. Htengel. I m«ilr von wedind nnd siidamerikNn in leisten ivchl Tagen: IfNSAnr. Ilnmingo-, 'J4flHnr. t nha und 7stf. Hrnül- m Mutiern; I msalr on Monat Um einher: HO Nnr. Ha v atm-, 123» Anr. t nba-, JWNJiNnr. Il»,n,ngi> , 147 k Nerd-leuf-, 732P. HIlMler-lTierloriro-, Ifftf Itrastl in Blalleru und 11 R Honda Aorrnlhf in erster Hand: ,» 141» inr Havana-, ,a Ill.lfklNnr. Inka-, in, 7<Misni liniinngn , ra. Hl»k. kcrdleaf-, ra int»I' Itlailer-l'uerlornn-, ra. IM»kb. Aarinas- in Itnllen, ra. Htst»kb do in Rlaltem, >a .14»I'. Hraail- in Itlaltern, ra JftnP. t olninbia m Mall, rn nnd ra. <i»k Honda-ff I I AN \\ Alts N ohne erb« bin lies >»e |,»st. Znlnbr ra. Wt,fnuttu Hhkni. Aorralh 10,1 »>uduer-fArun 41»» 1. 73ol|, N a a d r I. •• Hirtinn, Ultimo Ihrrmhir Wenn auch, wie die» ’s ohnl,, Ii gegen l.ndr de« Jahie« der fall ril »ein |>tl■ _ 1, d,e»inal keine grn««e Lehhaftigkeil »1 unserm AA iiIM«#»( haste »tätig,Timdr», »o »md doch «nwnhl von geringerer ni««i»rhfr Wolle von 12 a INuf, alv muh von dergleichen poln,»eher in den l*rei«en von .7» a st»»7 mehrere hundert l.enlnrr, f r»lrre Inr Hertinung der gro««en Irebnil/er f ahrik, Lelalerr von einem licrlmer ••ri>««hliiidler an» dem Markte genommen worden fheiis,, haben einige Stamme he»«crer |ioliu«cbcr f in«, huren von Ost a llHjf und ein paar kleine l'iisle Stecklinge  au ra. M»^f für französische Rn Tuning Abnahme gs I oiidcn sie, t,, samml-Absata helragl rn. f NMflf, doch i«l neuerdings  ein last eben so grosses Ouauluui aus l oh n und Husshind hrremgchraehl wurden. Has i oiilracl-iseachnR ist noch immer von sehr geringem  Belang, und i«l »ugar, was sehr selten der fall au sein pflegt, die AAeihuarhtsaed in Beziehung auf >etiln**gc«i hafte fast spurlos vornhergegangeii. fi«Mi#, den i1t. /lerem 6er. »,f IliKlllL. Seit heule sor 0 lagen, wo noch einige XII I asl Weiten an den lelztgemeldetcn freisen iimgesetrt wurden, i t der Biiiseninarkl geschlossen, aucli ist wahrend dieser Znl nichts unter der Hand irrkaiifl winden. Ihe/u-sulirt n am I andniarkle waren aurli in der vorigen AAoehe knapp, die l'reise an deuisclheii unverändert. Ilie kalte, welche am vergangenen Ihmnerslage sehr na, hgela-s, n, hat wieder augenoiiiiiieii und ist heilte bis auf II\" gestiegen. 1.1» rrpooler IBsuuiw oll-Markl. Ium 27 Ihcrmbtr. Verkauft RMMlB. Ihr Slinuiiiiug war heule In-ssrr lind gi-wiilinliche autenk. Sorten bedingen i tl mehr. •• I „m IIS. btirtnber. Her heutige l msalz betrug wiederum so»» I». an lesten freisen wie gestern. Her Avant auf amerik. behauptete sieh völlig. *• Isis* Jnnrtro, 3rn 13. Vorttobst. fDe „t raue sacket*.) In LAfTEK landen ansehnliche Entlaub- gegen Ende Octoher» lind Anfang Novembers statt. Es wurde bezahlt für »dp m'uasihcii .!• 200a 3 Hltü»» , siip l H.,0a2 IKtUr«., liest guod 2 ti.i» a 2 7(11 ra., liess ord. 2 .VtMl a 2. st-itlra i jedoch nach Eingang der Berichte aus England Dr „fürt\", ois zum K. Nov., horte die Bewegung auf, und es ist nicht unwahrscheinlich, Hass freise noch mehr gedruckt werden. AcrscliilH sind 1111 November 71,3»» S. Seit obenerwähnten Berichten aus England war der (■eldmarkt plötzlich gelahmt, uud der Lours auf Louduii schloss Hau zu 27j; falls 3M1 a 3fst, Hamburg tifO.\nAnsfiffen. Das Danipstichiss ..WILLIAM4, ■ II I I M \\ im Harnn zu Halbek. wird nn MoiiiiMbi-nd II den H. nMcbnlen MoaulN. Nachmittag» 3 l hr, für Kediuung Reikoinniender aus Auclioii auf dem Sladlvogt-1 online 111 Holbelt uiil dazu gehörigem Inventarium, »1 eompleleui Mande, »o wie es m, Sommer zu den fahrten, zuerst zwischen kopruliageu, Helsmgor uud llelsuigborg und nachher im Iseljord gebraucht worden ist, verkauft werden. Hie t ondiliouen «He. etc. sind zur durchsieht auf dem sladlvogl-f.oiituir in Molbel», bei dem Kaufmann #*e-Irrtm in .Nvbföbing auf Seeland uud bei dem frncu-rjlor H miiltrt» in la openliMKen, Norregade J\\J 51, ausgelegt. kopenhageii, im December 1817. rOREIGN YESSEL. Tu hr tuhl hf/ tUihltr .iitclntn under the Decree of the High Court af Admiraltj 61/ .1Ir. Mark .Harkt, / i ' H’tduttdag Ike 3lk Jag usjaouaig IMS ut 3 u duck in Ike u/(eiNuUN at Ike Angel Inn, l'aidiff, All that «u6vf(i>iti<jf and weit butll 1‘ruuiim 6'affiul „M'ilkrtiHuf Stettin R / al l.loi/dt uud meaturmg aboul 130 tunt liigelhn uilk her Tackle nfifiarrl and sumtlure at nute Iging tu Ike Hute Duckn l'ardiff. The abote Ieitel hat Intelg undergone rerg exltntire ttpatrt amI i» nuic in guod tatltug cundiltun. hur further fitrltiulan üppig tu Met tu H. M. t*arry «1 llrulhrr, Slnp lirokert, ur Mi J. ii. l.uniitry, Sultcilur, 1'iitdtjf. CardilT, 8th December 1847. / Ur l/tumrntic .liunntturtf Pmerm/ frttU ltrui<ision Aftimtf'uctoit/, and the l.omlnn /*ichlr, Sinter, null l.nirnijr tlt/ml, 8 3 'I'brMiibrciinercii-u , AI. I*Muli .’ Huiuburg u ithin heu duurt uf the t.undun Idreiit Aul Ersuchen der Herren Itruml 4k so. bescheinige, dass der ni Blechdosen hermetisch verschlossene Ochsen-braten, so wo- siebtes, Saucen etc, welche ich 1111 November  IM» in Hamburg von obigen Herren kaufte; sich auf einer Reise von hier nach Havana, zweimonatlichen Aulcul hall daselbst, darauf nach Vera Cruz, wieder nach Havana und zurück nach Hamburg im Juli 1817, Alles sehr gut gehalten; die Braten - Hosen wurden 111 Wesliudieu bei einer Hitze voll 87 lirad geolfuel, das fleisch erwarml lind halte denselben (»eseluuack, als wäre es den lag vorn Schlächter Irisch ge holt worden. HAAlBlRi,, iui September. hilmitutl Uarttst. Brigg Sirius. A It. Mhiekaiih and l aphiint, tupplted on ututl tt, ,1,1,1 4' <’«»• \\ 11 8 e i £ e. AS Stadt - fo»t - Amt ist voll morgen au 111 l’usisirnsse. Ecke vorn Bleichen - t anal.\n!>\nder\n\\\\ » It 11 u 11 ».\nI\nN eriiiiilerte IHOSf HIREt TOR ffeitrht . ou Stadt - foslhau»c, l'ost-»lra«se , \\/ Ist. Hamburg, den I Januar 1818. y eraadvrte I i r 111». N folge Ircmidschallliclicr Lchciemkuiill ist die firtua von TratlurgiJ', i'itrkrr A so. mit dem heutigen sage erloschen. /ur Aereiolaehuiig einer Lii|uidaliou sind alle Activa und fasstva derselben von den llerreu ff. f*. #■’. i'rtilurpj A Tkrv. t'. Trttiuruf unter deren neuen firtua ubriimmmeu. Hamburg, December 3t. 1817. Lus ant obige Amtonee beziehend ist unsere tiruia von beute au: Te*'tlorn/ ff f. f. TrttloruJ. ’M'kro. f. Trstiorpf. IU.MT» CONTO: ff V. T. %'ratluips. Iturseiisland, wie zuvor. COMPTOIR « « Heichslrasse Jtyt If. II a 111 borg, I. Januar 1818. > »rändert« Firma II inkelnniiiH \\ Xiehin, bisher: #'»•• If iukrlunmn, COMfTOiK: .Vliilileiovlrasse „>/ 24. /. IjHiiyifi'lin'iiilt. Banco-Conto: ff. ff*. .4. i.imytrkuuilt. Comptoir: Allerwall .V 32.\nJavnbMOH! I>i rmnniiMfrnMA# ,V MI II «1 ii« ,1 f'onlo' f efritfntttt Jnruht nn. II am bürg, den iß He,einher 1x47. IfMilUlH mim! I.MtFlt ' *^l tti miThtif ,\\oiikvn \\ f'o.t Agentur uns CnmmlMinii« 4#aehAftu, Srhlfnnrnhrftrlir ,3f 7. I niviTMiil laidti'fiM - \\ 4‘rnirlirruii^M €■«‘#•4*1 Inuf'll;» f*l« i o 1 110 iv. \\'IRI HEILT niliahrlo h drei A lertbeile des 1,1 WOHIN all die bei dieser An»!alt auf la-hen»reit A residierten lief Naebla»s an der l'ranne nach letzter Altrei lmung war 47 %, Nähere Ansknnft ertlnife» € , Uaschirii* 4* €7». _ C i r e i I • I r. NTH H am Abend meine» Lebens, nai h einer fiinfrigjahn-gen aehr bewegt, n kaufmauni«, h<n Laufbahn tat e« mir IMf 4 durch die wnhlwollenden I nlersH,Innigen von Zehn der angenelienslen Männer dieser Stallt, von denen leider unser unvrrgr«»lii:hr llr. Salumun Heine, welcher «•< h damals  au dir Spil/r »teilte, und Herr Jak. Iiirmt Uudrfftng schon da» Zeitliche gesegnet haben, möglich geworden, mein Jetzige», durch reiche Erfahrungen etprobte» merran-lllisehe« Auleilie - luslilltl zu Ii« miiiii,I, ii, und da»»ell« nun mehr «eil vier Jahren lud einem, setni n krallen angemessenen  »ehr günstigen Erhtlg zu verwalten. Dahingegen hal e» mir noch nicht gelingen wollen, meine, durch Lager Scheine st» »s nber ihren AAerth garan-Iirten AAerhsel den Eingang zu ver-ehaflen, die gute Ihs-conto - Papiere gemessen, was mclil teilten durste, um auch nur einigermaussen den vielen Aiilorderungen zu Aor-schnssen genügen zu können. Hnreb die Enlbriiriing eines sob ben, mir durch Anno theil« früherer Ereignis», so sehr erschwerten Boi sei,-Credits, »ehe ich mich genöthigt, einstweilen,  und für so lange aul die Begebung dieser hvpolhr-karisthen AA rehsel zu verzn bleu, >„» die Solidität de, sei eil die »rrdienle Anerkennung gefunden haben werden. In aller auch ohne diese AAerhsel den Held Anforderungen  in einem grösseren t ,„fange rutspre, lieu zu können, i»l die Aiiiiiebriing des B< Incli-- < apilal» erlorderlu b, do i, h ou Ii ,liii, I, um /weili <luoteii-A ertli. ilmig volll> / .a>.'■«' um so sicherer zu lie»i hallen lioHe, da die I rhernehmer derselben  einen bestimmten Antheil de» respeetiven t«« win»ies erhallen, ohne dagegen irgend ein Bisieo oder eine Nachzahlung»  Aerptb, btung zu ubernehnen, und jährlich durch drei aus ihrer Aliu, zu wählenden Reviswren, so wie durch die liilancen von dem Aland des Instituts in kenulmss gesetzt  werden. Diese zweite Quoleii-Aertheiln»« mit der Aerpll« btung, dass keine weiter erfolgen soll, beschrank! »ich auf .'dl Quoten  zu li'Jiätltl auf IiiiiI Jahie, denen miiidestens jährlich x , 25» uo. zu It / I»» auf zwei Jahre, denen h> stimmt jalirhcli 7; ^ i.evvum, nui. Zinsen, gßnmirt i»l, und die von dem Tage ausgestellt werden, al» es den Lf hernehme rn rouinnren wird, die Einzahlungen zu leisten. Au»wartige, die Quoten zu erhalten wünschen, werden ersucht, ihre Briete Zollenbruekf , N- 2 zu addressirra. Zugleich suhle ich in meinem vorgerückten Aller die Aullorderung, sein»! die Aerpllichlung, Inr einen Nachfolger tu meinem beschalle Norge tragen zu mussen , damit «in Institut, welches, auch ohne dir Ib»lehmig der »eil IKist von mir projeclirten, aber leider niK'lt niebt zu Maude gekommenen  vaterländischen Nalioiial-histitutiun, so M.uielie au» augenblicklicher Aerlegenbeit hilft, und .iaukbare Anerkennung  gefunden hal, auch nach meinem Ableben »eine gcmeimiuizige AA n ksamkeit lorl»elzeii kann Ich ersuche sonach resp.Geschäftsmänner, welche Neigung dazu suhlen, und sich einstweilen ein jährliches Honorar ton 1.1.4 •k**'. später aber ein eigenes uut der Zeit gewiss nicht unwichtiges,  jedenfalls aber höchst solide« Etablissement sichern wollen, und einen Einschuss von Ist bis 2»,»»» 4 Banco zu leisten im Stande sind, uut nur in t nterhaudluug zu treten. Hamburg, den I. Januar I8TX liriurirk Uaviti HrhäüHrr.\nAuswärtige aiMtl. Brkanntwackungrn (V dictaf - Ladung. ‘Mad'tfm über ra» Vermögen rer.vtaufmann» .41. U. 'X. <7. von (blau au» Weeiier der tfemur» (Tffjnrt in, so wirr ;ur Äiimeirung rer Aorderungen au »ie ALoniur»mane Termin am' Freitag. I». 4'!ar; lsis. Morgen» I» Übt. unr zu reren Ra»weisung Termin auf iVrritag. 3». Mar; 1*4», Morgen» » Uhr. auf bienger ÄmtNUbe vor kem Lupernum. Anit»as|etfvr Diecfinaun anberaumt. Zu riefen Terminen werke» rir lammtlichrn ivtlaubi^cr junt t!rf»ttnrn in Perfon orrr ruieb Irgmmirte VeroUinacbkigie un irr rer Tarnung vorgrtaken, ras rie kartn Äusrietdrnken mit ihren Zorreruiigiu an rie Matte au»gehbloiten unr ihnen gegen kir übrigen »tlaubtger ein ewige» LtillicbwergeM wir» auferlegt werden. Zugletib wirr zu riefen Terminen ker «viemeinfebuirnee, reffen Äufentbalt unrekatini ist. bterburcd sorge laden. um r>» ihm bewuften, die Masse betressenken. 'Jiacdricbten dem tjrntra-riktor mitzutdeilen nnr übet rie Akiiiriuchc fn IhlMhifzt Au» füllst zu geben. Im au»wartigktt otiaubigern wirren al« Bevoüiualbltgte die biessgen Ädsokaien tV,-,„,icr und VoHug in Vonchiag gebracht. Lchlteßlich ktent br» «vHaubigern zitr Nachricht, raß rie Äeti» Masse, fowitt fie d>» >ezvt zu ermiiietu gewesen, annaherur beftebet, If in einem >/6t> nur l/ITtmi Antbeit am Nbauderfebn, 2) in eitlem Hanse zu Wiener unr einer »tuchiibfttlle kafelkss. 3) in etwa 7 tiirafrn oder etwa N baunoo. Morgen 3*1 IN. lauf, bereu ataufgetber noch nicht bezabtt tinb, AT in H fUdnn band unr 3 Arche,n Torffebn 5) tu 2 xamptn zwischen Zrapetmoor uut* Holibusen, ii) tu vrrtaufun Mobtlten zu *7* >f m unr in tarnt»« Mobtlten. darunter toetrairc, zu ll*ü (hülfen boüanrisch. 7) 111 verschiedenen eitgibelu unr tneiigibeln iVorrerunge» zu ungesadr >(MMt igulke» bollanritch unr 3!M»t^ iitolk, sowie  in einigen iAorreruitgen an Hanrlung»baus»r in Am fteedam, Bremen, bourou unr Hüll. Weener, den 18. November 1847. Mouiglieh hnitnovenehr» 'Hisst. Vrbpru. Vi'bcmattn. »Vclizaeuo. 2Q. Tirifwann. I' roll .1 m a Mitielft biesr» von ltiue« Woblchblen Naive der Kaiser lichrn Hiabi Niga nachgegebene» l'roclarnali» werden von »im Waiseuaerichie riesev Hiari Alle und ^lede, welche an den Nachlaß de» mit Hinterlassung rtne» bereit« publieirten Tefta ineiu« oerssorbeue» bieugen.vtautmau»», Aettessen der großen lvvitre, »M/atbrao A)ol|t, ib wre an besseu unter der ,v>rma M. Hülst > i« 0. beftebende Hanrtung au« irgend einem ivrunre -orderungete und Ansprüche zu bahnt vermeinen, hier mit aufgesvrberr, sich innerbalb sech» Monate» u dato diese» arngirten Proelam«, uiib sbatrssen# ren >. April w* «üb poena prarlusi bei dem Watsengenchte oder dessen Xanzellei rutweder persönlich oder durch geteplich teginmirle Berottmach-ngte zu melden, und ihre luMilameula crediti daseldss zu er-bidiren, wirrtgeniall» sie, nach chrpirirung soid. nee termini tuiwliu, uiit ihren Angaben »ich« weiter gebort noch admitnrt sonberu ijiso tacto für prärlubtrt erachtet werben sollen. Publication Niga bitt 28. rili'b« 1847. t**. A. i t on, Imp. Liv. Big. Jud. pupill. Secrs. >*iewivr-tWiOWWMlOS#ü,'i «ni IViWfsMüeaWiMÜWvOWWaiOwUwiiti -, TagisUi riclAtc für «Hazudurg. UcclMi'Miioiicu iui h'iruieu-Uureisu. Neue 3'iruieu. I hr. Hiuchutann 4' Sultue, Inhaber: Johann Vknitian Hmck-inann, Johann t'riednch Ludutg Htedel und lludolph Ckrittian Oruckmann, von denen die beiden Listeten bisher unler dir fit um t In Brockmaou assiM'ort waren. 4. hubest A I V., Inhaber tdulpk Hubert (bisher 01 In um AI. li. Schwabe A bobcrl), l.iupuld höhtet und Semmg Sam t on. T.'duaid Hingt! A* C»., hihuher : Tiluanl Hinget und h'i lednch W ilhelm HingeI (Beide bisher in f irtua itiugeldr Krau«*). Aug. JJcinr. Untat*, luhaber: Augutl llnnnch Braut* (bisher  111 Linoa Ringel A ttrauss). t-inil A 1 UN Spieekelteu, liihabcr: «>/<o Andrea* Ernt! und 1111mich hutlae Theodor rou Sprtckehen. ffinke maun A /lehnt, luhaber: hledrtch Itudrtch Hi/AWin H inAWnoinh (bisher 01 forna f r. AA mkclmaioi) und Johann Carl llmrieh Itekm. h A .4. I.augteku adl. Inhaber: Heinrich II ilhetm Adolph l.anytchu'adl (bisher 111 fomu A l.aiig*ckwudl) uud Eduard Carl l angt, huaUl.\nßtllenkngen * /•., Inhaber: Jt<ab Hnllenhtfen fblahof 14 finna Bnllenbagen A fandet, ({, 4 Hnlloiger. Innabes her ton * „Hinge* fhi«her In I Irwn A. Solbiiger). Apir» (raUrifffs.i Inhnber: /»««>#« Adolph kptee und Jnkn Her man e, »str> , Ihimiek hüteemnnInhalier: / kneteipk Ihineirk Jaifü hntmann. J. A. I! kekeele, Inhaber: Jtknnn 4ndtm> Hnsrift Ae3r#fa (bi«lier in f >r»n s, heeie A ton llorrir«). Wurfe« Dem Ar f»., Inhalier: If iiAe/m llniirneteen und surf linUfrird IHIn Hn'rnhrtre hireAuf, hrkrt A In . fnbaber: Hilhelen kirrkner (bi«her 1,1 I irrn» AAllb kiiibner) nnd surf Alertnder tntker Teedutpf hrhrelitrr. Inhaber: llitne Peter fnedrtrk teidtrps lind I hendor E, rdtntnd lerdurps. Willi# Hnkle A In., Inhaber * »ifl Häkle (bi«her in f rma A Mablmami) und Trum Hermann LeopoldI Hrmering \\nake, A C,,’. Inhaber hrdtnand Hemenng und Jntktea Tkaenat 4>•«/»». I rrlNlrraaiü k»l SMleti»»«** Uran If II. %, kwabe A teubtrt: Smiilat unter dieser liraa auf gefnsrl. Ihedenu eg t llellwrge: S«« leltil linier dieser f rma auf gehisst, BinarI A llrtutt: Sor« tut linier dieser Eirma anfgelrtset klrrhreg A Landen, k: 8«rletal unter dieser I irtlia , nach Anzeige des llteilhalier« //sinnest H itt.lw l.animrk, anteeHfsel. /iust/e A Mahlmann: 80, «tat unter dieser lirma anlgrlii«»!. Cttdre t rn.. riugelrelen: Heinrich /stnifuaw Trtedtttast Mthlmmnn. h'rnk A Harlrntlnn t Nm irtal unter dieser! irma anfgel#«e4. Stahlmann A Spiee; Societät 11 der dieser firma aufgrlosef. fefnl: 4‘ S, hüllt, eingetreten : Tnrdenrh Henrdiet Hegn. J I Jarnbj A Sohn, ring) trete»: .V,i*,i« Taleb HnHenkagen A Pandrl: s01 «Tal unter dieser firma ausgeloset. Sultan, Intuimann ir Cu.: nach erfolgten! Ableben von Martin AAilhilm *oli,in, wird da* t.c-rliafl unter dieser lirma von den beubii iihngen Theiibab« rn, Johann hrnrg Irauln,um, lind e»NiiuI Wilhelm Sultan, forl-grs, Izt. Snllg I uijrl. ausgetreten: Samuel l.mrenlkal und liejrnwder Ilinke, mol wird da« liest haft von Sully Cmrjel l#rt-gesetzl. Teednrpf. hecher A C».; Societät unter dieser firma ausgeloset. Pamh A so.; t.es, bafl unter dieser firma wird huindirt. Jamr, Ihng,rall: Societät unter dieser firma ausgeloset llerrlirh A Heia: Soeiel&l unter dieser lirma anfgelosel. Scheele A eon Hnmee: Societät unter dieser firma ausgeloset. Den 31. December IST . Hamburg, Bin 1. Januar 1848. ,4m abgewichenen Habe» bat ssch die ,)adl der Burgrti«« woebenen, .Aalluen «. f. w. fotgenkermaaßen ergeben: 2>om I.Ianuar bi» ren 31. Te.ember 1847 Lnr zum tvnr-gerrechte zugelassen worden 1141 Personen. namlstT. IU ivtrvßdurger, davon 24 «Tremre, 124 Burgeestotzne. 5 *•?* gerawimnen, Burgeratbchter; on, chleinburger. davon 511 ,Tremse. 51 do. Heimatdsbereetz-klgte. D8» hier geboren 3 Hanseaten den t«j3, 224 Bnv« gerdsodne, 7 Trauenziminer: außerrem dabe» 16 Kleinbürger das (Oroßburgerrecht erhalten. AI» echuyrerwanrtr find zugeianen. .'.! -perirnen. Bei dem Hanbeldgerlible baden ssch l'S Insolvent erstarr, worunter 3 in rorpelter Tirma, 21 i» Tolge erkannte» Untver-sal-Arresiea, 3 obneAn.iabe kertzumme. l durch banrrlvgervcht-lichea chrkeiottuiß. mit Banco- nahlJour.-k 1,738,461. 3/2 ~X. fr or .T 2922. 10 Wf, preuß. Cour.»f iti 3b>. 15* DlX. « M.» unr preuß. liour .V 3.524. 5u*, t 37,016. 5ah. 8d., Tae». 121,87». M||f., // 108.'. 23 ir, C IM 20// Tuß 5104. 40 Te. // tut 24// ,ruß *354. II .Cr, N>«Z 1448. 43/3, Banco Anbel 335,56s. 5* Mop. Bei der zweiten Pvatur baden sich 152, bei dem Patronate der Borttart Ht. 'Oeorg 27. ker Bornakt 2t. fault 17, bei der fankpratur kc, oveeftlanre 22, unr bei der der Manchlanre 7. zusammen 225, insolvent erklärt mit Bcv.- und Lrt. 4 534.26a. LM/3, 80, bett. /* *3. preuß. tfeur.*? 3046. 7 2pe«. Je 6200, grca. 320. — darunter f knich den Lu»a!or alisentis, 0 in Tvlge Universal Arresses. 4 ohne Aniptbe der ' um nun 3 insolvent erklärte Nachlasse, l Insolvenz chiklarung durch rie fandoratur. — f lloncur» in 2t. pauti it wieder aufgehoben. i£t wnrren im vergangene« Hab» öffentlich verkauf»: 102 Erbe», worunter 12 Brau Erbe# von denen 1 mit der Ckt -rechts.:nie eine» ganzen Btuniien», 2 Back Erben, l mit Honig-nedereiT/erechtigkeit, 3 mit 2chmicre overechtigkeit; ferner 5G«-bone, 8 Han»chen, 1 «Wruiiettucf mit Kalk und ucmrat-Tabnf, 7 Kalben, *9 flaue, worunter 5*f!ahe mit tKcbanden, l Tefta »uutrui'lab unr tau» nnr 1 flaß mit Muble unr Wohndausi 3 Knochenbauerstellen, 2 «Nebaude. 6 2tuck fände», rrn rene» 4 mit ibrbaurcn. so wie so 2ch>sse, nämlich: 4 Hamburger Brigg», f amerikanische», t Hamd. Bark, t öftere. Tregatilchiff. I otdendurger 2chooner Brigg, I nnnoche» 2»>ss un» k bannor. Holle für 2pcc. Beo.4 3,518,050, Bco.4 f 4b,550, vamdmgre tirt. 4 4100. ran grob Ert. 4 416,350. und Er!. 4 12,700, E# hafteten auf drn Hmmorttun hmi*Ji 12/3 und 40** oa». Kro neu an jährlicher Rente, ivirunrsauer un» Recognitto». Bank. Am tt. Januar 8W»m, Morgen« von 7 bi# v Uhr. werden dir eingegangenen sötte, wie gewöhnlich, mündlich nur schriftltch aufgegeben. Tte Hnteressenten der Bank werden ersuch», sich am i». IanttAk Düftü, von Morgen» U Udr an. in f erson. Wittwen  auch durch ihren Eurator. un jetzigen Bank-focat, nenen Borsen-otebaude. bet Bank Bürgern eotzunnren. um tbr« in der Bank destttrltchru Gcklri zu anoidtren uue die Ausgabe »euer Holten entgegen zu »cbmen. Bet zu ertheilenden Bollmachien wird um grnaue schriftliche  Ausgabe der Bank Hirma und be» zu Bevollmacht^rnbru ersucht. Am S. Januar 8kftü sann bis 3 Uhr Nachmittag» unentgeldlich abgeschrieben «errrn, spater werben kein» Heftel angenommen. Bekanntmacbung ta an der Aecisestatik bet Bra»b»bos rie Btebwaage noch nicht wieder ausgettrllt »erden und deabalb bte Wagung nn» Beeacetsung be« lebende» rchlachivtrde» raselbss nicht üattnnben kann. so ist bt» aui -Wettere# ba» am Brankebos zur Einfuhr kkelaruic 2chlachi»icb unter Begleitung eine« Aectse-tissetanten nach der Aeeisessatle de» Etsenbabnbote« debuf« der Wagung unr Herarclsnng zu dringen, da« zum Auapasure» dei Bran»#-bos den nunte 2chlachivub aber oorder zur Wagung nantz der Aecisrftatte de# «isrnbabudosr# unb alrrann sotorl »nier Begleitung  eine« Acetse ttneiauten nach Branrrbos zu sud»e». Hamburg, den 27. treember 4847. Hie .frilf- und Hrcise-Heputatrun. B e k a ii u r tl» a ch u n g. ta die durch du Ratb und Burgerschlusse vom 18 t<-crmder ». H. und t. Hul, ». H. verfugte Heravsrtzuug der Acetse aus bierselbn emgesubitr« ungetichtete« Roggcnmrbl unr ant bierselbst in Tonnen von nicht unter uugetahr' 48.1 tl tztetio eingesubrie» gesichtete» Roggenmebt auf »4 für ttk'tk mit dem Eure diese» Habre» aufbort, so wur vom 1. Januar 4*48 an rtc Acetse von allem bter eingesubric» Roggcnmrbl in ovemaß-bett de» am >8. tecember Dkti publictrieu Accisk-Tarit» Wirker  mit 24 lür 100 & crbobr» werden. Hamburg, den 30. tccember 1*47. Hie .lots- unb A.ttsr-Hepuiarron 2 tabt -Theater. Sonntag, den 2. Jan.; Teil, herotsch rbmantifttzk Oper ur 4 Aui;., Musik von Rosssnt. Tbalta. Ihoaker. Sonntag, den 2. Hau., (m>, auigebodenem Abonnemmr), zum tun'ienmale: Martin, bei Huiblutg, dramatische« gtematbr in Ausz.. nach Eugene -ne. frei bearbeitet von fnrwig-Meyer. Montag den 3 Han.. znu, zwettenmalr: Krack, der Otnomcu surft, ober: tte folterabrnd Traume, Zauberpossr mit Gesang in 4 Abtdeil. (#fit sreur Benutzung eine« vorbanbenen 2tosse«.> Mutet componut und arraiigut von Ez. 2tiegmau». tte 2chlußbeeoratioitru be« erneu, zweiten, brüten unb «icrte» Aale» sind neu, von Hin. Vuca«.\nMetourolugisehc Brobacfitungru vorn I. H.uiaar.\nTbermoineter. I Barom\nWind\nAtmoipharr.\nAteila/».\nI Kä'uft.r tstrat. | listet, ■\nStiiM/e.\nK,n«#a.\n- 5\n0 28 l \"\nc.\n2ch»ee.\nDen 2. Hau.: Ansang der ^luth !»j Uhr. »er tffbbe 2 11»,. » ä, . » » » 104 » , m 24 m\nIburfvrrrr. Bon, I. li» 15. Hag. r Morgen» auf 7 Uhr. Abend# zu ftj Uhr."}