{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794691/d73167d403d3fcdd1bd38f8ffe489df5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Hu,«\nt st.\n5«3\nAber endlich will die Nemesis auch die Zinsen von dem F r e i h e i t o-Kapital, das man uns so lange schuldig blieb und den Zins derZinsen, und das läuft hoch hinaus! Allein, auch das wird sich machen, aber ohne Barrikade»! Unsere Neugier ist ja befriedigt, die „Damen in Glace-Handschuhen\" haben ihren sittlichen Beruf bewährt., Strauß und Fahrbach haben neue Walzertitel, Herz, mein Herz, was willst Du mehr?\nMein Vaterland. Aon I. F. Castell!. (Vor dem 26. Mai geschrieben) O, schöner März! Die Freiheit war gewonnen, Drei Tage waren ein Jahrhundert Zeit, Des Kaisers Herz war alles Seg?nS Bronnen, Man bat, er war zum Geben schnell bereit; Jetzt, dacht' ich, werden wir am Licht uns sonnen, ^ Dem nun gewichen war die Dunkelheit, Und mit Entzücken, ras ich nie empfand, Rief ich: „Heil Dir, mein theures Vaterland!\" Ich sah die muth'ge Jugend Wiens sich schaareu Um das, was sie so herrlich uns errang, Auch fest für alle Zukunft.zu bewahren, Und wenn die Fahne sie für Ordnung schwang, Da träumt' ich ferner nicht me;r von Gefahren, Mir war vor einer Aenderung nicht bang, Mir bmgte Einigkeit für den Bestand, Noch immer rief ich: „Heil Dir, Vaterland!\" Da sah ich endlich WünH? und Begehren, Zer'pliiternd nach dem eig'ncn Vertheil sich, Tagtäglich, ja selbst stündlich sich vermehren, Vor kleinen Zwecken j ner größte wich, -Ans alle, alle sah ich auch ge-vähren, ^ U«» »«eie Milre war «ur furchterl ch, Weil Recht wie Unrecht gleich Defried'gung fand, Da dangie mir für Dich, mein Vaterland. 'Und jetzo warfen feindliche Gewalten Mii Wort und Gold sich in das Rad der Zeit, ! Die Jungen wurden plötzlich nun zu Alten ! Und machten sich zu Herr» der Sicherheit, Die Andern sah man schweigen und erkalten, Wer chwiez, hau'Unrecht, rer nur Recht, verschreit, Man forrerte mit Waffen inder Hand, Da warv mir banger n?ch um Dich, mein Baterland. ! Doch als sie das Erstürmt« dann besaßen, Da drückte sie die Gabe, weil sie sah'n, Daß sie der Mann der Liebe nun verlassen. Das österreich'sche Herz, eS brach sich Bah«, Sie wollten all' Errung'neS wieder lassen, ^ Und riefen reuevoll den Herrn heran, Als ich mein Volk so herzlich wiever fand, Da rief ich wieder: «Heil Dir, Vaterland!\"\nDer Ausschuß der Bürger, National - Garden und Studenten hat den steier-märkisch-ständifchen Ausschuß in Grätz folgende „telegraphische Depesche\" ergehen lassen: „Der Ausschuß der Bürger, National-Garde und Studenten an denlöbl. steierisch-ständischen Ausschuß. — Es geht innerhalb 24 Stunden eine großartige Deputation von hier nach Innsbruck, um Se. Majestät zur schleunigsten Rückkehr aach'Wien zu bewegen. — Eine Deputation von Tran» hat sich bereits angeschlossen. — Alle Provinzen werden verständigt, um unsere Litte zu unterstützen. Gegenüber den Ereignissen in Prag heißt eS: rasch handeln.\" D-r steierisch-ständische Ausschuß hat auf diese telegraphische Depesche folgende Antwort erlassen: Note an den löblichen Ausschuß der Bürger, National - Garden und Swdent«» in Wien. Durch die telegraphische Depesche vom 2. Juni d. I. wurde der ständische Ausschuß in Kenntniß gesetzt, daß eine Deputation von Wien nach Innsbruck abgeht, um Se. Majestät zur schleunigsten Rückkehr nach Wien zu bewegen, und die Provinz zur Uiucrstutzug dieser Bitte aufgefordert. Der ständ. Ausschuß, welcher »ach stiaer gegenwärtigen Zusammensetzung aus ^ebornen Landständen sich nicht berufen fühlt, in dieser Angelegenheit im Namen d«r ganzen Provinz zu handeln, hat diese telegraphische Depesche gleichzeitig ver öffentlicht, und findet dem löbl. Ausschüsse der Bürger, Nattonal-Garven und Studenten zu erwiedern: daß er die baldigste Rückkehr Sr, Majestät des Kaisers Nach Wien allerdings für höchst wünschenswerth halte, indem nur durch die Vereinigung aller constitutionellen Gewalten die freie Entwicklung d^S inneren Staatslebens, so wie die im gegenwärtigen Zeitpunkte so nothwendige kraftvolle Haltung der Monarchie gegen Außen möglich <ist. Ader, so wie der geringste Staatsbürger, eben so muß sich auch der Kaiser in seinem constitutionellen Wirkungskreise frei bewegen können. Ob dieses aber gegenwärtig in Wien der Fall ist, kann d.r st. st. Ausschuß hier in der Provinz nicht beurtheilen, und muß es dem Ermessen Sr. Majestät des Kaisers überlassen, od er die ihm von der Stadt Wien gebotenen Garantien genügend findet, um ihn in den Stand zu setzen, seiner Pfttcht als constitutionellFs Staats-Oberhaupt nachzukommen und daS so glorreich begonnene Werk der Freiheit den Wünschen seiner Völker gemäß durchzuführen. Grätz, vo.n st. st. Aueschusse, am 3. Jum 1843.\nDas MlitÄ ist nun auch von der Wiche des äußeren Burgthores abgezogen, usd selbe der Naichuat-Maroe übergeben worden. .\nGestern find Deputirte der hiesigen Studenten nach Eisennach zum Wartburg-Feste abgegangen. Herr Map er Alsä-Rußbach gab denselben vor ihrer Abreise ein Abfchieds-Diner.\nEinige unter den Arbeitern sollen das Verlangen ausgesprochen haben, daß man ste Alle uniwrmire. Die bei Weitem große Mehrzahl aber ist jedoch zu klug, als daß sie nicht selbst über diesen drolligen Wunsch gelächelt hätte.\nDie beiden Herren, welche sich in Paris für Abgesandte der Wiener Universität ankündigten, und in dieser Eigenschaft Festivitäten von den dortigen Studireudsn annahmen, haben gar keine Beglaubigung von der hiesigen Studentenschaft erhalten. Einer derselben, Dr. Bö hm, ist fcgar von der akademischen Legion ausge schlossen worden.\nHither gelangten Berichten aus Prag zufolge soll Graf Leo Th^lU daselbst verhaftet worden fein.\nDer Bote von gestern. Graf ^ombelleS hat sich, wie aus Innsbruck gemeldet wird, aus der dortigen Burg entfernt und nach Jschl begeben, wo auch Erzherzog Ludwig weilt. Wir wünschten, daß diese Meldung so lauten möge: Graf BombelleS ist entfernt worden, und daß die ganze Schleppe von Höflingen, welche an ihm hing, mitgezogen worden sei, damit die Hofluft endlich von jenen Bestandtheilen befreit werde, welche dem konstitutionellen Athmen so verderblich gewesen ist.\nWir glauben den Ausschuß auf die vielen Spieltische, welche im Eingange Wurstelpraters an Feiertagen aufgestellt sind, aufmerksam machen zu müsseu. !icht, daß man unserem braven, ehrlichen, kernigen Volke sein Vergnügen schmälern olle; aber da» Spiel in solcher Zeit und auf öffentlicher Straße müßte doch über acht werden, denn die Spiel-Tischsteller haben gewiß nicht im Sinne, ihr Geld n die Spieler zu verlieren.\nGestern ist eine Deputation aus Grätz angelangt, welche von den Studirenden, National-Garren nnd dem Volke ausgegangen, auch ihr^ Sympathien für das aus drückt, was Studenten, National-Garee und Volk in Wien für die Freiheit aller Jener in dem österreichischen Staate, die wahrhaft von ihr erfüllt find, erstrebt haben, a«S-^ zudrücken gekommen find. Die Monstre-Adresse, welche sie gebracht haben, ist jener der Chartisten tn England an Umfang und Ausdehnung ähnlich; man kann sich ! daher denken, mit welcher Anzahl von Unterschriften sie bedeckt ist, fie reichte von I einem Ende der Universität bis an's andere. Einer der wichtigsten Punkte in derselben ist der, daß die Steiermark bereit ist^ mit dreißigtausend bewaffneten ^Männern Wien zu Hilf« zu kommen, nenn es in der Bedrängniß wäre, solcher ^ Hilfe zu benöthigen. Man vermag zu erwägen, mit welchem Enthusiasmus die Deputation begrüßt wurde."}