{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/9d964a9bcfbd117533d62033c9de93e0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Stimme, stattete dem Hause Bericht über einige Ereignisse ab. Er sagte, daß das Ministerium in den jetzigen ungemein wichtigen Äugenblicken es für seine Pflicht halte, das Haus über einige Angelegenheiten in Kenntniß zu setzen. Der Wn sterpräsident und der Justizminister! seien nach Wiey gegangen, um an der Wiederherstellung der Ruhe und des FriMns iNi Lande zu -Weiten, .-feipe GelbstWndizßeit MKchern, so wHHi?»rhäljW D^estWeiOMszugkeichtk^ zugleiGmm Sie SWtiotzirjungMr MR«H»tir«g und dyMin^pzen RMeffWen WetzWwürfe^zu jA» wirken-Z Er W»n Hbet dMKeWät iMr ÄktSühW-Zen nvH nfM GWftsKgeMwbechAenjM M--. tigen'Gage, den 2. September, habsn sie^jtudienz bei SbtMaWät, um eine entscheidende Antwort zu erhalten. Vom Kriegsschauplatze sind ungünstige Nachrichten eingelaufen, der Minister fordext die Repräsentanten zur männlichen Ruhe und Besonnenheit auf. Wir haben bei Z>'trek und Temerin Verluste erlitten, die Raizen, welche aus den ersten Ort einen Scheinan griff machten, in Folge dessen aus Temerin die Be satzung zur Vertheidigung der andern bedrohten Ort schaft hinausgezogen war, haben die erwähnte Stadt (nämlich Temerin) angezündet, und eingenom men. Die Schuld an diesem Unglücke war die Un geschicklichkeit des Obersten >M»t« von den Kaiser-Husaren, der eben darum vom Kriegsminister vor ein Kriegsgericht gestellt ist. Der Kriegsminister war auf seiner Reise nach Peterwardein vom Feinde fast umzingelt, nur die Tapseikeit der Husaren rettete ihn von der Gefangenschaft.— Von den Gemeinen And Unter-Offizieren kann er nur Gutes und Rühm liches sagen, auch einen Theil der Offiziere kann er loben. Nachdem der Minister den Kriegsbericht verlesen hatte, bar er das Haus, um das Detail dieser Ereig nisse aus dem Munde des kön. 'Cdmmissärs Beb'thy anzuhören, ein Comite aus seiner Mitte zu erennen. Da er ferner seines Versprechens gemäß über die kroatischen Wirrnisse dem Hause umständlichen Be richt abzustatten gesonnen sei >1 der nachher als ein rechtfertigendes Manifest der Nation vor Europa veröffentlicht werden soll, so wünschte er dies in ei nem geheimen ComitS zu thun. Das Haus verwan delte sich nach 1 Uhr Mittags über beide Gegen stände in ein geheimes Comite, nachdem die Mitglieder des Hauses auf die Aufforderung-des Repräsentan ten Balogh eingewilligt haben, ihre zweitägige Diät zur Belohnung der im Kriege sich quszeichnendenGe meinen und Officiere durch den königl. Commissär herabzusenden. Auch Abends, um KUHr versammelte sich das Haus wieder als geheimes Eymit«, und saß bis nach 11 Uhr Nachts. Aus dieser geheimen Sitzung war ein Courier, wie man sagt, an die in Wien anwesen den Minister gesandt, wahrscheinlich um ihnen die Ansichten d«S Hauses über die obschwebenden Fragen mitzutheilen. -Lch >Hkauchtj «s nicht zu erwähnen, daß die Reugierde des Publikums, auf den übrigens Kreng geheim.gehaltenen Gegenstand dieser nächtli chen Sitzung im hohen Grade gespannt ist, mit wel chem das künftige Loos des Vaterlandes gewiß sehr eng verbunden ist. E. Kertesz.\n4.. S<pt. Das Kriegsministerium hat von dem Major- Ludwig Hbioth folgenden - Bericht erhalten: - I „Szaska, 25. August. Am 19. rückte, ein ser bisches Korps von 1MX) Mann, das über die Donau gesetzt war,, gegen Berszaska vor. Seine Führer wa ren der Dobraer Kapilän Radoiko und der Miha-lovaczer Kapitän Szimits, unter deren Kommando am 22. Aug> Worger^ um-halb 5 Uhr »er Angriff auf Nxunwldawa erfolgte. Die Besatzung des Ortes bildete eine Kompagnie Nationalgarde. Kapitän Ra-doiko, der! die Vorhuth der Serben zu Pferde anführte, wurde von unseren, von dem Lieutenant Somlai kommandirten Vorposten niedergeschossen. Außer ihm fielen auf die erste Decharge noch zwei Serben. Auf den ersten Schuß eilte ich meinen in der Stadt unter Waffen stehenden zwei Abtheilun gen wvner Vorposten zu, Hilfe. Als wir aus dem Orte- debouchirten, hatte stch derdurch den kriegeri schen EmMng.,einAeschüchterte. Feind? bereits zurück-zezogen / u«b zwar nicht- astf de« gerMn Mtsaße, Indern ,m«!hr. z«gm Vie^Berg« zu. Ich h»«ch«rte Dahjkr die »ins.sbthtilung meiner Leute xu^Neyfol-\nGSS gUng-deKjFeiGe«.!Ufld' befchte mit djer jweiten utzh der inzMsche« herbtigMten vierten Abtheilung Kampfplatz. Nach einer halben Stunde kam der Feldwebel Vidovich, der die Insurgenten verfolgt hatte, mit dem Rapporte zurück, daß sich dieselben theils in den Baraderpaß, theils in die Gebirge ge flüchtet hä'Uen. Da während dieser Vorgänge ein neuerAngM^WM Altmoldowa unternommen wurde, ltzI ich eMchqlbe Kompagnie als Vorposten auslö-Hi» UNd gAff mit der übrigen Magn^^tHen neuen GxMer sMMMg.an, daß er bM zuiWstemMßhle^ zuW^escUGen-wurde. Dort aber, alSD eineoKHernj PoW>n,Wlen'Plch die Serben fest W empMzenn mkWArHpe. lnit^«jnem so lebhaftMKreuHver^ daß Pe trotz allesEntschlossenheit zurückweichen Mpte. Eine tüchtige Kanonade bewog jedoch den Feind zu langsamem Rückzüge. Da ich aber keine Kartätschen, ^ sondern nur Zpfündige Kugeln zu versenden hatte, so rückte er nach dem ersten Schreck um so küh ner vor. Gleichzeitig erhielt ich von den auf dem Berge aufgestettlen Posten die Meldung, daß' sich eine neue Kolonne von IM bis 150 Mann von Babakaj und Altmoldawa her nähere. Diese Diver sion bewog mich, den Rückmarsch anzutreten , den ich auch ziemlich unbelä'stigt zurücklegte.. Um 5 Uhr Nachmittags war ich bereits wieder in Ssaska, eDe serbische Fahne, einen Gefangenen und das Pferd des Kapitäns Radoik mitführend. Die Fahne und den Gefangenen schickte ich nach Oravitza. Unserer Seits zählen wir 3 Todte und 12 Verwundete. ZZie Serben ließen außer ihrem Capitan 21 Thdr^auf dem Schlachtfelder Bei dieser Gelegenheit haben sich der Lieutenant Somlay, so wie auch der Hauptmann Fejer, die immer an der Spitze der Colonne standen, besonders ausgezeichnet. Mein kleines Corps stand durch volle 5 Stunden fortwährend im Feuer und wurde nur durch die im Rücken drohende Gefahr zum Rückzüge.gezwungen. DieStärke des Feindes mochte sich auf .4W^5W Mann belaufen,, darunter sich etwa 2lX> Serben befanden. Die Ukbrigen waren wallachische und illyrische Gr.änzer. Neu-Moldawa wurde von den Serben ganz in .Asche gelegt und barbarisch verwüstet. Die armen zurückgebliebenen Deutschen starben eines qualvollen Todes. Auch wurde die röhmisch-katholische wie die griechisch-nichtunirte Kjrche zerstört. Also lautet der Rapport des wackern Majors, der, wenn man zwischen den Zeilen zu le sen versteht, so gut . geschlagen wurde, wie. Aäter Oberstlieutenant M»thi.\" Das heute im iLäsiöo^ mitgetheilte Bulletin Hck-sichtlich der Affaire bei Temerin und Jarek, leider hktsichllich des Styles, in dem es geschrieben wor den, an allen Symptomen einer bevorstehenden egyp-tischen Finsterniß. Dem Inhalte »ach, erzähltes nichts weiter, als was ich bereits in meinem gestri gen Briefe mitgetheilt habe. Der Dienst der Nationalgarde M PeM wird.täg lich strenger. Die Ueberreste vom Znfankeyieregiyiente Turszky sind nunmehr auch abgezogen und wir haben daher auch die Mache am Pulverthurme zu beziehen. Zeder Gardist warter daher mit Sehnsucht der Stunde, wo nach Beilegung der südlichen Wir ren die projectirte Errichtung einer Wunmpalgarde nach Wuster der Pariser, den-friedlichen. Bürger auf längere Zeit von der Last der Muskete .befreit. Man » hat so viel gegen die stehenden Heere geschrieben. Der März 1848 war die thatsächliche Widerlegung aller dieser schönen Fräsen. Wir zähle» hier Gardi sten genug, welche für ihre Ersatzleute monatlich 4 fl. C. M. zahlen, eine Steuer, welche hinreichte, ein kleines Armeekorps zu erhalten,. Ein .Gutes hat übrigens der angestrengte Dienst» derz Bürger lernt erkennen, daß der Soldat, auch in Friedenszeite» ein hartes Loos hat und nichts weniger als ein müßiger ^ Zehrer unter den Mehrere» der öffentlichen Wohl fahrt ist. Die hMige Nummer des des mwiste-riellen Bwttes, mthält «ach stehend« U«klärung: Mir ^sind ermächtigt zu erklären , haß- die Nachricht, das österreichische Ministerium habe die Ausfuhr von W.,ffen nach Ungarn verboten, grundlos sei.\n« Tutschawa im Buchgaue (meld. Bukowina), am August.,Am 3. August MMde dem Felpmar-ischaji-Lieutenant i Eyieyi,ch. F«eih>erm von. Magsevics, Vor seiner Abreise nftch GeterwsMin ein Fest gege ben. An 2W^ti»Mgqrde^br«chtea ihm eiue? Fa-MjUK Mb eine zG^eitzqjde. DreMrM^KM/eiertenGreisen, er zahlt 67\nMahre, erfolgte aber erst am 20., da sein Nachfol ger, F.' M. L. Ignaz Malkovesky Edler v. Dannen-walden, Commandeur und Ritter des sicilianischen Georgs- und parma'schen Constantin-Georg-OrdenS, erst am 19. Früh aus Lemberg eintraf.\nDer Redaction ist nachstehendes Schreiben über das von der durch da^Jnfantzrie - MMz^Wiil von HrGen- MA^«Iv^eiWiHr«WiH>Mna bestandene Uhr Nach-, mitHs, uiU'sich Mf die ihm! M Besetzung ange wiesenen Höhen zwischen Sommacampagna uud Cu-stozza zu verfügen. Hierbei wurde irrthämlicher Weise die Straße gegen Villafranca zu eingeschlagen, und erst, nachdem man auf selber eine Viertelstunde weit vorgegangen war, ein Weg querfeldein betre ten, um auf die wahre von Sommacampagna längs des Höhenabhanges nach Custozza führende StraIe zu gelangen, hierdurch wurde eine halbe Stunde Zeit verloren. Auf der eben erwähnten Straße angelangt, wurde durch das Aufsteigen von großen Staubwolken das Anrücken einer sehr starken feindlichen Colonne »üit vielen Geschützen allgemein bemerkbar. Der Regiments-Adjutant, Ober-Lieutenant, ritt sogleich auf die Straße gegen Villafranca, wo sich noch immer die Regimentsbagage, welche der Truppe auf dem obbesagten Feldwege nicht folgen konnte, befand, brachte selbe zum Umkehren, und ließ sie, nachdem der Feind von -WUtafranca her sehr rasch vorrückte, so schnell als möglich nach Sommacam pagna zurückkehren, .begab sich selbst, in den ge nannten Ort und avisirte hier zuerst den Oberst-Lieutenant Rosenbaum von Nugent Infanterie von dem Anrücken feindlichm-Streitkräfte. Nach dem Ansichtigwerden des Feindes rückte das -Regiment nicht mehr weiter auf der Straße gegen Custozza vor, sondern nahm auf selber seine-Auf stellung dergestalt, daß der linke Flügel ungefähr 20W Schritte von Sommacampagna entfernt war. Die 12. Fufilier-Compagnie wUrde.-belM-AnWckm des Feindes sogleich aks MedeMn^ ^U^ RegimÄis-bagage entsendet, ein- Theil dieser Compagnie ver theidigte mit dem ersten.Bataillon Nugent Somma campagna , der andere-Theil eskortirte gegen Abend von hier aus die.ReHimentsbagage unter, den»Feuer gegen Verona. ' ! Nachdem de^Wnd auf der .von.Mllafranca nach Sommacampagna WrW^n^Htvaße.sich der.Auf-stellung auf kurze Äztf^ung genährt hatte, ,so wurde augenblicklich eine Mmpagnie mit, dem ?Af-trage entgegengesendet, das weitere Vordringen zu verwehren, was dieser Compagnie im Vereine Mit einer Abtheilung von Hugent Znfaqterie auch ge lang. Gleichzeitig wurde eine Division als Avant garde vorpostirt. Bald daraus eröffnete der Feind eine heftige Ka nonade, welche von uns kräftigst erwiedert wurye. Hiebei hat sich der Commandant dieser halben Batterie, Oberfeuerwe^ker Ludwi'g Hunä, durch Kalt blütigkeit und Muth besonders ausgezeichnet. Die Kanonade dauerte durch eine volle Stunde. Es wurde uns ein Geschützräd demontirt und zwei Bespannungspferde getÄtet. ^ >, Der vor und gegen die Straße von Villasrayca entsendeten Compagnie, welche sich immer mehr und mehr vom linken Flügel der Aufstellung entfernte, mußte eine andere Compagnie folgen, um die er standene Lücke auszufüllen. Angleichen ergab sich die Nothwendigkeit, eine andere Division dem Feinde entgegenzuwerfen, der mit einer sehr Hichten Plänk-lerkette, starken Unterstützungen und . Reserven, so wohl gegen die Front, als auch ganz besonders gegen die rechte Flanke der Aufstellung vorrückte. Die Avantgarde hielt den an Zahl weit überlege nen Feind durch ihre entschlossene Haltung und »hr wohlgenährtes Feuer qn,zedem weiteren Vordringen in Front so lange auf, bis er endlich bei unausge setzt heftiger Kanonade in unserer rechten Flanke so bedeutende Jnfanteriekräfte entwistelte, daß nichts anderes erübrigte, als, ünverweilr die ale Kanonen-bedeckung verwendete Division ihm ttltMfNzusenden. Nach dieser Detaschirung zur Ki^ung unserer rechten Flanke standen also aus der Straße, die von Sommacampagna nach'Custozza führt , nur.. noH 3"}