{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830073/0b880ddf49ee6889e841cb4b69261c78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S5S\nDer Humorist.\nSternschnuppe« vom politische» uud nicht-politische« Horizonte. Von M. G. Saphir. Laut der »schweizerischen National - Zeitung\" ist Hofrath Harter als Geschicht schreiber des kaiserlichen Hauses ohne Pension entlassen worden, und hat sich in's Tirol zu den Jesuiten zurückgezogen. Herr Pilat soll sich in das Ursulinerinnen-Kloster begeben haben, und Herr von Zedlitz soll Aebtissin in einem neuzuerrichtenden Augsburgerinnen-Kloster werden. Das .Studienjahr' soll Heuer im November beginnen; wann die .Studien' beginnen werden, davon weiß man noch nichts Bestimmtes. Bei der Parade in Potsdam wurden viele patriotische.Hochs!\" ausgebracht; wie hoch so ein Hoch zu stehen kömmt, ist Finanz-Geheimniß. Richt alle .Stürmer' find gegen den Ruhm des glorreichen Radetzky, der Graf Stürmer in Konstantinopel hat ein Tedeum dieses Sieges gefeiert. Die „Preßburger Zeitung' druckte einen großen Artikel aus dem „Humoristen.' „Uo»»i»ur nach, ohne die Quelle anzugeben. Die „Preßburger Zeitung\" hält den .Humoristen' für einen Juden, den man, nach Pnßburger Gesetz, beliebig «plünder»\" kann! Allein die Redaktion der „Preßburger Zeitung\" ist nicht schuld; sie darf da» Wort .Humorist'^ nicht nennen, der .Humorist' ist in Preßburg in die .Acht' erklärter kann dadurch an Achtung nur gewinnen. Nachdem Herr Kossuth die Wiener .Aula\" schon mit den unsaubersten Titeln belegte, sagte er nun am 22. in der Sitzung der Reichskammer von den Deputirten in der Wiener Reichskammer: .Diese Deputirten haben durch dieses schmähliche, rohe, unanständige Verfahren sich den Stempel der Verachtung ausgedrückt, und sich aus der Reihe der Menschheit und Civilisation auSgestricher/ Auf ein Mal streicht Kostnth mehrere hundert Deputirte aus den verschiedensten Provinzen Oesterreichs ganz au« der .Menschheit' heraus! Diese Deputirten find aber die Mehrheit des Volkes, also das Volk selbst, und also hat Kossuth Oesterreich, Böhmen, Mähren, Galizien, Steiermark u. s. w. aus der .Menschheit\" ganz auSge-Krichen! Die Lücke, welche dadurch in der Menschheit entsteht, wird Herr Kossuth mit seinen — Fünf-Gulden-Banknoten' ausfüllen!!! Kljen! Die Berliner National-ZZersammlung wird nun im „Schauspielhause' abgehalten. Da« sollte hier auch geschehen, da so viel für „die Gallerie\" gesprochen wird, und gar viele nur wie Komödianten auf den Beifall oder Zischfall der Gallerie zu sprechen scheinen! Es wär« gut, die Reichsversammlung in einem Theater abzuhalten, vielleicht fänden sich dann mehr Talente des „ersten Ranges' ein! Aus Brasilien schreibt die .Rio-Post': .Die Kaiserin hat einen Sohn und »inen Thronerben geboren.\" Also ein Zwilling!! Ruhe und Sicherheit herrscht in Wien. In der vorigen Nacht fanden neun Katzenmusiken mit obligatem Fenstereinfchla-Eigenthnmsverletznngen »or: ^ .Ruhe und Sicherheit herrscht in Wie'».'\ngen\nDem Fleischhauer Wöß wurde da« HauS demolirt, alle Möbel zerschlagen - ' .Ruhe und Sicherheit herrscht in Wi,en.' Dem Fabriksherrn Garber in Gumpendors wird schon zwei Tage lang sein Eigenthum zerstört, das Haus demolirt, er selbst mißhandelt: »Ruhe und Sicherheit herrscht in Wien;\" diese Ruhe und Ordnung herrschen gerade so wie so manche Herrscher! Neue Judenverfolgung! Der Ordner des Reichstages hat die Journalisten-Loge verkürzt, und den Ein gang abgeändert; das ist offenbar eine Judenverfolgung! Nächstens mehr darüber. Der Bote von gestern. Herr v. Schwarzer hat die nachgesuchte Entlassung als Minister der öffentliche« Arbeiten erhalten, und ist aus dem Ministerial - Bureau wieder in sein Redaktion«-Bureau zurückgekehrt. Bis zur definitiven Ernennung «ine« Nachfolger« des Herr» Schwarzer ist Herr Hornbostel mit dem Ministerium der Arbeiten provisorisch betraut. Die Teschner israelitische Gemeinde hat sür die k. k. Armee in Italien den Betrag von 50V Gulden C. M. dem k. k. Kreisamte übergeben, welcher Betrag auch seiner Bestimmung zugeführt worden ist. Bei den jetzigen bedrängte« Zeitverhältniffen ist diese Schenkung umsomehr als eine hochherzige zu bezeichnen, als die Gemeinde sehr klein ist. Zur Hebung eines Mißverstandes erklärt.der Gefertigte, daß er der Versasser der in dieser Zeitung mit lt., M. D. und er unterzeichneten Aufsätze,ist. Wien, am 2ö. September 1858. ' ^ ' M. Dangelmaie?. Theater-Halle. Carl-Theater in der Leopoldstadt. Montag den 25. September zum ersten Male: «Anstellung oder Frau?' Genrebild in drei Aufzügen, frei nach dem Französischen. Gewöhnliches französisches Machwerk, in welchem sich durch drei Akt» die Lange weile breit macht, und der Moral Hohn gesprochen wird. Herr Carl als Zollinspektor Laroche outrirte, Frau Brüning, als Adele, Laroches Gattin , verirrte sich manchmal in die ChonchoN hinüber. Herr Braumüller als Herr v. Wallbach war ausgezeichnet.\nCours-Bericht. Wie», den SS. September 185S.\nLetzter Schluß in Bank - Aktien. Metall-Oblig. zu 5 detto detto 4 detto detto 2 detto detto 2>/z«/„ Banko-Oblig. zu 2'/,o/, Anlehen vom Jahre 18Z5 detto detto 18ZS Esterhazy f. 5V Lose Windischgrätzer Lose Esterhazy f. 20 Lose Waldstein'sche Lose\nGeld ^ Waare\n1V87 »8 ' «/2 5S 128 88V-5S 18 22 IS\nSS 5S »2 so SS 29 so 23 20\nEisenbahn-Aktien. Nordbahn-Aktien\nMailänder Gloggnitzer Tyrnauer Pesther Ginundner Dampfschiff Como-Renten-\ndetto detto detto detto detto detto chein«\n2K. Sept. Abend«. Nordb. Gloggn. Mailand. Livorn. P-sth. 18Zg. s°/«\nGeld\nWaare\n105'/,\ns\n7t\n»S\n«5\nV,\n170\n7»\n570\n8«\n11\n1»\n«s'/»\nV.\n105'/»\n'/,\n9S\n9S\n7«\n71\nSS'/»\n«5\nSS\nI\nn s e r a t e. Aufruf des Wiener constitutionellen Vereines\nan sämmt liche Provinzen, inBezug auf die Bildung von Filial-Vereinen. Die drückende Lage, in welche unser in den glorreichen Märztagen befreites Baterland durch die, im Schloße der Kaiserstadt wühlenden Partheien bereits gestürzt worden ist, hat in Wien die Bildung eines constitutionellen Vereines in's Leben geru fen, der es sich zur heiligsten, unverbrüchlichsten Aufgabe gestellt hat, in Verbindung mit, in allen Provinzen zu gründenden Filial-Vereinen, das eonstitutionell-monarchifche Prinzip im wahren Sinne des Wortes zum Besten des gesammten Kaiserstaates auf recht zu erhalten und im gesetzlichen Wege weiter auszubilden, sonach jeden, unsere errun gen« Freiheit bedrohenden Rückschritt zum Absolutismus, eben so wie jeden Uebergriff zur Republik als Verrath am Vaterlande und der constitutionellen Freiheit zu erklären^ und dem <^inen wie dem Andern mit allen Kräften entgegen zu arbeiten. Der Anklang, den die Gründung dieses Vereines in allen Klassen der Bevölke, rung Wiens findet, ist ein Beweis, daß er ein dringendes Erforderniß der Zeit ist, ein Crforderniß, dessen gebieterische Nothwendigkeit die für ihr Vaterland so glühend begei, sterten Bewohner der Provinzen gewiß auch anerkennen werden. Es ergeht demnach > von dem Wiener constitutionellen Bereine hiemit an alle Gutgesinnten, nicht nur in den Provinzial-Haupt- und Kreisstädten, sondern auch in allen anderen Provinzial-Städten und größeren Gemeinden der dringende Aufruf: unge säumt zusammenzutreten, und fich in brüderlicher Eintracht die Hände zu reiche», um in inniger Verbindung mit dem Wiener constitutionellen Vereine die Rettung des bedrohten IBaterlande« anzustpeben, und die imWarz. errunaem Fttibeit.zu bewahren. Die in dem Programme des konstitutionellen Vereines vom 8. SeptemberI858 ausgesprochenen Tendenzen werden auch den, von den Gutgesinnten in allen Städten und größeren Gemeinden in S Leben zu rufenden Filial-Vereinen zur Grundlage dienen, auf welcher der weitere Aufbau der Filial-Vereine nach Maßgabe der Lokal-Verhältnisse Statt findet. » Es wird daher die erste Sorge der sich bildenden Filial-Vereine sein: ihr vor läufiges, auf den ausgesprochenen Hauptgrundsätze» ruhendes, politisches Auftreten unge säumt dem Wiener constitutionellen Vereine anzuzeigen, welcher ihnen sodann seine Statuten mittheilen und in brüderlicher Wechselwirkung mit ihnen dem großen Ziele Zustreben wird, welches das Gemeinsame aller Vereine sein muß. .Freiheit, Gesetzlichkeit und Ordnung' ist die Devise des constitutionellen Vereines. Diese Devise zur schönen, segenbringsnden Wirklichkeit für das gesammte große, freie Oesterreich zu machen: dies ist die heilige Aufgabe des Vereines und muß daher auch die Aufgabe aller Filial-Vereine sein! —\nAuf denn, Ihr Gutgesinnten! schaart Euch um das heilige Banner der .Freiheit, Gesetzlichkeit und Ordnung\" und wirket in dem Bruderbunde zur Rettung, zu« segeo-bringenden Beglückung unsers gemeinsamen Vaterlandes! .Hoch unser freies konstitutionelles Oesterreich!\" »Hoch unser konstitutioneller Kaiser!!\" Wien, am 22. September 1858. Vöm Pros. Komit« des constitutionellen Vereines in Wien.\nAnzeige zweier k. k. ausschl. Privilegien, und zwar t. Neu approbirte und verbesserte Jsatin-Pomade, ein Haarfärbe- unv ConservirungSmittel. Der Tiegel zu l fl. C. M. Dieselbe in Stangen (tixsteur äs lsstln) z« 24 kr. C. M. — Ferner: in flüssiger Form als Isatin - Essenz 1 fl. C. M. Dies» letzteren besonders für Barthaare. S. Oelig-balsamisches Haarwaffe«, um das Ausfallen der Haare zu beseitige». Vorzüglich für Damen geeignet. Das Fläschchen 30 kr. Conv. Münze. Sämmtliche aus Pflanzenstoffen bereitete unschädliche Toilett-Srtikel, wegen ihrer Vorzüge bereit« anerkannt, bedürfen keiner weiteren Anpreisung. Hauptdepot für Wien: In der Start, obere Bräunerstraöe Nr. 1137» in der Parsumerie-Handlung »zur Königin von E»gland.\" ^ - I. Andrassy «. Komp^ v ^ diplomirte Chemiker unv Privilegien - Besitzer.\nGenthons Badner Liqueur, seit Jahren rühmlich bekannt als ein Schutzmittel gegen viele noch im Keime liegend« Krankheiten, gegen Cholera-Anfälle zc., ist, außer dem In« ünv Auslande, hier noch fortwährend zu bekommen bei I. Frühmann, Fran,iskanerplatz Rr. Vlgz bei Jgnaz Palleta, Haarmarkt Rr. 73t—73^; bei I.Ertl, LandSkrongasse Nr. S4l bei Friedrich Herzberg und Komp., Kärnthnerstraße Nr. 1076; bei I. R. Btberle, Weihburggasse Nr. 926; bei M. Ganser unv Sohn, Kienmarkt Ar. 495; bei I. Zechmeister, Mariahilf, Leopoldigasse Nr. 10t); bei Louis Genthon, Kärnthnerftraß» Nr. 1046; bei Anv. Maperhofer, im Bazar; bei Ferd. Zögeroitz, Mölkerhof Rr. l03, bei Franz Schiehl, zum Schottenthor und bei Z. Kunz, Neulerchenfelv, zum l grünen Baum Nr. 13.\nVom »politischen Horizonte' erscheinen wöchentlich sechs Nummern in Großfolio auf feinem Velin. Man abonnirt mit 15 fl. C. M. ganzjährig im Redaktions-Bureau-Tuchlauben Nr. »SS, zweiten Stock (vis-»-vis des Musikvereines,) sowie auch beim Redakteur, Mariengasse Nr S35, zweiten Stock. Für Auswärtige kostet das Blatt mit portoftsier Versendung 1« fi. 25 kr. E. M. ganzjährig. Inserate berechnen wir für die zweispaltige Petitzeile bei einmaliger Jnsertion mit it kr., für zwei Mal 5 lr. und sür drei Mal S kr. C. M. — Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe. — Papier aus der Ebensurther Fabrik."}