{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/ddad5e3821146247f62015fcd50b9183", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SO« A n h n g.\nMeteorologische Beobachtnngen zu Innsbruck.\nApril\nBarometerstand in Par. !M. redu>krl aus l> Äcsumur\nThermomeleriland in L-ravcn nach Reaiimiir\nWitterung und itllindc\num 7 Uhr Morgens\num » Uhr Nachmiitazs\num s Uhr Abende\num > ? Uhr Morg.\num 5 Uhr Nachm.\num SUHr Abcnvt\num 7 Uhr I um 2 Uhr Morgen« > Nachoiitlag«\num 9 Uhr Abenvs\nZclls Linie»\nZoll I Linien\nZoll I Linien\n22 23 24 25\n25 25 25 25\nv 44 v93 10,23\n25 25 25 25\n8.72 9,32 V86\n25 25 25 25\n8,94 >183 i),!)3 11,52\n, 0/0 8.1 7.2 7.5\n14,v 12.0 lt.!) 14.8\n9.S 8,l 8,3 10,1\nheiter Regen do. do.\nW. still do. do. do. do. do. mitlm.\nwvlkjcht trübe Wolken do.\nS. stark NOmtlm. W. do. S- do.\ntrübe Regen heiter trüdc\nS- mlttelm. NO. do. W. schwach do. do.\nHanptmann Klein und die badischen Offiziere Der» nnd Sartori, getödtet außer dein General noch ein Offiziers» bedienter. 5karlsruhc, den 21. April, Abends 7 Uhr. An v. Gagerns Stelle ist alsbald Generalmajor Hossmann, der Präsident unsers Kriegsministeriums, ernannt worden, und bereits diesen Nachmittag mit der Eisenbahn hinaufgeeilt. Bei GrimelShofen N'ard eine Schaar Nachzügler von den Würtembergern geworfen; es wnrden ihnen 40 Gefangene abgenommen, welche nach Stühlingen gebracht wurden. Bei Geisingen fielen Schüsse auf die dort stehenden Trup pen, jedoch ohne Schaden. H.ixe»ßen. In V res la u haben am 17. wieder bedeu tende Unruhen stattgehabt. Die fchlesische Zeitung berichtet darüber. Sie waren nichts weniger als eine politische Demon stration, sie waren der Ausdruck zügellosen Pöbels. Schon Nachmittags Zogen Hansen von allerlei Menschen lärmend durch die Gassen, forderten Vier und Cigarren, und began nen Abends Gewaltthätigkeiten gegen Bäcker- und Kleiderlä-den, ja sie fingen sogar an Barrikaden zu bauen, wurden aber durch blinde Schüfe vertrieben. Ein Bürger wurde getödtet, 1L verwundet. Gegen 1t Uhr wurde das Militär requirirt, vor dem sich dann die Tumullnanten flüchteten. Berlin, den 19. April. Dein Vernehmen nach sind den» königl. Gesandten am Bundestage von unserer Regie rung bereits die nöthigen Instruktionen zugegangen, um die Aufnahme in den deutschen Bund für das Gebieth des ehemaligen Netzdistrikts und für die Kreise Birnbaum, Me-seritz, Bomst, Franstadt, so wie für die überwiegend deut schen Theile der Kreise Bück und Kröbeu zu beantragen. (Allg. Preuß..Ztg.) Posen, den l7. April, Abends- Heute ist aus Berlin die offizielle Nachricht hier eingegangen, daß Se. Majestät der König in die Ablösung der Gränzkreise des Großherzog-thüniS gewilligt hat; dieselben sollen sofort in den deutschen Bund aufgenommen und pann theilweise zu Westpreußen, theilweise zur Mark Brandenburg, theilweise zu Schlesien ge schlagen wc-Icn. Posen, den 17. April. Alle hier eingegangenen offi ziellen Nachrichten aus der Provinz stimmen darin überein, ,daß die Jnsurgenlentruppe sich aller Orten die entsetzlich sten Gräuel zu Schulden kommen lassen. Die zu Schroda auseinander gegangenen Hausen sind nnr theilweise in ihre heimathlichen Dörfer zurückgekehrt; eins große Anzahl der selben hat sich zu Bauden vereinigt, die jetzt die kleinen Städte Überfall-» »mV ausplündern und die jüdischen Ein wohner mißhandeln, ja zmn Theil ermorden.-Frankreich. Paris, den 21. April. Es ist unmöglich den Anblick, welchen Paris gestern Abends gebothen hat, zu beschreiben. Einem regnerischen Tage folgte eine heitere Nacht; ganz Pa ris :var beleuchtet nnd ein Srrahlciiiiicer. Schon am frühen Morgen halte sich eine unzählbareMengeNationalgarden, auf den Boulevards und anf den clyfäischcnFeldcrn versammelt; Lie stärkste Armee zum Schutze des Gesetzes, der Ordnung und der Freiheit, mit ihnen sraternisirle das Militär von Paris und allen ScalionSplätzen der Umgegend. Mehr als 25V.VVV bewaffnete Männer waren bei diesem \"Feste derBruderliebe\" zugegen. In BataillcnSmal>en nnd in Pelotons von durch schnittlich 10 bis 12 Reihen ausgestellt, nahmen sie einen Längenraum von fünf Stunden ein. Vor dein Triumphbogen wa.r eine Estrade errichtet, anf der sich die Mitglieder der provisorischen Regierung und die Civil - und Militärbehörden befanden. Dort fand unter Kanonendonner und mit begei sternden Anreden die Venheilung der zahllosen Fahnen an die Nationalgarde und die Armee, so wie der feierliche Treu schwur auf dieselben statt. Die Fahnen sind von ganz neuer Form. Aus der Fahnenstange befindet sich eine Lanzenspitze nnd unter derselben ein Medaillon mit dein gallischen Hahn »)il i elit-s; linier dem Medaillon ein länglicher Schild mit den Buchstaben It. I?., gleichfalls en rt-Iivs. Anf der Tri-^olorfahne selbst und zwar auf dein weißen Theile derselben siehe,, inmitten einer Krone von Eichenlaub in goldenen Buch-<iabcn die Worte: „Freiheit, Glnchl'cit, Bruderliebe,\" nnd HaupMd»Utkiir; Dr» Schi-i'kr. \"\nin der Mitte das Wort »Einigkeit.\" Außerdem stehen aus der Fahne auch noch die Worte? „Französische Republik.\" Die Nationalgarde selbst nahm sich äußerst sonderbar anS. Diese Männer In den verschiedensten Eivilkleidern, in Blou sen, in allen und neuen Uniformen, aber alle trefflich bewaff net , hallen die Spitzen ihrer Bajonette mit Blumensträußen und grünen Zweigen und die Gewehre mit färbigeii Bändern geschmückt. Das Defiliren dieser HeereSmassen, welches nach der Fahnenweihe um 1 Uhr AUttagS begann, endete erst um 11 Uhr in der Nacht. Es war ein Fest einzig in seiner Art, unbeschreiblich. Keinerlei Unordnung hat stattge funden. 'Um Mitternacht war Paris wieder in tiefster Ruhe. — Die provisorische Regierung hat für das laufende Jahr eine Steuer von ein Prozent von allen Hypo-thekarkapitalien ausgeschrieben, weil die Herrn Kapitalisten bisher allein der Nothwendigkeit, dem «Staate Opfer zu brin gen entschlüpft seyen, während die Produzenten, Konsum menten und die Gutsbesitzer ansschließlich, die Kosten der großen Krisen hatten tragen mü»?,,. Diese «teuer dürste der Regierung bei 120 Millionen Franken einbringen. Grofzbritanien. London, den 13. April. In der gestrigen Sitzung des Unterhauses erklärte Lord Palmerston, England habe den dänischen und preußischen Käbineten seine Vermittlung in der schleSwig-holstrinischen Frage behnss gütlicher Beilegung derselben angebothen, und es sey, nach der Stimmung beider Mächte. Hoffnung vorhanden,. daß sich Alles auf gütlichem Wege machen würde. Schweiz. Aus Bern den 2V. April vernehmen wir, daß nun ein förmliches Gesuch von Seite der Ortschaft Eampione an die Tagsatzung eingegangen ist, sich mit der Schweiz ver einigen zu dürfen. Eampione ist von tessinischrm Gebieth ganz umschlossen und wünscht diesem Kantone einverleibt zu werden. Am 19. d. kam dieß in der Tagsatznng znr Sprache. Eine definitive Maßregel wurde jedoch nicht an genommen, sondern nur den» Vorort die Vollmacht ertheilt zur geeigneten Zeit sich mit den betreffenden kompetenten Behörden ins Einvernehmen zu setzen. AnS Genf geht die Nachricht ein. Daß letzten Sonntag von dem Bezirke Seyssel auf dem linken Rhonenser in Savoyen die französische Re publik proklamirt und die dreifarbige Fahne aufgepflanzt wurde.\nIdeneste Nachrichten. Wien. Erzherzog Albrecht hat die Bewilligung erhalten, als Volontair zu unserer wackern Armee in Italien zn gehen und ist bereits am 22. nach Verona abgegangen. Berichte aus Pontafel und TatviS vom 21. melden nnr die schwere Verwundnng des in den früheren Berichten als getödtet aufgeführten Obersten Görizntti. Das Schar mützel zwischen Pontafel und Ponteba dauerte lebhaft fort und es sind viele Insurgenten, worunter zwei Priester, getödtet worden. Unsere Truppen von dein Jnfantcrie-Negiinente ProhaSka schießen aus den befestigten Häusern von Pontasel nach Ponteba hinüber. Graf Nugent war am 2l. bis auf eine halbe Stunde von Udine vorgerückt, nachdem sich die meisten Dörfer auf seinem Marsche ergeben hatten. Diejeni gen, welche Widerstand leisteten, wurden mit Brandraketen beschossen und schnell überwälligi.\nFür die im namenlosen Unglücke schmachtenden, durch böse Ncrvcnficber nnd gänzliche Verarmung in den größten Nothstand versetzten Bewohner des Tcschcner-Kreises in österr. Schlesien sind bei der Ned. d. T. B. eingegangen: Transport 235 fl. 10 kr. „ Die Urbaröbcaintm in Welschmichael aus Bruderliebe . . . 6 fl, 5ö ks. „ Von zwei Ungenannten, eingesendet durch Hrn. M. Tschurrschenthaler in Bruncck . . . . 12 fl. — kr. „ ' Summa 254 fl. 6 kr. R. W. Vtxltgcr: Johann Schumacher."}