{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/a37ff8988f109cbe0c91f9c9721c8064", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".',67 —\n(Z) Edikt. Von dem Ortsgerichte der H. B. G Grund-Municipal- und Landgerichlsherrschaft Straßburg wird zur Erhebung deS VeimögensstandeS und fohiniger VerlaßabhanZlung nachbeuannter Verstorbenen die Tagsatzungen bestimmt, wie folgt: 4, Nach Mathias Komayer, vulgo Marksteiner zu Sittg, am 4^ April <848 BormittagS 8 Uhr. 2. Nach Josef Bachler, Knecht beim Arlhardt zu Winklern, am April 4843 Vormittags 9 Uhr. Z. Nach Maria Kiicl, Besitzerin der Kittlkeu-schs zu Engelsdorf, am April 4843 Nachmittags 2 Uhr. 4. Nach Mathias Hoy, Einwohner an der Sregkeusche zu t?angwiesen, am ?ipril 4848 Nach iiiirrags Z Uhr. 5. Nach Augustin Tomberger, Einwohner in der Krammerkeusche zu Wilvpach, am 5. April 43t8 Vormittags 8 Uhr. 6. Nach Maria Morock, Baun',, an der Hoy-hübe in Klachl, am 5. April 48^8 BormittagS 9 Uhr. 7. Nach Rupert Paumer, vulgo Pock am Zos-ser, am 5. April 4848 Nachmittags 2 Uhr. 8- Nach Jgnaz Kernreich > vulgo Knoll zu Zap-fendorf den 5. April 1848 Nachmittags Z Uhr. 9 Nach Anna Mosser, Inwohnerin an der Meierei zu BuHldorf, den L. April 4848 Vormittags 8 Uhr. 40. Nach Johann Rumpold, Wirth zu Zivey-nitz, am 6. April 1848 Vormittags 9 Uhr. 4t. Nach Gertraud Meißlitzer, vulgo Schlög-lin am Giillenberg, am 6. April 1843 Nachmittags 2 Uhr. . 42. Nach Jakob Kirchhammer, vulgo untere Grufcbützer, am 6. April 48^8, Nachmittags Z Uhr. 4Z. Nach Maria Höferer, Bäuerin an der Haberlhube zu Zabetsdorf, am 7. April 4848 Vormittags 8 Uhr.. 14 Nach Augustin Herbst, Hausbesitzer und Schneidermeister zu Straßburg, den 7. April 4848 Vormittags 9 Uhr. 45. Nach Hemma Trvcker, geb. Struggel zu Straßburg, den 7- April 4848 Nachmil-agS 2 Uhr. Es haben daher alle Jene, welche an die Ver-ä sse Ansprüche machen wollen, zu den angesetzte» Tag satzungen um so gewisser zu ersch.inen, alS sie sich sonst die Folgen des § 8l4 der a. G. O. selbst zu zuschreiben haben würden. Ortsgericht Straßburg am 4. März l848.\n<Z) Edikt. Vom Ortsgerichte Viktring wird bekannt gemacht: Es sey über Gesuch des Michael Christiainschitz gegen Johann Ogris, vulgo Palerneutz zu >sr. Gain dolf, wegen schuldiger KZ st 68 kr. Z dn, C M. sammt Nebenverbindlichkeiten und ErekutionSkoilen in die'exekutive Feilbietung der dem Letzteren gehörigen gepfändeten und geschätzten Fährnisse gewilliger, und zur Vornahme derselben 2 Tagsatzungen, und zwar: die erste auf den 45 März 4848, die zweite auf den 28. do. do., jedes Mal Nachmittags um 2 Uhr, im Orte der Paternentzhube zu Et. Gandolf mit dem Beisatze anberaumt, daß die Pfantstücke, wenn sie bei der «rsteri Feilbietungs - Tagsatzung nicht über oder um den Schatzungswerth sn Mann gebracht würden, bei\nder zweiten und letzten Tagsatznng auch unter dem selben werden hindangigeben werden Orrsgerichl Viktring am Z. März 48^8. Versteigerungsweiser Verkauf und bedlngnißweise Verpachtung des Sechs;el)utl-Lehengutc6 Nr. 102 in der Au bei Kirchberg am Wechsel V. U. W. W. nebst Eisenhammer (2) daselbst. Von der fürsterzbischöflichen Herrschaft Kilchberg am Wechsel als ConcurSinstaiiz wird hiemit bekannt gemacht: Es sey die öffentliche gerichtliche Feilbietung des in die ConcurZmasse der Anna Hummel gehörigen, auf 4240 st. C. M. geschätzten Sechszehnil - Lehen gutes N?. 402 in der Au bei Kirchberg ani Wechsel sammt dazu gehörigen Gründen, dann des bei dieser Realität befindlichen, ans 8ZZl) fl C. M geschätzten, am Feistri^bache und an der Feistrizerstrasse gelegenen sogenannten Johanni LisenhammerS bewilligt, und zur Vornahine aber die rücksichtlich dieses Eisenhammers von dem löblichen k. k. öilerreichilchen Berggerichie Steyer hie^u eltheiiren Ermächtigung über den bereits fruchtlos verstrichenen ersten Feilbietungs - Termin, nunmehr zur zweiten der 27 März d I mit dem Beisätze bestimmt worden, daß obige Realuaien auch bei diesem zweiten Termin nicht unter den, Schätzungs wert!)? hindaiigegeben werden. KaufSlustige wollen mit dem 40 A Vadium ver sehen , am obigen Tage Vormittags um ll) Uyr in der AmiSkanzlei der Herrschaft Kirchb>rg am Wech'el erscheinen. Sollte am obigen FeilbieunigS ^ Termine sich bis znr zwölften Mittagsstunde kein KaufSiustiger fiir diese Realitäten finden, «o wird über Antrag des Herrn ConcuiSmaiseverwaliers und Vertreters , dann der Herren Kreditor^nausschüsse zur Verpachtung dieser Civil alS Montan - Realitäten geschrilteii werden. Pachtlnstiqe wollen ebenfalls aiii bestimmten Tage und um die bestimmte Stunde in der Kiichber? ger ?.umskanzlei erscheinen, und könne» die dieß-läUigen Kauf - alS Pachtbedingiusse sowohl in der Amrskaiizlci der Herrschaft Kranichberg in den ge wöhnlichen Amtsstunden, a!S auch bei dein Herrn Coiicursmass-verlrcter Justitiar Franz Leitner sub Nr. 57 in Gloggnitz, bei dem Herrn Lr und Notar Franz Tav. Bouvier in Wiener- Neustadt, bei Herrn Toctor Cajetan Bcuvier IN Gratz, bei dem Herrn Dr. Stieger in Klagenfurt, dann dein Herrn Steiger von Amstein in Sallach, Cillier - KreiseS in Steierinark, eingesehen werde». Herrschaft Kirchberq am Wechsel zu Kranichberg in Niedei öst'rreich den 26^ Februar 1848 <Z) E d i k t Vom Bezirksgerichte Gmünd wird hiemit bekannt gemacht: ES sey über Anlangen des Perer Ober-winkler in die Einleitung der Amortisirung der auf Namen der Geschwister Michael, Katharina un» Eva DruSgaller lautenden, mitieist Schuldscheines des Franz Mayer ddo 2l^ Jänrier 4789 >'» iiiiiili. 4?. Zipril 479! an der dein P.'ter Obeiwin'ler gehörigen, zur Herrschaft Gmünd sich Uid. Nr. 4oi dienstbare» DruSgalle hübe H^uS Nr 6 zu Krainberg haftenden Satzpcst rr. Z33 fl. 45 kr. gewilligei worden."}