{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/d91050f117c3182278038fa707cd3814", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sonntag\nw» den 6, wird die erst?\n1848\nzum\nVortheile der Armen der Stadt Mttsbruck abgehaltn, und mit ihr die Losziehung der Lotterie für gemischte Götvinnftö verbunden werden.\nLose zu dieser reich und geschmackvoll ausgestatteten Lotterie , das Stück zu 6 kr. R.W., so wie Lose zur Silber-Lotterie, welche am März 1848 zur Ziehung kommen, das Stück zu 48 kr. R.W., sind im Umtszimmer der Spar kasse hier täglich zu erhalten.\nDiese auf dem ersten Posten der Stadt gelegen, wird mit ihren schönen Lokalitäten,.MM welche sich für ein Detail-, Spedizions- und Koinmisstonsgeschäft vorzüglich eignen, unterH annehmbaren Bedingnissen entweder verpachtet oder auch verkauft. Das Detailgewölbe hat z seine kömpl^te zum Betriebe nöthige Einrichtung; auch wird aus korrenten Spezerei- und ^ ..... WM Die nöthige Auskunft gibt unter frankirten Briefen W Mton Fischnaler,\nSo eben hat die Presse verlassen: Das dritte Heft\nk. k. Tabak-Haühtlokal-Verleger. ^ Im Verlage von G. Z» Mayzcin Regenöbmg ist erschienen, ünb durch alle Büchhandlungen, (durch\nDie Geschichte der Landeshauptleute von Tirol von Jakob Andra Freiherrn v. Brandts, Landeshauptmann von Tirol, in den - Zahren 1610—1628. Schöne Ausgabe im Lexikon-Format. PrciS 48 kr. R. W. (Vollständig in 6—7 Lieferungen zu 43 kr. mit Beigabe des Porträts des Verfassers.) Wngner'sche Buchhandlung in Innsbruck.\n8Magner»Rauch unvPfaundler inZnnsbruck, durch Eöerle ' und Promberger in Botzen) zu beziehen: I?eich Gottes/ das, tNtfVeden. Biblische GeschichtS^redigteil aus dem alten und neuen Bunde, mit beigefügten Glaübens-, Sitten-und Heilsmittellehren auf alle Sonn- und Fest tage des ganzen Jahres. 1r. Jahrg. Alteö Testament. 1r. Thl. 3. geh. 2 fl. — dasselbe. 2r. Jahrg. Neues Testament. 2r. Thl. 3. geh. 1 fl. für das reiferblühende Alter. Lektüre für Jung und Alt. Von dem Verfasser der BentUshöhle. Mit Stahlstich. 6. geh. 36 kr."}