{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838514/d57f2acde5cd244ee31f643c2a4d1ed9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Donnerstag, den «. März\nN W\ne i\ne N.\n^066^j\nAofe von allm 4 Abtheilungen zur großen , >.\"< MM«!!'--^«ätOi?!!«.\nwobei die einträglichen und schönen\nStr. G8 und SS in Baden bei Wie» gewonnen werden, und derm Ziehungen schon am nachkommenden\nunwiderruflich e folgen, ftnd bei dem Gefertigten zu haben. Diese Verlosung besteht in AO großm Treffern von Guldm:\nI «<»«»\nß\nZ T«O\n!\n»««»N\nR44d«\n» »ßd«\ns« «d«<d\ns«««\nR««ßd\nRR«ßd\n»«««\n»«««\n««««\nKundmachung. Der Gefertigte macht hiermit bekannt, daß die »vn ihm construirten Eontrolir - Uhren für Wächter, welche bi< jetzt al» die zweckmäßigste« anerkannt werde«, nachdem derley schon seit einigen Zähren in Palais, Theatern, Fabriken ic. zur Zufriedenheit im Gebrauche sind, nun zu herabgesetzten Preisen, und zwar pr. 15 bis IS fl. CM. bey ihm vvrrä-thia zu haben sind. Ferner «erde« auch alle andern Gattungen Uhren in emer großen Auswahl zum Verkaufe empfohlen. Anton Liszt, bürgerlicher Uhrmacher und deeideter Uhren-Schatzmeister« Anzeige. »> Ich zeige hiermit ergebenst an, daß mein so bekanntes und seit einer lange« Reihe vonZahrenalt Erhaltung«- und Reinigungsmittel der Zähne und des Zahnfleisches vielfach erprobtes antiscorbutischesZahn-Nirir in Wien nurimKifch-hvf Nr. S^lS, 2ten Stock, und bey Hrn. Filz, Parfumeur am Graben Nr. K16, echt und unverfälscht zu bekommen ist, und ersuche zugleich, alle anderen etwaigen Verkäufe meines Elixirs hier in Wien als fälschlich zu betrachte«. Ä. äe Verz»»,. Zahnarzt mehrerer?. k. Höfe.\nP890^j\nBlutegel,\n»i\nsodann in EO Nebcntreffern n fl s««— 4««— »««— » »«— »<»« »SSRSVRR? »«« u w Zgnaz von Krutten, k. k. Tabak-Trafikant am Rothenthurm.\naus eigenen Teichen täglich frisch gefangen, sind fortwährend bey Ant. Stowasser, bürgl. medic. Kräuterhändler am Schot-tenfeld Nr. ZZS, im eigene« Hause, so wie auch Etadt, Domherrnhof 9er. SVR und S^V, i« Durch gange gege« die kleine Schulenstraße, i» Seifensiedergewölbe, Stück sckSnste Waare V fl. SM. R«» » mittlere » Off.»» R«« >» »leine ^ »v,fl.» s o wie auch stückweise zu haben. psi'I Schmuckwaaren von Französichen Brillanten, die an Feuer, Schliff und Fassung den echten nicht nachstehen, sind in der schönste« «nd neuesten Fa?on be? dem Erzeuger A. Bremer, Zuweker, un ter den Tuchlauben, neben dem Musikvereins - Gebäude Nr« SLV, im Gewölbe zu bekommen. Auch sind daselbst Französische Perlen zu haben.\n»Z«sZ\nUmsonst erhält man sechs schöne silberne esse r t m e sser bei Abnahme von nur S Losen nebiger\nKIMDI7 -- i» muß mindestens und sicher\nDie Verlosung dieser großen Silber - Ausspielung, wöbe» »gezogene und »«Vor- undStachtresfer mit sehr werthvollen Silbergegenständen dvtirt sind, erfolgt vermittelst der Wiener Ziehung am 11. März 1848. «ose hier,» » » fl. find «nd «Nein zu haben be? Tarl Gothen, k k. Lotto-Colleetant am Hof Nr. 420.\ngewinne«\n6\nschon a u s je S Lose, und kann überdieß auch mit\nDaselbst sind auch tose von allen bestehenden »nlehens-, Güter- und Armen - Lotterie« zu habe«.\ni Los s Treffer machen.\ns?246^\nBrennhoh Anweisungen aeam Ratm^ahlunaen\niegm Ratmzahlungen werden ausgegeben auf der Landstraße, Bockgasse Nr« 264, im dritten Stock, Thür Nr. 2t, von 8 llhr Früh bis S Uhr Nachmittags. , \n^5180^\nÄchmiedebarcr Messing,\nwelcher sich im glühenden Zustande vollkommen zu jeder beliebigen Form ausschmieden läßt, ist zu bekommen das Pfund um 40 kr Conv. Münze in der Eisenhandlung des Aloys Seidel, Laimgrube, Mariahülfer-Hauptstraße Nr. 184.\n^5247^ Johann Knill, Billard-Fabrikant in Wie«, Rossau, Löwengasse Rr. SS, ^»pfiehlt sein besonders gut assortirtes Billard-Lager, welches in der größten Auswahl von neuen und überspielten Billards von jeder beliebigen Holzgattung und Größe besteht; auch sind eine große Auswahl verschiedener Gattungen andern nöthigen Bill. ld-Requisiten, sowohl neu als auch überspielt, bey mir zu finden, und um die möglichst billigen Preise zu haben\nNachdem sich Seme Excellenz der Herr EHmAjiNt TtA? hptt vorbehalten, die Anleihe von » welche Dieselbm bloß zur Tilgung der alten Passiven und bedeutendm Erweiterung des bisherigen Besitzstandes aufgenommen haben, auch früher zurückzubezahlen, als zu dm im Berlosungsplane bestimmten Terminen; so gestatten Se. Excellenz, die erste Verlosung bereits am 2Z. April Ü8-Q8 vorzunehmm. Auch werdm sich Seine Excellenz das Recht der Tilgung dieser Anleihe durch Verlosungen in kürzerm Zeiträumen für die ganze Dauer derselbm vorbehalten, und sollen die jedesmahl früher vorzunehmmden Verlosungen wenigstens 6 Wochen früher durch die öffentlichen Blatter bekannt gemacht werdm. Wien am IS. Februar 1848. Simon G. Sina.\nArnstein A Gskeles.\nM. A. v. Rothschild S? Söhne.\n. Zn Folge der vorstehenden Kundmachung habm wir die Ehre, im Einverständnisse mit dm Herren Contrahenten der gräflich Waldstein'schen Anleihe, hiermit zur öffentlichen Kenntniß zu brmgen, daß die erste Berlosung dieser Anleihe unabänderlich am 2S April dieses Jahres Statt finden wird, und daß die Gewinne dieser Verlosung sechs Monathe darnach, d. i. am IS. October dieses Jahres bet dm Wechselhäusem S5tMPtt G S5ina '» W'M, oder M U. zß Söhtte in Frankfurt am Main zu beheben sind; in der Zwischenzeit aber beliebig bei uns gegm Abzug von 4pCt. Sconto solche Gewinne behoben werdm könnm. Wien am IS. Februar 1848. D. AiNNer Lk CvMP. JnttllLSl.1848.Nr.es. 1"}