{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929831/c4249c5be7a64674c529cccc57eded85", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "IV 208\nPRIXDEL'AIiON'XEÏÏENT l'Ait TEIMESTEE. Pour La Haye. .11,7—) Payable «'a province - 8—) d'avance. PRIX des insertions. Les premières 5 lignes 11. 1.50 timbre Compris el 20 cts. par lijna eu sus.\n19me Année\nVendredi ier Septembre 1848.\nBUREAU I)E LA REDACTiag^' àLa Haye , Spui, n° 75. BUREAU POCR L'ABONNEMENT ET LES ANNONCES, Chez M. van Weelden, libraire, S/ 1 et ('lies lea Héritiers iloormaii, braires, Lange Poolen, à La lia Les lettres et paquets doivent ê envoyés à la direction trunu de ji\nJOURNAL DE LA HAYE.\nLA HAYE, JEUDI 31 AOUT.\nRevue Politique.\nLe Moniteur de Prusse nous apporte aujourd'hui la nouvelle  importante qu'un armistice de sept mois a été conclu avec le Danemarck; cette nouvelle a produit une hausse notable dans les fonds publics. L'armislice conclu entre le maréchal Radclzky et le roi de Sardaigne expire le 21 septembre. 11 faudrait donc qu'avant cc terme la question italienne fût résolue. Ainsi que nous l'avons dit hier, l'Autriche parait n'avoir pas encore accepté la médiation  anglo-française, et ce qui nous confirme dans cette idée, ce sont les nouvelles qui nous parviennent aujourd'hui de Paris ; elles sont d'une nature grave. Le gouvernement français aurait adressé au cabinet de Vienne uneiiouvelleet pressante invitation à se prononcer promptemenl s'il accepte ou non la médiation des deux puissances ; et pour donner plus de force à cette invitation,  la concentration d'un corps d'observation sur les bords du Rhin aurait été résolue dans un dernier conseil des ministres  à Paris. Disons cependant que le gouvernement de la république évite tout cequi pourrait être interprété comme une intervention  de sa part. C'est ainsi qu'il n répondu par un refus à la demande  d'intervention formulée par la république vénitienne, en alléguant pour motifs qu'uneinterveiitioii partielle en faveur de Venise ne ferait que compliquer les difficultés de la question  italienne. Le Journal des Débats nous a appris hier que le roi Charles-Albert avait envoyé son aide-de-camp à Paris  puur s'informer si, en cas de rupture et avant d'intervenir directement, le gouvernement français voulait mettre un de ses généraux les plus experts à la lèle de l'armée piéuiontaise. M- Bastide, ministre des affaires étrangères, a répondu que la réserve diplomatique ne lui permettrait de prendre a ce sujet \"n engagement positif qu'après avoir reçu une réponse positive f»e l'Autriche. On voit donc que le cabinet français craint même que la nomination d'un de ses généraux au commandement en chef de l'année sarde ne soit interprétée comme un commencement  d'intervention armée, capable d'entraver les négociations d'une médiation toute pacifique. D'un antre coté, il paraît que ce que l'on a dit sur la scission qui existe dans le cabinet autrichien sur la question italienne se confirme de plus en plus, mais aucun membre de ce cabinet  n'admet la ligne de l'Adige pour base des négociations.Un journal de Paris que nous avons reçu ce matin, annonce qu'on y a reçu des nouvelles de Vienne suivant lesquelles l'Autriche, par suite des conseilsdu maréchal lladetzky, et forte de l'appui du parlement de I-ranfort, réclamerait la possession de la Lonibardie et de toute la Haute-Italie. Sans ajouter une foi entière à cette nouvelle, il est permis de croire que les négociateurs francais et anglais rencontreront de puissants obstacles. D'abord il sera difficile  de vaincre la ténacité du vieux maréchal,qui pendant cinq mois a supporté toutes les fatigues de la guerre, et son épée victorieuse  pèsera d'un grand poids dans la balance des intérêts de l'Autriche. Ensuite le cabinet de Vienne connaît parfaitement  bien la véritable situation de l'armée sarde qui est loin d'être aussi brillante que nous l'avons représenlée hier sur la foi des journaux dc Turin. Ce tableau, lisons-nous aujourd'hui  dans la Presse, n'a qu'un défaut, c'est dereprésenter  exactement le contraire de la vérité et de rappeler ces fameux bulletins du général Salasco qui ont fait marcher l'armée  piéraontaise de succès en succès jusqu'à la capitulation de Milan. C'est en entretenant les Italiens dans ces illusions, qu'on a perdu leur cause ; ces', mal la servir que de persister dans ce système.\nNous sommes cependant obligés de répéter ce que nous avons déjà dit dans notre revue d'hier, que rien n'est encore venu confirmer la nouvelle que Radetzky se soit rendu â Vienne. Nous avons des nouvelles de cette ville datées du 27 au soir, et ce jour-là même le ministre de la guerre avait reçu du maréchal les drapeaux pris sur l'ennemi' et le Lhiod autrichien d\\i même jour mande qu'un courrier est arrivé de Milan à Trieste, apportant une missive du maréchal Radetzky, accompagnée d'une lettre ouverte pour l'amiral sarde, dans laquelle on lui donne l'ordre de lever immédiatement le blocus ete Ineste.de quitter les eaux de Venise et de retourner avec ses troupes en Sardaigne. I.e nouveau cabinet sarde est déjà abandonné par la plupart de ses partisans. Le général Bormida, qui est l'objet de nombreuses  sympathies personnelles, semble être entré au conseil pour en devenir l'exécuteur testamentaire et en partager la succession avec d'autres héritiers. Plusieurs mutations importantes viennent d'être faites parmi •es généraux de l'armée piémontaise ; le chef d'état-major ûalasco, signataire de la capiiulat;0I1) a été mis en disponibilité. La Gazette du Tessm du 25 parle d'un nouveau combat entre 'es Autrichiens et un détachement de la colonne de Garibaldi, \"ans le voisinage de Stablio; les Italiens ont eu le dessous et se °\"t réfugiés dans le canton du Tessin, où ils ont déposé les armes. r\nchant ,letlres de Londres confirment ce que nous avons dit toubu'l  . '? découverte d'une vaste conspiration chartiste, dont le j( eti»it de mettre le feu àla capitale et de la livrer au pillage. tuac')eüt qu'on exagère les projets dont il s'agit; mais linquié,na.eaSaS'ié na les hautes classes de la société, qui comprennent des i nant plus qae jamais, combien une surveillance active et ■ noyeng énergiques de répression sont nécessaires, d-int l°a 6le ',lus P!,rfait rè&'ne Parlo.ut à Paris, et cepentounne  ,COnfia,,ce est bien lente à revenir. Une vague anxiété e loi»s les esprits. C'est en vain que l'Assemblée nationale\n va pour ainsi dire au-devant de toutes les propositions, de toutes les mesures ayant pour but d'améliorer la condition du travailleur, soit en lui assurant des ressoirces lorsqu'il est incapable dess livrer à ses occupations ordinaires, soit en lui fournissant de l'ouvrage en imprimant la plus grande activité à tous les travaux publies. Chacun aide de son mieux ces bonnes intentions de l'Assemblée nationale, mais tout le monde éprouve  cette vague crainte qui saisit les nations comme les individus, lorsqu'ils se trouvent dans une position anormale et fausse. Il est question depuis quelque temps à Paris d'une conspiration  légitimiste, conspiration que, d'après les définitions qu'on en donne, on peut appeler le complot par force d'inertie. On prétend que par suite d'un mot d'ordre donné, tout l'ancien  parti royaliste aurait résolu de prendre la République par la famine. ÇJiacun restreindrait ses dépenses au strict nécessaire; les industries de luxe seraient mises sous une sorte d'interdit. Il deviendrait démode, dans le monde de la mode, de porter ses habits deux ou troisaus, de ne dîner qu'à moitié; en un mot de tout faire pour empêcher la reprise des affaires, dans la pensée de tourner les vœux du commerce en souffrance vers le retour d'un ordre de choses qu'on regarderait comme plus possible que jamais à la suite de la crise industrielle et financière des derniers  mois. Certaines gens font tout ce qu'ils peuvent pour accréditer ces bruits, mais il y a tout lieu de penser que le complot se borne à ces bruits mêmes. Nous avons pour gage ds cette croyance les démentis peremptoiresde l'Union, à la loyauté de laquelle le National lui-même se plaît à rendre hommage. Il n'en est pas moins avéré que le parti légitimiste gagne chaquejour du terrain, et cela se conçoit : ses allaires sont faites au mieux par la République. Toutefois ces bruits paraissent avoir assez effrayé le pouvoir  exécutif pour lui faire prendre de formidables mesures de précaution. Bon nombre degens qui poussent toujours les choses à l'extrême,  se plaignent de ce que l'enquête n'a été qu'un avorlement.  Il faut convenir que l'opinion publique elle-même ne paraît pas êlre pleinement satisfaite. Elle aurait voulu que cette intrigue, si compliquée se développât tout entière, que chacun de ceux qui y avaient joué un rôle vînt s'asseoir sur la sellette. Sans aucun doute, le drame eût été plus palpitant d'intérêt; des révélations curieuses, inattendues, des épisodes étourdissants auraient tenu toule l'Europe en suspens. C'eût été peut-être un spectacle tour à tour grandiose, effrayant, burlesque.... et quel enseignement pour tout le monde! Mais pourquoi se montrer  si exigeant? N'en sait-on pas assez, et ne devrait-on pas plutôt tâcher de tout oublier pour le repos, pour le bonheur  à venir? D'ailleurs, qui sait, qui peut dire que tout est fini, et que la main surprême qui dispose des événements de ce monde, qui conduit la France à travers ces mystérieux sentiers, ne lui réserve pas des surprises nouvelles ? On parle vaguement d'un horrible projet tendant à assassiner  le général Cavaignac. Mais comment s'en assurer, et comment  supposer que l'autorité, stchant cela, n'ait pas fait des arrestations  ? L'Assemblée nationale a entendu avant-hier la lecture du nouveau projet de constitution. Le projet primitif a subi denombreuses  modifications. La république n'admet pas le droit au travail ; elle se borne à promettre du secours aux ouvriers dans la mesure de ses moyens. Nos lecteurs ont souvent lu dans nos colonnes des extraits de la Revue rétrospective qu'on a trouvée aux Tuileries après les journées de février. On sait que la publication de cette revue par M. Tasehereau a été la première cause de la rupture entre le gouvernement provisoire et le parti de Barbes. Dans l'avantdernière  séance de l'Assemblée nationale M. Sénard est venu entretenir l'Assemblée de ces papiers trouvés aux Tuileries. Le bruit avait couru qu'une partie de ces documents avait été restituée  à l'cx-famiile royale. M. Sénard a démenti cc bruit. Un membre a jeté en avant le nom de la Revue rétrospective. M. Sénard s'est défendu d'avoir participé à la publication de cet amas informe de délations et de réclames. C'est M. Ledru-Rollin qui seul a autorisé la publication de la Revue rétrospective. Cuique suum. L'Assemblée, dans sa séance d'avant-hier, n'a pas voulu reconnaître  l'urgence de la proposition de M. Laussedat, combattue  par M. le ministre de l'intérieur. M. Laussedat voulait que l'Assemblée nommât une commission chargée d'examiner les papiers trouvés aux. Tuileries. Le gouvernemeut a ces papiers en sa possession, il y peut faire les recherches qu'il juge convenable,  mais il est de la dignité d'une assemblée nationale de ne pas ouvrir une nouvelle enquête publique, qui serait tout à fait inutile et qui constituerait une gratuite offense à de hautes et touchantes infortunes.\nOn se souvient que lors du changement qui s'est opéré dernièrement  dans le divan nous avons dit qu'il était plus que probable  que Reschid-Pacha ne resterait pas longtemps ministre sans portefeuille. Nous ne nous étions pas trompé; des nouvelles  de Constantinople nous annoncentaujourd'hui que Reschid-Pacha a été placé à la tète des affaires, comme grand-visir; son protégé Ali-Pacha a repris le portefeuille des affaires étrangères etßifaat-Pacha remplit les fonctions de président de la cour de justice. Si l'on considère que Riza-Pacha a le portefeuille de la guerre, on doit convenir qu'il,y a longtemps que les affaires de la Porte ne se sont trouvées confiées à des mains plus capables. On craignait beaucoup à Berlin le renouvellement des scènes de désordre de la semaine dernière. Cependant lo 28 août au soir tout élait tranquille et l'on espérait que l'ordre ne serait pas troublé. Le gouvernement avait pris toutes les mesures de précaution possibles. L'arrestation des membres du club démocratique  continue.\nD'aprèsdes nouvelles de Trébisonde du 2 août, les troupes russes ont remporté une grande victoire dans les montagnes du Caucase; elles se sont emparées de la forteresse Gherghebiil, qui est la clé du Daghestan.\nLa Première Chambre des Etats-Généraux, dans sa séance du 26 de ce mois, a pris la résolution suivante : « La Chambre ayant eu connaissance par la Gazette d'FJlal du rapport adressé au Roi par le ministre de la justice ad interim,  y a vu avec le plus grand ctonuemeiit que le résultat de ses délibérations sur les deux projets de loi, relatifs l'un à la suppression  des peines corporelles et inflictives, et l'autre à l'autorisation  à accorder au gouvernement de ne pas pourvoir aux places vacantes dans les cours provinciales, a engagé ce ministro à donner aux yeux du Roi et de la nation une interprétation erronée aux intentions et aux actes de la Chambre. On l'a représentée  dans ce rapport comme étant un obstacle à l'introduction  des économies que le gouvernement se propose d'établir,  et comme étant systématiquement opposée à toute idée de réforme; ce qui devait nécessairement tendre à fa ire naître dan 3 les esprits un certain mépris conire une branche de la représentation  nationale, et à exercer sur celle-ci une force morale incompatible avec sou institution , supposition qui no saurait  atteindre la Chambre. • Les délibérations auxquelles ces deux projets de loi ont donné lieu, auraient dû convaincre le ministre que toules les objections qui ont décidé leur rejet, ont leur source dans les deux projets mêmes, et que la Chambre est trop pénétrée dc ses devoirs pour ne pas vouloir coopérer de tout de son pouvoir à l'amélioration de l'administration des affaires de l'Etat et à la révision de la Loi-Fondamentale ; mais que rien ne saurait la décidera approuver ce que dans sa conscience elle croit contraire  aux droits de la Couronne et aux intérêts bien compris de la nation. «Bien que la Chambre tant par l'esprit de son institution que par la manière dont se dirigent ses travaux, ne soit pas dans l'usage de rendre publiques ses délibérations, elle a cru devoir faire une exception dans le cas présent. • — La Première Chambredes Etats-Généraux a adopté dans sa séance d'avant-hier les trois projets de loi qui lui ont été envoyés  par la Seconde Chambre, savoir: 1° Celui relatif à la vente ultérieure des domaines ; 2° celui portant augmentation du chapitre  X du budget des dépenses de 1843 [département delà guerre); et 3° celui autorisant lo liquidation des dépenses auxquelles  il a été pourvu .m moyen de recettes provenant de fonds, pour des objets livrés à des étrangers des magasins de l'Etat. — Sont arrivés à La Haye et descendus à l'Hôtel de Bellevu-e, M. le baron Alderson, et M. G. H. Michelson, gentilhomme anglais,  venant tous deux de Londres; et à l'Hôtel du lÂon-d'Or, M. le chevalier Albirie de Formanoir de Larazirie, M. de Beaumer  et M. le professeur Mangiamele. Le Moniteur belge publie le tableau du mouvement commercial  de la Belgique avec les pays étrangers, pendant les sept premiers  mois des années 18-48, 1847 et 1846, en ce qui concerne les principales marchandises. Nous en extrayons ce qui concerne  le commerce avec les Pays-Bas : Importations des Pays-Bas en Belgique. 1848. 1848. 1847. 1846. Juillet. 7 mois. 7 mois. 7 mois. Bestiaux. — Bêtes bovines, veaux exceptés, (têtes) 1,087 10,121 9,G59 5,632 Bestiaux. — Moutons et agneaux , (têtes) 2,158 14,618 21,392 12,904 Boisdeconstruclionnonscié,tonn. 85 376 1,354 236 Café , (kil.) 412,810 7,677,928 8,163,978 1,676,233 Graines de colza , de navette, de lin et de chanvre, (hect) 3,335 10,357 10,282 27,325 Grains. — Froment, (kil.) 1,607,882 9,058.793 6,143,291 1,907,435 » Orge et escourgeon , » 1,133,667 9,682,028 5,603,059 2,705,395 » Avoine, » 449,725 5,265,848 1,573,605 459,882 Laines en masse, » 41,000 71,363 71,109 247,300 Lra brut et peigné, » 33,016 339,499 196,135 288,286 Riz, » 43,628 78,922 179,276 986,737 Tabacs non fabriqués. — D'Europe  , Virginie, Maryland et Amérique-septentriona'ïe,  (kil.) 320,359 930,924 648,333 164,045 Tabacs fabriqués, en carottes , en poudre,etc. , (kil.) 1,544 6,109 11,341 13,535 Exportations pour les Pays-Bas. 1848. 1848. 1847. 1846. Juillet., 7 mois. 7 mois. 7 mois. Armes portatives, (fr.) 20,897 163,794 160,850 228,854 Charbon de terre, (tonn.) 14,994 80,224 107,330 28,937 Fer, — Fonte ouvrée, (kil.) 6,783 63,094 126,957 77,785 » Ouvrages de fer battu, » 17,195 222.154 319,126 101,436 » Clous, » 168,170 1,654^308 1,538,652 902,706 Livres.—Brochés, en feuilles et reliés, (kil.) 2,521 18,027 19,310 23,072 Machines et îœécaîUqbes. » 14,179 106,465 144,169 156,501 Tissus de coton, » 41,333 379,209 379,176 366,919 Tissus de laine. — Draps et étoffes similaire», (kil.) 7,468 70,665 82,515 41,922 Tissus de laine. —Autres que les draps, (kil.) 575 9,307 8,701 7>?85 Toiles, nappes et serviettes de lin , de chanvre etd'étoupe, (kil.) 39,138 215,383 212,115 133,541 Verreries. — Cristallerie unie ou moulée, (kil.) 360 37,404 80,351 5,839 Verreries.—Verre à vitre», » 148,386 741,813 973,668 546,165 Zinc laminé,' » 35,825 186,440 196,711 160,660\n(CORR-PARTICULIERE DU JOURNAL DE LA HAYE.)\nParis, 29 aoit.— Je voudrais ne plus avoir à vous parler de M. Ledru-Rollin, mais je ne puis m'empccbcrdc signaler les nombreux démentis qui lui arrivent aujourd'hui en quelque sorte de tous les points cardinaux. C'est d'abord le Moniteur belge qui s'exprime en ternies assez catégoriques pour"}