{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829644/7ecee672d55a83b5a7add5ac5099a1b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»icht nur in der Gegenwart zu vernachlässigen, sondern auch dessen nachhaltige Benützung für die Zukunft zu erschweren oder unmöglich zu Machen. ES scheint uns nothwendig zu fein, daß das Gesetz zu einem großartigen tiefen und wohlgeordneten Steinkohlenbau hindränge. Unsere Eisenwerke wenden aber mehrentheils mit Holzkohle betrieben der Stand unserer Waldungen ist daher das zweite Lebenselement unserer Eisen-Industrie. — Leider sind die Forste noch vielfach mit Servituten belastet, welche einen nachhaltigen forstmäßigen Betrieb sehr erschweren, und es steht zu befürchten, daß in unserer Zeit der politischen Prinzipien die volköwirthschastliche Nothwendigkeit größer, zusammenhängender und gegen Forstfrevel kräftig geschützter Wald- Cvmplexe eine genügend? Beachtung nicht finde» werde. Unsere Waldordnungen (Forstschutzgesetze) leiden SS Sichreren Grund Übeln, einmal, daß sie Niemand befolgt, was nicht ebe» das Schlimmste ist; da«« ditran, daß sie nach administrativen LandeSgrenze» entworfen sind, und nicht mit Rücksicht gewisser Haupt - Holz- und Waldbezirke und deren mögli^en Absatzorte. Dadurch werden die einzelnen BestimmuMen\nhier und dort unpraktisch, denn der Ueberfluß an dem einen Ende der Provinz deckt «icht den Mangel am andern Ende, weil die Zufuhr zu theuer kommt. Die Versuche einer yüDwM Ueberwachung hü«, in dir Regel «ichts in'ö Leben gerufen kostspielige Beamte und Eorruption. — Wenn das Interesse deS Waldbesitzers mit dem Fvrstgesetze in geraden Wider spruch tritt, wird letzteres Wirkungslos. Eine dauernde Ausgleichung zwischen beiden ist im Allgemeine« n«r bei großen unter derselben Administration stehenden Waldbestande möglich, »nd nnr da, wo der Boden zu einer ein träglicheren Knltür nicht tangt. Oesterreich ist daran noch reich: und, wie bemerkt, seine'Eisen-Jndustrie ist in vielen Gegenden darauf hingewiesen. Kurz, Interesse muß das Meiste thun, und die Aufgabe der prohibitiven Gesetze wird sich wohl meist auf den Schutz gegen Fremde beschränken müsse«. Allein wir dürfen auch nicht verkennen, daß eben jetzt bei dem nächst-bievvrstehenden Aufhöre» gutsherrlicher Verhältnisse die Forste mehr als je bedroht erscheinen und daher eine Dazwischenkunst vielleicht nöthig wird, denn Herr »nd Bauer werden es in ihrem nächsten Interesse finden, der Axt freie« Spielraum zu gestatten. An Arbeitskraft ist in unsern Ländern kein Mangel; wohl aber än genügender technischer Ausbildung derselben; weshalb wir noch vielfach genöthigt sind, Werkmeister aus der Fremde zu beziehen. Die Aufhebung der Robot wird unö zahlreiche neue Kräfte zuführen i» Ländern, wie Böhme», HMhren Md Schtesie», wo eine starke Robot besteht. Allein der\nthätigkeit mehr Kräfte verlangen Herden; wir werden daher theurer produziren. Dieser Zustand ist aus allgemeine« volkswirthschastlichen Gesichtspunkten wünschenswrrth; er darf jedoch bei der Frage über den Schutzzoll und unsere Konkürrenzfähigkeit nicht übersehen werden. Die Verhältnisse der eigentlichen Werksleute sind im Allge meinen nicht ungünstig. Ihre Löhnungen sind ausreichend «nd ihre Anstren gungen nicht übermäßig. Gesetzliche Beschränkung der Arbeitszeit ist in unserer Eisen-Industrie weder nothwendig noch ausführbar. Arbeit um Taglohn ist nicht üblich, und dir Natkr derselben bringt es vielfach mit sich, daß sie bis zu einem gewissen Punkte fortgesetzt Herden muß, bei dessen Erreichung Ruhestunden eintreten. Das Recht der Freizügigkeit der Arbeiter versteht sich von selbst. Es ist jedoch in deren eigenem Interesse, daß sie der Gewerksherr mit Vorschüsse» unterstützen könne, so ist auch eine gesetzliche Bestimmung noth wendig, welche den Gewerksherr» bei Abgang des Arbeiters gegen Verluste sichert. Bei unö besteht das Gesetz, daß ein Gewerke einen Arbeiter eher aufzunehmen »icht berechtigt sei, als bis derselbe die bei einem andern Gewerkt gemachte« Schulde« getilgt oder sichergestellt hat. (Schluß folgt.) Politische Nachrichten. Deutschland. (z) Miillheim, 28. Sept. Die Erschießung StruveS, wie sie in mehreren Blättern gemeldet wurde, beruhte auf voreiligen Berichte». Heute erst ist hier daS äuö drei Militärpersonen und drei Mitglieder« des Hofgerichtes im Oberrheinkrttse zusammengesetzte Standgericht zusammen getreten. Die Entscheidung wird erst morgen folge». Der Frage, ob bei Struve Und seinen Genosse« das standrechtliche Verfahren a»z«we»de» sei, Wurde der Umstand entgegengestellt, daß das Standrecht erst am 26. publizirt worden, die Verhaftung aber schon am 25. Statt gefunden habe. Dem wurde entgegnet, daß sein Beuehme» während des Transportes hieher eine standrechtliche Behandlung bedinge, und daß er als der intellek tuelle Leiter des noch fortdauernden Aufruhres zu betrachten sei. Bei Struve zeigt sich große Cntmuthigung, dagegen soll seine Frau mehr Fassung zeigen. Es wurden ihr auf Wunsch Shawl und Taschentücher gekauft. — In Staufen wurde ein Kriegsplan der Freifchärler auf gefunden. Fretburg, 28. Sept. Gestern kam hier die Nachricht an, es sei zwischen Schliengen und Basel allerlei Gesindel aus dem Elsaß herüber\ngekommen und habe« mit be« zerstreuten Freifchärler» sich zur Gefährdung des Eigenthumes und der Sicherheit verbunden. Aus dem Hauptquartier in Müllheim ist bereits eine Militär-Abtheilung dahin abgegangen. Der würtembergische Agitatör G. Rau von Gaildors ist in Offenberg verhaftet worden. Ralt war a«f der Flucht nach Straßburg begriffen. Stuttgart, 27. Sept. Die Befürchtung?», welche das Volksfest,'u Kannstatt rege machte, habe« sich als grundlos erwiesen. Wir wissen zwar noch nicht, ob Alles gut ende« werde, doch ist bis zum Momente, als ich dieses schreibe, Alles ruhig verlaufe». Es war, wie ma« sagt, wohl darauf gezielt worden, in bewaffneten Zügen z« erscheinen, doch scheint das Mißlingen der Erhebung Raus in Rottweil Viele von der Theilnahme abgeschreckt zu haben. Die Regierung hat übrigens die nöthiges Borsichts maßregeln getroffen, welche Beruhigung einflöße«. An seinem Geburtstage durchschritt der König die Reihen deS aufgestellten Militärs «nd der Burger-Korps, versammelte dann die Offiziere um sich, sagte ihnen, »elche freudige Theilnahme er au den gesetzliche« Freihcke» und Vaß er auö alle« Kräfte« dazu.beitrage» wolle, ein einiges Deutschland herzustellen. O) Gisenach, 27. Sept. Heute Früh behandelte der Gesammt-aüsschuß des deutschen Studentenparlaments die Frage über Organisation der deutschen Studentenschaft. Während der Verhandlungen erhob sich auf einmal großer Jubel, denn 18 Wiener Deputirte. traten ein und grüßte» von der Wiener Aula und !de» Wiener Studenten. Im Laufe der Sitzimg verlas der Präsident einen von Prag eingegangene« Brief (Prag war auch eiu-geladen, diesen Kongreß zu beschicken.) Die Prager Studentenschaft schrieb darin, daß sie sich freue über diesen Kongreß auf der Wartburg, der für die europäische Wissenschaft gewiß ersprießlich; die Studenten Deutschlands hätte» doch gewiß den lügenhaften Berichten über sie nicht geglaubt, deun ihr Kampf sei gleich, er gehe gegen Reaction «nd Tyrannei, und ihr ge meinsames Ziel, daß sich die europäischen Völker die Bruderhand reiche». Sie könnte» leider »icht kommen, da das Jubelfest der almk mater u»d ei» von ihnen ausgeschriebener Kongreß österreichischer Universitäten nahe bevorstehen. Sie schlössen mit dem Gruß: Gleichheit, Freiheit, Brüderlichkeit. Da erhob sich ein Wiener Deputirter und setzte den Brief i» sei» wahres Licht: die Prager haben darum keine Deputirten geschickt, weil ste dann Mschweigend zugegeben hätten, daß Prag eine deutsche Universität sek,nnd aus einem andern Grunde; sie wollten dort kein einiges Deutschland, sonder» ein starkes Oesterreich! WaS übrigens den Kongreß österreichischer Univer-itäte» betreffe, so glaube er versichern zu können, daß er voadesWiencr Studenten, die alle gut deutsch und keine Sonderbündker Mn, »icht beschickt werde» würde. Ei» anhaltendes Bravo folgte diese» Worte». Ei» Grätzer Deputirter versicherte dasselbe im Namen von Grätz. Dresden, 28. Sept. Heute begann die zweite Kammer die spezieller« Berathung über den provisorischen Wahlgesetzentwurf. Leipzig, 27. Sept. Der Meßverkehr war in den letzten acht Tage« trotz der auf kurze Zeit beängstigenden Nachrichte» au« Frankfurt und Berlin, anhaltend sehr lebhast, wen» auch die Wünsche Vieler, besonders die der Händler mit Luruögegenstäden, zur Zeit nicht im Entferntesten befriedigt worden sind- Frankreich. (I) PariS« Die Nationa'-Berfammlung hat wieder in ein Wespennest gestochen, als sie die Wahl RaSpails anerkannte, seine Haft aber fort bestehen ließen; den» die Gährung unter den Arbeitern in Betreff dieser Angelegenheit ist eine gewaltige, und es hieß allgemein, sie beabsichtigte» den Befreiungsbeschluß von der National-Versammlung mit Gewalt zu ertrotze». Es wurde» daher am 29. die Truppe» um den Sitzungssaal gewaltig vermehrt, ja, im inneren Hofraume Kanonen aufgestellt. Ja der Sitzung selbst sagte Jemand dem Deputirten Benjoy, daß, wenn Raspail »icht binnen drei Tagen freigelassen werde, würde die National - Versamm lung von 160,000 Arbeiter» gesprengt werde». Marrast, dem der genannte Deputirte daS Vernommene mittheilte, ertheilte gleich einen VerhastSbefehl gegen den Droher. Mit dem Drängen zur Intervention in Italien scheint eS jetzt ernster werde» zu wollen. Bouvignier »»d Ledru-Rolli» setzte» in letzter Sitzung dem Kriegsminister gewaltig zu. Cavaignac «ad Bastide, an welche Bouvignier eigentlich die Interpellation zu richte» gesonnen war, befanden sich «icht in der Versammlung. Es geht daS Gerücht, eS sei die Anlage einer Hypothekenbank halb im Proudhon'sche» Sinne beschlossen, also wäre doch nicht Alles utopistisch, was dieser so oft verspottete Schwärmer vorbrachte, oder hat man vielleicht aus Furcht nachgegeben ? Wir glaube» nicht, daß der Ausschuß, dem diese Angelegenheit zugewiesen, eine» solchen Fehler begehen könne; «nd wenn ailch, so bezweifeln wir, daß die National-Versammlung ihre Zustimmung für eine solche Kommission geben werde; denn hat man den Kommunisten ein Mal einem Finger gezeigt, so werden sie bald wieder die ganze Ha»d fordern. Großbritannien. O) London. Der Chartist Dowling ist von dem Central - Kriminals« richtShof des Versuches zum bewaffnete» Aufruhr gegeu die Königin schuldig befunden, das Urtheil aber noch nicht gefällt worden. Als Hauptzcuge iguri'rte ein gewisser Tilden, welcher sich unter die Chartisten hatte auf-"}