{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/9edb126e54431724d243921d4b8de3ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "0 >1\n«n «8. April\n««48.\n«VRMMMSMWWK«\n«MWMWWVWWVW«!\nMM\nr\ng r i e N.\nlsi4^ Circulare der k. k. Landesregierung im Grzherzogthum Oesterreich unter der TnnS. Die Beybrinzung det Urthsilstämpel^ d 'y einer Streitge nossenschaft stämpelpflichtiger und stampelfreysr Partepen betreffend. Mit hohem Justiz-Hof-Vecrete vo:n ^>2. December 184?, Z. 9132, »st in Folge Allerhöchster Entschließung vom 19. May 1846 über einen entstandenen Zweifel erklärt worden: in den\nFällen, in denen von Seite det aus Streitgenossen bestehen den Theilet bey der Znrotulirung der Acten oder bey der Verfassung det Acten - Verzeichnisse» über'dat mündliche Verfahren immer erscheint, kann die Srreitgenossenschaft nicht alt abwesend betrachtet «erden. Zbr liegt vielmehr, in soferne nicht allen Streitgenossen die Stämpelfreyheit zu steht, ob, rücksichtlich der Bsybringung det Stämpelpapieret zur Autfertigung det Urtheilet datjenige zu erfüllen, wat das Stämpel- und Taxgesetz h. 100 dem anwesenden stäm-pslpflichtigen Theile auferlegt. Genießt der Streitgenosse, welcher bey der erwähnten\nAmtshandlung anwesend ist, für seine Person die Stäm pelfreyheit, so hat er bev derselben Tagsatzung dem Gerichte anzuzeigen, ob er von d?n übrigen Streitgenossen zur Be streitung det Stämpelt einen Vorschuß erhalten hat, oder warum er dat Stämpelpapier für die Streitgenossenschaft nicht beybringen könne, und von welchem der stämvelpflich-tigen Strsitgenossen dat Stämpelpavier am leichtesten und am schnellsten einzubringen wäre. Hierüber hat dann dat Gericht nach Vorschrift der Allerhöchsten Entschließung vom 20. November 1841 (Justiz-Hof-Decret vom 12. December 1841) dat Amt zu handeln.\nDiese Verfügung wird in Gemäßheit det hohen Hofkam-mer-Decretet vom 9. Mär, 1848, Z. 147. zur allgemeinen Kenntniß gebracht. Von der k. k. Ni. Oest. Landesregierung. Wien am 4. April 1848. «... .. Job. Talatzko Freyherr von Gestietiez, k. k. Nied. Oest. Regierungt-PrSstdent. Anton Freyherr v. Lag 0, k. k. Ni. Oest. Regierungt-Dice-Präsident. Eajetan Ruthner, k. k. Ni. Oest. Regierungtrath.\nrledigNNgen.\n^768^ Eoncurs - Ausschreibung. ^ Im Bereiche der k. k. Mähr. Gchles. Camera! - Gefallen-Verwaltung ist eine Amtt - Officialenstellefür dat Rechnunat fach mit dem Jahret?,ehalte von siebenhundert Gulden CM. erledigt. Diejenigen, welche diesen Posten, oder eine durch dessen Besetzung in Erledigung kommend«, gleichfallt für dat Rechnungtfach bestimmte Amts - Officialen - Steile mit 600 fl vderSoofl. Gehalt, oder eine Amtt-Officialen-Stelle bey den autübenden Gefälltämtern mit der Besoldung jährlicher 450 fl. oder 400 fl zu erhalten wünschen, haben ihre mit der Nachweisung über die Befähigung für ten angesuchten Posten, über ihre bitherige Dienstleistung und tadellose Moralität belegten Gesuche bit zum zwanzigsten May d. Z. bey der k.k. Mähr. Schles. Lameral - Gefällen - Verwaltung einzu-beingen, übrigens aber in den Gesuchen anzugeben, ob und in welchem Grade sie mit einem oder dem andern Gefällt-Beamten der Provinz Mähren und Schlesien verwandt oder verschwägert sind. Brünn am 7. April 1848. l?8i^ Ausschreibung ^ zweyer in derk.k. Theresianischen Ritter-Akademie in Wien in Erledigung kommenden Virgilianischen Stiftungtplätze. Mit Ende det gegenwärtigen Schuljahres werden in der k k. Thsresianischen Ritter - Akademie in Wien zwey Virgilia-niiche Stiftungtplätze erledigt, zu welchen arme adelige Jüng linge von alten stiftmäßigen Geschlechtern, und zwar zu dem\neinen det Königreichs Böhmen, zu dem andern der Provinz Tyrol berufen sind , weich-die Rietori? mit guten Fortgangs und Sittenzeugnisssn zurückzslegt, und dis natürlichen Pocken überstanden haben, oder mit gutem Erfolge geimpft seyn müs sen. In Ermanglung solcher Bewerber, welche diesen Bedin-q'ingen völlig Genüge leisten, werden jedoch auch stiftmäßige Bewerber, welche die Rhetorik nicht zurückgelegt haben, aber sich schon in öen Gymnastalclassen befinden, und im Abgange dieser endlich auch andere arme Jünglinge von adeligen Ge schlechtern der genannten Provinzen zur Competenz zuge lassen. Die Virgilianischen Zöglinge erhalten gleich den übrigen Zöglingen des Theresianumt, gegen das aus dem Stiftungtfonde zu bestreikende Ksstgcld dis vollständige Aut bildung und Erziehung außerdem jährlich einhundert fünfzig Gülden in Conv. Münze als einen Beytrag auf Kleider und anderekleine Autlagen. Bon den Bewerbern haben Jene, wel che nach dem Vorausgesagten vorzugsweise zu diesen Stif tungsplätzen berufen sind, zum Beweise ihrer Abstammung von einem alten stiftsmäßigen Geschlechte der genannten Provin zen , acht adelige Ahnen, nähmlich vier von det Baters und vier von der Mutter Seite nachzuweisen, uns die Ahnenprobe, bey welcher übrigens rücksichtlich der Adelsstufe kein Unterschied gemacht wird, durch Vorlage eines von vier rittermaß igen Ca-valieren bestätigten Stammbaumet zu liefern. Im allgemei nen hat aber jeder Bewerber dat m t den Bewnsen seines Adels und der Nationalität, dann dem MittellosigkeitS-Zeugnisse, den Studien - Zeugnissen der letzten zwey Semester, und dem\nZmpf- und Taufscheine belezts Gesuch bit Ende May laufen den Zahrt, und zwar rücksichtlich det StiftungSplatzes für das Königreich Böhmen bey dem H:rrn Grafen Franz v. Thun Ho-henstein zu Tetschen in Böhmen.. Besitzer des Majorats Tet-schen, in Betreff det Stiftungsplatzst fürdie Provinz Tyrol jedoch, bey dem Herrn Grafen Zosevh Mathias von Thun-Hohenstein in Prag, Besitzerdet Majoratt Klösterle in Böh men zu überreichen, von welchem die Präsentation an die k. k ob der ennsische Landet-Regierung erstattet wird. Don der k. ?. ob der ennstschen Landet-Regierunz. Linz am 1Z. April 1848. Franz Lötsch, m/x. k. k. Regierungt - Secretär. Kundmachung ^ über die Wiederbesetzung der erledigten Poststativn in Wol-kertöorf, im V. U. M B. Wegen Wiederdesetzung der erledigten Poststativn in Wol-kersdorf, im V. U. M. B. wird hiermit der Concurs bis 15. May l. Z. eröffnet, und hierdey Folgendet bekannt ge geben: Diese Poststativn wird gegen Abschluß eines Dienst-vertrages, wobey wechselseitig eine halbjährige Aufkündi gung bedungen wird, verliehen werden. Der fürzuwählende Postmeister wird verpflichte? seyn, die Besorgung der Post amts - und Poststationsgeschäfte sogleich zu übernehmen, sich den bestehenden und ferner erfließenden Postvorschriften zu unterziehen, sich die Kenntniß der PostManipulation eigen\nzu machen, wenigstens zwey »ollkommene diensttaugliche Pferde, einen gedeckten und einen halbgedeckten Wagen sammt den sonst erforderlichen Stall - und Postrequlsiten zu unterhalten, und eine Kaution entweder bar oder hypo thekarisch im Bestallungtbetrage ,u leisten. Dem künftigen Postmeister wir» nebst de« Be»uge sämmtlicher Alttgelder sowohl für Dienst - als Privatritte eine jährliche Besta'lung von 200 fl. und ein Amtspauschale mit jährlichen 50 fl ^ gesickert. Die Bewerber haben stch in ihren bey der k. k. Obersten Hof - Post-Verwaltung einzureichenden Gesuchen über dat Alter, Stand, Kenntnisse und die VermSgent-Verhältnisse autzuweisen. Die näheren Eontracts - Bedin gungen können bey der Obersten Hof - Post - Verwaltung eingesehen werden. ^ Von der k. k. Obersten Hof - Post - Verwaltung. Wien am 19. April 1848. ^782^ Kundmachung. Durch die Beförderung det Herrn k. k. Polizey-Be-zirktarzteS Med. Dr. Dietl zum Local-Director det k. k. Authilftspitalt auf der Mieden ist die Stelle einet k. k. Po-lizev-Bezirksarztet im Bezirke Mieden erledigt. Bewerber um diese mit einem Gehalte von 600 fl» dem Vorrückungtrechte in 800 fl. CM und einem Ouartiergelde von 60 fl LM. verbundene Stelle wollen ihre gehörig -,n-strutrten Gesuche bit 8 May l. Z. bey der k. k. Pvlijey-Oberdirection überreichen. Wien am 13. April 1848.\nU U\nUU g ltN.\n»17—524^ Kundmachung. ^ Die k. k allgemeine Hofkammer hat am 22. December 1847 die nachstehenden ausschließenden Privilegien nach den Bestimmungen des allerhöchsten Patentes vom ZI. März 1832 >u verleihen befunden: 1. Dem Joseph Darebny, bürgl. Belchwaaren Fabrikan ten und Hausbesitzer in Wien, Stadt Nr. 788, für Ein Zahr, auf die »Erfindung in der Verfertigung von Kaffehmaschi-nen, »Mandarin-KaffehmaschineN« genannt, welche auch zur Bereitung von Thee und allen mit Aufguß zu genießenden Getränken sich eignen, und durch Oekonomie und Eleganz sich auszeichnen.« 2. Dem Friedrich Rödinger in Wien, St. Ulrich Nr. 50, für zwei Jahre, aus die »Erfindung eines neuen Bruchban des, welches sich besonders dadurch auszeichne, daß eS von sehr geringem Volumen, sehr leicht und biegsam sei, einen stets gleichmäßigen Druck von unten nach oben ausübe und die Körperbewegungen nickt im mindesten hindere.« 2. Dem Bonaventura Airaghi, Fabrikant von Hanfröhren in Mailand, contrsäa Visconti Nr. 4942, auf fünf Zahr, auf die »Erfindung und Verbesserung in der Verfertigung\ns) von Saugröhren von was immer für Durchmesser aus Flachs, Hanf oder einem Gemenge aus beiden Materialien für hydraulische Maschinen, b) dann von Druckröhren für Wannen, Wassereimer und Recipienten zu hydraulischen Zwecken und insbesondere zum Gebrauche bei Feuersbrünsten.« 4. Dem Carl F. Loosey, Ingenieur in Wien, Landstraße Nr. 491, für fünf Zahre, auf die »Verbesserung des Dün-gungs-VerfahrenS und der hiezu erfordenlichen Mittel.« 5. Demselben, für fünf Zahre, auf die »Verbesserung an den rotirenden Dampfmaschinen zum Fortbewegen von Wä gen auf geneigten Ebenen und von Schiffen. K. Dem Friedrich Wilhelm Kyritz und Heinrich August Syrrenberg, Kaufleute auS Breslau, derzeit in Wien, Leo poldstadt Nr. 61, für Ein Zahr, auf die »Verbesserung in der Erzeugung der bereits privilegirten Wagen- und Ma schinen-Schmiere, welche im Winter nicht gefriere und im Sommer nicht auseinander laufe, und die Achsen und Ma schinen länger geschmeidig erhalte und conservire.\" 7. Dem Joseph Plonchenstainer, brgl. Seidenfärber in Wien, Mieden Nr. 859, für Ein Jahr, auf die »Erfindung, gefärbte Seide im nassen Zustande mittelst eines durch Dampf erhitzten und eines zweiten Cylinders zü strecken, trocknen\nund glänzen, wodurch dieselbe eine weit lebhaftere Farbe, mehr Glanz, eine größere Reinheit im Faden und eine län gere Dauerhaftigkeit der Farbe alt nach dem bitherigen Ver fahren erhalte.« 8. Dem Jacob Bastian, Seifensieder in Wien Erdberg Nr. 152, auf Ein Jahr, für die »Erfindung und Verbesse rung in der Fabrikation der Seife, wodurch die Anwendung des Kochsalzes gänzlich erspart, und daher die Produkte be deutend billiger erzeugt werden können.« Von Allen ist die Geheimhaltung der Privilegien-Beschrei bungen angesucht worden. ^542—544.41 Kundmachung. ^ Die k. k. allgemeine Hofkammer hat am 14. Januar 1848 die nachstehenden ausschließenden Privilegien nach den Be stimmungen des Allerhöchsten Patentes vom ZI. März 18Z2 zu verleihen befunden: 1. Dem Alfred Brett und Georg Little, Gentlemen in London, durch Carl F. Loosey in Wien, Landstraße Nr» 491, für fünf Jahre, auf die »Verbesserung an elektrischen Te legraphen.«\n2. Dem Joseph Eugen von Ragy, in Wien, Stadt Nr. 854, für fünf Jahre, auf die »Erfindung einer mechanische« Vor? richtung, um auf Eisenbahnen die zwischen der Vorüberfahrt zweier Traint verflossene Zeit ersichtlich zu machen.« Z. Dem Carl Swoboda, befuqt. Großuhrmacher, in Wien, Neubau Nr. 24Z, für Ein Jahr, auf die »Erfindung von Schlössern für Handsäcke und lederne Koffer, welche auf ihrer Vorderseite mit einem Versicherungsgehäuse (Kapsel) ver sehen seien, worin der Nahme det Eigenthümert angebracht, und von Jedermann, ohne das Gehäuse zu öffnen, gelesen werden könne.« Außer Swoboda haben die Uebrigen die Geheimhaltung der Privilegien - Beschreibung angesucht.«\n.s>s?s^ Kundmachung. ^ ! Der Magistrat und provisorische Bürger - Autschuß hat in Berücksichtigung der gegenwärtigen Zeitumstände »u ver, j ordnen befunden, daß für den nächstkommenden Zubilate-Markt im Innern der Gtadt keine Varkthütten und keine Verkauftstände aufgestellt «erden dürfen, im Uebrigen aber die gesetzliche Marktfrevheit unbeschränkt autgeübt »erden ?onne. Wien am 12. April 1848\neitat i\nU lt U.\nt6Z4S^ sz^ Große Licitation von einemLeinen-Waaren-Lager. Freytag den 28. April,1848', und die darauf folgenden Tage, wird in der Gtadt Nr. 279 am Kohlmarkt, von S Uhr Früh bit 2 Uhr Nachmittag«, alt: Rumburger - und Weiß garn- Leinwand, Tischzeug sowohl in Garnituren K 6, 12, I8u.24 Personen, alt auch in Stücken, Handtuchzeug, Da mast-Handtücher in Dutzend und in Stücken, Bettzeu?e, weiße und färbige Gradl, Wallit , weiße und gedruckte Leinen-Gacktüchel, »eiße, ungebleichte und färbige Kaffehtücher in allen Größen, Kleiderstoffe, Hosenstoffe, nebst vielen an dern Leinen- Artikeln licitando gegen gleich bare Bezahlung in Conv. Müuze verkauft. Wien am 19. April 1848. ^6429^j Licitation von Verlassenschafts- ^ Effecten. Von dem Eivilgerickte der k. k. Haupt- und Stestdenzstadt Wien wird hiermit bekannt gemacht: Et se, in die öffent liche Ueilbiethung von Leibtkleidung und Wäsche, dann poli-tirten Zimmer-Einrichtungen, Betten sammt Bettgewand, Spiegeln, Ubren und einigen Küchengeräthen gewilliget und hierzu der 29. April bestimmt worden Kauflustige haben am obigen Tage Früh 9 Uhr auf der Laimgrube Nr. 60, Pfarr gasse, im 1. Stocke zu erscheinen. Wien am 19 April 1848. ^7S8^ Kundmachung. ^ Samstag den 29. d. M. Bormittagt um 10 Uhr findet im Amttorte der k. k. Nied. Oest. Prov. Baudirection eine öffentliche Licitation Statt, bey «elcher die im k. k. Thisr-grznei-Znstitute im laufenden Zahre herzustellenden Maurer arbeiten im Autruftpreise von Z94 fl. 16 kr. an den Mindest fordernden gegen Erlag einer zehnprocentigen Laution von obigem Autruftpreise überlassen «erden. Baudevit und Bau-bedingnisse liegen im Einreichungtprotokolle der Pros. Bau direction zur Einsicht bereit, allwo auch allenfallsige Offerte, «elche den Cautiontbetrag, so wie die mit Buchstaben aut-geschriebene Angabe det Procentnachlasset enthalten müssen, abgegeben «erden können. Jene Offerenten, welche der münd lichen Licitation nicht beyzuwohnen gedenken, haben die Bau bedingnisse und dat Baudevit bey der Abgabe ihret Offertt zu unterzeichnen. Von der k. k. N. Oe. Baudirection, Wien den 16. April 1848.\n^6Z80*^\ns f e c t e n.\nVon dem k. k. Ni. Oest. Mercancil - und Wechselgerichte «ird bekannt gemacht: daß den 28. April d.J., dann nöthi gen Fallt den 12. May d. Z., Früh um 10 Uhr, auf der Mie den Nr. 829, Zimmer-Einrichtungtstücke, alt Tische, Sessel, Uhren, Spiegel, Lampen, Gläser,, 1 eiserner Maschinen-Herd , Küchengeräthe, dann Kleider und Wäsche u. s. w. im Schätzangtwerthe von 166 fl. 58 kr. Conv. Münze verstei-gerungtweise gegen ba e Bezahlung werden Hindangegeben werden, and Falls diese Gegenstände bey diesem zweyten Termine vm den Schätzungtbetrag nicht verkauft werden »»t«d>.l8«S,S. «and. «r.U8.\nkönnten, selbe bey dem dritten Termine auch unter der Tchä-l tzung dem Meistbietenden überlassen werden würden. Wien am 20 April 1848. ^649z^ Licitation. szu Auf Verordnung det löbl. Eivilgerichtt der k. k. Haupt-1 und Residenzstadt Wien werben Samstag den 29. April 1843 Früh 9 Uhr, in der Stadt in der Grunangergasse Nr- 8Z8 mehrere Leibskleitungen und Wäsche, verschiedene Einrichtung aller Art, Bettzeug, Küchengerathe und sonstige Gegenstände gegen gleich bare Bezahlung in Cons. Münze versteigert werden. Wien den 22. April 1848 ^801^) Kundmachung. ^ Zur Sicherstellung der für die Transportirung des Holz-bedarfes in die untenstehenden Militär-Bequartierungt-Sta-tionen vom Badner Aerarial - Rechen, und z«ar mit 180 Klafter bartet buchenes Holz nach Mauer, 90 Klafter hartes buchenes Holz nach Mödling, «0 Klafter hartes buchenes Holz nach PerchtoldSdorf, 70 Klafter hartes buchenes Holz nach Lalenburg für die Zeit?vom 1. Zuniut 1848 bit Ende Ma» 1849 er forderlichen Fuhren «ird die Subarrendirungt- Behandlung am 2. May 1848 um 11 Uhr Vormittags auf dem Rath hause zu Baden vorgenommen werden. Au dieser Behandlung werden die Unternehnmngtlustigen vorgeladen. K. K. Kreisamt V. U. W. W. Wien am 19. Ayril 1848. Carl Edler von Seydel, k. k. Ni. Oest. Regierungsrath und Kreithanptmann. ^6zzo^j Executive Feilbiethung. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Et sey in die erecutive Feilbiethung det dem Mathiat Neunteufel gehörigen, auf 2000 fl. E. M. gerichtlich geschätzten Hauses zu Untermeidling Nr. 94 alt, 11 neu, gewilligt, und zu deren Vornahme der 4. May, 5. Junius und Z. Zulius d. Z. mit dem Beysatze bestimmt worden, daß, wenn gedachte Realität weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden sollte, solche bey dem dritten auch unter der Schätzung werde hindangegsben werden. Kauf lustige haben sich demnach an obigen Tagen Vormittags um 9 Uhr bei dem Orttgerichte zu Untermeidling einzufinden. Stiftgericht Kkosterneuburg, den 2l. März 1848. ^6229^ Erecutive Feilbiethung des Hauses ^ Nr. 50 zu St. Ulrich. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Et sey über Ansuchen des löblichen k. k. Nied. Oest. Landrechtes zur Bornahme der in der Rechtssache deS Herrn nton Ambrot von Rechtenberg sammt Genossen durch Herrn Dr.Brezinawider dat Institut der Barmherzigen Schwestern zu Gunipendorf, wegen Ausfolgung des Pfleger von Wer-thennau'schen Nachlasses sammt Früchten bewilligten executiven Feilbiethung des dem Letzteren gehörigen gerichtlich auf 88500 fl.CM. geschätzten Hauses Nr. 50 zu St. Ulrich, der 2. May alt erster, der 2. Zuniut alt zweyter und der 4. Zulius 1848 alt dritter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey einem dieser Termine nicht «enig-\nstent um den Schätzungswerth oder darüber verkauft werden » könnte, bey dem dritten Termine auch unter der Schätzung! veräußert werden würde. ! Kauflustige haben an den obbestimmten Tagen Mittagt um 12 Uhr in der hierortigen Amtskanzle», Stadt, Schot-! tenhof, Nr. 126, entweder persönlich vo«r durch einen mit gehöriger, vorläufig vorzuweisender Vollmacht versehenen Machthaber zu erscheinen, und können inzwischen die auf odiger Realität haftenden Lasten im hiesige« Grundbuche, dis Licitations-Bedingnisse ab»r im hiesigen Steueramte einsehen. Wien am Zi. März 1848. s6i02^ Executive KleinhauS - Feilbiethung. ^ Dat Pfleggericht Auhof am Jbbtfelde macht hiermit kund: Et werde über fruchtlose erste, die zweyte erecutive Feil biethung det auf 500 fl. CM. geschätzten Michael Auhmayr'-schen Kleinhauset zu Neumarkt Nr. 26, am 6. künftigen Monatht May, Vormittags 9 Uhr vorgenommen werden. Kauflustige wollen sich an diesem Tage und Stunde im besagten Kleinhause einfinden, und inzwischen die Bedingnisse Hieramts einsehen. Auhof den 7. April 1848. ^7si4 Kundmachung. A Von Seite det k. k. Gefälleu - Oberamtet Wien wird, in Folge det hohen Erlasset der wohllöblichen k. k. Eameral-Cefällen-Verwaltung vom 7. d. M., Z. ^20/g^ zur öffent lichen Kenntniß gebracht, daß wegen der Uebernahme det Aufspritzenü in den Hofräumen und auf den Amttplätzen der nächst der Gemeinde Weißgärber gelegenen neuen dieß-ämtlichen Magazint-Gebäude so wie auf den nächst dieser Gebäude befindlichen Straßen am 29. April d. Z.Vormit-iagt 9 Uhr eine Concurrenz-Verhandlung bey dem Gefällen-Oberamte vorgenommen «erden «ird, «ozu alle Licitationt-lustigen hiermit eingeladen werden. Die zwey Mahl des Taget und zwar dat erste Mahl Früh und dat zweyte Mahl um die Mittagtzeit gut mit Wasser zu bespritzenden Flächen sind: ») die Straße an der Fronte gegen d e Weißgberseite mit ^ . 124?o 0' 0\" I>) die Straße vor dem ersten Magazint-Gebäude ge en die Stadt mit ..... 224\" 0' 0\" c) die Dammstraße gegen den Eanalha-fen mit 1440^ 0' 0\" <i) die Straße übert Eck bit zum Hinteren ersten Thore vom ersten Magazint-Gebäude mit 125^ 0^ 0\" e) derHofvom erstenMagazint-Gebäudemit 261\" 1^ 0\" l) die» beydenVestibuls im ersten Magazins-Gebäude mit ......... . . 230^ 0' 0\" Z) der Hof vor der Packhalle mit ... 572^ 0\" 0\" K) der Hof vom zweyten Magazint-Ge bäude mit 261\" 1' 0\" i) die beyden Vestibüls im zweyten Maga<-zinS-Gebäude mit 2Z0^ 0\" lc) die Auffahr! zum Dreißigst - Magazin von der Wienbrücke an mit ..... . I55vo 0, 0\" I) der obere Theil der Dammstraße gegen die Donau vor dem zweyten Magazins - Ge bäude mit 27S0 S' 0\"\nzusammen im Quadrat - Flächenmaße von 6619« 5^0\".\nDat Aufspritzen dieser Flächen hat innerhalb der Zeit vom 16. May bis 15. Oktober 1848 ,u geschehen; «enn regne rische Tage in dieser Zeit einfallen, «odurch dat Aufspritzen entbehrlich wird, findet ein Abzug, von dem durch die Lici tation bedungenen Entschädigungtbetrage, nicht Statt. Der Fitcalpreit für dieset Geschäft wird mit monathlichen 100fl. LM. bestimmt. Die Zahlung deS Entschädigungt-Betraget findet in mv-nathlichverfallenen Raten, gegen classenmäßig gestämpelte Quittung deS ErsteherS dieser Verbindlichkeit, Statt. Sollte der Erstehe? dieser Verbindlichkeit den Verpflich tungen nicht nachkommen, und die vorer«ähuten Flächen täglich nicht bespritzen, oder diese so unvollkommen vollzie hen, daß die Fläche nicht gehörig durchnäßt erscheinet, so behält st« das Eameral-Aerar vor, auf Kosten und Gefahr des ErsteherS dat Bespritzen der bezeichneten Flächen durch jemanden Andern besorgen »u lassen, und die allfällige Mehr-autlaqe aut dem beweglichen und unbeweglichen Vermvgea desselben einzuholen. Mit dem Erstehe? d. i. mit dem Mindestfordernden, «ird nach geschlossener mündlichen Licitation, welch« mit Vorbe halt der höheren Genehmigung gepflogen wird, ein förmli cher Vertrag abgeschlossen «erden, «ovon ein Exemplar auf Kosten det Erstehe?« mit dem classenmäßigen Gtämpel ver sehen »erden »ird« Wien den tS. Lpril 1S4S. ^65vz^ Licitation. U Von dem Zustizamte der Herrschaft Gt. Peter in der Au, Nied. Oesterreich V. O. W. W.» »ird ,ur Vornahme der executiven gerichtlichen Feilbiethung det dem Joseph Stöger, ledigen Besitzer det Sroßmayergutet zu Unter»iesenbach 0. x. 155 in der Pfarre St. Peter in der Au, gepfändeten und auf 120 fl. CM. geschätzten dunkelbraunen, 14V, Fasst hohen und 2 Zahre alten schweren Zugpferdes von steier-märkischer Abkunft, die erste Tagsatzung auf den 1. Ma, und die zweyte auf den 16. May d. I. isdetmahl Vormit-tagt um 9 Uhr im Großmayergute zu Unterwiesenbach »vd 6. N. 155 in der Pfarre St. Peter in der Au mit dem Bey satze bestimmt, daß, wenn dieset Pferd bey der ersten Tag-satzung nicht wenigstent um den Schätzungtwerth anzubrin gen wäre, selbet bey der »«eyten Feilbiethungttagsatzung auch unter demselben Hindangegeben werden soll. Gt. Peter in der Au, am 7. April 1848. Is64z*1 Feilbiethungs-Erinnerung den ^iZ Eisenböckhof betreffend. Von dem k. k. Ni. Oest. Landrechte ist zur Vornahme der executiven Feilbiethung der beyden Rubriken zu Perchtholdt-dorf der freye große Eisenböckhof V. U. W. W., Einlagt-Nr. 11, dann zu PerchtholdZdorf dat zu dem großen E,'s5N-böckhof gehörige Grundbüchel D.U.W.W., Einl. Nr.5Zk, der erste Termin auf den Z. May 1848, der zweyte Termin auf den 7. Juniut 1848, und der dritte Termin auf den 12. Zuliut 1848 jedetmal,! Vormittagt 11 Uhr bestimmt worden. Hiervon werden die auf diesen Realitäten vorge merkten Gläubiger Aloyt Marchesani, Joseph Enzfelder, Anna Klaubitz und Joseph Piut Freyherr Gasser, mit dem Beyfügen in Kenntniß gesetzt, daß der Hof- und Gericht«^ Advocat Hr. Dr. Sigmund Mehli, zum sä sctum zur Uebernahme der Zustellung der Feilbiethungt-Srinnerung für sie bestellt worden sey. Wien am 19. April 1848."}