{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846144/b5e84b42f066aaa6829291854b793432", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dinstag de« M. Oktober»\nI- Jahrgang.\nAb»n«e«»>t. G«tlihrig «?, «. M ^>lbl»hriz Z« « M WerttljShrig l fl. Z0kr. «- M Gt»j«lo« Blätter kosten K?r. S. Xt. tägliche Postversendung. G«a«iährig «S M. ««»,chr«, t». «.«. «»rtelMrig z fi. «.».\nSkedaktt»». r«chl«u»tn, Nr. tzz, ». St«t. Expedition «ad Abonnement: Wolljeilc, Nr. 77». Inserat«. Die g«»«»««« Petit,eile <« t »r «.»». Unfraueirt« Brief« ohne »»«»»gklder »erd«« ««»«»<»>» >«rAF» >«»t«se».\nM-tt-: Sleiche» Recht flr Akt.\nWien, »s. Oktober. Die mit der größten Spannung erwartete Antwort des Kaisers auf die von Herrn Borrosch verfaßte Adresse ist heut« in der Abendsitzung (siehe ReichStagSbericht) dem Reichstage mitgetheilt und mit sichtbarer Zufriedenheit aufgenommen worden. ES war begreiflich; nach ^>en Vorgängen der letzten Tage überläßt man sich der leisesten Hoffnung von An näherung mit Freude. Auf den bestimmt ausgesprochenen Antrag der Depu tation bedauern wir, kein eben so bestimmtes Eingehen in der Antwort gefunden zu haben. Die Abwesenheit eines Ministers an seiner Seite dürfte wohl allein dem Monar chen das AuSsprechen dieser großen Maßregel allgemeiner Versöhnung unmöglich gemacht haben. Der Monarch hat sich übrigens mit allen von dem Reichstage vertretenen Grundsätzen vollkommen einver standen erklärt. Wir wünschen, daß durch die rasche Bil' düng eines Ministeriums die baldige Ausgleichung des gegenwärtigen Zustandes ermöglicht werde. Noch wurde der Kammer berichret, daß das unga rische Armeekorps an der Gränze stehe; daß aus dem un garischen Lager Parlamentärs an den Grafen Aueröperg geschickt worden seien, daß aber der Gegenstand ihrer Sendung dem permanenten Ausschüsse nicht bekannt ge wacht wurde. Die Kammer hörte diese Mittheilung mit großer Kälte. Zum Schlüsse wurde der Kammer ein Martialgesetz für die mobile Garde vorgelegt, welches Veranlassung zu einer Debatte über die Anwendung der für Kriegsgerichte bestehenden Normen gab und der Kommission zur Ver vollständigung bis Morgen übergebe« wurde.\nWie», l«. Oktober. Die Antwort des Reichstages auf den Brief des Banus von Kroatien hat vom Standpunkte des RechtS und der politischen Ansichten der Majorität ihre Bedeu tung. Die Zukunft und die Geschichte werden daS letzte und entscheidende Urtheil darüber fällen. Wir machen bloß eine Bemerkung. Die Abneigung und der Haß ge gen Militärgewalt überhaupt führt zum andern Ertrem; man vernachlässigt die Regeln vorsehender Klugheit. Wir kennen keinen Staat auf dem Kontinent, der der Militär gewalt alS Mittel der Polizei entbehren könnte. Bürger reiche» auf die Länge nicht aus ; der Dienst ermüdet und lShmt die Thätigkeit deS Verkehrs, und eS muß Grund satz werden, nur in Augenblicken der Aufregung und der Umwälzung, und wir lebey in solchen, die Arme und die Zeit deS Bürgers in Anspruch zu nehmen. Auch muß die Krisis in solchem Falle nicht zu lange dauern, denn die politischen Meinungen find so beweglicher Art, besonders ja einem Lande, welches erst inö Parteileben eintritt, daß selten mit großer Zuversicht auf Stätigkeit und Rasch heit der Unterstützung zu zähten ist. Die Sprache der Machthaber ist allerdings nie um Worte verlegen, ver wendet man nicht Soldaten, so schafft man eine mobile Garde, oder eine Municipal-Wache, und großen Theils stecken dieselben Männer dann unter verschiedenen Namen und Röcken. Wir haben es in der französischen Revolu tion deS Februar erfahren; den Truppen mißtraute Re» gierung und Volk, die Munizipalgarde war vernichtet; man improvisirte daher «ine bewaffnete Macht, es war die mobile Garde; aus den tapfersten Barrikadenkämpfern und aus jungen Leuten vom Volke ging sie hervor. Man hatte den Plan, den Muth des Proletariats für die Auf rechthaltung der Ordnung so zu benutzen, wie er zur Zer störung früherer Verhältnisse angewendet worden war. Die Absicht war gut und man erreicht« seinen Zweck; aber was nicht zu vermeiden war, geschah auch hier. Es wur den in die neue Garde Elemente mit aufgenommen, welche nichts weniger als erhaltend waren. In die Bande So-brier's kamen Menschen verdächtigen Lebens, zum Theil viele, welche das Gesetz gebrandmarkt hatte, und es konnte nicht fehlen, daß in gegebenen Momenten sie die von der Regierung erhaltenen Waffen gegen die Gesetze kehrten. ES mußte nach mancher gefährlichen und blutigen Probe eine Musterung der neugeschaffenen Gewalt vorgenommen werden. Die regulären Truppen, die Linie wurden aber deßwegen nicht entbehrlich. Die provisorische Regierung fühlte eS nur zu gut, daß durch die Entfernung der Trup-pen ihre Verantwortlichkeit auf die Spitze gestellt war. Die Beredsamkeit Lamartine'S erschien als nicht genügen der Schutz. Wir gehen weiter und behaupten, eS wäre gegen alle Grundsätze der Politik, wenn man aus ererb tem Mißtrauen reguläre Truppen nie zur Vertheidigung der Gesetz« verwenden wollte. Denn erstens sind nicht im mer andere Mittel ausreichend, zweitens muß in einem freiet» Staate gerade so wie in einem despotisch regierten\nder Soldat der Vertheidiger der öffentlichen Ordnung und der Freiheit sein, sonst dürste er bald in der Hand eines Ehrgeizigen gegen sie kämpfen. ES genügt daher nicht, die Armee zu entfernen oder zu desorganisiren; um in einem großen Staate und in einer Revolution Recht zu behalten, muß man die Armee für sich haben und sie auf jede Weise stärken. Die freie Zustimmung der Generale, wie dies in Frankreich der Fall war, bewies vollständig den Sieg der Revolution, vom ältesten Marschall bis zum jüngsten Soldaten fügte sich alles der neuen Ordnung der Dinge. — Wo ein solcher Geist nicht herrscht, darf man von Sieg nicht sprechen; das LooS ist ungewiß und man ist eben nur in einem Uebergang begriffen.\nProklamationen vom t4, aud l S. Oktober. An Seine Excellenz den Banus von Kroatien, Baron Jellachich. Auf die am heutigen Tage vo» Euer Ercellenz und dem Grafen AuerSperg unterzeichnete Zuschrift läßt der konstitut-rende Reichstag durch seinen permanenten Ausschuß Folgendes erklären: ES ist eine Deputation abgegangen, um Se. Majestät zur Genehmigung und schleunigen Ausführung der in der ReichStagS-Adresse beantragten FriedenS-Vorschläge zu bewegen. In der sicheren Hoffnung auf einen glücklichen Erfolg dieses Schrittes und im Pflichtgefühle der Vaterlandsliebe und Humanität, hat der Reichstag seiner SeitS bis zu dieser Stunde alle seine Kräfte aufgeboten, um daS kampflustige Volk von Wien und die auS den Provinzen zuströmenden Schaaren von offensiven Feindseligkeiten gegen die Truppen abzuhalten. Er wurde in diesem Streben noch durch die mittelst telegraphischer Depesche eingelangte Kunde unterstützt, daß Se. Majestät der ReichStagS-Deputation durch den Fürsten Lobkowitz die be stimmte Versicherung gegeben, die beiden vor Wien stehenden Kommandanten würden nicht angreifen. Allein die von Eurer Ercellenz befohlene Entwaffnung der gesetzmäßig organistrten Nationalgarde der Dorfschaften, die drückenden Requisitionen, die Verhinderung der freien Passage, die Absperrung der Zufuhr von LebenSmitteln und die Besetzung der zum Bezirke der Hauptstadt gehörigen Ort schaften stehe» mit wiederholten FriedenSversicherungen der beiden Herren Kommandanten und mit dem kaiserlichen AuS» spruche in so grellem Widerspruche, daß der Reichstag gegen diese Maßregeln als gegen thatsächlich feindselige aufs Ent schiedenste protestirt. Euere Ercellenz stellen als erste Bedingung des Friedens auf, daß die Ungarn die Grenzen Oesterreichs nicht überschrei ten, und sprechen dabei die Meinung aus, daß hierauf nur der Reichstag Einfluß nehmen könnte. Der Reichstag hat die Ungarn nicht ins Land gerufen und kann sie eben so wenig hinaus dekretiren. Der ungarische Reichstag hat uns die Anzeige gemacht, daß er dem ungarischen Heere den Befehl ertheilt. Eure Er cellenz zu verfolgen, wohin Sie sich auch wenden mögen, und erst dann Hält zu machen, wenn Euer Ercellenz entwaffnet wären. Der Reichstag wiederholt daher, daß er kein anderes Mittel deS Friedens kennt, als daß Euer Ercellenz mit Ihren Truppen sogleich den Rückzug in die Heimat antreten und der gesetzlich bewaffneten VolkSwehr der Umgebungen Wiens die Waffen zurückstellen. Geschieht dieß, dann kann der Reichs tag mit Berufung auf die Sr. Majestät vorgetragenen Frie-denSvorschläge, auch die ungarische Armee zum Stillstand auf fordern. Mit dieser Erklärung hat der Reichstag Alles gethan, was er thun konnte. Wird die von ihm ausgesprochene Be dingung nicht erfüllt, dann endet seine Friedensmacht, und es beginnt die Macht deS Verhängnisses der unvermeidlichen Schlacht mit den Ungarn, deren Folgen Diejenigen erwägen und verantworten muffen, welche diese» Zustand veranlaßt haben. Wien, 14. Oktober 1848. Im Namen deS Reichstages. ' Vom ReichStagS-AuSschusse: > Dr. Fisch Hof, Obmann. Franz Schuselka, Schriftführer. Mitbürger! Die Augenblicke find dringend. Unsere gegenwärtige un gewisse Lage ist für länger unerträglich. Die Würfel müssen fallen. Unser Schicksal muß sich entscheide«. Es kann sich aber nur zum Glücke entscheiden durch allgemeine Einigkeit, durch eine schleunige Erhebung deS ganzen Volkes. Darum rufen wir allen unseren Brüdern in der Stadt und auf dem Lande zu. Auf, zu den Waffen ! zum Kampfe für Freiheit und Vaterland! ES gilt unser Aller Leben, «S gilt alle Errungenschasttn. Aber unser« Stimme verhallt, denn st« ist die Stimme\nEinzelner. Der Reichstag, die vom Volke frei und vertrau« ungSvoll gewählten Vertreter müssen zu den Waffen rufen, wenn die Erhebung eine allgemeine. wenn sie eine solche sei» soll, die zum Siege führt. Nur die Stimme des Reichstages wird mächtig Anklang finden, nur seine Stimme wird alle Bürger zu ihrer Pflicht rufen, zur Vertheidigung de« von einer reaktionären Bajonettenpartei bedrohten Vaterlandes. Der gefertigte Ausschuß, von dieser Ueberzeugung durchdrun gen , läßt daher an den hohen Reichstag eine dringende Bitt« ergehen, er möge die Organisirung deS Landsturmes mit kräf tiger Hand leiten, er möge selbst alle Söhne unsere» thßate» Vaterlandes zur Vertheidigung desselben auffordern. Mitbürger. Brüder, unterstützet diese unsere Vorstelln an den hohen Reichstag auS allen Kräften, lasset selbst solche Bitten an den hohen Reichstag ergehen. Dieß ist der einzige Weg zum Siege, der einzige, der unsere gegenwärtige peinliche Lage zum Heile endigt. Wien am 14. Oktober 1848. Der Ausschuß der Studenten. Kundmachung. Die Verpflegung aller waffentragenden Mittellosen betreffend. Mitbürger! Für Eueren Unterhalt Sorg« zu tragen, ist sowohl meiner Pflicht als meinem Billigkeit? - und Gerechtig keitsgefühle die heiligste Angelegenheit. Ich kenne keine hei ligere, und zwar deßhalb, weil ste die menschlichste ist; allrl« die Herren Bezirks - ChefS und Kommandanten der selbststän digen Abtheilungen müssen mich in demselben Geiste der Pflicht und der Menschlichkeit thatkräftig unterstützen. Alle Arbeiten ohne Unterschied, große wie kleine, dringende wie unwichtige ganz allein auszuführen, überstiege am Ende eines Menschen Kraft. Eine eiserne Gesundheit müßte breche«. Ich befehle unter strengster Verantwortlichkeit der Kom mandanten, daß die nominativ verfaßten Gelderforderniß-Auf-sätze sämmtlich bis 9 Uhr Morgens in meinem Bureau einge langt sein müssen. Um S Uhr endige ich diese Eingaben alle ohne Ausnahme. Eingaben, die später einlaufen, w«rden im Laufe des TageS unmöglich mehr berücksichtigt werden können. Wien, am 14. Oktober 1848. Messenhauser, provisorischer Ober-Kommandant. -> Kund machung. Nach einer mir vom Gemeinderath« zugekommenen Mit theilung sollen bewaffnete Arbeiter und Garden hin und wie der herumziehen, um in den Häusern Sammlungen für fich und ihre Kameraden zum Zwecke ihrer besseren Verpflegung zu machen. Garden! Glieder der mobilen Kolonnen! — Durch Verabreichung des zugesicherten VerpflegSbetrageS ist für den Unterhalt aller mittellosen Streiter ohne Unterschied gesorgt worden. Eure ChefS sind unterrichtet, wo für Euch die täg liche Löhnung zu holen. Ihr begreift, daß Kommunal- und Staatskassen in den gegenwärtigen drückenden Finanzverhält-nissen die ausgezeichnetste Hingebung, die offenkundigsten Ver dienste nicht mit Maitreffenhonoren ablohnen könne». — , Garden! Glieder der mobilen Kolonne ? Euer Kommandant erwartet, daß solche Klagen vo» nun an nicht mehr vorkommen. Kr kennt den Geist der von einer verleumderischen Partei gern angeschwärzten Bevölkerung WienS. Arbeiter, wäret Ihr eS nicht, von welchen an eine« denkwürdigen Tage die Worte verewigt worden: »Heilig das Eigenthum?!« Seid Ihr nicht mehr die Männer deS 2S. Au gust? — Ich füge hinzu: Beweist, daß in Waffe» stehend, die MannSzucht diSziplinirter Schaaren Euch nicht fremd sein kann, nicht fremd sein darf. — Beweist, daß Ihr Künstler und Gelehrte ehrt; schützt die Religion, schützt Hülflose Weiber und Greise. Ich stelle Schildwachen vor die Thore aller Ge bäude, vor die Häuser aller Personen, welche unter dem Schutze unserer Nationalehre stehen müssen. DaS maßlose Niedermetzeln des WildeS in den Pratergehölzen muß mich mit Besorgniß erfüllen. Es ist überdieß nur zu geeignet, schäd lich« Alarmirungen hervorzurufen. Garden aller Korps und Namen! Ehrt die Warnung und Bitte EureS Führers! — ^ Wien, am IS. Oktober 1848 Messenhauser, provisorischer Ober-Kommandant. -Kundmachung. Die Mitglieder der gesammten VolkSwehr, auf deren gu- . tem Geiste, Eintracht und Ordnung daS Schicksal WienS und , Oesterreichs ruht, werden hiermit Seitens der Permanenz des hohen Reichstages in ihrem eigenen wie des gemeinsamen Va terlandes aufgefordert, sich allen Anordnungen der Leiter der Volkswehr pünktlich zu unterziehen. Nur durch Unterordnung und aufopfernde Selbstverläugnung Aller kann daS hohe Zi«5 die Aufrechthaltung und Bewahrung unserer konstitutionelle« Freiheiten, erreicht werden. Die schwerste Verantwortung wie die Verachtung aller Gutgesinnten wird das Loos Jener sei»,"}