{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695468/02e2b0a032d997ae11310c6921f26f11", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vörsenKalle. Hamburgische Abend-Zeitung ftir Händel, Schiffahrt und Politik.\nPfMt fnlMlHtft f 1 f • /•! « ' 4 NMklf i mr »It» MMmM\n•Im ImmmIw»,\n• r*\nt.rh»i»r« «ifk mit ||t « R» • G« dir lief end en •• mrn4rm ßfl Wh«»« starr »ffilm ritt M*ti 1 llt ftfM • /J thfefeW«\nOrtffi far (All piepet and adrerteeemente eetll ht rwrtrrf hq nur .l/rn/i Mutn. II’. W. MMifct O- Nnn, tfid NtmI. Inndnn ( Heekeeriptenn t ¥ 19 e s »Mf <z» <*/ seihest I4r<i«fl*«l O' teneled kenqdnm ) 1‘nmt Ia sraeert e'adreeter d NM t.rjoUrel 4k l'lt 441 r«* flnlf» /tarne den Titanei n #’(»»»« 4*«»r d aknnteement paqnkle dämme ttsire. pm An I » io»pn« It p nf allemand ) emaniere- lrti.nl In ligne.\n10oiiHcr*lafj9 2*i. • stürz.\niWJK\n4,M»»o»M»SS r»,|M _\nDiim\nn. Anan TTTTSr «4 • h »\nPH»h\n% < ktirtArt»« MP r...f(.«\nOtiiNffi | Vlr A*t*f\nr*hn\nAnbotsP\nRatam\nRr ARaff.priMl.\n.... 4». ». A..-Pssetehereef nl‘^1»swrr.,«ia M»»™ »\"\n11 VUf •\n|*n» nef KllalPltr Pranlfurtrv ■f •• «»4 PiiPfMf icainrli« .. ■ lur kbolnirr da. kbfr Utarf\nR Mar« fi « tl «\nI»j PS» Iti • V * II) O\nCNm-mwm.« WfMpMRHV inw*. RmmMmnsm ........... MnP«ll«l(n< N» Am-torommfr Dampln« hilf\n- ^4»rd\n1 Hr\n-\nfllbraliar (•dit ....\nM«\nOfiiri« .. \\rw)»rk •flr«n\n«\nMir.\nHissn.\n'„» ll\nPrkr\nPera«m Nur»\n»>« 4\nf »i»\nI«\nr»h»\n• t TNoH* f«\n»• Ii\nHakte\n*e »\nlaa\nIM\nP„n im f rliw»\n« i\nd»\nM» jMartrft\n' I.\n1\nMar«\nI aMßtt-4» ...\nN II\n9/\nllhP«it« \\ a rr»\n\" II\nli#r\nz«\nP»to\n% rrn/ru»\n•> I»\n*\nMnitir Mir».,\nr. 4\nJart\nt.\n•\n•\nI «lf«r*i»te\nb 1«\n0..\nI I Im II« 1« kiftzt » . ratttft« BI»rMf«eO llm \"\nM« 11 Im, » I.PrlM . »4 4«» . W G. -. »O »r« » 41 ».\nW i,rli*rl- iin«l i'»ii<l«-<'»iirM<*.\nebeeeß, de* 2.1. Wir: *M«h heule fehlte es au Nerkaiilern, daher da« Geschält imhrdcotriirf\nllamb 3t* Frnci l a»»en kni. — Rr. 78tG.; pramirn -Hblig. — Rr. 7ct4a.; Mriklriih 3J#— Rann. UM — Rr — G., dn LM von I8R) — (Mrrr. k% Metall. — Brirle — «seid, dn. — Rr. — (».: Rii»». A% MrL, I.Ürr. — Rr — Crrld. — Hr. — G, dn. Kngl — Rr. !ss> 1 und 4. Serie ln*rr. - Rr. —1*., dn. in Certis. -da. 4» l>rl. hri Hopr — lir. — I,., dn. 4M MieghlzWt o. — Rr. — G.: Poln. I* S« hali-Ohl Holland 2f*f Integr. — Rr. —II.; Dan-Kngl - Rr. — G.; Schwed 4*. Hvpolli.-Casii.-AnT. •«. 4* Gnler-Hvpolh — Rr. —G; Port.-bi|;l.\ndo. Nla.il»-Rr . lir 9» (i.j Rank »dien (i., dn. in dn. 3. - Rr. — I., Inner, bn - Rr — G.; 'Ast Anleihe - Rr — I... 4M Anleihe\nli. i ''Jini! i» - inuniia « ^ »»« . , « «» , tu» #a- j — Rr. — G. — llinir»l. Rauipf»eh-Arlien —lir. - b. Kiscnh.-Arlien : Hamh-Berg —Rr. —G.; Krrliii-Hamb. 71 lir. 701».. dn Prinr.-Actien 4|M — Rr. 88 (».; Magdrb • Willrnli. — Rr. — G.; Knin-Wind. 7«»i Hr «AR I»., dn Prior.* Aclien — Rr. — lj.; Mrrklrnh. 30 Rr. 28 G.; Allona-Kiel. 00 Rr. 89 l>.z i.linktladl-llni'hnm —lir —I».{ Rrndtb. - Neumnn«ler - Rr. — I».» KnpenliaKen - Hnllmrli. — Rr -l.eld W. I’rlrrthut j). den 14 Mut», l.nmlnn .1 All. 37).i d, Aniolrrdain .1 AI. IM7|t, llanibiirR 3 11 llt Ren., I'aria 3 All — r. PrnnkJurt, den StU Mut Rie liorar nahm lirnle iin» Rim,liRe ANendung. In InlRr der hnliemi l.nnrtc und liesset rn llrrieble aus AN irw. ivai 17., «arrn die meisten\ntnnds lieRehrl, darunter snniiRlit'li balerr.ctu.lt > Alelalln). |lie l nnr*c derselben slellli n au h bei ansi luilieluni I ni -air merk In li Rotier als gralern. INa» h der IRirae (e«l .NaeA der Murre. Ardoili« apan AM —, Ast mland 17t, Friedi.-AN Ilb.-Nnrdbalm 3R, H*(baeber , lannns A'lie, blt. d «11.. .4m#*er«4»fata, den 3/1 Mut:, 11 hr. Ihr Genu llte, uelelie heule im I miaut «raren in Relntl «ehr nnRiinsligrr Naeliru lilen aus lii rlin, üblen ant die tnnds einen naehlliei I i|(en t iiiHiiss aus und alle Snrteti, »nwnlil der inlandi-ehrn, »sie ihr ftemdeu Mieden, haben in InlR« dessen einen neuen RuekRaiig ertahn u. Irrtecr. i 'j 411, RH, t, larlil. 4' 00, 1, ,0t, Ardmns a ctiof K, 7t, du. I nnp. 01, 7|, apan ant. 3;. IM, Alelall. 21311, 30.\nAnltrrrprn. 4an 3/0. Mm». t'««ai uin«e« «.eselialt in Ardmn« rn dem l'r, i«e «nn H*. 0, HJ, sie bin hen H| a i. Piull, den 3/0 Mut». Ilei beaeluanklem t.e»ehall nar un«er< Rente heule Anfang« lest. «paier galten die < nnrae jedm li «nedir etnaa naeh. in I tilge der in Hen leisten tagen  stattgehabt,n /ahliingsrinslelbingen. Alan -praeti nel über die AN iener t reigmsse *„ni Ict Nlar». N on unserer ll« nie gingen 3-» «nn AI W In« .'Ht rnrttrk und srlilussen «0 t\\. Es» «sieben snn 71 Ins 72 und «ehl»>‘*en so. Span. tnnds ii11 >it nnlirt. traut. Rankn, In n sind beute ss n der aul 1000 ge«s leben und seblnsaen MM. t-isenbahn-Arlien «s aren nun Theil auch etssas niedriger. !N, rdliabn , hln-sen >rbaar3-l7 Ml. Heute tei. den It. Matt 3M nach der Rorse 2.1 <»., 33t a 1 Rr, AM naeh der linear 13. I». pa«s. naeh der IlOrse f| Coup. 10 1,.\n%b|aagata|e der Iraaaatlant. Raatpsarhlfe.\nN • t k\nV • n\nN • M 4\nIhifnai\nNew > ork »te Hslite. ...\nLiverpool ...\nHil»eruia ....\n3ct. März\nNewyork ....\ndo.\n■sarab Sand»\n1. Apl il\nRoslon via steifte» ...\ndo.\nNcadia \n8 April\nNewyork do.\ndo.\nAmerita\n15. April\nAAeilindien n Neworl.\nSoulbamplon\nlar \n2. April\nAAesfuidieu *i» n.ir.r.\ndo.\nClyde \n17. April\nNt*t* - llcrichle.\nIsarrrapandeat der Hörnen - Hui!«-.t „Carolmrnetrl, den 20 Alan. (Aou Hrn. C. G. Campen.) AUrgestein sind son ANangeroog aus m >ee gekommen: tr Maria, lleven; I beda Margr., Jausten, und Juli. 4k t.lise, ANilts, saninillieh naeh Nnrssegeii bealimuil — Segelt, rlig liegen jetzt, unter AN angerung: Heimeile, kirnen ; unter spi-krrong, iin Krabbegal: 2 Gebrüder, Reiten, und l.uuu, de Arie», so ssie aul unserer Rliede: 1 heda Agatha, Rnsenbooin, und Mela, Mariens. AN nid ü. „Huokuel, den 30. AI irr (Nun Hrn. J. R. ANmekebaeh, niederl i uiiMilar-Agenten.) Ihr Sebille AN,Ihr Mine, detroni, naeli .Norssegen m Rallasl, Mrreur, l olise, und t'nrtuna. Holst, beide mit Hafer uaeli I.und,in bestimmt, gingen gestern und beule uaeli der Rliede, um IM dort in See zu geben. Die Sebille Aurora, Garliclis; 1011,01 dia, Aden, beide in Hallaal naeh Norssegen, und Luiaiiuel, Geniert, m Ratla-t naeh Nlemel bcsluiiiui, alle 3, uui Holz zu holen, liegen se-grlfertig. — Keiner liegen hier im Haien; Alida Grs., de Jonge, Kebekka, Keppel; und Alan.i Marge. Intel > Ha-SeinII Aurora, Schloss, liegt noeli auf den Helgen, uui zu repariren. Das Schilt I Gebrüder, lireyer, i-t hier di> s, r Tage in den Hafen gekommen, und nimmt die Ifasariegiiler de» Schiffes Alida t.esma (m. s. ll. 1(1. II0H3) ein, uui die-»elben naeh Riemen zu bringen. Ilt tmnt, den 32. März. Itie Rr,mer Rngg Henrielle, Ga|d. Greve, son Riemen naeh l.aguayra und nierlo l.abello bestimmt, ssar aui 27. Jan. in l.aguayra angekommen — Am Kord ssar sämmtliche Mannschaft ssohl, laut Urief des t apl. «om 10 Jan. Ameirrdum, den 21. März. Das Schilt Kr. Alargaretha, « apl. Ariana jun., sou Keddcrssarden nach Aiilsserpeii l>e--luiinit und in Neuharluigersiel eingelaufen, hat am II d. die Reise soll Spikeroog aus fortgesetzt (bereits auf der Scheide angekommen — m s. augek. Sebille.) Tttte l. Angekommen den 20 Alarz: Kauulieiis Ha ab, Rode, sou Kjerleuiinde. NA nist SÄN SsAN. Kft« Gesegelt den 10. Alarz: Nautilus, Harne, mich Riga; Kossina Siers, Rotten, nach Königsberg; Gustaf, Host, nach Hanruiark; 2Gehroeders, Hobuia, uaeli Reigen; Fred. Hendrik, Meyer; Hendnka, deJoug, beide nach l»sterrisoer; «.eaina, ANeering, nach Norssegen; lieaute, llayeii, nach Timniiig; Grünt I ankiiiu, de AN eerd um., nach du See. — AN in,I südlich Helntet. Angekommen den 19 Alarz: Jacobiua Alana, «.brislensen, sou t.orsoer ANuid den 20 ShAA. ArtryorA, den 20. Kehr. Has hier ueuerbaute grosse Dampfs, hilf I mied Males, t apl. Hackslafl, machte am Sonnabend  eine l'rohesahrt nach Sands Hook und retour, ss eiche mi»<erst befriedigend au»|iel, indem das Schilf die circa 1R Mile« lauge Strecke son Kort INilliam anfGosrruors Island bis Sands Hook in I Stunde IM Alm. zurücklegte. Auf der Rückfahrt traf es das Dampl'-chill llibernia, seriellem es eine Mlje abgessanu. Hie I mied States ist, ssie es heisst, zur Fahrt nach Harre bestimmt, ssird jedoch zuerst eine Reise nach l.isrrpool machen. Hrhilfafrarbten. rtHitu, den IM Alarz Heute hat das Kis des Halles au gefangen, nach See zu treiben, daher in ss emgeu l agen die Schulabrf ungehindert beginnen kann. Im Geschält i»l es aber, meistens der grossen politischen Kreigmsse «regen, noch obne l ebeii und die Krage uaeli Schiflen sehr schssaeh. Ab Königsberg ist in diesen'lagen befrachtet: zu 20 a Dr Tun Kuchen und B, Ar Ion Knochen nach der Oslküsle Gross dim ood'm V Roggen-, st nach Amster--\"\"5° Gap, Trias, l eine-sclbr^ shOe*j*ari' \"*r uiussen leider noch dir-AA.od.e oii^ \"«’lrachtuiigsgeschaft melden, ssie sorige k^mts'ao sjh^f“ fcS5.U‘c,Uei‘ \"»«Seehafen herr-.Tl z^de , of e lin l'r^d: Ha«Re Vür- englische Seh.He Kur Meinet on I i'l *,*t*,.l*‘\" ,'ul «\"> Schaden concurriren, ssäbiend ,re!d• imchstens 17. Notiren. I ,ga ist se bn ,UJÖ‘ ungehoten ss erden Aon i^essa Kräcl. 1« i lur «auf M». In Keil« der d., i L äR *»“•', •»»« Heiicbt sou dort, in sei mm doch . i'^' ‘•rolliielen Sch.fl, l.rl eine kleine Ites-A on nördlo b^ M,.'cr \"-'' \"\"1.1 ober ÖU-ctct» zu bedingen. 23. 1er Ton o m V* 1' üf1 1 ^*‘MUa ,sl *ur «i enbabnstuhle iiiacben ' d “s /ul\" >5 2 Tr Kiel zu . Taaaulale. t.ov ,si . ^larz. Der Kaufmann Daniel « hartes Ä S?.I£L f\"\" i*“**\" einsl.uiuiung mit AozcoiikoI o? . r\" \"\"d \"-\"'\".»ig, zum Hanseatisch«» aU E\". der\nli.?^-ofc*r,rr * ••»rrat«nd der Klbr. R«h il März am allen l'egel ,\\i », und 3/oll am iinicu . |0Fuaa I/oll.\n>K4»MI»4 n« II. al>|t'4kK'ailK’l‘ll«» HchllTe. Ilamburi (22 Atari) so» t.eorg Suiith, Kcmp Nuiideiluud uriwici liipajr, t'loake — Riemen George « Elisubeth, Burdei — — Harmonie, bucht Auivserpeu Vricudschsp, A oogd — Diana, Tnpmaker d Ost« Jacob,Johnsru (23.) KioJaueno Ro«e, Hughes Raugor\nMuiiiburg ,22 Mai, i sou Arikemia«, tiodieuil Harre Junge Hrudnek, Westr Rrussel •» Urbrudrr, linken Mjtrfairllin, l.niife Jenny, Eehluiid Boston N Vietnrine, Tnusiu Rasie »inflnet, Uub«(uif Abeodroth, Heekiuauu Cushaseii\nMari l\n■Im (23 Ainoia, Pereile* Snndeilnnd ('»Ihr ^«phi», s Ehren Amslerd Volorta, Peter» Rremerhafen Er Kei. Kahlohr Ati»m llambnrg fR ), Rrossn den 23 Alan mmch Arehimedea(R ), Jiger Ho l Unternehmung,Junge INessbur.h\n«•n I •r<elln<-ii»irl ieo 18 Man aarh 3 Gehroder, de AA all l.ner Anna Mann, Cna-rns An»te,dam tGeloodei, GAken (19) Rrrmen l.ner\nAnt na. Keils» ig den 23. Elhe(R ), Blossn Eduard, llaaae Antnr, AA oller l.ona, Scheepam»\nMull llorothr», Erenm» Tr*« «-utiindr S md d 22 Man SW hlel (22 Man) ««■ loh Calh , Marke Maralall Kondon MeileAlai ir, Andersen hsrodhurg Hai reloit» R ossende («rob,Sorrn»ent'or»oer der Heiser t yhken-Piose,lseisen Apenradr l.ondonl*®*' Khan, Stephan Borg\nAalr.und\nttadss ay hing, l’roft llarllrpool *\"■* Margr. Almn. luMMN\nSir Charlee Kiliroy, Pursis Nesscaall l.eo. Jessen Tandem Er. Johanna, Evera Antalirdam Er. Grirtje, fiesvaldl Haulerseha Ih.lfiiiinz. AA achter Pa,>enbtiiss Maria Elisah., Breckssoldl Syli tieniua, Pickenpaek Riemen Kngelina, Kahler d Niedrrelbe Erndle, Srhuidl Eint kss erder AN not d. 23 Man SMNV , Regen. .%lt4»n« (22 Mari) »an Georg Andreas, Grool PuerloCah. und l,aguayra Alwin, Kokn Middleshro Ernte, s. Aspein Pellworni l.suraAbouise, Man ks I.agoay Neseton, Hall Sonderland falkasea <>r Telegraph )\nso« Mobil l.ondou Carnarson Sundri land Nesscaslle Messioa\ntl«\nMaiai nach Norssegen\nHudkiobing den 22 Mari a«rb Mosenhauin.Diedrii Inen Norburg EykkeniPrAse.E'abniiu» Nyeited tijenseicn, Nielsen Ssrndhorg Laur Kirsl., Thuesra Assen! Godr Hub. Illum Eiaborg Einliaehl, Andersen folding Sind d 22 ManNN. Alaliast ,4 Mata) toi honigin son Sehss'eden, Krüger l'harleato« August t t ha, bitte, Raimer (12) Na«erutie KlrineMane.kasrh Grangemoolh t'arl.NNosleiiberg, 14 )t'liailesloo Minna, starrn — Pomeraaia. Hernei (IU. > -— den |2 Man »»« I» Richard, Kasi b der Nordsee CarlHeinrieb, Grudl 113.) Meine! Ei lednch,Stürmers I« )d Nordsee honigin so» Schvsedeu, Kaseh der Nordsee S» Infuiiintfe den 20. Man aarh Albert Eriedr , Biirmeisler Meinet llrriuine, Borgssardl Eolelitas, Mirdbrodt d. Ostsee AA nd: d. » Man SA» . Dnn/ ig ,20 Man) % on Argu, llaak Gniusby den 17. Man nach Kriedricb AA ilhelm IA , Romausky Kisarpool l ach», halelbodl E’iiaeb, l.adeiuacber — Eriedncb AAillielui III., Boje (19) Pfeil, Gross Stettin Matador, Block (20 ) Wind : d 17 Mars S. IM — do SRt — AA .%mnt«-rtfnam(20. Mari » tau Muiitroae, E'erguson Habe Vr. Johanna, Elik Prlti»borg t'arobneiisirl|Reidrss ika, Pekeldei Gntssavald Magdale,ia, Huhllf t'alluiolloirg Hdensc Paouel, Paulscii Aarhous Mathilde, Trost Tuuning Geeitma, Boonslra Hauiburg /«saanlma, Bukker — Maria, Schmidt Altona Hut liiigrtt (IM. Mari) nur It Dnung\ndes 22 Man Henry l.ee, Very Mary. Turnet St Helena, E s an» Barbara, Roh-on AA ilham Algo, Hall Toms Geyser, Holm AN in Alexander, NNalson Harllep Venus, llendrrson New t'oncord, Hobson Seaham NVIutby, Jainrsou Stockion Anna Resolution Auu, Rilchie lirangenioiith In See gegangen den 22 Man nach l.eeds (II ), Mowle Hüll um 10 I hr VN md:d 22 Man SÄN Bremer ha« eu den 21. Man van Gatelle, Dasies Port Madoc Jane, Hughes Margaret, Einen Cardill Alargaretha, l.ohmanu llooksiel Marie Sophie, Heihnei NVilheluone, Tannen Varel Heloise, Rt > kinznit Haias Sophie, Probst Anlwerpen Johanna, Jausen ~ Er. Antje, Scholle Emden (’oraair, Stephens Nesscaslle l.eihmU, Slurye (22 ) Burg den 21. Mari airli Set ei n, llutchineou Ncss cislle Tloee Sons, Elbot Auiora, de Vlies Norden GuteHoKnung,Lewens lluiiiburg Agatha, Mchuor Immanoof, llartje Emden Gesiaa, AN ering liionainiel, Peters Auf die Rliede gelegt den 21. Alan bral. nach Schiller, Sanders Auf die Hhetlr gekommen den 21 Alan staltn us, Schss aiting Kaut Luukenbenrht ist bei dei Ranke geankert: den 22 Man Manauue, Uriukania\nAN md: d 21 ManSSAA .schwach 1,,'kk,r . - InülllU I OlllilU\n22. - AN SAA., frisch Kuidra 4 IN Man) «on Kngelina, Eckhulf Lmi\nHulluuiig, Dirks\nMaigai etlia,Mudder( l9)Grouing A r Trieiilje, liaigliouru Germs, Piuiai (20. i Oelliyl .Marguietka, Kalt Bremen 2Gebrued , Staghuuwrr Boteuni den IK. Man tiarb Maria v. Cainmeuga, Hemiueikeii der Sei liidustue. fHers Sara, Kulkets Groinngeii Antje, Schult Riemen Aimechiua, (leises Groningen Maria, s . d AN > K l eer t'hnslina, l.uciil (19) der Set \\ or Ut'ii ( 13 AI/ r « uit Heitia ('hnsliiia, Müller l.eei t lailua.tliiisinanu(15 ) Giert.it ! den 13. Muri »ttl |i Vrtendacbap, Pul Am.lrrdaiu l'lariua. lluisiuaou (17.) Giuumg. • '«roliufuaifl den 20 Mars «stf Anna, Itaiuui llattihuig Junge Bei nhaid, Meenrn A’arel (athanoa, Keent» Huiumeisicl\n(oi-l.ial, Post der Elbe IVtl-l I 19. Maul «wo Atigrlnpie, Kdwaids Newyork S md : il. 17 Man S. IS — SSO. S. NO. 19 — SÄN N llt* (17. Man) «on Nr Johanna, E'lik Petersbuig Irn 17 Mars nach Vr. Helena, hinan Norwegen\nbitiua l.uuina, Kulte Johannes, Stillens lulTei Annette, Hübetth Eeitou, Rr,la\ndet See\nNVeenei ( doma, Tersteeg\nAol(hMiui> 117. Mari) imcb \\i hla.'ina, VVullbuit NAi.mar Nimegiisa, /reget - Oklazrisoer Gliede Vei w ache, de Junge — lloup op NVelsairt, de Vlies — Trupkma, Rain Norwegen Maigai Etenrda, Sap Alida Sophia, Gnodde — Sophia, llrougers Segel fertig: den 18 Man uarh Erooke. Eorma dem Bei« Vjukkiru, Drewes Noiwegen NVeblaad, Pol Alberdma, NNolkainmei — D«*ls») l (15 Man) «»tt Magnetha, Postrna I.eer Hadeitteniing, Roieboom den Ht Hienarti Magnetha, Muldet — l'lanna, lluismau (18.) Not den uaeli Aiu.'teidaiu den 16. Man ntscli Martini, NVitkon Norwegen Margiua Magnetha, Pol —\nBrlfiyl lloup, Pol Ktbr», Gieren Anna Siel.eidmi, f gen Gvetle lloup, Gurt N rtrnd.chsp, Sleiralnng Syltna litia, Alber» 3/aaters, de Junge (17 ) E>»dragl, S< heppei Jonge l.iefferl, Sind Ida, Ho,man Hasseid Vr. Calharina, Hulirbos I.eer Junge Üeertje, llooh h Vr Johanns, Drewes (18 «on Amsterdam l erniualers) I den 17. Man Therkla Mann, Meindei»\nden 17. Mari Maria, krogei llrlvaet ,17\nLeei\nMan\nden 17. Man iisarlt Moll), f'old» Hcval Theodor, Nrsltedl Oaaemark Calhanna, N aalman (18 ) Jene) Eiche, Heeren Kondon Marmorne, Tobbeus Wind d li Man! 18. — du |9. _ SNA Urteil« (18. Man) nar Joh. CaUianna, Korn Hostoi fweellagen. Srhrp llelsiag «IntsNoluin . I!, Mari) insc Einke, Brey mann der S 1 lia-laaeu i 17 Miri nar 2 Gehroeders, E rnsi Le llia, Aalman Purlug Eaina, Peilenoo I hat lest, t'osaek, Mohl CeUr Helene, VNrsthus der Sc» Hei.Calh., Gau ets llaimonie, f acht (18) Haiab J II Sheplirid, Ainswuilh New)ork Apollo, E.llrriug (19 ) Beigen AN lad d 17. Mari «eiandnili, h 18 — SO 19. — SNA %ut«a erpe■■ (|9. Man) « an l omiaoiloie, Tousel Biu lauen» Hera, Bratims l.eei den 2t) Mars nmeb Hain, Sundall um der See E'orluna, Kramet Newc feie», AN eilest u dei See ('alltariiia, üaUen llrriueti\nAntwerpen Aul dem Re«ier den 20. Mari « s»n Er Maigaretha, Artaas K'edder«yai der siel «•■4:4 2« MnriS Mt. «■>■ r. I I —Iß- Af ar« » •■ Henrielle, E'llerdf/) Skeen «lararlllr i 15 Man) aarh\nBenu »rlo\nA’aleiia, Sun,Im.o\n1 eile\nE.pedot:\nden 15 Man\n■ web\nDidn, Siolerbnni\nStell,n\nMinnel, Bjorklund\nCelte\ndwratar\nClarirt:\nv. 15 -19 Man\nnai'h\nMarianne, Harn. Sl. Thomas\nli empört\nClarirt:\nden 17. Man\nnaeh\nK.ntei pnze, Hrpbnrn\n•fabin\nAiendal. Beekuian\nli.vaa*\nKuneara\nin Ladung gelegt:\nden 17. Mail\n■ web\nHopr, f.eslie\nNarwa\n4 weriiar« nn\nden Iß. .Mari\nwarb\nSl Heien, E'van«\nHimburg\nPassn 1:\nden 19. .Man\n» «ii\nSplendid. Owens\nnaeh Hamburg\nPrlerbead (15 Mn\nr.) x on\nNuidsljcrnrn, B|„nness\nSandes).\nden 15 Msii\nnarb\nRebecca, Smiousen\nMniolul\n«lontrone (19 Muts) « eeee\nAc hilii*«, IIin«t Ii\nNeulridl\nAberdeen (1 5 Man) iiarb\nSylcanus, Audrison\nMeine'\n4dl «■■■euiouf b\nden 19 Mars\n% Oll\n1 umIIIP4 Kill«, Kitp}tb ANi»lei(lMio\nNk isbeart.\nClarnl:\nden 17. Man\nwarb\nTweed, Itull\nDaniig\nl'rirnt (7 Mu,i)\n■ web\nAuioia, l.oieultea (8 ) Palermo\nKumtiM'lii» Itislp.\nScAi/T\nlauelaiee\nr oh\nnar*\nauf\nDen 18 Alan.\nTu* S)»tiin i% > Um oi Ii .^ioie\nl.iudgreen Sw eusaou\nMal.no\nlloganäs\nBallast\nden 19.\nWalilemur\nHuhu\nku|)Piibf.\nBergen\nftersle\nAmika\nGdraaeson\nJ.UIIllolTOlli\nEugelholm\nBallast\nChrialian\nlluliu\nhü|teuliii^.\nIsland\n1 argaison\nBoruhului\nMazcker\nbjög«\nBergen\nGarste\nMail»\nHausen\nKu|<robag\nNorwegen\nBallast\nA il-Ioi ia\nSoreusen\n—\nIsland\nf argaison\nMeile Ko st. J Dor\nLassen\n—\n—\nHaabel\nMukelseu\n—\nNorwegen\nGelinde\nJylbind\nllarildsen\n—\nIsland\nBallast\nAnna 4 Goslay\nAVilde\nAN iioluu\nBan uluua\nSleepers\nGeorge\nPelruwsky\nDamig\nLiverpool\n/immer\nAdler\nDuerus\nNN in,lau\nBaiceluna\nSleepers\nSlrabl\nVulckmauu\nSie Itiu\nSi Rncui\nZimiuci\nlluBuuug\nPairau\nCarlshaiun\nMillell MeeiBiellei\nOscar\nAudi es\nKusluek\nl.eilli\nWf 124)11\nLeu\nItlaiick\nSteinn\nSt. Vafary\n/iuiiiiii\nBravo\nGrbuuiug\n—\nSl Alulo\nG< ntr.dauiMfic — «p llol-l. ii. Alecklcub. f)7u70 »\nReu 18 Mari Stille, S SO., den 19 SH. SAA., den 29 SSAN on. , am ■BBia, iiuiiilel^iipniihip ** llisuihursrr Gelreidepreiae, den 343 Man. Heil « polnuMbei.. .. ' Allb. u. Magd. r.. 1.9» >31 » « « «seist. — -Mark. u. brauii.mIi. 120 132 Sclilr»., mlber . . — • w citscr,. — Nlccklb. u. pouiiu. l2Ua 132 Holstein IISaEMi tideru. Rumiui.,w .I Ib.il27 iNicderclb.ru Ii.. . tlojlafi (loggen, seilte» — -Dauz.,tlb. u. Kon. — Mark.,utcckl.,poui. 7 f >82 -Holst. tt. uiederclb. 72»77 -Dau u.schwcd .. — -Ruakiaclicr. grlr. — -\ns<’liill«‘ in Isatlniif*. Nach l’urt-uu l'riiu i* arbeit Medio Apiil, und bat bereits c ncii grossen Theil der l.adiiUM eiijiagiit: (NAI'T. N. IV Kolloil, Itibrcud das st l.oiic, scbuellsexrlude, J kiipferlioileuc dituiscbc Schilf Norden Nahme NatTiriehl ertbeill der Scliillsuukler fug. Hotten, H iKium Mitten .NucA/.\nAllhall. ll. Magdb.\nNiedcrelb. NN mlrr-\n— -\nSouuutr-\n— ,\nJUale\n— »\n(/.i/ri, ob, rl.iu,lisch..\n— .\nNlccklb. u. holst..\nNiederste.,». ...\n10 j ki •\nKidcr u.Husum, all.\n— «\nDänischer. \n— .\nUm hweieen \n— 1\nItoknen ....\na\nHebten \n7tiilM)\nIf’ictn \n70j|u6\nKappe aeeetn \nl.jUül/jtf\nNach Sl TliHiiia» Int den grössten Theil der laultitiK am Rord und angcnoiniii, n, und wird, bei Nerlusl der Kracbl, am 39 d. »oll oder Riebt «»II, dabin expedtrl werden: (NNP I IV A. Jinssea , fuluend die scbnellscgelutle, nette, J kiipferbodme dänische Rrigg Otto. \\ac!i Monieviilpo und evonl. Iltirmis Aires bat nur noch einen kleinen Hai m nn Sebille iindi«poinrl, und wird bei \\ crtnsl der Eracht am .tu. d dabin rxuedirt »erden : (NNPI. C. J. Gronsuild, führend die »oblliekniinle, tt harll-J segelnde, knpterbodene dänische Brigg « imbria. Xarli Hin de Janeirn ist durch Befrachtung «rridluhlel, (»mcIkii den 15. und 29. April abzusegeln, und liat nur no«li einen kleinen Kaum Mir feine Guter disponibel: C TAI’T G J. D. Slfllen, fiibrend die in dieser Fahrt «sobl-j bekanufe. schone, sehnelUegelnde, kupferbodene I n he, k- r Brigg Nautilus Von obigen Sein Heu, welche elegante und betpienie Gelegenheit lur Passagiere haben, ertheilt nähere Nachricht der ScbifTsniakler Joatk. H thrke, ,\\a h Odfiini* (Null Allona) wird nach taglidi zu erwartender Ankunft pmuipt expedtrl: CAAPI. f C. Rang, «on Odeiise, führend die »ehnell-J segelnde Jacht l.atirine Sophie. Nahme Nachricht ertbrilel der Schiffsmakler U. J. 1‘nte». Nach Neml ist durch Resrachliing verpflichtet, pitm pt abzusegeln: (TAPT K. I raiiiiiaiiu, führend die baniioxersehe Schooner-J Kliff l inon. Nähere Nachrief! ertheilt der Sei ilfsniakler Htmkd. Ilaueq. Nach C'i»|>«*iiliagi*n wird »ehr prompt expedtrl: (NAPs J. H. Jes-en, lubrend das »cbncllsegelndc dänische j Schilf Anna Margrelba. Nähere Nachricht ertheilt der Schiffsmakler Allona, den 23. Mai / 1848. / J. Nenners ' HU l lllll'l k lliicll u« N »I segelt Itei Nerlusl der Kraclil am 29. März »palesleiis: (1NPT. E. Schwan, k mit dem Scbooner - Sebille Kinne. J Die 1 ajule ist Dir Pas»agiere betpieui eingericblel Näheres In, /»’. f F rost 4 Cet, l.ubeck, d. 22 März 1818. Schiffsmakler tu Lübeck. ' hii l.ulirck iiarh Siui klmlm; («API J. IV Gulilstorll, lud dem m dieser Katirl «oilbeil-J half bckaunleii S, liooner Theodore Aidoinetle. Kill grosser Theil der l.ailuug ist bereits angeiiouiiiieii, und miiiI daher tu kurzer /eil dahin abgeben. Nähere Naehncht eilbeill J. H. feieret», l.Rhech. Mat z 1818 s <■ b 11 f * - M a k I e r.' l>Naiii|*r pyvliitlahrt ssixln AMSTERDAM un«l HAMBURG. Viril % in«i« l (l«lin GKHKN md einem Brief - Felleisen, Gutem und Passa-gicien: DE BEURS VAN AMSTERDAM, Capt U. H. d’taarr, aui Sonnabend, den 25 Mai/, >loi g, n' t Ihr; und NN’ILLEM DE EERSTE, Capf. J. Mt. «arrrt, aui Donners lag, den k) März, Morgen» 8 Ihr, «on hier ab. Iliik l*u*»uu(‘ IM: I. < («|iil*‘ llaall.ll *2 ». .»«»«*. j olnit* 2 •» IN. .*4» ,, i ll«*klt»(i|(H»i((. Nähere Nachnchl ertheilt der Sclntlsuiakler tl. H ■ 1‘eelt. Raumwall , v-NACH LONDON «Ia« i «»Ilkuiiiin«‘ii4‘ ltn«l«>r>DaniitfkCliill der (itiurul - Stf um - \\arifi ntiun - Campo/iy mit ilcr koiiigl. IsroKabrilUMiiihciicn l'onl, ■I4MI% »DLL. < apt. J. f*. t'eerblu. 559 Ton», c. 219 l'terdekraft, ( «Kill aui Sonnabend, d 25. Alarz, 4 i hr Morgen», M Ulld «’ALKUOItl.t, 739 Ions, 249 fferdekraD. Capt. tt. M . kiebb», am Aliifwocli, den 29. Alarz, 8 1 lir Margen«, md 1‘assagie eil und Waaren nach LONDON m See. I ui Iridium und Naclilhril in kmiltigcu Aerladuugen nach Kondon zu «erbitten, erlaubt sich l nirrsekriebeuer, die hiesigen uud aus wattige ii Herren Net Ia der ant den I nist  and aofiuerk-aut zu machen, das» die Dampfschiffe der 4Ji eee e eel *4e eeeee .\\eee ii/eetieeee futn/Ninp Keine MulsnnchrNubeii MebiH'e, sondern «otlknumieiie, kräftige,  immer »eehullbare DauipsscInPe ersten Hitugen und die , inwl,, w der «■mIImhk nach Kondon augezeig-lt ii und beslunudcii Dampfst lulle sind. Nähere Nachricht ei theilt 4'eorpe die/«e eel, AI stuVeuhuck. liid »i)d L'i'piuliagi». I \\AS D iiupfscbd) rOPEMHi^Eü Capt. h / Soieunrr k. IM , eröffnet seine diesjährigen Fahrten am .HuhuIm», den A. Ntärs, von Kiel an», und sahn uut der KHingt. Post, Passagieren und Gütern > in .NI o ii a l Märn; «on I4)a.‘l; i >oo 4'<,|ts*iihau<eii: Sonntag, 3 Ulsr Nael unlta ’s. ] NiiUwoch, 3l hr Nachmittags KIEK, utt. Februar 1848. M. T. «cAanldl."}