{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/43f6e2e613a4025e20450ef9bf3bed99", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««»\nH i eitatione n.\nKundmachung »«gen Tabakmaterial - Verfrachtung von Fürstenfeld nach Gratz und zurück. Von der vereinten Cameral - Gefällen - Verwaltung für Gteyermark und Zllyrien wird bekannt gemacht, daß bey derselben über die Verfrachtung de« Tarakmaterial« und anderer Gefäll«artikel au« der k. k. Tabakfabrik in Fürsten feld nacd Gratz »nd zurück, für da« Sonnenjahr 184S, oder für die drey Sonenjahre 1S49, 1850 und 18S1, durch eine Eoncurrenz mittelst schriftlicher Offerte ein vertrag«mässige« Uebereinkommen getroffen werden wird» wozu Diejenigen, welch« diese« Tran«port« - Geschäft zu übernehmen beabsich tigen, mit dem Beysatze eingeladen werden, daß di« in Ei nem Zahre zu »erführende Quantität im Sporco-Gewichte von Fürstenfeld nach Gratz in 11000 Zentner, oder auch mehr oder weniger, und von Gratz nach Fürstenfeld in bei läufig 700 Ze-itner bestehen dürft«, und die versiegelten Of ferte mit der Aufschrift: »Anboth zur Tabakmaterial - Ver frachtung von FSrstenfeld nach Gratz« längsten« bi« 2Ksten October 1848 um 12 Uhr Mittag«, im Bureau de« k. k. »irklichen Hofrath«« und Cameral - Gefallen - Administra tors für Gteyermark und Zllyrien einzureichen, oder bi« dahin einzusendeü find. St werden nur j-ne Offerte berücksichtiget «erden: 1) Welche «inen bestimmten Prei« enthalten; 2) die Verbindlichkeit »»«drücken sick den be» der verein ten Cameral-Gefällen-Nerwaltung in Gratz und Wien, oder bey der Tabakfabrik« - Verwaltung in Fürstenfeld einzuse henden Contractt-Bedingungen zu fügen, und z) welche mit der Quittung über da« zur Sicherstellung ihre« Anböthe« beyder k. k. Cameral-Gefällen-Haupt- und Gratzer, oder den übrigen Bezirk« - Cassen, oder bey der Fürstenfelder Tabakfabrik«-Casse erlegte, auf 1000 fl. C.M. festgesetzte Angeld belegt seyn werden. Die Offerenten bleiben bi« zur erfolgten Sntsche dung für ihre Anböthe rechttve Kindlich, nach erfolgter Entscheidung aber wird da« Angeld denjenigen, deren Anboth« nicht an genommen werden, sogleich zurückgestellt, da« Vadium je ne« Offerenten aber, reffen Anboth angenommen wird, bi« »um Erlaze der Caution, welche auf den doppelten Betrag de« Angeld-«, d. i. auf den Betrag von 2000 fl. CM. fest gesetzt wirs, zurückbehalten werden. Die Caution ist binnen 14 Tagen vom Tage alt dem Meist biethenden die Annahme seine« Offerte« bekannt gemacht worden seyn wird, vollständig zu leisten) widrigen« e« der k. k. Cam. Gef. Bern», frey stehen wird, entweder da« er legte Angeld alt dem Staat-schätz« verfallen einzuziehen, oder auf Gefahr und Kosten de« durch die Unterlassung de« bedungentn Caution«-Erläge« Vertragsbrüchigen Eontrahen-ten üver die von ihm erstandene Leistung einen neuen Ver trag mit wem immer auf die der k. k. Eameral - Gefallen-Verwaltung beliebige Art einzugehen. Gratz am 26. September 1848. ^isiiH Realität« ^ Bon dem Gtiftgerichte Klosterneuturg wird hiermit be kannt gemacht: Et sey in die öffentliche Zeilbiethung der dem Johann Zinnagel und dessen Gattin Theresia Zinnagel gehörigen Realitäten zu Heiligenstadt «nd zwar de« Hauset Rr. 4S sammt den übrigen Gründen im Schätzungtwerthe pr. Z800 fl. C. Mi, gewilligt «nd zu deren Vornahme über fruchtlos verstrichenen ersten und zweyten Termin der 2Z. Oc tober d. Z. alt dritter Termin mit dem Beysatze bestimmt «orden, daß, wenn diese Realitäten bey diesem letzten Ter min um die Schätzung oder darüber nicht an Mann gebracht «erden sollten, solche auch unter der Schätzung «erde« Hin dangegeben werden. Kauflustige haben sich daher am obigen Tag«, um Z Uhr Rachmittag«, beym Ortsgerichte Heiligenßadt einzufinden. Stiftsgericht Klosterneuburg den 2Z September 1848. ^iSZi^ Licitations-Kundmachung. Mit dem hohen Regierungtdecrete vom 1?. September d. Z., 3. 4Z178 wurde die Herstellung der Baureparaturen an dem Pfarrhofe zu Langenlebarn im öffentlichen Licita-tion«wege mit nachfolgend adjustirten Beträgen genehmiget, und zwar: Die Maurerarbeiten mit . . . . 46 fl. 24^2 kr.C.M. » Maurermaterialien . . . . 20 fl. 44 kr. C. M. » Zimmermanntarbeiten sammt Materiale ....... 1SZ fl. 42 kr« C. M. >, Steinmetzarbeit«» detto . . S2 fl. — kr. C. M. » Tischlerarbeiten detto . . ZZ fl. 40 kr. C. M. , Gchlofferarbeiten detto . . 25 fl. Z6 kr. C. M. X Hafnerarbeiten .... . 22 fl. — kr. C. M.\nZusammen mit Z51 fl. 6V2 kr. E. M. Die Versteigerung hierüber wird am 2Z. October d. Z. Vormittag« um 10 Uhr im Pfarrhofe zu Langenlebarn ab gehalten «erden, wo sich Unternehmung«bewerber zur be zeichneten Stunde mit der loperc. Caution versehen, einzu finden haben, und wo auch von nvn an da« Baudevit und die Licitationt-Bedingungen zu den gewöhnlichen Amttstun-den von Zedermann eingesehen werden können. Bey dieser Versteigerung werden auch versiegelte schrift liche Offerte angenommen, wenn sie vorschrifttmäßig auf «ine« S kr. Stämpel verfäßt, mit der loperc. Caution ver sehen, und noch vor Beginn der mündlichen Versteigerung der Licitationt-Commission übergebe« werden. Krei«amt St. Pölten am 19. September 1848. Haus. ^ Vom Magistrate der l. f. Stadt Eggenburg wird hiermit be kannt gemacht : SSse, über Anlangen de« Georg Reumayer von\nhier 6« xrses. iz. d. M , Z. ZZ4 juck , in die öffentliche Versteigerung de« dem Joseph Matsch gehörigen bürgerlichen Hause« suk Eons. Nr. S7 allhier, auf welchem dither die Bäcker-Professioa autgeübet, und welche« auf 2S00 fl C. M. geschätzt «orden ist, g?williget, und hiezu der 2S. Oktober «l« der erste, der 2S November 1848 alt zweyter, »nd der Z. ZSnner 1849 al« dritter Termin mit dem Bemerken an geordnet «orden, daß diese« Hau«, wenn selbe« beym ersten oder zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht werden sollte, beym dritten auch unter dem Schätzungtwerthe verkauft »erden würde. Kaufliebhaber wollen sich daher an obigen Tagen, jedet-mahl Früh 9 Uhr, auf dem städtischen Rathhauje allhier «in-finden, allwo auch inzwischen die Liritations-Bedingnisse ein gesehen werden können. L. f. Stadt Cggenburg den IS. September 1848. l^issoz^ Haus -u Ratndorf. ^ Bon der Stifttherrschaft Penzing «ird hiermit bekannt ge macht: Et sey in die executive Zeilbiethung det Hause« Nr. S2 und ZZ sammt Garten zu Raindorf im gerichtlichen Schätzungtwerthe per 12000 fl. CM. gewilliget, und zur Vor nahme derselben der 19. October d. Z. zum «rsten, der 20ste November d Z. zum zweyten und der 21. December d. Z. zum dritten Termin m t dem Anhange bestimmt worden, daß diese Realität nöthigen Fallt, jedoch erst bey dem dritten Termin unter der Schätzung werde hindangegeben werden. Die Kauflustigen haben an obigen Tagen, jedetmahl Bormit tag« 10 Uhr, in der Amttkanzley zu Penzing zu erscheine», wo auch inzwischen die Licitationtbedingnisse eingesehen «er den können. Penzing am 18. September 1848. I^ikosz^ Executive Feilbiethung ^ der Besitzung Pielachhvf genannt, in der Ge meinde Müblbofen. Von der Herrschast Fridau im V. O. W. W. wird hier mit bekannt gemacht: E« sey in Sachen der Frau Franci«ka Mosiag, der Hrn. Ernst und Wilhelm Schneller, und der Frau Amalia Pstrost, al« Erben der Katharina Wvgerer-schtn Verlassenschaft durch Hrn. Dr. Mösing, wider Frau Carolina v. Hober, wegen schuldigen 1170 fl. E. M. von deit» hvchlödl. k. k. Ni. Oest. Landrechte mit Bescheid vom 1. S«!ptember d. Z., Z 1Z42S. die erecutive Feilbiethung de? zijm hiesig?» Grundbuche ?om. L,., ?ol. 22t, dienstba-reit aüf 6700 fl. CM. gerichtlich geschätzten Besitzung Pie lachhvf genannt, gewilliget, und hiesige Herrschaft al« Real-Znstanz um Vornahme dieser Zeilbiethung ersuchet worden. Et werden demnach zur Vornahme dieser Feilbiethung der 24. October d. Z. alt der erste, der 21. November al« der zweyte, und der I9te December d. Z. alt der dritte Ter min dem Beysatze b stimmt, daß wenn diese eäli.'ät bey den ersten zwey Terminen nicht wenigsten« um den gericht lichen Schätzung«»erth pr. 6700 ff. C. M. an Mann ge bracht «erden könnte, dieselbe bey dem dritten Termine auch unter der Schätzung hindsnzegeben werden würde. Zu dieser Besitzung gehören nach dem stabilen Cataster in der Steuergemeinde Mühlkofen 24 Zoch 472 Q. Klstr. «ecker, 15 Zoch 965 Q. Kl. Wiesen, 1144 Q. Kl. Gärten, 1 Zoch ZZ Q. Kl. Huthweiden, IS Zoch 98 Q Kl. Wal dungen, dann in der Steuergemeind« Luberg 1 Zoch SS7 Q. Kl. A-cker und 1 Zoch 11S1 Q. Kl. Wiesen. Kauflustige mit einem Ivpercent. Vadium de« Au«ruf«-preise« versehen, wollen daher an obigen Tagen jede«mahl um 9 Uhr Vormittag« in dem Pielachhofe erscheinen, die Licitationt-Bedingnisse so wie die auf dieser Realität haf tenden Lasten können inzwischen bey dem hiesigen Grund buchs eingesehen werden. Zridau am 24. September 1848. ^i«59^ Kundmachung. ^ Von der k. k. Cameral-Gefällen-Verwaltung für Oester reich! ob und unter der Enn« wird zur Kenntniß gebracht, daß die unten aufgeführten Weg- «nd Brückenmauth - Sta tionen einer neuerlichen Pachtversteigerung am Montage den LZ. October d. Z. um 9 Uhr Vormittag« bey der k. k. Cambral-Betirkt-Verwaltung zu Steia mit Zesthaltung der unterm 6 August d. Z , Z. kundgemachten Bedin gungen abgehalten werden »ird. Die zu verpachtenden Stationen sind folgende:\nNa h me der Stationen\nNahme der Gefalle\nEnntdorf . . . Strengberg . . Erlauf .... Mölk am Linzerthor\nMölk am Wienerthor Lotdorf oder Prin zendorf . . . Perschling md.Wehr-maath Lanaman-ne,«dorf. ,» . Göpftitz, . . . Gteinfeld . . . Wien am 14. October\nWegmaii h, Brückenmauth über die Erlauf . . . Wegmauth, Brückenmauth über den Steinbruchbach Brückenmauth über die Er lauf ...... Wegmauth, Brückenmauth über den Mölkfluß . . Wegmauth ..... Brückenmauth über den Sir-lingerbach und die Bielach\nWegmauth, Brückenmauth über den Perschlingbach Wegmauth ..... Weg-und Brückenmauth . 184S.\n»t\nfl. I kr.\n1760\n—\n1600\n—\n2S68\nso\n2407\n40\n1692\n8\n2S8S\n2\n467S\nZ407\n—\n1S87\nZZ\n^16458*^ Effecten. ^ Von dem k. k. Ni. Lest. Mercant-l- und Wechselgerichte wird bekannt gemacht, daß d«n 20. October und de« Ztea November d. Z>, Früh u« 10 Uhr, in der Rossau Nr. 111, Einrichtung«stück« und Kleidung im Schätzungtwerthe von Z7 fl. S2 kr. CM., verkeigerung«weise gegen bare B«zah-lung werden hindangegeben werden, und Fall« diese Gegen stände bey dem zweyten Termine um de« Schätzung«betrag nicht verkauft werden könnten, selbe bey dem dritten Ter mine auch unter der Schätzung dem Meistbietenden über lassen werden würden. Wien den 20. September 1848. ^is,z9^ Obligatsons-Feilbiethung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz-sta»tWi«n wird durch g«genwärtige«Edictbekannt gemacht: E« sey in die öffentliche Feilbiethung der nachbenavnten 2Vz perc. Steyrischen Domestical-Odligationen und zwar: Nr. 2ÜS72 1. Februar 1844 pr. 2000 fl., Nr 2425k äci. t. August 18Z1 pr. 1000 fl , Nr. 2SS0? 6<I. 1. August 1841 pr. 14S1 fl. ZZV» kr.,Nr. ZSS60 SS. t. Februar 1842 pr. 140 fl und Nr. 254K5 6<i. I.Februar 1841 pr. 2000 si., dann der Z perc. Ni. Oest. Ständischen Domestical Odliga-tionNr. Z20 66.9. April I342pr, 1000 fl. und Nr Z2t ckck. «o6sm pr 500 fl , ferner der großberzoglich Heffischen Lot terie - Lose 66 Wietbaden den 10 October 1SZ7, Z. 66017 pr. 2S fl. Reich«-Währung und 66. Darmstadt den IS Ok tober 18Z4 Nr. 92241 pr. 25 fl. R, W., dann de« Ester-hazy'schen Lotterielose« 66. 29. Februar 18Z6 Nr. Z6701 s pr. 40 fl. gewilliget, und über d'e fruchtlo« verstrichenen - Termine ein neuerlicher Termin auf den 26. October 1848 ' mit dem Beysatze bestimmt worden, daß diese Obligationen und Los« bey diesem Termine auch unter dem Nennwerthe, jedenfall« gegen sozleiche bar« Bezahlung hindangegeben werden würden. Die Kquflustigen haben am obenbestimm ten Tage, Vormittags u«n 11 Uhr auf dem Rathhause im 2ten Stock zu erscheinen. Wien am 26. September 1848. ^isszo^I Haus. si^ Von dem Civilgerichte der k« k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feilbie thung dcs zuMarg^rethen Nr. 177 liegenden, und auf 11400 ff. C. M. geschätzten Hauses Nr 177 g?williget, und über den erfolglo« verstrichenen ersten »nd zweyten Termin der ?Z. Ok tober d. Z. für den dritten Termin mit dem Beysatze be stimmet worden, daß diese« Hau« be» dem dritten Termin auch unter der Schätzung! verkauft werden «ird, und der Meistbiethende die auf demselben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises, übernehmen müsse, wenn nähmlich die GlSubiser ihr Geld vor Berstrei-chung der allenfall« vorgesehenen Aufkündigung«- und Zah lungsfrist nicht annehmen wollten. Die Kauffuftizen haben an den bestimmten Tagen, Vormittags um 12 Uhr, auf dem Rathhause im Zten Stock zu erscheinen, und können vor läufig von den auf diesem Hause etwa haftenden Beschwer den bey dem Grundbuche und von den Licitativns-Brdinz-nissen im hierortigen Expedite oder in der Kanzley des Hra-Dr. Perger Einsicht nehmen. Wien den 29. Geptember 1848. si548z^ Hofftatthaus. ^ Vom Zustizamte Wilferjdorf «ird den Eheleuten Zoseph und Rvsalia Fischer, Hofstätter Nr. 46, in Poitdorf bekannt gemacht: E« sey über Anlangen de« Zoseph Eder von Herrnbaumgarten die executive Feilbiethung des Hvf-statthause« Nr. 46 in Pvisdorf pto. schuldigen ZZ6 ff. 46 kr W. W- bewilliget, und hiezu die Termine auf den Z0. October, Z0. November, und nöthigen ZM 2Z> De cember d. Z. bestimmt, und ebenso über Anlangen det Georg Hau«ner in Poitdorf die Zntabulation einet Schuld scheines pr. 911 fl. 28V» kr. C. M. und 166 fl. 52- 4 kr. C. M. auf dat gedachte Hofstatthaut bewilliget worden. Da der dermalige Aufenthalt der Zoseph und Rosalia Zischer'schen Eheleute dem Gerichte unbekannt ist, wird für dieselben zur Wahrung ihrer Rechte der Waltertkircher Herr Zustiziar August Suchomel zum <Üursw^ sä »ctum bestellt, und demselben die betreffenden Verständigungen zugestellt. Zustizamt Wilfersdorf den Z0. September 1848. ^isz46^ Haus sammt Gartenhälfte. Von dem Civilgerichte der k. t. Haupt - und Residenzstadt Wien wird bekannt gemacht: Et sey in die öffentliche Feilbie thung der auf 4050 fl. C. M. geschätzten Hälfte det Hau set Nr. 164 in Margarethen and der auf 40 fl. C. M. ge schätzten Hälfte de« dazu gehörigen Garten« gewilliget, und der Z0. October 1848 für d«n ersten, der 27. November 1848 für den z«eyten, und der 8 Zanuar 1849 für den dritten Termin mit dem Beysatze bestimmet worden, daß «enn diese« Haut und Gartenhälfte bey dem ersten oder zweyten Termine nicht wenigsten« um den Schätzungtbetrag an'Mann gebracht werden sollte, dieselbe b'y dem dritten Termine auch unter der Schätzung verknust «erden wird, und der Meistbie thende die auf dieser Hau«- und Gartenhälfte haftenden Schul« den, jedoch nur nach Maßgabe de« angebothenen Preiset übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Nerstreichung der allenfall« vorgesehenen Aufkündungt- und Zahlungtfrist nicht annehmen wollten. Die Kauflustigen haben an dem bestimmten Tage, Vormittag« um 12 Uhr, auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von den Licitationt-Bedin,nissen im hier-or igen Expedite, oder in der Kanzley det Hrn. Dr. v Mühl feld, und von den auf obiger Haut- und vartenhSlfte haf tenden Beschwerden bey dem! Grundbuch« Einsicht nehmen. Wien den 28. September 184S."}