{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/57ae49098be8392fc66f4383870c9683", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»4»\n^6476^ Für Ea^ntalisteu. Capitalien in Wehren u Betrage» ; i 25000 fl., dann ,u 15000, 8000, 7000 und 2800 fl. CM. können gegen 5ptN. Verzinsung und vollkommene Pupillarsichethut elitweder cuf Wiener Stadthäuser oder auf Herrschaften in Oesterreich, Böhmen und Mähren im Lessionswege elocirt werden« Wal re Geldgeber mit Ausschluß aller Unterhändler, belieben ihr^ Adressen in der Wohnung de» herrschaftlichen Geeretärt Jo seph Nafz, Alservorstadt, Hauptstraße Nr. 142, Zten Stock Thür Nr. 22 abgeben zu lassen. ^5922^ Anerbiethen. ^ Sin wissenschaftlich erprobter Pianoforte-iund Gesanglehrer, welcher nach einer neuen vorzüglich gründlichen Methode lehrt, die zugleich auf schnelles Notenlesen und strenget Takthalten berechnet ist, erbiethet sich Anfänger oder Geüb tem, auch in den Vorstädten, gegen billiges Honorar zu un terrichten. Auskunft in der Stadt, am Peter Nr. 671, beym Hausmeister.\nSS«« fl. C M n sind gegen Sperr. Verzinsung unter Pupillarsicherheit auf ein Hau» inner den Linien Wiens auf mehrere Zahre ohne allen Abzug oder Provision sogleich darzuleihen durch Dr. Richter, Hof- und Gerichtt-Advocat auch k. k. Notar, Leo poldstadt, Taborstraße Nr. 214. sssss^j Anerbiethen. A Ein gebildetes Frauenzimmer, welches Französisch spricht, und schon mehrere Zahre in einem guten Hause war, sucht eine Stelle alt Gesellschafterinn, Erzieherinn, oder auch zur Führung einet Hauswesens. Adressen übernimmt aus Gefäl ligkeit Herr Franz Schwarz, bürgl. Deckenmacher in der Stadt, im Gundelhof. p92z^ Ankauf. U Drey oder vier im guten Austande befindliche Doppelthüren in der Höhe von 7 bit 8 Schuh werden zu kaufen gesucht, Landstraße Nr. 55, Thür Nr. 22.\nEin Haussatz mit 4VW fl. C. M. ^ ist abzulösen, wofür das halbjahrige Interesse mit 5pEt. voraus bezahlt wird- Das Nähere Nr. 582 in der Leopold stadt beym HauteigenHümer, im Isten Stock. ftzisZ S000 fl. C. M. ^ werden auf ein nahet Dorstadthaus aufzunehmen gesucht. Nähere Auskunft wird ertheilt in der Kath. Rath'schen An tiquar-Buchhandlung , Wollzeile Hr. 780. ^eios^I Wegen Veränderung des Geschäftes ^ ist ein Gasthaus-Locale im besten Betriebe und in einer der belebtesten »orstädte Wien s abzulösen, und zu Georgi zu übernehmen. Näheret ertheilt Herr Pollin, bürgerlicher Saßgeber, in der Stadt, Spänglergasse Nr. 5S6. ^6103^ Chirurgisches Personal-Gewerbe ist sogleich abzulösen. Autkunft ertheilt der Portier im k. k. allgemeinen Krankenhause.\n^5905^ Milchmeier-Requisiten abzulösen. sz) Wegen Veränderung des Geschäftes und plötzlicher Ab reise sind Milchmeier-Requsiten sammt Wohnung um sehr dilligen Preis abzulösen. Anzuf>agen Michelbayrischengrund Nr. 18, beym Herrn Joseph Schell. j625S^l Abzulösen. Wegen Geschäfts Veränderung ist ein Zwirnhandel sammt Waarenlager s gleich abzulösen. Das Nähere auf der Land straße , Ungergasse Nr. Z6Z im Zwirngewölb. ^6252^1 Abzulösen. ^ Drey Geschäfte, nähmlich eine Fleischselcherey, ein Fragner-Gewerv und ein Victualienhandel sind sämmtlich auf guten Posten abzulösen. Auskunft in Gumpendorf, kleine Tteingasse Nr.8S, iten Stock beym Herrn Franz Schwarz. ^6zi7^j Wegen eingetretenem Todessall ^ ist ein Geschirrhandel abzulösen; im Geschirrladen Gum-pendorfer - Hauptstraße Nr« 72 zu erfragen.\niethWMgtN.\n»26») Gaffenlade» ^ sammt einem bequemen Zimmer und Küche auf die Gasse dann Keller and Boden ist am Rennweg in der Marokka nergasse Nr. 519, Thür Nr. 1 zu verMiethen und von Georgi 1848 zu beziehen. ^6162^1 Zwey Zimmer ^ ohne öder auch mit Meubeln, monathlich oder halbjährig zu vermiethen, am Bauernmarkt Nr. 58Z, 2. Stock, Thür Nr. 6. i>650^ Zu vermiethen. ^ Ein Zimmer und Cabinett für einen Herrn im Hause Nr. 512 auf dem hohen Markt. Nähere Auskunft gibt der Haut meister daselbst. 16159^1 Um 25 fl. C. M. über den Sommers zu vermiethen. Ein schönes Landzimmer, meublirt, nebst Bedienung, ganz separirtem Eingang und Gartengenuß, eine halbe Stunde außer der Linie, in der Nähe von Grinzing. Auskunft Leo-poldstaot, Antonsgasse Nr. 686, 2ten Stock, Thür Nr. 9« >6162^ Separites Cabinett ^ für einen Herrn aut der Kanzle» einet Doctors oder Pensioni sten. Näheret: Rauhensteingasse in der Lotto»Collectur. ^6164^ Zu vermiethen ^ im 1. Stock, in der Alservorstadt, Feldgasse Nr. 1Z6: Zwey Gassenzimmer, 1 große Kammer, 1 Vorzimmer, Küche sammt Sparherd nebst Obstgarten; ferner 2 Gassenzimmer, 1 Kam mer, Küche sammt Sparherd. Zu erfragen beym Haut-meiieer daselbst. ^6265^ Gin großes Magazin ^ in der Stadt ist sogleich zu vermiethen. Nähere Autkunft ertheilt der Hautmeister, Stadt, obere Bräunerstraße Nr. 1140. ^6160^ Die Hälfte eines Gewölbes U mitten in der Stadt, ist zu vermiethen von Georgi 1848. Nähere Autkunft wird ertheilt: Stadt, Naglergasse Nr. Z15 zum rothen Stern im Schuhmachergewölbe« ^6165^ Gassengewölb. U Zn der Stadt, Riemerstraße Nr. 812, ist ein kleinet Ge wölbe von Georgi 1848 an zu vermiethen. fti57^ Eine sehr schöne Wohnung, »I besteht aus 2 Zimmern, Küche, Keller und Boden, ist von' Georgi 1848 wegen Geschäfttverändernng aut freyer Hand zu vermiethen, wobey sich auch sehr schöne Meubeln von Eschen befinden, eine Garnitur von Damast mit Fautemlt,^ ein sehr großer Spiegel, mehrere Kästen und Tische, Bett-' stätten sehr billig zu verkaufen. Näheret an der Wienstraße, Nr. 791 beym Hautmeister« ^6161^ Wohnung zu vermiethen. ^ Et ist eine Wohnung, bestehend aut zwey Zimmern mit der Autsicht auf dat Glacit, einem Norzimmerund einer ge räumigen Kstche zu vermiethen, und sogleich zu beziehen« Auskunft wird ertheilt auf der alten Wieden Nr- 26, Zte Stiege, Aten Stock, neben dem polytechnische!» Znstitute« Wohnung zu vermiethen. Zn der Vorstadt Landstraße, Angargasse Nr. 412 ist eine Wohnung, welche aut 5 Zimmern im ersten Stock, einer Küche mit Sparherd und einem Zimmer zu ebener Erde be steht ; Boden und Holzlage und ein kleinet Gärtchen zur Be nützung der Partey hat, von Georgi 1848 zu vermiethen. Auskunft ertheilt der Hautmeister. ^6092^ Wohnung zu vermiethen. ^ In der Stadt, Blutgasse Nr. 847, Isten Stock Thür Nr. 12, ist ein Zimmer und Cabinett auf die \"Gasse mit 2 Ein gängen, Küche und Keller sehr billig von Georgi bit Mi chaeli zu vermiethen. I«^Meublirte Sommerwohnung IÄ mit Benützung eines sehr schönen großen GartenS/ Dieselbe ist auf der alten Wieden, nahe der Stadt, ge steht aut 5 bit 6 Herrschafttzimmern, 1 Küche und KeM Dat Nähere am Hof Nr. 419, beym Hautmeister. ^6096^ Kleine Wohnung, A bestehend aut einem großen Zimmer sammt Vorzimmer, schön meublirt, mit der Aussicht auf die Hauptstraße, »m isten Stock, ist vierteljährig zu vermiethen, kaimgrube, Hauptstraße Nr« 179, isten Stock. Auskunft daselbst« ^609?1 Wohnung zu vermiethen. s2^I Es ist eine sehr nahe und billige Vorstadtwohnung von 2 Zimmern, Cabinett sammt Augehör im isten Stock von Georgi d. Z. an »u vermiethen. Nähere Auskunft auf der Wieden im Floravad Nr. 227. s6098^ . Wohnung über den Sommer oder auch ganzjährig, Leopoldstadt, nahe der Stadt, in der Lilienbrunngasse, ist eine sehr schöne Wohnung im Isten Stock zu vermiethen, besteht aut 4 geräumigen Zimmern, 2 Vorzimmern, 2 Kü chen, Boden und Keller. Näheret: Mehlmarkt Nr. 1047, wo dat Gasthaut ist, zu,m Rosenberg, isten Stock, Glasthür. l 6099^j Wohnung sammt Garten U im Dominical-Langhofe imfreyenMarkte Himberg zu vermie then. Dieselbe befindet sich nächst dem Bahnhofe auf der Hauyt-straßeNr.ioo im l.Stock, bestehend aus 5 parketirtenZimmern, Küche, Speis, Boden und Keller, Pferdestall, Wagenre mise und Holzlage; ist gleich zu beziehen alt Sommer- oder Zahretwohnung; dat Nähere beym Hauteigenthümer. ^5596^ Sommer-Wohnungen. ^ Zn Penzing sind Sommer - Wohnungen sammt schönem Garten zu verlassen, dat Haut ist vollkommen gut bewacht. Autkunft: Stadt, Zwettlhof bey St. Stephan Nr. 868 im Gewölbe zum silbernen Schiff. ^5942^ Eine meublirte Wohnung, 1.^ bestehend aut 2 Zimmern, Vorzimmer und Küche, ist vom 1. May an mxnathlich zu vermiethen, auf dem Zuden-pletz Nr- 24? im 2. Stock. ^5965^j Sommerwohnung aus der Mauer, ^ Kirchengasse Nr. 59 im ersten Stock, 2 Zimmer, «üchemit Sparherd, und meublirt. Näheres zu erfragen in der Rau-hensteingaffe Nr. 926, zum grünen Kranz. s5602^ Kleinere Wohnungen zu vermiethen. ^ Et sind mehrere kleine Wohnungen, bestehend aut 1 Zim mer auf die Gasse, 1 separirten Cabinette mit der Aussicht in die Gärten, nebst Küche und Boden zu vermiethen und zu Georgi d. Z. zu beziehen. Diese Wohnungen würden sich besonders für kleinere Beamtens- und Bürgers - Familien oder Pensionisten eignen. Das Haus liegt von der sehr be lebten zur Gloggnitzer Eisenbahn führenden Favoriten-Haupt straße rechts hinein durch die Mittelgasse, in der Starhem-berggasse Nr. 59, allwo der Hausmeister nähere Auskunft ertheilen wird. \nBermiethungs-Anzeige ^ großer Appartements. Von Michaeli 1848 sind in der Stadt, Wipplingerstraß«, in den Häusern Nr. 261 und ZS2 sämmtliche Localitäteh des zweyten Stockes, bestehend aus 2< Piecen sammt gro ßen Stallungen und Zugehörungen, im Ganzen oder in 2 Partien abgetheilt, halbjährig oder cvntractmäßig zu »er Miethen. Nähere Auskunft hierüber ertheilt der Portier da selbst. Zu sehen sind die Appartements Mittagt zwischen 2 und 2 Uhr. »«-<1 Glaeis-Wohmmg. tO Zn dem Hause Nr« 10, zur Stadt Belgrad, am Zoseph-städter-Glacit ist eine Wohnung von s Zimmern, Salon und Baleon sammt Zugehör, im 1. Stocke, mit der Autstcht azf dat Glacis, zu Georgi zu verm«ethen. Nähere Autkunft beym Hausmeister, Stadt-Wohnungen zu vermiethen. Zn dem Hause Nr. 18, Stadt, Lswelstraße, sind halbjäh rig zu vermiethen. Zu Georgi 184S eine Wohnung, rer-cl«ck»ussee gele gen, bestehend aas 4 Zimmern und Vorzimmer sammt Kel ler , Stak auf 4 Pferds und Wagen-Remise« Zu Michaeli 1848 eine Wohnung i» Isten Stocke, beste hend aut Küche, 10 Zimmern , Keller und Boden. Nähere Autkunft ebendaselbst täglich zwischen 2 und 4 Uhr Nachmtttagt« ^5028^j Gewölbe und Wohnungen U zu Georgi 1848 billig zu vermiethen. Zm Hause Nr. S2 auf der Landstraße, zunächst der Stadt, ist ein schönet Gewölbe auf di» Hauptstraße, und ein Ge wölbe in der Gärtnergasse, dann kleine Wohnung auf die Gasse, und eine Hofwohnung »on Georgi 184S an billig zu vermiethen. Autkunft wird allda i« 2ten Stocke, Thür Nr« »2 ertheilt. Wn) Zu vermiethen. sio^ Zn dem eine Viertelstunde »on Pfaffstätten UNZ von Ba den^ entfernten Zvsephthal ist dat sehr angeneW^afleßeNe Häutchen Nr. 25, bestehend aut S sehr «eröuMMMohn-stücken sammt großem Garten, i» »Umietysa. Wtttnft gibt Lorenz Berr, Wieden, Schaumbsrgergasse ^6224^ Von Georgi 1848 zu vermieden si^j und gleich zu beziehen: Eine Wohnung in der Schaujler-gasse Nr. S, im Zten Stocke, bestehend aut eine« großen Zimmer, dann Salon auf die Gasse, Autstcht auf dem Michaelerplatz, dann zwey großen und secht kleinern Hof-zimmern, meistent mit Papiertapeten und schtn gemalten Plafondt geziert. Nachfrage beym Wohnüngtinhaher täg lich von 9 Uhr Früh. ^622?^ Meublirte Wohnung ist in der Krugerstraße Nr. 1011 im Isten Stock monathlich oder halbjährig zu verlassen und sogleich zu beziehen. '\n^6262^1 Wohnung zu vermiethen« siZ Zn der Stadt, oberen Bäckerstraße Nr. 766, ist der ganze ist« Stock, bestehend aut S Zimmern, Vorzimmer, Cabi nett und Küche, nebst Boden, Holz- und Weinkeller, dann 1; Stall für 2 Pferde und Wagenschupfen für Z Wägen, so gleich zu beziehen. Autkunft gibt der Havtmeister. ^6266^1 Eine sehr schöne Wohnung ^ um 15 fl. ConveptionS - Münze ist in einer sehr lebhaften Vorstadt-Hauptstraße mit der Autsicht auf die Straße, bestehend aut einem Zimftter, se parirten Cabinett, Küchen , Boden und Keller, wegen ein getretener Abreise »on Gedrgi bit Zaeodi zu »ekmiethen; auch kann dieselbe für die Folge behalten werden. Nähere Auskunft mündlich »on 10 bit 12 Uhr, Mitter steig Nr. 617, Thür Nr. 7. Brieflich bittet man unter Chiffre 5. 8. zu adressiren. z^5067) Ein stockhohes Haus ^ mit Stallungen, Schupfen, Hofraa» ond Garten in ei ner der gesundesten Ragen Wient »ird zur Ditposttion «inet großen Geschafttbetriebet gestellt. Auch würden noch etwa erforderliche Baulichkeiten »po Seite det Hauteigenthümert hergestellt «erden. Autkunft erhält man in »er Hutnieder, läge det Herrn Walter, Stadt, Trattnerhof, im Zten Hofe. s6?62Z In Nußdorf, lange Gasse Nr. S, si^ ist sine Sommerwohnung im isten Stock, bestehend in 4 oder 5 Zimmern, i lichte Küche mit Sparherden,. Speise, Holzlage, Keller sammt Garten, mit oder ohne P'erdstall und WagenremisH Um billigen Zint zu vermiethen. Dat Nähere erfährt nta« bey dem Hauseigenthümer daselbst? ^6228^Z In der Stadt, angenehmer Straße ^ ist ein Zimmer mit einem Fenster auf die Gasse, Sonnen seite, Cabinett und Dorcabinett im Hofe, sehr licht, mit schwedischen OfeN innen heizbar, im Zten Stock, eigenen Eingang, ohne Meubel für einen Herrn, viertel- oder halbjährig bey einer nicht zahlreichen ruhigen Familie zu vermiethen und bit i. May oder i. Zuniut zu beziehen« Zum Behufe näherer Rücksprache wäre die Adresse m»t k bezeichnet xoste rest-mte zu übergeben. ^6221^ Ein Wirthshaus-Loeal zu vermiethev. ^ Ein seit vielen Zahren bestandenst Wirththaut gleich zu beziehen. Näheret beym Hautinhader, Wieden Nr. iSi, ersten Stock Nr, S-\n»2?Sl\nvon Michaeli 1848. In der Riemerstraße Nr. SSI vomTabak-abaldo gegenüber ist der ganze Lte Stock, be stehend aus drey parketirten Zimmern und einem parketirten Cabinette auf die Gasse (worunter ein großer Salon mit Alcove) dann aus 4 lichten und geräumigen Hofzim mern, großem Vorhause, Dienstbothenzim-mer, S Bedientenkammern, großer Küche, dann Keller und Boden von Michaeli 1848 an halbjährig oder ganzjährig zu vermiethen. Das Nähere erfährt man eben dort, und beym Hausmeister.\n^6222^ In der Wollzeile im Zten Stock ^ ist ein Zimmer auf die Gasse sammt Cabinett nur für Damen halb oder vierteljährig zu vermiethen. Autkunft aut Gefälligkeit im Zwirn-Gewölbe neben Schrauder. ^626i^> Eine Wohnung ^ im Isten Stock, von 2 Zimmern auf die Gasse, Küche und Boden ist von Georgi 1S48 an um jährliche 80 fl. CM. im Hause Nr. 74 in der Flecksiedergaffe, unweit der Thury-Ca-pelle vierteljährig zu vermiethen, ebenso in selbem Hause ein kleiner Gassenladen nebst Zimmer, Küche und Bo?en um jahrliche 64 fl. CM. Wohnung in der Stadt. ^ Auf dem Bauernmarkt Nt. 580, iste Stiege, 4ten Stock ist eine Wohnung mit oder ohne Meubeln zu verlassen und gleich zu beziehen. Sie besteht aut 2 großen Zimmern und 2 Cabinetten auf den Bauernmarkt, i großen und 2 klei nern Zimmern in den Hof, sammt lichtem Vorzimmer und geräumiger Küche, Boden, Keller und Holzgewölbe. Dat Nähere daselbst. sü20ll ^ Landwohnung in Perchtholdsdors zu vermiethen. Auf dem Leonhardtberge in dem Landhause Nr. 12 ist ein großet Quartier mit oher ohne Stallung sammt Gar ten zu vermiethen, sie ist »ollkommen eingerichtet, gemahlt mit neuen Doppel- und Glatthüren versehen, ringt von Gärten umgeven, und biethet Autsichten, welche zu den schönsten in den Umgebungen von Wie» gehören, auch em pfehlen dieset Haut eine trockene Lage, gesunde Luft, die mannigfachen Anlagen, um dat Wohngebäude her, so wie die kalten und warmen Bäder, welche Perchtholdsdors besitzt. Auskunft H»ird in dem Landhause Nr. 12 selbst von dem Hautmeister, in Wien aber von den Hauteigenthümern in der Leopoldstadt, Donaustraße Nr. 12« ertheilt. j4i88^> Große Sommerwohnungen ^ im Schlosse Maria Enzersdors zwischen Brunn und Mödling zu vermiethen. Selbe bestehen im ersten Stocke aut 15 Zimmern und ei nem großen Sal»n, 2 SparherBküchen. Die Zimmer dieser Wohyung sind nach dem neuesten Geschmacke meublirt, mit kohen Zlügetthüren, die Fußböden mit Parketen von hartem Holz, die Winde mit Tapetten »on Seidenpapier belegt, Trumes«?, Lüster ic. Zm zwoyten Stocke abermahlt eine meublirte Wohnung mit!8 Zimmern, 2 Cabinetten, Sparherdküchen, aut allen diesen Zimmern genießt man die herrlichste Aussicht. Diese Wohnungen können im Ganzen oder auch theilweise vermie thet werden, mit oder ohqe Stallung auf 8, 6, 4 und 2 Pferde sammt Wagen-Remise. Auch wird gestattet, in dem allda befindlichen schattenreichen Parke sich aufzuhalten. Nähere Autkuaft erhält man daselbst, ^5646 EH» großes Gewölb zu vermiethen, ^ a« Zesephstädter-Slaeit Nr. 22 sammt Wohnung zu ebener «r»e, und einem großen Keller auf Georgi 184S z« bezie hen. Dat Nähere im isten Stock, die Thür über den Sang. Sommer- und IahreS-Wohnpngen ^ auf der hohen Warte nächst Döbling. Eine Wohnung, bestehend aut Küche, Vorzimmer und fünf Hi««er, welche auch in 2 Theile getheilt werden kann, ohex wozu auch noch 4 Bedientenzimmer gegeben werden können, ferner eine Wohnung aut 4 Zimmern bestehend, di» ebenfalt getheilt werden kann, ist nebst 2 großen Värten-und Sartenhaut über Sommer oder Zahr zu vermiethen, et ist auch ein Stall aus » Pferde und eine Wagen-Remise auf 2 Wägen vorhanden. Nähere Autkunft Stadt, Wallnerstraße Nr. 262,2. Stiege, 2. Stock rechtt. Von S Uhr Früh bit 4 UhrNachmittagt. js88S^I Stadtwohnung im ersten Stock zu A vermiethen. 2 große Zimmer, i Cabinet aus die Sasse, i Küche mit Sparherd, i Dienstbothenzimmer, i großet Vorhaut, allet durchaat licht; be» dieser Wohnung, für deren Reinlichkeit gebürgt wird, befindet sich ein eigener Retirad, 2 Keller, 1 Boden , ist in allen Bestandtheilen im besten Zustande, und hat zWey separate Autgänge« Zu Georgi beziehbar« Aut-kuöst ertheilt man im Gewölbe det Herrn Makositz in der Sp iegelgasse Nr. i tvi. i>«>z ^ Elegant meublirte Wohnung zu vermiethen. Dieselbe befindet sich in der Stadt, auf dem Petertplatze Nr. S75 .und besteht aut i Salon, 4 Wohn- und i Vor zimmer, Vorhaut, Küche, Keller und Boden, und der Aut stcht auf den obbenannten Platz. Dat Nähere ist be»m Haütmeister daselbst zu erfragen. An Zschl » lst ein kleinet reizend gelegenes Landhaus, vollkommen meublirt, und mit allem Nöthigen r«ichlich und anständig versehen, sammt GartkN-^pillon, für diesen Sommer zu »ermiethen und dat Nähere W)er großen SchuleNßraße Nr.824 bey« Hautmttster »u erfragen. ^5777^ Vis-s-vi» des Sophienbades, Vorstadt Landstraße, ist eine schöne Wohnung im ersten Stock, von 2 großen par ketirten Zimmern sammt Vorzimmer, Küche, Boden und Holzkeller von Georgi i848 zu vermiethen. Dat Nähere ist daselbst im Eckhause Nr. 40 beym Hautmeister zu erfragen. - z Waht - Wohnung l in der Wollzeile Nr. 78Z, gegenüber der Riemerstraße und rückwärts des Üniversitäts-Gymngstal - Gebäudes im 2. Stocke, bestehend aus s theilweise parkettirten Zim mern , Küche mit Sparherd, mehreren Kellern und Boden, von Georgi 1848 an, zu vermiethen. Auskunft bey dem Hausmeister daselbst oder bey der dießfälligen Inspektion am SchaumburgeVgrunde Nr. 50. ^5684) Schön meublirte Sommerwohnungen ^ in Hütteldorf Nr. 52 und 52. Eine große und eine kleinere Wohnung zu vermiethen. Näheres daselbst. ^5602) Zu Georgi 1848 sind zu vermiethen ^ ein großet Eckqewölb mit der daranstoßenden Wohnung von 2 Zimmern, Küche, Boden und geräumigen Keller, dann ein kleineres Greißlergewölb, gleichfalls mit der daran stoßen den Wohnung von einem geräumigen Zimmer nebst Küche, Boden und Keller; ferners im isten Stock eine Wohnung von 2 Zimmern auf die Gasse, nebst Küche, Boden und Keller in Neu-Gumpendorf, Wallstraße Nr. 276. Näheres beym Hausmeister«\nI-Z77) ^ Wohnungen und ein Magazin zu vermiethen. Zn dem Hause Nr. 488 auf der Landstraße, nahe der Stadt, Anfangs der Ungergasse, sind drey Wohnungen mit einer sehr schönen Aussicht von 2 Zimmern sammt Zugehör, dann ein großes, lichtes, trockenes ebenerdiget Magazin zu vermiethen und zu Georgi 1848 zu beziehen. Der Hautmei ster wird nähere Autkunft geben. ^so69^ Kleine Gassenwohnungen, ^ mit der Autsicht in die gegenüberliegenden Gärten, sind ge gen sehr billigen Zint in dem Hause Nr« S27, auf der Wie den in der Mariengasse entweder alsogleich, oder zu Georgi zu beziehen. Autkunft ertheilt der Hautmeister daselbst Gewölbe in der innerm Stadt von Michaeli 1848 an zu vermiethen. Zn dem in der Stadt befindlichen, jetzt eben im Baue be griffeneu Hause Nr« 1V8S, weichet drey Gassenfronten und zwar gegen die Seiler-, Koch- und Spiegelgafse hat, und in der Mitte »er Stadt, an den gangbarsten Gassen liegt, sin» noch einige große Gewölbe in Verbindung mit Handgewolven von Michali 1848 an zu vermie then, welche hauptsächlich für Seiden-, Weiß-waaren- und Leinwandhandlungen geeignet sind« Dat Nähere ist aus dem Baue selbst tägltch zu erfahren. ^6158^ Ein kleines Landhaus ^ mit einem Blumengarten in einer besondert schönen Geg-nd, zwey Stunden von Wien entfernt, geschmackvoll und nied lich eingerichtet, für eine jede Dame zu bewohnen, wird um einen höchst billigen Preit vermieth-t, und ist sogleich zu beziehen. Nähere Autkunft: Ferdinandsstraße, Schmiedgasse Nr« <52, im 2ten Stock, linkt die Thür. Schönes Landhaus sammt IÄ Garten zu Hütteldorf, über den Sommer zn vermiethen. Datselbe besteht aut 14 Zimmern, neu und elegant meublirt, Küche, Stallung und Wagenremisen. Näheret daselhst Nr. m F. oder Zosephstadt, Lederergasse Nr.147, isten Stock, Thür Nr. 12. ^5851^ Gewölbe und Wohnung zu vermiethen. ^ Zm Innern der Stadt, Augustinergasse, vis »-vis der Kirche im Fürst Lobkowitz'schen Hause Nr. 1157, sind zn ey große lichte Gassenzimmer im zweyten Stock, mit separirtem Eingange, dann ein großet lichtes Gassengewölbe für eine Sattlerey »der Waarenmagazin geeignet, letzteres auch abgetheilt, von Georgi i848 an zu vermiethen. Auskunft beym Hausmeister. j>79Z^ DaS Haus Nr. 63, ^ im Dörfel, bey Baden, mitten in einem großen Englischen Garten gelegen, ist über Sommer im Ganzen zu vermie then. Auskunft daselbst und in Ober-Döbling Nr. 191, am Theresienplatze ^6222^ Sommerwohnungen ^ sind auf einem eine kleine Viertelstunde von Linz entfernten und auf einer überaus schönen Anhöhe liegenden Dominical-hofe mit Benützung der Stallungen und Wagenremisen zu verlassen Auch können diese Wohnungen im Winter be nützt werden. Unweit davon liegt die Badeanstalt Neu-Grä-fenberg. Weitere Autkunft auf frankirte Briefe ertheilt Jo hann Ebenführer, Besitzerdet bayrischen HofeS nächst Ur-fahr Linz Nr. 8. i>sss^ Haus und Handlung zu Wiener-Neustadt ^ zu verpachten oder zu verkaufen. Auf einem der besuchtesten Plätze zu Wiener-Neustadt ist eine in sehr gutem Betriebe stehende vermischte Waaren handlungsgerechtigkeit, entweder für sich allein zu verpach ten, oder auch abgesondert, oder vereint mit der Behau sung, worauf sie gegenwärtig ausgeübt wird, zu verkaufen. Nähere Auskunft hierüber ertheilt der Mener-Neustädter Bürger und Hausbesitzer Nr. 172, August Iauk. j.6Z0l^j ^ Billige Pachtung sogleich zu übernehmen. Wegen Familienverhältnisse sind sogleich sehr fruchtbare 60 Zoch angebaute Aecker und dreyschüriger Wiesen, welche jährlich 1000 Zentner Heu liefern, cire» «oo gesunde Obst bäume, massive Wohnhäuser, 6etto mehrere Stallungen, Scheuer, Kalkbrennerey und Kalksteinbrüche, die Streu aus 20 Zoch Waldung :c. und sind für 450 fl C. M. jährlicher Pacht von einem cautionsfähigen Pächter sogleich zu über nehmen- Nähere Nachricht, täglich von 11 bis 2 Uhr in Ober-Meidling HauS Nr 17. Verpachtung ^ des großen Einkehr-Gasthofes und der dazu gehörigen Grundstücke zu Traiskirchen. Der Gefertigte ist gesonnen, wegen Familienverhältnisse sein eigenthümliches Gasthaus zum weißen Schwan in Trais kirchen und den dazu gehörigen Grundstücken zu verpachten. Dasselbe befindet sich auf der Haupt- Triestmer - Lommercial-straße, hat sehr schöne Stallungen für mehr als Ivo Pferde, die Nöthigen Fremdenzimmer und Wagen-Remisen :c. zc. Die Lage desselben ist für die dortige Einkehr ganz besonders günstig gelegen, die dabey befindlichen Grundstücke sind in der Näh». Ueber die billigen Pachtbedingnisse beliebe man stch an den Gefertigten entweder mündlich oder brieflich zu «enden. Joseph Georg Perzl, Gasthofdesttzer zum weißen Schwan Nr. 82 in Traiskirchen. ^6002^ Garten zu verpachten oder zu verkaufen. ^ Derselbe liegt zwischen Herrnals und Währing an einer sehr gesunden Anhöhe, hat einen Brunnen mit Felsenwas ser, Lusthaus, Aussicht:e. zc. DaS Nähere, Alservorstadt, Caserngasse Nr.Z44, im Z. Stock, Thür Nr. 20 beym Eigon-tdnmer zu erfragen. ^ Einkehr-Gasthof \" ist täglich sammt Garten zu verpachten, oder um ein Haus in Wien, oder nahe bey Wien, mit oder ohne Aecker einzu tauschen , auch um 7000 fl. E. M zu verkaufen, wogegen nur 1000 fl. darauf zu erlegen ist, der übrige Kaufschilling kann mehrere Zahre liegen bleiben- Auskunft in der Hand lung bey Herrn Wundsch, Rustendorf Nr. 50, Schönbrun-ner Hauptstraße, zur goldenen Sonne. Ein großer Gartenplatz »i in der Nähe von Hietzing ist zu verpachten. Auskunft wird ertheilt in der Mariahilferhauptstraße, Gumpendorf Nr. zz?, im Isten Stock Thür links.\ne r 5 F u s e.\n^6225^ Ein Clavier mit siebenthalber Octav und schönen Ton, ist sehr billig zu verkaufen, an der Wien Nr- 7S4, im Hofe rechts die Stiege, iten Stock, Thür Nr 12. Zu sehen von 8 Uhr deS Morgens bis 4 Uhr Nachmittags. Jntell.Bl.1848. Nr.! 13.\n^6i2S^j Fortepiano zu verkaufen.\nZn der Leopoldstadt, nächst dem Theater, Weintrauben-gasse Nr. 507, im 2ten Stock, iß Familien-Verhältnisse wegen ein sehr gutes neues Fortepiano aus Mahagony v?n einem der besten Meister Wient billig zu verkaufen. Von 2 bis 4 Uhr Nachmittags kann solches täglich gcsehei» werden.\ns5422^ Fortepiano-Ankündigung. ^ Ein ganz neues, sehr schönet und gutet Mahagony-Flügel-Fortepiano mit 6^/4 Octaven von einem rühmlich bekannten Meister, und «n wenig benützter Nußstügel von Windhofer, dann ein Que r von Knam, sind billig zu verkaufen, in der Stadt, Bauernmarkt, Nr. 578, 2te Stiege, 2t«n Stock.\n^6022^ Ein Muflk-Spielkasten, ^ welcher auf 4o sehr eract gearbeiteten Walzen die beliebtesten Melodien aut Opern und anderen Meisterwerken mit aller Präcision ausführtest zu verkaufen. Verselbe istam Bauern markt Nr. 578, 2te Stiege, im 2ten Stock, von 10 Uhr Mor gens bit 1 Uhr Mittags täglich mit Ausnahme der Sonn-und Feyertage zu besehen."}