{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/f65dbc75ffd1a32505d7f8648f63e732", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "welchen er fast eimerweise über das Haupt bB Mi nisteriums ausgießt, absonderlich bemerkbar. Oft ist jede Zeile die er niederschreibt!, ein grober SchiMPf, jedes Wort athmet Jnvectivn und schnöde Ver-läumdung. Hat dieser radikal! Fallstaff sein Hand werk auf dem Naschmarkt erlernt? Und ist der Lese kreis seines Blattes so verzweifelt schlecht, daß er zu solchemHebek, zum rohen Spa ;e, greifen muß, uu zu wirken? Einen würdig«» Greis nenzt er eine alte Vettel mit Eulenauge» — das ist sei» Wtz! Er versichert das Ministerium wolle den Absolutismus — das ist seine Haatsweisheit! Lebten wir nicht in den Anfängen politischer.Entwickelung, hätten wir nicht ein junges unverdorbenes, fyr nüchterne Unterschei dung noch .Dicht , genugsam vorbereitetes Volk vor uns, so könnte eiii solcher Marktschreier es nicht wagen, die Tribune bei Volksversammlungen zu be treten. Ein Ignorant, desse^ politische Traume — mit Franz Moor zu sprechen — lediglich aus dem Bauche kommen, mißbraucht die Naivität, den offenen Sinn 5>es ehrlichsten und gutmüthigsten Volks der We!^, um es sür Zustände zu bearbeiten, die es kaum acht Tage lang ruhig ertragen würde! Wir kommen zu der jüngst im Odeon abgehalte nen Versammlung. Was der^ Beschluß betrifft, ein Abzeichen bereit zu halten, welches jeder gleichge stimmte Garde in der Stunde der Gefahr aufzu stecken hätte, so messen wir uns dagegen auf das Unverholenste erklären. Für die Garde kann es nur eine gemeinsame Gefahr geben, uns das gemein same Erkennungszeichen sei > die Uniform. So ist unsere Ansicht; alle Besonnenen werden sie theilen. Wer bemißt die Gefahr? Wer bemißt die Stunde? Die größere Gefahr scheint! uns darin zu liegen, daß die Garde in zwei politische Parteien geschieden werden soll, und im «Ungünstigsten Falle erscheint uns das Ausstecken jener Abwichen nutzlos. Man hat in jener Versammlung mit rührender Gutherzigkeit auch die ungarische Frage auf das Tapet gebracht. Natürlich! Unbegreiflich, wenn es anders gekommen wäre! Man ist nicht wählig in den Mitteln der Agitation, wie sie der Wind bringt, so werden sie benutzt. Zwar hat man uns vorgeworfen, wir könnten mit der „ernsten Presse\" (!) über Ungarn nicht polemi-siren, weil wir so verblendet seien, die pragmatische Sanction für mehrmals ein gichtiges Stück Papier anzusehen. Es gibt einen Ernst, welcher die Krank heit des Prinzen Hamlet nicht ausschließt. — Indeß darüber nächstens ein ausführliches Wort! Heute beschränke/. :cir uns aus folgende ganz ein fache unb populäre Betrachtung. Wenn die Depu taten der ungarischen Natjonal-Versammlung vor die Regierung und das Bölk von Oesterreich hiu-treten und klagen wollten, wie folg^i »Wir wollen nicht, daß Bruderblut in unserer Heimath vergossen werde; dan?m sind wir fest entschlossen das heilge Gesetz der Gleichberechtigung aller Nationalitäten bei uns daheim, im vollsten Umfange durchzuführen; wir wxllen den ewigen, -unlöslichen Bund mit den österreichischen Völkern jenseits der March und der Leitha erneuern; wir wollen ihre Lasten brüderlich theilen ; wir wollen ihre Kriege kämpfen und uns nicht, wie einst der Abgeordnete Borrosch so treffe:^ gesagt, in eine wüste Cometenbahn am eu ropäischen Hinunel stürzen; wir wollen zurückerstat ten'von Dt-m, wa^ wir genommen und fortangebe es keine getrennte Krone mehr auf dem Haupte ocs Kaisers-von Oesterreich ; wn: erkennen uns als ein freies, aber treu ergebenes Glied des Gesammtstaa-tes Oesterreich\" — wäre d^ der Zweck ihrer Miss on nicht sofort als erfüllt anzusehen? Hätte es in die sem FaLie überhaupt einer ceremoniellen Sendung bedurft? Freudvoll würden versöhnte, verbrüderte Völker sich die Hände reichen. — Doch sollen wir uns von allgemeinen ?ympachien berauschen lassen, um die jenseits angebahnte Zersplitterung des großen, schö nen Gesamnttvaterlandes selistthät^, selbstmörderisch fördern,zu helfen? Welche Garantie bietet uns die Friedlichkeit Kossuth's und seiner Partei? Das ge ben wir den Bssonneneren, den Freunden Oesterreichs zu bedenken. Dessen entschlossene zu Allem fähige Feinde, des sen' unermüdliche Zerstücklet ^vird freilich dieses schlich te, aber grundwahre Wort nicht rühren. Diesen bie ten wir bey kritischen Kampf, wenn sie ihn durchzu führen fähig und willens sind.\nGKO Bom kroatisch-slavonischen Arie>gs-sch a uPT aH e enthält die Agr. Ztg. vom 19. d.M. Berichte aus dem Haup^ Quartier Kis-Komärom den 17. September, aus denen wir Folgendes ent nehmen. Die kroat. Truppen sind überKaniza nach Kis-Komarom vorgerückt. Die gegenüberstehenden Truppen haben sich am Platensee bei Kesthely fest gesetzt und eine Kommunikationsbrücke unfahrbar gemacht. Die kroat. Truppen werben die Vereini-> HWg «it'ber Division Kempen und «wer Diviston ! Kavallerie abwarten. Räch einem Armeebefehle des ! Ännus Vvm löten September werden die bei ! der HerstÄung der Pontonbrücke dei LeMje über ' die Mur thätigen Offiziere des GeneraljWes und ^ Pionier-Eorps belobt und der künftige Feldwebel Fiedler zum Lieutenant ernannt. — Auch ein Feld-Postamt ist errichtet worden, welches zu Kis-Ko-märom seinen Sitz hat und unterdessen mit der\nWarasdin in unmittelbare Verbindung steht. — In Agram versehen 2 Compagnien Heß mit der Na tionalgarde den Garnisonsdienst. — Wir können jedoch nicht die Bemerkung unterdrücken, daß wie die Wienerberichte in der Pester Zeitung, so auch die in der Agramer Zeitung das Gepräge der Par teileidenschaft an sich tragen, und Gehäßigkeit ge gen die Deutschen aussprechen, mehr, als es selbst die Regeln der einfachsten Klugheit gebieten würden.\nN. Nach Berichten aus Mailand v. 17. war über die Verlängerung des am 21. beendigten Waf fenstillstands mit Sardinien noch nichts öffentlich publicirt. Allein aus allen Umständen geht hervor, daß es hierüber zwischen beiden Mächten im Reinen ist. Die Kriegspartei in Piemont und Mailand ist freilich hierüber sehr gereizt. Aus Piemont kehren die bisher in sardinischen Dienst übergetretenen Officiere mit Bewilligung Carl Alderts nach Modem zurück. Fürst Felix Schwarzenberg ist mit den sardinischen Ministern in Verona, von wo der k. außerordentli che Eommissär Montecucculi am 17. beim Marschall Radetzky mit Depeschen eintraf. ! Bei Venedig hat sich bis 18. nichts verändert. Ein neues Zwangsdarleihen von 5 Mill. Lire wurde ! von dcr prov. Regierung aufs Strengste eingetrieben. ! In Modena reorganisirt sich' die herzogliche Re gierung Regierung, allein in Parma will Niemand ° ehorchen. Die eingesetzte Regierung ist ganz machtlos.\nNachdem für fünfzehn ausgeschiedene eben so viele neue Ausschußmitglieder gewählt waren, wurde der Bericht über das Wirken des Vereins seit den Pfingst-tagen gelesen, woraus nebst den bekannten Protesten die Begründung einer eigenen Zeitung und die Kan didaturen für den Bürgerausschuß erwähnenswerth sind. — Die beabsichtigte Adresse an Borrosch unter bleibt. — Darnach kam es der Tagesordnung nach zum Antrage einer neuen Section für slttische Kunst, welcher auch nach in Aussichtstellung einer disponib len Körperschaft für HMische Kunstinteressen einstim mig angenommen wurde. Der dritte Gegenstand der Tagesordnung war eine Schulfrage. Mit Hinweisung auf Tomek's Darstel lung iAäi'oa. Nov.) wurde die MiNisterial-undGu-bernial-Verordnung für Trivial- und Gymnasial schulen, als dem slavischen Elemente ungenügend ver worfen, um zu dringlicher Abhilfe durch eine eigener nationale Commission, eine Deputation an dasMini-nisterium und den Reichstag beschlossen; wovon auch sämmtliche Schulen im Lande zu verständigen seien. (Prag. Ztg.)\nMähren. Brüm», 19. Sept. Der Brünner Landtag hat für jene Pfarrer, welche durch die Si-z stirung des Zehentempsanges Verluste in ihrem,Ein-' kommen erlitten , eine Entschädigung beschlossen. Welche Gesichtspuncte aber bei der Bemessung der Entschädigung als leitende angenommen würden, ist schwer zu entscheiden. Wir geben immerhin zu, daß i ein Einkommen von 5l)W fl. bis! ItZ.M!), wie es j manche Zehenrpsarrer hatten, nicht mit der aposto-Z lischen Bedeutung derselben im Einklänge steht , ja, daß die Besorgung und Verwaltung desselben so viel Zeit und Kraft in Anspruch nimmt, um die geist lichen Geschäfte dadurch zu secundären zu verwan deln. W.r können aber auch nicht umhin darauf hinzuweisen, daß der jährliche Gehalt von 4W fl. C. M. wie ihn der Landtag für! die Pfarrer aus-gcmeffen hat, mehr als kärglich, ja eigentlich nur ein Almc.en ist, hingeworfen, um das Hungerleiden zu fristen. Es mag wohl hiedei gar nicht daran ge dacht worden sein, daß der Pfarrer eine selbständige Haushaltung zu führen hat und von Hospitalität und Armuth vielfältig in Anspruch genommen wird. Es mag nicht bedacht worden sein, daß man dadurch nur den Ehrenmann in zahllose Verlegenheiten stürzt, dagegen jenem, der es mit der Ehrenhaftigkeit nicht so genau nimmt, grade»u auf jene Quellen hinweist, die wie z. B. Stola und ihre Uebertheuemng, Ge genstand vielfacher Klagen geworden sind. Mögen daher die Herren Landstände und vor Allen, jener hochgeboane Herr, welcher auf die kärgliche Ausmes sung drang, ihre Lebensbedürfnisse als billig maßge bend beachten, und möge man von Seiten der Cen-tral-Behörde derartige wohl nur als Provisorium zu betrachtende Landtagsmaßregeln nach dem Maßstabe gleicher Gerechtigkeit für Alle definitiv normiren.\nPrag, 17. Sept. Die Siovvausili» hielt heute eine öffentliche Versammlung im Äophieninsel-Saale.\nUngarn» Pesth. Die Pesther Zeitung enthält folgende amtlicheMittheilungen. Laut erfreulichem Be richt des königl. Eommissärs Lad. Esanyi aus Keß-thelyvom 15. l. M., hat sich das tapfere Officiercorps von Nikol. Husaren, unter Anführung des Majors Gr. Bubna, und der Rittmeister Barezay von Alex. Husaren im Namen des Officiercorps zu dem Gene ral-Lieutenant Gr. Teleky begeben und die Eröff nung gemacht, daß sie sich nun nicht weiter zu rückziehen werden, sondern für den König und das Baterland zu kämpfen und zu sterben bereit sind; worauf 5m Nämen des ganzen Officiercorps ein Brief abgefaßt wurde, den man durch den Gr. Bubna, den Rittmeister Barezay am 15. l. M. an Jellachich absandte; in diesem Briefe fordern sie ihn auf, den dießfa'lligen Befehl mit Unterschrift Sr. Majestät vorzuzeigen, daß der Angriff auf Un garn deutlich und bestimmt anbefohlen wird, widri genfalls die Truppen und ihre Officiere die Ehre ihrer Waffen mit fester Entschlossenheit wahren Werden. Pesth, 17. Sept. 1843. , ^ > . .. Gr. Ludw. Batthy»ny. Aufruf. In Verfolg des vom Kriegsministerium unter 5. d., erlassenen Aufrufs werden alle Dieje nigen , welche bei dem Generalquartiermeisterstab Ingenieur-, Mineur-, Sapeur-, Hioneur-Eorps an gestellt zu werden wünschen und deßhalb sich bereits gemeldet haben, aufgefordert, sich am 29. Vormit tags 1t) Uhr bei dem hier Landes commandirenden Hrn. G. F. M. L. Baron Hrabovsky, im Gene-ralcommando-Gebäude einsinden zu wollen. Budapest, 18. Sept. 1848. Vom Kriegs-Ministerium. Staais-Secretär Melczer, Obrist. Neustadl, 1(). September. Die Gemüther der Bauern in unserer ganzen obern Gegend sind sehr gereizt, vorzüglich jetzt, nachdem sie ihre Söhne auf's'Schlachfeld schicken sollen, was noch blutige Scenen mit sich führen wird, indem sie dem Ver langen des Ministeriums nicht nachgeben wollen, daher es auch nicht viele RecruteN von uns zu hof fen hat. — Vier Stunden entfernt von hier, im Orte Brezowa, und an vielen slavischen Oertern rotten sich Bauern zusammen, um mit den Croa-ten einen Bn^d zu schiließen. — Das Bauernvolk spricht sich öffentlich dahin aus, daß man di'e ade ligen Herren alle hängen möge; folglich große Be stürzung bei uns. (Preßb. Ztg.) Im Zempliner Komitate zeigt sich eine außerordent liche Kälte gegen die Vflterlandsvertheidigung. Einige glauben , sie werden gegen ihren König aufgewiegelt, während Andere eine entschiedene Abneigung gegen das Soldatenwesen hegen. Viele behaupten, daß das Ausrücken auf ein Jahr zu lang sei und wollen es auf 3 Monate reduciren, wobei sie noch als Bedin gung setzen, daß die zurückkehrenden Freiwilligen als Belohnung steuerfrei feien, da diese die zu Hause Gebliebenen zahlen sollen. Endlich wurde beschlossen, daß mit dem Komitatssiegel versehene Aufrufe im Komitate herumzesandt werden sollen, in welchen be stätigt wird, daß die Ausrückenden auf keinen Fall läng» als ein Jahr zq. dienen hätten und ihre Fa milien täglich 20 kr. CM. erhalten würden."}