{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/bb0b99298f5d03f2a2fc750e7815a594", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-393\nlev Seiten mit ei»«»» heftigen GeschüKfeuei- angegriffen, dir Schweizer von allen Punkte» zurückgeworfen, bis wir gegen S Uhr Abends an die Thor« der Stadt vordrangen. Auch hier hat Prohaska bei Erstürmung der Borstadr, ivo etwa zehn Barrikaden uiit de», Bs-Ivnetle geiioinmen werten mußten, Wunder der Tapfer keit bewiesen. Leider fiel dabei der Oderlieutenanr Fournau, den ein Stück einer Granale in den Un terleib flog. Auch Oberst Baron R ei sch a ch wurde, aber nicht schwer verwundet.\" .. Dem Schreiben eines österreichischen Offiziers in Padua entlehnt das Jour». d. österr. Lloyd Nach-skheudej: Wir verließen Dienstag (1?,) ?lbeuds mit einer Cavalleriebrigade und einem J üa^i bataillou Vicenza und rückt'», FeldN!c>rschatl!entenant.d'A5pre mit uns, »ach Padua. Von Breutella aus schickrs er mich mit einer CompagnieJäger und einem Zuge Husaren zur Porra Vi-«nza. Ich fardene die dorr befindliche Guardia cwica auf, das Thor zu öffne», was nach einigem Parla ment!!«» geschah. Ich ritt sofort nach den Palazzo Ligno, weckte den Herrn Podeste und brachte ihui drei Zeilen von d'?lspre mit der Weisung ihm bis zum Thore der Eisenbahn entgegen zu gehen , indem er nur Herrn Aquo als den von Sr. Majestät, dem Kaiser eingesetzten Podestü anerkenne. Dieser berief augen blicklich K Notabeln und ich zog dem Feldmarschall-Lieutenanc entgegen. — L2S.VV0 Lire Evntribucioii und 2V,VVV Lire als Schadenersatz für die Offiziers bagage» auszuschreiben, sämmtliche Kanonen, Munition und Waffen zu confiscire», die in »»gemein großer Anzahl vorhanden waren, die Verbindung mir Vene dig 5» unterbrechen, die Guaidia civica durch Kaiser jäger abzulö'en und die Podesteria mit Delegation, Tribunale», Finanz Magistiarur zc. start des mir Me-neghiui an d r Spitze durchgegangenen Eoiiilato ein zusetzen, war das Werk weniger Stunden. — FMS. Melden ii? bereits über Mestre gegen Venedig vorgerückt. Zu Folg«.eines dem Kriegsmimsterimn so eben zu gekommenen Berichtes des FML. Baron Melden aus Treviso vom 18. d. wurden ni Mestre aUe kaiserliche« Schiide und Wapven wieder aufgezogen, und III aller Ergebenheit für die Regierung die Ankunft der k. k. Truppen erwarrer. —Die Defensive derBesaAung des Forts Malghera scheint völlig passiv bleiben z« wollen, indem die Garnison durch Neberschwemmnnq des Ter rains voi Canipalto sich jedes Mittels zu Ausfällen be geben hat. Der Feldmarschall - Lieutenant, Ober - Commandant der Reservearmee, an die Mumcipalcongregatiou der köngl. Stadt Treviso. Bei meinem Einzüge in die hiesige Stadt und in eurer Adresse habt ihr mir euere Dankbarkeit für die gegen, euch geübte Nachsicht aus gedrückt und mich der dsdurch erzeugten Aenderung eurer politischen Meinungen versichert. Ich muH dieß Alles so lange als bloße Formel betrachten, bis ihr mir unzweifelhafte Beweise eurer Reue geboten habt. Ich frage euch jedoch, ob deon Treviso diese Nachsicht verdient hat! In der unseligen Revolution, welche d,ese glücklichen Gegenden zerstört, habt ihr die mit «ich geschlossenen Vertrage zu barbarisch verletzt, indem ihr Militär- und Civilbeamten zurückhieltet, welche entlassen werden sollte». Ibr habt Ue öffentlichen De-p«lZ beraubt; ihr habt ohne irgend einen Grimd einem der ausgezeichnetsten Capitäne die persönliche Freiheit etitz-ogen, weicher durch eme Wahl Mitbürger gewor den und feit 20 Jahren ruhig unter euch auf seinen Gütern lebte und Wohlthaten um sich her verbreitete,\nihr prahltet mit Gefühlen der Religion, der Mensche Üchkeit, und brütetet Rache in eurem Herzen,- schleister friedliche Personen durch die Strassen und liesset sie unter Qualen sterben, auf den bloßen Verdacht hin, das; sie der österreichischen Regierung zugethan. Ist diesi erw» das Vorspiel der. aufknienden Gedankenfrei heit und cioer höheren Gesiiznung, welcher, wie ihr sagtet, von einer wahrlich zu milden Regierung Fessel» angelegt wurden? Ist etwa eure Religion jene, zu de ren Avsüel der »ichrswürdige Cainin sich aufwarf, welcher in Treviso'S Straßen predigte? Sind dies; die Vorläufer der Freiheit, welche die italienischen Völker beglücken soll? Die''HLiWagew'M har mich vor eure Thork'gefW?^ «ni^ich >WP ^uch''die Hand zum Frieden. Ihr amwortetet mir Mit Kaiionen und ich lies, meine Batterien nur spiele», um euch eine Probe der Zer störung zu geben, welcher ihr euch aussetztet. Ein fa-uatisirtes, mir dem Kreuze gezeichnetes Gesinde!, wel chem sich viele eueier Söhne beigesellten, beharrre uu-nüßer Weise in der Vertheidigung eurer Mauern und ergab sich erst dann, als es solche von allen Seiten um zingelt sah. Ich habe unbeschrankte Unterwerfung »er langt; ich bin durch keine Bedingungen gebunden. Ich konnte Ersatz für den dem Staate zugefügten Scha-den fordern; ich konnte die begangene» Grausamkeiten verdientermasieu bestrafen, ich konnte Geiseln für die jenigen verlangen, weiche ungerechter Weise zurückgehal ten weiden; allein—ihr selbst gesteht es - ich brachte euch Frieden und Verleihung; meine Armee durchzog euere Straffen in vollkommener Disciv!»!, keiu Be-wo'.üier wurde bisher wegen politischer Meinungen be helligt. Die Gelegenheit war da zu beweisen, daß Oesterreich strafe» könne, und ich würde, wenn ich die Sttdt in einen Schutthaufen verwandelt und der Plünderung preisgegeben hatte, nur strenge Gerechtig keit .geübt haben. Allein der Kaiser, mein Herr solar nur den Eingebungen seines grosmiüthigen HerzeuS, und ich selbst wollte den Sieg durch «die Handlungen verschönern; ich wollte erproben, ob eure Widersetzlich keit der Stimme der Ehre und der Vernunft weichen werde. Ich habe eure Waffen abgefordert, und sie euch' »m folgenden Tage wiedergegeben, denn ich fürchtet« sie -nicht. Ihr werdet eure Nativualgarde aris geachte ten Bürgern wieder bilden, und zum zweiten Male reiche ich euch die Rechte j»ui Frieden. Unter dem Palladium einer unter euch selbst zu berathenden Ver fassung, für welche ihr jede Bürgschaft haben werdet, nur unter dem milden Scepter Oesterreichs werdet ihr die ersehnte Ruh« und Wohlfahrt wiederfinden. Unter diese»» schönen Himmel, in diesem herrlichen Lands, bei der Gesittung, die euch auszeichnet, und mitten miter deu Reichthümern, die c«ch umgeben, müssen die edlen Gesinnungen und die Eingebungen der Ver nunft vorwalten und zahlreiche Vertreter finden. — Ihr wcrdet-mir den Beweis hiervon in eurer Haltung bieten, damit ich »eine Zugestandnisse nicht zu bereue» brauche^pud mein Verfahren vor Gott uud meinem Monarchen M rechtfertigen vermag. Aus meinem Hauptquartier Treviso, /s. Jmii 1848. Der FML. Weiden. Triest, 22. Juni (Aoyd). I» einem Berichte ws Herrn F. M. L, .Baron Weiden aus Trevn» ddo. Ä-. Juni werden^ die VorgÄgß bei!» Reserve - Armee-Eörps' vsm IZ! bis' IS. folgendermaßen erzählt: Vertheidiger Trevilo'» Xuld noch IN der Nacht vom 14. Äuf den 15. in der Pichmng nach dem Po ab gezogen. -.Aie beuütztej» die Dunkelheit, um die unter"}