{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929937/1c8076fd98aff8f47dd7fdadf2abb9c7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le Soclallsme.\n\"ïl n'y a pasdesyslème, si extragant qu'il soit, qui ne repose sur une vérité. Mais rien n'est plus commun que de tirer des conséquences absurdes à' in principe juste.\nL'inégale répartition ds biens est certainement un mal. Quel est l'homme religieux et sensible qui ne songe avec Iristesse qu'un grand nombre de ses semblables souffrent la faim. le froid, tandis que beaucoup d'autres sont bien nourris, bien vêtus ? Qui no voudrait changer cet état de choses, prendre le superflu de celui-ci pour donner le nécessaire à celui là ?\nMalheureusement, si vousarrjvez à l'application, si dei principe  vrai, qu'il est regrettable que tous les hommes ne soient pas égarement riches, vous voulez tirer la conséquence fausse du changement à.; l'état social, vous arrivez aux ènormités les plus absurdes qui soient jamais entrées dans des cerveaux malades.\nExaminez les systèmes des socialistes, ils sont tous différents et tous vains! Divisés sur tout le reste, les faiseurs de systèmes s'accordent tous en un point, sur lequel ils paraissent avoir raison,  c'est de se moquer les uns des autres.\nPleins de vigueur pour* attaquer, ils sont sans force pour se défendre. Si vous les poussez à bout, ils inventent des sytémes si pitoyables, ils disent des choses si misérables qu'on ne se donne  pas la peine de leur répondre et que tout le monde hausse les épaules de leur impudente nullité. Les faire parler.c'est les réfuter.  Comme les oiseaux de nuit, ils ne supportent pas le jour.\nFigurez-vous un homme atteint de quelques infirmités, mais à cela près jouissant d'une santé passable. Une demi-douzaine de médecins empiriques est auprès de lui. Chacun lui crie qu'il est extrêmement malade, qu'il est perdu, qu'il va mourir infailliblement  s'il né fait des remèdes. Après cela chacun propose le sien, le vantebeaucoup. critique ceux de ses confrères qu'il trouve  détestables. La vérité est qu'ils sont tous de nature à tuer le malade. Voilà l'image delà société livrée aux praticiens socialistes. Nous allons suivre la comparaison. On n'a pas inventé, on n'inventera jamais en médecine l'art de guérir les maladies constitutionnelles,  ou celui de rendre lous les hommes bien portants. On n'a jamais inventé, on n'inventera jamais en politique l'arl de rendre tous les hommes également riches, également heureux.  La société est établie sur des bases qu'on nepeut déplacer sans l'ensevelir sousses ruines. 11 est vrai qu'il y a cependant un moyen, sinon de supprimer, au moins de soulager les misères do la société. Ce moyen est dans le christianisme, la loi des lois, la science des sciences sociales. Nous savons que certains socialistes rêve-creux ou hypocrites se vantent de vouloir le réaliser. Mais nous les connaissons par leurs fruits. Ils prèchentaux pauvres la haine des riches ; ils lui inoculent la soif des jouissances matérielles ; ils séparent les hummes, font couler le sang, aggravent la misère. Singuliers disciples du mai-Ire qui a fondé sa religion sur l'amour. Que ceux de bonne foi rentrent en eux-mêmes. Qu'ils lisent l'Evangile dont ils abusent si imprudemment. Qu'ilsapprennent qu'il ne faut jamais essayer do faire par la politique ce qui ne peut être fait que par la religion. Nous recevons d'un homme assez versé dans la question allemande  l'article suivant, qui contient des renseignements curieux  sur les trois généraux autrichiens qui attirent en ce moment l'attention de l'Europe.\nWiudischgratz. — Radetzky. — Jellachich.\nLongtemps ou a cru que Metternich représentait en Autriche le principe  aristocratique. Erreur! Metternich n'a représenté que le principe bureaucratique. Durant son règne, toutes les grandes individualités de l'aristocratie autrichienne, à commencer par les princes du sang, ont été forcément éloignées de la direction des affaires. Partout lu prince omnipotent  a favorisé ses créatures médiocres aux dépens des hommes de caractère  el de talent. Qu'on ne s'y trompe pas. Metternich a été l'ennemi de la grande noblesse, et celle-ci, à son tour, l'a toujours haï. Il est tombé par «lie plutôt que par le peuple. C'est l'archiduc Jean qui l'a renvoyé, profitant de l'occasion qu'il attendait depuis plus de vingt ans. Metternich a élé le héros de la petite noblesse et de la banque. L'aristocratie ne l'a longtemps ménagé que de peur de renverser avec lui le principe d'autorité, mais, une fois le branle donné, clic n'a eu qu'à se montrer pour lui annoncer que son heure avait sonné.\nOn a cru également que Melternich emportait avec lui le principe monarchique  ; les faits ont prouvé le contraire : jamais l'empereur d'Autriche n'a été si fort que depuis la chute de Metternich ; jamais l'Autriche n'a été si puissante que depuis le moment où tous les démocrates ont annoncé sa dislocation. C'est que l'aristocratie autrichienne renferme dans son sein des nommes d'un grand caractère et de grandes connaissances, ce qui, réuni, fait les hommes de talent et d'Etat.\nL'histoire consignera à tout jamais les noms de Jellachich, Windischgràtzet  Radelzky, qui, depuis, février, se sont mis ou premier rang. Ces hommes ne sont pas isolés. L'Autriche en possède d'autres qui leur sont égaux en talent,et, qui tôt ou lard, montreront à l'Europe la force etla puissance de ce pays de lant de nationalités, mais en même temps de tant de ressources et de forces vitales.\nLes grands événements ne produisent pas précisément de grands hommes,  mais ils mettent en lumière ceux qui existent déjà dans l'ombre. Tel tableau du premier maître n'a aucune valeur dans une chambre obscure et ssms lumière. Donnrz-lui son jour, c'est un chef-d'œuvre. Jl en est de même des grands hommes.Soiis un gouvernement d'éleignoir,ilscroupissentdans l'obscurité. Arrive un grand événement qui leur donne le jour, et ils se montrent dam toute leur grandeur.\nWindischgralz et Radetzky ont existé «ous Metternich comme sous Wessenberg, mais ils ont élé éloignés, étouffés. Ce n'est pas Metternich qui s'en serait servi. Il lui fallait des machines d'hommes sans aucune initiative. Toute supériorité lui était à charge. Pour rester en place, les hommes les plus méritants élaient forcés de se faire petits. Il n'aurait jamais non plus reconnu le noble caractère de Jellachich, car Metternich était avant tout un diplomate bureaucratique. Il lui manquait la spontanéité et l'esprit de devinalinn,si utile aux chefs de l'Etat. Il est assez curieux d'apprendre que Windischgralz, Radetzky et Jellachich sont plus libéraux, plus chevaleresques, et peut-être de meilleurs démocrates dans le vrai sens du mot, que beaucoup des matadors delà Montagne. IVous allons le prouver. Windischgralz élait commandant de Prague quand les Tscheks, mécontents  des concessions arrachées à Vienne à l'empereur, par la révolution du 15 mars, ont voulu protester contre ces concessions en menaçant Vie. ne d'une séparation de la Bohème. Si Windischgralz était aristocrate, lel que nos faux démocrates l'entendent,  il se serait allié à la noblesse de la Bohème contre le parti constitutionnel  (.•<• Vienne.'H a fait le contraire. Il a déclaré aux Tscheks qu'ils eussent a se soumettre aux autorités légales de Vienne. Il a bravé ce qu'on appelle la camarilla, qui d'lnnspruck était peut-être d'accord avec la noblesse  de Praguç.. Les Tscheks ont assassiné sa femme et son fils devant ses yeux; ils lui avaient déjà passé une corde au cou ; mais lui, impassible, ordonne\n à ses grenadiers de mourir on de vaincre, et Prague trembla sous sa main de fer et se rendit à discrétion.\nLa monarchie collective était sauvée, et, avec elle, les libertés con stitutionnelles.\nWindiscbgratz a près de 62 ans. C'est un homme sévère dans son extérieur, sans aucune passion dominante, sans aucun esprit de parti. Il n'a jamais manqué à sa parole. Seulement, il tient tant à la discipline militaire, qu'il subordonne lout à la puissance de la loi.\nQuand Windiscligratz a dit une fois : « Vous vous rendrez à discrétion ,» il n'en démordrait plus qu'avec la vie. Il faut se rendre ou le vaincre. Mais, une fois rendu, Windiscligratz ne connaît plus ni ennemi ni vengeance, et n'admet que la justice. Dans ce moment il propose aux vaincus de Vienne, c'esl-a-dire à ceux qui sont passibles des conseils de guerre, de s'enrôler dans l'armée. Nos journaux se récrient contre celle tyrannie. Qu'auraient ilsdit si le général Cavaignac avait proposé aux insurgés de juin entassés dans las caveaux, de s'engager pour sept ans dans l'armée ? Nul doute que ce trait ne leur eût paru un équivalent d'amnistie. Nul doute encore que bon nombre d'insurgés n'eussent accepté avec joie. Windiscligratz, comme tous lesoffieiers supérieurs de l'Autriche, parle toutes les langues européennes. C'est là une des supériorités de l'aristocratie  aulriciiiennc.On ledit descendant de Wallenstein; nous donnons peu d'importance à son arbre généalogique; mais c'est un des hommes les plus remarquables de l'Autriche.\nSi Wiridischgratz représente l'Hercule de l'armée autrichienne, Radetzky  en est le Nestor et le patriarche. Radetzky, en recevant pour mission de ramener sous le sceptre de l'Autriche un pays qu'aucun lien ne peut rattacher a la nationalité allemande, est évidemment dans une position moins favorable que ses deux autres collègues. Sous ce rapportera popularité en Europe est évidemment compromise. Mais, considéré dans ses rapports avec son armée, Radetzky est le père plutôt que le chef de ses soldais. Il les tutoie, cause avec eux, s'occupe de leurs petits besoins ; mais autant il est doux, loquace, causeur, autant il est sévère et inébranlable dans le commandement. Radelzky est vieux, il a plus de quatre-vingts ans, mais son esprit est jeune et son courage a vingt cinq ans. Ce courage, cetle force extraordinaire lui sont donnés par la ferme volonté de sauver la monarchie autrichienne, et de la conserver intacte ctenlière.Radetzkv esl très-libéral, il n'a jamais patronné l'absolutisme, quoi qu'en disent ses calomniateurs. C'est parce qu'il a blâmé la politique de Metternich qu'il s'est tenu à l'écart,  absolument comme son ami, le vieux prince de Dietrichstein, un des hommes les plus distingués de l'ancienne Autriche. Il est en oulre simple de paroles et plein de sentiments chevaleresques. Chacune de ses proclamations  est un chef-d'œuvre de style, de sentiment et de simplicité. Windisgràtz  est sobre dans ses publications; mais Radetzky est simple ; le premier dit juste ce qu'il faut sans aucun enjolivement, le second dil tout ce qu'il faut et dans un style de patriarche. L'un parle comme un héros, l'autre comme un père; l'un écrit et agit avec la raison, l'autre avec le cœur. Radetzky mourra le lendemain du jour où il aura acquis l'assurance que la monarchie autrichienne est sauvée.\nNous arrivons maintenant à Jellachich, qui est le Bayard de la monarchie  constitutionnelle de l'Autriche.\nQu'on nous permette d'abord de donner quelques explications sur la position  des Slaves de la Hongrie et des Allemands en Aulriéhe. Les démagogues allemands qui font flèche de tous bois ont longtemps crié que les Tscheks avaient l'inlention de former un empire slave aux dépens des parties allemandes. Il est vrai que les Slaves ne sont pasrépublicains.  Ils se contentent des libertés constitutionnelles. II est encore vrai que si Vienne et les provinces allemandes proclamaient la République ou s'incorporaient à l'Allemagne, les Slaves se détacheraient d'eux et proclameraient  Ferdinand empereur des Slaves. Mais, dans les circonstances actuelles,  les Slaves ne peuvent prétendre ni à la prépotence sur les provinces allemandes ni à l'établissement d'un rovanmeslave.\nEt d'abord les Slaves n'ont aucun lien national, si ce n'est la langue allemande. Les Croates n'entendent pas plus la langue tschèke que les Portugais l'espagnol ou les Danois l'allemand. Quand les différentes nations slaves veulent se faire entendre, elles parlent allemand, qui est la langue universelle de l'empire autrichien.\nLe Magyare n'entend ni la langue tschèkc, ni le polonais ;ee dernier comprend encore moins le patois des Valaques et des Esclavons ; mais tous comprennent et parlent l'allemand.\nL'allemand est donc le seul lien d'union de toutes les nationalités de l'empire autrichien.\nL'intérêt des Slaves est, avant tout, le maintien de l'Autriche collective,  dont la capitale sera et restera forcément Vienne; précisément parce qu'on y parle allemand. Tel n'est pas le but des Magyares. Cette nation orgueilleuse et exclusive, a depuis quelque temps revendiqué le privilège de la langue magyare, langue qu'elle a imposée de force à huit millions de Slaves et d'Allemands qui habitent la Hongrie.\nPar suile de la révolution du 15 mars, tous les peuples de l'Autriche ont conquis l'égalité des droits constitutionnels. Seule, la Hongrie a voulu profiter de cette révolution pour sortir de la confédération autrichienne et pour se séparer de Vienne, non pas par l'administration seule, mais par un pouvoir exécutif et législttif à part. Du temps de Metternich, la diète et la législation de la Hongrie ont eu une raison d'êlrc.\nGrâce à cette séparation, la Hongrie a eu la liberté de la presse et le droit de refuser le budget.\nLes Slaves en Hongrie ont profité de ces libertés, en échange desquelles  ils ont fait le sacrifice de leur langue et de leur nationalité. Avec la révolution de Vienne, la séparation de la Hongrie n'avait plus de raison d'être. De plus, elle était devenue despotique pour les Slaves et les Allemands  de ce pays, qui demandaient avec raison l'égalité des droits, ne reconnaissant plus que le pouvoir conslilulionnel de Vienne, et avec lui la langue allemande. La cause était juste, et bientôt elle s'incarna dans un homme.\nJellachich était simple officier dans un régiment de Graenzes, troupes de la frontière. D'une origine noble, né d'une mère croate, il se rappela bien vite son origine slave et son éducation allemande. 11 écrit en effet cette dernière langue en maître consommé. Il fut, pour ainsi dire, découvert  par le comte d'Appony, à Pesth, un des caractères, les plus décidés et les plus distingués de l'Autriche. Celui-ci l'envoya à Vienne, où il fut protégé  par l'archiduchesse Sophie, l'âme de la cour. Son plan fut accepté, mais â condition du succès.\nOn sentait bien tout le parti qu'on pourrait tirer d'un tel homme ; mais on voulait d'abord tàter les forces et la volonté des Croates. Dans son premier  voyage à Vienne, Jellachich, prenant le parli des Allemands contre l'exclusivisme des Magyares, fut soutenu par le parti démagogique, le même qui l'exècre maintenant et qui, naguère encore , lui offrait des sérénades  aux flambeaux. Jellachich, après avoir sondé le terrain à Vienne, retourna  en Hongrie, souleva les Slaves et les Allemands, et allait renverser Kossiilh et la diète lorsque la révolution du 6 octobre éclata à Vienne.\nDans ce moment, Jellachich, craignant un peu le premier élan des Magyares terrorisés par Kossulh, et voyant l'empereur fugitif, n'hésita pas. De son propre chef, il quitta la Hongrie, laissa là ses ennemis et arriva par marches forcées devant Vienne deux jours après les événements d'octobre. La surprise des Viennois fut grande lorsque, par les longues-vues dressées sur la tour de St-Etienne, ils virent quelque chose comme une armée devant  les portes de Vienne. Les régiments d'Auo\"-spcrg étaient démoralisés, des émissaires révolutionnaires allaient quitter la capitale pour révolution ner les provinces. On croyait JoJiachico pendu, ou du ino;ris aux prises avec la landsturm hongroise. Illusion ; Jellaehich étail devanl Vienne, d'abord  avec deux mille hommes saus souliers, puis avec ving' mille équipés, puis après s'cln- réuni avec les douze mille homme d'AUcSpérg, il donna le temps à Windischgralz d'arriver avec une armée disciplinée et empêcha, en attendant, les Viennois d'agir sur les provinces. Il est hors de doute que le succès de l'empereur à Vienne est dû avant tout à Jellachich et\net aux marches forcées de se» Pandoures. Mais sa mission' n'est pas encore remplie. Il faut que la Hongrie soit arrachée à son isolement orgueilleux ; i faut qu'elle descende dans le rang d'une simple province autrichienne ; il faut que la langue magyare fasse place à l'allemand ; il faut que la diète à Peslh soit dissoute, et que les députés hongrois siègent à Vienne dans ia diète générale à côté des députés slaves, polonais el allemands. De ce |our seulement, Jellachich posera les armes aux pieds de son auguste chef. Loin donc d'être réactionnaire, Jellachich est l'interprète de l'égalité des droits; loin donc de représenter les intérêts exclusifs des Slaves, il représente les intérêts des Allemands, de Vienne, et de la prépoumee allemande.  Celte cause est celle du progrès, de l'unité, de la liberté et delà civilisation, et c'est parce qu'elle est juste, qu'elle triomphera te tous les obstacles.\nDe lous les hommes qui ont surgi depuis février, Jelliachich est le plus remarquable. Il esl beau, dans la force de l'âge, il parle toutes les langues, possède une éloquence mâle et simple ; il est l'idole de ses soldats, et, pour illuminer encore sa figure, on dit que l'archiduchesse Sophie ressent pour lui de doux sentiments de cœur cl. d'amitié.\nC'est le don Quichotte de l'empire autrichien, avec toutes ses qualités chevaleresques moins le ridicule et l'inopportunité. C'est vu grand partisan  et un grand homme politique en même temps.\nA la suite du banquet démocratique qui a eu lieu à Paris , il fut décide d'ouvrir une souscription nationale pour la venvede Robert Bium. La Démocratie pacifique nous apprend aujourd'hui que celle souscription nationale a produit 623 francs, ce qui fait à peu près3oo florins.\nA Egmond aan. Zeo, village pêcheur hollandais , on a ouvert une souscription pour les veuves et les orphelins de pêcheurs. Celte souscription a rapporté 15 .Oflorins ou 3,200 francs. La souscription pour les veuves de pêcheurs hollandais était recommandée par h; bourgmestre et le clergé; celle de Paris, par la république rouge.\nLes Allemands ont fait une nouvelle invention politique qui n'est pas sans importance et qui irouvera des imitateurs dans tous les pays. Ce sont les votes de méfiance adressés par les électeurs  à leurs élus, lesquels votes proclament que les électeurs se sont ou trompés dans leur choix, ou que l'élu ne mérite plus leur confiance. La plupart des députes frappés par ces votes ont donné leur démission.\nIl est vrai que celte démission dépend du nombre des signatures.  Une justice à rendreaux vote? de méfiance, c'est quejusqu'à  présent ils ne se sont guère trompés. Ils frappent surtout ceux qui préfèrent l'esprit de parti à la vérité, et une popularité  violente à la raison et à la modération. Ce sont les Tyroliens,  vrais dépositaires du bon sens, qui ont inventé celte nouvel  le machine politique. Une grande partie des électeurs prussiens étaient sur le point de s'en servir contre les députés de parii qui, dans ces derniers temps, ont fermé l'oreille a tout raisonnement et qui ont sacrifié le bien commun à leur folle ambition personnelle. La dissolulion  de l'assemblée a rendu in itile ce moyen.\nUn baleau à vapeur parti de Siligo (Irlande) pour Liverpool,  aveeöOO passagers, a été le théâtre d'une lude épouvantable.  Une partie de ces passagers se composaient démigrants qui allaient prendre passage à Liverpool pour les Etats-Unis. Les autres étaient des ouvriers qui allaient chercher de l'ouvrage en Angleterre. Pendant le trajet, un conflit affreux a éclaté entre eux, et quarante de ces passagers ont été tués dans ce combat en pleine mer, qu'aucune intervention humaine ne pouvait arrêter. Dimanche, le bateau a vapeur est entré dans le port de Londouderry,  et un rappor! a été immédiatement adressé au gouvernement. \nLa cause de celle lutle parait être peu honorable. Une partie de ces passagers, ceux qui émigraient en Amérique, étaient porteurs  d'un petit capital. Les antres, qui n'en avaient pas, ont voulu, non pas seulement partager, mais prendre tout. De là cette mêlee furieuse sur un champ de bataille de quelques mètres  carres. Le fait que nous venons de rapporter est emprunté aux journaux  anglais du 6. Les journaux du 7 présentent ce fait sous un autre aspect. D'après celle version nouvelle, .on aurait, pendant une lempôte, renferme tous les passagers dans la cale, où, faute d'air et d'espace, un grand nombre d'entre eux auraient clé suffoqués. Le qu'il y a de certain, c'est que soixante-trois cadavres ont élé retirés du steamer. Il y avait la un affreux mélange d'hommes,  de femmes et d'enfants. Leurs traits défigurés, leurs membres  horriblement contournés portaient l'empreinte des indicibles  souffrances auxquelles ces malheureux avaient succombé.\nIl paraît que la nouvelle version n'a pas paru satisfaire l'autorité,  car le capitaine et l'équipage oui élé mis en prison.\nLe plus grand mystère enveloppe encore cette scène de désolation. \nNouvelles d'Allemagne.\nLe Moniteur de Prusse contient une ordonnance royale qui supprime le timbre des journaux prussiens et étrangers, à partir du 1 \"jan vier 18-49.\nLa même feuille public la réponse du roi aux nombreusesfélicitations  que LL. MM. ont reçues à l'occasion de leur jubilé de 25 ans de mariage.\nCarisrdhe, 5 Djcsmbhe. — Par suite du déficit considérable survenu dans la recette de celle année, la commission du budget de la 2\" chambre a décidé, dit-on, (le proposer à celte dernière de contracter un emprunt forcé. On émettra à cet effet des billets portant intérêt, mais qui ne seront pas soumis à la fluctuation des cours des effets publics. Ainsi on renoncerait  pour le moment à l'introduction d'une taxe sur le revenu et à l'émission  de papier -monnaie. Le grand-duc a assigné aussi pour l'année prochaine une somme de 100,000 florins sur sa liste civile au profit du payset 50,000 florins sur les apanages et les douaires des membres de la famille grand-ducale. Voici la loi sur le droit de naturalitè (Heimathsgesets) telle qu'elle est proposée par la commission de constitution de Francfort : § ler. Le territoire de chaque état allemand est divisé en district» communaux  strictement délimités:ces districts forment en même temps des dis-Iricts natals (Heimaths'oezirke). Les états particuliers ont la faculté de réunir plusieurs districts communaux  en un district, natal. § 2. Le séjour et le domicile dans un district natal, ainsi que le droit d'y exercer une profession, ne peuvent, en tant que le règlement allemand sur les métiers et les corporations ne s'y opposent pas, être refusés à aucun Allemand, aussi longtemps qu'il n'y sera pas à la charge des établissements"}