{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/37103ff9158d7dbae67e1dc5ea359080", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "L « d t ? t. Nr. WO Dem Joseph Nöbel von NatterS ist wegen Ver schwendung die eigen» B«rmöL«na« Verwaltung abge nommen, und diese dem Nikolaus Danniag«? zu Jgl», als.Kurator, übertragen worden. K. K. Landgericht Sonnenburg.. Mitten, den 14. März 1S4S. K. Schaudl, Landrichter. Aigner, Konz.»PraN. S S v i k t. Vom k. k. Land? und Kriminal-UntersuchungS-Gr» richt« törixen wird anmit bekannt gegeben, daß man dem Karl Kofl«e, Buchbinder dohier, wegen seines Hange« zur Verschwendung die eigene Verwaltung sei« ne« Vermögens abzunehmen, und ihm in der Person des Anton Rainer, fürstbischöflichen Aonsistorial-Aanzel-listen, einen Kurator beizugeden befunden habe. K. K. Land- und Kriminal - Untersuchungs»Gericht Brixen, den 11. März 1S4S. Leiter, Landrichter. S Kuratel-Edikt. Nr. 317 AuS gesetzlichen Gründen hat man gegen folgende Individuen die Kuratel verhängt: 1. Gegen Johann Egger, Sohn des Jakob Egger zu Bräuer in Laimacb. 2. Gegen Maria Pumperni? von Zrll. 3. Gegen Joseph Stöckl von Mühlen der Gemeinde Schwendau. 4. Gegen Joseph HollauS, WirihSsohn zu Gaspinger in Gerloö. Älö Kuratoren wurden t estellt: Für den ersten Simon Egger, Bauersmann zu Ober-lchn am Ramsberge. Kür die zweite Anton Sporer, .Kupferschmied in Zell. Für den dritten Simon Schnceberger, Bauers mann von Schwendau, und für den vierten Simon Hauser, Bauerzu Alipauler in GerloS. WaS hiemit zu Jedermanns Wissen und Genehmen bekannt gemacht wird. K. K. Landgericht Zell am Ziller, den 10. März 1343. Berger, Landrichter. Mathop, Adjunkt.\n2 Edikt. Nr. 965 Von dem k. ?. Landgerichte Kufstein wird hiemit bekannt gemacht, eö sey am 4. April v. I. die ThereS Pirkl im ledigen Stande mit Hinterlassung einer letzt-willigen Anordnung in Wörgl gestorben. » Es haben zwar seitdem einige Erbsintcressenten ihre Rechte angemeldet, weil aber dem Lanbgerichie un bekannt ist, ob nicht noch mebrere» und welchen Perso? nen auf die Verlassenschaft ein Erbrecht zuilehr, so werden hiemit alle jene, die aus was immer für einem SiechtSgrunde Ansprüche zu machen gedenken, aufgefor dert, ihr Erbrecht binnen eines Jahres um so gewisser bei diesem Gerichte, als Abhandlungsinstanz anzumelden und auszuweisen, als widrigenfalls diese Verlassenschaft mit dem ausgestellten Kuralor und den sich ausweisenden Erben nach Borschrift der Gesetze werde verhandelt werden. K.K.Landgericht Kuistein, den 13. März 18 Z3. Lang, Landrichter. Hoser, Aktuar. 2 Edi kta l»V o r l a du ng, Nr. 115g das Depositum deö wegen Diebstahls in Untersuchung und Haft gewesenen Simon Egger, vulgo Planitzer Simon aus Tirol, betreffend. Im Jahre 1313 befand sich der Rubrikat bei dies seitigem Gerichte wegen DiebstahlS in Untersuchung und Hast, entkam aber aus letzterer und hinterließ eine Bar» schast von 265 fl. 57 kr. 2 Pf. und verschiedene Effekten, die später versteigert und für welche 42 fl. 40 kr. erlöset wurden. Diese Barschaft wurde unterm 26. November 1313, dir Ctlöö lür die Effekten unterm 11. Februar 182ti, als nach zwei Prozent verzinsliche Depofita, bei der königl. SlaatSschuldea-Tilgungö-LZpezialkasse in Mün chen angelegt, und diese befinden sich seit den bisyec angefallenen Zinsen noch dortselbst. Da die orzüglichen UnlersuchungSakirn schon vor Bntelligenzbl. z. B» v. u. f. u, V.\nvielen Jahren in Detlust gerathen siuv und seither vsn Rkemand «in Anspruch auf di«s,< Depositum gemacht wurde, so werden Simon Egg«r oder sein« rechtmäßigen Descendenten, so wie ander« Personen, die rechtlich« Ansprache aus daSselb« erheben können, nunmehr auf Antrag ve« königl. RegierungSfiSkalatS von Oberbaiern aufgefordert, ihr« Ansprüche auf dieses Depositum bin nen eines sechsmonatlichen Termines unter dem RechtS» Nachtheile bei dießseitigem Bericht« anzumelden und nachzuweisen, daß dasselbe nach fruchtlosem Termins» ablaufe alö »in herrenloses Gut erkannt und an den königl. FiSkuS ausgeantwortet wird. Am S. Febr. 1348. Königl. baier. Landgericht MieSbach. Der königl. baier. Landrichter K n o r r.\nL Edikt. Nr. 753 Nachdem Joseph Bo«? von Jmst ungeachtet der mit Edikt vom 7. November 13»6, Zahl 2146, öffentlich er lassenen Aufforderung bei diesem Gerichte weder erschie nen, noch ssnst dasselbe von seinem Leben und Aus» enthalte in Kenntniß gesetzt bat, so wird derselbe nach Ablauf der gesetzlichen Frist auf Ansuchen der Ver» wandten als bürgerlich todt erklärt. K. K. Landgericht Jmst, den >1. März 1343. Gerstgrasser, Landrichter. Proxmarer, Konz.-Prakt.\n2 Vom k. k. Land- und Kriminal, Gerichts Feldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichtein die Eröffnung eiues Kon kurses über daö gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen der Eheleute Johann Peter Mühler und Katharina Rietzler in Götzis gewilliget worden. Daher wird Jedermann, der an die gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 13 April dießJahrödieAn-Meldung stUnerForderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß ein zureichen, und in dieser nicht nur die Richtigkeit seiner For derung, sondern auch das Recht, fräst dessen er in dies^ oderjeneKlassegesetztzu werden verlangte,zu erweisen, als widrigenS nach Verfluß des bestimmten Tageö Niemand mehr gehört werden, und diejenigen - die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des ge-saunnten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten vhncAiiöüahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zn fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verschul deten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schnld up. gehindert des Kompensations-, Eigenthums- oder Pf^nd-RechteS, daö ihnen sonst zu statte» gekommen wö'.e, ab zutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen AnSglei-chung dieser Konknrssache, und im NichterzielungöfaUe zu Bestätigung oder Wahl eines Vermögenöverwalterö und Kreditorenauöschusseo, und zur Bestimmung anderer diess Masse betreffender Angelegenheiten eine Tagsahung auf d-n 15. April dieß JahrS um 9 Uhr Vormittags in dieser Landgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bsige, treten geachtet würden. K. K. Land- und Kriminal-Gericht Feldkirch, den 13. März 1346. v. Sterzinger, k. k. Rath und Landrichter. Müller, Adjun;:.\n2 versteig erungS-Edikt. Nr. L54 Vom k. k. Landgerichte Hall werden aus Ansuchen deö ^oseph Hinlerscber'schen AerlassenschastükuratorS Dc. Ivfipb Gasteiger dahier sämmtliche zur Verlussen-schaft d«ö jüngst dahier verstorbenen Privatmannes Jo seph Hinterseber gehörigen Beweglichkeiten, bestehend in Hauöeinrichtungsstüäen, Küchengerälhfchafien, Be/. ten, Wasche, Leibkleider und in einer Quantität Silber zeug in der Behausung deS Verstorbenen ui.i 27. d. März, Vormittags 3 Uhr angefangen, des ganzenTageS hindurch, mit «inzkger Unterbrechung der Mittagsstunde, Nr« 24. 1848."}