{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073474671/76643f06f2d080ee7eb3b3eeb2fdda58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Tägliches Ergänzungsblatt der „Sonntagsblätter.\"\nVerantwortlicher Redakteur: Dr. L. A. Frankl. Donnerstag zz. den SS. Mai.\nWer auf die „SonntagSblütter\" ganzjährig mit IS fi., halbjährig mit 5 fl. vränumrrirt erhätt die „Abendzeitung täglich gratis; vierteljähriger Preis der Wiener Abendzeitung Ist.— Einzelne Nummer» S kr.\nTriumpf der guten Sache. Und ein Gott ist, ein ewiger Wille lebt, Wie auch der menschliche wanle. Schiller. Ja, ich bin im innersten Herzen überzeugt: Reaktion muß seyn! aber nur darum, damit sie den Triumph der guten Sache verherkliche! Reaktion muß seyn, damit fie der Sieg in goldenen Ketten vor feinem Wagen herführe, wie der römische Tnumpbawr ge schlagene Könige. Heil der Reaktion vom 18. Mai; sie hat den Pelion auf den Offa gestellt, um die Universttat und die Freiheit zu erdrücken; aber ste hat der Universität und der Freiheit eine Stufe zum Olymp gebaut! Ueberblicken wir noch einmal die Schrecken der letzten Tage, um uns doppelt und dreifach unseres wiederkehrenden Sieges zu freuen. Wir haben am tS. Mai aus der Sitzung der Minister, auS der Mitte re aktionärer Hofjunker heraus uns die Freiheit als Thatsache geholt, nachdem wir sie frü her nur als Wortlaut besessen. Ueber den zertretenen Pergamenten der Aristokratie mar-schirten wir von der Sturmpetition zurück, aber der Wurm wand und krümmte sich un ter unsern Füßen, und biß uns in die verwundbare Achilles - Ferse. Der Kaiser ward aus unserer Mitte entführt. Wien erlebte es, fiel hin, und war todt. Hier bemächtigte sich der sinnloseste Schmerz um den geliebten Monarchen der Gemüther — dynastischer Enthusiasmus war die Achillesferse der Einen; dort zerknirschte die tiefste Reue über den 13. Maitag die Herzen; schülerhafte Blödigkeit in Revolutionen war die Achillesferse der Andern; dazu kam die blaßeste Geisterfmcht vor Anarchie, Pöbelherrfchast, Terroris-muS und Guillotinenregierung, die Sorge um Weib und Kind, Hab' und Gut, Leib und Leben, um das Nächste und Heiligste des Menschen — Entsetzen vor der Republik war die Achillesferse Aller. Und an diesem tödtlichen Punkte wurden durch die Abreise des Kaisers alle Menschen unserer Stadt in Einem Augenblicke verwundet. Dir verheerendste Pest verschont ganze Häuser und Gaffen; die Mutlosigkeit am ts. Mai verschonte Nichts. Ein ganzes Volk hatte, wie jener römische Wütherich es wünschte, einen einzigen Kopf, und dieser war von der Aristokratie mit Eine« Streiche abgeschla gen. So lange die Welt Daseyn hat, wird ein solcher Meisterstreich nicht mehr geführt. Wien i« dieser Situation gesehn zu haben, hieß den Schmerz des Lebens erschöpfen. DaS versteinernde Haupt der Medusa ist keine Mythe, wer das blutlose Leichengesicht Wiens am 18. Mai sah, dem stockte dabei das Herz zu Stein vor Schrecken und Schau der. Da gab es keine Menschen mehr, fondern Gespenster, keine Bürger, sondern Schergen der Polizei, keine Freiheit, fondern nur Sicherheit '— fürchterliche, grabes todte, reakzionsschwangere Sicherheit. Sicherheit auf allen Strichen und Wegen, auf allen Mauerecken und Kaffeetischen, Sicherheit zu jeder Stunde des Tages und der Mcht, in allen Farben und Uniformen; der freie Gedanke im Gehirn« war unsicher vor lauter Sicherheit; da galt kein anderer Ruhm mehr, als für die Sicherheit zu sorgen; Hektor und Achilles selbst, wenn sie in diesen Tagen in Wien gelebt hätten, wärm antoasirte Frisdsnsmänner geworden. Ueber der Akropolis der Freiheit, über der Universität hing ägyptische Finsterniß. 3hr zu Gunsten sollten fremde Truppen in Wien einrücken, fie"}