{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/7dfb02ca25d2c9afb33fac02d17dbdeb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ASckT\nEommaNdant des vacamen Grenadier-Bataillons Srraß-ftill; Carl Baltin,supernun,erärerJÜger-Major, wurde Adjutsnt des Lt«n Reserve-Corps in Italien; Franz Pollatschek v. Nordwakl, Major von derMon-turs-Branche, wurde Commandant der Monturs - Com mission zu Jaroslau. In Pensio «s sta nd wurden versetzt: Die Feldmarschall - Lieutenants: Heinrich Freiherr Su nstena u y. Dch ützen th a l, FestpnM-Aomckay-' dant in Olmütz; Joseph Ueiherr v. Gerkic'zy, Äl-, visionär. ^ ^ Die Äberst-Lieutenants: Ladislaus v. P eterffy, ComÄandänr ^r 'WoNturs-DomMtffion zu ÄMtz, mitj. ObersteniPHarakter und Pension ; Wenzel v. Maccchio, vom Erzherzog Albrecht Ins. Reg. Nr. 44; Carl Rit ter v. Odelga, von Erzherzog Ernst Jnf. Reg. Nr. 43. Die Majore: Engelbert Dimatschek, vom St-, GeorgerGränz-Jnf. Reg. Nr. 6, mit OberstLieutenams-Charakt«ir »6 Iiovorss; Joseph Freiherr v. Tkalisevich, vomBrooder Gränz-Jnf.Reg. Nr.7; Franzv.Urm, vom Gradiscaner-Gränz-Jnf. Reg. Nr. 8; Mathias Mikich, vtm'Crmzer WrÄWOnf. Mg. Nn 5; Jäkob Wolf ram, von Herzog ».Wellington- Ins. Reg. Mr. 42; Joseph Rsux, von Fürst Windischgrätz Che-vauxlegers-Reg. Nr. 4; Rudolph Freiherr Weiß - Hor-stenstein, von Fürst Liechtenstein Chevauxlegers-Reg. Mr. 5; Joseph Stande is ky, Commandant des Ita lienischen leichten Bataillons. Die Hauptleute: Leopold Christophe, vom Graf Mazzuchelli Jnf. Reg. Nr. 10; AlöiS Sperl, vom ZteN Jager-Batailloti, und Anton Edler v. Löw, vom Lombardischen GarnisonS-Artillerie-Districte, mit Ma-jors-Char akter und Pension.\n8. Aj m ee-B ul l etin. Aus dem Hauptquartier Raab hat Se. Durchlaucht der Feldmarschall Fürst Windischgrätz mir vom gestrigen Tage Abends so eben die Nachricht zukommen lassen, daß nach dem in der. gestrigen Relation angezeigten Rückzüge des Feindes der Herr Feldwarschall dein Herrn General major Ottinger mit seiner Cavallerie-Brigade zur Verfolgung der feindlichen Armee einen forcirten Marsch »lach Babolna habe machen lassen. Der Herr General-Major Ottinger traf am Lösten km 6 Uhr Morgens daselbst ein, wo er »ie feindliche Avantgarde aufgestellt fand, die er ohne Verzug angriff. Ein Bataillon de5 ehemahligen Regimentes Prinz von ' Preußen, ungefähr 600 Maun stark, wurde von2Di-' Visionen .von Wallmoden Kürassier größten Theils znsam-. tmngehaüen und der Rest gefangen genommen. Unter den Todten befand sich der ehemahlige Capitän-^ Lieutenant Sz6l, der als Verräther zurück blieb, und ^ von der revolutionären Regierung zum Major ernannt ' Worden wär. Außerdem wurden noch mehrere Husaren und Infan teristen pon Honvetz-Bataillons, zusammen 7 Ossiciere, 700 Mann , darunter 200 Verwundete, gefangen genom men , ein M^nitionskarren und eine Fahne erobert. Die Rebellen haben aus dem Gestüte zu Babolna zwar einige Pferde fortgenommen, an den Gebälldenist inieß kein Schaden angerichtet worden. Der Feldmarschall wird heute den 2Men mit der Ar mee sei>>5 Operationen fortsetzen. Wien den 29- December 1843. Der Militär- und Civil-Gouverneur. Melden, Feldmarschall - Lieutenant.\nUnter I^em Landvolks, welchss außer der Belagenings-Linie wohnt, herrschen über die Croaten die albernsten Ausstreuungen z dieselben werden als eine Horde Plünde rer und Meuterer ohiie alle Mannszucht geschildert. Die gefertigten Geijneinden, in deren Mitte sich das Lager der croatischen Armee befand, erklären hiermit diese Herüchte als die letzten und elendesten Umtriebe jener fal schen Volksfreunde, die dem Arme der Gerechtigkeit ent laufen, ihre fluchwürdige Saat der Zwietracht und des Mißtrauens unter dem biederen Landvolke Oesterreichs zu streuen nicht erröthen. Ja wir geben der Wahrheit Zeugniß, wenn wir sagen, daß die Croaten ein durch die strengste Disciplin, durch ein humanes Benehme^ und durch Reli-gi»sität ausZejeichneter Truppenkörper seyen, und durch die Thatsache, daß dieses heldenmüthige Volk seinen hei mathlichen Herd, Weib und Kind verlassend, an alle Ent behrungen gewöhnt, und durch ein beständiges Feldlager gegen alle Stürme der Elemente männlich abgehärtet, einen todesverachtende» Kampf für die Erhaltung der ,i Monarchie und d>e wahre Freyheit der Völker würdig zur .Seile unserer ruhmwürdigen Armee gekämpft, demselben die volle Achtung lttid der Dank des ganzen Vaterlandes zgeVühre. Vom Gemeinde-Vorstände Znzersdork am Wienerberg, «m Einverständnisse der Gemeinde Rothneusiedel mid .Dberlaa. >\nWien. Das Jouryal deS Oesterreichischen Lloyd vom Listen December d. I. (Nr. 287) enthält unter der Aufschrift „finanzielle Briefe\" einen Artikel, worm die neuesten Vorschläge deSFinanz-MinisterS heftig angegriffen werden. Dieser Aussatz enthält folgende Stelle^ W als der Kern der hämischen Anwendung einer Fabel vom „täppischen John\" berachtet werden kann. ' .Was thut inzwischen der OesterreichischeFinanz^Mi-nister ? er schlägt nebst und gleichzeitig' mir der Abtchaf-Hang des Lotto's, auch HerabsetzUligHes SalzpreisAind der Häuserclqssensteuer vor. Die nächste Folge davoMvird die sein, daß der veranschlagte Steuerausfall sogleich vom Tage des dieß fälligen Steuer gesetzes a u , i n seinem ga nzen Umfange eintritt, wäh rend , wie allbekannt, neue Steuern, ja selbst höhere Steuersätze i» der ersten Zeit ihrer Wirksamkeit sehr er hebliche Unterschiede zwischen dem veranschlagten und wirklich einfiießenden Steuer-Erlrage zur Folge haben.\" Der Zweck ver gegenwärtige« Zeilen ist FemeMess, jenen Artikel in allen seinen Theilen zu beleuchten ünd\"zü widerlegen. Bloß das thatsächliche Verhältniß wirb rich tig gestellt werden, um die Leser dieser Blätter in die Lage zu versetzen, zu beurtheilen, in wie ferne bei der Abfassung dieses Artikels mit Wahrhaftigkeit und Ehr lichkeit verfahren wurde. Die Behauptung, daß eine Verminderung der Häu-serclassensteuer vorgeschlagen sei» ist geradezu eine Un richtigkeit, die wahrscheinlich auf einem, im Eifer zu tadeln, uiiterlaufenen Versehen beruht. Wir fragen aber, (denn l>4i einer so wichtigen Angabe kann ein bloßes Ueber sehen nicht als Grund dienen) worauf stützt sich die Be hauptung, daß der veranschlagte Steuer-Ausfall sogleich vom Tage des dießfälligen Steuergese tzes an in seinem ganzen Umfange eintreten solle ? welche Stelle in dem Vortrage des Finanz - Mi nisters berechtigte den Verfasser jener Briefe zu der Be schuldigung , der Minister wolle in der angegebenen Art verfahren ? Der gedruckte Vortrag des Finanz-Ministers spricht geradezu die entgegengesetzte Absicht aus. Die Aufhebung deS Lotto wird darin nicht unbedingt^ sondern nur „soferne die in dem 2ten Abschnitte ent wickelten Vorschläge angenommen und vollführt werden\" vorgeschlagen. Die Schlußstelle deS Vertrages lautet noch bestimm ter folgender Maßen: „Die Gesetzentwürfe über die vorgeschlagenen verschie denen Maßregeln werden der hohe» Versammlung ab gesondert überreicht werden. Dabei wird eS auch darauf „ankommen , mit Umsicht die Reihenfolge „zu bestimmen, in welcher die einzelnen »sich gegenseitig bedingenden Maßregeln „in daS Leben zu treten haben, damitwe-„der eine Ueberbürdung der Sreuerpflich-„tigen noch eine Stockung deS Staatshaus haltes erfolge.\" Ganz in Uehereinstimmmung hiermit und noch deutli cher hak sich der Finanz-Minister auch in dem mündli chen Vortrage geäußert, welchen er bei der Vorlage deS Staatsvoranschlages an den Reichstag richtete, indem er nach Angabe der angetragenen Aenderungen im Abga ben-Systeme die Worte beifügte: „Allerdings können die Aenderungen in den bestehen den Staats-Einnahmen nicht plötzlich durchgeführt wer den, und darum muß die Weisheit und Einsicht des ho hen Hauses auch bestimmen, in welcher Reihen folge diese Maßregeln auszuführen sein „werden, denn offenbar kann man nicht „ein Einkommen unter solchen Umständen „wie die jetzigen sind, aufgeben,^ wenn .nicht zugleich auch dafür gesorgt wird, „daß der Ersatz auf anderem Wege ein gehe.\" „Es wird die Aufgabe des Ministeriums sein, die „Gesetzes-Entwürfe zur Ausführung dieser Maßregeln „vorzulegen, und dabei auch die Reihenfolge vorzuschla gen, in welcher vorzugehen sein wird.\" (Stenograph. Berichte der Reichstags - Sitzung vom 4. Dec. 1848, S. 70.) Die geneigten Leser mögen beurtheilen , welche Benen nung das Benehmen des finanziellen Briefschreibers ver dient, der die Sache so darstellt, als ob dieß AlleS nicht geschrieben und gesagt worden wäre, ja vielmehr ' das Gegentheil dessen, was deutlich erklärt worden ist, beab sichtigt würde.\nDie offen gehaltenen Beschreibungen der durch Zeitablauf erloschenen Privilegien des ») Joseph Moser vom 27. Mai I84Z, >,auf eine Erfin dung und Verbesserung in Verfertigung voii Wägen,« t>) Gfvrg Schmitt vom 8. Mai 1846, »aiis die BerbsM\nserung in der Erzeugung gerollter Gerste,« werden bei der Direktion des k. k. polytechnischen Znstitutes a isbewahrt, uno können daselbst eingesehen und ooxirt werden.\nKr.»,«.!«>.. tagS-Deputirten in Kren^sier habe» hei dem Ministerium des Unterrichts HoheS Ministerwm . D^mhocktn MiniHe^mm Wd .aus Wen Ländern deS GesaMntWteff pxingMe Wlch^di^raurik« LM der VWWhulsMer Mildern Mf D Eben jetzt hat sich auch eine Deputation Mährischer Schullehrer in derselben Absicht an das hohe Ministerium gewendet. Die Verhältnisse der Volksschullehrer sind in allen von uns vertretenen Ländern dieselben, daher wir die Gelegenheit ergreifen, nicht nur das Anliegen der er wähnten Deputation auf das Kräftigste zu unterstützen, sond.«« Mch^hj« AtzfmsxttgmW des hoben Ministeriums äuf'die briiiKeride Moth M MlMchWh'rer'in Sen v on uns vertretenen Ländern hinzulenken. Die von der früheren Gesetzgebung festgesetzte Congrua der Schullehrer war an sich so bemessen, daß es von ihr sprüchwörtlich wurde, sie sei zu klein um davon zu leben, zu groß um zu verhungern. Diese Congrua wurde den Schullehrern in der letzten Zeit noch dadurch geschmälert, daß der frei gewordene Unterthan durch die Aufhebung der Grundlastcn sich auch der bisherigen Verpflichtungen gegen den Schul lehrer befreit wähnte. Das Elend diese» Standes hat dadurch den Culminationspunct erreicht und das Ge fühl gerechter Entrüstung muß uns durchdringen, wenn wir sehen, daß die Männer, welche die jungen Keime der Freiheit wecken sollen, nach Verpfändung und Veräußerung der geringen Habe mit ihren Fa milien buchstäblich dem Hungertode Preis gegeben sind. Hier nicht augenblickliche Abhilfe zu bringen, wäre sündhaft. Wir verkennen keineswegs die Schwierigkeit der Lage, in welcher das hohe Ministerium sich befindet; wir verkennen keineswegs, daß die Reformen , welche das ganze Staats gebäude und auch das Schulwesen neugestalten sollen, von dem Einflüsse der Zeit bedrängt sind , aber wir ver kennen auch nicht die Dringlichkeit der Abhilfe dort, wo zu handeln ein Geboth der augenblicklichen Nothwendig keit geworden ist und nur darauf wollen wir unsere Wün sche einschränken. Die bisher nur für Böhmen erlassene Ministerial-Verordnung vom 1Y- November 1848, Nr. 7004, ent hält zwar die verschärfte Weisung zur Entrichtung deS Schulgeldes und der Natural-Schuldigkeiten an die Schullehrer, allein die Unzulänglichkeit der bisherige» Congrua und der Umstand, daß der Schullehrer bei der EinHebung seiner Gebühren doch nur dem guten Willen der Gemeinden Preis gegeben ist, machen eine durch greifende Abhilfe wünschenSwerth. Diese Abhilfe für die gering dotirten Schullehrer dürfte, ohne daß dem hohen Ministerium vorgegriffen wird, leicht dadurch gefunden werden , daß mit'dem neuen Jahre 1849 die provisori sche Congrua deS Lehrers mit 200 fl. C. M., des Ge hilfen mit 100 fl. C«' M. bestimmt, unter völliger Auf hebung des Unterrichtsgeldes für die einzelnen schulpflich tigen Kinder nicht bloß der in der Fassivn als Schul-ßeld-Erträgniß fatirte Betrag, sondern auch die Ergän zung bis 200 fl. C.M., beziehungsweise 100 fl. C. M. auf den Grund- und Gebäudesteuer-Gulden der zugeschul ten Gemeinden umgelegt und gleichzeitig mit der landes fürstliche» Steuer eingehoben werde. Die Einwendung, daß bei der vorgeschlagenen Art auch die kinderlosen Gemeinde-Insassen nach Maßgabe ihres Grund-und Gebäudesteuer-Guldens zur Schulleh-rer-Dotirung beigezogen werden, erscheint nicht beach-tenswerth, wenn der wahre Grundsatz festgehalten wird, daß die Schule dem Gemeinwesen unentbehrlich ist und dem kinderlosen Insassen, ipenn auch ^eine Kinder, den noch aber wohlgesittete biedere Nachbarn und treue Dienstbothen erzieht. Dieftr Weg ist bis zu der Zeit, wo die Staats-Dotarion für die Schullehrer wird ausge-mittelt und im Staatsvorattschlage der künftigen Jahre präiiminirt werden können, die natürlichste und eben deß wegen die gerechteste Abhilfe. Sie ist auch seit Jahren von den Bezüks-Vicaren, den bischöflichen Consistorien und allen Sachkundigen angerathen worden. Mit vertrauensvoller Zuöersicht erwarten wir von dem hohen Ministerium, daß dasselbe unseren Vorstellungen Gehör geben, und alsbald durch Feststellung einer erhöh ten provisorischen Congrua für die Schullehrer und Ge hilfen und durch Ausbezahlung derselben durch die öffent lichen Organe die Erleichterung des Loses der Schulleh rer herbeiführen werde."}