{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/780d1f05b9d1def7faaf8f17db0409f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TckS\nsis4s^ Kundmachung über ^inen erleoigten Tabak-Verlag. Von der k. k. Cameral-Bezirks-Verwaltung in Stein wird hiermit bekannt gemacht, daß der k. k. Tibak- und Stäm-pelverlag zu Dobersberg im V. O. M. B. im Wege der öffentlichen Eoncursenz mittelst Ueberreichung schrif-licher Offerte dem geeignet erkannten Bewerber, «elcher die ge ringste Verschleißprövision fordert, verliehen wird. Dies, r Verschleißplatz hat seinen Materialbedarf, und zwar an Tabak bey »em Ms-len entfernten Vistrictsverlsge Waidhofen an der Thaya und das Stämpelpapier eben zu beziehen, und sind demselben 42 Trafikanten zur Fassung zu gewiesen. Der Verkehr hiesst GroKvsrschleijplatzss betrug in der Zahresperiote von 1«4? bis 1848 an Tabak 1177-« Psund, im Gelde 6024 ff. ZZ kr. an Stämp-lpspisr der höheren und der min dere!? Classe .......... S1Z » 6 » zusammen . 6SZ6 fl. 49 kr. Dieser Materialoe»kehr gewäh t bey einem Bezugs von S pTt. au» dem Tabak, von V2 pCt. aus dem Vs schleiße der höhern und 2V2 pTt au« jenem der mindern Mämpsl-rlasscn einen jährlichen beyläufigen Reinertrag von ZV6 fl. 48 kr. D^s Aerar übernimmt jttoch rücksichtlich der gleichen Fortdauer der, der Provisiontautiniltlui.g bey der Concsir-renzverhaidlung zu Grunde gelegten Verschlsißerg-bnisse Und sozzach auch für die Fortdauer einet gleichen Enrages des Verschleißplatzet keine Haftung, und eben so wenig werden Verschleiß - ProvisisnSerhöhungen nachträglich zugestanden oder Entschädigungsansprüche wat immer für einer Art be rücksichtigt. Nur die Tabak- und StämpslverschleiK-Provisivnen haben' den Gegenstand der Anböthe zu bilden. Für diesen VerschleiK-platz ist, falls ter Ersteher den unangreif arsn Materialvor rath nicht bar za bezahlen beabsichtigt, ein Sch-nder Credit bemessen, welcher durch eine in d-r vorgeschriebenen Art zu leistend« Eauiion in gleichem Betrage sichsr zu stellen ist. Der Summe dieses Credit« ist der unangreifbare Vor rath gleich, zu dessen Erhaltung der Ersteher d?s Verschleiß-Platzes verpfl chtet ist, und welchen er unmittelbar von dem Aerarialmag zine zu beziehen hat. Dä't übrige zum Ver schleiße benöthigte Materials hat der Verleger Zug für Zug gegen bare Bezahlung bey dem ihm angewiesen n Kassungt orte zu beziehen» Die Lautivn im Betrage von 140 fl. für den Tabak und dat Geschirr, dann von 80 fl für das Stämpelpapier ist noch vor Uebernahme des Cvmmissionsgeschäftes, und zwar läng stens binnen 4 .Wochen «om Tage der ihm bekannt gegebe nen Annahme seines Offertes für jetet Gefall abgesondiört »u leisten. Diese Caulion kann entweder\ndurch Erlag vom baren Geld«, welche« bey demStaatt-schuldent lgungtfonde fruchtbringend angelegt wird, »der t>) in öffentlichen Staatspapieren nach d r für die Verle ger festgesetzten Werthtbestimmung, oder c) mittelst einer von denk. k. Aammer Prccuratur geprüf ten, von derZGefälltbehörde als annehmbar befundenen Hypo thek geleistet werden. Ueber den creditirten^ Betrag kömmt nebst der erleg ten Caution auch ei-efür Tabak und Geschirr, dann fürdas Stämpelpapier abgesonderte Schuldverschreibung nach dem in der Abrschnuuztvorschrift vom 14. April 1S40 vorgezeich-nsten Muster auszustellen und der Cameral-Bezirkt-Verwäl-tung in deren Bereiche der Großvsrschleißplatz äufg«stellt ist, zu übergeben. Die Bewerber um diesen Verschleißplatz haben 10 pCt. der Ctutivn alt Vadiuin in dem Betrage von 22 fl. vorläufig bey der k. k. Eameral-Bezirkscass^ in Stein zu erlegen, und die dießfalkige Quittung dem versiegelten und mit dem Ein-«MenstSmpel versehenen Offerte beyzuschließen, welche« läng stens bis zum 25. November 1Z4Z mit der Aufschrift «Offert ^ fün den V«lag zu Drbertberg« bey der k. k. Ca«eral-Be-zillksverwaltung Stein einzureichen ist. ' Dat Offert ist nach dem am Schluss« beygefügten Formu lare zu verfassen, und ist dasselbe nebstbey mit der docu- 5 Mntirten Nachweisung -») über das eUegte Badium, t>) über die erlangte Großjährigkeit, und e) mit dem obrigkeitlichen Sittenzeuzniss« zu belegen. Die Vadien jener Offsrenten, vsn deren Anböthe kein Ge brauch gemacht wird, werden nach geschlossener Eoncurrenz-verhandlung sogleich zurückgestellt, da« Badium deS Erste her« wird entweder bis zum Erlaze der Caution, oder fallt er bar zu zahlen beabsichtiget, bis zur vollständigen Material-Bevvrräthigung zurückbehalten. Wenn der GrvßvZrschleißplatz längstens binnen 4 Wochen von dem Tage, an welchem der Ersteher verständigt wird, daß ihm die Besorgung des Verlages übertragen wurde, nicht angetreten werden sollte, so wird dat erlegte Vadiuin ein gezogen und der Verlag «ieder autgeschrieben. Eben so wird auch in dem Falls, alt von dem Ersteher nach der Annahme seine« Anbothet die ausdrückliche Erklä rung beyg«bracht wird, von seinem Anboth« fceywillig zurück-tretsn zu Wollen, dat Vadium al« verfallen eingezogen. Offert?, welchen die angeführten Eigenschaften mangeln, oder unbestimmt lauten, oder fich auf die Anboth« an derer Bewerber berufen, «erden ebenso wie nach der festge setztem Frist eingebrachte Offerts nicht berücksichtigt. Bey gleichlautenden Anbothen wird sich die höhere Entscheidung vorbehalten. D.e gegenseitige AufküNdungtfnst wird, wenn nicht wegen eives Gebrechen« die sozleiche Entsetzung vom Werschle ßge-schiäft« einzutreten hat, auf Z Monathe bestimmt. Bey jenen\nBroßverschleißern, w» ein gerichtliche« Verboth aus die Ber-schleißproviston erwirkt «ird, hat die Aufkündigung mit Fest sitzung einer Monatsfrist zu geschehen. Die näheren Bedingungen und die mit diesem Verschleiß geschäfte verbundene» Obliegenheiten können, so wie der Ausweis über den T^rag und die Verlagsauslagen bey der k. k. Cameral-Bezirks-lWerwaltung in Stein, dann imBer-lagsorte eingesehen »erden. Dm nach dem früheren Cvncessivnssysteme bestellten Ta bak- und Stämpelverlegern bleibt et freygestellt, sich um die Uebersetzung auf diesen Verlag jedvch nur unter der B edi>»-gung zu bewerben, daß dem Gefalle dadurch kein Opfer auf erlegt «erde, daher derley Großv-rschlekßer im Weg« ihrer vorgesetzten Gefälltbehörde, welche deren gegenwärtiges Ver-schleißerträgniß nachzuweisen haben, einzuschreiten habe» werden. Bon der Eoneurren» sind jene Personen aisgcschlvAn, welche das Gesetz zu« Abschluss; von Verträgen überhaupt unfähig erklärt, dann^jeNe, welche wegen einet Verbrechen« wegen des Schleichhandel« oder w'gen einer schweren Ge-fSSsübsrtretung überhaupt, oder einer einfachen Gefälltüber-trs ung, in scfernesich dieselbe auf di« Vorschriften rücklicht-lich det Verkehrt mit Gegenständen der Staats - Monopole bezicht, dann wegen einer schweren Polizsyübsrtretung gegen die Sicherheit des gemeinschaftlich?n Staatsverbandes «nd den öffentlichen Ruhtstand, dann gegen die Sicherheit des Eigenthum» »erurtheilt, oder nur wegen Mangelt an Be weisen losgesprochen wurden, endlich Bersch'e ßs von Mo„o-polsgegenständen, die! von dem VerWeiHgesch^ifts strafweise entsetzt wurden, und isölihe Personen, denen die politischen Vsrschristen den bleibenden Aufenthalt im Vsrschleißorte nicht gestatten. Kömmt ein solches Hinderniß erst nach Uebernahme de« Verschle ßgeschäftes zur Kenntniß der Behörden, so kann da« Verschieißbefugniß soKleich abgenommen werden. Stein den 4. November 1848. Formular eines Offertes. Ich EndeSgefertigler erkläre mich bereit, den Tabak- und Gtämpelverlag zu ... . unter genauer Beobachtung der dießfallt bestehenden Porschristen, und insbesondere auch in Bezug auf die Matechal-Bevorräthigunz g?gett eine Provi sion von . . . Pelcimlen vom Tabakverschleiße, dann vo» .... Percenten, vsm Berschleißs der höheren und .... Percenten vsn jenem jder minderen Stämxelpapiergattungen in Betrieb zu übernehmen. Die in der öffentlichen Kundma chung angeordneten Beylagen sind hier beygeschlossen. Den . . -Eigenhändige NahMNtfertigung. Wohnort, Charakter (Stand). ^ Von Bussen. Offert zur Erlangung de« Tabak- und Stämpslverlage« Dober«berg im V. O. M. B. Wien'am Zv, März äS4S.\nConvoeatiouen.\n^15684*^ Erben und Gläubiger ^ nach Lieutenant Johann Turek. Bey dem k. k. Armee-Staab«-Auditoriate in Italien ha ben alle Zene, welche an die Verlassenschaft de« am t. Sep tember l. Z. im ArmSe-Feldspitale zu Treviso ohne letztwillige Anordnung, al« Witwer, ohne Kinder »erstorrenen L eute-nantt Johann Turek, det k. k. Militär-Fuhrwesen-Corpt, als Erben, oder Gläubiger, oder au« einem sonstigen Rechts-grunde Ansprüche machen zu können vermeinen, diese An sprüche längsten« bis zum 20. April t849 anzumelden imd ,u erweisen; widrigen« nach Verlauf dieser Frist die Abhand lung gepflogen, und die Verlassenschaft denjenigen, welche sich als Erben «erden autgewiesen haben, eingeantwortet «erden «ird. Mailand am 20. yctober 1S4Z. st268Z^ Convocations-Edict. Vom k. k. Lombard Venet. 5uck. Sei. IN. «ird dat am 28. September 1S4? auf K Monathe ausgefertigte Convoca-tiont-Sdict betreff der Verlassenschaft det am t7. Septem ber v. Z. zu Mantua, ledigen Stande«, ohne Testament ver storbenen Hauptmann« Loren; Mayer te« Kste» k. k. Garni-sons-Butaillon«, auf «e-tere 6 Monathe und S Wochen ver längert, so daß etwaige Ansprüche auf diese Derlassedschaft längsten« bi« zum IS. April 1849 bey diesem k. k. ^uäieio ^et. m. anzubringen und zu erweisen sind, widrigen« diese Verlassenschaft abgehandelt und damit «at Siechten« ist, vor gekehrt «erden wird. Verona am 1. Oktober tS48.\nl^S82K^\nVerlafscnschafts-Gläubiger nach Katharina Schäffer. Von dem Eivilgerichte der k. k Haavt- und Zlestdenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen de« Herrn Georg Schäffer, bürgerlichen Schneidermeister«, Zosexhstadt Nr «8Z, al« Testamentterben, zur Erforschung des Schuldenstandes der Verlassenschaft seiner a« tt. May t84S in der Borstadt Zvsephstadt Nr. t8Z mit Testament und Eodicill vefstorbenen Ehegattinn Katharina Schäffer, geb. Kastner, in die Ausfertigung eine« Edictet wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und t>arlhuung ihrer Forderung gewilliget wor den. Es haben daher Diejenigen, w«lch- au« «at immer für einem Rechtsgrunde an die Verlassenschaft eine Forde rung za stellen habe», diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf den 56. November ^848, Vormittags um tt Uhr, bestimmten Tagsatzung, mAndl ch oder längsten« bi« zu diesem Tage\nschriftlich, bey diesem Civ lgerichte so gewiß anzumelten; widrigen« diesen Gläubigern gemäß h 814 det allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung dcr angemeldeten Forderunzen erschöpft werden seyn sollte, kein Weiterer Anspruch zustände, als in so fe?n ihnen ein Pfandrecht gebühret. Wien am S- Ortober 1848.\nConvoeations-Edirt« j Vom k. k. tsten Banal-Gränz-Stegimentt Gerichte Nr. 10. !al< Abhandlungt-Znstanz, wird hiermit alkgemein bekannt gemacht: E« sey am 28. May 1848 in dem Armee-Sp tale Ns. 1 zu Verona der k. k. Herr Oberlieutenant Petar Sta-danovic im ledigen Stande »l» inte8tsto verstorbeil. Alle Zejse. welche an dessen Verlassenschaft« - Masse entweder al« Erben oder al« Gläubiger aut was immer für eintm Rechts-griznde einen Anspruch zumachen gedenken, werden daher auf gefordert, ihre Ansprüche bis Ende April 134S entweder persönlich oder durch hinlänglich Btvvllmächtigt« um so ge wisser hierortt anzumelden und zu liquidiren; widrigen» diese Verlassenschaft ohne »eitert abgehandelt, und mit derselben wa« Rechten« ist, verfügt werden «ird. Glina am 14. August 1S4S. ^IS'US^\nVerlassei-schasts - Gläubiger nach Leopolo Winkler. Von dem Tiv lger chte der k.k. Haupt- und Residenzstadt Wien «ird hiermit bekannt «emacht: Et sey auf Anlangen de« Hrn Carl Tulner, alt Eurator det Geistetkranken Jo hann Winkler, durch Hrn. Dr. Aman, zur Eiforschung »et Schuldenstande« der Verlassenschaft de« am 20. November 184? in der Vorstadt Leopoldstadt Nr. Kll, ohne Testament serstsrbenen Hrn. Leopold Winkler, bürgerl Fragaert und Häu«inhaber«, in die Autfertigung einet Ed ctet wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dartbuung ihrer Forderung gewilliget «er den. Et haben daher Diejenigen, welche au» «at immer für jeinem Rechttgrunde an die V-rlassenschaft «i, e Fvrd-rung izuistellen haben, diese ihre Forderung entweder persönlich, jodilr durch gehörig Bevollmächtigte bey der auf den 27. No-Ivember 1848, Dormittagt um 1l Uhr bestimmten Tagsa-itzuttg, mündlich rder längsten« bi« zu diesem Tage schrifi-llich, bey diesem Civilgerichte so gcwiß arzumelden; widri ge»« diesen Gläubigern gemäß h. 814 de« allgemeinen bür-aelilichen Gesetzbuchs« an die Verlassenschaft, wenn sie turch »ie Bezahlung der angemelieten Forderungen erschöpfe wor den seyn sollte, kein «eiterer Anspruch zustände, alt in so fern ihm ein Pfandrecht gebühret. Wien den ZV. Orto ber! 1843.\n^i5?eo^ VerlaMnschasts-Gläubjger nach ^iZ Anna Binder. ^ Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlange» de« Paul Binder als gesetzlichen Vertreter seiner m. Kinder, zur Erforschung des SchUldenstande« der Verlassenlchaft der am 8. Februar 1848 in der Vorstadt Landstraße Nr. 6t4 ohne Testament verstorbenen Anna Binder, Kleinfuhrmann«-und Hausinhabersgattinn, w die Autfertigung einet Edirte« wegen Einberufung sämmtlicher Gläubiger dieser Verlassen schaft zur Anmeldung und Darthuung ihrer Forderung ge williget worden. Et haben daher Diejenigen, welche aut wa« immer für einem Rechttgrunde an die Verlassenschaft eine Forderung »u ttelen haben, diese ihre Forderung entwe der persönlich oder durch gehörig Bevollmächtigte bey der aas den IS. December 1»4S, Vormittag« um 11 Uhr, be stimmte» Tagsatzung mündlich oder längsten« bis zu diesem Tage schriftlich vor diesem Civilgericht« so ge«iß anzumel den > widrigen« diesen Gläubigern gemäß §. 814 de« all gemeinen bürgerliche» Gesetzbuchs« an die Verlassenschaft, wenn ile durch die Bezahlung der angemeldeten Forderun gen erschöpft »orden seyn sollte, kein weiterer Ans»r»ch zustände, al« in so fern ihnen ein Pfandrecht gebührt. Wien den 21. SeptenUer 1gß8. isees^ Berlassenschafts--Gläubiger nach U Katharina Taubinger. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen der Frau Katharina Edlen vo» Zettiry al« Testamentserbinn zur Erforschung de« Schuldenstande« der Verlasswschast der «m 16. Juni 1848 im k. t. allgemeinen Krankenhause mit Te stament verstorbenen, Nr. 518 in der Zägerzeile wohn haft gewesenen Katharina Taubinger , gewesenen Magd, in die Ausfertigung eitzes EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmel dung und DarthUung ihter Forderung gewilljget worden. Et haben daher Diejenißen, welche au« »at immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persön lich oter durch gehörig Bevollmächtigte bey der auf den 4. December 1848, Vormittags um 1t Uhr, bestimmten Tazsatzung, mündlich! oder längstens bis zu diesem Tage schriftlich, bey diesem Civilgerichte so gewiß anzumeldeU; w.drigens diesen Gläubigern gemäß § 814 des allgemeinen bürgerlichen Gesetzbuches an die Verkäfftnschaft, psenn fie durch die Bezahlung der angemeldetenHorderungen erschöpft worden seyn sollte, kekn «eiterer Anspruch zustande al« in so fern ihnen ein Pfandrecht gebühret. Wien den ZV-Oct. 1848."}