{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929765/eca61afecf30fb8651df2ed3e5caf348", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 138.\n19me Année. M VÊSk\nSamedi 10 Juin 1848.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Pour un an ... 26 11. 30 fl. » six mois . . 14» 16» » trois mois. 7 » 8 » PEIS DES IKSERTIONS. Les premières 5 lignes fl. 1.50 timbre Compris et 10 cts. par ligne en sus.\nJOURNAL DE LAHAYE.\nBUREAU DE LA REDACTION VN» à La Haye , Spui, u° 75. SUBEAUPOUB I.'ASOSIJiEMEIITET LES AKNOHCES, S' Ches M. van Weelden, libraire, opui, et chez les Héritiers Doorman, libraires,  Lange Pooten, à LaiHaje, Les lettres et paquets doiveKt»«sir.e ' envoyés à la direction tronc déport.\nLA HAYE, LE 9 JUIN.\nREVUE POLITIQUE.\nle congrès des Slaves à Prague, dont nous avons annoncé hier l'ouverture et le premier vote , fait oublier tout autre événement;  on ne pense même déjà plus à la révolution de Vienne.  C'est qu'aussi jamais gouvernement ne s'est trouvé en présence  d'une difficulté aussi inextricable que celle où est aujourd'hui  placé legouvernement autrichien, incessamment assiégé  par les exigences sans nombre des diverses populations dont se compose l'empire, et qui, quelque divergentes qu'elles puissent être dans leurs prétentions, se concentrent toujours vers un seul point, la nationalité. Jusqu'au moment où les événements  du mois de mars, qui ont complètement renversé à Vienne le système de Metternich, l'Autriche était tout entière tournée vers l'Allemagne, vers l'occident; elle ne s'appliquait qu'à tenir son rang comme puissance occidentale; tous les intérêts  et toutes les exigence dont la satisfaction ne se trouvait point là, étaient écartés. L'Autriche voulait être une puissance allemande et elle oubliait un moment lepoids que pèse dans sa balance l'immense empire aggloméré progressivement autour des provinces allemandes. Slaves et Hongrois furent sacrifiés aux tendances germaniques. Déjà depuis longtemps le sentiment  de nationalité s'était fait jour,et dès le commencement du mois dernier la guerre a été pour ainsi déclarée sur toute la Burfacedu territoire. La Syrmie, l'Esclavonie et la Croatie veulent  absolument se séparer ; dans les foyers sla ves jetés au milieu  de la population magyare on arbore l'étendard slave,blanc, rouge et bleu.et les Magyares ne pourront manquer d'être écrasés  tôt ou tard par ce débordement.\nCe n'est encore rien en comparaison de ce qui se passe en Bohème. Là, la nationalité tsehèqtie se relève avec une violence  menaçante ; il y a une sorte de terreur organisée à Prague contre le germanisme.Tout y est divisé, voire même l'armée dont presque la moitié veut être commandée en langue tschèque. En arborant partout à Vienne le drapeau teuiouique au lieu du drapeau noir et jaune de l'Autriche, les Allemands n'ont pas compris qu'en accusant legouvernement de slavisme, ils livraient  la constituante autrichienne à une majorité slave. En effet, ces tendances n'ont pas échappé aux nombreuses populations  des Etats slaves. Jusque là ceux-ci se seraient contentés de concessions raisonnables: aujourd'hui qu'ils ont le sentiment de leur force , leurs exigences sont sans bornes. Le congrès de Prague où se trouvent représentées toutes les branches de leur nombreuse famille, forme le contre poids le plus puissant à la diète réunie en ce moment à Francfort.\nOn comprend maintenant dans quelle fâcheuse alternative se trouve place legouvernement autrichien. Se déclarer pour le parti allemand , ce serait peut-être la dislocation complète de l'empire. Mais aussi se déclarer pour le slavisme, ce serait entretenir des ferments continuels de discorde et de sédition dans l'empire.\nSi nous en croyons une lettre de Vienne, en date du-4 juin, adressée à la Gazette de Cologne, on attribuerait le départ du corps diplomatique pour Inspruck à l'idée d'abdication que l'empereur d'Autriche aurait manifestée. La couronne reviendrait  de droit au frère unique de l'empereur François, l'archiduc  Charles, mais on prétend que celui-ci y renonce également en faveur de son fils François Josepn. < Depuis quelques jours nous sommes sansnouvelles du théâtre de la guerre dans le Schleswig. Nous appelons l'attention de nos lecteurs sur les interpellations  qui ont eu lieu à l'Assemblée nationale de Berlin. La chambre des communesa été saisie,dans sa séance du s,de la motion de M. Bankes tendant à désapprouver la marche du gouvernement en ce qui regarde la conduite britannique à Madrid.  Le parlement avait mis lord Palmerston dans l'alternative ou de désavouer M. Bulwer, ou d'assumer sur lui toutes les négociationsà  Madrid depuis la conclusion des mariages.Lord Palmerston  s'est arrêté àce dernier point,et la chambre lui a donné ga:n de cause. Sir Robert Peel a soutenu le cabinet. Les journaux italiens ne parlent aujourd'hui que de fêtes, de Te Deum, d'illuminations, en l'honneur de la victoire de Goïto et de la prise de Peschiera. Ils ne publientaucune nouvelle.  Celles que nous recevons de Naples sont toujours affligeantes.  Une lettre de Gènes va jusqu'à dire qu'au milieu d'une émeute on aurait attenté à la vie du roi de Naples. Un senl journal donne cette nouvelle, que nous ne voyons confirmée nulle part; mais la lutte, telle qu'elle est engagée, permet de tout craindre. Les rassemblements semblent acquérir, à Paris, un caractère tous les jours plus menaçant. La garde nationale et la troupe de ligne déploient beaucoup de zèle et de vigueur; mais elles se fatiguent.  On s'inquiète avec beaucoup de raison du banquet à 25 centimes, dont le jour nest pas encore indiqué ; on craint qu'il ne cache quelque grand complot en faveur de Barbes et de Blanqui. L'Assemblée nationale s'est occupée, dans sa séance d'à vant-hier, de la loi sur les attroupements. Rien de mieux que de faire des décrets, mais il est encore plus essentiel de les faire exécuter. On avait beaucoup parlé de l'intention qu'auraient annoncée M. de Lamartine et M. Ledru-Rollin de résigner leurs fonctions de membres de la commission executive. Le fait est démenti aujourd'hui. On prétend que ces deux membres constituent la \"■'norité du pouvoir exécutif. Il serait vivement à désirer que ce'te assertion ne fût pas plus exacte que la première. I-o résultat des élections de la Seine n'a pas été proclamé Vat*t-ln-er à Paris ; il paraît que toutes les idées , excepté celles \"gouvernement, ont triomphé dans ces élections, séi * *>resse parisienne continue toujours à s'occuper de la lqe du 5 de l'Assemblée nationale. On est unanime à déclarer\n que le pénible débat qui s'était engagé dans cette séance est une nouvelle preuve de la faiblesse et des tiraillements de la commission executive, qui,ainsi que le ministère qu' elle a formé à son image, ne represente que l'impuissance et l'anarchie. Mais les journaux de Paris diffèrent entre eux d'opinions sur les suites qu'entraînera nécessairement un pareil état de choses, et surtout sur les moyens à employer pour y remédier efficacement.  Le parti modéré, on le conçoit facilement, voit les dangers  de la situation dans la faiblesse de auelques-uns des membres  du pouvoir exécutif, à se laisser arracher une à une toutes les concessions par les hommes exaltés auxquels ils se sont associés.  Après la journée du 15 mai, on croyait que le pouvoir, fort de l'appui qu'il a trouvé dans la population de Paris, se serait débarrasse pour toujours de ceux de ses membres qui paraissent être un obsiacle à la pacification complète de Paris. Il n'en arien été. On est donc d'avis que le moment pourrait bien être encore éloigné où les affaires reprendront leur cours normal. Ecoutez maintenant ce que disent les républicains de la veille. 'C'est nous, disent-ils,qui vous avons élevés sur le pavois, » il faut marcher avec nous, ou nous marcherons sans vous!' Tout le danger de la situation est renfermé dans ces paroles. Reste maintenant à savoir de quel côté se trouve réellement la force. Jusqu'à présent, legouvernement n'ayant marché, pour ainsi dire.qu'à lâtons,on doit supposer qu'il n'a pas encore une pleine confiance dans sa propre force pour mettre on pratique les idées développées dans les manifestes qui sont sortis de son sein. Mais aussi, il faut le dire, le gouvernement se trouve constamment  surveillé par ces hommes qui voient la réaction partout. Voici comment s'exprime la Réforme, l'organe du parti exalté, relativement au vote exprimé par l'Assemblée nationale dans la séance du 5 juin, et surtout au sujet du discours prononcé par lesous-secrétaire-d'EtatM. Jules Favre:\n«La faction des cx-dynasiiqucs était dans l'allégrcsse,ct la réaction tressaillait  d'aise, frémissait de plaisir, ayant trouvé son orateur ! Nous ne suivrons  pas aujourd'hui de point en point ce violent réquisitoire d'un serviteur  de la veille contre ses chefs, contre son gouvernement. Nous dirons seulement que si M. Jules Favre avait été chargé Je démanteler le pouvoir et de livrer la république aux factions qui la guettent, il n'aurait pu mieux faire.\nAh! grands citoyens, la révolution que le peuple vous a livrée, vous la démolissez pièce à pièce ; vous l'aurez bientôt étouffée, gens de haines et de vanités ebétives !\nLa chambre, épuisée de fatiguG et de luttes, a voté l'ordre du jour pur et simple;ce n'est, hélas! qu'une triste victoire, et cette séance cruelle est une première barricade pour les dynasties !»\nLe National, quoique bien plus modéré que la Réforme, signale également le mouvement rétrograde de la république.\ns 11 y a dans la situation un mal secret, un vice inconnu, dont nous ne sommes pas chargés de rechercher la cause, mais dont nous pouvons constater les effets. Après la déplorable journée du 15 mai, il était facile de prévoir quel parti la réaction allait tirer de ce fol attentat. Aussi le lendemain, recommandions-nous à la commission executive de montrer, par la netteté de son attitude, par la franchise de son allure, qu'elle était décidée à remplir résolument la mission dont l'avait investie l'Assemblée nationale. Trois semaines se sont écoulées, —en ce temps de révolution les semaines comptent pour des années, et aujourd'hui nous retrouvons le gouvernement incertain, hésitant dans sa marebc. » Ce temps perdu par la république a été trop utilement employé par nos adversaires. Tout le terrain que le gouvernement a cédé, ils ont su le prendre. Les nouvelles élections vont montrer jusqu'où s'étendent leurs conquêtes : des noms qui n'osaient pas se produire au mois d'avril se sont hardiment offerts au suffrage des électeurs, et tout nous fait craindre le succès des candidats de la réaction.\n» Il ne servirait à rien de se dissimuler la vérité : nous reculons. » Le National termine ces considérations par un appel assez significatif à la commission du gouvernement:\na II faut bien le dire, et en ceci nous sommes les interprètes du sentiment  général, les échos de la majorité républicaine, notre concours ne saurait  être plus long-temps acquis à la commission executive qu'à la condition qu'elle-même remplira son mandat. Instituée pour gouverner le pays, c'està-dire  pour constituer et développer les principes démocratiques de la révolution  de février, chargée tout à la fois de défendre l'ordre contre l'anarchie,  la liberté contre la réaction, la commission executive puisera dans son patriotisme l'énergie nécessaire pour atteindre ce double but. Nous faisons un sérieux appel à ses membres ; nous n'avons pas voulu attendre qu'il fût « trop tard » pour les avertir. Que le gouvernement avise. C'est au no n du principe dont il veut, comme nous, le maintien, sans préoccupation de personnes  et sous la seule inspiration de notre dévoùmentà la république, que nous l'adjurons de remplacer le relâchement et l'inertie par l'unité et l'action. »\nLe Siècle, de son côté, demande un changement dans le personnel  du gouvernement de la république.\nHier, à 6 heures du soir, les ministres ont tenu un nouveau conseil qui s'est prolongé jusqu'à 11 heures. — Sir Ed. Cromwell-Disbrowe, envoyé extraordinaire et ministre  plénipotentiaire de S. M. britannique près la cour des Pays-Bas, a donné hier, à l'hôtel de la légation, un grand dîner auquel ont assisté S. A. le duc Bernard de Saxe-Weimar et les membres du corps diplomatique. — Les officiers de la garde communale se sont rendus aujourd'hui en corps auprès de M. le comte de Bylandt , et l'ont complimenté sur sa nomination aux fonctions de gouverneur  de la Hollande-Méridionale,\nLe Limbourg.\nVoici le rapport de la commission sur la question du duché de Limbourg, soulevée dans l'assemblée nationale de Francfort : M. le baron de Scherpenzcel, élu dans le duché de Limbourg député à l'assemblée  nationale allemande, ne croit pouvoir y prendre place qu'après qu'on aura décidé si le duché de Limbourg lait partie du royaume des Pays-Bas ou de la confédération germanique. Voici comment la question est motivée dans une pétition adressée, le 2-1 mai, à l'assemblée nationale :\n» On sait que par suite de la cession à la Belgique d'une partie du grand\nduché de Luxembourg, le duché de Limbourg, nouvellement formé, es» devenu  un pays appartenant à la confédération germanique; quepar suiledu traité de londresdu 15 avril 1839, le ministre néerlandais a déclaré à la diète que SB le roi des Pays-Bas était résolu de passer avec tout le Limbourg dans la confédération germanique, et que la diète a répondu, dans sa séance du 5 septembre 1839, qu'elle était satisfaite de cette déclaration et qu'elle v trouvait  un dedorn eDJent p0l;r la partie du Luxembourg cédée fc ,a fi J chéde Limb V 1\" 'aréTision de ,a toi-Fondamentale néerlandaise, le dusituatin 1'!™»!8 i !,déclaré P«>»»*»ce néerlandaise, ce qui le plaça dans la confédérati d>P»'e„ir à deux maîtres, d'être à la fois pays de la con c era ion germanique et province néerlandaise, d'envoyer en même temps des députes a l'assemblée nationale allemande et aux Etats-Généraux de Hollande. Le Limbourg désire faire partiede la confédération germanique et regarde comme illég.le la réunion du Limbourg aux Pays-Bas, prononcée en 1841), attendu que les habitants n'n„i „., r-. «. i J. ■ ■ i Lauu n ont pas fait connaître leur décision à cet egard.\nParées considérations, M. le baron de Scherpenzeel exprime le voeu : «Que Assemblee nationale déclare que le Limbourg est entièrement allemand  et quelle le protégera contre toute crainte imposée à ce dernier de concourir au budget néerlandais. » Pour être en mesure d'apprécier celte demande, il est nécessairede faire en peu de mots l'historique de l'incorporation du Limbourg dans la confédération  germanique. Par suite de la conférence de Londres et de la cession prononcée par celle-ci d'une partie du Luiembourgà la Belgique, il lut décidé qu'en compensation le duché de Limbourg serait incorporé à la confédération germanique. La diète approuva cet échange par arrêté du 18 août 1836, tout en faisant observer que la fixation du territoire à céder à la confédération germanique dans le Limbourg a titre d'indemnité, ferait l'objet de négociations spéciale! entre la confédération  germanique et le Roi des Pays-Bas. L'échange eut lieu,et, par suite décela le ministre néerlandais déclara à la diète, dans sa séancedu 5 septembre 1339: « que S. M. le roi des Pays-Bas, en compensation de la partie du Luxembourg cédée à la Belgique, voulait passer avec tout le duché de Limbourg dans la confédération  germanique, sous la réserve toutefois d'introduire dans son nouveau duché les lois et l'administration hollandaises. » Le roi ajouta l'assuranca « que cette circonstance n'empêchait aucunement l'application à ce duché da la constitution fédérale allemande. » Cette déclaration fut acceptée, et dans la même séance la diète rendit l'arrêté  suivant: « Comme la confédération germanique envisage dès à présent le duché de Limbourg comme un Etat fédéral allemand, le grand duché de Luxembourg elle duché de Limbourg jouiront collectivement de tous les droits et avantages  qui étaient attachés au grand-duché de Luxembourg seul. Pour cc qui est du contingent en homme» eten argent, il sera fixé d'après le chiffre de la population.  Quant àla déclaration de S. M. le Roi des Pays-Bas, que l'introduction  dans le duché de Limbourg des lois et de l'administration hollandaises ne porterait aucune atteinte a l'application audit duché de la constitution fédérale  allemande, la diète est convaincue que la sagesse de S. M. saura prévenir toutes les anomalies qui pourraient résulter de cette mesure. » Par ces déclarations et ces arrêtés, les rapports politiques du duché de Limbourg  se trouvent réglés, sans qu'il ait pu y être apporté des changements par les dispositions de l'acte de révision de l'année 1818. L'art. ler dudit acte do révision est conçu comme suit : « Le royaume des Pays-Bas se compose des provinces suivantes : le Brabant-Septentiional, ainsi que le duché de Limbourg, sous réserve des rapports de ce dernier avec la confédération germanique. » Ces dispositions sont restées en vigueur jusqu'en 18-18; le duché de Limbourg  a été, avec le grand-duché de Luxembourg, représenté par le ministre néerlandais à la diète et a fourni son contingent, tandis que d'autre part il a envoyé continuellement des députés aux Etats-généraux de la Hollande. Relativement  aux élections pour l'Aasseniblée nationale allemande, ordonnées dans tous les Etats de la confédération, le Roi des Pays-Bas a rendu deux décrets,  en vertu desquels il a été nommé des commissaires spéciaux pour procéder  à ces élections, et ces décrets ont été exécutés d'une manière qui parait n'avoir donné lieu à aucune réclamation. Si, après cet exposé, nous passons à l'examen de la proposition faite par le député de Limbourg, à savoir que l'Assemblée nationale déclare que le duché de Limbourg est un état exclusivement allemand et qu'il n'est plus tenu de contribuer aux charges du royaume des Pays-Bas, il faut faire une distinction entre les rapports politiques actuellement existants et ceux qui existeront à l'avenir entre le duché de Limbourg et un nouvel Etat fédéré allemand; mais, sans vouloir préjuger aucunement cette dernière question, on ne doit, à notre avis, décider la question pendante que d'après les rapports actuels et l'établir sur une double base : d'abord, sur les déclarations etles arrêtés par suite desquelsle  duché de Limbourg estdevenn partie intégrante de la confédération germanique, et puis sur l'analogie d'autre 3 Etals fédéraux allemands. La déclaration  de S. SI. le roi des Pays-Bas du 5 septembre 1839 porte : que S. M. a l'intention dépasser avec tout le Limbourg dans la confédération germanique  sous réserve toutefois d'introduire dans ce duché les lois et l'administration  hollandaises. «Cettedéclaration était accompagnée de l'assurance que cette circonstance n'empêcherait aucunement l'application audit duché de la constitution lédérable allemande.\nDans l'arrèlé rendu àce sujet par la diète, celle-ci a accepté cette déclaration  en ajoutant: « que la déclaration de S. M. le Roi des Pays-Bas, portant que l'introduction dans le duché de Limbourg des lois et de l'administration hollandaises ne préjudicierait en rien à l'application audit duché de la constitution  fédérale allemande, offrait à la diète la plus sûre garantie que la sagesse  de S. M. saura prévenir toutes les anomalies qui pourraient résulter de cette mesure.\nD'après cette conventionnés rapports politiques du duché de Limbourg sont, il est vrai, d'une double nature ; d'abord, comme partie de la confédération  germanique, puis comme partie du royaume des Pays-Bas ; mais l'espoirqueles  mesures qui seront prises à ce sujet par legouvernement néerlandais  concilieront ces doubles rapports d'une manière convenable paraît s'être réalisé, attendu que d'après les renseignements qui ont été recueillis à ce sujet, cet état de choses n'a point été troublé pendant les huit années qui se sont écoulées, et qu'il n'a provoqué aucune plainte ni aucune réclamation publique. Si nous consultons l'analogie, nous voyons qu'un pareil état de choses a subsisté et subsiste encore en partie dans le Danemarck, en Prusse et en Autriche.  Car les pays de ces trois Etats n'ont appartenu jusqu'ici que partiellement  à la confédération germanique, sans qu'on ait jugé nécessaire d'introduire  des différences essentielles dans leur constitution et dans leur admiuistration. "}