{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855023/9ba96ca2ce67d207b0ba49b6463eb14a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^2210^ Licitation. ^ Von dem k. k. Ni. Oest. 5u6. 6et. mit. mixt, wird an-mit bekannt gemacht, daß an» Donnerstag den 1?. Februar 1848, in der Früh um 9 Uhr, in der Stadt, im Gasthause zur Stadt Frankfurt, km chten Stock, au< der Verlassenschaft det F. M. L. Baron Wachenheim, «achbenannt« Gegen stände, als: eine vollständige Ungarische GeneralS-Uniform, sonstige Generals- und Feldmarschall-Lieuteyants-Uniformen, Generals-Schabraken, Schärpen, Civilkleider, Wäsche, Bett zeug und uneingetheilte Sachen, gegen gleich bare Bejahlung öffentlich versteigert werden. Wien am lt. Februar 1848. lt9Z9*) ^ Taffet, Manchester, Leinwand und Zwirn. Von de« k. k. Nied. Oest. Mercantil- und Wechselge« richte wird bekannt gemacht, daß den 18. Februar , dann nöthigen Falls den 5. März und den 18. März 1848, Früh um 10 Uhr, in der Leopoldstadt, Zroße Ankergasse Nr. 25, mehrere Waaren, als: Taffet, Manchester, Lein wand und Zwirn, im Schätzungswert >e von 384 st. 17 kr« Conv. Münze, versteigerungsweise gegen bare Bezahlung\nwerden Hindangegeben «erden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Gchätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbie thenden überlassen werden würden. Wien den2Z.Januar 1848. Licitations-Kundmachung. Die h. Landesstelle hat die Herstellung erforderlicher Bau-Reparaturen an dem l. f. Schulhause zu Rohrau V.U.W. W-im Versteigerungswcge bewilliget, und zwar betragen: 1) Die Maurerarbeiten .... 49 fl. 29 kr. 2) Zimmermannsarbeiten . ... 264 fl. 50 kr. 2) Spänglerarbeiten ..... 87 fl. 20 kr. 4) Tischler- und Glaserarbeit ... 29 fl. 20 kr. 5) Schlosserarbeit ...... 2 fl. — kr. Die auf 52 fl. 44 kr. veranschlagte Hand- und Zugroboth wird von der eingeschulten Gemeinde entweder in nswr» geleistet, oder eine abgesonderte Verhandlung darüber mit dem Bau-Contrahenten gepflogen. Die Versteigerung wird am 22. Februar d Z., um 11 Uhr Vormittags, in der Amtskanzley der Grafschaft Rohrau ab gehalten werden. Unternehmungsgeneigte haben daher mit der Ivpercentigen\nEäutivn sich an dem festgesetzten Tage zur bezeichneten Stunde dort einzufinden. Vom k. k. Kreisamte V. U. W. W. Wien am 6. Februar 1848. Carl Edler von Seydel, k. k. Regierungsrath und Kreithauplmann. Licitations-Kundmachung. ^ Ueber die von der hohen Landesstelle bewilligten Bau-Re paraturen an dem l. f. Pfarrhvfe zu Rohrau wird am 22sten Februar d. I um S Uhr die öffentliche Licitation abgehalten werden, wobey die einzelnen Professionistenarbeiten mit nach benannten Beträgen werden ausgebothen werden: 1) Die Maurerarbeiten s. Matereriale mit 82 fl. 25 kr. 2) Die Zimmermannsarbeiten sammt Ma terials mit .......... . 226 fl« 9 kr. 2) Spänglerarbeit sammt Materials mit 126 fl. 52 kr. 4) Die Tischler-, Schlosser-, Glaser- und Anstreicherarbeiten zusammen mit . . « . 7 fl 40 kr. Die auf 84 fl. 24 kr. C M. berechnete Hand- und Zug roboth wird von der eingepfarrten Gemeinde entweder in nstuis geleistet, odereine abgesonderte Verhandlung darüber gepflogen.\nUnternehmungsgeneigte haben daher an dem » bestimmte:, Taqe, zur festgesessn Stunde im Pfarrhofe zu Rchrau mit der 10percent. Eiution versehen, zu erscheinen. Von dem k. k. Krei«amte V. U. W. W. Wien am 6. Februar 1848. Carl Edler von Seydel, k. k. Nied Oest. Regierungsrath und Kreishauptmann. ^1984^ Zimmereinrichtungsftücke. ^ Von dem k. k. Nied. Oesterr. Mercantil- und Wechsel gerichte wird bekannt gemacht, daß den 18. Februar, dann nöthigen Falls den 2. März d. I., Früh um 10 Uhr, in Gumpendorf, Schmaljhofgasse Nr. 541, Zimmereinrich-tungsstücke, als: Bettstätte sammt Bettgewand, Kästen, Tische, Sessel, Uhren, Bilder, Spiegel u. s. w., im Schätzungswerthe von 144 fl. 40 kr. Conventions-Münze versteigerungsweise gegen bare Bezahlung werden Hindan gegeben werden, und Falls diese Gegenstände bey dem zwey ten Termine vom 18. Februar nicht um den Schätzungsbe trag ver kauft werden könnten, selbe bey dem letzten Termine auchun^r der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 4. Februar 1848.\nSWVBitOtiSWltW.\n^2062^ Verlassenschafts - Gläubiger nach ^ Carl Fischer. Von dem Civilgerichte derk. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn Anton Faber. Großhandlungs-Procuraführer, als Vormund der minderjährigen Erben, zur Erforschung des Schuldenstandes der Verlassenschaft des am 16. November 1847 in der Vorstadt Breitenfeld Nr. 28 ohne Testament verstorbenen Carl Fischer, Bürgersund Ha«sinhabers, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar-thuung ihrer Forderung gewilliget worden. Es haben daher diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehö rig Bevollmächtigte bey der auf den 21. März 1848, Vor mittags um 11 Uhr in dem Commissions-Iimmer Nr. 8 bestimmten Tagsatzung, mündlich oder längstens bis zu die sem Tage schriftlich, vor diese« Civilgerichte so gewiß an zumelden » widrigens diesen Gläubigern gemäß §. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein «eiterer Anspruch zu stande, als in so fern ihnen ein Pfandrecht gebühret. Wlen den 27. Januar 1848. ti85i*^ Erben und Gläubiger ^ nach Korporalen Johann Kowalyszyn. Vom Herzog von Nassau IS.Linien-Jnfanterie-Regiments-Gerichte werden alle Diejenigen, die auf den Nachlaß des am 27. Iunius 1847 in Sassow »b ledigen Standes, verstorbenen dießseitigen Corporalen Johann Kowalyszyn, als Erben oder Gläubiger einen Anspruch zu machen vermeinen, aufgefordert, solchen binnen 6 Wvchen, das ist bis zum Zvsten März 1848 bey diesem Gerichte geltend zu machen; als man sonst zur Abhandlang desselben schreiten wird. Przemysl am 20. Januar 1848. ^2042^ Nachlaß-Ansprecher ^ nachbenannter Verstorbenen. Vom k. k. Lombard. Venet. 5u6. «tel. mil. werden alle Jene, welche entweder als Erben, oder als Gläubiger, oder aus was immer für einem sonstigen Rechtsgrunde an die Ver-lassenschaften 1) Gr. Excellenz des am 14. November d. I.\nzu Venedig als Witwer, ohne Testament verstorbenen k. k. geheimen RathS und KämmererS, Vice- Admirals und In terims-Commandanten der k. k. Kriegs - Marine Silvester Grafen Dandolo; 2) des am 28. November d. I. zu Pavia verheirateten Standes, mit Testament verstorbenen pensionir-ten k. k. Feldmarschall-Lieutenants Johann Nobile de R« ; 2) deS am 19. November d. I zu Verona ledigen Standes, ohne Testamant verstorbenen pensivnirten k. k. Majors Carl Grafen Radetzky von Radetz; 4) des am 26- October d. I. zu Lesa im Königreiche Sardinien, ledigen Standes, ohne Testament verstorbenen pensivnirten k. k. Rittmeisters Anton Campiglio; 5)deS am 2. November d I. zu Mailand, ver heirateten Standes, ohne Testament verstorbenen pensivnir ten k. k. Unterlieutenants Aloys Chinaglia; 6) des am 16ten November d. I. zu Mailand, ledigen Standes, mit Testa ment verstorbenen Unterlieutenants Franz Dalola des k. k. Lombard. Militär-Polizeywach-Corps; 7) der am 14. August d. I. zu Venedig, ohne Testament mit Hinterlassung eines Vermögens im beyläufigen Betrage von 627 fl. 8 kr. C. M. verstorbenen Platzmajors-Witwe FranziSka Romana Anna Freyinn von Wittmann, Ansprüche zu machen gedenken, auf gefordert, ihre Rette rücksichtlich der Verlassenschaft unter Zahl 7 längstens bis 14. Februar 1849, rücksichtlich der übrigen Verlassenschaften aber längstens bis zum 15. Julius 1848 bey diesem 5u6. 6el. mil. so gewiß anzumelden und zu eweisen; als widrigen Falls riefe Verlassenschaften abgehan-dert und damit >waS Rechtens ist, verfügt werden wird. Verona am 20. December 1847. siio^ Verlassenschafts-Gläubiger nach ^ Margaretha Bauer. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Georg Bauer, als gesetzlichen Vertreter seiner m. Kin der, zur Erforschung des Schuldenstandes der Verlassen schaft der am 1. April 1847 in der Vorstadt Landstraße - Nr. 569 ohne Testament verstorbenen Gärtners - Ehegattinn Margaretha Bauer, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. ES haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder durch gehörig Bevollmächtigte bey der auf den\n24. Februar 1848, Vormittags um 11 Uhr, bestimmten Tag satzung mündlich, oder längstens bis zu diesem Tage schrift lich vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß h. 814 des a. b. G. B an die Verlassenschaft, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein wei terer Anspruch zustünde, als in so ferne ihnen ein Pfandrecht gebü hrt. Wien den 28. Januar 1848. ^072*^ Nachlaß-Ansprecher . ^ nach Herrn Hugo Grafen Mensdorff-Pouilly. Von dem k. k. Ni. Oest« 5u6. 6el. mil. mixt, wird be kannt gemacht: Es seye Hr. Hugo Graf Mensdorff-Pouilly, Oberst und Commandant des k. k. Baron Mengen-Kürassier-Regiments, k. k. Kämmerer, Großkreuz des Portugisischen Ordens von St. Benvenuti d'Avis, Commandeur des Haus-Ordens der Herzoge von Sachsen Ernestinischer Linie, und Honorär-GerichtStafelbeysitzer, am 21. October 1847 zuFrey-waldau in Schlesien, ohne letzwillige Anordnung gestorben. Es haben demnach alle Jene, welche an die Verlassenschaft aus was immer für einem Rechtsgrunde Ansprüche oder For derungen zu machen gedenken, dieselben bis den 2. Julius 1848 entweder persönlich oder durch hinlänglich Bevollmäch tigte hierorts um so gewisser anzumelden und zu liquidiren; widrigens diese Verlassenschaft ohne weiters abgehandelt und damit was Rechtens ist, vorgekehrt werden wird. Wien den 2. Januar 1848. ^1852^ Erben und Gläubiger ^ nach Erpropriis - Gemeinen Felir v. Slotwinski. Vom Herzog von Nassau 15. Linien-Jnfanterie-Regiments-Gerichte als Verlassenschafts .- Behörde des am 28. October 1847 zu Przemysl »K intestsw, ledigen Standes, verstorbe benen diesseitigen Cjpropriis-Gemeinen Felix v. Slotwinski, wird bekannt gegeben, daß alle Diejenigen, welche zu die sem Nachlasse als Erben oder Gläubiger einen rechtlichen An spruch zu machen vermeinen, solchen bey diesem Gerichte bis zuml. May 1848 anmelden; als sonsten zur Abhandlung desselben geschritten «erden wird. Przemysl am 20. Januar 1848. ^1920*Z E d i c t. ^ Von dem k. k. Ni. Oest. ^u6. äel. m« m. ist befunden\nworden, das am 2. August 1847 auf 6 Monathe ausgefer tigte, und am 15. Februar l. I. zu Ende gehende Convoca-tions-Edict nach dem am 19. Julius 1847 ledig und ohne letztwillige Anordnung zu Wien verstorbenen Capitain-Lieute-nant deS k. k. Militär-Polizey-Wache-Corps,Carl Pollinger, zur Einberufung der Erben um weitere 6 Monathe unö 45 Tage zu verlängern. Die Jntestaterben dieses Verstorbenen werden demnach aufgefordert, ihr Erbrecht bis zum 20. September 1848 bey die sem ^u6. <tei. w. w. alt Abhandlungs - Behörde so gewiß anzumelden, und nachzuweisen; widrigens diese Verlassen schaft ohne weiters abgehandelt und damit was Rechtens ist, verfügt werden würde. Wien am 24. Januar 1848. ^iS2i*^ Verlassenschasts-Ansprecher nach k. k. sz^ Oberlieutenant Adolph Schwärzet. Von dem k. k. Ni. Oest« ^»6. 6el. mil. miit. wird be kannt gemacht: ES sey zu Vicenza der k« k. Oberlieutenant in der Armee Adolph Schwärzet mit Hinterlassung eines mündlichen Codicivs am 25. October 1847 gestorben. Es haben demnach alle Jene, welche an diese Verlassenschaft aus was immer für einem Rechtsgrunde Ansprüche oder Forde rungen zu machen gedenken, dieselben bis den 20 Iunius 1848, entweder persönlich, oder durch hinlänglich Bevoll mächtigte hierorts um so gewisser anzumelden und zu liqui diren; widrigens diese Verlassenschaft ohne weiters abge handelt, und damit, was Rechtens ist, vorgekehrt werden wird. Wien den 10. December 1847. s2ii2^j Todeserklärung des Adam Bauer. ^ Von der Herrschaft Rosenau V. O. M. B. wird hiermit bekannt gemacht: Es habe Franz Weinberger von Oberneu stift, um Einberufung und sohinige Todeserklärung seines seit mehr al» Z0 Jahren abwesenden und unbekannten Schwa gers Adam Bauer, Bauerssohn von Oberneustift gebethen, worüber Jgnaz WiSmüller, Richter von Oberneustift zu des sen Curator bestellet wurde. Es werden demnach Adam Bauer so wie dessen Erben oder Cessionarien mittelst des gegenwär tigen Edictes aufgefordert, binnen Einem Jahre so gewiß hierorts zu erscheinen, oder von ihrem Aufenthalte anher Nachricht zu geben und sich zu legitimiren; widrigens Adam Bauer für todt erklärt und sein im hiesigen Waisenamte er liegendes Vermögen seinen hierortigen Erben eingeantwortet werden würde. Herrschaft Rosenau am 7. Februar 1848.\n^2260^1 ConcurS ^ der Hanny Wertheimber betreffend. Von dem Barnabiten - Collegium zum heil. Michael in Wien als ConcurS-Jnstanz wird im Nachhange zum h»er-ortigen Edicte vom 9. December 1847, womit der Concurs über die LandeSfabrikantenS-Ehegattinn, Hanny Wertheim ber in Fünfhaus eröffnet, und als Anmeldungstermin der 17. d. M. bestimmt worden ist, bekannt gemacht, daß über\n6> W t W L s 5.\nAnlangen deS C« M. V. und pr. V. V. Herrn Dr. Andreas Ecks, der AnmsldungStermin bis Ende März 1848 erweitert worden sey. Wien am 10. Februar 1848« ^2285°^ Kundmachung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird über Auftrag deS hochlöblichen k- k« Nied. Oest« AppellationSgerichteS vom 29« Januar, empf« 1. Februar d.J., Zahl 2524, bekannt gemacht:\nConcurs der Gläubiger des Stephan Kluch und dessen Gattinn Maria. Da durch das Gericht des Thuroczer Comitates in Ungarn über das Vermögen des verstorbenen Znio-V»rallyaer Kauf mannes Stephan Kluch und dessen Gattinn Maria Kluch der Concurs verhängt, und den beteffenden Gläubigern zur Anmeldung und Geltendmachung ihrer gehörig belegten For derungen als Termin der 14. Mär, l.J. festgesetzt wurde, so\nwird dieß mit dem Beysatze hiermit zur allgemeinen Kennt niß gebracht, daß zum zeitweiligen Massecurator Georg Mayer, Richter des Marktfleckens Znio-V»rally6, zum I^iüs-^urstor aber der Vice - Fiscal Carl Velics bestellt worden seyen, und dem zu Folge die gehörig belegten Forderungen binnen 2 Tagen von obiger Frist um so gewisser einzureichen seyen, als späteren Anmeldungen keine Folge gegeben werden soll. Wien am 10« Februar 184S.\n^1882*^ An Carl Kempelen von Perward. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird hiermit dem Carl Kempelen von Perward, erinnert: Es habe wider ihn der bürgl. Tapezierer Leonhard Ebert auf einen von Aftton Remellay in Penzing den 5. September 1847 an eigene Ordre ausgestellten, von ihm in Wien den 16. ejusäem an die Ordre des Jacob Weichhart, und von diesem in Wien den 14. Januar 1848 an den Kläger girirten, auf den Geklagten in Wien 4 Monathe nach äst« zahlbar gezogenen und von ihm acceptirten Primawechsel, unterm 29. Januar 1848, die Zahlungsauflage von 750 fl. CM sammt 6 pEt« Interessen vom 19. Januar 1S48, 5 fl.\n6 kr. Protestspesen und erweislichen Gerichtskosten erwirket,, wornach die dießfällige Verordnung wegen seines gegenwärtig unbekannten Aufenthaltes dem ihm von AmtSwegen aufge stellten Curator dem Dr. Hof- und GerichtS-Advocaten Jos. Drexler zugestellet wurde. Dieß wird demselben zu seiner Wissenschaft bekannt gemacht. Wien den 2. Februar 1848. s>887*^ Kundmachung. ^ Von dem k. k. Nied. Oest. Mercantil- und Wechselgerichte wird hiermit der Fany Hiltscher, Med. Drs. Witwe, vor her zu Neu-Sandec in Galizien wohnhaft , erinnert: Es habe wider sie und ihren Gatten Johann Hiltscher der Kel-lerschankpächter Joseph Wilhelm allhier, durch Doctor Gut herz , auf einen von Ferd. Lenz 64. Preßburg 22. April 1847 an eigene Ordre ausgestellten, auf sie und ihren Gat\nten »n Wien zahlbar, am 22. Julius 1847 gezogenen, von Beyden acceptirten, durch förmlichen Giro des AuSsteLers vom 20. Iunius 1847 an die Ordre des Gustav HeldenbeW durch dessen förmlichen Giro ää. 22. Julius 1847 an Ordre des Ferd. Lenz zurückgirirten, und durch dessen förmlichen Giro aa. 10. December 1847 an die Ordre des Klägers geoiehene», auf dem zu Gunsten des Johann Hiltscher auf dem Stadt hause Nr. 62 zu Jglau haftenden Capital pr. 607 fl. 20 kr. C. M. pränotirten Primawechsel pr. 650 fl. C. M., unterm 20. December 1847, Z. 4Z976, die Zahlungsauflage von 650 fl. C. M. sammt 6 Percent Interessen vom 24. Julius bis 26. Oc tober 1847, sohln » 5 Percent, und erweislichen Gerichtsto-sten erwirkt, wornach die dießfällige Verordnung wegen ihres gegenwärtig unbekannten Aufenthaltes dem ihr von Amtswe gen aufgestellten Curator, dem Hof- und Genchts-Advocaten\nDoctor Krammer, zugestellt wurde. Dieß wird derselben zu ihrer Wissenschaft bekannt gemacht, und zugleich bedeutet, daß Joseph Wilhelm unter Einem auch um Anordnung einer Tag satzung wegen Pränotirun, s-Justificirung gegen beyde Ge klagte, und zwar bezüglich ihrer wegen solidarischer Zahlung der Pränotirungs - und Gerichtskosten gebethen hat, welche heute wegen ihres unbekannten Aufenthaltes auf den 2. May d.J., Früh 11 Uhr» anberaumt wurde. Hiervon wird die selbe zu dem Ende erinnert, damit sie bey dieser Tagsatzung entweder selbst erscheine, oder ihre Behelfe inzwischen ihrem Curator oder einem andern Vertreter einsenden, und dieses« anher anzeigen, so wie überhaupt alles zu ihrer Vertheidi gung Nothwendige vorkehren möge; widrigens sie sich die Fol gen dieser Verabsäumung selbst beyzumessen haben würde. Wien am 29. Januar 1848.\niöllllöisWtN«\n^2111*^ Einberusungs-Edict. ^ Vom k. k. Erzherzog Albrecht 44sten Lim>n ' Infanterie-Regiments wird auf Anlangen de« Martin !XMß yon Tscha-gau, Behufs der Verlassenschafts - UbhandkmAtpflege, der aus Vanetina, Pfarre St. Anton, Herrschaft Gtadl, Mar burger Kreises in Steyermark, im Jahre 1782 gebürtige, am 6. November 1805 zum Infanterie-Regiments Erzherzog Ru-\ndolph .Nr. 16 assentirte,Lsodann aber den 10. Januar 1S08 zum Jnfanterie-Regimente Friedrich Marquis F. M- L« Bel legarde Nr. 44 tranSferirte, und am 22. May 1809 bey Aspern in Französische Kriegsgefangenschaft gerathene Ge meine Peter Wertschal, recte Vertsckall, aufgefordert, bin nen Einem Jahre entweder selbst hier zu erscheinen, oder dieses Gericht, oder den aufgestellten Curator Martin Rueß, von seinem Leben und Aufenthalte Nachricht zu geben; wid rigens auf weiteres Ansuchen zu dessen Todeserklärung ge schritten werden wird. Cremona am 6. Februar 1848.\n^1927^ Aufforderung. ^ Von dem k« k« Freyherr Prohaska von Guelphenbmg vor mahls Großherjvg Toscana 7ten Linien-Infanterie-Regi mentsgerichte w,rd bekannt gemacht: Es sey über Einschrei ten deS Johann Mlensky zu Oswitemann, Herrschaft Buch lau Hradischer Kreis in Mähren, in die Einleitung des Ver fahrens zur Todeserklärung seines Bruders dießseitigen Ge meinen Melchior Mlensky gewilligt worden, welcher den 26« August 1812 aus dem Stand der Reserve assentirt und\nmit letzten August 1817 in den Armeespitälern unwissend wo verloren in Abgang gebracht worden ist. Der Vermißte, für welchen man den Herrn Lieutenant Franz Wolfzettel als Curator bestellt hat, wird aufgefordert, binnen Einem Jahre vom Tage der ersten Einschaltung des gegenwärtigen EdictS in der Wiener Zeitung entweder persönlich zu erscheinen oder dieses Gericht oder den für ihn bestellten Curator von seinem Leben und Aufenthaltsorte in Kenntniß zul setzen; widrigen« derselbe auf neuerliches Einschreiten todt erklärt werden wird. Stabsstation BreScia am 22. Januar 1848.\n^2160^ Zwey Prima-Wechseln. si^j Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen des Giuseppe Reali del fu Anto., Handelsmann zu Venedig, hin sichtlich 2 angeblich in Verlust gerathenen Prima - Wechsel, und zwar des einen von Kranz Honauer, an Ordre desFranz Honauer ausgestellt, auf Salomon Galter in Cjernovitz ge zogen und von diesem acceptirt, 4 Monathe a <1sto in Wien bey Adolf von Wertheimstein zahlbar, gestellt von Mitrai-leny den 21. April 1847 über 242 fl. CM. von Franz Ho nauer mittelst Giro, ää. Linz 18. May 1847, an Aug. Ferd. Adrian, von diesem am 22. Julius 1847 an And. Millstei-ger, von diesem mittelst Giro an Bittsteller, und von diese« am 12. August 1847, an H. D. Schmid in Wien übertragen, dann des Andern von Franz Honauer an eigene Ordre aus gestellt, an Mad. Chane Landy in Gtanislawow gezogen,\nvon dieser acceptirt ultimo August 1847 hier in Wien beV Adolf von Wertheimstein zahlbar, <16. Augsburg 6« May 1847, über 441 fl. CM. vom Aussteller am 18. März 1847 an A. F. Adrian in Linz, von diesem am 22. Julius 1847 an Andreas Milsteiger, von diesem mittelst Giro an Bittsteller, und von Bittsteller am 12. August 1847 an H. D. Schmid glrirt, in die Ausfertigung eines Amortisations»Edictes ge williget worden. Alle Jene, welche daher diese Wechsel in Händen haben, oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben den selben binnen 6 Wochen und 2 Tagen so gewiß hierorts an zumelden ; widrigens nach Verlauf dieser Frist diese Wechsel als amortisirt erklärt werden würden. Wien den 5. Februar 1848. Wechsel. ^ Von »«IN k.e. Ni-d. O«ft. Men-M- und W«»s-lg»icht«\nwird hiermit bekannt gemacht: Es sey auf Ansuchen der Gebrü der Most, Nürnbergerwaarenhändler, Stadt Nr. 541, durch Doctor August Redl, hinsichtlich der angeblich in Verlust ge rathenen Wechsel: ») der Prima pr. 20ger st. 1192 6 kr., 66. Preßburg 18. October 1847, zahlbar sechs Monathe« 6»to; v) der Prima pr. 20ger fl. 1040,66. Preßburg 18. October 1847, zahlbar 8 Monathe » 6-»to, beyde von den Gebrüdern Most an die Ordre des A.J.AndreS aufEduard Wagner in Wien gezogen, von diesem acceptirt ohne Giro, in die Ausferti gung eines AmortisstionS - EdicteS gewilliget worden. Alle Jene, welche daher diese Wechsel in Händen haben, oder hierauf aus was immer für einem Rechtsgr«inde einen An spruch zu machen gedenken, haben denselben binnen 6 Wo chen und 2 Tage« so gewiß hierorts anzumelden; «idrigens nach Verlauf dieser Frist diese Wechsel als aBortisirt erklärt werden würden. Wien den Z9. Januar 1848.\n^1796^ Wechsel. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen des A. Sauer, Weinhändlers, durch Dr. Gredler, hinsichtlich des angeblich jn Verlust gerathenen, von dem Bittsteller an eigene Ordre über dieSumme von 224 fl.26 kr. C.M«, zu Mainz am 1. September 1847 ausgestellten, auf I. U. Johannovics in Panscova am 1. März 1848 zahlbar gezogenen und von diesem acceptirten Prima-Wechsels, in die Ausfertigung ei nes Amortisations - Edictes gewilliget worden. Alle Jene, welche daher die en Wechsel in Händen haben, oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenk^,, haben denselben binnen 6 Wochen und 5 Tagen so gWiß hierorts anzumelden; widrigens nach Verlauf dieser Hnst dieser Wechsel als amortisirt erklärt werden würde. ^ Wien den 29. Januar 1848."}