{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836166/386607ae4c0c56bff1aa8d65eb5e18a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von Ziegler auf Dambrau «in Glas Champagner an und trank davon, indem er sich zu dem Präsidenten Grafen von Pückler mit den Worten wendet. »Dieses Glas trinke ich auf Ihren König!\" In B\"''g auf dem Bahnhofe hatten flch die Mitglieder des Ober-BergamtS mit dem Berg-Hauptmann Herrn v»\" Oeynhausen, so wie der Direktor de« dortigen Land- und Stadtgerichte«, der Magistrat und die Bürge<wehr aufgestellt. Der Prinz wurde hier von un serm Herrn Ober-Präfidntten Pinder und mehreren Direc-tions-Mitgliedern der Oberschlesischen Eisenbahngesellschaft empfangen. Hier und in Ohlau besichtigte der Prinz die aufgestellten Burgerwehren. Als der Zug sich dem^BreSlauer-Bahnhofe, auf dessen Empfangs-Gebäude die deutsche Flagge aufgezogen war, näherte, «urde sein» Ankunft der Stadt durchKanonenschüsse verkündet. Zahllos war hier die Menge der Anwesenden. All» Perron« waren gedrängt voll, so wie die freien Plätze auf dem Bahn hofe und um denselben. Selbst die Dächer der zunächst stehenden Häuser waren dicht besetzt mit Zuschauern. Auf dem Empfangs - Perron befand sich da« Magistrat«- und Stadtverordneten-Kollegium mit ihren Chefs an der Spitze so wie ein Bataillon der Bürgerwehr. Se. kaiserl. Hoheit wurde zuerst von der Bürgerwehr empfangen, welche da« Gewehr präsentirte, während ein laute« Hoch den Gefühlen der Zuschauer Luft machte. Der versammelte Magistrat und die Stadtverordneten in Amt«tracht sprachen den Gruß der Stadt Breslau durch den Mund de« Herm Bürgermei ster« Bartsch in folgenden Worten au«: „Mit Jubel und inniger Verehrung begrüßt auch BreS-lau , diese starke Gränz - Vorhut freier deutscher Bildung und Gesinnung» in Eurer Kais. Hoheit die Krone deutscher Na tion , nachdem Höchstdieselben dem Rufe de« Baterlande«, an seine Spitze zu treten, gefolgt sind. E« beseelt uns der heiße Wunsch , daß es Euer Kaiserlichen Hoheit begleitet und ge tragen von der Liebe und dem Vertrauen aller biederen, un eigennützigen Baterlandsgenossen, und deren Zahl sind Gott sei Dank überwiegend , unter de« Himmel« Beistände gelin gen möge, die beglückende Verheißung eine« freien, einigen und machtigen Deutschlands zu verwirklichen.\" Erzherzog Johann erwiedert» aus dem geöffneten Wag gon ungefähr Folgende» : .Er habe es gewagt, eine große Aufgabt, zu übernehmen; er werd» derselben al« redlicher Mann seine ganze Kraft weihen und dürfe dabei auf den Beistand aller wahren VaterlandSfreunde vertrauen.\" Ohne weiteren Aufenthalt wurde Se. Hoheit auf der Verbindungsbahn nach dem niederschlestsch - märkischen Bahn hofe befördert, und hier verweilten die Reisenden längere Zeit, nahmen ein Ihnen angebotene« Diner an und unter hielten sich mit der versammelten Generalität, den Chef« der Civilbehörden und den Hauptleuten der Bürgerwehr, die den ReichSverweser in Parade - Aufstellung mit klingendem Spiel empfangen hatte. Einen trefflichen Eindruck hinterlie ßen auch die Frankfurter Deputirten, die de» Erzherzog be gleiteten. Um 5 V, Uhr ging die Reise weiter, zunächst nach Görlitz. Da« Gefolge de« Prinzen war sehr klein, er führte nur drei Equipagen mit fich. Nach der Mittheilung eine« Reisenden soll die Reife de« Erzherzogs drüben in Oesterreich von Wien bi« zur preußi schen Gränze ein förmlicher Triumphzug gewesen fein. Auf jeder einzelnen Station der Nordbahn, welcht der Zug berührte, hatten die nächsten Stadt - und Landbewoh ner Ehrenpforten mit sinnigen Inschriften aufgerichtet, und die« war selbst auf dem Anhaltepunkt« bi« zur Gränze hin der Fall, wo der Zug, ohne anzuhalten, vorbeifuhr. Frankreich Rational-Bersammlung. Sitzung vom S. Juli. Präsi dent Marie eröffnet die Sitzung um S Uhr. Das pariser Domkapitel zeigt an, daß die Leiche des Erzbischöss Affre am 7. Juli Morgens 9 Uhr in der Gruft der Rotre - Dam« beigesetzt werd«« soll». Der Präsident setzt durchs Loos eine Deputation von öS Mitgliedern zu sammen , die lieser Ceremonie beiwohnen wird. Dann ladet der Prä sident die Versammlung ein, sich morgen früh Uhr pünktlich hier einzufindm, um von hier aus der großen Tobtenfeier beizuwohnen. Die Leichen der Gefallenen kSnnten morgen noch nicht unter der Juli säule beigesetzt werben, weil der dafür bestimmte Raum nicht alle Heldm des Baterlandes fasse. Vorläufig müsse man sie demnach in den Grüften der Magbalenenkirche lassen. Räch diesem Trauerberichte schritt die Versammlung zur Tagesordnung. Herr Pascal Duprat übergab einen Dekret - Entwurf, welcher die Aufhebung des Dekret« der provisorischen Regierung vom «. März bezweckt, durch welches in Pari«, wie in den Departement«, die Zahl der Arbeitsstunden rermindert «urde In seiner Da»legung der Motiv« hob Herr Du prat den großen Rachtheil. w«lchen diese« unüberlegte Dekret der Fabrik-Industrie zugefügt habe, und die gefährlichen Störunge» her vor , die daraus in der allgemeinen Lage der Arbeit und der Her vorbringung entstanden seien. Das Coant«i für die Arbeit habe sich mit dieser Angelegenheit lebhaft beschäftigt, und nur in Folge zahl reicher Berathungen schlage es die Aushebung de« Dekrets vom Sten Mär, vor, weil dasselbe den Interesse« d.« Vewerbfleißes und der Arbeitsfreiheit nachtheilig sei. Herr I. Fa»r. riiat,. daß seit der\nErklärung Cavaignar'S, die Rational-Werkstätten seien in ganz Frankreich aufgelöst, der diese Werkstätten betreffende Dekret-Ent wurf plötzlich von der Tagesordnung verschwunden sei. Herr Fal lour rechtfertigte diese Zurückziehung dadurch, daß der Zweck des Dekret-Entwurfs bereits erreicht sei. Demnächst zeigte der Präsident an, daß dem Reglement gemäß die monatliche Erneuerungs - Wahl des Vorstandes der Versammlung stattgefunden habe. Zu Vice-Präsi beuten wurden gewählt: T. Lafayett«, Lorbon, Lacrosse, Marrast, Cormenin und Portalis. Au Secretairen: E. Lasayelte und Pean. Nachdem mehrere Gesetz - Entwürfe, wodurch eine Anzahl Städte zu Anleihen oder zu außerordentlicher Selbstbesteuerung ermächtigt werden, um die unbeschäftigten Arbeiter unterstützen zu können, als dringlich angenommen worden waren, schritt man zur Berathung des Dekrets wegen der mit der Bank von Frankreich abgeschlossenen Anleihe von IS« Millionen. HerrRayna! beschwerte sich darüber, daß in letzter Rächt zweimal Polizei - Commissäre bei ihm gewesen seien, und daß der letztere, trotz seiner Berufung auf seine Eigenschaft als Volks vertreter, Haussuchung bei ihm gehalten habe. Ein anderes Mit glied erklärte, ihm sei dieser Tage das Nämlich« widerfahren. Der Ministrr des Innern erwiederte, in den Ausnahme - Umstän den, worin Paris sei, müsse fich Jeder den Nothwendigkeiten der Luge fügen. Uedrigens hätte sich der Commissär zurückziehen sollen, sobald H«rr Raynal sich auf seine Eigenschaft al« Volksvertreter be rief. In wenigen Stunden werde er übrigens Herrn Raynal die Gründe mittheilen können, worauf sich der Haussuchung« - Befehl stütze. Die Versammlung berieth nun üb«r das Dekret, welches dem Handels- und Ackerbau - Minister «inen Kredit von S Millionen er öffnet, die darlehensweise unter die freiwillig zwischen Arbeitgebern und Arbeitern oder zwischen Unternehmern und Arbeitern gebildeten Asso ciationen vertheilt werden sollen. Räch einigen Erörterungen wurden erst die Artikel und sodann das Ganz« des Dekret - Entwurfs genehmigt. In dem Comitt für die Finanzen gab gestern der Minister Goud-chaux nähere Erläuterungen über die Dekret-Entwürfe in Betreff der Sparkassen und Schatz-Bons, so wie über die Absichten der Regie rung in Bezug auf den bereits von der Tagesordnung der Rational-Bersainmlung zurückgezogenen Getzentwurf über die Eisenbahnen. Einige Mitglieder, namentlich Herr Thiers, sprachen die Meinung au«, man sollte es in den freien Willen der Inhaber von Sparkas senbüchern und Schatz-Bons stellen, «inen Theil ihrer Geld-Anle gung stehen zu lassen, und sie dazu durch Zinserhöhung ermuntern. Der Finanz-Minister aber war dagegen. Er meinte, die Bedin gungen mlisten gleich sein, und man könn« dem Staat nicht zweierlei Arten von Einlösung zumuthen. Was das Eisenbahngesetz betrifft, so drangen Berryer, Thiers uud Duclerc auf die Nothwendigkeit, daß die Regierung genau sagen müsse, wa« sie zu thun gedenkt. Der Kredit besteht in dem Bertraunen zu einem bestimmten Zustande. Wenn die Regierung dem Staate da« Recht des Ankaufs vorbehalte, sobald eS sich nützlich zeige, könnten dir Compagnien ihre Arbeiten nicht entwickeln, wofern nicht die Regierung erkläre, daß sie von ihrem Recht keinen Gebrauch wachen wolle. Diese Erklärung gab nun der Finanz-Minister zwar ab, jedoch mit dem Borbehalt, Ver träge mit den Compagnieen abzuschließen, wenn der öffentliche Ruhen dies angemessen erscheinen lasse. DaS Rational - Versammlung« - EomitS für den Krieg erörterte g«st«r» d«n Vorschlag de« Herrn von Slemilly, der zum Zweck hat» eine Armee von üv,«<X» Mann in der Umgegend von Pari« zufam-menzujieh«». Dieser Vorschlag wurde gebilligt und der neue Präsident de« Somit«'S Oudinot, zum Berichterstatter ernannt. Die vorlSufig« gerichtliche Untersuchung bezüglich der Juni-Ereig nisse dauert ununterbrochen ^sort und nähert sich angeblich schon ihrem End«. Um so m«hr aber fängt man an, fich wegen der gerichtlichen Schwierigkeit zu beunruhigen, die das von der Rational - Versamm lung am SS. Juni erlassene Dekret keineswegeS beseitigt hat. Dem Ministerrathe, der sich mit Prüfung dieser Schwierigkeit beschäf tigte , sollen dieselben so erheblich vorgekommen sein, daß Eavaignac wahrscheinlich die Rational-Versammlung zur Entscheidung über die obwaltenden Bedenken auffordern wird. Die Untersuchung« - Kommis sion der Rational - Versammlung hat bereits mehrere Mitglieder der früheren provisorischen Regierung und vollziehenden Kommission ge hört. An der Börse hieß eS irrig, Ledm-Rollin und L. Blanc eien auf Befehl der Kommission verhaftet worden. E« stellt sich her aus, daß die Offiziere und Soldaten d«r aufgelösten Corps (republika nische Garde, Montagnard« ic.), de«» Sold nach dem Dekret vom IS. Mai am I. Juni aufhören sollte, noch am SV. Juni sämmtlich iyren vollen Sold bezogen. Die UntersuchungS - Kommission b«r Ra-tional-V«rsammlung sucht jetzt herauszubringen, auf wessen Befehl und aus welchen Mitteln dieser Sold bezahlt wurde. Man hat jetzt den Angriffsplan ausfindig gemacht, vermittest dessen der Aufstand, barrikadenweise von mehreren Punkten vorschreitend, die Rational-Versammlung zu umzingeln und ihre Mitglieder gefangen zu nehmen beabsichtigte. Die Schnelligkeit, womit die Legionen dreier Bezirke sich versammelten, machte die Ausführung des Planes unmöglich. Die Arbeiter der Rational - Werkstätten waren bei dem Aufstande gerade so, wie in den Werkstätten, compagmenweise zusammengefchaart. Die vorläufigen Verhöre der während der Kampstage verhafteten Per sonen find beendigt, und e« beginnen nun die der seitdem festgenom menen Individuen, deren ö ahl einige Tausende beträgt, Die Gewölbe der Tuilerieen beherbergen keine Gefangenen mehr. Der Haupt-Redac teur der Vraie Republique Thore, erklärt, daß er keinesweges verhaftet sei. Was den Aufstand betreffe, so sei er demselben durch aus fremd und habe die strengste Untersuchung nicht zu fürchten. In die Departement« sind Befehle zur sofortigen Entwaffnung aller ver dächtigen Personen ergangen: in einigen großen Städten hatten die Präfekten schon von selbst diese Vorsichtsmaßregel angeordnet. Vor gestern Abends wurden lvoo Gefangene aus der Conciergerie, zwei und zwei an einander gebunden , nach d«m Fort von Bicetre gebracht. In zwei hiesigen Häusern nahm man vorgestern »IS Flinten weg. Die Gemeinde Montmartre wird seit der dortigen Entwaffnung der\nDie französische Akademie war vorgestern gerade versammelt, als die Nachricht vom Tode Chateaubriand's dem Präsidenten zuging, Sie hob sofort ihre Sitzung auf. Chateaubriand war seit >Sti, also seit Z7 Jahren, Dekan der Akademie. Emil von Girardin ist gestern ganz seiner Hast entlassen worden. Aus der Beschaffenheit der Wunde des getödteten Erzbischvft von Paris ist erwiesen, daß der Schuß, durch welchen derselbe sei» Leben verloren, von oben nach unten gegangen, also aus einem vo« dm Insurgenten besetzten Hause gekommen sein muß; man glaubt, daß der Thäter sich unter den nach Einnahme der Barritade gemachte» Gefangenen befindet.«Die Ermittelung seiner Person ist indeß noch nicht gelungen. Man hat vorgestern ten Lehrling eines Spezerei-Händlers verhaftet, der an mehreren Orten ein Stück von dem Gur tel des Erzbischofs vorgezeigt und sich gerühmt hatte, ihm denstlbe, abgerissen zu habm.\nCours-Blatt am R4. Juli AG MG. ««» Letzter Schluß in Bank-Actien ...... tvSS Staatsschuldverschreibungen zu S Perreut . ... 74»/, detto betto betto «Perc. . . ' . . 60 detto detto detto Z Perc. .. .. <0 detto detto detto P«n. .... z» Wiener Stabt-Banco-Obligatione» zu B/, P«^ 4S Anlehen vom Jahr« 1834 ....... »SI detto detto INS . . ..... . ^ Esterhazy » fi. 40 Loos«. . . . .... 4»»/, Windischgrätz Loos« . . . ' . ^ . . . . tk Esterhazy k fl. »0 Loos« . . ..... . . IS Waldstein'sche Loose l« Actien der Kaiser FerdinandS-Rordbahn . . Ivs»/^ detto Mailänder ......... K4 detto Wien-Sloggnitzer Eisenbahn. ^ ^ SSV, detto Tyrnauer ......... — detto Pesther-Bahn . «4 detto Smundner ......... I6S detto Zsterr. Donau-Dampfschiffahrts-Vesellschaft 47« Somo Rentenscheine IZ Börsenbericht. (Mittags 1 Uhr.) Günstige Gerüchte vom Kriegsschauplätze bewirkten heute ein Steigen um 1 bis 2°/o in allen Effecten. Auch waren alle Devisen ausgeboten da die Bank, welcher eine bedeutende Vermehrung von Silber von Triest aus in Aussicht steht, mit dem Einkaufe derselben einhielt. (Abends 7 Uhr) Nordbahn 103. Livorno 71V, V». Svrr-cent- 74V»-75. ^ \"v\n»aar, »s V» SS « V, SV « SS SV I? «o »7 V, V, »» 7S »Z\nSA. Operntheater nackst dem SSrnthnerthor Dom Sebastian, große Oper in 5 Acten. National-Theater an der Wie« Czar und Aimmermann, Oper in Z Acten. M. K priv Carl-Theater in der Leopoldstadt Freiheit in Krähwinkel. «Posse mit «esan, in 2 ««Heilungen,\nZ » s, r a t e.\nWohnung,-Veränderung. Dr. Mackenzie aus London, Professor der englischen Sprach«, wohnt von nun an: Kohlmarkt Rr L',4, z. Stock.\nI» der Stadt, Studentenstraße Nr. 7S7, z Stock, Thür Rr.«, im kleinen Federlhofe, sind während de« Reichstages S schöne, m'öb-lirte Zimmer, mit der Aussicht auf die Sasse, monathweise zu vermu then, Näheres daselbst.\nDas Lied vom alte« Zopf, für eine Singstimme mit Kegleitnng des Pianosorte vo« L I. Gp pinger, I. U., Gardist. -5.. Diabellt, Witze,idorfer, Miill-r.\nSommerwohnungen in Hetze»d»rf. Zu Hetzendorf (nächst Schönbrunn), sind in dem Hause Rr. ZZ, in der angenehmsten Lage an der Schönbrunner Alle« m«hr«r« meublirtt Sommerwohnungen, welche nach Wunsch größer oder kleiner ausgewählt werden können, sammt Garten und mit oder ohne Küche, so wie mi! oder ohne Stall und Wagenstellen zu verlassen und täglich zu besehen, Auskunft in Hetzendorf Rr. SZ, oder in der Stadt Rr. 74« beim Hausmeister.\nEin« solid« Frau wuascht «in Mädchm in di« Kost zu n«hm««> welches aber nicht älter wie Z »der 4 Jahr« sein darf. Die nähere Aus kunft ist in der Wollzeile Rr. 780, im S. Stock zu erhalten.\nSuglisch« Hündchen zu verkaufe». ES sind » junge, schön gezeichnete Wachtelhündchen, echt engli scher Race zu verkaufen. Auskunft hierüber Stadt, Annagaffe Rr. SS7, S. Stock.\nSchulerstraße Rr. 8«S, !. Stock, ist ein alle«, echt spanisches Gemälde in schönem Rahmen äußerst billig zu verkaufen.\nEi« Zimmer zu vermiethen. In der Mitte der Stadt, im Fischhof Nr. St«, ist ein lichte«, Rationalgarde militärisch, besetzt gehalten, und in den letzten Nächtens elegant eingerichtetes Zimm«r monatlich, viert«l- od«r halbjährig zu «er find von dort noch fortwährend Gefangene eingebracht worden. s lassen. Das Nähere beim Hausmeister allda.\nHera>«geber August Lang. — Haupt-Redacteur Dr. Seopold Landstein»».\nGedruckt bet den Edlen\n«helen'schn,\n'-57!.'\n5'.^,"}