{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846144/e055e620c56e7ec55a81fb28e82cd075", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tz-, .«ch,. . —— wtlche aus Gleichgültigkeit oder absichtlicher Nachlässigkeit ihre Pflichte» außer Acht lassen, und sich den Anordnungen der vom hohen Reichstage wie von dem Vertrauen der Bevölke rung an ihre Stelle gesetzten Führer nidersetzen. Nie«, Ib Oktober IS48. Vom ReichStagS-AuSschusse. Kranz Schuselka, provisorischer -ybWanq. ? Vi»land> SchrififiH'ker. Kundmachung. Die Rächt ist ruhig verflossen. ES wird auch am Tage keine Verletzung unseres Weichbildes versucht werden. Die Äorpostei muffen wie immer nach strengem militärischen Ge brauche zu treffe» sein. Die Nachtbereitschaft und die TageS-stelluyg sind verschieden. Im letzteren Falle muß ei» bedeu tender Theil jede? Postens hinlänglich ausruhen können. Die Herren Kommandanten von Feldwachen, Piquets, Bereitschaf te«. Unterstützungen, Reserven sind mir hiefür verantwortlich. Dem Ansuchen um Geschütz auf Punkte, wtlche eine mindere Nichtigkeit im großen VertheidigungSzirkel einnehmen, darf von weinen« Generalstabe keine Folge gegeben werde». ^ Men, am IS. Oktober 184S. \" Messenhauser. ^ ^. provisorischer Ober-Kommandant. , Dringend« Kundmachung. Et schmerzt mich zu vernehmen, daß aus de t Umstände, weil gestern Abends um tv Uhr von St Stephan Raketen-Hig/lple aufstiegen, beunruhigende Gerüchte Wurzel fassen könnten. Mitbürger aller Alter «yd Stände! Ich beschwör« Tuch, dem Ober-Kommandanten unbedingt zu vertrauen. Der St. StephanSdom ist zur Beobachtung der lagernden feindlichen Truppe» ausschließlich von den mir empfohlenen Vertrauens männer» besetzt. Ich ganz allein gebe Befehle; Signale vom Thurme bei Tag oder Nacht dürfen Niemand beunruhigen, weil, wenn ein Grund hierzu vorhanden, ich solches dem Pu blikum mitzutheilen nicht unterlassen werde. Bloß strategische gründe der äußersten Wichtigkeit, die ich Niemandem anver traut« darf, können wir das Gegentheil aufuöthigen. NenesteNachricht. Es ziehen fich große Truppenmasse» der k. k, Armee in größerer oder geringerer Nabe im Weste» und Norden zusam men. Ich wesde den Umständen gemäß handeln. Wie«, am IS. Oktober I84S. ^ Messenhauser, - prpvisorischer Ober-Kommandant. R « r ch S 4 « g. \" ' Reichstagssitzung vom Z5. Oktober. Eröffnung um halb I I Uhr. Abgeordneter Schuselka lesteigt die Rednerbühne und berichtigt im Namen des permanenten Ausschusses die vielen Gerüchte bezüglich der Ankunft der Ungarn, welche so wider sprechend lauten, daß man die Wahrheit derauS zn erkennen nicht mehr vermag. DaS Einzige, waS annehmbar scheine, sei, daß einzelne Vorposten der Ungarn die Gränze überschrit ten und nach einem unbedeutenden Gefechte sich wieder zurück gezogen hätten. Die inneren Zustände Wiens hätte» fich hin gegen bedeutend gebessert, da der übermäßig aufgeregte Zustand «wer kalten entschlossenen Besonnenheit Platz gemacht habe, welche wahr« Tapferkeit zeige. Auch seien von einem ausge zeichneten Generalstabe so gut« Bertheidigungsmaßregeln ge troffen worden, daß. auch ohne des begeisterten Sinnes d«r tapfern Bevölkerung zu gedenken, e» sehr schwierig sein würde, dl« Pradt zu nehmen. Der Abgeordnet« legt auf den Tisch de» Hause» zwei ak den permanenten Ausschuß gelangte Depeschen. I) Ei» Schreiben des Gouverneurs von Mähren, Grafen Lazansky, in welchem berichtet wird, daß der Kaiser in Ollmütz am 14. um 4 Uhr Nachmittags unter so ungeheurem Jubel de» Volkes eingezogen sei, daß dasselbe den Kaiser selbst in die hochlöbliche Stadt Ollmütz hineingezogen babe; dann 2) eine Änzeige der mit der zweiten Adresse an Seine Majestät gesendeten Deputation, daß sie vom Kaiser am IS. um II Uhr PvrmittagS in einer Audienz werd« empfangen werden. — Der Abg. Umlauft trägt mit unendlichem PathoS eine v»n seinem Wahlbezirke ihm zugekommene Adresse vor, welche die Deputirten auffordert, ihren Sitz nicht zu verlassen; dann ein Vertrauensvotum an das Ministerium (?), enplich die Versicherung auSspricht, daß der Wahlbezirk nur von Wien auS regiert sein will. Der Abgeordnete schätzt fich vor Ul>d nach der Lesung glücklich, der erste diese wichtigen Dokumente auf den Tisch des HauseS legen zu dürfen. Hierauf verltsen verschiedene Abgeordnete verschiedene Lü gen au« verschiedenen Winkelblättern über verschiedene Gerüchte, als da find: daß Leute auf der Gallerie auf die Abgeordneten der Rechten Gewehre angelegt hatten, daß Latour'S Mörder (?) selbst im Reichstage erschienen und waS derlei Abgeschmackthei ten mehr sind. Der Abgeordnete Bo rrosch glaubt, auf ähnliche Artikel nicht antworten zu müssen, da eS unter der Würde der Kam mer sei, auf Zeitungsartikel einzugehen; er will bloß eine einfache, dem Protokoll zu entnehmende Erzählung der Sach lage. Auch Abg. Schuselka glaubt nicht, daß die Deputir ten Her fich selbst schreiben sollen — der Reichstag müsse die Geschichte machen und das Schreiben Anderen über lassen. (Beifall.) Die Verlesung des Protokoll» vom S, au« welchem er hell, daß der damalige Prastdent Strohdach keine außer»»\n, ^ \" 385 -> >-«. i»> 1, »> - , i >>« deutliche Sitzung zu halten für nöthig fand, zeigt »och, daß von den unterschriebenen Abgeordneten, welche dringend die Sitzung begehrt hatten, der Abgeordnete Violand fich auS-dichcklich gegen die Erklärung de» PräKd»»ten verwahrt, als seien die Vorstände »icht Wichtig «m eine außerordent liche Sitzung zu halten. Hierauf Prüfung zweier VahiMe. Schluß der Mtzung u« I Z Uhr. Nächste Sitzusg den ßS. Nachmittags 4 Uhr. ReichStagSsitzung H«. Oktober. Eröffnet um halb S Uhr. Der Präsident gibt der hohen Versammlung Nachricht von einer telegraphischen Depesche, in welcher die Deputation an de» Kaiser dessen Archvort auf die Mreffe mittheilt: daß »äuchch Se- Majestät die Bemühungen deS Reichstages aner kenne und erfreut sei zu sehen, wie derselbe mit Erfolg der Anarchie entgegentrete, und Se. Majestät wolle Alle» thun, um die Freiheit der Kammerberathungeu aufrecht zu erhalten. Die Drucklegung dieser telegraphischen Depesche wird be schlossen. Der Abgeordnete Schuselka als Berichterstatter deS permanente» Ausschusses verbreitet sich über die großen Ver-theidigmigsmaßregeln, welch« zum Heile der Stadt getroffen worden seien, wiewohl man ein« friedliche Lösung der jetzigen Wirren um so mehr zu hoffen berechtigt sei, als die Antwort deS Kaisers in sehr wohlwollendem Tone gehalten sei. Er glaube, daß große Einigkeit, Regelung der Kräfte, über welche man disponiren könne, und namentlich Vermeidung jedes durch unnütze und voreilige Aufregung herbeigeführten Angriffes das Wichtigste sei. In der Stellung der beiden Heere sei keine besondere Veränderung bekannt, auch seien die Ungarn noch nicht über die Gränze ihres Landes geschritten. Wien könne übrigens, wenn e» selbst zum Aeußersten käme, seiner eigenen Kraft vertrauen und durch Einigkeit im Innern sich sicher selbst bewahren. Bezüglich der mobilen Garde habe der Ausschuß die Noth-wesdigkeit erkannt, ein DiSziplinargesetz zu erlassen, demzu folge jeder Neueintretende schwöre» muß, für die Rechte des Volkes und für die Erhaltung deS konstitutionellen ThroneS zu kämpfen, und den vom Oberkommando der Nationalgarde ausgehenden Befehlen unbedingt zu gehorchen. Ungehorsam gegen die Befehle, Verlasse» deS Postens vor dem Feinde und irgend wtlche Verletzung deS Eigenthums werden kriegSrecht-lich bestrast. Vorgesetzte werden, wenn sie sich Verletzung von Befehlen zu Schulden kommen lassen, kasnrt. Borrosch will, daß eine gewisse Versammlung, welche ein unparteiisches Gericht bilde, über diese Disziplinarver gehen urtheile. Schuselka erwiedert, daß ohuedieß von Verurtheiiung durch einen Einzelnen nicht die Rede sei. Der Abg. Brestl bittet, auS dem permanenten Aus schuß treten zu dürfen, und wird durch den Abg. Smrcker ersetzt. Für einen im Ausschuß fehlenden Abgeordneten tritt Abg. Perz aus Tirol ein. Der Abg. auS Lownitz in Böhmen überschickt seine Resignation als Abgeordneter, wofür eine neue Wahl angeordnet werden wird. Smolka verliest die dem am 7. Oktober abgereisten Präsidenten Strohbach von mehrere» Deputirten am 6. Okt. schriftlich überreichte Bitte, «im Sitzung zu halten. Nach vie len Hin - und Herred«n über diesen Gegenstand beantragt Abg. Schuselka, die ganze Sach« irt Vergessenheit zu versenkt».\nOesterreich «»d Deutschland Wi««. Das Gerücht, Se. Majestät habe den Grafen Stadion mit der Bildung eines Ministeriums beauftragt, war heute im Reichstage verbreitet. Prag, 12. Okt. Die hi«r anwesende» ReichStagSde-putirten haben folgende Erklärung abgegeben: Wir gegenwärtig in Prag weilenden Abgeordneten des kon-stituirenden österr. Reichstages halten es unsern Kommittenteu unv den annoch in Wien verbliebenen Vertretern de« österr. Volkes gegenüber, für eine unabweisliche Pflicht zu erklären, warum wir im gegenwärtigen Augenblicke unsern Sitz im Reichstagssaale nicht einnehmen und wie wir unsere Stellung zu den Beschlüssen, die jetzt von dort a «gehen, auffassen. Bor Allem erklären wir, daß wir den gegenwärtigen Aufruhr in Wien für ein Werk fremder nicht zu oerkenntnden Umtriebe halten, keineswegs aber fiir den Ausdruck der Gesinnung der biedern und loyalen Bevölkerung Wien«. Wir halten diesen Aufstand fiir «inen verbrecherischen, weil durch denselben unter Mord und Gewaltthat ein Ministerium ge stürzt wurde, welche« die Majorität der Vertreter deS österr. Ge-sammtvolke« für sich hatte, und wenn man auf deren vorher ge faßten Beschlüsse Rücksicht nimmt, auch in Uebereinstimmung mit denselben verfuhr. Wir verwahr n uns daher auf da« Feierlichste gegen die i» einer Namen« de« Reichstages erlassenen Proklamation ausgespro chene Ansicht, als sei der Mord de« Kriegsministers und der ge waltsame Stur, de« GesammtministeriumS nichts Anderes, als ein von bedauerlichen Umständen begleiteter Akt der Selbsthilfe de» Volke». Wir müssen unser Bedauern ausdrücken, daß der Reichstag anstatt pflichtgemäß feine tiefste Indignation über eine solche Unthat unverholen »»«zusprechen, diesen Au«druck gewählt hat, der eine Gutheißung. wo nicht der That selbst, so doch de« Erfolge« auS spricht , welche mit der »«bezweifelt ehrenhasten Gesinnung der an diesem Beschlusse Theil habenden Reichstagsmitglieder und mit den früheren Beschlüssen des GesammtreichstageS selbst so sehr im Wi dersprüche steht, daß schon hieraus hervorgeht, daß diese Prokla mation nicht als der lautere Ausdruck vollkommen freier WillenS-meinung angesehen werden könne. Wir wollen nicht darauf hinweisen, »ie gefährlich, wie v«r-werffich e« ist. einer solchen Mordthat, einer solchen Barbarei mit so schlüpfrigen RechtSbehelsen das Wort zu reden, aber wir erklären eS für eine dem Reichstage selbst angethane Beschimpfung, wenn man eine aufrührerische Volksmasse für das Volk selbst er-kärt und ihr als Ausfluß des Rechte« auf Selbsthilfe da« Recht zu spricht^ Ministerien, die ihr mißliebig sind , zu stürzen und allen falls ander« nach ihrem B«li«b«u einz»setz«n, während doch ein auf\nbreitester demokratischer Basis au» dem Sesammtvolke hervors» gangener Reichstag da ist. welcher allein da« Recht und auch die Pflicht hat, ein Ministerium. da« nach seiner Ueberzeugung de« wohlverstandenen Interesse des GesammtvolkeS von Oesterreich ent gegenhandelt, durch eine unzweideutige Aeußerung seiner Mein»«« von seinem Posten zu verdächtigen. Denn nur der gesammte freitagende Reichstag ist der rechtmi-Hige Vertreter de» österr. Volke« er allein ist der Träger seiner Souveränität. Wir. könn«, nicht ander« glaulen, äl» daß die Mehrzahl der vernünftigen, Ordnung und zeseyliqe Freiheit liebenden kerung Wien« die Anmaßung r>ner saktiosen Minorität von ihr sich selbst für da« souveräne Volk zu erklären und durch Entfernung eine« vom Vertrauen der Majorität de« Reichstage« getragene« Ministeriums über ihn zu stellen, mit Unwillen zurückweisen wird. Und sollte auch wirklich die Bevölkerung Wiens in ihrer Mehr heit einer solchen Meinung huldigen, so würden wir im Namen unserer Kommittenten, im Namen aller Völker der Gesammtmo-narchie Oesterreich gegen eine solche Anmaßung einer einzigen Stadt Protest einlegen. Wien ist nicht Oesterreich, wohl aber ist da» richtig erkannte Interesse von Wien als Hauptstadt der Monarchie mit de« Interesse derselbe» untrennbar verbunden^ Was also d» Vertreter der Völker Oesterreichs im freien Rathe beschließen und gutheißen, kann auch der Hauptstadt und ihrer Bevölkerung nur Segen bringen. Wenn daher ein Deputirter fich nicht entblödet^ diesen Aufruhr als eine glorreiche Revolution zu pressen, so neh men wir hingegen keinen Anstand, ihn als einen verbrecherischen An? griff auf die Autonomie de« Reichstags, de« «Lei» da« Ministe rium verantwortlich ist, als eine Beleidigung der Majestät d«t Volkes in seinen freigewählten Vertretern zu bezeichnen ' Die Theorie, daß hinter der Minorität des Reichstages die Majorität des Volkes stehe, erkläre» wir in einem Staat«, w« jeder Staatsbürger wählbar und wahlberechtigt ist, sich also auch der wahre Volkswille durch die Wahl unzweifelhaft «»«spricht, sßr eine verbrecherische, in gerader Richtung zur Anarchie führende, wir erklären sie für eine Lehre de« stationären Umsturzes, der ewigen Gewaltherrschaft, für einen Hohn gegen die Gesetze der Vernunft, für «ine Rebtllion gegen das Prinzip der Nolksherrschast, deren unerschütterliche und unentbehrliche Bast« die Herrschast der M« jorität ist. Zn Konsequenz mit diese» Grundsätzen protestire« wir gegen^ alle Beschlüsse, die jetzt im ReichstagSsaale zu Wien ?on einer Mi norität des Reichstag«, oder doch von einer nach den Regeln de» Hause« nicht stimmfähigen Anzahl, also mit Außerachtlassung der durch de« Reichstag in seiner Gesammtheit angenommenen Gesetze gefaßt werden, oder gesaßt werden könnten. Namentlich protestire» wir gegen die Beschlüsse vom 6., welche ein in »icht stimmfähiger Au?, zahl versammelter Theil des Reichstags ungeachtet der Verwahrung' seines selbstzewählten Präsidenten gefaßt hat. Wir protestire» gegen alle Beschlüsse. wodurch der Reichstag Oesterreichs in Ueberschreitung seines Mandat» und in Außeracht» lassung seiner hohen Mission die Exekutivgewalt an sich gerissen «ich. als bloßer Sicherheitsausschuß für die Stadt Wien fungirt hat. > Durchdrungen von der Ueberzeugung, daß die Beschlüsse de« Reichstag den wahren Wille» der Völker Oesterreichs nur dan» aussprechen kpnnen und deren Bedürfnissen nur dann vollkomme« entsprechend und wahrhaft segenbringend werden können, wenn Ke der Ausfluß reiner Selbstbestimmung sind und also ganz unbeirrt von jedem bestimmenden oder nöthigenden Einfluße einer im Auf ruhr begriffenen Bevölkerung angenommen werden, protestire» wir gegen alle Beschlüsse, welche der Reichstag, sei es auch in beschluß fähiger Anzahl, jetzt während der Dauer des Aufruhrs, wo aT5 Organe der Verwaltung und gesetzlichen Ordnung außer Wirksam? keit sind, gefaßt hat, und so lange «icht der Zustand der gesetzlich«. Ordnung wieder hergestellt, ist. noch fassen wird. Wir können unmöglich Beschlüsse für freie ansehen. die gt» saßt werden, während die aufrührerische Menge die Gallerie füllt, ihre Waffe» nach den Sitzen der Deputirten richtet und eiue Bert sammlung durch ihr Geschrei oder ihre den Volksvertretern bekann ten Absichten und Gelüste terrorisirt; - wir können Beschlüsse nicht für frei anerkennen, die angenommen werden, während und nachdem die Bürger einer und derselben Stadt im verheerenden Partei-kampfe gegen einander die tödtenden Geschoß« gerichtet; wir kön nen Beschlüsse nicht für frei halten, die g«ß»ßt werden in emer Stadt, wo alle Bande der gesellschaftlichen Ordnung so vollkomme« aufgelöst sind, daß kein Befehl einer Behörde, selbst jene des Reichs tages, nicht mehr befolgt werden, in einer Stadt, die angefüllt ist mit Barrikaden, bewacht nad besetzt von einer zügellosen Menge von verzweifelten, durch falsche Vorspiegelungen ehrloser, erkaufb» Parteigänger bis zum Aeußersten aufgehetzten Proletariern, die den friedlichen Bürger unter Verhältnißen, wo selbst eine demü thige Bitte zur gebieterischen Forderung wird, brandschatzen, die gegen Bürger, ja selbst gegen Deputirte Drohungen ausstoßen, die nach den gräulichen Vorgänzen im Kriegsgebäude besorgen lasse», daß dem schrecklichen Worte die noch schrecklichere That folgen dürste. So lang« dieser Zustand nicht aufgehört hat. und die gefetzt liche Ordnung nicht hergestellt ist, so lange dem Reichstage in seiner Gesammtheit und den einzelnen Mitgliedern nicht hinreichende Ga rantien der persönlichen Sicherheit geboten werden, glauben wir unsere Pflicht gegen unsere Kommittenten durchaus nicht z« ver letzen , wenn wir unser« Sitze im ReichstagSsaale nicht einnehme» und alle daselbst gefaßte» Beschlüsse für null und nichtig erklären. Wir würden es sogar sür eine arge Verletzung unserer Pflicht halten, wenn wir unsere Stimmen zu Beschlüssen hergeben, dre unter dem Terrorismus einer rebellischen Volksmenge gefaßt wer den, wenn wir Beschlüssen, die unter solchen Umständen gegrn da» wahre Wohl uaserer Kommittenten gefaßt werden könnten, durch unsere Gegenwart, somit durch stillschweigende Beistimmung im-freiwillig ein moralische« Gewicht beilegten, in einem Lugenblicke, wo lebensgefährliche Drohungen selbst den edelsten Deputirte» ab halten können, seine Stimme in Vertretung seiner innersten »eben zeugung zu erheben. Wir wollen die konstitutionell« demokratisch« Monarch!«, «r erwarten von dem konstituirendea, dem «nauflvsbaren Reichstag« diejenige» Institutionen, die das Heil, die Freiheit unseres Volke« und aller Völker de« großen Völkerbundes Oesterreich begründe« sollen. Nur dem Reichstage, in Vereinigung mit dem konstitutio nellen Monarchen, können wir das Recht zugestehen, allgemein ver bindliche Gesetze zu erlassen, aber auch nur dem Reichstage in sein» Gesammtheit, de» Reichstag« in »oller Freiheit d«r Ä-lbstbesti«-mung, unbeirrt von dem TerroriSmuS einer Partei; «ir wrrde» nicht dulden, daß ihm dieses Recht b«»ommen oder auch nur i« Mindest«» beschränkt werde. Wir, die wir uns als treue Bertreter deS VÄkrS v«rpsticht«t haben müssen, unsere Stimme dagegen zu erheben , wen« der Reichstag unter MilitärdeSpotiAnuS gestellt würde, müssen e» «« so mehr gegen den Despotismus zügelloser bewaffneter Massen. Wir werde», wir müssen jeden Versuch, den Reichstag seiner souv«ränen Macht zu berauben, von welcher Seite er auch immer ausgehen möge, sei eS von einer Faktion, die in vollständigst« Anarchie ihre Bortheile sucht, fei es von einer Partei, der nach dem alten Absolutismus gelüstet, für ei«n Verroh an der Vvltt-fteiheit, sür eiue Beleidiaima der Majestät de« Voike« erkläre». Dr. Brauner. Lr. A. Strohdach. AtoiS Äsen. Ioßevh ÄN-Helfen. Zgnaz Hauschild, vr. Prof. Zohami Haavet."}