{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/2751799706eb65a21d5409e4253aac97", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T?O\nKundmachung. Dem gerückte, daß für die Spitäler in Italien zur Kran kenpflege und Wasch reinigung weibliche Individuen gesucht werden, w>rd in Folge Mittheilung des höh k. k. Ni. Oest. General-Eommando's vom S> d. M., Z. 4171 entgegnet, daß voq einer solchen Aufnahme bisher nicht die Rede war, und dieselbe auch in mehrfacher Beziehung unstatthaft er scheinen würde. Wien am 6 August 184Z. Don der Gtadthauptmannschaft. si434^i Kundmachung. Von dem k k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit bekannt gemacht, daß über den am 8. May\n1848 erfolgten Tod de6 Handel«mannes Friedrich Martin Göppel, diel Löschung seine« Handlung« - Befugnisse« und seiner protokollirten Kirma in dem Merkantil - Protokoll« heule verordnet worden sey. Wien den 29. Zuliu« 1848. j KundINachIIn g. si^ Von dem k. k. Ni. Oest. Merkantil- ujid Wechselgerichte wird hiermit bekannt gemacht, daß über die geschehene An nahme der Zurücklegung des Specereywaaren ^Handlun^s-befugniffet de« Pangratz Wisgrill, diese« Befugniß sammt seiner Firma im Mercantil-Protokoll heute gelöscht worden sey. Wien den 29. Zuliu« 184S. s,4zz^ Kundmachung. sil Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte\nwird hiermit bekannt gemacht/ daß die Löschung der dem Zuliu« Förster verliehenen und von ikm nunmehr andeim-gesagten bürgert, vermischten Waatenhantlung«-Gerechtig keit, so wie seiner protokollirten Firma in dem Mercantil-Protokolle heute verordnet worden sey. Wien am 29. Zuliu« 1848. si4Z2.^ Kundmachung. sij Von dem k. k. Ni Oest. Mercantil- und Wechselgerichte wird hiermit bekannt gegeben, daß unter heutigem Tage da« von der höh. Lande«regierung al« rassirt erklärte Current-waaren - Handlungsbefugnis de« Friedrich Orcony, so wie dessen Firma wegen de« IZPeicent übersteigenden Verluste« seiner Gläubiger im Mercantil-Protokolle gelöscht worden sey. Wien am 26. Zuli 1848.\n^12255°^ Effecten. > Von dem k. I. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 11. August» dann nöthigen Fall« den 28. August d. z., Früh um 10 Uhr, am Graben bey der Krone, ZK Stück Biegeleisen, dannKtiöpfe und andere Waa ren, im Schätzung«werthe von 198fl Z2kr. EM., versteige-rungtweise gegen vdre Bezahlung werden Hindangegeben wer den» und Fall« dies« Gegenstünde bey diesem zweyten Termine nicht um den Schätzung«betraz verkauft werden könnten, selbe bey dem »ritten Termine auch unter der Schätzung dem Meistbietheuden überlassen «erden würden. Wien am 2. August 1848. ^11944^ Liquidation ^ des Waisen-, Depositen-, Steuer- und Rentamtes der Herrschaft Schwadors V. U. W.W. Die Herrschaft Schwadorf macht anmit bekannt, daß sie für ihre Verrechnung«ämter eine Liquidation angeordnet und hierzu den 10.» 11. und 12. August d Z bestimmt habe. Sie fordert hiermit alle Gläubiger und Schuldner dieser Aemter auf, an dein benannten Tagen mit ihren Urkunden, Waisen-, Steuer- und Gabenbücheln, in der Amt«känzley allhier zu erscheinen, und ihre Rechte darzuthun; widrigen« sie di? Folgen de«> Autbleiben« zu tragen hätten. Kesch äf t« ordnu ng: Donner«tag, 10 August: Waisen- und Depofitenamt > Freytag: 11. August: Steueramt z Samstag, 12. August : Rentamt. Herrschaft Schwadorf am 27. Zuliu« 184g. ^1168^ Licitation. s2^ ÄZiertelleh n Rr. t0 zu Watzendorf nächst Heil. Aich sammt Zugehvr, dann 67 V2 Eimer neuer Fässer i-i eiser.zen\nbanden.\n8 i eitatione n. bedingnisse täglich in den Amt«stunden in der Stadt-Buch-l yom k. k.Ni. Oest. Mercantil-und Wechselgerichts bewilligte» halterey eingesehen werden. ' öffentlichen Feilbiethung de« auf der Mieden Nr. 752 lieaen-^iis8o^ Effecten. »Z\" Von dem Civilgerichte der k. k. Haupt-und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feilbie thung der in die Zosepha Fischer'sche Eoncur«masse gehörigen, au« Leib«kleidung,Wäsche, dann verschiedeoartigerEinrichtung, bestehenden und auf 182 fl. 54 kr. EM. geschätzten Fährnisse ge williget, und für den ersten Termin der 17. August d. Z. und für den zweyten der Z1. August d. Z. bestimmt worden Die Kauflustigen haben an den festgesetzten Tagen, zu den ge wöhnlichen Stunden, in der Stadt, Schullenstraße zur Ente Nr. 822, zu erscheinen. Wien den Z0. Zuniu« 1848. ^121721 Eemeiave-Fuhrwerk-Verpachtulig. Da« gefe>tigte Grundgericht gibt hiermit bekannt, daß da« Gemeinde-Fuhrwerk, bestehend in der Verführung de« Keh richt«, der Straßen- und Gassensäuberung, Zufuhr de« Schotter« und Schuttabführung für die Zeit vom 1« Novem ber 1848 bi« Ende Oktober 1 49 versteigerungsweise an den Mindestfordernden wird verpachtet werde«. Die Pachtlustigen wollen sich demnach »m 10. August 1848, Früh 9 Uhr, im Gemeindehause e.»finden, und sich mit einer Ivperc. Caution versehen. Die Licitativnsbedingnisse liegen in der Grundgericht«kanz-ley zur Einsicht bereit. Grundgericht Wieden. Wien am Z. August 184^. si/i8iH Easscnbeleuchtungs-Nerpachtung. ^ Vom gefertigten Grundgerichte wird hiermit bekannt ge geben, daß die Gassenbeleuchtung für da« Verwaltungsjahr 1849, nähmlich für die Zeit vom 1. November 1848 bi« Ende October 1849, und zwar für alle Tage de« Zahre« versteige-rung«weise an den Mindestfordernden in Pacht überlassen «erden wird, zu welchem Ende eine Licitation auf den loten August d. Z.. Früh 10 Uhr, im Gemeindehause angeordnet wird. Die Pachtlustigen wollen sich demnach mit einer Ivperc. Eaution de« Erstehungtpreise« einfinden. Die Bedingnisse können in der Grundgericht«kanzley ein-. gesehen werden. ' Grundgericht Wieden am Z. August 1848. Licitation. j ^\n1 öffentlichen Feilbiethung de« auf der Wieden Nr. 752 liegen den , und auf 28500 fl. E. M. geschätzte» Hause« sammt Zugehör, der Zlste Auglsst 1848 für de« ersten, der Ste October 1848 für den zweyten, und der Ste November 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem ersten oder zweyten Termine nicht wenigstens um den Gchätzung«be-trag an Mann gebracht werden sollte , dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf dem feilgebothenenHause haftenden Schulden, jedoch nur nach Maßgabe de« an-! gebothenen Preise« übernehmen müsse, wenn nähmlich die I Gläubiger ihr Geld vor Verstreichung der allenfall« vorge-' sehenen Aufkündung«- und Zahlungsfrist nicht annehmen woll ten. Die Kauflustigen haben an den bestimmten Tagen, Vor mittag« um 10 Uhr, auf dem Rathhause, im 2ten Stock z« erscheinen, und können vorläufig von den auf dieser Realität etwa haftenden Beschwerden bey dem Grundbuche» und von den Licitation« - Bedmgnissen im hierortigen Expedit« Ein sicht nehmen. Wien den 2t. Zuliu« 1848.\ns1197Z^ Küchenbaureparaturen zu Str.uiing. Die hohe Landetstelle hat mit dem Ersass- vom S. d. M.» Z. Z2286, die beantragten Baureparaturen an der l. f Pfarr kirche zu Straning bewilligt, und die Kosten für die Maurerarbeit sammt Material« mit » » Zimmermanntarbeir s. det!o » » >> Aieg lleckerarbeit s. detto >> ,, » Spänglerarbeiten » » gefammte Hand- und Zugroboth . zusammen also mir 1Z01 fl 58 kr.\n500 fl.4v kr. 68 » 42 » 181 » 2S » 189 » 22 » 261 » 48 >>\nVon der Stifttherrschaft Herzogenburg, als Real-Znstanj wird hiermit bekannt gemacht» daß mit Bewilligung des hoch-löblichen k. k. <tei. mii. mixt, sie zu dieser Stift«herr-fchaft, Grundbuch S., Folio z?s, dienstbar und un-thänige Äiertellebenbehausung des Herrn Wenzel Reimann Rr. 10 zt> Watzmdorf, welche im vorigen Zahre vom Grunde au« mit gutem Materiale neu gebaut, mit Z egeln einge deckt wurde, au« 5 Zimmern, 1 Küche mit Sparherd, 1 Keller, t Speise und 1 Stalle besteht, undwozu 7 Zoch 274 Quad. Klft. Acker, 1021 OuatuKlafter Wiesen, 216 8Quad. Klafter Garten, 821.4 Quad. Klft. Weingarten, 1207 Ouad. Klafter Huth-weidsn und 2 Zoch 1475 Quad. Klafter Waldung, alle im besten Betriebe, gehören» sammt der heurigen Fechsung, dann 67 V2 Einier neue Fässer in eisernen Banden, wegen Ableben de« Besitzer« am 29. August 1848, Vormittag« um S Uhr, im Licitationswege an den Meistbi-thenden veräußert werden. Kauflüstige haben sich am obdestilmmten Tage und Stunde im!Verlaffenschast«hause Nr. 10 zu Watzentorf einzufinden, unt können die Licitati»n«-Bedingnisse Hierort« einsehen. > Schließlich wird auch noch bemerkt, daß sich diese« Haus ! CM. genehmigt, wegen feiner soliden Bauart und bequemen Einrichtung vor'! Die Versteigerung hierüber wird am 14. August d. Z., Mlich fiir Pensionisten eignen dmffte, und daß daselbst auch Vormittag« 9 Uhr in dem Pfarrhofe zu Straning abgehal-sür eine gesellige dist.nguirte Nachbarschaft gesorgt wäre. ^ ten werden, wo sich die Unle^nehmungswerber zur bestimm-Etist«herrschaft Herzogenburg äm 18- Zuliu« 1848. > ten Stunde mit Ivperc. Caution versehen, einzufinden und vorher die Lictationsbedingungen einsehen können. ^121/9^1 I^sfecren. ! Bey dieser Licitation werden auch schriftliche versiegelte Von dem k. k Ni. Oest. Mercantil- und Wechselgerichte - «nt 6 kr. Stampel versehene Offerte angenommen, wennden-wird bekannt gemacht, daß den 16. August 1848. Früh um > s^he,, die ivperc. Caution, ein bestimmter Prei« und die Be ta Uhr, in der Stadt Nr. 881, verschiedene Einnchlutig«- merkung angefügt ist, den Licitation« - Bedingungen ohne stück-, Tischlergewerb« - Requisiten, Männerkleider und Weigerung genaue Folge zu leisten. Wäsche, im Schätzungswerts von 61 fl. 28 kr. C. M. »er- — - — \" Aeigerungsweise gegen bare Bezahlung werden Hindange geben werden, und Fall« di-se Gegenstände nicht um den Gchätz«ng«bsträg verkauft werden könnten» selbe^ bey diesem i\n>12042^ Haus sammt Garten. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: E« sey über Ansuchender Er ben in die öffentliche Feilbiethung de« ,ur Verlassenschaft de« verstorbenen Leonhard Metzger, Kupferschmiede« gehöri gen auf 4500 st. CM. geschätzten Hause« Nr. iv auf der Landstraße und de« dabey befindlichen, auf 164 fl. SM. ge schätzten Garten« gewilliget, und zu deren Vornahme »er Termin auf den 24. August 1548, Früh 1t Uhr, bestimmt Die Kauflustigen haben daher an dem bestimmten Tage auf dem Rathhause im 2ten Stocke zu erscheinen, und kön nen vorläufig von den auf der Realität haftenden Beschwer den im Grundbuche und von den Licitationsbedingnissen im Elpedite oder in der Kanzle» Herrn Or«. Hinterauer Ein sicht nehmen. Wien am 22- Zuliu« 1848. sl20Z9) H a ü s. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemachtEs sey in die öffentliche Feilbie thung de« in Gumpendorf liegenden, und auf 14500 fl. Conv. Münze geschätzten Hause« Nr. 545 gewilliget, und über den fruchtlo« veistrichenen ersten und zweyten, der 18 August d. Z für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem ersten oder zweyten Termine nicht wenigsten« um den Schätzung«betrag an Mann gebracht werden sollte, d>e,elbs bey dem dritten Termine auch unter der Schätzung ve,k..uft werden wird, und der Meistbiethende die auf der Realität haftenden Schul den jedoch nur nach Maßgabe des angebothenen Preise« übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfall« vorgesehenen Aufkündung«- !und Aahlung«srist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen , Vormittag« um 12 Uhr, auf dem Nathhause im zweyten Stocke zu erscheinen, und könne» vorläufig von den auf dem Hause etwa Hafteoden Beschwerken bey dem Grundbuch?, Einsicht nehmen. Wien den 22. Zuliu« 1848.\ndritten Termin auch unter der S den überlassen werden würden !Wiey den 15 Zuliu« 1848.\nSchätzung dem Meistbiethen-\nVogteyherrschaft Straning am 27. Zuliu« 1848 12025! Licitativn d r Hauses Nr. 13 zu Palt. Von der Stifttherrschaft Göttweig mird bekannt gemacht:\nKI! ndINc, ch u II g. 1848, Vormittag« um 9 Uhr,\nwird auf da« dießstäcti--\nAm 26 August - ! -dem Rathhause der k. Freystadt Oedenburg sche Gasthau« «zum goldenen Hirschen ,« auf 4 nacheinander folgende Zahre, d. i. von Michaeli 1848 bi« dahin 1852 ver pachtet werden. Pachllustige haben sich mit dem erforderlichen M ralitäts-UNd Bermögenszeugnisse, dann mit einem Reugelde von 121 fl. CM und einer der halbjährigen Arenda gleichkom menden Kaution zu Verseheu, und können die näheren Pacht-\n! Es sey in die neuerliche öffentliche Versteigerung» de« in ! die Verlassenschafttmasse der zu Palt v-rstorbenen Anna Rausch, gehörigen Hauses Nr. 12 zu Palt, mit dazu ge hörigen Gärtchen, mit Voibehalt rer obercuratorischen Ra tifikation g> williget, und zul Vornahme der 24.Hlugust 1848 Früh S Uhr bestimmt worden; wozu Kauflustige mit dem Beyfügen eingeladen werden, daß die Licitation in dem zu veräußernden Hause vorgenommen werden wird. Göttweig den 22. Zuliu« 1848. ^11979 > Hans sammt Zugthör, IXI Von dem Civilgerichte der k. k. Haupt- und Residenzstadt\nsi-221! Kleinhaus-Vicit.'.tion. si^ Von der Herrschaft Schwarz-nau V. O- M. B. wird hier mit bekannt gemacht: Et s-y über Ansuchen des August Swoboda, Zustiziär« von Schrein«, ni->u6. noin. de« Zoh. Auaust Schönfelder aus Bernstadt im Königreiche Sachsen, ,' wider Anton Kögler» Besitzer de« Kle.nhauft« Nr. jt6 zu ^ > Amaliendorf» m die öffentliche executwe Fe-lb.ethung de« qea-ntheiligen auf 500 fl. CM. gerichtlich geschätzten Klein-hauses Nr. 1IK zu Amaliendorf, sammt dazu gehörigen Hau«-qründen V- 1 Zoch 800 Q Kl. gewilliget, und zur Vor nahme dieser Licitation der 29. August d. Z. al« erster, der ->9 September d. Z. als zweyter, und der 27. October als dritter L c!tations-Termin mit dem Pevsatze bestimmt wor den, daß wenn diese« Kleinhau« bey dem ersten und zwey ten Feilbiethung«-Termine nicht über doch wenigsten« um den Schätzungswerth an Mann gebracht werden sollte, scl-j be« bc» dem dritten' Termine auch unter demselben hindan-I gegeben werden wird Kauflust ge haben daher an den obbe-! sagten Tage jetcsmahl um 9 Uhr Vormittags, in hiesigerAmt«-kanzley zu eischeinen, allwo die Licitation abgehalten wer den wird, und die Licitation«-Bedingnisse eingesehen werden\nW^\"wir7 bekamt 'gemacht: Es\" sey ,u7 Vorn'ähme d^r' können^ Herrschaft Schwärzen-« am 20. Zuli..« 1848."}