{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014786/bc51540d6b47c2ac0c94be95ea5bdb2b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "935\n1 » u r a t « l « « di kt. Nr. L4SV E>«daAiaa AloiK Perktold von Pettneu wird <u»s Aru»d gepflogener Erhebungen weg?» HangeS zur Uruakenheit and Verschwendung unter Kuratel gestellt, und ihm kn der Person de« Joseph Neuner von GrinS «in Kurator gisetzt, wonach fich Jedermann zu beneh me» hat. K. K. Landgericht Landeck, den 7. Rov. 1843. Plattner, AmtSverwatter. Kaneider/ Aktuar.\n1 B orlad u n gS-E dik». Bei der zur Ergänzung d«S k. k. Kaiserjäger-Ziegi-mentS am L7. und Z8. Oktober, vann L. November d. I. vorgenommenen LoSziehung wurden sür nachge« nannte abwesende Jüngling» folgende LoSzahlen ge hoben: Jml. LosungS-Distritte. LoSzahl 6 sür Ambacher Johann August von Jmst. „ 11 „ Posch Andrä VIoiS von Jmst. „ 13 „ Mülbauer Alvi« Joseph Albert von Jmst. „ 33 „ Neurauter Karl von Spadegg. „ 27 „ Schuler Johann Joseph Wilhelm von Jmst. Im II. Losun g S - Dist r i kt e. LoSzahl 34 für HauSberger Johann Michael von Nässt« reit. „ 27 „ Bayer Franz Anton von Nassereit. Im III. LosungS-Distrikte. LoSzahl 7 für Helmer Alois von Wald. „ IS „ Lenz Englbert von Arzl. - Im IV. LosungS-Distrikte. LoSzahl 19 für Unsinn Johann Michael von Tarrenz. „ 27 „ Schober Johann Georg von Wennö. Da im I. Losungö»Oistrikte Ambacher Johann August von Jmst LoSzahl 6, und im III. Distrikt« Helmer Aloi« von Wald LoSzahl 7 zur nächsten Reserve bestimmt find» so werden dieselben aufgefordert, binnen vier Wochen, wenn sie sich in ber Provinz Tirol unv SZoralberg aufhalten, innerhalb acht Wochen aber, wenn sie sich außer derselben befinden, bei dem gefertigten Landgerichte um so gewisser zu erscheinen, alS sie sonst die Renitenzstrafen zu gewärtigen haben. Ebenso haben die übrigen oben namentlich auf-geführten Jünglinge, wenn sie sich in ber Provinz Tirol und Vorarlberg aushalten, binnen vier Wochen, wenn sie aber außerhalb derselben sich befinden, binnen acht Wochen ihren Aufenthaltsort diesem Landgerichte um so sicherer anzuzeigen, alS sie bei Unt-rlassnng dieser An-»«ia«. wenn dieselben in der Folge di< Keitze zu? wirk lichen Asseatirung.treffen sollte, als Renitenten behan delt werden würden.. Die Strafen gegen Widerspenstige bestehen: s. In der Verlängerung der KapilulalionSzeit von acht auf zehn Jahre; b. in der Abgabe zum ÄaiserjSger-Rtgimente auch nach Verlauf deö militärpstichtigen AlterS, und c. im Verluste deö Rechtes sich vertreten zu lassen. K. K. Landgericht Jmst, den 3. Nov. 1K48. Bergmcister, Landrichter.\n1 VersieigerungS-Edikt. Nr. 2430 In der Exekutionösache dc? Michael AusserSdorfer von Anraß, k. k. Landgerichts Li-nz, u-Uer Vertretung de« Hrn. k. k. Advokaten Dr. Mayr dahier gegen Peter Obwexer, Äehrer zu Pfalzen, dieß Gerichts, wegen einer Forderung von 1VS fl. R.W. sammt Zinsen unv Kosten wird diemit die exekutive Versteigerung nachstehender, dem Schuldner gehörigen Realitäten öffentlich aus. geschrieben, als: DaS Unterkehrergnl zu Pfalzen sud Nr. 1033 deS Steuerkatasters deS ehemaligen (LerichiS Ächöneck, mit folgenden Entien: Llt. Ein HauS mit istadel, Stallung, Backofen und Hofstatt mit Nr.79 nebst einem ^räutlgarten. Lit. ü. Ein Schweingarlel von 56 .-klaftern. Lit. <ü. Ein Stück Erdreich, in Acker und Wiesen, die Grube geheißen, von 3312 Älasl-rn in einem Um fange, weiters Lit. O. Ein Acker, die Leite, von V» 5auch und 150 Klafter. Lit. L. Ein Stück Erdreich, die Äostechleiten ge nannt, von 277S Klafter. Lit.?. Ein Stück Erdreich, daö innere Feld ge nannt, von 3490 Klafter.\nLit. 6. Ein Stück, da< gewechselt wird, das Gtück-lmgerfeld genonnt, von 34S0 Klafter. Lit. kl. Ein Stück, die Tragwiese genannt, von 1 Tagmahd und 64 Klafter. Lit. I. Sin« »Sergwiese, die Weide genannt, von 2'/^ Tag mahd. Lit. 15. Sine Bergwiese, die Grant geheißen, von 13 Tagmahd. Lit. I., Ein Stück Erdreich, RoUacker genannt, von 3'/- Jauch und 7S Fklafter. Ln. AI. Dazu V» Heimmühle und Stampf. Lit. ts. Sin Stück Fichtenwald in Aofllehen, bei 1 Morgen. Li>. O. Mehr ein solches Stück, der innere Wald genannt, bei 6 Morgen. Dazu gehören die Gemeinderechte und Nutzbar keiten, wie vor ÄlierS zu genießen. Dafür besteht der AuSrufSpreiS in 2400 fl. R.W. Die Versteigerung wird am 16. Jänner 184S, und oöthigenfallS eine zweite am 16. Februar 1849, jedes mal um L Uhr Nachmittag« , im Jochele - Wirthshaus-zu Pfalzen abgehalten werden. Die exequtrle Forderung sammt Zinsen und Äojien ist bar zu bezahlen, die weitern Versteigerungö-ZLedin. gungen werden bei der Versteigerung selbst eröffnet werden. Die Hypothekar-Gläubiger werden liievon mit Hinweisung aus die Borschritt des hohen Hofkanzlei« dtkrelö vom 25. Februar I3-i0, Zahl 38^1, mir deu« Beisätze aufmerksam gemachr, daß sie ihre Forderungen bis zum ersten VersteigernngSlage um so gewisser hier anzumelden uno auszuweisen haben, als sie sonn, in so weil der Versteigerungserlös nicht hinreicht, nicht ineyr gehört wrrven würden. Die in diesem Gerichtöbezirke nicht wohnhaften Gläubiger haben zugleich einen Schrisleiiempfanger da-hier nanihaft zu machen. Ä. K. Land- und Äriminal - UntcrsuchungS - Gerich, Bruneck, den 16. Okt. 1848. Neulichedl, Adjunkt. v. Gilin, Aktuar.\n1 e r st e i g e r u n g o - v i t r. 5?r. 2^73 Von dem k. k. Landgerichte öiusstein wird zur öf fentlichen Äeiiiikniß gebiachi, daß in bcr'Exe.'utiouS-sache der Ursula Bacter »on Kirchdorf, r. r.ericyiy Äitzbichel, -oiver Michael >tioUcr, 5Lischl-r oc»n ^tieoernvorf, >oegen einer verfallenen Fllrl'einiUj uvn 50 fl. R.W. samml rliäständigen Zinsen und Unlüsten die Keilbielbung.folgende» dein letziern uei>öritic>i.N^aü-täten belviviger wordensey, alö^ Li/al. Nr. lZökj der Gemeinde Niederndvrf, des Anwesens in, Äinnthal, welche» auS soigenden Slüci.'n besteht: Lit. Einer Behausung mit einer Stube, z-vei Kammern, einer Flüche, Rem.verk und Sialiung, zrichnel mit Sir. l«)33, im Flächeninhalt von 2-Z Klaster. Lit. L. <-'in-r Nagelschmiede sainint «^crechisain.. Lit. <ü. Einer Holzschupfe von 3, und cineiü ÄaS^ ofen von 1 Klafter. Lit. O. Einern StüctErdreich, das Lindramnuerle, von 385 Älaficr Äaugrnnd und 12 Klafter 6!ain, da^ bei ein «5iück .Baugrund von 2L5 .Ulaftern neben dein Haus, welches -inen nenen Einfang bildet. Im AuSruf^preise von LÜV sl. R.W. Dann ^kai. Str. l3l>4, Lit. K. Einen L5^Ujj>und von Svl) glasier, in, AuörusSpreise vvn 15,g ft. Endlich ^cal. Nr. 1304, Llt. o. Eine!'. Lüngrunv im Nain auf der Wiese von 14V Klafter, im Ancrufö-preise von 6V st. R.W. Diese Feilbieihung wird am 9. Jänner und nöthigensalis auch am 30. desselben Monaiü, jedesmal um 9 Uhr Aor-niltagS, in dieser L'inl.acrichiri'unzlrl vorgensnimen werden. Die Gränzen und Lasten, so wie >>\"/. Reinigungen können zu den gewöhnlichen '.'i5.,l?siundcn hier ein gesehen werden. Zugleich weiden a'.',i jene, welche eine vfand^ecyllieh versicherte Fn^^-xrung auf jene Realität?» zn had-in glau ben, >>n Sinne des hohen Gndernial-EirkularS vom ci. ?!prli iS4v aufgeforder!, ihre vießfäUigen Forderungen bis zum ersten ZeilbielhungStagc bei Aerineidnng der im gedachten hohen G>!dernial - (liritilarc an^g.'inüntei-RechtSfvlgen anzum-loen, unv in ibr-r ?^niaeidniig, wenn sie in diefein Inriüdiktic,nSbezi,re nxh: luvynhcift sind, eine daselbst wohnhafte Person, welcher die weilern"}