{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/f65f62125d85406084fbc52e8c246f0a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "öffentlichen Zustanden bewiesen haben, sich glücklich schätzen würden, Euer Hochwohlgeboren in ihrer Mitte zu sehen; der ich :c. !c. Hermannstadt, 27. Nov. 1843. (S. B.) Deutschland. 0. ?. v. Frankfurt, 9. Dec. Der heutige Ertrag der Interpellationen war wieder ein überaus dürftiger; die Kraft derselben ist durch den allzuhä'Usigen Ge brauch abgenutzt, ein Umstand, der um so bedenkli cher ist, als er das Ministerium der Gefahr aussetzt, die Achtung vor einem Kraftmittel zu verlieren, das, bei weiser Anwendung, das Gleichgewicht zwischen Ministerium und Parlament zu erhalten und herzu stellen, so trefflich geeignet ist. Der Vogt'sche Antrag, die Einleitung der Unter suchung gegen drei Abgeordnete der Reichsversamm lung aus höherem politischen Gesichtspunkte nicht zu gestatten, wurde eben aus diesem von Beckerath her vorgehobenen Gesichtspunkte abgelehnt; das Rechtbe-wußtsein im Volke ist durch den strafwürdigen Miß brauch der Presse verletzt, und es steht der Versamm lung nicht an, ihr Privilegium zu mißbrauchen und in den Lauf der Rechtspflege hemmend einzugreifen. Aus diesem Grunde wird die Untersuchung gestattet, eben deßhalb aber auch der Antrag der Abg. V e-nedey und Jucho abgelehnt, sie von der Zeu genpflicht über Vorfälle in den Partheiversammlun gen zu entbinden. Wenn übrigens von einem Mit^ gliede der Linken und spater auch von dem Abg. Le-visohn eingewendet wurde, daß er, um sich vor den Richter zu stellen, die Versammlung werde verlassen müssen, so kann diese Gewissenhaftigkeit gewiß nur rühmend anerkannt werden, und man ist zu der Ver muthung berechtigt, daß auch die freiwilligen Reisen der'Abgeordneten, die, wie Schöffe l, Schmidt, Reichend ach u. a. das Studium der Zustände ihrer speciellen Heimatb in so durchgreifender Weise betrieben Haber., nunmehr ihr Ende erreicht haben dürften. Alle, die es wohl meinen mit dem deut schen Vaterlande, müssen wünschen, daß Verhandlun gen dieser Art, welche die den höchsten Interessen gewidmeten Debatten der Reichsversammlung auf unverantwortliche Weise in Anspruch nehmen und durch das unabweislich« Eingehen auf kleinliche Per sönlichkeiten die hohe Würde derselben in den Schmutz einer Presse herabziehen, die sich sonst in guter Ge sellschaft nicht blicken lyssen darf, die Versammlung niemals wieder behelligen. \"Denn für solchen Zeit-und Kraftaufwand kann Deutschland weder durch die kräftige Rede Bassermann's noch durch Gombard's scharfsinnige und witzige Ausführung entschuldigt werden. Nachdem ein Antrag des Ausschusses, mehrere Abgeordnete wegen mangelnder Legitimation von der Versammlung auszuschließen, abgelehnt worden ist, wird der Antrag des Abg. Rühl auf neue Wah len zur cönstituirenden Reichsversammlung zur De batte gestellt. Dieser AUtrag, die letzte Erbschaft des 18. Sept. wird von dem Abg. Rühl nur matt vertheidigt ; die Beweiskraft seiner Gründe ist augen scheinlich auf ein anderes Publicum als auf die deutsche Reichsversammlung berechnet. Auch über die Aufforderung des Abg. Edel wird zur Tagesordnung übergangen und zwar durch namentliche Abstimmung mit 311 gegen 195 Stimmen. So hatte man sich denn bis 3 Uhr mit uner gründlichen Details beschäftigt, obgleich ein Bericht des volkswirthschaftlichen Ausschusses über die wich tige Vorlage des Handelsministers vom 23. Sept. auf der Tagesordnung stand. Die österreichische Frage beschäftigt die Regierung und die Clubs, doch ist man noch nicht darüber einig, in welcher Weise diese schwierige Angelegen heit am wirksamsten zu behandeln sein wird. Die hier und dort aufgetauchte Ansicht, daß die Central-gewalt ihrerseits die Initiative zu treffen habe, um die Verhandlung mit der österreichischen Regierung zu eröffnen, ist durch den lebhaften Widerspruch, den sie von vorne herein erfahren hat, sofort beseitigt worden. Als Verfassungsfrags gehört die Stellung Oesterreichs zum deutschen Bundesstaate nicht vor das Forum der Centralgewalt; die Reichsversamm lung wird daher in nächster Zeit in die Berathung eingehen müssen, um durch ihren Beschluß die Re gierung, bei welcher bereits ein Schreiben von Sei ten des österreichischen Ministeriums eingegangen ist, mit der nöthigen Jqstruction zu versehen. Es ist zu erwarten, daß die National-Versammlung bei ihrer\nOßVD demMchstigen Debatte über die Sachlage, die übri gens in dem bekannten Programm klar genug vor liegt, vollständig unterrichtet sein wird. Ob unter den obwaltenden Umständen Hr. v. Schmerling auch ferner die Leitung des Ministeriums des In nern Dird beibehalten können, muß in der nächsten Zeit sich entscheiden. > Frt,?likfurt, 9. December. Amtliches. DerReichs-verwsser\" hat heute um 1 Uhr dem außerordentlichen Gesandten und bevollmächtigten Minister Sr. Maje stät dies Königs beider Sicilien, Herrn Freiherrn v. Antoüini, eine Audienz zum Behuf der Ueberrei-chung deS Schreibens des Königs ertheilt, welches in verbindlichster Weile die durch den Gesandten, Herrn Heckscher an den königlichen Hof nach Neapel über brachte amtliche Benachrichtigung wegen Errichtung und Uebernahme der provisorischen Centralgewalt für Deutschland beantwortet. (F. O. P.) Preußen. Berlin, 12. December 1848. Der Artikel 67 des Verfassungsgesetzes: «Jeder selbstständige Preuße, welcher das 24. Lebensjahr vollendet hat u. s. w.\" wird von unsern Demokraten am meisten ausgebeutet, um die dienende und Ar beiter-Classe gegen das Gesetz, also überhaupt gegen eine glückliche Zukunft unseres Vaterlandes in Auf regung zu erhalten, indem man ihnen verordnet, daß durch diesen Passus Jeder, der zu einem andern als Gehülfe oder als Diener in einem abhängigen Ver hältnisse stehe, von der Urwählerschaft ausgeschlossen sei. Die Wühlerei liegt bei diesem saulen Manöver zu offen am Tage, als daß man ein Wort darüber verlieren möchte; denn auch das Wahlgesetz vom 8. April enthält diese Bestimmung/ und es ist damals nicht anders verstanden worden, als d iß nur diejeni gen, welche unter irgend einer Curatel standen, von der Urwählerschaft ausgeschlossen blieben. Wir sind überzeugt, daß man auch dießmal an keine andere Auslegung des Wortes ,,selbstständig\" denken wird, könne» aber nichr umhin einiges Bedenken darüber auszusprechen. In den meisten Gegenden unseres Va terlandes nennt man jene Menschen selbstständig, welche, wie der Westphale sagt, einen Rauchsang, sei es als Eigenthum, sei es zur Miethe haben, und wenn Gemeindeweise herumgesragt würde im Lande, wem das Recht, Urwähler zu sein, zugestanden wer den sojle, so würden gewiß von tausend Gemeinden neunhundert neun und neunzig für diese Deutung das ,,se lb st st änd i g\" sich erklären. Und wir glau-beif, ^icht mit Unrecht. Denn, abgesehen von der lange jnoch nicht abgestreiften Bedienten-Natur des Deutschen, die den Herrn v. Mühlhausen aus Alex-andrien nach seinem Vaterlande zurücktrieb, nur um sich einen Bedienten zu holen, und die unsere löbliche Dienerschaft immer heißt Ja sagen, wenn der Herr Ja sagt, ist die erste Forderung, welche wir an den Besitzer eines politischen Rechtes stellen, da- geistige oder moralische Bewußtsein der politi schen Pflicht. Mit dsm geistigen politischen Bewußtsein, ist es leider noch nicht weit her bei uns; unsere ganze bis herige Erziehung konnte nicht dahin führen. Ob es mit bem moralischen besser steht, würden wir auch nicht bejahen, wenn wir nicht zu viel Vertrauen zu 5em gesunden Sinn und Gemüthe unseres Volkes überhaupt und insbesondere der Landbewohner hätten. Diese ober schließen ganz richtig : Was einer nicht gelernt hat, davon weiß er nichts, und: wer nichts in der Gemeinde ju verlieren hat, zählt auch nicht mit in der Gemeinde, ebenso, wer nur einen Dienst zu verlieren hat, denn er gehört seinem Dienstherrn und durch diesen erst der Gemeinde. Wer aber nicht im engern Gemeindeverbande zur Ausübung politischer Pflichten berechtigt ist, sollte es auch im weitern Staatsverbande nicht sein; wer in der Gemeinde durch seinen Herren vertreten wird, muß sich die^e Vertretung auch im Staate gefallen lassen. Bei Vertheidigung eines wegen schweren Verbre chens Angeklagten vor dem hiesigen Criminalgerichte wuide gestern von dem Dr. Stieber die Competenz des Geirichtshofes beanstandet, weil nach Art. 93 des Verfassungsgesetzes schwere Verbrecher n ir durch Geschworne gerichtet werden könnten. Heute fand deßbalb eine Plenar-Sitzung des Gerichtshofes statt, welche sich dahin entschied, daß es bei den bisherigen Veifahrevt seine Bewenden haben müsse, bis die Bil dung d^r Geschwornen-Gerichte durch ein Gesetz ge-regÄt sei. Zn piesen Tagen sind mehrfach Versammlungen\nvon Bürgerwehrmännern, die den Zweck hatten, Ab geordnete zum Bürgerwehrta^e nach BreSlau zu wählen, polizeilich und militärisch auseinander getrie ben worden. So vergangeite Nacht die Mitglieder im bekannten Clubhause i^ der Leipziger Straße. Nicht nur 3 Bataillone, wie wir gestern irrthüm lich melde.en, sondern um eines ist die hiesige Gar? nison vermindert worden. Die Freunde der Zeitun^shglle haben nur eine kurze Freude gehabt, indem dies Blatt bereits aufs Neue verboten ist, und Heuhe Abend nicht mehr er scheint; der Drucker derselben soll deshalb sich an den König wenden wollen. > Heute ist eine Deputation der Stadt Schwelm in Westphalen hier angekommen, um dem Könige den Dank ihrer Stadt sür das Geschenk der Verfassung darzubringen. Sonst erfahren wir noch aus Westphalen, daß man dort mit der neuen, durch den ehemaligen Mi nister Kisker vorgeschlagenen «Justizordnung nicht zu frieden ist, weil bei der dünnen Bevölkerung einzel ner Landstriche die Gerichtsbezirke einen zu großey Flächenraum einnehmen würden. Man wünscht klei nere Bezirke, wenn auch mit kleineren Collegien. Es ist allerdings nicht zu laugnen, daß größere Collegien die Mitglieder ausbilden, allein auch Collegien von 5 oder 6 Mitgliedern besitzen hinlänglich die noth wendige Lebens- und Bildungsfrische. o. Hamburg, 11. Dec. Die Eröffnung unse rer Constituante soll am Donyersta^ stattfinden. Wir sehen derselben mit äußerster Spannung entgegen, da nach Beschluß von Rath- und Bürgerschaft die De putaten einen Eid leisten sollen, sich aller Eingriffe in die Befugnisse und Rechte der jetzt noch zu recht bestehenden Behörden und Gewalten zu enthalten, den sich aber die Deputirten in der vorgeschriebenen Weise zu leisten weigern. Wenn keine Vermittlung getroffen wird, so kann es leicht;u Excessen kommen, die die Veranlassung zur Herbeirufung von Reichs truppen werden und denFrieden und die Ruhe uns«< rer Stadt auf lange Zeit hinaus stören könnten uiü> den Wohlstand und seine Quelle, den Handel, der ein Lebensnerv unseres ganzen Bestehens ist, unter graben. Doch wir geben die Hoffnung nicht auf, daß die Besonnenen und Gemäßigten in der Versammlung der Gefahr, die unserem Hamburg droht, vorbeugen und den an sich so unverfänglichen Eid leisten wer den, welchem sich dann auch die andern unterziehe» werden. — Auf Diäten haben , wie wir hören, die Deputirten Verzicht geleistet, in Brücksichtigung der zerrütteten Finanzverhältmsse unseres Staates. Sie werden es kaum glauben, wenn wir Ihnen berichten, daß während eines Zeitraumes von 9 Monaten unsere Staatskasse ein Deficit von 1 Million Rthlr. Banco hat. Der Grundeigenthümerverein hat daher beschlos sen, sich in die unabweisliche, Nothwendigkeit zu fü gen und Papiergeld zu creiren, da eine Steuererhv-hung nicht gut möglich und eine Staatsanleihe in den jetzigen Zeitverhältnissen nur mit große\". Nachtheile contrahirt werden könnte. Es!sollen deshalb Hypo thekenscheine in kleinen ApoinK ausgegeben werden. Von mehreren Uebeln muß man das kleinste wählen. Auch unser Postwesen wird eine Umänderung oder vielmehr Modisizirung erleiden, da ein genauer Be richt von der Centralgewalt über das Postwesen ein gefordert wurde. Es steht demnach zu erwarten ,' daß vie hier zur Zeit noch bestehenden sieben Postäm ter in ein Reichspostamt zusammen schmelzen wer den, welches sich gewiß des allgemeinen Beifalls zu erfreuen haben wird. Man mag n»ch so viel über das Reichsministerium raisoniren, so Kann man ihm doch das nicht absprechen, daß es bereits nützliche Verfü gungen getroffen. So auch unter sAnderem die Ver fügung , für die deutsche Handeüs- und Kriegsma rine einen unabhängigen Verbindungsweg zwischen der Nord u. Ostsee zu schaffen, wodurch der Sund um gangen und den deutschen Schiffen eine jährliche Ab-, gäbe von mindesten 2.0M.0W Thlr. erspart wird. Der k. k. österreichische Hauptmann Mö'hring ist mit den Untersuchungen wegen der Führung eines solches Kanals von dem Kieler Hafen nach geeigneten Hol-i steinischen Häfen an der Elbe in der Nordsee, bex's auftragt worden. n. Schleswig-Holsteiy, 11. Dec. Wegen schwerer Subordinations - Verjgehen wurden am 6. in Rendsburg mehrere Pontoüiere unserer Artillerie verhaftet, welches zu sehr argen Exoessen BeranlassunA gab, indem das Volk sich zusammenrottete und dif Jnhaftirten gewaltsam befreie^ wpllke. Das 2. Ba?!"}