{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635197/4e96a522a30a8793f7f0bb6149254c26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A°. 1848.\nTVT'' ■wmw iie ■ i 2 i>, lm.\nOnregte W<,en*da*r\\kk<>\nHAARLEMSCHE COURANT\nv \\___<( 'i7f*W3> T_m^srTc W l W \\r__ __ _2__J»iEcK»|,^___^/J té* 1 ■ >cill i(, Augustus.\nDeze Courant wordt dagelijks, met uitzondering van Zou- en Feestdagen, uitgegeven. — Prijs: ƒ 5 iv de drie maanden\nAUGSBURG, 11 Augustus.\nJu den ochtend van 8 Augustus heeft Z. M. de Keijr'  vei'gezeld van het gansche hof, eindelijk de stad verlaten. Voor zijn vertrek heeft Z. M. in , re proclamatie zijnen dank aan zijne getrouwe onderden  in Tyrol betuigd voor de door hen geleverde be-Jnzen van liefde en gehechtheid aan het keizerlijke Huis. e uittogt uit Inspruck was zeer luisterrijk. De natio«ile  garden en alle andere iv de stad garnizoen houdende jjl'litairen waren in 't geweer, terwijl de geheele bevol,,  n^Kr°¥ e °een was en luide kreeten ter eere van baen  Keizer aanhief. Volgens officiële berigteu, te Weeen  ontvangen, zou de Keizer in den avond van 12 \" uSUstus aldaar aankomen met eene stoomboot uit Linz. oet berigt van de luisterrijke overwinningen van het ostemijksche leger in Italië en van het binnenrukken in * \"aan, waarvan de bevestiging den 9den te Inspruck is ' met vermelding van nadere bijzonderheden aaromtrent, heeft in die stad eene zeer groote,vreugde eweeggebragt. Er zou te dier zake eene algemeene illuminatie  hebben plaats gehad, maar deze is door het regenachtige  weder verhinderd. Het op 6 Augustus voor geheel Duitschland verordende j itaire feest tot huldiging van den Rijksbestuurder is 11 ryrol zeer rustig afgeloopen. Over 't algemeen heeft e bevolking zich echter weinig aau hetzelve laten ge-Je.en liggen. S In Neder-Oostenrijk worden luide klagten aangeheven den treurigen toestand , waarin het platteland aldaar erkeert. Talrijke benden rooven de veldvruchten en wat 'ei'der onder haar bereik komt weg, schieten het wild en ll° i en.de bevolking in voortdurenden angst. Inverschil-Bnde  districten hebben zij zelfs vau de overheid wapenen gevorderd, aan welke vordering men op de meeste plaatsen  gedwongen is geworden gehoor te geveu. — Ook op \"et platteland in Hongarije ziet het er treurig uit. In ■Vele streken ligt het koorn op het veld te verrotten, bij Sebrek aau handen om het intezamelen.\nMen meldt uit Venetië, dat terwijl die stad van de '«ïdzijde door de Oostenrijkers wordt geblokkeerd, en 'die toevoer naar dezelve wordt afgesneden, zij daarentegen  van de zeezijde uit de oostenrijksche provincie 'Jalrnatie van levensbehoeften wordt voorzien. tin de heden over Frankrijk ontvangene berigten wordt gemeld, dat Prins Schwarzenberg tot militairen gouver'eur  van Milaan is benoemd. Deze bevelhebber heeft eeiie proclamatie uitgevaardigd, waarbij hij de stad in aat van beleg verklaart, het overleveren van alle wafenen  en krijgsbehoeften op zware straffen gelast, de JUi-gerwacht der stad ontbindt en alle zamenscholingen 11 aansporingen tot oproer door middel der drukpers ten Rustigste verbiedt. De militairen zijn in de openbare uiuen gebivouakkeerd, terwijl bovendien een vrij aanzien-JK legercorps buiten de stad gelegerd is, hetwelk zijn gj'ot geschut tegen dezelve gerigt houdt, ten einde haar P het eerste teeken van oproer te beschieten. Den 7den \"gustus heerschte eene volkomene rust binnen dezelve. In het zwitsersche kanton Tesiuo zijn eenige militairen de wapenen geroepen, ten einde de vlugtelingen J-ti het. lombardijsche en piemontesche leger, welke in gïooten getale derwaarts komen, te ontwapenen, en voor 4'et bewaren der rust zorg te dragen. Lit Novara, 7 Augustus, meldt men , dat troepen ge■ondeu  waren naar het. landschap Frecate, ten einde de •rug over de Tesino , bij Buffalora, te bezetten , ingeval «e Oostenrijkers mogten willen beproeven, in Piemont te 'rekken.\nNaar luid van brieven uit Florence van 6 Auo-ustus, jas men daar zeer bevreesd, dat de generaal v. Welden, «»e met eene vrij aanzienlijke legermagt op Bologna aan?ukte,  zich , na het bezetten dezer stad , derwaarts zou £egeven. De engelsche gezant bij het toscaansche hof *&d aan de Regering de bemiddeling van Engelaud aangeboden.  Men scheen echter algemeen meer gezind te 2lJ°, om de hulp der fransche Republiek interoepen. ln Bologna hebben den 6d™ dezer oploopen plaats gejad,  welke echter zonder bloedvergieten zijn uiteenge'  reven. De menigte had zich voor het kasteel van den r°legaat vereenigd en vorderde op eene onstuimige wijze, a' men haar wapenen zou geven. \"e berigten uit Rome van 4 Augustus schilderen den gestand dier stad als zeer treurig af. De regeringloos-snri  \"am er Jaancl over hand toe' en de tei'uSkomst yau c ° der vrijwilligers, welke onder de kapitulatie van Vi-begrepen waren, maakte dezen toestand nog bezwaarlijker.  Die vrijwilligers hadden namelijk bepaalde-Jk geweigerd, te gehoorzamen aau de bevelen van den 'Unster van oorlog, om zich te ontbinden, en oefenden lans eene willekeurige magt uit. — Den 4den was nog * jeu nieuw ministerie benoemd ; men hoopte echter, dat ; 1 spoedig tot stand zou komen.]\nBERLIJN, 13 Augustus.\nnaa' r de KouinS heeft sich heden namiddag op reis van 1 e\"len hegeven, in gezelschap vau deu voorzitter bii i mimsterie, v. Auerswald, en van den ministervan 'Ue»laudsche zaken, Kuhlwetter.\nFRANKFORT, 13 Augustus.\nVeVo, 'J brieven) In de zitting der Nationale * ueriug van heden is de oorlog in Opper-ïtalie ter\nspraak gebragt, en is besloten, aan het centrale Bestuur optedragen, daaromtrent de noodige maatregelen te nemen. Ook het voorstel om Istrie in het Duitsch-Verbond optenemen  is aan de overweging van het centrale bestuur opgedragen. De redevoering van den generaal v. Radowitz  omtrent den oorlog in Italië, waarin hij het groote gewigt van het bezit van Opper - Italië voor geheel  Duitschland deed opmerken, heeft algemeen een diepen indruk gemaakt; zoo ook de verklaring van den Rijks-minister Hekscher, dat liet Rijks-miuistérie zich veel] liet gelegen liggen aan den italiaanschen oorlog, en de hoop voedde, dat dezelve weldra zou worden ten einde gebragt.\nIn Weenen heerscht groote vreugde over de verwachte terugkomst des Keizers en over de berigten uit Italië. Men verneemt, dat de naar Keulen gezondene deputatie  vau de Nat. Vergadering aldaar aan den Koning van Pruissen zal worden voorgesteld, hetwelk men als gunstig  beschouwt voor de bevestiging der eenheid van Duitschland.  Volgens geruchten, zou de Koning van Pruissen voornemens zijn , om ook onze stad te komen bezoeken.\nKEULEN, 14 Augustus.\nSedert gisteren verkeert deze stad in groote^vreugde. Reeds vroeg in den ochtend werden van alle openbare en van de meeste bijzondere gebouwen de duitsche en pruissische vlaggen uitgestoken en had de stad een feestelijk  aanzien. Uit alle oorden des lands kwamen bezendingen  zoo van de stedelijke Regeringen als van bijzondere  genootschappen, om deel te nemen aan het feest van den dombouw. In den avond van dien dag is de aartshertog  Rijksbestuurder met een stoomboot aangekomen. Hij werd opgewacht door eene commissie van het stedelijke bestuur, van de vereeniging voor den opbouw van den Dom, enz. , terwijl eene tallooze menigte was toegestroomd,' om den Vorst bij zijn aan wal stappen te begroeten. De aartshertog was vergezeld van den generaal v. Rauch en van den president en vice-president der duitsche Nat. Vergadering, en werd bij zijne aankomst door den burgemeester  der stad met eene aanspraak; begroet, die door hem op eene wijze werd beantwoord, welke algemeen genoegen  gaf. Vervolgensheefthij zich te voet begeven naar de woning vau den opperbevelhebber der burgerwacht, bij wien hij zijn intrek heeft genomen, en alwaar eene eerewacht  van burgers en eene compagnie van het 16de infanterie  regiment te zijner beschikking gesteld waren. Daarop  hebben de gewone voorstellingen van de officieren der burgerwacht en verdere ambtenaren aan den Rijksbestuurder  plaats gehad.\n. °m^eat \\m leden der duitsche Nat. Vergadering zijn insgelijks gisteren alhier aangekomen. De stad is opgevuld  met bezoekers, zoodat het hoogst moeijelijk is, nachtverblijf te bekomen.\n— Een hanoversch dagblad meldt, onder dagteekening van 11 Augustus, dat men aldaar verwachtte, dat een wapenstilstand met Denemarken binnen zeer weinige dagen  zou gesloten worden, en dat het gerucht liep,'dat de generaal v. Wrangel aan het centrale bewind in Frankfort  had doen schrijven, dat hij geene versterking van troepen meer noodig had.\n. — Uit het antwoord der Regering van Hanover on petitien van de volksvergaderingen te Hildesheim, Celle en andere plaatsen , blijkt, dat de verwikkelingen , welke tussehen de hanoversche Regering en het centrale Bestuur  van Duitschland bestaan hebben , grootendeels zijn uit den weg geruimd, en dat ook aau het leger bevel is gezonden, om de duitsche kokarde en het duitsche vaandel aantenemen.\n— In de zitting van den oostenrijkschen Rijksdao- van 5 Augustus, heeft de minister van financiën, dc heer Krans, verslag gedaan omtrent den tegenwoordigen linanciëlen  toestand des lands. Ilij heeft daarbij doen opmerken  , dat sedert Maart jl. in het regeringsblad reu-elmatige  opgaven zoowel omtrent den toestand der schatkist,  als omtrent de sedert elf jaren gevoerde staatshuishouding,  gedaan werden, waaruit bleek, dat de inkomsten  steeds de uitgaven hadden overtroffen, en dat het overschot was aangewend tot vernietiging van schuld en tot het aanleggen van spoorwegen; — dat zoodanige gunstige uitkomst nog veel meer thans te verwachten was na de invoering der constitutionele staatsreo-elino-, welke, door de openbare controle, waarborgen opleverde°voor 110» grootere orde. De minister heeft voorts de oorzaken ontwikkeld, die sedert 1846 ouguustig op den toestand der geldmiddelen gewérkt hebben, en herinnerd, hoe nu ten laatste door den afval der lombardijsche en venetiaansche  provinciën, de afscheiding der hongaarsche financiële  administratie, de aanzienlijke 'oorlogskosten en de vermindering van de opbrengst der belastingen, die door de algemeene staking van den gewonen loop van zaken  en den revolutionairen toestand was veroorzaakt, de verhouding tussehen de inkomsten en uitgaven geheel  verbroken was. Hierna sprekende over het financiële  stelsel, 't welk de Regering wenschte te volgen, verklaarde de minister, dat hij-de staatsschuld als onaantastbaar  en de vervulling van alle verpligtingen als onvoorwaardelijk noodig beschouwde; dat de hongaarsche  en italiaansche landen een deel der staatsschuld behoorden te dragen; dat hij steeds trachten zou, deze stelling te doeu gelden ; dat de oorlog in Italië, zoo spoedig  als zulks met het staatsbelang was overeentebrengen\nbehoorde optehouden ; dat het beheer eenvoudiger en minder kostbaar ingerigt, de belastingen op een meer gelijkmatigen voet omgeslagen zouden worden; dat voor de grondbelasting reeds een kadaster vervaardigd werd: dat men zou trachten, de indirecte belastingen zoodauiote  wijzigen, dat de behoeftige klassen minder, doch d? bemiddelde meer gedrukt werden; dat de regten op deu invoer afgeschaft of verminderd, de wetten op hetzegelregt  op het monopolie van den tabak en van het zout, en op de postenj herzien zouden worden; enz. De vergadering  heeft de mededeeling van den minister met blijkbare  goedkeuring ontvangen.\nPARIJS, 13 Augustus.\nHet verdient vermelding, dat in de zitting der Nationale  Vergadering van gisteren is besloten, om drie dagen te doen verloopen tussehen het openbaar maken der bescheiden,  betreffende den Junij-opstand, en de openbare beraadslaging over het rapport der commissie van onderzoek  naar dien opstand. De heer Caussidicre heeft het daartoe  strekkende voorstel gedaan, opgrond, dat de lieden, die bij dat rapport beschuldigd worden, iv staat behooren  te worden gesteld, om kennis te drageu van hetgeen er ten hunnen laste wordt aangevoerd, eu zich voortebereiden  op hunne antwoorden. Ter bespoediging dezer zaak heeft de heer Marrast gewild, dat nu reeds aau 'ie belanghebbenden kennis zou worden gegeven van die stukken, Dit denkbeeld heeft echter geen ingang gevonden.  Men heeft gemeend, dat al de stukken\" zonder onderscheid, gelijktijdig moesten wordeu bekend gemaakt. Nog is in de zitting van gisteren een verzoekschrift ingekomen,  waarbij de beruchte directeur der voormali-e nationale werkplaatsen, Emile Thomas, een parlementair onderzoek verlangt, omtrent de wijze, waarop hij de administratie  dier mrigtmgen heeft bestuurd. Tevens drino-t de verzoeker aan op het instellen eener gere°-telijke vervolging  tegen den gewezen minister Trclat, ter zake van het willekeurig en onwettig doen gevangennemen van hem, lhomas. Dit stuk heeft zeer de verontwaardio-inn. der algevaardigden gaaudegemaakt, en met eene groote meerderheid  is besloten, om te dien aanzien overtegaan tot de orde van den dag. — De dagbladen houden zich nog zeer bezi» met het onderzoek der vraag, of het al dan niet wenschelijk ware geweest, dat de afgevaardigden zich hadden vereenigd met het denkbeeld van den generaal Cavaignac, om, bij een met redenen omkleed besluit, overtegaan tot de orde van deu dag, nopens het rapport der commissie van onderzoek.  Men verneemt thans, dat de generaal Cavaignac ra deu loop der vorige week eenige der invloedrijkste afgevaardigden  by zich heeft geroepen, en dat in die bijeenkomst,  op voorstel vau dien generaal, was vastgesteld om een besluit van de Nationale Vergadering te vragen, inhoudende, dat er geen gevolg zou worden gegeven aan het rapport van de commissie; — dat de toelichtende bescheiden niet zouden worden gedrukt; maar dat alles in handen zou worden gesteld vau den minister van justitie  , opdat deze ambtenaar geregtelijke vervolgingen zou instellen, indien hij vermeende, dat daartoe termen bestonden.\nDe generaal heeft echter teregt begrepen, dat de commissie  vooraf van dit ontwerp behoorde te worden onderrigt  ; en zulks te meer, daar de commissie niet eer is overgegaan tot het openlijk voorlezen van ket rapport dan na daartoe magtiging te hebben bekomen van den' generaal Cavaignac, dien men had onderrigt vau den \"ifslag van het onderzoek; terwijl men hem tevens de moeijelijkheden had voorgehouden, welke vermoedelijk uit de bekendmaking van het bedoelde rapport zouden voortvloeien. De commissie heeft daarop aan den o-eneraal  Cavaignac doen weten, dat hij zoodanig kou handelen  , als hij zou vermeenen te behooren, maar dat zij besloten  had, om haar ontslag intedienen, ingevaleen voorste!  als het bovenvermelde van regeringswege werd ingediend.  De generaal Cavaignac heeft daarop van zijn voorstel afgezien. Men wil, dat bij de Regering het plan bestaat, om een ministerie, intestellen tot regeling van het politiewezen  door de geheele Republiek. Men voegt daarbij dat de heer Bauchart, die thans, zoo als men weet, de betrekking van rapporteur der commissie van onderzoek  bekleedt, aau het hoofd van dat ministerie zal worden  gesteld.\n— De toestand der buitenlandsehe aangelegenheden baart hier, zoo bij de bewindslieden, als bij het algemeen  , voortdurend groote bekommering. De permanente  commissie der Nationale Vergadering voor het buitenland  is gisteren weder vergaderd geweest, om te beraadslagen  over hetgeen haar te doen stond, na de antwoorden  van deu generaal Cavaignac omtrent de italiaansche  zaken. Een der afgevaardigden heeft gewild, dat de commissie bij de Nationale Vergadering zou aandringen  op het mededeelenvan al de staatkundige bescheiden, die gewisseld zijn voor de door Frankrijk eu Engeland voorgestelde bemiddelende tusschenkomst. De meerderheid  heeft zich met dit denkbeeld niet vereenigd, op grond, dat deze mededeeling tot verwikkelingen aanleiding  kon geven en den loop jder thans geopend zijnde ouderbaudeliugen belemmeren. Het voorstel is echter met 15 tegen 13, en dus slechts met eene meerderheid van 2 stemmen, mdc commissie afgewezen"}