{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073476503/d50d7bef3a1ea478132a9a09306e6d01", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-SW anwesende Volk, Swornsst, SlM«, Arbeiter und Studenten nach altslavischem, hei lige» Brauche die Hände reichten, küßten und «mannten, hielt man dieß skr ein po litisches Zeichen und höhnte dieser Sitte durch Gelächter, Spott «nd militärische Maßregeln. Inzwischen umzingelte schon Militär die in der Aula versammelte Studenten -Mast, «ahm ihr die Waffe» und die Universitätsfahne auf räuberische Ari und die von der Messe ziehende Menge balle nun daS Vollmaß der Geduld schon erschöpft — eS kam xum Handgemenge und zum Gebrauche der Schußwaffe. In einer halben Stunde wuchsen ringS Barrikade» aus der Erd«, aber es fehlte mit Ausnahme der Swornost und Eini ger , an den Männern, welche die Barrikaden hätten vertheidigen sollen. Die Aula war gesperrt und die ganze schmähliche Bürgerqarde beging an der Freiheit, an den Brüdern, an den Studenten einen schmählichen Verrath, den» man sah keinen Kämpfer , bloß auS den Fenster» schoß man und warf mit Steinen, während durch die Nacht von dem 12. auf ven 13. Juni die Barrikade» mit Kartätschen zerstört wurden und man den Fen sterschüssen durch Klringewehrftmr erwiederte. Ueber die Anzahl der bis nun Gefallenen, die nicht groß ist, kann ich keine Angabe machen. Die Kanonade auf die Barrikaden, dann das Klcingcwehrfcuer dauerte durch die Nacht. Am 13. «mde gegert die Mittagsstunde ein Waffenstillstand geschlossen. Die weiße Fahne am Rathhause war daS Zeichen dafür. Man kgpitulirte dahin, daß wenn nach dem Waffenstillstände von 2 Sdtnden Zeit keine Ruhe einträfe, die Stadt mit Bomben beschossen werden solle. Die Gefangemiehmung deS Grafen Leo Thun, die Ermordung Tasters und der Fürstin Windischgrätz sind noch unverbürgte Gerüchte. Dagegen kann ich als sichere Thatsache melden, daß die meisten Nationalgarden des östlichen Böhmens zum Marsche parat sind, um ihren Präger Brüdern beizustehen. Gott geb«, daß es helfe.*) —,A — Bericht von Flüchtlingen aus Prag. Reisende, die Donnerstag 12 Uhr Prag verließen, erzählen, daß die Stadr schwach bombardirt wurde, die Kugeln zündeten nur am Niklasplatze, das Feuer wurde jedoch gleich gelöscht. Die Soldaten haben sich nach dem Belvedere zurückgezogen und bombardiren von dort das Klemeruinm». Die Demschgesinnteii sind trostlos über den Abzug der Soldaten, indem sie sie als ihre einzigen Retter betrachten, die Gräuel die man dem Militär zuschreibt, sind blos Gerüchte vom Pöbel ausgesprengt. Die Bürger hab«» die FriedenSfahncn ausgesteckt und die Smdenlen schießen fortgesetzt. Donnerstag war es lebensgefährlich zum Bahnhof zu gelange», da aus den Fenstern geschossen wird, und der durch,die Straßen ziehende Pöbel droht, die Flüchtlinge niederzustechen. Die-Flücht linge sind genöthigt ihre ganze Habe zurückzulassen und sie den Plündernden preis zu geben. Auf dem Bahnhofe stehen Hunderte von Menschen, flehend, ma« möge st« wei ter befördern. Donnerstag drohte manschen daß Freitag iich kein Mann mehr aus der Stadt flüchte» dürfe, nur Frauen und Kinder dürsten fort. Die Wuth des Pöbels hat den höch sten Grad erreicht, sie ziehen fortwährend mit den gräßlichsten Flüchen gegen das MWtär durch die Straßen. Die zurückgebliebenen Einwohner flüchten sich in die Keller und verbarrikadiren sich da. Man spricht von 100,(Wl) Bauern, die gegen Prag ziehen. Die Deputation nach Innsbruck ist vorgestern Nachts mit dem Dampfboote zurückgekommen, welches durch Auffahren bei Wallsee an Zeit verlor. Durch eben so umsichtiges als energisches und rückhaltloses Auftreten, durch die offene und bis ms äußerste gehende Unterstützung der Minister Dvblhoff und Wessmbkrg, durch klare Darlegung vor den Erzherzogen Franz Karl und Johann gelang es, obwohl erst nach Stagigem Beharren, von Sr. Majestät die Antwort zu erhalten, daß Sie in weni gen Tagen von Innsbruck abreisen und in Bälde in Ihrer treuen Residenzstadt eintref fen werden. Muthmaßlich wird früher noch Erzherzog Franz sich nach Wien begeben. Der größere Theil des HofpersonalS dürste in Ifchl zurückbleiben. Zugleich haben die einzelnen Mitglieder eifrigst dahin gewirkt, die Mißstimmung, welche sich besonder» im Bei der bisher äußerst mangelhaften Kennini? des Präge»' Ereignisses in s-inem ganz«» EntAHe» lind Berfolge, W-Iche weder nach dieser noch »ach jener Seit« hi« «in cittschkiiendc» Urtheil zu-Redaktion nicht« anders übrig, als die Stimmen darüber so mitzutheilen, wie st» gegeben werd«», aus Bürgschaft und Vtttrettung b-S Einsenders hin, die wir demnach auch im »orliegend«» Falle »ersprech««. D. Red."}