{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/c31dceb9c37db4e377fe0261180ce84b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "GSG\nAllmächtige. Es scheint, daß Kossuth nach der Dic-tawr strebt, die er in der! geschlossenen Conferenz auf eine eben nicht bescheidene Art auch ausgespro chen hat. So entblödet sich nicht dieser ehr- und ruhmsüchtige Mann, der als Minister das Vater land in den Abgrund des Verderbens gestürzt hat, dessen Geschick und Zukunft noch einmal aufs Spiel zu setzen, bloß um seine Leidenschaft befriedigen zu können. Kcrtesz.\nx Prfth, 12. Sept. Nachstehend theile ich Ihnen den Beschluß des Reichstages in der kroatischen Frage mit. >Die Geschickte der ? ungarischen Reichstage ist ein fortlaufendes Zeugniß, daß die ungarische Nation durch die Zeit eines siebenhundertjährigen Verbandes hindurch di!e kroatische und slavonische Nation immer als ihre Brüder betrachtet habe und mit ihnen nicht nur alle Freiheiten und Rechte brüderlich getheilt hat, sondern sie noch besonderer Privilegien gern theilhaf tig werden ließ. Ungarns erster auf der Basis der Volksrepräsentatio» gewahlrer Reichstag hegt treu dasselbe Gefühl und hat von diesem angeregt schon bei Efelegeflheit der Antwort auf die Thronrede er klärt, daß er alle gerechten und billigen Wünsche sei ner kroatische» Brüder zu erfüllen auf das herzlichste Keueigt sei. Zur Verwirklichung dieses Vorhabens und zur friedlichen Ausgleichung der obwaltenden unglücklichen Zerwürfnisse wäre es die erfolgreichste Art gewesen, von Seite Kroatiens, wie es Ungarn bis jetzt billig erwartet hat, Repräsentanten zu sen den und in Folge dieser Unterbreitungen hätte jeder gerechte und billig? Wunsch erfüllt werden können. Obgleich indessen Kroatiens Dcputirte auf dem gegen wärtigen Reichstage nicht erschienen sind, schwanken Ungarns Repräsentanten auch jetzt noch nicht, der kroatischen Nation freundlich d!e Hand zu bieten und sie zur einträchtigen Abwälzung aller aus ei ner Fortdauer der grundlosen Streitigkeiten für beide Seiten fließenden Leiden aufzurufen. Sie er klären daher feierlichst, daß es, wie es ihre Absicht war, so auch jetzt ihr Vorhaben nicht ist, die kroa tisch-slavonische Nation weder in ihrer Nationalität noch in ihren Landesrechten und Freiheiten zu ver kürzen. Sie erklären feierlichst, daß sie zur Wieder herstellung des Friedens so des freundschaftlichen Ein verständnisses gern in jede zu ergreifende Maßregel willigen, durch welche die Kroaten und Slavonier ihre Nationalität wie ihre Landesrechte und Freiheit ohne Schmälerung der Territorial-Unverletzlichkeit des ungarischen Vaterlandes und seiner gesetzlichen Selbstständigkeit zu sichern wünschen. Daher weisen sie die hiemit zu Reichs-Commissären ernannten Re präsentanten N. N. und den königl. Commissä'r La-dislauS Csanyi an , zu bewerkstelligen , daß die Re präsentanten der croatisch-stavonischen Nation unver züglich zum Reichstag einberufen werden, und be vollmächtigen dieselben zugleich, indem sie in zu ge schehender freier Berathung mit den Repräsentanten der kroatisch-slavonischen Nation die wahren Wünsche derselben vernehmen wollen^ alle, jene Fragen, welche die volle Garantie!der Nat onalität der kroatisch-sla vonischen Nation, ihrer Landrechte und Freiheiten, und überhaupt die künftig sichere Feststellung der ge genseitigen Rechtsbeziehung der beiden Länder betref fen, im Einverständnisse mit ihnen so bald als mög lich zu erledigen, auch der Militärgrenze ihren Wün schst» gemäß besondere Concessionen zuzusichern und\nGestern war ein heißer Tag ^ und bis 10 UhrMan bringt nat ürlich diese Reisen mit\nso die bestehenden Wirren a glück eines Bürgerkrieges\nuSzugleichen und daS Un-von beiden Ländern mit\nmöglichster Bestrebung abzuwälzen. Indem die Re präsentanten der ungarischen Nation durch diesen ihren Beschluß vor Gott und der Welt neuerdings\nbewiesen, daß sie für die K aufrichtig freundschaftliches hegen und alle ihre billigen reit sind, werden sie, wenn\nroaten und Slavonier ein und brüderliches Gefühl Wünsche zu erfüllen de in Folge dessen die durch\nAbends wogten zahlreiche Volkshaufen um da? Re-doutengebäude, darin bekanntlich das ungarische Un terhaus seine Sitzungen hält. Das Resultat der Ge-heimsitzung war damals bereits bekannt. Das Mi nisterium hatte in voi'jwre abgedankt und der Pala tin wollte laut eines an den Präses Päzm-mdo ge richteten Schreibens, den Zepter der Herrschast bis zur königl. Genehmigung des neu zu bildenden Mi nisteriums ergreifen. Kossuth nannte dies einen rechts widrigen Schritt, da kein Minister den Palatinal-erlaß contrasignirt habe. Das Land könne keine Mi nute ohne Regierung bleiben und der Palatin regiere nur dann gesetzmäßig, wenn ein verantwortliches Ministerium an seiner Seite stehe. „Keine Macht der Erde,\" sprach er, „reißt mich in einem solchen Momente von der Ministerbank, ich halte mich für verpflichtet, mein Portefeuille erst dann niederzule gen , wenn sich das neue Ministerium für constituirt erklärt. Ich bin krank, ich leide sehr, aber jetzc ist es nicht Zeit krank zu sein!\" Diese Rede wirkte, jedes Wort traf wie ein gutgezielter Schuß ein em pfängliches Herz und der Landtag beauftragte Sze-mere und Kossuth — viäesnt ounsules ne Mtri» ckvtrimeiUi osxiat — unter stürmischem Gejubel, das Ministerium einstweilen fortzuführen. (Nach einer wahrscheinlichen Combination treten Pazmandy, Ba ron Pereny und der Führer der Linken Nyary in das Ministerium.) Eine Deputation eilte hierauf zu dem Palatin nach Ofen, um ihm diesen Beschluß des Parlaments vorzulegen. Mittlerweile bekleidete das Haus den Finanzminister Kossuth mit der Voll macht, seinen Finanzplan zu verwirklichen und die anbefohlene Recrutirung zu bewerkstelligen. Als Zwi schenact hielt Kossuth auf der Terrasse eine sehr feu rige Rede an das versammelte Volk. Nach neun Uhr brachte die Deputation die einfache und ungekünstelte Antwort des Erzherzogs Stefan Palatin. (Siehe oben.) — Alles ist gespannt, in welchem Lichte jene Vollmacht in der Äaiserstadt .erscheinen werde. Wir sind daher in die stürmischen Szenen in den Mä'rz-tagen zurückgezaubert. Heute war große Volksver sammlung vor dem Museum, mit den alten Acteurs in ziemlich ähnlichen Rollen. Viele Feiglinge zittern daher vor Conventtagen.\nPesth, 12. Sepl. Eine Verordnung des Mini sters des Cultus und des öffentlichen Unterrichtes gibt in Rücksicht darauf, daß von den evangelischen Kirchen-Districten die Beschwerde eingelaufen ist, daß das vom Robot und Zchent befreite Landvolk in mehreren Comitaten auch ihren protestantischen Seelsorgern und Schullehrern die noch pflichtschul digen Gebühren nicht entrichten will, allen Behör den den Auftrag, die evangelische Bevölkerung über die momentane Sachlage gehörig aufzuklären, so daß sie mit Recht erwarten kann,! daß das im h. 20 1818 ausgesprochene Princip, demzufolge der Staat die Kirchen - und Schu^bedürfnisse der Protestanten zu decken hat, mir Eintreten der öffentlichen Ord nung und nach abgewälzter Gefahr des Vaterlan des zur Wahrheit gemacht werden wird — bis da hin aber zu hoffen steht, daß die Gemeinden ihre noch bestehenden vertragsmäßigen Verpflichtungen gegen Seelsorger und Lehrer liebreich und prompt leisten werden; widrigenfalls die betreffenden Behör den angewiesen sind, Zwangsmaßregeln zur Eintrei bung dieser unentbehrlichen Abgaben in Bewegung zu setzen. (P. Z.)\ndie ungarische Nation niemals hervorgecufenen Zer würfnisse ausgeglichen werden sollten, gern den Schleier der Vergessenheit über die Vergangen heit breiten — im entgegengesetzten Falle aber find sie überzeugt, daß, wenn der Friede auch auf diesem Wege nicht herzustellen wäre, die Feind seligkeit derKroaten nicht im Lichte nationalerSelbst-ständigkeit, sondern eines ungerechten Angriffes zur Erreichung fremder Zwecke vor Gott und Europa er scheinen wird, welcher gegenüber das ungarische Va terland und die Rechte der Krone bis auf den letz ten Blutstropfen^ zu vertheidigen, die Pflicht der Selbsterhaltung gebietet.\nCroatien. Die Agramer Ztg. v. 12. Sept. liefert folgenden Bericht aus dem Hauptquartier der croatifch-slavonischen Armee in Warasdin am 11. September! Heute um halb 6 Uhr Früh ist unsere Armee und zwar die Division Kempen, über die Drave; der Ban ist bereits mit seinem Gefolge in das Hauptquartier zurückgekehrt; der Ban und die Armee wurden von jen seitiger Bevölkerung mit Zivio empfangen. Nedelic und Cakaturn ist von unserer Truppe ohne Schwert streich und ohne einen Schuß eingenommen worden. Das 3. Bataillon von Ernst hat sich unserer Truppe angeschlossen. Morgen rückt das Hauptquartier nach Nedelic.\nden jetzt m Frankreich auftauchenden legitimistischen Bestrebun gen in Verbindung. Wir können jedoch versichern, daß der Herzog von Bordeaux auf der Herrschaft Frohnsdorf inNie-der-Oesterreich und die Herzogin von Bern? mehren-theils auf ibrer Besitzung Brunnsee in Steiermark sich befinden. ' (Gr. Z.)\nVom Kriegsschauplätze Aus Mailand v. 10. nichts Neues. Es war eine officielle Meldung aus Padua eingetroffen, daß der sardinische Admiral am 9. von Venedig absegeln wollte. Der Marschall Radetzky luitte indessen »och keinen Befehl zur Abführung des piemontesischen Artillerie-Parks, den er bekanntlich zurückhalten ließ, ertbeilt. Am 12., hieß es, wolle der Marschall mit den sardinischen Ministern nach Verona, ailwo sich der k. Bevollmächtigte Fürst Felir Schwarzenberg schon befindet, abgehen. — Osoppo leistet noch immer Widerstand und der Commandant hat neuerlich er klärt, nur den Befehlen der Venetianer Regierung zu gehorchen. ^ Aus Triest nichts Neues. Küstenland. Trieft, 11. Sept. Die österrei chische Flotte hat gestern, bis auf eine Fregatte und eine Corvette, unsern Hasen verlassen. Ueber die von ihr eingeschlagene Richtung ist uns nicht? bekannt worden. Wir hören bloß, daß sie sich gestern, von Gegenwinden zurückgehalten, auf der Höhe von Umago befand- — Das sardinische Geschwader ward gestern in den Gewässern von Ancona gesehen. (Llood.)\nFiume, 9. September. Der Vicegespan Bunje-vaz hat das Regierungsgebäude bezogen und beschäf tigt sich nun kraft der ihm vom Bonus ertheilten Vollmacht mit der Organisation der hiesigen Ver waltung. Ein Theil der hiesigen Garnison verläßt heute 'Abends wieder unsere Stadt, welche sich an dauernd der vollkommensten Ruhe und Ordnung er freut. (Lloxd.)\nSteiermark. Gratz. Nach den neuesten Zei tungsberichten ist der Herzog von Bordeaux bald in Montpellier, bald in London ; die Herzogin von Berry aber'bald in Paris, und bald Wieder in Marseille.\nDeutschland Preußen. Berlin. Nationalversammlung. Si tzung vom lt. Sept. Der Minister-Präsident theilt mit, daß Se. Majestät Hrn, von Beckerath mit der Bildung eines neuen Cabinets beauftragt habe und ersucht die Versammlung sich zu vertagen. Pom 1l. bis 12. September Mittags sind ander asiatischen Ehdlera als erkrankt angemeldet: 102 Per sonen, davon sind 52 gestorben, 4 genesen und 46 in Behandlung geblieben. Berlin, 12. Sept. 1848. Königliches Polizei-Präsidium. Baiern. München, 7. Sept. Vor mehreren Monaten hatte sich der hiesige Magistrat für Öef-fentlichkeit seiner Sitzungen ausgespro chen und einen dessallsigen Antrag an die Kreisre gierung eingereicht, woraus dieser Tage die Entschlie ßung der Regierung eintraf, dahin gehend, daß diese Angelegenheit dermalen der Entscheidung der aller höchsten Stelle unterliege. Der König hat unterm 5. Sept. vorläufig für die Dauer der gegenwärtigen Zeitverhältnisse die Errich tung eines Ärigadekommando s der gesammten ordent lichen und freiwilligen Landwehr der Haupt- und Residenzstadt München und ihrer Vorstädte unter Übertragung dieses KommandoK an den ersten Land-wehr-Kreisinfpector von Obesbaiern, Landwehrobersten v. Vieregg, genehmigt. König Max und Konigin Marie flnd gestern von Pasing aus über Augsburg und Kaufbeuern zu einem mehrwöchentlichen Aufenthalte nach Hohenschwangau abgereist. (N. C.) Freiburg, k. September. Das Kriegsministerium hat eine allgemeine Beurlaubung unserer Truppen angeordnet, in der Weise, daß bei jeder Kompagnie der Jnfanterieregimenter noch M Mann imDienste bleiben. Die Beurlaubten der hiesigen Garnison sind auch bereits gestern in ihre Heimat abgegangen. ^ Krb. Z.) Frankfurt, 5. September. AlS vor ein Paar Monaten die französische Regierung in ihrem Haschen nach Beschwichtigungsmitteln eine Prämie von Procent bis zu Ende dieses Zahrss für die Ausfuhr"}