{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/efa78fca613d61b4c7bb0564274912af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "U «i!»'« \"lii-MM '\nSchla\nund Zfl 10 kr. CM. von Cotto»; Lroise 4 fl. 1Z kr.. 4 fl. ZV kr., Sifl. 12 kr.; Wattmvll «nd S«Mt> 10 fl. 12 kr. z GI>awl« « st. bi« 14 fl z Sultan 7fl. und S fl. 45 kr., für Htrren und Damen. Zuhaben: Rothgaffe Nr. 644, zum wsißen Ail^r, dem Latzenhof ge genüber, be,m Gelbsterzeuger Eonrad Rasche, bürgert. Schneidermeister. ^Z64o1 ! Sehr billige Kopspölster W» SiMDW nebst einer grK-M»u»Pahf von Bettdeck» und so wie FWDk-MMi^tmp^ieM die BetlnÄaren-M«M»g«, Spiegelgasse, Eckhau« Som Gkaven Rr. 1VSS, M Mord Eisenbahn. Fa brik: Mariabulfeistraße, ob der Stiftgaffe Nr^67. Auch «erden alte Bettwaaren billigst Übermacht.\nitratzen\n^isosz^I\n! Harlemer Blumenzwiebeln.\nZn der Samenhandlung de« Zoseph Weyringer in der Rothenthmmstraße im Mvller'sche» Gebäude nächst dem Zischmarkt sind alle Arten echt Holländische Blumenzwiebel, sowohl zum Treiben al« in« freye Land, so eben angekom men und billigst zu haben. > Eben so ein« große Auswahl dn neuesten schönsten Hol ländischen Nelken, hochstämmige und niedrige Rosen, vor züglichen perennirenden Pflanzen. Die Verzeichnisse darüber «erden unentgeltlich ausgegeben. Beachtenswert^. , ^ Zn der amerikanischen Kaffehschank, Wiegen, Wiensträße, nächst dem Theatersteg, Nr. 807, ist zu jeder Stunde ganz frischet bester Kaffsh, die Melange um 12 und 6 kr. WW. z« haben. Ein große« Extra- und Damenzimmer, Clavier, mehrere Zeitungen, solide und billigste Bedienung dürfte für Zeder-Mi»« schr anempfehlend seyn. ^479^ Französische Sprachanstalt, A in St. Ulrichs Eqhm«.-de«!Sig«und< - «nd Siebenstern-gaffe Nr< 15S, zweylen Stock. Die Lehrcurse beginnen in Z Classey DiftStag den Z- Oc-tober von S^-8 Uhr Abend«, und finden, Dinttag, Don-ver«tag>und Samstag Statt, wofür monathlich 2 fl.- CM. im NorAinein zu entrichten sind. Auch »ird vom Inhaber der Anstalt Privat-Unterricht in der FranMschen undZtalieni-tsz\nDie Trauer - Waaren - Rieder, M\n.am Hof. lme, empfiehlt ihr große« Lager aller Gattungen. .halb und ganz Trauer - W<raren, ,m Schnitt und »erfertiM^\n^-S-am Blui\nl'I\nDie' alAÜ'nter-Ehirurge»r' ' ^ in der k. k. Oesterr. Armee dienenden ^l»xi»tri rui-gise «ollenso schnell al« mögltch^ihre zemmbtr Adressen dem Gefertigte», jedoch fmnco Wd.recommandirt, zuverlässig »«senden, And überdleß bHfü^st, ob sielaußer ^ den für den Mag. Chir. obligaten sech« Latein-Schulen und den vier me d icinisch-ch i rarz isch e« Jahr gängen noch andere Studien, Magisterien, Sprachkennt-»isse ic. sich erworben haben. Paul Karner, Mag. Chir., Operateur und EecuichaMH im allgemeinen Krankenhause zu Grätz»\nF«bKä-M«.g-rs\nde« zur Zranz Pollan d'schen Concur«-Massa i-? S^höreftdeA. . . - und von circs Zoo Stück 7/^ und ^brnte gebleichte Croisee« »48und 50 Ellen » 12VSOtzd. V» bi« ^ breiten Lappe« - Croisee un» Wttvn-Tücheln, » 800 Stück Gchafwoll- und Baumwoll-Kleider, « ?oo » Kntter-Organtin«, » 50 » V» und V» breiten Schnürl-Barchent, ^nebst \"mehreren Current-Mode-Waaren. > -' >'«.'> Fer n er.« eirc» Zo Z:NtN«r\nr'H^lpp-, FrSnk'Wr, Holländer und El^ » 20 » ' ÄKrcitron, » IS » Schqiack, » 10 > » Gummi Arab, » 1Z0 Pfund Zndigo, » 250 » Grünspan, » 100 » Leim. Verkauf«-Locals! am alten Zleischmarkt Nr. 729, amEck der Rothenthurmstraße.\n^14SS?)\nder Englischen Sprache\nsl4SZ8^\nEine Auswühl ftrtiger Monumente und Grüften von Sandstein und Granit sind zu den billigsten Preisen zu haben in Zünfhau«, nächst ^er Mariahülfsr-Linie, bey Hein-rch Zwölfer, Steinmetzmeistsr« st48k- M dsv ErzichuttgK- und !» Lehranstalt füc die weibliche Jugend\nder\nStSdt, Wollzetle Nr. 767 (kleinen Feberlhof) wird der neue Lchrcur« «it Anfangs Octob-r d. Z. eröffnet. Ael ern und Vormünder, welche ihre Töchter vnd Müntiel eniweder in gänzliche Erziedung geben, oder bloß an dem Unlerr cht- Theil nehmen lusssn wollen, werden ersucht die näheren Besingnisse daselbst gefck'igst einzudohlen> wo auch der ausführlich sedruckts Plan der Anstalt zu- erhalten ist. ^12880^ Ginige RV4VVD«chend l<2i BaumwollWatta liegen zu besonder« billigen Preise« »üch Verkaufe bereitet, u ,. von ordinärster Sorte bi« zur feinsten, schönsten und dicksten Waare im Preise da« Dutzend »u 17—IS—20—22— 24-26—28—ZV-22—Z4—40—48^60—80—100—120 Gr. WW., eben so auch alle Sorten Futter»BÄUMWplle im Preise pr. Pfund » 12—14—16—ld-^20-2<^-M-i'ZS -44—69—100 Groschen WW. in der'Handlung det M. Loren,, zum Mohren,,LichtensteA?Nr. 5.Z9.\nnaH einer schnellen, leichten und angenehmen Methode.\nWöchentlich »w-qmahl Abend« (jedesmahl iwey Stunden). Da« Honorar bchrW fünf Gulden TM. monathlich. Nähere« am jsohlmarkt Nr- 2S4, dritten Stock, zwischen 1 und Z Uhr täglich. Dr. Macke n»ie au« London, Professor der Englischen Sprache. hnssz Um ^Ä^We» tsZ fertige Damen-Mäntel in großer Au«wahl bey Gustav Patujti, Modewaaren-Fabnkant am Graben Nr. 1122, »um Vergißmeinnicht, ne ben Diogene«. ^ Die CeNtral-Anstalt c-Z fürParketten- undZußbotewSivlaß u. GW,u«z empfiehlt sich fortwährend junachst'el5enjbilliAst?isPr^sesi, al«: Zmr datEin-lassen und Gläniei, eiftes Saion« SS kr. » für ein AimMÄ 4« kr., für ein CabinStt 40 kr., und für!eine Alcove 24^ Lonv. Mlinje. Da« beste Zeugniß für schöne Hernchtunz übergebener Picken ist die Zahl von SS? ?. 1°. Abonnenten. Zos. Oberburg, Inhaber der Anstalt, Stadt Wall erstraße Nr. 26Z^ ^14561^ Theoretisch - practischer Unterricht in der Landwirthschaft. Ein wissenschaftlich gebildeter und practisch bewährter Oeka-nom m Wien ertheilt, mit allen erforderlichen Hülfttnittel» versehen, unter »eitweisen practischen Au«übungen, theore tischen und practischen Unterricht in den Hauptzweigen der Oekondmis für aM Äe«e, welche sich dem practischen «e-triebe^deWlbÄ B'MAen gedenken. Da« Näher« in C. Gerold'« Buchhandlung am Stephansplatz. \nAntr ä g e u n b Gesu ch e.\nl>--s»Z Änerbiechen. u E n Mädche»» au« gutem Kause, in^Kochen^und weiblichen Arbeiten unterrichtet, mit den besten Zeugnissen versehen, Achtchi» gesegnet»« Unterkommen, itz einem Bckkz«Fhause^ hkr oder auf dem Landes wobey sie weniger auf großen Gehakt, al« humane Behandlung sehen würde. Adressen «it K. I\". bejeichnet, bittet man xost restsote abjugeb.n.\nsiSiZZ^ Zü einem Gesjchäste ür Nachmittag« an Sonn- und Zeyertagen wird mit einer daren Einlage von 200 fl. L. M. gegen mona'hl Gehalt von tv fl. Conv. Münze ein Individuum zur Aufsicht einer Karderobe gesucht. N^h-re« Landstraße am Heumarkt Nr. S00 i« ebener Erde link«, Thür Nr. 2, von z —6 Uhr. ^iStS2^ Zu, miethen wird gesucht ^ ein Gewölbe sammt anstdßender Wohnung in der Stadt, «nd auf Geörgi zü beziehen. Adressen übernimmt au« Ge fälligkeit Kr. qmmer, Goldarbeiter in der Kärnlhner-praße neben dem Erzherzpg Carl. ^1505?^ Ein junger, gebildeter Kaufmann, »er ein Vermögen von ciro» izoofl. CM. besitzt, wünscht ein kleine« Geschäft zu übernahmen oder zu pachte«, oder nöthigen Zoll« in einem soliden kleinen Fabrittgeschäfte sich zu associren. Au« Gefälligkeit übernimmt frankirte Anträge «nd gibt persönliche Au«kunft Hr. A. Schillinger, Handel«-agent, Leopvldstatt, Taborstraße Nr. ZZo. ^isivsZ Ein Mädchen, ^ die ein Hau« zu leiten »oVkommen IM Stande ist, auch gut Kochen kastn, wünscht al« Haushälterinn oder Beschließe rinn unterzvkM»>in. Versiegelt» Adressen mit der Chiffre Uj bittet ma«in,-der großen SchuleWraße Nr. 862, in der Zwirn- und Kollhandlung abzugeben. ^14855^1 ! Gesucht Wird ein Frauenzimmer mit einer Saution von zoo fl. CM. Auskunft am Magda-lenagrond beym Hau«eigenthümer Nr. 6, beym Greifen, im erste« Stocke, von 2 bi« 4 Uhr Rachmittag«.\nti4994i Aufgenommen wird in der Leihbibliothek der B r üder z a« per, KohlmÄKk Nr. 1149 und liso» ein Laufbursche. ji4507^ An er biethen. Ein Mann vom merkantilischen Fach', ZS Zahre alt, ge-> borner Wiener, «elcher sich bereit» seit 20 Jahren beym Handelsfache ernährte» sucht seine gege-wärtige Stelle zu verändern, und erbiethet s-ine Dienst« denen ?. I'. Herren Kaufleuten oder Fabrik«besitzern al« Buchhalter, Cassier oder Rechnung«führer, in welcher Eigenschaft selber seit Z Jahren zur vvllstcn Zufriedenheit seine« Btotherrn wirkt, und nach dem selber mit dem Wiener Platz.fthr vertraut ist: so glaqtzt sich selber schmeicheln zu dürfen, al« GeschSftSleiter, Fabrikt-Nerschleißer, Magazineur oder Spediteur mit bestem Erfolg zu wirken, und nachdem selber »U einer Eauttvn«kttjtukg unbemittelt ist, so wird für dessen Rechtlichkeit und morali sche« Benehmen sein gegenwärtiger Fabriksherr die genü gendste Auskunft ertheilen; so wie sich auch seine früheren Dienstherren für selben sich besten« verwenden werden. Gelber btttet, ihm gütige« Pertrauen »u «idWen» und bittet die ?. Herren Dienstgeber, ihre gütjzSn Antrags unter den Buchstaben ?. v xoste rs8t»nt« sisnco in Wien abzugeben, worauf alsogleich die Beantwortung erfolgt. ^i48Zo^ Ein hiesiger Fabrikant sucht zu einer Geschäftsreife aus gemeinschast-liiHe Kosten nach Ztalie» einige Thcitnehmer, deren Muster nicht sehr.voluminö« sind. Der Reisend«, welcher bereit« seit mehreren Zahren dessen Geschäfte besorgt, wird durch seine tocalkenntniß und umsichtige« Handeln Zeder mann zufrieden stellen. Nähere Auskunft aut Gefälligkeit in der Buchhandlung der Herren Wittenbecher, Siegel und Kollmann, Wallner straße Nr. 2SZ in Wien. ^t48ZS^> K»st UNd WohllUNg. sz^ Ein in der Nähe v«i St. Anna wohnender Lehrer wünscht zwey gesittete Normalschüler in Kost und Wohnung zu neh men. Näherei wird au« Gefälligkeit in der Singerstraße, «n der Ecke der Liliengasse, im Zückerbäckergewölbe, ertheilt.\nI>sio4ii EDtüchiiger Buchdruckes l-Z welcher seit io Zahren eine im besten RindM«e stehende B«ch-druckerey leitet, wünscht seinen P?atz tu'verändern, und in einer kleineren Prövinz-Officin als Faclvr, Gsschiift«-führer, oder auch alt Compagnon (nöthigen FK« gegen Ein lage von ein Paar Tassend Gulden) einzutreten. Hierauf Reflectirende belieben ihr» Offerte portofrey, mit 5. 5. W, in Wien, xoste restsots z» adressiren. 1^15093^ Für Aeltern und Vormünder. ^ Ein Ooctor der Medici», welcher selbst seinen Sohn mit sehr gutem Erfolge sowohl in den Grammatical-Classen, alS auch in verschiedenen fremden Sprachen unterrichtet, wünscht einen oder zw?y Knabe^, welche sich den Studien widme» wollen, in gänzliche Verpflegung aufzunehmen. Au«kunft: Alte Mieden, Hauptstraße Nr. 471, zwevtö Stiege, ersten Stock, Thür Nr. 2Z. ^15105^ l^l^ Ein .Frauenzimmer von solider Herkunft, welche Französisch sprich^ und gut Clavier spielt, wünscht al« Erzieherinn oder ^^Gesellschafterinn einer Dame, vor zugsweise auf dem Lande oder in einer Provinzialstadt, unter zukommen. Adressen beliebe man unter ^dem Nahmen U. in der Tabak-Trafik iii der Geilergassi! abzugeben. ^51121 . Eine Witwe, ^ «elchs im Stande ist, eitte^ kleine Caution zu leistO, wünscht ein Unterkomm-n-als'Verschlsißsrinn oder als Haus hälterinn Die^Adresse z Stadt, kleipe Gchulenstraße, Hau« Nr. 846, zu ebener Crde linki die Thür, beym Sprachmeister. I>4740^ Compagnon zu einem großartigen pz Steinkodleuber^hau wird gesucht. ^ S« biethet sich für denselben die Gelegenheit ein Capital von Z000 fl. C. M. zu hohen Perc. gegen genügende Sicher heit anznlegen, um sich nicht zu.entfernt von Wien eine angenehme Existenz zu sichern. Nähere Auskunft ertheilt Hr. Joseph Steydler, Raubensteingasse Nr 927, 2. Stiege, von 8-2 Uhr."}