{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840918/5dc7d48f703533e4b0619ba12e65dc1a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "558\ns »» «Z\n19.\nG»»«ea Auf« gang\nGo««tn «vterg.\nTags-Läuge\nv\nL L L «\nFerdinand.'\nU. M. 6 25\nU. M S 4\nSt.« 10 Sg\na\nL\nMeteorologische Beobachtungen an der Wiener Sternwarte »m 16. Oktober.\nZeit der Beobach tung « Uhr M. Z Uhr N.\nBarometer auf o Grad Reaum. red\nPar.Mäß Wien. Maß 27,126 Z. 27.24Z Z. 27,Z6t Z.\nZ7\"10'\" 6\"\" 27\"11'«11'\"' 28\" 1'\" 5\"\"\nThermo meter nach Reaunl.\nHöchste u. nieder ste Temperatur bi« « U. M. de« folgenden Tage«.\nWinde\nWitterung.\nAn der großen Donaubr.\nZm Wiener Canale.\n«,0 -i- 12.2 -t- 8,1\n-k- 6,0\nSO. mittelm. W. mittelm. NW. m ttelm\nWolken. S.u.Wolken.1 Wolken. i\n—Sch. 9Zoll unter Null.\ns«ch. Z\" o. Null.\n«a^serfia»» «« t?. October»\n»nd\nOedenburg > Wr. Ne«städter Wien Brucker\n^15116) Wien - Gloggnitzer Mfenbahn in Betbindung mit der k k. südlichm Staats - Gismbahn. Tägliche Fahrordnung im Monathe October 1848. Abfahrt von Wien sach Gloaanitz, Mürzzufchlag. Brück a. M., Gratz Marburg und Eilli um 6 Uhr Früh «nd 7 Uhr Abends. , . . Oebenburs um 6 Uhr Früh and V, 4 Uhr Nachmittag». , , , IUuHadt um 6 Uhr Früh, 4L Uhr Vormittags, V,4 und 7 Uhr Abends. , „ , MfAling, Ntödling uod Bade» uw 6 Uhr Früh. 3, 40 und V, t2\" Uhr Vormittags, z, V, 4, 5 und 7 Uhr Abends. „ „ „ Lazenburg um 6 Uhr Früh, s, 10 und Uhr Vormittags,^ 2, usd 5 Uhr Adcnds. Die mit ' btzeichveten Abfahrt«standen gelten blos bei güsstig?r Witterung für die Sons- »ud Feiertage. Auf den Bahnhöfe» in Brück a L. and Wr. Neustadt wird die österreichische und usgarischt GrävjzollamtS-Manipulation »ach den dießfalls bekannt gemachten Äerordnungeu unter Einem vorgenommen. Wie» den 20. September 484S. Die Directi«?. Dem Hrn. Etuard Hiroux, akadem. Bildhauer, sein Kind Johanna, alt 2Z., in Gumpendorf Nr. ZZ0, an Ent kräftung. Herr Johann Simon, biirgl.Wund- und Gebu?t«arzt, alt 42 Z., in »er Leopoldstadt Nr. 1ZS, an der allgemeinen Tuberkulose. Dem Joseph Stadl, Zeugmachergesellen, sein Kind Joseph, alt 4 Z.. am Alsergrund Nr. 195, an der häutigen Bräune.\nEisenbahn. Tagliche Fahrordnunq im Monathe October 1848. Abfahrt von Wien »ach allen Sta tionen bis Brück a. L. um 8 Uhr Früh, und 4 Uhr Nach mittags. ,, . Brück a. L. nach allen Stationen bis Wien um 7 Uhr Früh, und 4 Uhr Nachmittags.\nvom 18 October 1848.\nUittelprei» in L AI, Lt,sl»,ettn1^v»r»«kr«ibui>ß«i> ru 5 xLt. 7t V? Vsrleden mit V. l8Z9, lur 220 ^ 190 >Vieuei' Ki»c!t-L-l«e(,.Ot,IiAst. xu 2 V« xLt. 49\ns.5i o iF?»vü (^MMt üe IMure i Vi«vli», 878 kn» 8ivß«ritr»55e, »n pr»mi«r. , »ozl»i5 , «t »5 s>»xr>ol5. Kr»»«l oU»«rt 9 k. «iu m»-tin jn5-;ri'i S d. Au 5vir. >\nst4SZl^ Die neue öfftittliche ^16^1 U «Sd der Brüder Jaspcr, am Aohlmarkt Nr. 1149 und 11S0 (Hollauer'sche« Haut) iK taglich von Trüh 9 bi« Abend« 7 Uhr geöffnet. Abonnement monathlich Ist., jährlich 10 ff. C. M. Daselbst befindet sich auch «in Lager aller «attangen ttnirter Handlungsbücher ic. von M.?. Za«Per'« k. k. priv. Linir-Anstalt, und «erden LinirpArbeiten jeder Art dort übernommen.\n^15S4Z^\nDie Prager\nUniversitäts-Zubelftyer. Da die kürzlich in den Ossterreichischen Kaiserstaaten ein getretenen e nsten Ereigniss« die Abhaltung der beabsich tigten Universität« Zubelfeyer für jetzt unthunlich machen, so wird diese Feyer auf eine spätere günstigere Periode »er schien, wa« hiermit mit dem Beysatzs zur allgemeinen Kenntniß gebracht wird, daß die Einladung zu derselben seiner Zeit erfolgen wird. Vom akademischen Senate der k. k. Carl-Fscdinandeischen Universität Prag am 14. October 184g. z>s5ZH si^ ^ Zn Verlust gerathener Koffer. Diejenige Person, welche au« Zirthum einem schwär, le dernen Koffer mit Nr. 1Z0 bezeichnet, auf dem Dampfschiffe Cere« bey seiner- Fahrt von Wien nach Zin, a« 11. d. M. mitgenvmiyen hat, wird gebethen denselben an Herrn I S. in Wien Francitkanerplatz Nr. 9tl, im 2ten Stock zu rück zu stellen, wo sie nebt Vergütung der Kosten, eins Be lohnung für ihre Mühe «»halten wird. Verstorbene zu Wien. Den 12 Oktober. Zofepba Ke b, Pfründnerinn, all ?8Jihr, am Schvttenfeld Nr. 297, an Entartung der Bavcheingeweide. Dem Herrn Martin Holjgruber, bürgerl Fleischselcher, sein Kind Zuliana, alt ZZ>, in Gumpendorf Nr. 77, an der Lungenlähmung. . ^ Anna Maria Binnert, Pfründnerinn, alt 6t Z., an Ent kräftung in Zolge de« Beinfraße«, im Nersorgungthause in der Wäbringergasse. ! Herr «lvv« Lindner, Schneider, alt Z8Z., auf der Wi-den Nr. SZS, an akuter Tuberkulose. Theresia Glückh j Zögling de« k. k. Findelhause», alt 2 Z., auf der Landstraße Nr. 702, am Gedärmbrand. Martin Wallaschek, Gchyhmachsrgesells, alt 19 Z., von Atz gertdorf. — Gottfried Reinhart, Tapezierergeftlle, alt 24 Z. ^ Maria Zäckeh Magd, alt 2S Z., von Sechzhau«. All« Z an der Tuberkulose, im k. k. allgem. Krankenhause.\nDen 14, Oktober. Herr Leopold Nettl, Materialien-Mühle-GeHäfttführer, alt 25 Z., auf der Landstraße Nr. S97, an der Lungen tuberkulose. ?rau Barbara Albrechtsbcrger, k. k. Ta^amtt-Controlor«-Witwe, alt 87 Z., auf der Mieden Nr. 81, an Altersschwäche. Maria Mayerl, Zögling de« k. k. Findelhause«, alt 1 Z , in Gumpendorf Nr. 4Z7, an der Lungenlähmung.\n^15569^\nErstes BerzeichniH\nc-^i\nder Geldbeyträge und verschiedenen Verbandstücke, welche zur Einrichtung von Noch spitälern für Verwundete in die Kanjley der medicinischen Facultät (Stazt, Bauern markt Nr. 589) überbracht worden sind:\nZr. Löuise Schilling, 15 Dutzend Zatschen, mehrere Packet« Charpie, Bindbänder, ein große« Packet Wäsche >u Com-preAen. » Gchwarjkönig, 1 Packet Charpie. Med. Dr. Detcvvich, Wäsche un> Charpie. » » Heider, Charpie und Wäsche. Fräul. v, Dellafo«, 1 Packet Wäsche und Charpie. Fr. Zojepha Schönberg, 1 Packet Wäsche und Charpie. Hr. Skeinhart Kinzl, 1 Tuch und Charpie. Bon einem ungenannt seyn wollenden Fräulein, 1 Packet Charpie. Fr. v Arthabe , Stephan«platz Nr. 595, K Servietten, 6 Handtücher, Z Leintücher. Hr. Langer Ferdinand, bürgerl. Schneiderm:ister, 1 Packet Charpie. Fr. Zuch«, Goldschmidgasse, 1 Leintuch. 8 Tücher, 4 Stück Compressen, 1 Binde. Von einer unbikannten Dame, t Packst Chaipie. Fr. Anna v. Selmtzky, Leoxoldstadt Nr. 503, 5 Rollen breite Falschen, 6 Rollen schmale Falschen und 1 Packet Charpie. » Genofeva Lerch, 6 Stück Zeckige feine Tucher und sech« Hemden. Hr. Wilhelm List!, Charpie und Tompressen. Von einem ungenannt s yn woll»nden Fräu!« n, 1 Packet Wäsche und Charpie. Hr. Herzer, Thury Nr. 9, i Packet Leinwäsche. Bon einem ungenannt seyn Wollenden, 1 Leintach. Fr. v. Miiller, Stadt Nr. 424, i H-ndtach, 2Tücher, meh rere Compr ssen, 10 Falschen, Leinwandstücke, z Packet Charpie. » Theresia Bo man», 1 Leintuch, mehrere Compressen und\nArbei-\nCharpie. Hr Ernst Z., Beamter im Ministerium der öffentl. t-n, 18 Stück Leinwand in verschiedener Gattung. Bon H-n Braunhvfer, Hautmspector der Thsresianischen Ritter-Akademie, 10 Stück groß- und 10 Stück mittlers T schtücher, ZV Stück weiße Polsterjiehen. Fr. Antonia Bernheimer, 6 Stück Fischen, mehrere Com-presssn und 1 Schachtel Charpie. » Von einer ungenannt seyn wollenden Frau, 4 Slück Hem-den. Bon einem ungenannt seyn wollende» Fräul in, 1 Pack t Charp e. Fr. Hermann Katharina, I Packet Charpie. » Gräfinn Stephan Zichy, 1 Packet^wit Wäsche.\nVon 2 ungenannt seyn wollenden Fräulein«, Charpie und Wäsche. Hr. Hof-SecretSr Graf Marschall, den Betrag von 10 fl. CM. iur Anschaffung von Bsrbandstücken. Fr. Theresia Kurti» S Hemden. Von einer ungenannt seyn wollenden Frau, 1 Packet Charpie. Barone« Arnstein, 1 Packet Charpie und mehrere Compressen, Fr. v. Mayer, Kärnthnerstraße Nr. 902, 1 Packet Wäsche. » Elise Pischl, i Packst Charpie und Verbandstücke. » Zischer Helene, 1 Packet Charpie und mehrere Com pressen. » v. Wartburg, 1 Packet Charpie und Compressen. » Theresia Friedmann, 1 Packet mit Falschen, Compressen und Wäsche. » Theresia Treitler, 1 Packet Charpie, mehrere Compressen und Leinwand. Von dem demokratischen Dumenverein, l Packst Charpie und mchrere Compressen. Fr. Katharina Link, 1 Packst Chzrpie und mihrere Com pressen. Lustig, Charpie und Verbandstücke.\nHr. v. Schwarz, Leinwandtücher, Hemden und Verbandstücke« Fr. Riedl, Verbandstücke. >! Aibrecht«berger, Verbandflecke. Bon einer Unbekannten, 2 Tücher und Charpie. Zr.Weiß Th»re«, 8 Falschen, 2 Tücher und Compressm. ^ Hr. Frankl Zohann, au« Ungarn, Graben Nr. 11ZZ, 1 Pa cket Verbandflecke un» den Betrag von 5fl. CM. Fr. Wi«zril, Charpie und Falschen. Hr. Kiß, i Packet Wäsche. Fr. v. Gö«i», 1 Packet feine Charpie. » Theresia Thonerbau-r, 1 Packet Charpie. Von einem ungenannt seyn wollenden Fräulein, 1 Packst Charpie. i Hr. Ulrich, t Pack-t Charpie und mehrere Compressen. Vsn einem ungenannt seyn wollend-n Fräulein, 1 Packet Charpie, » Servietten und Verbandstücke. Kr. Gal Katharina, Charpie und Compressen. N. N, Atlergasse Nr. 720, Compressen und Charpie. ' Fr. v. Neuhäuser, Stadt Gundelhofi 12 kleine H-kerliNg-polster, 2 Packet Charpie, 4 Tüchel, 8 größere und 4 klei nere Compressen. Fr. v. Dupp Gchöllerhof, 10 Fatschen, 1 Packet Charpie und Compressen. » s. Gan«, 1 Packst Cbärpi«s Z Fatschen und Compressen. Die Herren bürgt. Apotheker Wien«, wslche Msd cimente zur Versorgung der NothspMer für Verwendete in die Facultät«kaiijle» überschickt haben, werten im nächsten Verzeichnisse bekannt gegeben «erden ^\n^jSivS\nK. K. pr Elbe - Dampf Schiffahrt. zwischen Prag und Dresden und retour den 19 2t. 2Z> 25. 27. 2S. ZI. October. Abfahrt von Prag um 5 Uhr Früh. IW. Zur Bequemlichkeit de« Publikum« ist ein Theil de« Schlosse« Obristwi (Landungtplatz) al« Hütel eingerichle?, nebst bester Bedienung, wodurch da« zu frühe Allsstehen gänzlich beseitiget werden könne. . Bureau : Drey Karpfen Kolowratstraße Nr. S62."}