{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825133/3dbbb1cb7cc7f414b6669840f05dffc8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»TV\nunser Herz !gewachsen» unter uns leben Euere Aeltern, Brüder, Sjchwestern, Freundin«», unser Wohl ist Euer Wohl, unsere Knechtschaft Euere Knechtschaft.\nWir kämpfen für Fr\neiheit und Recht!\nEs leb« das Vaterland, es lebe der Kaiser. Wien, den 27^ Mai 13-48. Privatberichten im Tiroler Bothen zu Folge hat die Vereinigung der Armee des F. Z. M. Grafen Nugent und des F. M. Grafen Radetzky am 22. d. M. stattgefunden, wodurch letztere einen Zuwachs von 20,000 Mann erhielt. Weitere Nachrichten melden, daß am 22. bei Storo zwischen den feindlichen regulären Truppen und den dort aufgestellten Tiroler-Corps, das aus Feldjägern, Kaiserjägern , Schwarzenderg - Jnfantrre\" und den Schützen Von Willen, Jenbach (und vielleicht auch der Jnnsbrucker ersten Compagnie und Wiener Studen ten) besteht, ein bedeutendes Gefecht vorgefallen. Das Resultat war die Besctznng von Caffaro von Seite unserer Truppen, die Erstürmung des feindlich besetz ten Castells Lodrone und die Zurückdrängung des Fein des bis gegen Rocca d'Anfo. Nähere Details fehlen. Die Zahl der Gefallenen und Verwundeten kann noch nicht angegeben werden. Die dießfälligen Nachrichten beschränken sich auf die Officiere, von denen Haupt-makn Sperl von Feldjäger schwer, Lieutenant Höf-fern und Lieutenant Römer von Kaiserjäger leicht und nicht gefährlich verwundet wurden. Nähere Details morgen. Heute um 5 Uhr Abends beginnt die Bom-bardirung der Stadt Vicenza. Börsenbericht. (Mittags 1 Uhr.) Die ängstliche ^ Stimmung, mit der man heute der Eröffnung der Börse entgegensah, wich, da wenig Verkäufer sich zeig ten, ruhiger Ueberlegung. Nie Course Anfangs der Börse matt, schließen fest und geneigt dem mindesten Impulse zum Bessern mit bedeutendem Aufschwünge zu folgen. — Eisenbahnen waren zu den bemerkten Coursen eher Geld als Brief. — Die Erklärung des ungarischen Ministeriums unsere Banknoten im gan zen Königreich Ungarn wie bisher als Zahlungsmittel anzunehmen, wirkte sehr günstig, auch stehet eine weitere Vermehrung von Münze der Bank in baldiger Aussicht. Bank-Actien 860—370. 5 Metall. 56V-t ^-57^. Kaiser Ferdinands Nordbahn 78Vs—79. Gold-Agio 20—2l°/o\nBöhmen. Prag, 25 viel Mißtö'nen, nach Katzen\n. Mai. Const. Bl. Nach so muflken, Arbeitseinstellun\ngen, Befürchtungen aller Art endlich wieder ein har\nmonischer Klang, endlich w so viel gebrauchten Wortes nungsfest wurde heute gefe\neder eine Verkörperung des „Eintracht.\" Das Versöh-ierc, und es war ein echtes\nVersöhnungsfest. Alle Classen, alle Stände nahmen darqn Theil und bewegten sich — durch viele Tau sende von Menschen reprqsentirt —^cH^ch und brü derlich in den anmuthigen Alleen der Baumgruppen des Baumgartens. Zelt« waren in Masse aufgeschla gen, Fahnen wehten aller ^Drten, Musikbanden spiel ten, Jubel überall. Uniförmen aller Nationalgarde-corps, aller Militärbrancben, die Konfederatky der Slawia wogten in dem dichten Gedränge. Den detail-lirten Bericht muß ick Ihnen für heute noch schuldig bleiben, um so mehr, als ich nur einen Moment Zeuge des Fest«? war. Auch die in der Stadt Gebliebenen prositirtey von her Begeisterung des Festes; große Züge mit Musikbanden und zahllosen Fahnen durch-ogen mit Slaiparufen und klingendem Spiele bis\ntief in die Nacht die Straßen der Stadt, begrüßt von den Wachen, namentlich der Concordia, welche gerade an diesem Tage die Hauptwache im Rathhause bezogen hatte und vor den Festzügen ins Gewehr trat und den Generalmarsch schlug. Zu Ehren des heutigen Festes nahm auch die Concordia abwechselnd mit dem deutschen das böhmische Commando an. Möge die Versöhnung eine dauernde, eine unerschütterlich« seinl Tirol. Innsbruck, den 24. Mai. (Tir. Böthe.) Gestern Abends ist Se. kaiserl. Hoheit der Herr Vi-cekönig Erzherzog Rainer hier eingetroffen. Die böh mischen Deputirlen haben bereits heute eine Audienz bei Sr. Majestät dem Kaiser gehabt. Heute Morgens ist auch eine Deputation von Gratz hier eingetroffen, welche, dem Vernehmen nach, ebenfalls noch heule Nachmittags zur Audienz bei Sr. Majestät dem Kai ser zugelassen werden wird. Die gestern hier eingetroffenen böhmischen Depu tirlen haben gleich nach ihrer Ankunft den folgenden Aufruf an die Tiroler erlassen: Tiroler! Der Kaiser ist in Eurer Mitte! Das Volk der Böhmen sendet uns, Ihm die Versicherung der uner schütterlichen Treue und Anhänglichkeit darzubringen. Eben so treu wie Ihr, ist eS bereit Gut und Blut begeistert einzusetzen für Ihn, der uns Allen, die Freiheit gab. Brüder! Laßt uns Alle fest zusammen halten im Bunde, zur Wahrung, zur Kräftigung eines einigen unabhängigen österreichischen Kaiserthums. Gott stellte uns mit gleicher Berechtigung neben ein ander, um unsern Thron wie eine feste Burg zu um geben. Oesterreichs Freiheit, Oesterreichs Enheit, Oesterreichs Selbstständigkeit, Treue und Liche zu unserem Kaiser sei unsere gemeinsame Losung. Es lebe Ferdinand der Gütige! Es lebe das Kaiserhaus Habsburg! Innsbruck, den 23. Mai >1843. (Folgen die Unterschriften.) Innsbruck, den 25. Mai. Die gestern hier ein getroffenen steiermärkischen Deputirten wurden bei Sr. k. k. Majestät dem Kaiser zur Audienz zugelassen, und sind Abends mit der Eilpost wieder abgereist. Sie haben die Gesinnung der biederen Steiermärker in einer Ergebenheits-Adresse öffentlich kundgegeben. A Küstenland. Trieft. (Journ. d. österr. Lloyd.) Se. E. der Gouverneur des Küstenlandes hat folgen des Dankschreiben an die in Triest residirenden Gene-ralconsuln, Consuln, Viceconsuln und Consularagen-ten fremder Mächte erlassen. Der unterzeichnete Gouverneur erachtet es als Pflicht, sowohl in seinem eigenen Namen, als im Namen der Bevölkerung Triest's öffentlichen Dank den Herren Ge neralkonsuln, Consuln, Viceconsuln und Consularagen-ten abzustatten, welche, als unsere Stadt von einer feindlichen Flotte bedroht war, durch einstimmige Pro-testeinlegung zum Schutze ihrer betreffenden Nationa len , zugleich ein Schirm der ganzen Stadt geworden sind. (Wir werden den Inhalt dieses Protestes nach tragen.) Fühlt sie sich auch stark durch die eigenen Ver-theidigungsmitlel und den patriotischen Geist der Be wohner, so sieht sie doch mit Dank und Stolz auf die ihr bewiesene Sympathie der übrigen Nationen. Besonders muß er den Herren Generalconsuln, Con suln, Viceconsuln und Agenten der Staaten des deut schen Bundes danken, welche Triest's Sache als die von ganz Deutschland erklärten, und so den Werth eines Bundes erkennen ließen, dessen Glieder den Au genblick der uns drohenden Gefahr gewählt haben, um sich als unsere Brüder zu bewähren. Triest 26. Mai 1848. Der Gouverneur des österr. illirischen Küstenlandes Robert Altgraf von Salm.\nS. E. der Feldmarschallieutenant, Graf Gyulai hat heute folgende Ansprache ergehen lassen. Triestiner! Im Augenblicke der Gefahr hat sich eure Tapferkeit, eure Vaterlandsliebe im reinsten Glänze gezeigt. Die Aufstellung der feindlichen Flotte vor dem Mit telpuncte eurer Thätigkeit und eures so ehrenhaften Handels führte nur zu eurem einhelligen lebhaftesten Eifer, einen feindlichen Ueberfall zurückzuweisen, welcher dem heiligen Namen der Freiheit Hohn sprechend euch gewaltsam fremden Interessen und ehrgeizigen Bestre bungen preisgeben wollte. Doch wie wenig kannten jene Triest, weiche seine Treue wankend machen zu können wähnten. Euer einmüthiger Entschluß muß nun selbst die Un gläubigsten überzeugen, daß die politische Wühlerei hier keinen fruchtbaren Boden für ihren unlauteren Zweck findet, und daß in Euer Aller Herzen die Liebe für den rechtmäßigen Fürsten und die unauflösliche Ei nigung mit dem constitutionellen österreichischen Staate eingegraben ist. Euer Antlitz, o Bürger trug in diesen drei Tagen das Gepräge eurer treuen Gesinnung, der auch die That entsprach; und euer Eifer erleichterte mir und den Truppen die Vertheidigung eurer Stadt. Mit Rührung gebe ich euch meinen unbegrenzten Dank und die Versicherung zu erkennen, daß dieser durch meinen Mund auch aus dem Herzen jedes Sol daten kommt. Gleich in anderen feierlichen Augenblicken wieder hole ich auch jetzt, daß unser Wahlspruch stets sein wird: Alles für Oesterreich und für Triest! das ein« so schöne Zierde desselben bildet. Die angenehmsten Erinnerungen meines Lebens werden sich stets an Eure Stadt knüpfen, und ich werde stets Mit Freuden jede Gelegenheit ergreifen, das Verdienst und die Belange ihrer hochverdienten Bürger auf'S Wärmste unterstützen zu können. Triest, 26. Mai 1843. Gyulai, Feldmarschallieutenant, Militär-Commandant. Deutschland Preußen- Zur Lösung der noch immer contro» versen Frage über den Antheil, welchen der Prinz von Preußen an den Berliner Märzereignissen gehabt, theilt die Weser Zeitung folgende neue Data mit: 1) Un mittelbar nachdem die! Februarereignisse in Paris und die Abdankung LouiS Philipps bekannt geworden waren, ging der Prwz von Preußen zum Könige und forderte denselben auf, nunmehr ungesäumt im Interesse des Landes und der Dynastie eine Verfassung auf den libe ralsten Grundlagen zu ertheilen, so daß die Wünsche des Volkes dadurch vollständig befriedigt würden, hin zufügend , daß jetzt jede Halbheit das Land in unab sehbares Verderben stürzen köntte ^ und verlangte na mentlich die sofortige unbedingte Freigebung der Presse. Allein seine wiederholten dringenden Vorstellungen dar über wurden entschieden zurückgewiesen, so daß der Prinz, hierüber höchst unzufrieden und von Besorg nissen erfüllt, sich zu dem Gelandttn einer der Groß mächte begab und diesem in Gegenwart von dessen Ge mahlin den mißlungenen Versuch, den er so eben beim König gemacht, ein System endlich aufzugeben, wel ches unter den jetzigen Umständen unmöglich länger zu halten sei, mittheilte. 2) Bei dem großen Kriegsrathe, welcher gehalten wurde, um darüber zu berathen, wie den sich immer mehrenden Volksaufläufen am Besten zu steuern sei, und welchem unter dem persönlichen Vorsitz deß König« außer dem Prinzen von Preußen auch noch die Generale von Pfuel, von Rohr, von Prittwitz, der jetzige General von Bonin und die Mi-"}