{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844209/0643d3fb826b9068f1203cf5d434e301", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den VolksstZmm« gewährleistet wird, mit großer Mehr heit angenommen. Zweiter Gegenstand der Tagesord nung ist eine Reihe von Anträgen und Eingaben, die auf des österreichisch-italienischen Krieg Bezug haben. Das Ausschußgutachten geht dahin, alle diese Anträge u. s. w. der Reichsregierung zu überweisen. Der Reichsminister Heckscher spricht sich dahinaus: DaS Reichsministerium sey zu dem Entschluß« gekommen, entschieden dahin zu wirken, daß die italienische Frage zu einem friedlichen, aber der Ehre und dem Interesse Deutschlands entsprechenden Losung gebracht werde. Und eben weil dieser Entschluß feststehe, müsse er jede wei-tere Auskunft verweigern. Der Antrag, die ganjs Sa che der Centralgewalt in der Erwartung zu überwei sen, daß sie das'Interesse und die Ehre Deutschlands ji» wahren wissen werde, ward zum Beschlusse erhoben. Nichtdeutschc Länder Oesterreichs. Pesth, !>. Auanst. Die Tumulte im Suden dürf ten sich nicht frietlich issen. General Bechtold soll sich geäußert Habs», er wolle die Roinerschanze neh men, doch sey sie ibrer Lage mitten in Sümpfen nach wie durch den Schirm einer bis an die Zähne bewaff neten BezaAung nur mit den Verlust von zwei Drittel seiner Mannschaft zu erobern. Die Absetzung des Kar-lowitzer Metropoüren Josef Kajacsich scheint wenig geeignet, die entrüsteten Gemüther zu besänftigen, sie mochte den Brand eher schüren, als loschen helfen. Der Kampf wird ohnehin mit großer Grausamkeit ge führt, nnd wenn auch nicht die Hälfte davon wahr ist, so geschehen doch häufig Thaten, bei deren Anblick der Genius der Menschheit trauernd und weinend sein Haupt verhüllt. Manche Gräuelscenen werden übrigens von unsern Leuten hervorgerufen. So ist der Tod des jun gen Grafen Zichy-Ferrari die blutige Frucht der Heißblütigkeit einiger allzu verwegenen Brauseköpfe. Ein Dutzend kumanischer Reiter wollten es durchaus nicht möglich glauben, dafi aufständische raizische Bau ern den Muth haben könnten, nach wohlbewahrten Reitern zu schießen. Sie verachteten ihre Gegner wie weiland die Mameluken die französischen »Sandläufer\", und wurden so unangenehm enttäuscht, wie jene be rühmte egyptische Lavallerie. Die unüberlegte Bra-vour, mit der sie ihre Pferde nach dem Hotter eines raizischen Dorfes auf die Weide trieben, kostete den Wägehälsen zwei todtgeschosseiie Kameraden und mehrere schlimm verwundete Pferde. Die vorbrechenden Dorf-^ ler würden zweifelsohne die ganze Schaar vernichtet haben, wäre nicht SuccurS aus unserm Lager herbei geeilt. An der Spitze desselben flog Graf Zichy-Ferrari dem Tode entgegen, den er durch ? Kugeln fand. Der sogenannte offizielle Bericht in den meisten hiesigen Journalen, ist ganz unrichtig, die Geschichte ergab sich, wie ich sie hier niederschrieb. Berichte vom Kriegsschauplätze. Das Kriegsministerium hat Berichte vom F. M. L. Baron Weiden ans Padua vom 10. d. M. erhalten. Znwlge der demselben zugekommenen Weisnng ist der genannte F. M. L. für eine Person am 7. von Bo logna nach Padua zurückgekehrt, nachdem er dem F. M. L. Baron Perglas den Befehl zum Abzug der Truppen für den 8. hinterlassen hatte. Im Augen-blicke jedoch, wo der Letzter« sich anschickte, diese» Rück marsch anzutreten, wurde er^ gegen den Tags zuvor mir den Behörden abgeschlosseuen Vergleich, von be waffneten Haufen angefallen, drei die friedlich ge glaubte Stadt besuchende Offiziere und mehre Solda ten meuchlings erschossen und verschiedene Gewaltthä tigkeiten gegen Einzelne verübt. — Der F. M. L. Perglas sah sich somit in demselben Augenblicke, wo er die eingegangenen Verbindlichkeiten getreu z» erfül len im Begriffe stand, in die Nothwendigkeit verseKr, die auf seine Arrieregarde gemachten Angriffe zurück zuweisen. Nach einem mehrstündigen Kampfe seiner Nachhur, welche er durch ein lebhaftes Geschlissener zu unterstützen gezwungen war, bewirkte er geordnet seinen Rückmarsch gegen den Po und erreichte noch an demselben Tage Ponte di Neno, am 9. Corticetto und >San Gcorgio, am.10. Eenco.— Unser Verlust in diesem Kampfe, den die blinde Volkswuth bei völliger Miß achtung der von den gesetzlichen Behörden ausgehenden Befehl«, als onen Act der Nothwehr von Seiten des F. M. L. .Perglas erscheinen läßt, beträgt 5 Todte, worunter 2 Offiziere; 68 Verwundete, worunter 2 «Ltabs-, ß Ober - Offiziere. Vermißt werden I Offizier 8S Mann. Der Verlust des Feindes besteht, so viel man wchz, in gg — 7,) Todten. Die Zahl der Bles-sirten ist nicht bekannt. Padua, !g. August. Die heutigen Nachrichten vom Kriegsschauplatze melden nichts Neues aus Mai land vom !3. — F. M. Weiden zieht sich vor Vene dig. In Modena, Parma, Piacenza sind alle von v-arl Albert eingesetzten Behörden wcggeiagt worden und die La»diente , die sich j» Massen erheben, haben überall pro?i?orische Regierungen errichtet. 2» Venedig har sich Manin wieder an die Soitzo gestellt. Die sa> dun>che Klotre war noch am j 5., jedoch iwt volle'. S.geln im Angesicht« von TrieA.\n- W -Vkantna, 7. August. So eben trifft ein Be richt des General Fürsten Liechtenstein ein, der über Revere und Mirandola sich Modena näherte. Man liest in demselben: »Tansende von Landleuten zogen uns unter Segenswünschen für den Herzog, ihren Landes fürsten, entgegen.» Der Herzog selbst befand sich am 7. noch in Mancua. Mailand, 7. August. Von Samstag Mit tag an wurde die Lage der Stadt immer bedenklicher, und die Ungewißheit, ob man sich auf die Piemon-tesen verlassen könne, immer größer. Carl Albert nahm mit seinen beiden Söhnen Quartier in der Casa Grer-pi, und sobald das Volk dieß wußte, wurde dieser Pallast umringt, alle Bagagewagen auf die Strasse geführt und umgestürzt, um den König das Entwei chen unmöglich zu machen. Unterdessen wurde die Ver wirrung immer allgemeiner und der Haß und Arg-wohn gegen die Piemontesen nahm zu, mehrere von dem Volke hielten Reden an Carl Albert, aus wel-chen bitterer Haß und liefe Verzweiflung sprach, sie redeten ihn an: „Vaterlansverräther, sieh nun, was dn für Unheil gestiftet hast, unsere Kinder sind Wai sen, zahlreiche Dörfer abgebrannt und das Land ins Unglück gestürzt!\" Ein Priester sagte dem König ins Gesicht: »Im Namen des ganzen Volkes, im Na men der vaterlosen Kinder, verfluche ich dich in die unterste Hölle.\" Diese Reden habe ich alle gehört, da ich nahe dabei stand. Carl Albert, ein Mann von 62 — 65 Iahren, (so sieht er aus, er ist aber noch nicht ganz SV) sah sehr leidend ans, und deß halb sprach sein älterer Sohn, der Herzog von Sa-voyen, zum Volke: »Im Namen des Königs ver spreche ich euch, daß wir Mailand biS auf den letzten Blutstropfen vertheidigen werden, und wenns nöthig ist, wollen wir uns unter den Mauern Mailands be graben.\" Abends spät wollte derselbe Herzog aus gehen, sobald er aber auf der Strasse erschien, sielen zwei Schüsse auf ihn und drei Kngeln flogen in5 Zimmer des Königs. Dieser verließ zu Fuß seine Wohnung, begab sich zu seinen Truppen und machte sich nach Mitternacht davon. (W. Z.) Mailand, 12. August. Es herrscht hier fort während die größte Ruhe. Das Volk kehrt zu seinen Beschäftigungen zurück und fügt sich den Anordnungen des Marschalis. Man rechnet, daß sich die ganze re volutionäre Partei, gegen 20,(W0 Menschen, über den Ticino geflüchtet habe. Der Marschall wird nächstens eine Amnestie erlassen. Das Landvolk kommt den An ordnungen der Behörden, denen sie sich überall unter werfen, entgegen. Parma, Modena und Piacenza sind besetzt. Carl Alberc hat auf seinem Rückzüge alle Cassen und auch die Münze in Mailand geplündert. Die Mailänder sagen, er habe gegen 20 Millionen Lire mitgenommen. Sonach dürfte er die Kriegsent schädigung zum Theil mit Mailänder Gelde leisten wollen. Vorgestern segelte die österr. Flotte unter Be fehl des Obersten Kudriafskp nach Venedig ab. Der sardinische Admiral Albini hatte sich bereits entfernt, aber 8 venetianische, eigentlich Oesterreich gehörige Kriegs schiffe mitgenommen. Frankreich. Paris, II. Aug. Die Erklärung, welche der Minister der auswärtigen Angelegenheiten, Hr. Basti de, gestern in der Nationalversammlung über die ita lienische Frage gab, lautete nach dem Monireur: „So ernsten Ereignissen gegenüber, wie die, deren Schau platz in diesem Augenblicke Italien ist, konnte Ihre Regierung keinen Augenblick unthätig bleiben; wir ha ben uns sofort und schon seit den Nachrichten von den ersten Unglucksfällen, welche die italienische Armes er litt , mir den Mitteln beschäftiget, den Frieden in Italien wo möglich wieder herzustellen und dem in dieser Versammlung ausgedrückten Verlangen zu genü gen. Wir waren so glücklich, bei einer benachbarten Nation eine ganz gleiche Stimmung zu finden. Diese Stimmung gestattete uns, in Gemeinschaft mit Eng land unsere Vermittlung den kriegführenden Parteien in Italien anzubieten. In diesem Augenblicke ist die Vermittlung Englands und Frankreichs dem Könige von Sardinien und dem Kaiser von Oesterreich angebo ten. Geschäftsträger sind nach Turin und Innsbruck abgegangen, und arbeiten daraus hin, Oberitalien den frieden wiederzugeben. Es ist mir unmöglich, in das Nähere der Unterhandlungen einzugehen, das werden Sie begreifen. Nur so viel darf ich Ihnen sagen, daß wir die feste Hoffnung hegen, sehr bald die voll ständige Pacificirung Italiens zu erreichen, für welches Sie zu verschiedenen Malen so gerechte und edle Sym pathien kundgegeben haben.\" Paris, 12.Aug. Nach dem I. des DebatS waren Eavaignac und Bastide im Comite der auswär tigen Angelegenheiren. Auf die Frage nach Zweck und Ziel der englisch-französischen Vermittlung in Italien antwortete Eavaignac: diese Unterhandlung müsse im Interesse Frankreichs und Italiens geheim bleiben. Auf die weitere Frage: ob die Vermittlung mit dem von der Nationalversammlung zu Gunsten der Befreiung Italiens geäußerten Wunsch übereinstimme, entgegnen\nEavaignac: der Wille der Versammlung wird mir stetS Richtschnur meines Benehmens seyn; ich werde stets nur im Interesse Frankreichs, feiner Ehre und Würde han deln. Im Uebrigen muß ich schweigen. Auf die dritte Frage : ob er, im Falle die Vermittlung zu nichts führe, Krieg beabsichtige, erklärte Eavaignac: er hoffe fest in Gemeinschaft mit England den Frieden zu erhalten, und werde nur im äußersten Nochfall Krieg beginnen. Den Wunsch mehrerer Comit- glieder: es mochten ihnen die Actenstücke übe»' Italien vom 12. Mai bis 24. Juli mitgetheilt werden, wies Eavaignac zurück. Er hält es mit dem Sprichwort: Reden ist Silber, Schweigen ist Gold. Das französische Landheer vermehrt sich um 80,000 Mann aus der Classe von 1847, die vom IS. bis 20. d. M. für die verschiedenen Corps in Bewegung gesetzt, und von denen nur 2303 für die Seemacht abgegeben werde». Par.'S/'Wo»?, den Juinusgefangenen waren, wie man letzt erfährt, 7. Aug., 2718 abgeurtheilt, davon waren 139« in Freiheit gesetzt, I20K zur Transpor tation verdammt, 11b vor die Kriegsgerichte geschickt. Lyon, 10. Aug. Die Alperarmee hat, wahr scheinlich da man in Paris die Einnahme von Mailand noch nicht wußte, einen Schritt vorwärts gethan. Das erste Corps ist nach Brianvon an den Quellen der Dnrance gerückt, und hat in dieser unüberwindli chen Bergfeste an der Grenze vom Piemont sein Haupt quartier. Bekanntlich geht eine große gebahnte Straße von Gap über Embrnn nach Snza. Ein zweites Corps rück von unserer Unigegend nach Grenoble, dem zwei ten Hauptquartier. Um dieses Corps hier zu er setzen , kommen Truppen in Eilmärschen von Paris. In Bourg, Departement de l'Ain, wird die Reserve Halt machen. Dennoch glaubt man weniger als je an eine Intervention. England. Die neueste» Berichte aus Dublin, vom 9. August Abend, bringen die befriedigende Versicherung, daß die Ruhe fortdauert. DaS Gerücht von einem Aufstande zu Abbey-Feale, im Gebirge vo« Limxrick, war grundlos, und solchen unheilvollen Erdichtungen sollte endlich ein Ziel gesetzt werden. Blattern ans Cadiz zufolge, hätte eine von Malta kommendes Dampfboot nach Gibraltar die Nachricht mitgebracht; aus Malta sey eine. Verschwörung entdeckt worden, in deren Folge man viele Verhaftungen vor genommen, und einen großen Theil der englischen Be satzung entwaffner habe. Ueber den Zweck der Ver schwörung habe nichts verlautet. Diese Angabe ist wahrscheinlich ein Mährchen. Egypten. Alerandrien, I. August. Unser Handel steht noch fortwährend völlig still, hauptsächlich niedergehal ten von der Cholera, welche, nachdem sie in Cairo und den benachbarten Gegenden vorgeschritten war, nun auch uns belästigt. In den ersten Tagen ihrer Erscheinung kamen nur wenige Fälle vor, wie aber aus den Sanitärsberichten erhellt, war die Zahl der Opfer dieser Seuche vorgestern auf 99 gestiegen, ge stern auf IIS, heute starben Il)Z. Der Schrecken darüber ist allgemein. Amerika. Boston, 26. Juli. Der Congreß in Washing ton war annoch mit der Territorialöill über O regen beschäftigt: der Ausschuß des Senats, wie schon er wähnt, ist für Legalisirung der Sclavere! in jenem fer-nen Westgebiete. Ginge diese Bestimmung durch, was das Repräsentantenhaus hoffentlich verhüten wird, so wäre Oregon daS nördlichste Gebiet der Union, in wel chem Sklaverei geduldet würde. Auch die Frage, wie es in dieser Hinsicht in den von Mexico abgetretenen Ländern Califormen und Merico zu halten sey, schwebt noch. Merico kennt bekanntlich keine Sclaverei.\nCursbericht der Wirker Börse.\nWk-n,\nl8,''Äuqast'MS.'\n\" InSM, st.\nBankactien\n.1077\nMetall-Obligationen - .\n^ .< Ptocent\n80\ndetto vetto\nKS\noetto detto\n,,'Z >,\nöö\nbetto detto\n. „ 2\"/, \"\n»«'/.\nBan« betto\n2'/,\n»s\nAnlehen vom Jahre I8Zt\nZS1\ndetto detto 1WS\n8S\nMerhiiz« W fi. Lost\n51\nWindischgrätzer Lose\n18\nEkerhazy ZV fl. Lose\nSS\nWaldeichein'sche Lose\nIS\nCiseubahaactien.\nNordbahnaetien\n1067.\nMailänder Eiftnbahnactien\n71\nGloggmKer detto Pesther detto\n«5\n«S\nGimmdiier detto\n168\nDampffchifffahrtSactien Como ReiNeiischeme\n. . . . .\n48S 11\nDer heutigen Zeitung liegt eine A»s-\nfordern-»?, vom Ausschüsse der k. k. Laudwirthschasts-Gesellschaft bei.\nVerleger: Ferdinand Edler v. Kleinmayr."}