{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827209/cb8a441b164b57117f6a9bf9ad759465", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»5\n«ÜSKHr« — ob »<m «it einem solchen Mann« eine solche Sprach« spricht? Es ist nicht unsere Sache, dieZPolikik uusereö Ministeriums im Allgemeinen, oder im Besondern zu vertheidigen, am allerwemgstens dieWessenber g'S, »eil wir sie am Wenigsten kennen zu lernen Telegenheit hatten; aber mit Indignation muß eS jeden Bessergesirm-«»n erfüllen, wenn man statt des Prinzipes eines al ten und würdigen Staatsmannes seine Persönlichkeit auf solch' rohe und gemeine Weise angreifen sieht. Würde heut« Jemand von Herrn Tausenau schreiben: »Tau« seuau, ein heckerlnder alter Junggeselle mit Katzen augen, vollen Backentaschen und thränender Mulatten nase (was sich eben so gut sagen läßt, als gähnende In triguantennase), T.ausenau, dieser Paukenheld mit seinem Steatororgane donnerte ein komödiantisches, er schütternsollendes »Nein!« u. s. w. Würde Jemand in so ordinärer Weise von Herrn Tausenau sprechen, der zwar nicht von Johannes Müller Md Genz, wohl aber von Jellinek und Eckard als großer Staatsmann anerkannt ist; der Oesterreich unter Metternichs fluchbeladener Regierung nicht perließ, sondern ihm stets das Vergnügen seiner An wesenheit schenkte, und der erst seit wenigen Wochen seine weltbeglückende diplomatische Weisheit zu Markte bringt, wahrhaftig, wir würden dieß gleichfalls mißbilligen. Es ist unglaublich, wie viel eine ähnliche Weise der politischen Opposition und Polemik der guten Sache der wahren Freiheit schadet, wie sehr sie der Re aktion in die Hand spielt. Die Leute sehen, in welchem Münde das Wort, in welcher Art die Freiheit dl»irt wird; sie hören, wie da nicht ein Funke Pa triotismus, sondern der herzloseste Egoismus die Triebfeder all' dieser Handlungen und Deklamationen ist, und sie schrecken zurück und fluchen einer Freiheit, von man ihnen stets nur die Schattenseiten und nie die Lichtseiten zeigt, die stets niederreißt und nie aufbaut, und sie schreien: »Unwissende und Halbwissende, aberwitzige Schwärmer, Proletarier des LiteratenthumeS, Barrika den-Ingenieurs, Denker, die von Hegel zu Louis Blanc abgefallen sind, diese treiben die große Politik, und bilden sich ein, daß man dazu Nichts brauche, als eine gespitzte Feder, eine kecke Stirn und ein grobes Mund stück! « Ein Demokrat, der nicht zum Klubb gehört. >v«nt? der Rcktser dem Rufe nack Ungarn folge«? In Plakaten und Journalen wurden offene Sympathien fjr die hier gewesene magyarische Deputation ausgesprochen, und wir hörten Manner von politischer Bildung sich mißbil ligend darüber äußern, daß der Kaiser jener Deputation eine abschlägige Antwort ertheilte. Es handelt sich hier zunächst um die Frage: konnte der Kaiser dermalen, abgesehen davon, daß er konstitutioneller Regent der Gesammtmonarchie ist, und also auch in dieser Hinficht Pflichten zu erfüllen hat, at» König von Ungarn, dem an ihn gestellten Perlangen sich nach Budapests zu verfügen, nachgeben? Als im Monate März die magyarischen OpPofitionSmän-»er die Zügel der Regierung an sich rissen, beriefen sie sich nachher fortwährend auf Ungarns historisches Recht, und behaupteten: daß die Gründung einer nationalen , vom Cen trale der Monarchie unabhängigen Ministerialregierung nur da» sei, was Ungarn früher rechtlich immer besessen habe. Doch ei Ist historisch >n!d juridisch crweiSlich, daß die März 'Er rungenschaften der Magyaren keineswegs einen historisch-rechtlichen Grund haben. Die für die jetzige abnorme Pala-tlnalgewalr berufenen Artikel vom Jahre >485, waren kein Gesetz, wodurch die Palatinalgewalt überhaupt jemals nor-mlrt worden wäre, denn selbst wenn sich ihre formelle Gül tigkeit (da fit keislt königliche Sanktion erhalten haben) nicht\nkonkrete» Fall, wo der auf der Höhe der Regentenmacht stehende und in Wien refidirende Hintg Mathias KorvinuS den Palatin E-nerich Z»polyi mit außerordentlichen, der Kö-nigSmacht gleich kommende« Voklmschten betraute. bestimmt. Alle frühere» «nd späteren Gesetze Ungarns geben demPala tin selbst für den KM der Abwesenheit heS Königs außer Lan de«. nicht die Milcht eins» souveränen Regenten, sondern er. weisen ih» die mttrrgeordne»? Gkllmig eine» Diener« de« Königs an. Ebensowenig kann Hae von der Centralgewalt Oesterreich« unabhängige, ungariWe Ministerial - Regierung historisch-rechtlich nachgewiesen werden. Im Gegen theil weisen alle früheren Gesetze auf eine mit Oesterreich ge meinsame Central - Regierung hin, unter dem einzigen Vorbe halte, daß dabei auch ungarische RegirrungSmänner verwendet würden. Bei Aufstellung der neuen ungarischen Ministerial-Regie-rung durch den Gesetzartikel HI. 1848, hatten aber eine» die siegestrunkenen Magyaren, eines die sturmumwogten Räthe der Krone übersehen. Die Ersteren hatten die gegen sie vorhandenen National-Antipathien, namentlich jene der Kroato-Slavonier, zu gering in Anschlag gebracht, — diese hatten übersehen, daß die ungarische Ministerial - Regierung ihren Stützpunkt nicht in der Gesammt-Bevölkerung der ungarischen Kronländer, son dern lediglich In der Sympathie deS Magyarenstammes habe Die Magyaren wähnten durch das großsprecherisch verkündigte Geschenk der Freiheit, Gleichheit und Brüderlichkeit die übri gen Nationalitäten zu ködern Es war damit aber nicht red lich gemeint. Denn indem man sich den Anschein gab, als sollten durch Einführung de» RepräsentativsystemS jene Frei heiten den übrigen Natione i gewährt werden, suchten die Magyaren gleichzeitig durch eine derartige Mntheilung der Wahlkreise, wodurch Theile nicht magyarischer Komitate, zu überwiegend magyarischen geschlagen wurden, sich ihre Supre matie auch für die Zukunft zu sichern, und an Stelle der frü hern, wohl auch mit der Repräsentationsvertretung und der Ministerverantwortlichkeit vereinbarlichen Munizipalverwaltung, wurde eine, alles freie, nationale Gemeindeleben vernichtende Centralisation angebahnt. — Die Kroato-Slavcnier, Serben, Naitzen, Romanen und Deutschen, seit Jahren schon durch den vorangegangenen Sprachenkampf an daS limeo Vungos et ^on» kerenles gewöhnt, erkannten es gar bald, daß sie die neuen Freiheiten nicht einem Geschenke der Magyaren, sondern dem Geiste der Zeit zu verdanken hätten. In ihrem bisherigen Gemeindeleben, und den« Festhalten an dem Verbände mit der Gesammtmonarchie, sahen sie mehr Garantien für ihren natio nalen Fortbestand, al» in den aus dem MagYariSmus konse quent folgenden CentralisationStendenzen nach Innen, nnd se paratistischen Bestrebungen nach Außen, der neuen ungarischen Regierung. So kam e», daß die Kroato-Slavonier dem magyarischen Ministerium die Anerkennung versagten, daher ihr sogenannter Aufstand gegen dasselbe! DaS Ministerium und der ihm ser vil ergebene, rein magyarische Reichstag, anstatt nachzugeben, wollte mit Waffengewalt durchdringen. doch diese unterlag be reit» mehrmals im blutigen Kampfe : den großen Bersprechun gen für Anerkennung der Nationalitäten folgte keine That; das versuchte Mittel Oesterreich zu schwächen, und sich auf dessen Trümmern zn erheben, wollte nicht recht gelingen; die Unter stützung des regulären Militärs wurde durch Verdächtigungen und Aufreizungen verscherzt, «nd die Sympathien aller frem den Nationen und Oesterreichs gingen durch Kossuth'S groß sprecherischeRadamontaden, Schauspielerstückchen im Reichstage und seine hirnlosen Finanzoperationen, endlich durch die barokke Idee der Gründung einer selbstständige» ungarischen Großmacht verloren, und so blieb endlich dem Magyarenthum nur »och ein Staatsstreich übrig, der, den König nachBndapesth zn rn fen, »in dadurch seinen eitlen Bestrebungen das Siegel könig licher Weihe aufzudrücken und den Sieg zu sichern! Konnte der König diesem Rufe folgen? Ging er nach Budapesth, so war dieß eine offenbare Begünstigung der Sepa\ndurch die pragmatisch« Sanktion geheiligte« Bunde «tt der G«. sammtmonarchie, treu gebliebenen Südslaven! Der König s«Mj «nd muß aber HG über die Parteien erheben, und eine Rat« skht ihm so »ah «tt die andere. Da« fordert die MtiMd» Lstributiv». Kr darf e» nicht dulden, daß seine KönigSwmMk zum purpurne« De ckmantel der Suprematie de« einen VolkSsta meS Kber die anderen mißbraucht werde. So wenig der Kü einem Rufe nach Azvtm hätte folgen dürfen, eben so we> durfte er nach Ofen gehen, denn in beiden Fällen HStte er als We rkzeug in die Hände einer Partei gegeben! Die praktische Anwendung hievon liegt klar zu Tage, h garn war als unabhängiges Reich stet« ein Spielball seiner Na> barländer. Festigkeit und einen Halt hat «S nur in sei\nAnschlüsse an Oesterreich gefunden. Von dcn IS Million! Einwohnern Ungarns und Siebenbürgen« gibt e» Etw über S Millionen Magyaren. S^z Millionen Slaven, ew über 2'/. Millionen Romanen «nd l'/z Million Deutsj Die Magyaren bilden also gegenüber den übrigen Nationen bedeutende Minorität. Im Interesse der gleiche» Völkerfreib und Civilisation kann es nicht gestattet werden, daß eine di Nationen die anderen unterjoche. Darum ist eine vermitteli Macht nöthig, welche die nationalen Uebergriffe deS einen oi im anderen Stammes in seine Schranken zurückweise. Diese v, d, mittel nde Macht war bisher Oesterreich. Auch in Zukunft ka i> d und ist eS nur Oesterreich; mag nun diese Macht der Kaii von Oester reich als König von Ungarn, oder daS österreichisl Volk selbst sein. Goll aber der Kaiser als König von Ung« zwischen den streitenden Rationalitäten daS vermittelnde Prinz kl sein, so muß der abnorme Zustand, der in den Märztagen ei ha Zwitterregierung deS Königs nnd Palatins aufstellte, gehvt« nnd die ganze Königsgewalt, so wie sie nach gemeinen Rech begriffen einem konstitutionellen Könige gebührt, ganz wiet in die Hände dieseSKönigS gegeben werden. Damit allein ai ist noch wenig erreicht, denn der Kaiser allein, selbst im N Mr sitze der ganzen königlichen Machtvollkommenheit, kann sein iit Beruf als vermittelndes Prinzip in Ungarn nur dann erfüll, >l > wenn die Ministerien des Auswärtigen. des Kriege« und d Finanzen, ohne welche eine vermittelnde, konstitutionelle R dar gierung nicht denkbar ist, an daS Centrale der Gesammtw h > narchie in Wien wieder zurückgestellt werden. Darauf zu dringen hätte Oesterreich ein historisches ReÄ und würde ihm geboten durch die Rücksicht auf einen freien T, nauhandel; darauf zu dringe» wird ihm durch die Verhältnis in Ungarn zur Pflicht gemacht, denn nur in einer Herstellun der konstitutionellen Kriegsmacht und Wiedereinigung der g! nannten Ministerien mit der österreichischen Centralregierii! werden die Kroato-Slavonier, welche ausdrücklich darauf dri gen. die Romanen und Dentfchen und selbst ein großer Tb der Magyaren ihre vollkommene Beruhigung finden, und kai dem heillosen Bürgerkriege ein Ende gemacht werden\nt Inii s ch« i»I\nm\nK.\n5 stä r»\nch iiii i °f»l\nDie Reichsversammlung hat während der Bewegung der letzten Woche einen Kredit von 2 Millionen zur Unk stützung der Gewerbtreibenden Wien« und der zum Wie> Polizeibezirke gehörigen Ortschaften bewilligt, und dem Mti sterium die Verwendung desselben überlassen. Der Herr nister für Ackerbau, Handel und Gewerbe hat hierauf Konnte, welches zur Unterstützung mittelloser. GewerbSle> bereit» gebildet war, beauftragt, »die gestellte Aufgabe uni der Leitung de« Ministerium» und auf Grundlage der «l demselben genehmigten Statuten einer gedeihlichen Lösung » zuführen.« Wir entnehmen dieß au» einer, in der Wiener Zi» vom IS. enthaltenen Verlautbarung, welche un» leider! Statuten vorentbält, nach welchen jenes Komite, über deK Znsammensetzung wir einige Andeutungen gewünscht Mi seine allerdings sehr schwierige Sendung erfüllen soll, nun auch diese Statuten, deren baldige Veröffentlichung »Velitj zuversichtlich erwarten, abgefaßt sein mögen, soviel glaul schi wir voraussetzen zu dürfen, daß man den für den Wie« »eri\nbeanstanden ließe, so waren doch jene Artikel rein für den>rationStendenzen der Magyaren, gegenüber den, bisher dem Platz durchaus nicht unbeträchtlicher Fond von zwei Million ... - .\nNxlle zu hielen. Der Ehrgeiz trieb mich so weit, fast meln kegebeneS Wort zu vergessen. Ja, so weit kam eS mit mir. Eine» TageS lief der Ocean, auf dem wir waren, in Gibraltar ein. Ich stieg mit dem Admiral ans Land, und alS ich allein durch die Stadt strich, begegnete ich einem Offizier des 7. .Husaren - Regimentes, der im spanischen Feldzuge zum Ge-fsiigeuen gemacht und mit vier seiner Kameraden nach Gibraltar abgeführt worden war. Man hat ihnen die Stadt als Gefäng »iß angewiesen, aber sie waren unter sehr strenger Aufsicht. Ich hatte diesen Offizier in Frankreich gekannt. Wir fanden un» mit Vergnügen wieder. ES war schon lange, daß ich nicht mit einem Franzosen französisch gesprochen hatte, daß ich ihn beredt fand, obwohl er beschränkt war, und nach einer Viertel stunde sprachen «nd unterhielte» wir nnS von unserer gegensei tigen Lage. Er entdeckte mir, daß er mit seinen Kameraden sich zu flüchten beabsichtige und daß die Gelegenheit vortrefflich fei. Er wollte Mich bestimmen, dasselbe zu thun. Ich ant wortete ihm, daß eS glücklich für ihn sei. überwacht zu werden, aber daß ich, der eS nicht wäre, mich nicht ohne entehrt zn sein Achten könne, und daß wir Beide nicht In gleichem Falle wä ren. Da« schien ihm spitzfindig. Ja. ich bin kein Casuist, sagte er mir. und wenn Du l. so will ich Dich an einen Bischof weisen, der Dir dar über seine Meinung sagen wird Ich an Deiner Stelle würde abreisen. Ich sehe nur zwei Möglichkeiten, frei sein oder eS nicht sein. Weißt Du wohl, daß Dein Avancement verloren seitdem Du Dich aus dieser englischen Schildkrötenschale\nherumtreibst. Die Lieutenants aus Deiner Zeit sind jetzt schon Oberste. Unterdessen kamen seine Kameraden herbei und zogen mich in ein Wirthshaus vo« ziemlich schlechtem AuSschen. E wurde da ZtereS getrunken, man erzählte mir von so vielen Ka pitänS, die Generale von Unterlieutenants, die Vicekönige ge worden, daß mir der Kopf schwindelte, und ich ihnen versprach, mich den folgenden Tag um Mitternacht am selben Orte einzu-sinden.. Ein kleines Canot würde uns abholen und uns an den Bord eines französischen Schiffes bringen, welches die Or dre hatte, die Verwundeten unserer Armee nach Toulon zu führen. Die Erfindung schien mir vortrefflich, und nachdem meine lustigen Brüder mich manche Flasche zur Beschwichtigung meines Gewissens trinken ließen, beschlossen ste ihre Rede durch ein siegreiches Argument, indem sie bei ihrem Kopfe schwuren, daß man streng genommen einige Rücksichten für einen recht schaffenen Mann, der uns gut behandelt, haben müßte, aber daß alles ste in ihrer Ueberzeugung bestärkt, daß ein Englän der gar kein Mensch sei. Ich kehrte ziemlich nachdenkend an den Bord deS »Oceans« zurück, und nachdem ich auSgeschlafen hatte und etwas klarer meine Lage überschaute, fragte ich mich, ob meine Landsleute sich nicht lustig über mich gemacht hätten. Aber die Sehn sucht nach der Freiheit und ein seit meiner Kindheit immer re-ger Ehrgeiz trieben mich znr Sntiveichung an, trotz der Scham, ^welche ich über einen Eidbruch empfinden mußte. Ich ging ei gnen ganzen Tag au dem Admiral vorbei, ohne daß ich e«\n« Hei T -se. -lfe.\nwagte, ihm ins Geficht zu sehen, und ich bemühte mich, recht klein zu finden. Ich sprach mit Anmaßung ganz laut Tische von der Größe Napoleon'S, ich rühmte mit Begeistere sein umfassendes Genie, welches Gesetze errieth, indem es ' setzbücher machte, und die Zukunft, indem e» Ereignisse herMsmj führte.' Ich legre mit der größten Unverschämtheit einen M druck auf die Ueberlegenheit dieses Genies, vergliche» mit di mittelmäßigen Talente der Männer der Taktik und des Ma« verS. Ich hoffte, widerlegt zu werden; aber wider EnraM^ ^ fand ich bei den englischen Offizieren noch mehr Bewunder« «rii, für den Kaiser, »als ich für ihren unversöhnlichen Feind« zeigt hatte, besonders Lord Collingwood verließ sein döste? Schweigen und sein gewöhnliches Nachdenken, und er lobte\" in so gerechten, energischen und treffenden Ausdrücken, ink er seinen Offizieren die Größe der Plane deS Kaiser«, die gische Raschheit, mit welcher er fie ausführte, zeigte, und die Eigenschaften an ihm rühmte, die den großen Mann a» machen; so daß ich mich fragte. waS die Geschichte zu diest Lobe hinzuzufügen finden dürfte, und ich fand keine Geleg'U^ heit, den Admiral aus seiner billigen Mäßigung zu bring! -Ich hätte boShakter Weise ihm Unrecht geben mögen, ich gewünscht, ein beleidigende» Wort von seiner Seite würde' natürliche Veranlassung meiner Unredlichkeit. Statt de? wurde seine Güte immer größer und meine Gereiztheit dad«' nicht vermindert. Der Admiral führte unS noch einmal Gibraltar, wir sollten acht Tage dort verweilen. (Fortsetzung folgt.)\nbi rei ai -? eit itiai Zal >» e ne ch e »oi rel\n5 »ste\natz\n«rH erne D\n« ste -kti, haft\n-hr\nten. I, Ete >>t,\nl«t"}