{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/2ecd104d0e1709b179ae3c17fcb5e2ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MK einsieht, daß cmc Wiederbelebung der alten Formen kaum möglich sein dürfte, so sucht e» seinem Instinkte wenWen« dadurch zu genügen, daß es unbedingt der Regierung beipstichtet, alle« gut heißt, was diese anordnet oder als Prinzip aufstellt, und gegen Wen Angriff auf dieselbe, er komme woher er wolle , und beziehe sich auf was immer, eifert. Zischen, Händeklatschen, offizielles Aufstehen und Sitzenbleiben ist die Rhetorik dieser Macht des Parlamentes, ihre Unterstützungsarmee aber die Rechte. Mie Frauen Wien's. Bon Ernst Wir Haben eS zu wiederholten Malen versucht, in den täglich erscheinenden Abend blättern dieser Wöchenzeitung die Partheien, in die gegenwärtig unsere Hauptstadt zer klüftet ist, zu sonder», und das Schlagworr jeder einzelnen zu bestimmen. Doch haben wir uns nie angeregt gefühlt, bei >enen Schilderungen auch dem in so reizender Man nig falriFeit vertretenen zarteren Theile unserer Bevölkerung Rechnung zu tragen. Wir haben dieß verabMm:, wri! wir .'laubten, daß bei den ausgeregten Leidenschaften unse rer Tage, Sei dem wildbewegten ,«kämpfe nm die Geltendmachung eines Prinzips nur da? Wort des ManneS gelte, weil wir der Ansicht waren, daß die anmuthigen Gesich ter unserer Damen wohl zu einer Idyll« von SeZrsis passen, wo in 'Mas gekleidete Schäfer und Schäferinnen ihre weißen Lämmer an den Rand eines klaren Quelle? füh ren, während heiter , im Schilf versteckte Sylvane sie belauschen, nicht aber als Staf fage zu einem Schlachtgemälde. Wie grausam und ungerecht! Wir sind zur Einsicht unseres Unrechtes gekommen, und wo wir gesündigt, da wollen wir auch büßen. Bevor wir jedock eine Schilderung der Damen Wien'S beginnen , müssen wir demüthig um Entschuldigung bitten, wenn wir der Fülle uiiseles Stoffes nicht gewachssn sein Mten. Wir erinnern uns noch lebhaft jenes denkwürdigen TageS — es war der t4. März — wo schöne Hände aus offene» Fenstern un« weiße und rothe Bander i»flat tern ließen, wo holde Mädchen und Krauen uns freudig grüßten , zur Fortsetzung des b»gvnnentn Werke? uns ermunternd. Es war ein poetischer Moment — wir werden ihn nie vergessen. — Seitdem hat der Same der Zwietracht, der die Männer theilt, auch in den Herzen unserer Damen Wurzel gefaßt, und mit Schaudern gedenken wir des TageS, an dem die Leidenschaftlichkeit der politischen Meinungen auch die schönere Hälfte unserer Einwohnerschaft in zwei feindliche Lager theilen wird. — Wir begin nen mir den Unschuldigen und Frommen Das sind die Gemäßigten. Sie haben sich auch ciiit' Art von Politischer Ueberzeugung Gemacht, doch ihr Herzchen kann den Puls-schlag der verjüngten Zeit nicht fassen. Schnell und mit sicheren, Takte haben sie sich aus den wilden Stürmen der Gegenwart in das ruhig wallende Bassin eines roevco ge wordenen juste - miliv» geflüchtet. Auch sie glühen für die Freiheit, aber nur mit An stand, u« aller Grazien willen! Es find meisten? Blondiiien. — Aarte Blumen, die zusammenschauern, wenn sie der fröstelnde Hauch eine? Herbstwindes berührt! Dsch lieben sie treu und innig, und der seligste Moment ihres Lebens ist, wenn ihr überwallendes Gemüth sich in den Augen eines Freundes wiederspiegelt. Dem Waffen. g-töse sind sie nicht hold, und dk wilde Tuba des Kampfes ist ein schrillender Ton für sie, wie die zersprungene Saite einer Eyther. Dann suchen sie mit Rosenketten ihren Freund zurückzuhalten, und lispeln ihm zu, mit süß schmeichelnder Syrenenstimme, wie Zayre:"}