{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/df788a884774a3cc53a9a5addd2370a0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck»8\n^»s-1 Erstes Geselischafts-Concert der Musikfreunde des Oesterreich. Kaiserstaates für das Jahr 1848. Eättm-iuchen resp. Mitgliedern der Gesellschaft der Musik freunde wird hiermit bekannt gemacht, 5aß da« erste Sesell-schaM-Concert Sonntag den 2. April 1348, in dem k.k. gro ßen R?dou!ensaals, um die Mittagsstunde, Statt haben wird. Anmerkung für diemitwirkenden Mit glieder: Die bereits ausgegebenen Einladungen zur Mitwirkung gelten sur folgende Proben: .Freytag den Zt. Mär,, um Z Mr, für Ehor und / Orchester, im MusikvereinS-Gaale. ^ /Samstag den 1. April, um Z Uhr, für Eher und ? Orchester, im k. k. Redouten-Saale. Am Tage der Aufführung kann keine Eintrittskarte ver abfolgt werden. Der Anfang ist um halb 1 Uhr-Von dem Somit« der KesellschaftS-Eoncerte.\npsösWei Schaumburg L» Comp. in Wien, Wollzeile Nr. 776, ist so eben angekommen: Acnersli del!' »> te s^iplieste »lle opere ^»uklzliclie cl-, I'oma con t»vole. 4. 16 il. ^0 I<>'. Di^ionsrio siorico <1i eontenentv je no^ioni stoliclie, <ie5crmive, uielieolo^icke, tlioxrsücile, teo-riclie, e <1i gi lt? cti ^»»treinene <1e ()uinc), t^iscluxione cli ^nt. N»insiäi. vol. 1. 4. Alsntovg. 12^. 4l)lir. Vocslzulkiiio universal»! «äells liu^u« it»li»n» ecli^ione eseAuit» su csuell» «lel ^rk>m»te»' ^»poli con ^iunte e ^orre^ioni per cui-, cli ^ L !^loi-ti»rs, k. Lellini, LodvAni, N»in»r<li etc. vol. 1. 4 Alsntovs. 12 ll l 37«Ü^ Außerordentliche Preisherabsetzung Bei Zehetmayer in Wien, Buchhändler-Antiquar in der Essiggasse, unweit der k. k. Briefpost, ist zu beispiellos billigen Preis zu haben: Leichte Truppen; kleiner Krieg. Ein practischeS Handbuch für Offiziere aller Waffengattung«». Von Schels, k. österreichischen Hauptmann 2 Bände in 4 Theilen. 8. Wien 1814, broschirt. Statt Vfl. um S fl. C. M. Michael Schvens, k. k. Oberstlieutenant, Militärisches Handbuch zur schnellen Orientirung m allen Kriegs-vorfallenhetten, und den mit solchen in Berührung kommenden Gegenständen. Nach den besten Quellen bearbeitet, alphabetisch geordnet, und mit einem Inhalts-Verzeichnisse, einem Anhange fremder Kunstwörter, dann mit 12 lithögrä-phirten Octav-Tabellen versehen. -gr8. 22 Bogen stark. Wien 18Z8. Nett drosch, im Umschlag. Statt S fl. um R st.\n^4564^ - s2^ Gedichte östreichischer Dichter, die bisher verboten warm. Zu haben bei «5 sruvLl.. k.k. Hof-Buchhändler am Graben, im Gparcasse-Gebäude: Ä. v. MvMjtt, (Löhner, Sdler v.,Med.Voctor) Gedickte, kl.8., broschirt, elegant ausgestattet, Berlin 1848, Preis 2 fl. 15 kr. C.M. Eduard Mautner, «.».. ->-»-»> broschirt, 21 Bogen, Leipzig 1847, Preis 2 si. SV?r. E.M» Hermann Moüett, «anderbuch eines Wie ner Poeten, Frankfurt a. M. 1846, 21 Bogen, 2si. Svkr. Anastasius Grün, »>»-«« Leipzig 1847. Äst. C.M. Nicolaus Lenau, «-\"»>-. -«»..> »>«»»?-läge. Stuttgart 1846, s fl. 15 kr. E. M. (Depöt der Karten des k.k. Militär. geogr.ZnstituteS), Kohlmarkt Nr. 1151, sind erschienen: Praktische Geschäfts- und Reifekarte von\nEuropa,\nmit allen Straßen-Verbindungen, Angabe der Distanzen »nd Eisenbahnen, von R. A. Schulz. 4Bl. 5 fi. C.M. Europa, ^eneralkarte. > ,r. BI 2fi. «.M. Spezialkarte von Deutschland, nebst einem Theile der angränzenden Länder, mit Berück sichtigung der Gebirge und Gewässer, nebst Angabe der Eisen\nbahnen, von F. Fried, i gr Blatt 2 fl. E.M.\ntz-gz)\n31!\nj U M\nDonqnirote, oder Darstellung der interessantesten humoristischen Scenen aus den Fahrten des ZunkerS DonquiLvte von Mancha, in SI Blättern nach Koypel gestochen von den vorzüglichsten Künstlern, nebst einer Erklärung der Kupfer und einem Znhalts-Verzeichniß. Zm Folio-Format auf schönem Papier m warmen schönen Kuvferabdrücken, im eleganten Umschlag ganz neu cartonirt. Anstatt « fl» für R fl. S»kr. — Dieselben im Quart-Format ebenso geb. 1 fl. 12 kr. Ferner ist zu haben: Das Buch, oder Textwerk zu obigen Kupfern: Leben und Thaten des sinnreichen ZunkerSDoxquixote von la Mancha, herausgegeben von Miguel de Cervantes Saavedra. Aus dem Spanischen in der gelungensten Ueber setzung von Dr. W. Soltau. Vollständig in 4 Bänden. gr8. Neueste correcte und vollständigste Ausgabe mitTitel-kupf. in Umschl. ganz neu br. Statt 6fl. für 2fl. S^Wer die Kupfer in Folio und das Buch zusammen abnimmt, erhält selbe für 3 fl. 12 kr.^-Die Kupfer in Quarto und das Buch zusammen für 2fl. Zu haben für E. M. in R. Sammer s Buchhandlung in Wien, Kärntnerstraße Nr. 1V1S, «i» auch für dieselben Preise durch alle auswärtigen Buchhandlungen zu beziehen.\nBe i Joseph Bermann (v»rmahls I. Bermann SS Sohn), Kunst- und Musikalienhändler am Graben, zur goldenen Krone erscheint zu Anfang dieser Woche: Die Universität. Sammlung von Bildnissen der Männer, welche dem Universttätskörper angeboren und die sich in den denkwürdigen Tagen vom 12., 13., 14. und 15. März 1848 durch Wort oder That um die neue Verfassung Oesterreichs verdient gemacht haben. Die Bildnisse von Männern wie der Herren Doctoren Bach, Brüll, Endlicher, Engel, Fischhof, Fufter, GiSkra, Hye, Hyrtl, Jenull, Kapper, HtSok, Lerch, Ober mayer, Schilling, Schneider; dann der Herren Stu dierenden B>hm, Burian, Lemonier , Schneider n A , in naturgetreuer und geistreicher Ausführung durch die rühmlichst bekannten Künstler Decker, Kaiser, Strixner und Theer, werden wohl jedem DaterlandSfreunde rk .:e will kommene Erscheinung seyn\n^45Zt^\nOeffentlicher Dank.\nI II k.k Uni- IVNUVkvv'o Buchtand-versttäts- IlLvi»»««» lung in Wien, Wollzeile, Ecke der Strobelgasse, im neuerbauten Graf'scken Hause, ist erschienen:\nEingeleitet und beschrieben W Nt. Hehner 1 Bogen. 8. tv kr« Eonv. Münze.\nConstitntio»»/ was sie ist, und waS sie mtyält, von Gmerich von L^grckdy. 1^/, Brgen. 8. 15 kr. Evn». Münze. S chuse lka, K«iterrelÄ »der wmn es nur will. IS kr. E.M.\nDie in den Tagen der großen Bewegung vom 12. bis 16. März d. Z. drohende Gefahr eines Ueberfalls meiner zu Zn-zerSdorf a« Wienerberg gelegenen Druck-Fabrik durch die raub- und brandlustigen Aotten, welche die Umgebung Wiens durchzogen, wurde einzig und aSein nur durch die heldenmüthige Unterstützung und treffliche Dienstleistung der sämmtlichen Gemeinde - Mitglieder zu ZnzerSdorf und ihres\nVorstandes, so wie auch durch die umsichtige Leitung des dortigen herrschafkliche« Oberbeamten abgewendet, und da« Fabriksgebäude bey dem Umstände meiner Abwesenheit vom Hause bloß durch dieses aufopfernde Einschreiten vorstehend genannter Personen erhalten, wofür ich nicht unterlassen kann. Zhnen meinen innigsten und wärmsten Dank hierfür öffentlich auSzusprechen. ZnzerSdorf am 24. März 184S. Zoseph Partl, Druck-Fabrikant zu ZnzerSdorf am Wiener-berg.\n14677^\nErklär«« g.\nDie Gefertigten erklären hiermit, daß sie von einer ftattgefundenen Deputation, wel cher sich zum Theile auch, ohne ihr Wissen Juristen angeschlossen haben sollen, auf unan genehme Welse Kentltniß erhielten. Wir erklären, daß derley eigenmächtige Schritte nicht von der Gesammtheit des jundischen Corps ausgegangen, und sind von unseren Collegen überzeugt, daß sie auch fernerhin zu solch eigenmächtigen Schritten nie einwilligen werden. Wir sehen uns zu dieser Erklärung um so mehr veranlaßt als wir fest entschlossen sind solchen Schritten, welche die Ebre unseres Corps gefährden könnten mit aller Kraft entgegen zu treten , und sind überzeugt, daß jeder einzelne unserer Collegen in Wort und That sich mit uns vereinigen werde um böswilligen und grundlosen Gerüchten entgegen zutreten. Schutz und Aufrechthaltung der bürgert Frenheit, Achtung vor dem Gesetze ist un sere Losung. Schneider, Commandant des juristischen Corps. Im Auftrage: Georg Prziborsky Hauptmann. I 0 h. v. B ö h m, Hauptmann.\n^588^j\nAnzeige der Ausstellung weiblicher Handarbeiten im k. k. Volksaarteu. Die Gesellschaft der adeligen Damen zur Beförderung des Guten und Nützlichen wird auch in diesem, \"wie in dem vorigen Zahre, »« Loeale des Vereins zur Beförderung der bildenden Künste im k. k. BolkSgarten in den vier letzten Ta-gen der Ehar»oche, alt a« IS , 20., 21. und 2Z. April, eine Ausstellung feiner «eiblicher Handarbeiten veranstalten, mit welcher eine Lottene verbunden seyn wird. Die hierzu bestimmten Arbeiten werden vom 10. April an bis 17 April täglich von 9 Uhr Vormittags bis 6 Uhr Abends im Locale der Ausstellung angenommen, wobey bemerkt wird, daß Arbeiten, die nach dem 17. April emlangen, «ohl angenommen, aber nicht mehr in den gedruckt erscheinenden Catalog aufgenommen werden können, und daß auf zwey gleichlautenden Zetteln die Art der Arbeit zu bezeichnen und anzugeben ist, ob selbe bloß zur Ausstellung bestimmt, als Geschenk dargebracht sey, oder zum Verkaufe angebothen «erde, in welche« letzteren Falle der PrelS beyzufügen ist. Die zum Geschenk dargebrachten Arbeiten, so wie jene, welche mit Berücksichtigung der Dürftigkeit der Berferti-gennn angekauft «erden, sind zur Ausspielung bestimmt. Nebstde« «erden 4 Preise von 8,6,4 und Z Stück Ducaten für die schönsten Arbeiten bestimmt «erden» Der Eintrittspreis ist 20 kr. EM., «ogegen ein LoS erfolgt wird. Einzelne Lose zu 10 kr. E. M. sind in der Kanzley deS Damen-VereinS im Bürgerspital, Sten Hof, und an den Ausstellungstagen aber an der Casse zu haben DaS Nähere enthält die besondere Einladung.\n^428»^\nRN3 MS\nKMM\nder LoS-Verkauf zur große« >, VM- Mck Mber-llMerie» Sämmtliche Ziehungen werdm schon Mittwoch u«d Donnerstag nächftkommenden\nunwiderruflich vorgenommen und beendet werden.\nV. M. l?«irL8«l>lMi!, k.k. priv. Großhändler.\n^4688)\nder großen Realitäten - Lotterien.\nEs ist selten über irgend Etwas so vieles dagegen, «ad so wenig dafür gesprochen^schäftiget, sämmtliche mit Intelligenz-Blättern versehene AeitllNtzen in worden, als über diesen Gegenstand, und es dürfte daher zweckmäßig und billig seyn,ider Monarchie empsangen erhebliche Jnserations - Gebühren, denselben einer näheren Beleuchtung zu unterziehen. sund beinahe AßNlVßV Lose- Verschleißer haben durch sie einen angemessenen g Verdienst Selbst den Armenfonds kommen beträchtliche Bortheile Wer ihn einer strengen aber auch gerechten Prüfung, einer genanen Beurtheilung^durch jede dieser Ausspielungen ZU Gute, da sowohl der Ertrag der nicht n Gewinnst?, jedes Mahl von 8 bis\nwürdigt, muß zur Ueberzeugung gelangen, daß die Sache sehr viel fiir uvd nur sehr wenig —man möchte sogar sagen, gar nichts gegen sich hat. Es sind diese großen Realitäten - Lotterien , gleichsam großartige, in der gesammten Monarchie, so wie zum Theile auch im Auslande eröffnete Sammlungen, durch deren Ertrag dem Erwerbfleiße und der Betriebsamkeit unendliche Quellen aufgeschlossen sind, die nur Gutes siisten, und welche in ihrem Gefolge keinen was immer Namen habenden Nachtheil mit sich führen. Abgesehen davon, daß durch jede Verlosung viele einzelne Men schen und ganze Familien, welchen der Aufall die großen Treffer zufuhrt, zu einer plötzlichen Wendung ihres oft betrübten Ge schickes gelangen, werden auch durch sie, die größtentheils durch Unglücksfälle aller Art zerrütteten Vermögeasumstände würdiger Männer, welchen Se. M^ajeAät in huldvoller Anerkennung ihrer Verdienste um den Staat und das Vater land oder wegen ihrer beklagenswerthen Lage die allerhöchste Bewilligung zur Aus spielung ertheilten, verbessert, wieder hergestellt, und oft Eltern, «inder Und Enkel einem sicheren Verderben, einer Noth drohenden Zukunft entrissen. Dieß ist um so gewisser in neuester Zeit der Fall, weil jene, diese Ausspielungen leitenden Großhandlungshäuser den Ausspielungsberechtigten jedes Mahl eine namhafte Summe als Erträgniß aus der Lotterie aarantiren, und dieselbe, selbst im Falle eines Verlustes bei dem Geschäfte, bar ausbezahlen Es fließt ferner durch diese Realitäten-Lotterien dem Allerhöchsten Aerar an Lotto-Taxe, an Brief-Paquets- und Geld-Porti ein nicht unbedeutender Betrag zu den großen, auf ihn ruhenden Lasten zu, und es gewinnen auch durch sie viele Hunderte von Menschen ihren Lebensunterhalt. Papier-Fabriken, Druckereien und lithographische Anstalten, Zeichner, Maler und zahllose andere Erwerbende sind dabei be-\nbehobenen Gewinnst?, jedes Mahl von 8 bis KEV,ßVEVO fl. W. W., als auch die großmüthigen Geschenke der Gewinner denselben zufließen. Dieß die Licht-, und nun zur sogenannten Schatten-Seite deS so oft und feindselig angefochtenen Gegenstandes, welcher fast nie unbefangen, und mit Sachkenut-niß untersucht, wohl aber meistens oberflächlich, mit Vorurtheil, einseitig und ungerecht abgeurtheilt wird. Zuerst die Frage: wer nimmt Theil an diesen Ausspielungen ? Nur Menschen auS der bemittelteren und größtentheils besseren Classe des Publikums, auf deren Geld-Verhältnisse eS durchaus keinen nachtheiligen Einfluß üben kann, da es ihnen ganz einer lei ist, ob sie A bis 4 fl. für ein Concert- oder Ballbillet ausgeben, einige Gulden in einer Whist-Partie verlieren, oder sich für diesen Betrag ein Lotterie-LoS kaufen, aus welchem vielleicht daS Glück ihreS ganzen LebenS hervorgehen kann. Da durch die Theilnahme an Güter-Lotterien Familien zu Grunde gegangen seien, kann bei der geringen Auslage wohl nie vorkommen, und könnte es wohl hie und da Wahnsinnige geben, die, um sich ihrer thörichten Meinung nach, einen Gewiun gleichsam zu sichern, eine bedeutendere, die finanziellen Kräfte übersteigende Anzahl Lose ankaufen, so sind dieß gewiß höchst seltene, nur einzelne Fälle, welche durchaus nicht als Norm oder Beispiel angenommen werden können, uvd welchen weder im Lotto-, noch Karten - noch Börsen-Spiele, so wie durchaus in keinem bürgerlichen Verhältnisse zu begegnen, oder zu steuern ist, wenn einmahl die vorgeschriebenen Grenzen überschritten werden, welche Vernunft und Rechtlichkeit uns anweisen. Darum seien wir gerecht gegen die Realitäten-Lotterien, nehmen wir das gegen sie unbillig ausgesprochene Urtheil zurück, und begünstigen wir eher ein Unternehmen, das für Jedermann nur vorrheilhaft und für Niemand Nachtheil bringend isi.\nD i e\nund wahrscheinlich für eine lange Zeit die erfolgt unwiderruflich am uächstkommenden Z>. «nd G. UZM.\nWie«, im März 4L4S."}