{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/c96ea20c772b42d490a4de30ac43f321", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l l lj. .»\nlung die. Befug niß, über kirchlich« Ding« zu be schließe«» Der h. 46 lautet: z-Die bürgerlich^ Gültigkeit der Ehe ist nur von der Vollziehung des Civil-Actes abhängig; die kirchliche TrauuH kann erst nach der Vollziehung des Civil-Actes Stattfinden. - > ! Für den'Strich des zweiten Satzes sprechen mehrere Redner, weil dadurch die Trauung auf dem Todtenbette unmöglich werde, und überhaupt es dem Staate gleich gültig sein könne, wann die kirchliche Trauung Statt finde, sobald er derselben keine bürgerliche Geltung mehr zugestehe. Für die bürgerliche Ehe im Allgemeinen und für Bei behaltung des Zusatzes spricht sich Mittermaier in aus führlicher Akede aus. Der §. 10 sey wörtlich aus der Belgischen Gesetzgebung Überträgen; man müsse dafür sorgen, daß keine bürgerlich ungültigen Ehen durch die Kirche geschlossen werden könnten. Der Paragrah wird in obiger Fassung von der Ver sammlung angenommen, mit dem Zusätze: Die Religions - Verschiedenheit ist kein bürgerliches Ehehinderniß, und die Standesbücher werden von den bürgerliche» Behörden geführt. Preußen Berlin, 4,5. September. In Bezug auf die Versammlung Deutscher akademischer Lehrer in Jena ist aus dem'Ministerium der geistlichen -c. Angele genheiten folgendes Schreiben an ein Mitglied der, diese Versammlung vorbereitenden Commission erlassen worden: Eu. Hochwohlgeboren bin ich für die mir gemachten näheren Mittheilungen über den Zweck und die Bedeu tung der nach Jena berufenen Versammlung der akade mischen Lehrer zu besonderem Danke verpflichtet. In sofern diese Versammlung, wie Eu. Hochwohlgeboren bemerken, eine verbindliche Kraft der von ihr zu fassen den Beschlüsse nicht in Anspruch nimmt, sondern nur be zweckt , daß die! Deputaten die Ansichten ihrer Universi täten und ihre eigenen nur deßhalb vertreten resp, kund geben, um! eine allgemeine Ansicht über die Bedürfnisse der Deutschen Universitäten, abgesehen von allen bloßen Local-Verhältnissen, zu gewinnen, und dann weiter durch das intellectuelle Gewicht einer solchen allgemeinen An sicht bei der höchsten Deutschen Behörde, wie bei den be treffenden Staätsregi'erungen auf Verwirklichung dessel ben hinzuarbeiten/ so ifinde ich von dem Standpuncte meiner Verwaltung aus gegen eine derartige Ver sammlung nicht nur nicht das mindeste Bedenken, son dern erkenne ich vielmehr gern an, daß ein solcher Aus tausch dir Ansichten, und die daraus hervorgehende Ge-. sammt-Ueberzeugung auf die Erweckung und Förderung der Reformfrageni durch ganz Deutschland einen wohl thätigen' Einfluß! zu Wen vermag. In diesem Sinne habe ich daher auch den Preußischen Universitäten bereits früher eröffnet, daß es denselben völlig frei bleibe, der an sie gerichteten Einladung die Folge zu gehen, daß die akademischen Lehrer Einen oderMehrere aus-ihrer Mitte ausdrücklich veranlassen, sich zu dev Versammlung zu begeben, um dort die auf ihrer Universität herrschenden Ansichten auszusprechen, und werde ich mich freuen, wenn die Versammlung recht zahlreich besucht und aus ihren Berathungen ein für die Reformfragen förderliches Material zu Tage ^fördert! werden-wird. Dagegen haben die Universitäten zu Berlin und Halle nach freier, seibstständiger Erwägmig, und noch ehe dem dießseitigen Ministerium auch nur -eine Kenntniß von der Einladung zugegangen war, Anstand genommen, zu einer Vertretung ! der Universitäten als Corpora durch Abgeordnete i die Hand zu biethen, denen eine Legitimatipn Mr ausschließlichen Beschlußnahme über die an die höchste Deutsche Behörde zu stellenden Re form-Anträge zti ertheilen gewesen wäre, weil sie hierin eine Hingabe der Freiheit und Selbständigkeit der ein? zelnen Universitäten an eine Central-Versammlung von Abgeordneten und eine Verlegung der Bedeutung der zu fassenden Beschlüsse aus der iiitellctuell-» EiMischaft derselben, in den reprälentatwen Charakter der Versamm-Mg^esorMs^Mmüssen geglaubt haben. Diesem Be-\"^nken habe a«ch 'ich Mich angeschlossen und daher, unter Ablehnung eines jeden officiellen und repräsentativen Charakters der Versammlung, derselben nur in der oben angedeuteten Weise die auf dem Boden des freien Ber einigungsrechtsstehende Berechtigung zuzuerkennen ver mocht. Ich werde den Verhandlungen der bevorstehenden Ver sammlung, welche eine Vereinigung einer großen Zahl Ausgezeichneter akademischer Lehrer erwarten läßt, mit dem größten Interesse entgegensehen, und zweifle ich nicht, daß dieselben zu Resultaten führen werden, welche die einzelnen Universitäten eben so sehr, wie die zu deren Schutz und Förderung verpflichteten öffentlichen Behör den mit Dank benutzen werden Eu. Hochwohlgeboren averden mich daher besonders verpflichten, wenn dieselben\n''5 ^ \" l\"\" ! \" ' zu feiner Zeit mich in den Stand zu setzen geneigt sein invchten, von diesen Verhandlungen vollständige Kennt niß zu nehmen. Berlin, 15. September 1848. Für den Minister der geistlichen, Unterrichts» und Medi-. cinal-Angelegenheiten. Im Allerhöchsten Auftrage (g-z.) von Ladenberg. An den geheimen Justizrath Herrn Dr. Guyet. Hochwohlgeboren zu Jena. . . - i(Pr> St. A. Z.) Schleswig -Holstein Rendsburg, IS. Sept. Die provisorische Regierung hat folgende Bekanntmachung an die Truppen erlassen. „Soldaten! Ihr seid, beim Beginne des Kampfes freudig dem Rufe des Vaterlandes gefolgt; gering an Zahl, schlecht ausgerüstet und kaum mit Führern ver sehen, stelltet Ihr Euch dem Feinde entgegen. Bald sandte Deutschland uns seine tapferen Krieger zu Hilfe, und von ihnen geführt und unterstützt habt Ihr den Feind über die Gränzen des Landes zurückgetrieben. Die Herzogtümer Schleswig-Holstein sagen Euch, sagen allen tapfern Deutschen Waffenbrüdern ihren Dank. Jetzt, sind die Kampfgenossen zum größte» Theile in ihre Hei? > mach zurückgekehrt, und auf Euch allein, Mit wenigen Kampfgenossen, beruht die Sicherheit deS Landes. Aber Ihr seid gewachsen an Zahl und Kriegskunde» seid wohl gerüstet und mit tüchtigen Führern versehen. Das Vater land kann Euch vertrauen, und vertraut Ihr EperyFührern, Ihr werdet sie auf dem Wege des Ruhmes und der Ehre freudig vorangehen sehen. Der Prinz Friedrich vonSchles-wig-Holstein-Sonderburg-Augustenburg hat sich ver anlaßt gesehen, das Commando über die Schleswig-Hol steinischen Truppen niederzulegen. Die provisorische Re gierung hat seine Entlassung angenommen und an seiner Statt den Obersten Grafen vonBaudissin mit dem Com mando interimistisch bekleidet. Der Bundesbefehl über die Truppen ist dem königl. Preußischen Generalmajor von Bonin übertragen. Soldaten, Ihr kennt diese Füh rer , zeigt Euch derselben würdig! Rendsburg, den 42. September 1843. Die provisorische Regierung. Beseler. F. Reventlou. M. T. Schmidt. (Alt. Merk.) Altona, 14. September. Der Ober-Befehlshaber, General k>. Wrangel, hat nachstehendes Schreiben an das Reichs-Kriegs-Ministerium erlassen: „Einem hohen Reichs-Ministerium des Krieges ver fehle ich nicht, ganz ergebenst zu berichten^ daß ich ge stern und heute die einzigen von mir noch nicht gesehenen Truppen der Armee, die combinirte Division des 3ten Deutschen Bundes-Corps, inspicirt und sie dabei in dem selben guten, kriegstüchtigen Zustande gefunden habe, der die übrigen, schon länger hier anwesenden Abthei lungen der Armee so rühmlich auszeichnet, was ich für meine Pflicht halte, hier öffentlich auszusprechen. „Hiermit glaube ich nunmehr meinen Dienst als Ober-Befehlshaber der Deutschen Bundes-Armee in Schles wig Und Holstein beenden zu können, denn der Waffen stillstand ast geschlossen, die Ausführung des militärischen Theils dir Convention ist im Gange und wird in weni gen Tagen beendet sein, und endlich hat der Preußische General-Major von Bonin das Commando der in den Herzogthümern zurückbleibenden Truppen , einschließlich' der Schleswig-Holsteinischen, übernommen-, sb daß für mich keine wesentliche Wirksamkeit mehr übrig bleibt ; ich lege daher das mir anvertraute Armee-Commando ehrfurchtsvoll in die .Hände eines höhen Reichs« Ministk riums des Krieges nieder ; bis auf Wei teres aber wird der Chef des Stabes der Ar mee, der Preußische Oberst von Hahn, in Altona die Geschäfte des Armee-Commandos fortführen, und zwar bis die zurückzusendenden Abtheilungen die Herzogthümer verlassen haben oder ein hohes Ministerium anders dar über verfügt, während ich bereits meine Reise nach Potsdam angetreten habe, wie ich dieß hochdemselben ge stern gemeldet. . , i - , Der Königlich Preußisch«, General der Cavallerie v. Wrangel.\" Reinbeck in Holstein, den 12. Sept. 1L48. . Hamburg , 9. September. Auch am gestrigen Abend herrschte wieder eine unruhige Stimmung in der Stadt. — Bei dem in der Nacht von» Donnerstag auf den Freitag vollführten Katzenmusik - Scandale hatte man einige Arretirungen vorgenommen; die Betreffenden saßen in derGroßneumarktswache, vor welcher sich bald nach Dunkelwerden eine ziemlich starke Anzahl Neugieri-\nger und TumultluftiHer versammelte. ^ Wahrscheinlich ermuthigt durch den Erfolg , mit welchem einige Frei-schärler den Impuls zur Befreiung der nachAkeonatran«-portirten Preußischen Militär-Gefangenen gegeben hab-ten , fanden sich diese Leute auch vor der Großneumarkts-wache ein. Eskam dort etliche Mahle zum Handgemenge; später hatte die aus Polizisten, Nachtwächtern und Gar disten bestehende?-Brechung (auch daS Stadthaus war besetzt), keichte-Mühe, dieAndrängendcn zurückzutreiben; ihr Zweck wurde nicht erreicht. ^ Im Jäger - Bataillon der Bürger - Garde ist eine ernstliche Auflehnung gegen das Officier-Corps vorgekommen; dasselbe fordert deß? halb die Jäger auf, durch Nahmensunterschrift zu erklären, „daß sie auch ferner die Befolgung des Dienst - Reglements, so lange- dasselbe nicht durch eins andere Gesetzgebung aufgehoben ist , alS ihre Pflicht er achten und demnachdem Commando ihrer Officiere unwei gerlich Folge leisten wollen.\" — Nur wenn eine über wiegende Majorität der Mitglieder deS Bataillons sich dieser Verpflichtung? anschließt, wollen die Officiere an der Spitze desselben bleiben. Noch eine andere An gelegenheit, eigentlich nur in ein neues Stadium getre ten, beschäftigt heute die allgemeine Aufmerksamkeit: es ist der Hochverraths-Prozeß, welcher nunmehr ernst» lich gegen die am 12. August verhaftet gewesenen Her ren Marr, Gallois, Trittau und Löwe durchgeführt wer den soll. Diese Herren erklären, daß, nachdem ihr da mahliges Streben zu dem der ganzen Bevölkerung ge worden sei, auch seine Legalisatron erhalten habe, woll ten sie nicht mehr gegen Caution der Freiheit genießen; falls man ihnen die.Erklärung, daß überall kein Grund zu einem fiskalischen Prozesse gegen sie vorliege, nicht geben könne, würden sie sich Montag, den 11. Septem ber, wieder der Gewalt der Behörden überliefern. Die Voruntersuchung habe ergeben müssen, daß keiner von ihnen im Entferntesten an Aufruhr gedacht , viel weni ger etwaS Dahinwirkendes inS Werk zu richten versucht habe. Die Uebereilung, zu welcher die Behörde am 12. August durch gewisse Hetzereien geführt wurde, kann jetzt sehr ärgerliche Folgen haben. Bremen, 11. Sept. Die hiesige Kaufmannschaft Hielt vorgestern auf der Börse einen Kaufmanns-Con-vent, auf welchem eine Adresse an die Frankfurter Na tional - Versammlung beschlossen wurde, deren Inhalt — so viel wir vernehmen — sich auf den Abschluß deS Waffenstillstandes mit. Dänemark, und die von einem et waigen Wiederbeginn der Feindseligkeiten zu erwarten-commerzielle« Nachtheile bezieht. Die Adresse ist bis jetzt der Oeffentlichkeit nicht übergeben worden. Gleichzeitig hat der hiesige „demokratische Verein\" an die Majorität der Frankfurter Versammlung, deren Abstimmung „über Aristokratie, über Aengstlichkeit und Preußenthum obge siegt-, eine Dankadresse erlassen. Frankreich Paris, 14. September. Die heutige „Presse\" erklärt die Angabe der äi Vene-,- , wonach der Franzö sische Minister der auswärtigen Angelegenheiten, Hr.. Bastide, gegen den Venetianischen Abgeordneten Tom-maseo geäußert haben sollte, als erste Gru-ndlage aller Friedens-Unterhandftmgen werde die gänzliche Räumung Italiens von den Oesterreichischen Truppen gusgestellt werden, für eine abgeschmackte Fabel, National -Veriamm?un g. Sitzung vom Uten. An der Tagesordnung ist dgs aus Crespel's de LatsucA Vorschlag hervorgegangene Decret, wodurch die Suspen sion der Journale währendl des Belagerungszustandes gesetzlich geregelt werden soll. Crespel de Latouche ver wahrt sich dagegen, daß man aus seinem Vorschlage, welcher gegen jede Journal -Guspension gerichtet war, eine gesetzliche SuspensionS -Maßregel, gemacht habet Er behält sich das Recht vor, seinen Vorschlag in seiner ursprünglichen Form zu erneuern. Im gleichen Sinne spricht Jsambert. Er will «nichts daß ein offenbarer Eingriff in die Preßfreiheid legale Formen erhalte und von der National - Versammlung sanctionirt werde. Labord'- re spricht zu Gunsten des Entwurfes, als in den gegenwärtigen außerordentlichen Verhältnissen nothwen dig. St. Godin spricht für den Entwurf. Er weist nach, wie man in Departementsblättern ganz ungefcheut die Re publik „die Regierung derCavaille\" nenne. Victor Hugo erhebt sich mit Heftigkeit gegen, jede Beschränkung der Preßfreiheit und Altaroche trägt am. Schlüsse der allge meinen Diskussion darauf an, daß die Versammlung gar nicht zur Discussion de? Artikel des Entwurfes übergehe. Der Justiz-Minister erklärt . daß der Regierung in die ser Frage die größte Zurückhaltung auferlegt -fei, und daß sie es daher ganz der Versammlung anheimgebe, ob sie das Recht die Journale zu suSpendiren der ihr verant wortlichen Exekutivgewalt lassen oder auf die unverant wortlich« gerichtliche Gewalt übertragen wolle. —"}