{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929611/2e47e5273a8b3342f23aef20162e0cfc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le Morning Post, eu reproduisant celte lettre, dit que lord John Russell a manqué à sa position de ministre de la couronne  et a son caractère degentilhouimeenosant écrire de la sorte à un dignitaire de l'Eglise.\nL'affaire de la provocation adressée par M. Dillon Browne à M' Dumi, membre du comité de l'association du rappel irlandais,  a ete soumise a ce coinilé, qui a engagé M. Dunn à écrire à M Browne pour retirer, conformément à l'avis du comité, les paroles offensantes qu'il avait prononcées dans un réunion de l'association, mais a la condition que lui, 51. Browne, retirerait  sa lettre de provocation. Le représentant de Mayo a répondu  qu'il ef-tit pénètre de respect pour le comité, mais qu'il ne lui reconnaissait pas le droit d'intervenir dans une affaire personnelle  entre lui et 51. Dunn. Dans lu réunion de lundi. M. JohnO'Coiuiell ajaiinoncé que l'affaire serait soumise à un conseil spécial.\nFaits divers.\nOn écrit de Presbourg, 17 décembre, àla Gazette de Brcslau Nous avons été témoins, hier vers 4 heures de l'après-midi, d'un fait déplorable, qui aurait pu avoir pour résultai des scènes extrêmement graves.  Un jurai, secrétaire du comte Gvula Andrassy, député du couiitat de Zempiin, passa devant mi magasin royal, un cigare allumé à la bouche. Il s'éleva entre la sentinelle cl le jurât une dispute qui se termina par l'arrestation  duce dermer,que les soldats conduisirent au corps-de-garde principal  Le comte Gyula Andrassy, qui passait par hasard, exigea, en sa qualité  de député cl de gentilhomme, la relaxation immédiate de sou secrétaire,  en disant qu'il répondait de lui. Mais les soldats emmenèrent également  le comte Andrassy. Aussitôt la foule se porta devant le corps de garde, qui avait reçu des renforts. Le g'aitd-écuyer royal, qui rentrait précisément  dans son palais, situé en face du eorps'-dc-g.trde, fut arrêté dans la rue et reconduit àsa demeure. Les deux détenus lurent remis de suite en liberté et les renlorts militaires se retirèrent. Mais la foule resta autour du palais du grand écuyer. Sur ces entrefaites, M. de Kossittb, l'idole \" des jurais, s'était rendu chez le grand-éeuyor. avec lequel il eut une discussion des plus vives ; il se plaignit surtout des nombreuses tracasseries  auxquelles le public était en butte pendant cette Diète de la part de la police ; ou demanda à voir le décret du roi qui autorisait le grand-éciiyer à prendre dés mesures aussi extraordinaires. Le décret fut montré, mais les jurais ne furent point satisfaits et se mirent à crier sous les fenêtres du palais  du grand-écuyer : Vive le comte Gyula Andrassy ! (Ce dernier est un des principaux chefs du parti de l'opposition.) C'est ainsi que se termina celte scène tumultueuse. La Table des députés avait, dans un message, adressé à la Table des magnats, sollicité la médiation de l'archiduc palatin à l'effet d'obtenir une plus grande liberté de la presse et en particulier l'autorisation de publier une gazette de la Diète libre de toute censure. Lors de la discussion de ce message , l'archiduc palatin fit la déclaration importante que la chancellerie  de la cour de Hongrie avait adressé un projet tendant, à élargir les limites de la censure,cl que lui aussi ferait son possible dans cette affaire ; néanmoins la Table des magnats a rejeté le message de la Table des députes  , concernant la publication d'une gazette delà Diète libre de toute censure. — Plusieurs journaux ont prétendu que la Gazette du Weser serait réadmise en Prusse à partir dit nouvel an. On nous assure d'une source authentique, dit le Journal de Francfort, que cette nouvelle est dénuée de 'fondement, bien qu'il soit vrai qu'un des rédacteurs de cel te feuille est venu à Berlin pour chercher à faire retirer la défense dont la Gazette du Weser a été l'objet. Ou lui a demandé des garanties pour la tendance que suivra dorénavant ce journal, et il parait qu'il n'a pu les offrir. — On écrit de Naples 7 décembre : Le Vésuve est de nouveau en travail ; rers la fin do mois passé il a vomi une dizaine de torrents de lave dans la direction d'Ottaj.tno, Bosco rcale et Torre del Greco ; les arbres de la plaine de Bosco rcale ne sont, plus éloignés  de la lave que d'un quart de lieue. Au dessus de ce point il s'esl formé  un petit cratère de la hauteur de 18 palmes, d'où s'échappent avec un terrible bruit des pierres, des cendres et des matières enflammées, qui répandent  une forte odeur de souffre. — On écrit de Londres, le 24 décembre : « On vient de frapper à la monnaie de Londres de nouvelles pièccsd'mi denier (10 cet 1/2). composées d'un morceau d'argent fin ayant la forme et la grandeur d'un grain de lentille, et qui es(. entouré d'une bordure en cuivre. La partie centrale de celte monnaie porte, d'un côté l'effigie de la reine Victoria el de l'autre côté les armoiries du Royaume-uni. Sur la bordure  se trouvent, en légende le millésime, l'année du règne de S. M. et l'enonriation de la valeur de la pièce. _> Le système de composition adopté pour ces nouveaux deniers oflre deux P.rands avantages, savoir: que la partie en argent de la monnaie se trouve protégée contre toute rognure par l'encadrement cil cuivre, el que, dans le cas d'une refonte, il n'y a pas de séparation à faire de l'argent d'avec l'alliage,  attendu que celte .séparation se trouve déjà opérée dés l'origine. » — On écrit de Copenhague (Danemarck), le 20 décembre: «Il vient de se former dans noire capitale une société ayant pour objet de créer des services je navires à vapeur entre le Danemarck, les îles de Féroé. l'lslande et l'Ecosse. t. Ces services seront au nombre de deux par mois, et ils commenceront à partir du 1<\" avril prochain. Le gouvernement a accordé aux sUamcrs qui les exécuteront v ne réduction des droits de port et d'ancrage. — Voici le triste bilan des faillites anglaises, déclarées depuis le mois (l'août dernier : Eu août, 1\" faillites, avant un passif constaté de fr. 60.221.450 En septembre, 20 >. B 143.646.350 Enoctebre, 22 » » 110.276.875 Eii.,'-ovembre, 35 » „ 71.361.600 En décembre, 12 _ _■ 22.450.000 Total, 146 faillites, ayant un passif total de fr. 407,956,275 81 faillites dont le passif n'est pas ofiilemenlcoristaté,elpeutêtreévaliiéà  101,250,000 7 faillites de b nique, dont le passif est évalué à 59,206,275 Total, 194 faillites. Total général, fr. 508,412,550 — On écrit de Bruges, 28 décembre : « Un Anglais .d'environ 25 ans vient de gagner un singulier pari : Il s'agissait  de nager lons les jours, jusqu'à la Noël. A huit heures et demie du matin on le voyait |o.irnellement arriver sur les remparts jusqu'au jour fixé, à l'endroit nommé les Fakkintjes. derrière les entrepôts du Bassin de cette ville, accompagné de deux témoins. Samedi passé, 25 courant, il a pris son dernier bain, quand uiie partie des eaux des remparts était déjà couverte par les glaces; aussi, en sortant de l'eau sa peau était noire à tel point que les spectateurs s'en sont effrayés.\n— Les journaux de Sidneyde fin août anmoncent que le docteur Leichardt,  le voyageur intrépide qui a découvert le chemin par terre entre Kotany-B «y et Port-Essington, a échoué dans sa nouvelle entreprise de traverser  la Nouvelle-Hollande, de l'Est a l'Ouest, dans sa plus grande largeur.  C'est le défaut.d'eau qui l'a forcé de revenir sur ses pas après un mois de voyage, au grand désappointement de toute la colonie, où les esprits sont\nvivement travaillés par l'idée de colonisai- l'intérieur du pays, s'il semble offrir des ressources suffisantes.\n— Les navigateurs apprendront avec plaisir la découverte qu'on vient de faire de deux baiesaitssi sûres que commodes sur la côte occidentale du sud de l'Afrique, regardée jusqu'à présent comme inabordable et n'offrant aucun abri contre les coups de vent de sud-ouest si affreux dans ces parages. Ces deux baies sont .situées sur le territoire de la Cafrerie, l'un'près de l'embouchure de Fish-River, ou rivière des poissons, par le 23\" degré et demi de latitude australe; l'autre à l'embouchure même de la rivière des Butlles, 80 milles pius au nord. Outre l'importance extrême qu'elles offrent  mi point de vue militaire et politique, aies permettent au commerce d'établir des relations avec un pays aussi vaste quefertile, et avec une population  avide de produits européens. La plus grande partie du territoire avec lequel ou communique parles nouvelles baies n'est pas à beaucoup près aussi cultivé que dans les environs du Cap; mais ceux qui se souviennent  de ce qu'étaient il y a 30 ans les (bslricls aujourd'hui si florissants de Somerset et d'Albany, grâce à la haie d'Algoa, ne trouveront pas que nous sortions de la sphère des probables en prédisant aux conlrécsdésormais ouvertes a la navigation une ère de prospérité sans bornes qui se répandra ui-cusiblciucnl vus l'intérieur el modifiera les mu..irs de ces peuples sauvages  si tcb«iles a toute civilisation.\n— Confrontation de Rosseel cl. de Vandeiiplas. — Ai. nt-hier malin a eu heu, a la prison des Petits -Carmes, à Bruxelles, la confrontation des assassins  de ht place Sainl-Géry. A neut heures, Rosseel el Vandeiiplas, qui ne s'étaient plus revus depuis le jour de leur arrestation, ont été mis en présence. Bosseel est un homme d'une stature carrée et trapue. Tout son extérieur décèle les instincts brutaux. Il a le Iront bas et déprimé, Icez légèrement épaté, des pommelles très-saillante., des mâchoires larges et miisxuleuses. Une chevelure noire cl plate convie en partie, son front et descend, en mèche,  désordonnées, le ton.; de ses tempes. Ses yeux, également noirs, et profondément enfoncés dans leur orbite, sont co.trouités de sourcils épais qui se rejoignent à la naissance du nez. Des lèvres grosses comme celles d'un nègre cl toutes ronges, dessinent les contours de sa bouche. Toute cette physionomie ne respire que l'animalité. Les' passions sensuelles dominent  cetie organisation, qui offre le vrai type du brigand vulgaire. La ligure de Vandeiiplas contraste singulièrement avec celle de Rosseel. Elle est empreinte d'une certaine distinction à laquelle il doit probablement  te surnom de i?_. on, qu'il a reçu du peuple. Son front est élevé et bien développé, sou teint pâle, sa chevelure blonde et soyeuse, ses lèvres minces et délicates contractées sans cesse p_r un sourire ironique, sont surmontées  d'une petite moustache qui lui donne un air -T-.tte.Sa physionomie  serail agréable et belle si elle était éclairée par un œil doux et vil. Mais le regard de Vandeiiplas est Lente, f.uix, sinistre, et quand il s'anime, il jette un reflet d'acier qui glace le cœur. A l'entrée d_ Rosseel, Vandeiiplas a lancé à son complice un coup d'œil dédaigneux, et a pris sur sa chaise une altitude nonchalante, qui ressemblait  quelque peu a de ht l'aludé. Sur l'invitation de M. le procureur du roi, Verheycn, qui a dirigé la confrontation avec nue intelligence et une inodéràliou  rares, Rosseel a fait le récit du triple assassinat avec toutes les circonstances  qui l'ont accompagné. Chaque lois que le nom de Vandeiiplas s'échappait de sa bouche, eelu.-ci répjudaitpar nu sourire, et haussait les épaules, sans toutefois se tourner veissoa complice. Le récit achevé, Russei'l  s'esL directement adressé à Vandeiiplas, et l'a engagé à suivre son exemple, en faisant un aveu franc et sincère de son crime.— <Je nesaispas ce que lu veux dire, a répondu tranquillement Vaiideiipla., je n'ai commis aucun crime. » AlorsMU. le procureur du roi et le magistrat instructeur qui t'accompagnait  , ont successivement pris la parole et déroulé toute ia série des charges ipti établissent la culpabilité de Vandeiiplas ; ils l'ont montré pau vie et misérable avant le crime , riche , nageant dans l'or immédiatement après le forfait ; ils l'ont montré, dépensant eu quelques jours sept cent quarante Irancs , somme précisément équivalente à celle qui lui avait élé remise par Rosseel pour sa part dans le produit du vol ; ils lui ont rappelé l'impossibilité où il se trouve dejustilierde la possession légitime des Sommes  dépensées par lui ; ils lui ont rappelé que le triple alibi invoqué par lui pour justifier son absence du lieu où le crime a élé commis , a été démenti  pur une foule de témoins ; ils lui ont fait connaître jusqu'aux moindres  détails de ses relations avec Rosseel, avant et après le crime. En un mot, ils ont fait passer devant ses yeux lons les faits de celle longue instruction qui ont confirmé , sur lous les points , les aveux si précis et si formels de Rosseel. Vandenplasa écouté cette énumération avec une impassibilité complète et quand le magistrat instructeur lui a demandé ce qu'il avait à répondre a tant de charges, Il s'est borné à dire, loujours eu souriant . Que voulez -» vous que je vous réponde? vous en savez plus .pie moi. Rosseel peul ra»  conter ce qu'il lui plail. Pour moi, je n'ai jamais mis le pied dans 11 inulu  son de Mlle Evenepoel. » Les magistrats instructeurs lui ayant représenté les instruments qui on! servi à la perpétration du crime, le marteau et le couteau-poignard, il les a froidement considérés, et il v déclaré qu'il ne les connaissait p.s. Rosseel lui ayant répliqué : « Tu ne les connais que trop bien », Vandeiiplas lui a répondu : « Tais-loi donc ! tu les connais mieux que moi. » M. le procureur du roi a repris alors la discussion des faits et invoqué de nouveau les dé clai-liions des nombreux témoins entendus dans l'instruction :« Bah! bah ! » a répondu Vandeiiplas, vos témoins, ils disent ce qu'ils veulent, et je ne v m'en soucie gutres. _ - « Mais si selon vous ces témoignages ne parient « pas assez haut, s'il voit; faut des preuves d'une .autre espèce, examinez » donc les chiffres que nous avons produits, el qui, eux du moins, ne saui.  raient pas mentir. »— « Des chiffres ! Allons donc! on peut faire avec » des chilfresloitt ce que l'on veut, o —Tout cela était dit avec un laisser aller parlait qui témoignait d'une profonde insouciance. Sur une interpellation de M. le procureur du roi, Rosseel a fait connaître un fait qu'on ignorait encore. Deux jours après le crime, Vandeiiplas demanda  aßosseelsi lafeinmede celui ci n'avait conçu aucun soupçon.«Xun, lui répondit Rosseel, elle ne se doute de rien. » — « C'est bien lui répliqua Vandeiiplas, maiss'il en élait autrement, il faudrait aussi lui louper le cou. » En entendant articuler ce fait, Vandenpias s'est mis à rire, et <t do non veau haussé les épaules. Tous les faits établis par l'instruction ayant été vainement invoqués par les magistrats pour amener Vandeiiplas à faire l'aveu de son crime, ils se SOlUadressés à ses sentiments moraux et religieux, et lui ont tenu un langage  propre à impressionner l'homme le plus abruti. Vains efforts! — Avez-vous quelquefois songé au salut de votre âme, lui a-l-oti demandé, aux peines qui attendent le coupable dam une attire vie ? — a Bah ! bah! a répondu Vandenpias. nous connaissons tout cela. » — Mais quand Dieu vous demandera compte de votre crime, el vous confrontera là haut, avec lis victimes que vous avez si indignement égorgées, que répondn-z-vous ? — « Moi, répondit Vandeiiplas. en riant, je vous avoue que j'ignore entièa  renient ce qui se passe là haut. Y avez-vous été, M. le procureur du roi, » et savez vous ce qui a lieu après la mort ? Allons ! allons ! vous êtes silice  chapitre aussi savant que moi. » Rosseel a pris alors la parole, el cet homme a trouvé des expressions touchantes  pour engager Vandeiiplas à se repentir, « Regarde-moi, a t-il dit. » Je suis calme et tranquille depuis que j'ai fait l'aveu de mon crime. J'a»  vais commencé, comme toi, par nier tout ; mais j'ai été accablé sous lé»-»  vidence des fails. Jcine suis reconnu coupable, suis mon exemple, prie le s bon Dieu de l'accorder le pardon de ta faute, el lu seras tranquille aussi, » et tu dormiras bien. » — « Je n'éprouve pas de repentir, et je n'ai pas de » pardon à demander, » a répliqué laconiquement Vandeiiplas. Ramenant de nouveau sa pensée vers la justice divine,M. leprocurcurdu roi a montré à Vandenplas le doigt de Dieu dans la découverte du crime. Pour le dénoncer, a ajouté le magistrat, les murs ont eu des oreilles, les murs ont parlé. —Un éclat de rire de Vandenplasa répondu à ces mots. Puis le misérable s'est écrié: « Ah! ah ! des murs qui ont des oreilles, des » murs qui ont une langue. Vraiment, c'est fort drôle. Je voudrais bien voir\nv de ces murs-là. C'est fuit drôle, foi t drôle » Cette dernière preuve de l'effroyable perversité de Vandeiiplas a démontré  aux magistrats instructeurs qu'il était inutile (le prolonger une confrontation  qui ne pouvait amener aucun résultat, et Vandrnplas a été reconduit  à sa cellule. Pendant les quatre heures qu'a duré celte confrontation , Vandenpias , toujours froidement ironique et 'railleur, na perdu qu'une seule lois son impassibilité. C'est au moment où M. le procureur du roi lui a dit qu'il portait vn sarrau le jour il i crime. « Un sarrau , s'ist écrié Vandeiiplas en «colère, un sarrau ! Je n'eu ai jamais porlé. Apprenez, Monsieur, que je » ne suis i _s un paysan ! _ Le résultat de II coulrpntation était prévu ; cependant, depuis deux on trois jours Vandeiiplas parlait fréquemment de sa mort Et avant hier, encore,  il s'élajt écrié: «Ah bah! la guillotine... C'est à bien prendre une » moi ; assez v 'iici'. _ Puis, se reprenant : « Pour moi, dit-il, ils ne m'auront w pas sur la Grand-Place, ils ne m'y auront pas. >i Roulait-il dans sa tète une pensée de suicide, ou cjpère-l-il échapper a la peine qui l'attend par sa persévérance a nier loule participation au crime dont il est accusé ? Le résultat  de sa coiifrunlatioii rend cette dernière bvpolhèse assez probable. On comprend, du reste, abstraction l'aile de la dépravation de ce misérable, le système qu'il a adopté En continuant à nier, il se ménage encore une chance de salut, quelque faible qu'elle soit, tandis qu'en faisant l'aveu complet de son crime, i! se condamne lui-même à une. mort certaine.\nCelle affine sera | robablement portée au rôle des assises qui s'ouvriront le 17 janvier prochain.\n—Un ineendie terrible -ient de réduire en cendres presque tout vn quartier de la ville de Coluiar. Dans la nuit de mercredi à jeudi, entre une et deux heures, ie toesoi et la générale ont mis la population en émoi. Le l'eu venait de prendre dans la grange d'un cultivateur, où les bâtiments, tous construits en cloison, sont serrés les uns contre les attires sur une grande éle/tdue, de telle sorte qu'il en est qui s >nt presque inabordables puur les secours contre l'incendie. Ces bâtiments, en outre, étaient remplis du récoltf. jusqu'aux combles. Cela explique les rapides progrès du feu. En effet, lorsque les premières pompes sont arrivées sur le lieu du sinistre, cinq ou six maisons étaient déjà la proie des flammes. Pour surcroit de malheur, les rigoles étaient gelées, et de plus elles n'ont pu être alimentées  que tardivement, à raison d'un système vicieux d'écluse destiné à diriger  le., eaux du canal vers le quartier.\nL'eau était donc très rare, et la plupart des habitants on! dû rester pendant  plus d'une heure spectateurs inaclil's de celte rapide destruction. L'incendie prit alors th s développements considérables, qui ne purent être maîtrisés que par les efforts énergiques des pompiers, des h tintants et des troupes de la garnison, auxquels se sont associés comme toujours avec un zèle digne d'éloges les pompiers des communes voisines. A cinq heures du matin on était maître du feu, m lis une quinzaine de bâtiments, avec les récoltes el nue partie du mobilier qu'ils contenaient, étaient brûlés. A peine le calme était il l'établi depuis quelques instants que le tocsin vint de nouveau vers sept heures répandre l'alarme. Une grange, qui avait été préservée au milieu du théâtre du sinistre, prit feu tout a coup et communiqua l'lncendie à plusieurs bâtiments voisins avec une rapidité effrayante. Le fléau se développa plus fort encore qu'an premier signal ; les flammes s'élevèrent aune hauteur prodigieuse, chassées par le vent vers les maisons qui restaient encore du quartier. Cepndant, le service étant organisé , les pompes de la ville étant encore sur place, on parvint à préserver de la destruction tout ce que les Hammes n'enveloppèrent pas au premier moulent.\nCe n'est que vers neuf heures qu'on toucha au terme des sinistres de celte nuit d'angoisses pour ia population, de malheurs et de désolation pour nu grand nombre de familles puivres ou peu aisées qui demeuraient dans ce quartier, el qui avaient eu l'imprévoyance de ne pas assurer ou de n'assurer qu'en partie leurs bâtiments, leurs récoltes et leur mobilier. En ce moment, le quartier entre la rue. de l'Qurs et la petite rue Wichrâmm présente un grand et terrible spectacle de destruction. On ignore la cause de l'incendie. Le dommage est évalué à plus de 200,000 fr.\nAstronomic.- Recherches sar les comètes.\nL'apparition des belles comètes a toujours e.xcilé l'étonnement des peuples.  L'arrivée de ces météores, que l'école d'Aristotc qualifiait de siihlunaire..,  répandait la terreur. On les disait doués des plus malignes influences,  et capables de produire la peste, la guerre et la lamine (1).\ni.n rangeant définitivement les, comètes parmi les astres, suivant l'opinion  queSéuèquc avait soutenue dans des pages pleines d'éloquence, Newlon  lut loin de diminuer l'intérêt qu'on attachait à leurs apparitions. Souvent,  mémo la frayeur ne fit que changer de nature. Si l'on était débarrasse  Ae la ei-ainle que les comètes pussent traverser la politique des empires, on se trouvait eu présence d'un péril bien plus grave el qui menaçait à tout instant (l'anéantir le genie humain. Ne se pourrait-il pas qu'un deecs astres vagabonds, venant quelque jour à heurter la terre, y produisît des boiil.-Vi-isi-ineiiis géologiques? ou bien qu'en passant simplement dans le voisinage (le noli e planète, il occasionnât de nouveaux cataclysmes par le déplace.m nt des mers ? Qu'attendre enfin de l'action physiologique de la matière d'une comète qui viendrait à se mêler à notre atmosphère? Toutes ces craintes ont eu plus d'une l'ois leurs cours; et peut-être saisiraient-elles  de nouveau le public, si nous voyions encore apparaître a l'horizon quelque immense comète. Celle de 1680 brillait comme un soleil, et ce serait elle qui aurait signalé la mort de Jules-César, au dire de -Winston, qui voudrait même la rendre responsable du désastre diluvien.  Les astronomes ne manqueraient pas, dans ce cas. de prendre la plume, comme ils l'ont fait plusieurs fois, il va cinquante ans, pour montrer  .ni public qu'il a tort d'être alarmé ; que sur un million de chances il n'en a qu'une d'être emporté par la comète! Maison peut douter que ce raisaiinemenl lut goûté par les esprits timorés.\nLa théorie de \"Newton fut appliquée par Hallcyanx comètes les mieux observées. Klles lui parurent en général se mouvoir dans des courbes qui s'étendaient indéfiniment dans l'espace : comme si, après être descendues des régions stcllairt-s vcis le soleil, les comètes devaient retourner vers ces mêmes régions. Nous n'avions pas jusqu'ici trouvé dans les observations les données pour établir'nettement quelle serait la nature de ces courbes infinies, ni même si elles existent en réalité. Ce serait cependant lèsent moyen de prononcer sur l'origine cosmique des comètes. Des orbites paraboliques  les rattacheraient à notre système solaire par un lien commun; tandis qu'une orbite hyperbolique bien tranchée assignerait,dans certains cas. à l'un de ses astres, une. origine tonte différente, et lui donnerait pour destinée d'errer dans les systèmes slellaircs en passant successivement de l'un à l'antre.\nOutre les comètes, qui semblent venir de l'infini pour s'y replonger ensuile. les astronomes en on', découvert quelques-unes qui ne s'éloignent jamais beaucoup du soleil, et qui accomplissent leurs révolutions en peu d'années. Nous devrions peut-être expliquer pourquoi l'on range de pareils  astres parmi les comètes, et non r armi les planètes, mais nous n'avons pas pour but actuel de traiter de leur histoire physique. Les durées des révolutions des comètes de Lcxell, deFave et de Vie» n'excèdent pas six à sept ans. Or, on a remarqué que deux d'entre elles au moins avaient pu passer très-près de Jupiter, et être comnlétcnicnt déviée»\nIl) Qneles comètes, météores AT__os.,.îaiQ.ut;s, passent causer des épidémies par leur» exhalaisons, passe encore; nui. quel rapport pouvaient-elles avoir avec la gjle.re?_e voici, siuva.it Licetns:\n„. I.e_ \u0084vhalaisous qui s'élèvent san., cesse de la lerre pour entretenir la coméie  déjà formée dessèchent l'air; la sécheresse engendre la famine, et altérant  le temperament de» homme.,elle les rend atrabilaires. Mais le philosophe (Arismlej prouve que les princes surtout sont très mélancoliques : ifs doivent doiio être plus sujetsqiieles autres hommes à l'action dus comètes ... » On de\\iue  la suite <fu raisonnement. 11 serait bien à souhaiter, disaitEraste, nue la bile et la mélancolie de, princes fussent les vraie:; cau.es des guerres:(piolque» gros de rhubarbe épargneraient bien du sang."}