{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/19df5b2192830353b4079f30607d6c38", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 889 — wird —^\nz. IS. Für je so,vss Einwohner Ein Abgeordneter gewählt. K. 20. In Berücksichtigung der besondere« Interessen der kommerziellen und gewerbkrei? benden Bevölkerung werden die dem' angegH. benen Verzeichnisse aufgeführten StMe M?, Wahl der nebenbezeichneten Anzahl 'M.'hiHp geordnete« berechtiget. Zugleich weis« Brests Verzeichniß nach, wie viele Abgeordnete au ßerdem «ach der Bestimmung veS §. 19 aus jede Provinz nach der Volkszahl entfalle». V erth ei l un g der für die Kammer der Abgeordneten M wählenden ?8Z Mitglieder unter die einzel nen Länder.\nProvinz^\nmische Be völkerung\nAbge ordnete\na--\nProvinzen\nBöhmen\n4,3t8.7SS^\n1,778.827<\nMähren Schlesien 463.340' Oesterreich i ob der EnnS! 718.740, Salzburg\n14S.8SS\nMcderbsterr. >1,4SS.Z!S\nSteiermark Kärnthen Kram ^ssuste iland Dalmatien ^Tyrol Vorarlberg\nSS7.2V0^ 318.303^\nPrag Reichenberg\nBndweis\n5 1 t\ndas flach.Land SS\n4S8.S4I\n4S2.S23\n74^.432^ 10Z.72S\nBrün» Jglau Olmütz SternbM dasfl«ch.La,id Troppiiu das Mch.Länd Linz Steyer dasflach.Land Salzburg das flach.Lsnd Wien Neustadt das filach.Land Gratz das flach.Länd Klagenfürt dasflach.Land Laibach dasflach.Land Trieft T5rz dasflach.Land Zara Ragusa Spalatö vas flach.Lttnb Innsbruck Trient vcls flach.Land vasstacheLand\nS I l 1 SA t S 1 14 5 5 18 I 21 IN I 6 1 S 2 1 S 1 1 1 8 1 1 1L 2\nGakizien\nBukowina Krakauer Gebiet\nAbgeordnete von jZahl\n4,S27.K2?^ 323.388 1^0.000\nvon\n«Zahl\nLembe rg\n3\nBrody\n1\nTarnoh.«l\n1\n^ K,ansKa,»»BW\n1\nPrzrNiyst\nt\ndasflach.Lttitv\nSS\nEzernowitz\n1\ndas flachLand\n7\nKrakau\n^ 2,\ndasfläch.Länd\nS'\nAM\nk) Wah^l der Wahlmänner. 1. Eintheilung in Wahlbezirken und Distrikte. z, 21. Gtädte, die A«hr als GinkM M» geordnetcn zu wähle« haben, werde« nach der Anzahl derselben in möglichst gleicht Wahl bezirke abgetheilt. §. 22. Auf dem Flächlande Werden Wch der Anzahl der zu wählenden Abgeordneten Wahlbezirke mit einer Seeletizahl von jx »v.ooo gebildet, und dabei auf möglichste Ab-rünMnH Vkeftr' ÄGM RüMchk MomnM,. Z. 23. Für jeden Wahlbezirk wird ein Hauptort, in welchem die Mahl des Abgeord neten vorgenommen wird, bestimmt. §. 24. Die Wahl der Mitglieder z»r Kam-mer der Abgeordneten' geschieht durch gewählte WÄhlmänner. 8- 2Z. Jeder Wahlbezirk wrrd in Wahl-Distrikte eingetheilt! Jeder Ort des flachen Landes mit ettter Bevölkerung über SS0 Ein wohner kan« einen Wahl-Distrikt bilden, und hat einen'Wahlmann zu ernennen. Für jede wetteren SVS Einwohner wird um einen Wahlmann mehr eruannt, so daß z. B. auf einen Ort ntit iZtkS Einwohnern drei Wahl-mälmer entfallen. Kl M. Kleinere Ortschaften Mr einzelne Weiler, weltzw- größeren Ortschaften zur Er gänzung der M einen Distrikt erforderlichen BevölkerunMahl zugewiesen. H. 27. In der Regel werven für einen Wäht-Distnkt LäOV Einwohner angcnonwien. Orte übet 3VV0 Seelen werden in zwei ober mehrere Kahl-Distrikte abgetheilt. 8> 28. In den'Städten, welche eigene Ab geordnete in die Kannnern senden, in welchen jedoch die Gesamnitbesölkeruirg 20.0000 See len nicht übersteigt, werden Wahl-Distrikte"}