{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/d2731944b120316c976657830a1cb9be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wien. Wir erwarten täglich die Aufhebung des Bc-lagerungszustandes.\nPesth, 13. Juli. (Privatbericht) Nachtrag zur Sitzung des Unterhauses vom 10. Juli. Die Debat te eröffnete der Repräsentant des Pesther Comitats Paul Nyari (ein thatkräftiger Mann, der, wie es scheint, Leiter einer sich noch zu bildend«» opposi tionellen oder antiministeriellen Partei wird) ermähnte daS Haus !die Zeit nicht m t leeren Formalitäten zu verlieren, sondern, da mehr! als die Halste der Ver treter verificirt ist, soll sich das Haus für consti-tuirt erklären , und für die Landesvertheidigung sorgen. Der Alters - Präsident erinnert den Redner, daß das Haus den heutigen Tag zur Wahl ihrer Beam ten, und zur Vornahme ernstlicher Geschäfte bestimmt habe. ! Jos. Patai interpellirt den Minister des Innern in bet Angelegenheit der sei: vier Wochen dauernden raizisch - illyrischen aufrührerischen Bewegungen. Die im Aysang geringfügige Parrei der Aufwiegler zu un terdrücken, wäre leicht gewesen. — Die Regierung sah aber der Sache mit einer Tablabiro- Geduld zu, ja es heißt , daß der mit den Insurgenten abge schlossene 13tägige Waffenstillstand um weitere 19 Tage verlängert sei. Er stellte also an den Minister die Frage — ob dieß wahr sei, und mit seinem Ein fluß geschehen sei ? Szemere, Minister des Innern, will sich nicht in einen so wichtigen Gegenstand einlassen, der nichts Geringeres als die Billigung oder Mißbilligung der Regierungspolitik sei, da die Verifikation noch nicht beendigt sei. Uebrigens zur Beruhigung der Gemü ther ..erklärt er, daß, so vi^el er weiß, sei kein neuer Waffenstillstand abgeschlossen Die Verification wird fortgesetzt. In der Wahl angelegenheit des Gr. Alexander Haller von Bihar, so wie des der ungarischen Sprache unkundigen Franz Szidor von Neutra wegen blutiger Rauferei wird eine Untersuchung angeordnet. In der Szeglcder Sache wird anstatt Patai, der sich entschuldigt, Jvanka sub-fiituirt. In der mit vieler Hitze verhandelten Verisica-tionsfrage der Krasznaer Deputirten wollte Paul Nyari den Obergespan v^n Kraszna, da er seine Pflicht versäumt und dem Ministerialbefehl unge horsam war, zur Verantwortung gezogen wissen, da die Zeit der Omnipotenz der Eomitace vorüber sei; diese Meinung aber — wiewohl von Einigen, die die Sache als in den Bereich der Executivgewalt gehö rend betrflchteten, unterstützt— fand bei der Mehrheit\nen Debatten verdient die inisters Desk erwähnt zu forderte, in den Wahlan-eßlich vor das Haus gehö-sterium nicht zu erweitern, doch später dem\nkeinen Anklang. Bei die Aeußerung des Justiz-M werden, der das Haus au gelegenheiten, die ausschli ren, die Macht des Mim dieß könnte, wenn auch jetzt nicht, Lande Schaden bringen. Wir haben bereits erwähnt, daß in der nähmlichen Sitzung die Wahl des Präsidenten, der 2 Viceprä-sidenten und die Notäre, durch geheime Abstimmung stattfand^. Die letzteren sin^> 6 an der Zahl, der erste ist Alois Aaborsky. Nach Beendigung der Wahlen um 2 Uhr war die Sitzung bis 3 Uhr ausgesetzt. Als die Sitzung wieder begann, nahmen sowohl der neugewählte Präsident Dionys Pazmandy (der in Frankfurt war) als die Vice-Präsidenten ihren Sitz mit einer entsprechenden Rede ein. Der Präsident erklärte das Haus für constituirt, und zeigte an, daß Finanz-MinisterKossulh in der morgigen Sitzung einen auf die Landesvertheidi gung fich beziehenden Antrag stellen werde, und nach\nBeendigung dieses Gegenstandes wird das Haus zur Abfassung der Adresse schreiten. Bei dieser Gelegenheit erfuhr das Ministerium eine heftige, wenn auch nicht ganz geschickt geleitete Oppo sition. Paul Nyari stand mit einem Gegenantrage auf und verlangte, daß die Adresse zuerst, vor dem ministeriellen Vorschlag, in Verhandlung genommen werde, indem die Nation sich in dieser Adresse als in einem Manifest vor Europa und vor dem Vater lande erklären soll, und zwar sowohl in Hinsicht der materiellen Kraft, als in Bezug des zu leistenden moralischen Opfers, wenn die Erfüllung der Pflicht ein Opfer genannt werden soll. In der Adresse aber will er vor allem zur Sicherheit der Ungarn und der mit ihm brüderlich verbundenen Völker zu erklären, daß unter den gegenwärtigen wichtigen, das ganze Vaterland bedrohenden Umständen die Versammlung für ihr erstes Thun erkannt, im Innern der Hei math die Ordnung wieder herzustellen und dem ent stehenden Krieg vorzubeugen. Diese Motion des Nyari hat eine lange, gereizte, ja leidenschaftliche Debatte erregt, die nichts anders war als eine persönliche Fehde, ein Angriff des Mi nisteriums , eine Parteifrage; die Opposition warf den Handschuh hin und wollte sich auf diesem Felde mit der Regierung messen und ihre Krast prüfen. Der Versuch siel aber unglücklich aus. — Zwar standen an der Spitze dieser Opposition kräftige, energische Männer, Nyari, Jerczel, die beiden Ma-darssz, die Zahl aber dieser linken Seite, wie die Opposition auch hier bereits genannt wird, war im Vergleich mit der ministeriellen Majorität, sehr ge ring. Trotzdem waren die Minister nicht ganz ohne Besorgniß, denn als dieser Kampf begann, schickten sie aus der Sitzung nach dem abwesenden Kossuth, um mit der herkulischen Kmst seiner Beredsamkeit die lernäische Hydra der entstandenen Widersetzlichkeit gegen das hphe Ministerium niederzuschmettern. Ei net he: heftigsten Opponenten war Ladislaus Mada-räsz, der vor der Adresse das verlangte Heer und Geld um keinen Preis votiren wollte, indem es wohl bekannt sei, daß seit dem verflossenen Land tag groß tent h ei ls Ca b a le d ie Ang e legen-heitendeS Landes leitete, und es auch ge wiß sei, daß die 2W.0R) Soldaten bloß zu dem Zwecke bewilligt werden würden, um Waffenruhe mit den Re bellen zu schließen und ihnen Zeit zu gönnen, sich zu verstärken. Diese starke, kühne Rede erregte einen wah-' ren Sturm der Mißbilligung. Kossuth trat nach die ser Rede in den Saal, aber schon unterrichtet von den vorletzten Worten, richtete er die gewaltige Kraft seiner Donnersprache gegen den verwegenen Redner. Er wies die Beschuldigung kräftig zurück, erklärte, daß er vor keiner Verantwortlichkeit zurückbebe, weder vor Gott, noch vor den Menschen, forderte den Redner auf, seine Worte zu beweisen, sonst erkläre er ihn für einen Störer der innern Ruhe des Landes, so wie für einen V«rläumder. Seine Rede wird oft von einem Sturme des Beifalls unterbrochen, trotzdem kann nicht geläugnet werden, daß der Herr Minister sich von seiner Leidenschaft und Heftigkeit hinreißen ließ, und daß er den ruhigen Anstand, so wie die Würde seiner hohen Stellung nicht ganz vor den Au gen hielt. Ohne Zweifel war die Beschaffenheit sei ner geschwächten Gesundheit auf seine gereizte Stim mung nicht ganz ohne Einfluß geblieben. Ruhiger und gemäßigter antworteten auf den Angriff die Mi nister De»k und Eö'tvös, von denen der letzte sehr richtig bemerkte, daß die Minister die Verantwort lichkeit nicht bloß als eine Pflicht, sondern auch als ein Recht das beachtet werden soll, ansehen. Diese Episode endigte mit einem glänzenden Siege des Mi nisteriums. Madarüsz war gezwungen die verletzenden\nWorte zurückzunehmen, und that es mit einer ungeschick ten Verdrehung seiner Worte wodurch er sich noch mehr schadete, die Motion des Nyari war mit einer sehr großen Majorität verworfen, die oppositionelle linke Seite blieb in einer beträchtlichen Minorität. Es kann auch nicht geläugnet werden, die Tactik dieser Minorität, indeyj. sie in den gewitterschwangeren, das Dasein des Vaterlandes bedrohenden Umständen, als ksnnidsl snt« partss steht, und jeder Augenblick der Zeit sehr kostbar ist, die Nationalversammlung von dem ihren, würdigen Felde der That, und zwar der raschen, ent schlossenen That, auf das unfruchtbare Feld der Ora-tionen und der iMlsdiro - Redseligkeit abzulenken trachtete, eine sehr ungeschickte, verfehlte war, um so mehr, da der Versuch im Lichte eines kleinlichen persön lichen Ehrgeizes erscheinen müßte, und sehr gegen die öffentliche Meinung verstieß. Die Minister aber, trotzdem sie einen große» Sieg erfochten und sich überzeugen konnten, daß die Majorität des Unter hauses sie unterstützen wird, das Uebergewicht also ihres parlamentarischen Regierens so ziemlich sicher sei, werden wohl noch manchen harten Kampf beste hen müssen, so wie gewiß mehr als einmal Gele genheit haben, das Schwierige, Dornenvolle ihrer glänzenden Lage zu erkennen. Aber das Regieren ist so schön! und der Besitz eines ministeriellen Portseuilles nicht nur blendend, sondern auch lohnend, daher wohl der Mühe werth, solche Angriffe mit Muth und Ge duld zu ertragen. Eduard Kertek.\nBöhmen. Prag. Der Umstand, daß die Wahl ordnung für den Reichstag nicht auch eine gleichzei tige Wahl von Ersatzmännern bestimmte, bringt schon seine nachtheiligen Folgen, indem in einer Menge von Wahlbezirken die Wahl von neuem vorgenommen werden muß, weil einige der Gewählten theils in mehren Bezirken zu Abgeordneten ernannt wurden, theils die auf sie gefallene Wahl aus andern Grün den ablehnten. Einer der mehrfach Gewählten ist der Redacteur Hawljcek, und wir sind begierig, in wie fern der §. 42 der Verfassungs-Urkunde („kein Kam mer-Mitglied kann während des Reichstages ohne aus drückliche Zustimmung ^der Kammer, welcher er ange hört , den ^all der Ergreifung auf der That ausge nommen , gerichtlich verfolgt oder verhaftet werden\") auf seine Freilassung oder fernere Detention Einfluß nehmen wird. Dem Wortlaute nach kann man freilich behaupten, dieser Paragraph finde im vorliegenden Falle keine Anwendung, da H. schon vor dem Reichs tage verhaftet worden sei und die Verfassungs-Urkunde von der Freilassung solcher Reichstagsmitglieder, die schon vor Eröffnung des Reichstages in Haft waren, nicht spreche; wie aber der Reichstag selbst eine solche Deutung aufnehmen würde, ist eine andere Frage. (Eonst.Bl. f. Böhm.) Lombard. Venezianisches Königreich Die Si Nil. entnimmt der Si Kenova ^ folgende Notiz: ! Peschiera, 3. Juli. Eine große Bewegung herrscht seit einiger Zeit in unserer Gegend. Lombardische ^ Truppen, Geschütz aller Arten, als: Bomben, Kano-> nen ic. treffen täglich hier ein. Wir erwarten mit i jedem Tage einen entscheidenden Schritt. Eine Abthei-! lung unserer Armee ist bereits gegen Legnago aufgebro-! chen, und ist, wie wir vernehmen, heute in Bovolone > eingerückt. Radetzky soll, wie es verlautet, in Mantua sein, und gewiß kommt es zu einer Schlacht, weil er Legnago zu behaupten suchen wird. General Zucchi ist von der provisorischen Regierung zu Mailand eingeladen worden, nach Mailand zu kom men. (Ksss äi Nil.) Dl> heutigen Nachrichten aus Verona vom 11."}