{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/a4ff0825ad712fc9e15f6e5c12ea3b15", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Extrabeilage zu Nr. «» des Tirolerbothen.\nInnsbruck am 4. Junl 1348. Es ist im Namen der zwei füdtirolischcu Kreise ein Proklam in der italienischen Sprache aufgelegt und ver, breitet worden, in welchem gegen die Zusammensctznng des tirolischen Provinzial-Landtages, wie er am 7. Juni d. I. eröffnet werden wird. Verwahr eingelegt, nnd die Beschickung desselben mit Abgeordneten jener zwei Kreise verwei gert wird. ^ Mit schmerzlichem Gefühle sehen wir, wie unsere Brüder in Südtirol nnS Nordtirolern hier die bisher seit Jahrhunderten bestandene Einheit gekündet, und von einem Verbände zu einer Zeit sich losgesagt haben, wo wir die südtirolischen Gränzen gegen den nahen Feind schirmen uud wahren, weil wir in ihnen die alte Gränzmark un seres Vaterlandes erblicken. Und welche sind die Gründe, ans denen Südtirol von uns sich trennen will? Sie sind, wie wir sehen, von verschiedenster Art, von den obersten nnd allgemeinsten staatsrechtlichen Theorien herab bis zur genauen ziffermäßi-gen Gcgenüberstelluug der verschiedenen deutschen nnd italienischen Stimmen ans dem Tiroler Landtage. Durchgehen wir diese Gründe, und sei es uns erlaubt ihr Gewicht zu wägen. Voran steht der Grundsatz: Die Einthci'lnng der Stände in Kasten, d. i. die Einberufung des Landtages «ach vier Stauden sei ein Ueberbleibsel des alten Feudalismus, zulässig mir bei dem alte» Drucke, nach dessen Spren gung die neue Konstitution allen Staatsbürgern gleiche Rechte gegeben und die Standesunterschiede aufgehoben habe. Zudem sei diese Art des Laudtages uicht der Wille des Volkes, souderu nur des Ausschusses vou wenigen eiuberu-feueu DepUtirten, wobei vou Südtirol «ur Einer intervenirte. Dieser Grund ist, wie leicht zn ersehen, vielgliede-rig; er enthält eben so gut Auklageu gegeu das Weseu des ciuberufeneu Landtages, wie gegen die Fovm der Ein-berufuug. Wir wollen diesen verschiedenen Gliederungen der Reihe nach folgen; eö sei uns vergönnt, was an diesem Satze nnr Allgemeines, was Bernfnng »anf die Finsterniß die Feudalzeit ist,\" als einen Satz, der erst noch zu be weisen ist, zu beseitigen, uud nnr im Vorübergehen auf das Volk hinweisen, das an Freiheit feiner Institution alle andern seit lange weit überragt, England, und selbst anf jene Provinzialstände, die in uuseru Nachbarproviuzefl, welche in ihrer Reform die Gliederung der Stände gar wohl beibehalten habeu. Die Proklamation vom 15. März verwirft nicht, sie bedingt vielmehr die Berufung der Proviuzial-Landtage nach ihrer bisherige» Einrichtnng, d. i. nach den Ständen. Daß die Wahl znm Reichstage nach andern Grund sätzen geschehe, als für den Provinzial-Landtag, unterliegt keinem Anstaube. Wer möchte nicht, wen» man überhanpt den Provinzial-Ständen einige Bedeutung noch gönnen will, für diese eher eiue vom Reichstage diffcrircnde Zusammensetzung wünschen, damit sie nicht als willen- nnd machtlose Filialen dastehen, als etwas der Qualität uach Gleichartiges, aber der Bedeutung nach Geringhaltigeres, als eine niedere Instanz von der höhern bei jedem beliebigen Anlasse zn deöavoniren uud als nicht vorhanden zu erklären. Daß der Volkswille gegen die Berufung des Landtages nach Ständen fei, mag für die zwei südtirolifche» Kreise, bei welche« die betreffende Agitation bereits voransging, gelten; in allen andern Landestheilen, also in dem überwiegend, größern Antheile hat das Volk durch die wirklich vorgenommene Wahl das Gegentheil be wiesen. Daß bei dem Ausschusse von ständischen Mitgliedern, welche die vorzunehmenden dringenden Aenderungen im Wahlmodus beriethe», nur ein Vertreter Südtirols zugegeu war, lag die Schuld darin, daß der ebenfalls einbe-rufeue Vertreter Dr. Marchetti iu deu letzte» Tage» sich entschuldigte, so daß keiu anderer mehr einberufen werden konnte. Daß dieser Ausschuß die verstärkte Vertretuug des Bürger- »lud. Bauernstandes annahm, dafür lag ein ge setzlicher Anhaltspnnkt in dem a. h. Patente vom 13. März d. I. zu einer Abänderung des bestehenden Wahl-modns, nach Ständen war nirgends eine Berechtigung, es ist die Sache des koiistktttircnden Landtages selbst, diese Frage zn lösen. Der Umschwnng der Zeiten forderte mit Allgewalt eine Aenderniig, oder mau nenne es eine Er weiterung unseres Ständewesens; der Landtag sollte sich eine andere Gestalt geben, ihm eine fertige eigenmächtig aufdringen, wäre nichts anderes gewesen, als das Gutdünken einer zweifelhaften Minorität, jener Verfammlnng, die allein über sich zu beschließe» hat, als Gesetz aufuöthige. Vergleichen wir daher diese Gründe nnd Gegengründe, so will es uns scheinen, als wenn auf der eine» Seite Festhalten am Rechte uud Gesetze, uud auf der andern Seite Willkür sie diktirt hätte. Während die Efnen, ohne irgend welchen Reformen den Weg zn verlegen, fest am Rechtsboden halten, lege» die Südländer mit nngestümen Begehren, als Schwert des Brennns, ihren Willen in die Wagschale. Und es will nns dabei bednnken, als wenn sie es nicht ohne Ueberinnth des Siegers thäten, nnd es gerne merken ließen, daß sie ihre» deutsche» Brüder» a» politischer Mündigkeit, an freierer Entwicklung :c. überlegen, gleiche» Schritt mit ihnen nimmer gehe» könnten. Bei einer Bemerkung konnten wir in der That des Lächelns uns nicht enthalten, bei der Bemerkung uämlich, es fei zu diese» Aenderungen des Ständewesens und zur Abhaltung eines koiisiitnirenben Landtages jetzt nicht der Zeitpnnkt, wo man bald von Furcht und Schrecken des Krieges ergriffen, bald von überstürzenden Neuerungen der Fähigkeit ruhiger Ueberleguug beraubt sei. Aber zur sogleicheu Verfügung der für nnfer Land allerwichtigsten Nenerung zur Trennnng des Nordens vom Süden, dazu war jetzt der Zeitpunkt? Ein fernerer Grund in dem Proklame der Herrn vou Südtirol ist: »die gefährdete italienische Nationalität.\""}