{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/1995063c06b4a9abaff4be51bb4db573", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄST\n^is62^ Kundmachung. ^ Von Ttiw »et r. k. Militär-Medicamenten-Regieamtes wird hiermit bekannt gemacht, das Donnerstag den l4ten September 1343, WormitktgS um 9 Uhr, in der Kanzley der M-dicam^nten - Regie, am Rennwege Nr. KZ9, eine öffentliche Versteigerung weg n nachgenannten Arzney-Ma terialien und Vegetabilien abgehalten werden wird, als:\nvulgsr.\n» » » » » » » » « )> « » Z! >> » » »\n.^cicl, t^rtsrieurn ^Agr-ic. cslirurK. xisex, äulLS3 Antimon. ci-uäum ^rcsn. cluxlicst. losticls iizccse juniprri öorsx Lslcsiis ckloists Lsn-pkor» (Sporco) Lantksri6.es Lsssis UZves Lsules <lute»msr. so. Ler» Ä->vs (gelbe« Wachs) Liliiüur-i »ulxtiuric. Lort, surqnt. vensl. „ ineiisrei „ peruvisll. in toto „ auercnz t^rtsi-i (Weinstein) klar, arniose >, clisiuomill >, ssillduoi ?ol. »Itlisese „ <1iziwlis >, mslvso >, sslvise (ohne Gtängel) „ trisol. slbrin. Kumini res smniouisci vensl. klerks sbsxnlli. vuIZsr. » msotlise s^uStiose „ inillelolii üm'iä. ^ orizsni llori^. >, tlori«t. dicken islgn^io. I^iguor snmnonii ^>uri itz'xei'oxvcl »stiv. Nel comuve (Hont») !VloipIiiuin cr^staliig st. .Vloscliu? (Netto) k^ztruin kuiiß. nstiv. OI. mentlise pixerit, „ p^ro snimsle Oxiuvn plumb. scetic. vensle k»6. sltkscae rle-vrt. sc, » von clecovt. »c, si nicss baritslise sci55. bellkxlouuse cnlsmi sroinstic csrioxk^Uatt. colomdse enulse ßenlixnss Alüickiuis scis. jslsxse i^ecscusnlise Ii^uii-it. cleovrt. sciss. ononi^is spinos. scis > ratsvkise ikei ckioevs. ss!ez> tsrgxsvi sciss. „ valerisnse 8s>I »inmonisons cru<j. ven. 8ciIIae msrit. recens 8em eolelnoi !ivi ii> toto (Leinsame) „ ssntonici nizri (Genfsamen) 8xlo»zi» msriu. vleot. 8n!z>tiur ^itiin. 1?krel>intliin. eom. (gemeinerTerpenthin) schwarzen Taffet '-\"Die Bedingungen sind Folgende: 5 ''M Alls einzuliefernden Vegetabilien müssen von der dicß-Mkiaen Sammlung wohl getrocknet «nd im gereinigten Zu-Wde/ das ist von Staub und Erde befreyt seyn, im Nied, Msti. Gewichte, und zwar die Blüthen, die R.sä. »rnwse, MriiAW»t» und vsierignse in «eichen Fässern, alle üb?i-'WMgWbilien in Tacken von hänfener Rupfleinwand ein-MWt ivÄden. 2) Acht Tage vor dem Licitatiönstage müssen von den rHiefttungslustigen gut qualificirte Muster der Arzeney-Ma-^tqtlAjisn (Mg^sbilien autgenommen) mit der Angabe der ihrem Lager befindlichen mustermäßigen Waare. ündz^et. xor.läufigen Preise« in die obige Kanzley '^^erMes«!s müttläßt, kann nicht io't Protokoll aufgsnom-I»en) son«t t«r MrKeigerung nicht zugelassen «erden. ° Z) Jeder, d^ zur Licitation »ugelaffen werten will, muß Hi». 'H-srWtäiß der bey den «r,eney-Mat -vbW KMetzten BetrSs«, und nach der von ihm W«»KW S^H vor der L-ettati«» eri«g«n.\nCaution\nIN\nC. M\nfl.\nkr.\n19\n20\n1\n10\n120\n—\n7\n55\n23\n25\nZ\n20\n7\n30\n2\n40\n18\n40\n48\n42\n46\n15\n14\n—\n6\n40\n24\n40\n640\n...\nK\n23\n—\nZ0\n550\n—\n1\n23\n76\n40\n3\n20\n13\n20\n3\n—\nZS\n—\n1\n40\n6\n15\n10\n—\n9\n2Z\n21\n—\n7\n11\n30\n?\n36\n4\nZV\n5\n—\n4\n—\n1Z\n---\n6\n4o\n51\n15\n323\n20\n1\nS5\n3\n30\n!\n4S\n5S\n15\n2\n20\n45\n—\n6\n45\n7\n20\n20\n—\n—\n8\n16\n40\nZ\n20\n4\n20\n4\n50\n11\n40\n75\n—\n67\n20\nZZ\n—\nso\n5\n—\n6\n45\n264\nZV\n40\n4Z\n45\n2\n55\n31\n15\n5\n10\n—\n5\nZ\n8\n1\n40\n\"3\n30\n15\n—\n3\n53\n1\n44\nDiese 10 Percent betragende Caution kann entweder in barem Gelde, wovon jedoch keine Interessen gezahlt werden, oder in k k Staatspapieren nach ihrem börssmäsigen Course oder in einer Real-Eaution, oder endlich in einer Bürg schaft, welche von der Kammer-Procuratur für annehmbar erkaynt worden ist, bestehen. , Es kann auch die im baren Gelde, oder in k. k--Stastsvapieren erlegte Eautivn auf Verlangen gegen eine Reai- oder fideijussorische Caution ausgewechselt, ferner kann auch der zehnte Theil der lici-titteo qualitätmäßigen Waare zur Gickerstellung eingelegt werden. 4) Wenn zwey, oder mehrere Personen den Bertrag er stehen «ollen, so bleiben sie zwar für die genaue Erfüllung desselben d. m Aerar ill soüäum, das ist Einer für Alle, und Alle für Einen haftend. Es haben aber dieselben einen von ihnen, ode? abex eine drilts Person nahmhaft zu machen, an welchen alle Aufträge und Bestellungen von Seite der Behörden ergehen, und mit dem alle auf d.-n Eontract Be zug nehmenden Verhandlungen zu pflegen seyn «erden, der die erforderlichen Rechnungen zu legen, alle im Contcacte bedung nen Zahlungen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstigen Documente in Empfang zu neh me!!, und hierüber zu quittiren hat, kurz, der in allen auf den Eontract Bezug nehmenden Angelegenheiten als der Bevollmächtigte der den Zontract in Gesellschaft überneh me, ien Mitglieder in so lange angesehen werden wird, bis nicht dieselben e „stimmig einen andern Bevollmächtig ten mit gleichen Rechten und Befugnissen ernannt, und denselben mittelst einer, vo« allen Gesellschaftsgliedern unter-fe-tiglen Erklärung, der mit der Erfüllung des V-rtrageS beauftragten Behörde nahmhaft gemacht haben werden. Nichts dlsto weniger haften aber, wie schon oben erwähnt wurde, die sämmtlichen Contrahenten für die genaue Erfüllung des EontracteS,, in allen seinen Puncten in solidum, und es hat demnach da.? Aerar Sa« Recht uud die Wahl, sich zu diesem End, an wenn immer von den Contrahenten zu hal ten, und i Falls eines Csntractbruche« oder sonstigen Anstand?« seinen Regreß an d:m einen oder dem anderen oder an allen Conerah ent'n zu nehmen. 5) Zur Emlieferüng der erstandenen Waare werden dem Ersteher 8 Tage vom Tage der bekannt gewordenen hof-kriegsräthl. Ratifikation an gerechnet, mit dem Bcysatz« zu gestanden, das die Einlieferung der süßen Mandeln und >»el commuiiL in monathlicher Theillieferung (wenn es verlangt wird, zu geschehen hat. 6) Alle sowohl quaZikätlnäßigen als nicht qualitätmäxigen Muster der Licitanten müssen so lange versiegelt und num-merirt aufbewahrt bleiben, b s die hofkriegsräthliche Rati fikation des Licitations-Actes erfolgt seyn wird. 7) Nachdem die bezeichneten Quantitäten al« Gesammt-Erforderniß der Militäi-Medicamenten - Regie in mehreren Hauptstativnen der Monarchie zur Licitation gegeben wer den; so wird an dsn Zrstehunzspiätzsn nicht immer die ganze Partie, sondern nur der zusagende Theil, manchmahl auch nichts abgenommen, wenn nähmlich anderwärts eins vor züglichere Qualität der Waare, oder ein billigerer Preis derselben e« räthlich machen sollten, solche von dorther zu beziehen. S) Gind die Contrahenten verbunden, die erstandenen Artikel such sann einzuliefern, 'wenn bey einem oder dem andern derselben, die Ratifikation etwa wegen zu hoher Preise, oder aus einer andern Ursache versagt werden sollte. S) Nachträgliche Offerte werden nicht angenommen. Tollten jedoch e-'.tw der vor, oder mährend der Licitation schriftliche Offerte eingereicht werden, so müssen ste mit der vorgeschriebenen, im H. 2 bemerkten Caution belegt seyn, und zugleich die Annahme aller im Licitatiozis - Protokolls vor kommenden Bedingungen enthalten. Zm Falte aber ein mündlich gemachter Anboth im Wege der Licitation mit einem schriftlichen ganz übereinstimmend seyn sollte, so erhält erstere den Vorzug. Wenn aber meh rers schriftliche Anböthe gleichlautend und billiger wären, als da« mündliche Offert, so wird mit ersteren ven Seite der Commission sogleich eine Verlosung vorgenommen. Wenn aber von den, bey der mündlichen Licitation ein langenden Offerten Eine« einen Anboth enthält , der billiger wäre, als ker durch die mkindliche. Versteigerung erreichte, und der Offeient nicht persönlich anwesend wär«, wird die sem Offerte der Vorzug gegeben, die mündliche Licitation nicht weiter fortgesetzt, sondern mit dem Offsrenten auf Grundlage seines Anbothet der Contract abgeschlossen werden. Diese Offe-te müssen versiegelt seyn, und wird deren Er öffnung erst nach beendigter mündlicher Lic tation erfolgen. Der Offeient, dess n Offert den billigsten Anboth enthält, darf bey der Persteigs,-ung mckt zugegen seyn, denn wäre er anwsser.d, so mußte dieselbe mit ihm und den übrigen Licitanten fortgesetzt werten. Unversiegelte Offetts werden nicht berücksichtigt. tv) Nach erfolgte? mustermäßiger Einlieferung wird dem Erst her die Zahlung gegen eine klassenmäßig gestämpelte Quittung geleistet. -1») Zm Falls der Bestbiethsr nach der ihm b-kannt ge-> machten Ratifikation des Licitation«-Akte« die Contracts-Bedingungen nicht pünktlich erfüllt, so ist das Aerar be rechtigt, ihn entweder zur Erfüllung derselben zu verh alten, oder den Contract auf dessen Gefahr und Unkosten neuer dings wo immer fsilzubiethen, oder die Lieferung« - Artikel auch außer dem Licitation«wege wo immer, wie immer, von wem immer, und um was immer für Preise beyzuschaffen, und vom Contrahenten die Kosten - Differenz zu erhöhten, »o sodann die erlegte Caution auf Abschlag eer zu ersetzen den Differenz zurückbehalten, oder w?nn sich eins höhere Be köstigung nickt erzeben hätt?, a « verfallen eingezogen wird. jZ) Werden mit dem E'jicher -lach herabgelangter Ge nehmigung der Licitations Protokolle, Contracle abgeschlos sen werden, wovon ein Pare derselben mit dem classenmä-ßigen GtSmpel, welchen der Csntrahsnt au« Eigen«« zu bestreikn hat, venehen seyn muß. Wien de»zo. August tS43.\nGroße Licitation.\nVom dem k. k. Nied. Oest. 5u6. <IeI. m. in. wird anmit bekannt gemacht, daß am Montag und Din«tag den itten und 12. September d. Z. von 9 Uhr Früh angefangen, in der Stadt in der Seilergasse Nr. 103S, im 2ten Stocke die in die Verlassenschaft der Feldz-ugmeister«-Waiss Zosephin« Gräfinn Mercandin und sonstiger verstorbenen Militärpar-thien gehörigen Gegenstände, und zwar Prätiosen, Einrich tungsstücke, bestehend in politirten Bettstätten, Garderobe-und Gchublsdkästen. Shiffonieurs, mehreren Garnituren mit Ssidsn- und Wollstoff überzogen, Frauenkleiiung U.Wäsche, B-tSzeaq und sonstige Gegenstände gegen gleich bare Bezah lung öffentlich versteigert werden. Wien am 1. September 1348. Licitations-Ankimdigung. jz ^ Zur Verpachtung der in Smolna und Orow auf der Staatsherrschaft Podbusz im Samborer Kreise gelegenen Aerarial-Eisenwerke auf die Zeit vom >. N vember 1348 bis dahin 1857 wird am 14. Geptemb.-r 1348 um 1» Uhr Vor mittags, bey der k. k. Cameral-Bezirks-Berwaltung zu Sam-bor die öffentliche Versteigerung abgehalten werden. Den Pachtlustigen wird Folgendes bekannt gegeben -1. Die gedachten Eisenwerie befinden sich im betriebsfähi-genZustands, und sind mitWerks-, Wohn-und Wirthschafts gebäuden, Wassergefällen, Grundstöcken, welche letztere bey Sm»lna beyläufig 105 Zoch 10S7 Q Kl., und bey Orow beyläufig 7 Zoch S09V8 Q. Kl. Flächenraum enthalten, und mit den gemutheten Eiftnsteingräben versehen. 2. Der Ausrufspreis des einjährigen Pachtschilling« be trägt 14S5 fl. EM. Die Pachtkaution ist, wenn sie mittelst Hypothek versichert wird, in dem Betrage von drey Viertheilen de« einjährigen Pachtschillings, wenn sie aher im baren Gelde oder in öffent lichen Obligationen erlegt wird, im Betrage der Hälfte de« einjMrigsi, Pachtschilling« zu leisten. Z> ZMWerksbetriebe wörden dem Pächter von der Staat«-berrschaftMdbusz - \" für das Smolnaer Eisenwerk: ->) 975 bis 1245 Hüttenklaft-r Kohlholz, die Hüttenklafter zu 8 Fuß hoch, 6 Fuß lang und 4 Fuß breit?, und zwar 975 Hüttenklaftsr zu dsm Preise von 1 fl 2 kr. CM. und Zö0 Hüttenklafter zu dem Preise, welcher jeweilig zum all gemeinen Verkaufe auf der Herrschaft bestehen wird. d) tvoo Stämme 4 Kl. lange« und 6 bis 10 Zoll/ starke« Grubenholz um 10 kr. CM. per Stück, bey einer Stärke von 10 bis 12 Zoll aber um den Prei« von 16 kr. CM. pr Stück. e) Da« Brückenbauholz unentgeltlich? für das Orcwer Eisenwerk <i) szo tu« 500 Hüttenklafter Kohlholz von denselben Di mensionen wie bev Smolna, u. z. ZZ0 Hüttenklafter zu dem Preise von 1 fl. EM> per Klafter und 170 Hüttenklafler nach dem jeweiligen currenten Verkaufspreise. <?) Z00 Stämme Grubenholz 4 Klafter lang, K bi« 10 Zoll stark um den Preis von 15 kr. CM. per Stück, dann 200 Stämme 10 bi« 12 Zoll stark, um den Prei« von 20 kr. CM. »er Stück. t') Da« Brückenholz, wie b?y Gmolna unentgMich über lassen. 4. Die Bergfrohne, den Berzzehentsn, die Haus- und Grundsteuer, letztere von den zur Pachtung zugesicherten Gründen, hat der Pächter zu tragen. Eben so ist für die Pachtgrundstücke ein abgesendeter Grundzins zu z'hlen. 5. Von der Pachtung, somit auch von der Licitation sind alle diejenigen, welche gesetzlich keine gültigsn Verträge schlie ßen können, dann jeip, die wegen eine« Verbrechen« au« Gewinnsucht in Untersuchung standen, und verurtheilt, oder aber bloß wegen Mangel an Beweistn losgesprochen wur den, ausgeschlossen. Auch sind die Zsraeliten von der Pach tung der Eisenwerke bi« Zu der bevorstehende» gesetzlichen Reglung der staatsbürgerlichen Verhältnisse M? Juden über haupt ausgeschlossen, jedoch bleibt eS ihnen zu Folg« des De kretes des hohen k. k. Ministeriums her öffentlichen Arbei ten vom 5. August 1348, Z. ^Vi7ss- unbenommen, unter Nachweisung ihrer persönlichen Eigenschaften und der ihnen zu Gebothe stehenden Betriebsmittel um Gestattung vo» Bergwerksunternehmungen einzuschreiten. L. Wer zur Licitation zugelassen werde» will, hat iv pCt. des Ausrufspreises zu Handen der Licitation« Commission als Angeld zu erlogen. , 7. Wer nicht für sich sondern für einen Dritten licitiren will, muß sich mit der vorschriftsmäßig legalisirten Vollmacht seines Machtgebers ausweisen. 8. E« werden auch schrittliche Offerte angenommen, diese müssen von de» Offerenten eigenhändig mit drm Tauf- und Familiennahmen gefertigt, und mit dem Angelds belegt seyn, so wie auch den bestimmten nicht nur in Ziffern, sonder» auch mit Buchstaben «»«zudrückenden einzigen Betrag i« CM. enthalten, und e« darf darin keine Clausel vorkommen, die mit den Licitationtbedingnissen nicht im Sinklange wäre, vielmehr muß darin die autdrückliche Erklärung, daß sich der Offerent allen Licitationtbedingnissen unbedingt unterzieht, wie auch die Angabe de« Charakter« und de« Wohnorte« des Offerenten enthalten seyn. Diese schriftlichen Offerte sind versiegelt, und zwar ent weder vor oder während der Licitation, jedoch noch vordem Abschluss- der mündlichen Stsig«rung, zu Hrnden der Lici-tationS-Commission zu überreichen, S. Die übrigen Pachtbedmgnisse können vor der iicitation«-tagfahrt bey der k. k Cameral Bezirks-Verwaltsng in Sam-bor eingesehen werden. Von der k. k. Galiz. Cameral-GeMen-Nerwaltu»«. Lemberg den 15 August 184S."}