{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/4f9530402c2fa89acefad28b12336e4a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Licitations - KunMachung. V o-'. Silke »es k. k. Militär-General-Commasdot '» Nlsd. Os sie» r. Kirt hielM.t zur öffsRttichen Kundmachung gebracht., daß unter nachvemsrktjmDaten, währen?» des Monathes Julius 164 , wtgrtt SicherstsÄitNg der Nr die hisrländigsn Militär-Braucht auf das M l. Psrw. Zahr 1359, und resp. 1850 und 185! bsnöttzigten vsrschlLjenm Mikeria^z.'!, Requisiten un» Utensiiieu die öffentlichen PrsiSserhandlunzsn Statt finden, welche a» je^e« der dezsichnstsa Tage u« 9 Uhr Vormittags, ihren Ankanz nsh«en, und i« Rathssaale die ses General - Com«a«dss a^f der Freyung abgehalten werden« Die Bedingungen, «e?ch« s»»ohl diessn Preisv-rhandlsn gsn, als asch den in Folge derselben anzuschließende« Lie-ferungs-Contracten zu Grunde tisgen, sind i« Wesentlichen folgende: 1) Viejskigsn, «elche zur Li«f«rang eines oder des andern Artikels in sie Cvncurenz za treten beabsichtigen, müssen entweder selbst als Eigenthümer eines bürgert. Gewerbes, S»z«oger disser Artikel oder mit derley Waaren unmittel bar handelnde Se»e»bsleut» seyn, und hierauf auch die Er-«srbstsuer entrichten, daher sich jeder Concurent mit den bezüglichen Erweis - Documenten für den^Fall als deren Einsicht verlangt »ird, zu versehen hat. 2) Zeder Offerent hat sich mit der erforderlichen Caution z« vergehen, »elche 10 Percent von dem Ausrufspreiss derjeni gen Artikel beträgt, die er auf tat Zahr zu erstehen beab sichtiget, und es ist diese taution noch vor dem Beginne jeder Licitation ja erlegen. D«e bereits depositirte Caution für noch destehtNde Contract« wird bey vsrstehevdsa Ver handlungen nicht angenommen. 2) Bon Vemjenizen, welcher ein» Lieferung »irklich er steht, »ird der bey der Licitation erlegte Betrag als Caution zurückbehalten, den übrigen aber nach beendiztrr Licitation alsogleich zmückgestellt. 4) Die Abliefsranz der erstandenen Artikel muß derCon-trahent vo» Anfange des wirklich eintretenden Contractt Termines nach dem Bedarf ond Verlangen der coatrahiren-dsn Branche, in die b«zeichnet werdenden ärarischen Depe-sitozi.n, ond zwar ohne Weystellung «irakischer Kuhlen, ohne eine Maukhdtfreyuas, od?r irgend eine? sonstigen Begünsti gung bewirken, «nd es wird daher auch tny j-der Anschaf fung dem Coatrah«nben ßsnau b?mer t werden, binnen wel cher Zeit die bestellten Objecte von ihm in Ablieferung zu bringen sind, «Ucher Zustimmung er srdann der aufhaben den Conttacts»flicht gemäß auch pünktlich Zolgs za leisten hat. 5) Die zu ilkferndes Artikel müssen von vollkommett guter Qualität, Mithin gsv» den«itigesehenen Mustern entsprechend gebracht, vvb ßeli«f»rt «er»en. LS,s w»>s nicht genau die vorgeschrieb««» Veschaffevbsit «nd Mustermäugkeit besitzt, wird d»m iieferaaten »sruckgegeben, und muß sogleich datch vsllSo»««tHuUitätmäßigeZieferungen von ihm ersetzt «erdsr». Die Ton:a,r«»ttt» «erden daher i» Voraus erinnert, durch genaue« Einsehen der Nvster aller zu contrahirenden Ob jecte bey den detr«ff»ntenZBranchea sich über die Bsschaffenh it mii Gestehungskosten derselben in volle Kenntniß zu setzen, um bey der Licitations-Verhandlsng auch mit der Bestimmt heit die Lieferungtpreiseangeben, ode»nachbiethen zu können. Sine EntschuldigWMdie besagten Nüster nicht eingesehen zu haben, würde KMs»egs als gültig anerkannt werden. s) Für den Fall als die qaalitätmäßig geforderte Lief?-runs nicht »ur rechten Zeit erfolgen sollte, wird die An schlang nach der bedungenen Qualität, und nach den Be stimmungen, »ie st« im nachfolgenden 11. Punct« festgesetzt And, auf Stechnung des Kontrahenten erfolgen. 7) Schriftlich versiegelt« Offerte', welche die z« überneh menden Artikel and deren Preise bestimmt, und g;nau aus drücken, dann üderdieß die Unten nach den rerschiedsnen Lie ferungen angedesteten Cautiones zu enthalten haben, wer den vor Beendigung der «ünUichen Lcitatisnsn angenom men, und erst nach Beendigung des mündlichen Ve-fahrens g öffnet. Enthält von das schriftliche Offert einen bessern Anboth als jener des mündlichen Bestbisthers -st, so wird die LicUatisa mit d<« schriftlichen Offersnten, »enn er zs-gleich anwesend ist, unt den sämmtlichen mündliche» Lici-tar-ten wieder fortgesetzt, und hisrtey daS schriftlich; Offert als Basis der fortzusetzenden Verhandlung angenommen Zst der schriftliche Offerent hingegen bey der Licikation nicht anwesend, so wird in diesem Falle das schriftliche Of fert alö Bestboth betrachtet, und hierauf die Licitation nicht weiter fortgesetzt» Zst der Anboth der schriftliches Offerenkei! mit de n münd lichen Btstdothe gleich, so wird dem Letztere« der Vorzug gegeben, und nicht mebr »kiter »erhandelt. Erklärunzen aber, »ie z. B- daß Z,mand noch um ein oder einige Psrcente besser biethe, als der zur Zeit noch unbe kannte mündliche Bestboth, bleiben gänzlich unberücksichtigt Nach Abschluß des »orangeführten Licitations-Verfahrsns wird keinem wie immer gearteten Anböthe mehr Gehör und Folge gegebkn. S) Für die qualitStmäßig« geschehene Ablieferung »ird nach erfolgter Ratificatwa des Contractes «is B,z,hlu.»zg von Monath za Monath gegen gestampslts Quittungen pünct« lich geleistet «erden. 9) Die toatrscts-Letbindlichkeit beginnt fax den Elsteher vom Tage, an «elchs» »r dai Licitations - Protokoll un:er-fertig! hat, für das Ae.ar aber erst von dem Tags dsr er folgten Ratification, »ach «elcher dann weder von der einen nach von der andern Seite ein Stücktritt Glatt finden kann. 50) Der m Kvlge der ratifiurten LixiZationS-ProtokoLe anzustoßende Coutrac?, oder das an die GteKe desselben zy ratificirerde Licitations-Protokoll ist auf Kosten des Lieferan tsn mit dem classenmsßigen Gtämpel ju versehen. 11) Für den Fall als zer Zrsts)er dis ErfüSsvg dsr durch die Unterferl-gLüg des L citations-Protokolles eingegangenen Knbindlichkcitea nicht einhalten soSte, bshätt sich das Allerh. Aerar vor, denselben evtweder zur ErsüSung seine? Verbind--lichkeiten zu vsrvaltto, oder auf Gefahr und Kostza dessel ben eine neue Licitatioa wo immer ausju,ch?eidzu un) abza-haltsn, oder aber die Liefervngs-Artik.'l auch außer dem Li-citativnssegs, wo, «ie, und von »em immer, und um je den Preis beyjaschaffen, und von dem betreffenden srstszer oder Offtrenten die Kosteadiff<renz einzuhohlen, »o sodann die eingelegte Caution «ach Neschlgg der zu ersezeaken Oif ferenz zurückzubehalten, snd wen» sich keine höhere Bekö stigung ergeben sollte, als verfallen t ngrzogea wird. 12) Zst der MndeßbiethqKde v:rd?n»en, die erstandenen Artikel auch dann u« dis gebothenen Preise zu lef:rn, wenn diese Preise Sicht bey sLen, sondern evr be? einigen oder »02 einem licikirten v«S «kstandsnen Artikel genehmigt werden. 1Z) Hat der Kontrahent im Falle der Unzulänglichkeit der Taution mit seinem ganzen Wrmögen ia 5oliäum zu haf.en, und endlich 14) bl?ib! nicht nur dem Asrsr, sondern auch nöthigen Faks dem EoMraheMen der Rechtsweg vorbehalten. 15) Die Lieferung der r.achsteheulen Materialien, N q.!i fiten und Utensiü'en wird zuerst auf eln Zshr, and.z-»a. für 1849 sohin für z»ey und beziehungsweise drey Zahrs, »!»?> zwar für 1849, 18Z0, und 1L51 auS.--botheö. Bey der Verhandlung auf zwey und drey Zahre werde!» die hier unten angedeuteten Cautionsa auch auf da» Vop-vilte und Dreyfache K^stskt und zu erlegen s y-i, nzchdem «?ie der Zahl nach ang^uteten Artikel sich in gleich«^Erfvr derniß bkyiävfiz vsime^e», könnten. ytach diesen vorausgejHicktöN und bey den betreffölidm Branchen einzusehenden Bidingungen wird die Pteitvsrband-ung dsr un^en mehr im Mzemeinsn bey den bttreffer-den Bra chen aber im Detail beschriebenen Artikel an den nachbs-:amiten zwsy Tagen Statt find;«. Am 4. Zu5ias 1848. Hammer-, Gchlrsssr-, Schmied-, Z:ug-, Nagel-, K-t-tenschmied - Arbeiter , dann sonstige Eisenwaaren, z) Für den Wiener Äarnisons-Distrikt 6goo Pfd. ver-chitdentöfliches Swrz-, 50 Psd.weißes Tafel^, 20Pfd. Ku-f S0 Pfd. Messing, 4400 Pfd. gewalztes Blech, 800 Pfd. Sisen-, t0>) Pfd. Messing - Draht, 200 Gtück eiserne Klam-6Zi) Pfd. Rosetten-Kupfer, !S? Pfd. RoSen - Messing, 650 Stück verschiedene Nsdeln , 220 verschiedene Vsrhänge-chlö?sr, 59^0 Pfd. verschiedene Ttahsgattungen mit einer :au?ion von 4S0 fl. CM. 5 große Schmied-Nmboße, 4 Radbvhrer, 10 Gchmicd ;en«r-Zßeisen u. s w. mbst Revaraluren an dahin eiu-cbiägigen Äeae»iständ?n mit einer Caution von 120 si. 11 Gtück Feid-, 1 Stück Batterie-Protzsn, Z Gtück ^a'et-m, 1 Slück zwky'pznnige Karren, ö0 Klaft;r eiserne, 1<) ^laf^r drahtens Lsfsitenschließes u- s. w , mit einer aution von 10 fi. CM. 1) Stück Handbeile, 10 Stück Schraubenschlüssel, Z00 ?ttick Ahlen mit Hest, dann ^so»stige Laborir - Znstru snte, Büchseumacher-, Schlosser-, Schmied-, Tischler-, Nog-e?-, Drechsler-Werkzeuge mit einer Caution von 180fl. CR. 2) Für daS Militär-Fuhrwesen - Corps. Z60 Zzntnsr Eisen verschied.'xet Art, mit einer Caution ?n 450 fl CM. 10 Stück FeldschRied F mzrplatten und öden so viele Eßei-n nsbft dsrley R-paratuxM mit eiuer C,ution von Lo fl.SM. 270,000 Gtück verschiedene Nägel, 10,000 Stück Draht-ften» 1000 Ttück Holzschrauben, allerley Zangen, Ham\nmer, Bohrer, Hacken, Gagen, Nadeln, Schnallen, Fei len, Naspein u. s. w. nebst Reparaturen an dabin einschlägi gen Gegenständen mit einer Laulion von 150 fl. CM. S) Kur dls,äii»mtlichen hierortigen Case'i» - Verwaltungen, daan das Fort kcvit ons - Bauart. . ZV Stück eiftr.is KraNven, Z3 Stück Schaufel«, 60 Gt^ck Holziage.i. 24 Stück Sliegenscheeren, 25 Ztück Vorhänge schlösser, 44 Gtück Holzhacken, 43 Stück Haadhacksin, 28000 Siuck verschiedenartige Nageln u» s. w. mit einvr Caution von 60 si. EM. L. An Kupferschmied- und Zinnzieß»r. Arbeiten für den Wien ? Ga n so.°,< - Artillerie - Dist.i!t. <00 Pfd. verschi'ds-io Kxritzenkästs?, 5 kupferne Kessel, 4 kupferne Pfannen, Z kupferne, innen ve-zinnte Topfe u. s. w., mit einer Caulion von 15 fl. SM. Kür die Militär - Medicameaten-Regie. 10 Stück kupferne Kessel, 1 kupferne Destillier - Besitz ! kupferne Mala^rir-Platte, dann Verzinnungen daran mit einer Caution von 25 fl. CM-(5. An Lkder- Sorten und Arbeiten. 1) Für den Wiener Garnisons-Artillerie-Distrikt 5 Stück schwarze, 2 Stück braune lohgare Fell;, 5 Stück Rindt-häute, 120 Stück schwarze lohgare , 10 Gtück braunge-schmierte, 20 Stück blanke, 10 Eiück »sißs Silmischhäuts mit einer Caution von tvv fl. CM. Z) für das Militär-Fshzwesens-CorpS, 2 Glück Blank-, 16 Gtück Kubbau-'e, 6 Stück Schaffells, dann Ausarbeitun gen roher Pferdshäute mit einer Caution von 50 fl. CM. v. An FleijchszZchsr-, Fleck- und Seifensieder-Waaren. 1) Für den hiesigen «armsons-Artillerie - Distrikt, 50 Psd. Klauenschmal,, 2500 P d. Schwe-nschme-re, Lv P'd. Kammfett, mit einer Caution von 80 fl. CM. 400 Psd gegossene, 2000 Pfv. ordinäre Unschlitklickter, 200 Psd. ordinäre Seife, 10L0 Pfd. gegossenes Uvschlitt mit einer Caution von 100 fl. CM. 2) Für das Militär Fuhrwesen - Corps 252 Pfd. gegossene Unschl»ktkerz«n «it einer Caution von 7 fl. 3) Kür die Mi!itär-Medic.Regie,7S0 P d.gegossen« undlZOO Pfi. oezvg-neUnschlittker'en «itnn'r Caution von55si. CM. Am 6. Zulius 1848-L. LnOvlz-Gege standen 'ür d:n G^rnisons-ArNSeri?-Distciki, 5-2 ordinäre Schiebkarren, L0 S^nees»aufeln, 500Kohleksch«ingen o.l w mit eine Cauüon ssn 60 fl. CM. 5400 Gtück verschiedenartige Hammerstiels mit einer Cw-t.on von 70 fl. CM. Für da5 Militär-Fuhrwesens-Corps 40 Stück Bremseu-sperrhölz:-, 100 Glück Pferdpflöcke, 100 Elück Krampen und 1<-0 Stück Schaufelstiele, mit einer CauUon von 10 fl k'. An Gchmeljhb.z-, Holz- ond Steinkohlen, dann Sä-gespät e. 1) Für den Wiener «arnisons-Artillerie-Distrikt 100 Klafter weiches Tannen- vd:? Fichten-, 1S0 kiefernes un geschwemmte« Schmelxhslz, 2000 Metzen Oslowaner, 1400 Ztr. Erüabacher Steinkohlen, 450 Ztr. durchgewor fene Loks mit einer Caution von 400 fl. CM. 80L0 Etüdich harte Holzkohlen mit einer Cauton von 800 si. CM. 7500 Stübich weiße Holzko^z mit einer Caution von Svo fl. CM. 400 Stübich Gägespckne «it e nen Caution von S fl. EM-2) Für das Militär-Fuhrwesens-CorpS 600 Kbl. harte Holzkohlen mit einer Caution von 61 fl. CM-1000 Ztr. Oslowaner Steinkohlen mit einsr Caution von 90 fl. CM. Zoo Metzen Gägesp me mit einer Caution von Z fl. CM. 5) Für d e Militär-Medicamenten-Regie 4000 Gtübich harte Holzkohlen mit einer Caution von 4t0 fl. CM. 1000 Stübich Sägispänsmit einerCaution von ZS fl.EM. An Bit der-Arbeiten 1) Für den Wisnrr G^rnisons-Artillerie-vistrict, 10 Zapfen Bmderreif-Band, 90 Vz Zehntel verschieteneimerige Binderreife, 20 Busche«, Bindsrrohr mit einer Caution von 15 fl. CM. 2) Für die Militär-Medicamenten-Regie: A5e Arten F^ßreise, Zapfenband, Binderrohr, bey 800 verschiedenhäl-tige weiche, dann g^gen 120 harte Fässer mit einer Cau tion von 50 fl. CM. ». An Korb- und Flechten-, dann Eiebmacher-Arbeit, j) Für den hiesigen Garnisons - Artillerie - Disrrict: 1 Stück Karren, 1 Stück Wagen-Fischten, 6 Stück Stein- ond Z00 Stück Erd- und Sand-Körbe mit einer Caution von 15 fl. CM. 9 Gtück Pulverprob-, 14 Gtück Haar-, 7 Gtück messing-, 8 Stück eisen-drahtens, 2 Trommel- und 1 Stück Sand-Siebe mit einer Coutivn von 10 fi. CM. 2) Für das Mititär-Zuhtwefens-Corvs- l000BundW-iden-ruthen, 5000 Gtück Eckstäbe mit einer CiUlion von Z0fl. CM. !. An Mindenmachek-Arbeit fü? den Garnisons Artille rie-District hier: i Spann- 1 Wagenwinde, dann Repara tur?« mit einer Caution von 2 st. CM. k. An Blasbalzmacher-Arbeit für den^Artillerie-District allhier: 1 doppelter, i einfacher Hand-, 1 Schmied-Blas balg m t einer Ciuiion von 5 fl. CM. l^. An Bürstendind;r-Arbeit für das Militär-Fuhr»:ftn: 1000 Gtück PfSid^kartatjchen, 10 Stück Wagen ivTlück Schmier - Bürsten mit einer Ca-tivn von L0 fl. CM. »s. An Geiler-Arbeit für die Militär-Mrdcimenten-Regis: 2500 Klafter Packstricke, 500 Pfd. grauen, 100 Pfs. we:ßen Spagat mit einer Caution von Z0 fl. CM. Für den Garnisons-Artillerie-D stcict allhier: <0 Gtück hanfsne W-ssnei«er mit einer Caunonvon Ist. CM. An Horn-Artikeln i'ür den hiesigen Garnisons-Artil-lerie-Distrikt: 204,000 Gt-ck Ochsenklauen mit einer Cau tion vos 200 fl. CM. (j. An Töpfer-Arbeit-und Slein-Artikeln für den hiesi gen Garnison«-NrtiSerie-District: 15 Stück glasirte Tö pfe, 2 St'ick Krüze u. s. w. mit einer Caution von 1 si. CM. 1 Pfd. ia AvfäZsn karar« Marmor, verschiedene Schleif steine u. s w. mit eine» Caution von 10 fl. CM. p. Waagen und Gewichte für den Artilleri-District allhier. VerschiedeneZZinsatz - Sewichte und Baigsu nebst Rsctifi-cirungen, mit einer Caution von 1 fl. CM. S. An Glaswaaren für »ie Militär-Medicamenten-Regie. Verschiedene Retorten, Gläser, Trichter, Schalen und Flaschen mit einer Caution von 70 fl. CM. An Specerey- Waaren für de-> hiesijen Artilleri-Di strict : 50 Pfd. Galläpfel, 2 Pfd. Alaun, 10 Pfs. Antimo-nium, 5 Pfd. weißen Arsenik, » Maß schwarze Beitze, 10 Pf?. Berlinerblau, 1Z00 Pfe. Venezianer Bleiweiß, So Pfd. Eolophozzium, S0 Pfd. Firnißöhl, alle Karbarten, 600 Pfü. Tischler, l0Lth. Mundleim, 600 Lth. Badschwamm, und andere im Handel vsrkommende, dahin einschlägige Ge genstände mit einer Ciutios von 265 si. CM. 8. Zeichen-Materials uud Schreiö^quisttes für len Artillerie-District allhier: 80 Lth. feines Berliner-, 60 Lth. Bergvlau, 10 Lth. chemisch Cirmin, Z0 Lth. Saftgrün, 100 Gtü? Haar-Pinsels, Tusche, Ackermannische Farben, Pappsüde^eln zc. :c. und alle vorkommenden Papier - Arien, mit einer Caution v)N 670 fl. CM. r. Mi5y - Kerzen-, Wachs-Artikel für den Artillerie - Di« stritt aNhi?r: !00 Pfd- Milly - Kerzen mit einer Caution von 20 fl. CM. 40 Pf;. Wachsstöcke, 25 Pfd. ordinäres gelbes Wachs, 6 Pfd. ordinärst weißes Wacht, L Pfd. Pickwach! > mir einer Caution von t0 fl. CM. II. An Frazner-Artikeln für denGarnisons-Artillerie-Di-ßrictaZhier: 2Z00 Stück Rohrdecken, 60 BüschelKienholz, 700 Bund Kornsttsh, 10 Metze» Erdäpfeln, mit einer Caut.on von 70 ff. CM. Für dis hierertigen K^ftr« - Verwaltungen 6774 Stück Kehrbesen, Mit eiu?r Caution von 50 fl. CM. ^9595^ Effecten. ^ Von djm Cvilgirichte der k. k. Haupt- und Residenz stadt Wirn wird bekannt gemacht: Es sey in die öffentliche Feilbiethuttg der aus einiger L-ibeskleisung politirter und ordinarerZimmsreini 7 tang undBettgewand bestehenden, und auf 225 fl. 40 kr. geschätzten Fahrnisse bewilliget, und übe? >en fruchtlos verstrichenen ersten und zweiten de? 30. Zu-kms 184Z für den dritten Termin mit dem Bevsatze be stimmt worden, daß in so ferne für dis geschätzten Gegen stände der Schätzungswerts) nicht gedoihtN werden sollte, U.selben bey dem dritten Termin auch unt-r der Schätzung hindangea den werden würden. Die KaufluZizeu haben a»z obb stimmten Tage und zu dengewohnlichzn Stunden in »em Hause Nr. 1l70 auf der Zsendbasiey zu erscheinen. Wien Z?. May 1.^43. ^9597^ Hausviertcl sammt Gründcil. j^2. Von dem Civilgerichts der k. k. Haupt-und Residenzstadt Wien wird bekannt gemacht: Es sey über das von dem k. k. Nied. Oest. Msrcanlil- und Wschselgerichts anher-gelangte Trsuchschreiben in die öffe,:tlichs Feübiethung des am HiWK?^lpfortgrunds liegenden, und aaf8^00 fl. CM. ge schätzten^ d?r Franzisra N^-ppenbach gehörigen V4 Hau ses Nr. 23 sakttmt Gründen gswillige», und übe? den frucht los verst.ichenen ersten Termin der 50. Zunins 1548 für den zweyten und der 4. August 1848 für den dritten Termin, mit dem Bsysatze bestimmt worden, daß, wenn dieses Haus viertel sammt Gründen bey dem ersten, oder zweyten Ter mine nicht wenigstens um den GchätzungSbetrag an Mann\n^bracht werden sollte, dasselbe bey dem dritten Termin auck unisr der Schätzung verkauft werden wird, und der SteiSdi-ths.«5? dis auf diese« Hausvzcrtel sam»tt Gründen haftenden Sckulds», jedoch nur nach Maßgabe des angs-bothen?» Pr-ifts, üderaebmea «üsse, w?«s »ahmlich die Gläu^i-;:v i^r Gels vor Verstreichung dsr allenfalls vorge sehenen Aufkünö«ng<- ukd Zahlungsfrist nicht annehmen «oltien. Die Kauflustigen habe-« an de« bestimmten Ta gen. Bsrmittaj; um 12 U^r a- ^ d»m Rathhause, im 2teri Stocke zu erscheinen, uns lös-,nen vorläufig von dem orzl. Gchätzungs-ProlokcLe, da??» dm Lic:ta!io s-?e?-ng ^ nissen «;ns von oem G«u.qdbuchscrtracte bey de« h e?orti t aen Expedite und von dem auf obigen Hausvisrtel sammt Gründen haftenden Beschwerden auch bey dtM Grund-buche Einsicht nehmen. Wien des 10. April 1348. ^»2«5^ Wem-Licitation. j^5^j Von dem Magistrate Brück an der Laitha «ird bekannt gemacht: Es «erden den 28. Janius 1848, Früh 10 Uhr, in dem städtischen Rathhauskeller die kammerämtlichen noch auf de« Lager befindlichen Ve-ne vom Zahre 1847 eirc-» 170 Ei mer faßweise gegen sechsmonathliche Abfuhr und I0?erc. An gabe dem Meistbietenden mit Vorbehalt der hohen Regie-rungsbeanehmigunz verkauft werden. Magistrat der l. f. Stadt Brück au der Laitha am 5. Zu-nius 1848. ^9265^ Licitttions-Kundmachung. s5^ Zu Folge hohen RegierungS-Decreles vo» 2. May d. Z... Z. 20717, «ird die mit adjustirtem Betrage von 1505 fl. Z5 kr. CM. nebst der Robothsleistung i« Anschlage von Z8! fl. Z kr. CM. dew'lligte Reparirang und neue Bedachung der l. f. Kirche zu Hadres, «ktterA 27. Zunius l. Z. im Licita-tionswege bindangegeben werden. Dsr Erstehst übernimmt für eine angemessene Zeit die Haftungspfl.cht, und hat als Caution 10 pCt. des erzielten Anbvthes zu erlegen Pachtlustizs werden demnach auf obigen Tag Früh um 9 Uhr, in d?m Pfarrhofs zu Hadrzs vorgeladen, woselbst die dießfalli?en Besingn-sse und Baupi^ne jederzeit eingesehen wrrd?n können. Hadres den 5. 2'mms ^848 ^3^0)^ Gasthaus z t verpachten. Von dsr Stiftsherrschaft L lienfeld wird hiermit bekannt ge-macht: Es sey das der Anna Kchindler gehörige Gast- uud Einkehrwirthshaus, genannt am Renzenhofe bey Kaumberg an der k.k.HirtenbergerAerarial-Glraße, sammt den dazu gehö rigen Grundstücken auf Z oder mehrere Zahre, i« Wege der öf fentlichen Versteigerung zu verpachten, und zur Vornahm« derselben d?r 5. Julius d. Z., Vormittags um 9 Uhr, fest gesetzt worden. Dasselbe ist aas gutem Materiale gebaut, 1 Stock hoch, and besteht ebenerdig aus einem geräumigen Gastzimmer, einem stukadorten Erlrazimmer and Kammer, einer Küche mit Gparhsrd, einer Speise und zwey gewölbten kleinen sogenannten Handkellern. Zm ersten Stockwerke befinden sich 1 stukadorter Tanz saal , zwey ausgemahlte PzfsagisrLzimmer und eine Dienst-both^kammer nebst einem geräumigem zu Verschiedenem ver-»endbaren Hauslo^en. Zm Hofe istsine geräumige Schupfe, sine große Scheuer, die Böden zur Unterbringung der Fechsung, eins Gtailang aus 12 Stücke Rindvieh, z«ey Stallungen für Pferde, jede auf 12 Stücke, und einige kleinere für Schreine verwendbare Stallongen, «elche so »is die früheren mit Doppelböden ver sehen sind. Die zu dieser Bchaus^ng gehörigen, and von de« Päch ter zu tenützenden Grundstücke sindEin schöner Garten im Flächenmaße von 1 Zoch 280 Qua5ra!klzfter, in welchem sich ein große? gewölbter Keller auf s»enigst-ns 400 Timer befin det, 8 Zoch Äecker, 7 Zoch Wiesen, sv «ie die Benützung der Weiden and Halten, im Flächenmaße von 17 Zoch. Pachtlustige »vSen sich an obbenanntemTage und Lwnde in dem zu verpachtenden GaZhauss zu Untertriebting, wo die Versteigerung vorgenommen werden wird, einstnden, «0 dieselben inzwischen dis näheren Pachtbedingnisse bey der Eigen-thü^er-nn in Erfahring bringen, oder sogar den Pachtvsr-t-az aus freyer Hand mit ihr abschließen können, und wird nur noch beyZesetzt, daß selbe nicht ungeneigt wäre, auch Vieh und Iahrnisss einem ihr anständigen Pächter gegen Er lag einer mäßigen Tsution zu belassen. Stiftsherrschaft Li-lienfeld den ZS. May 1S48. ^9264^' Licit. Einkehrwirthshaus in Pacht. Von dem Magistrate der l. f. Stadt Brück an der Leytha wird hiermit bekannt gemacht: Es sey in die freywillige Verpachtung dss dem Herrn Michael L,ib und Mazdalena seiner Ehegati.n gehöriß^n Emkehr»irthsh-usss zum weißen Rößl Nr. 26S und 270 in der Altstadt zu V uck an der Leytha auf den Zeit raum vom 1. Zulius d. Z. dis ätzten März 1852 gewilli-get, und zur Vornahme derselben der L». d. M. bestimmt »orsen. Dieses Haus liegt an der Brucker k- k. Commsrziilstraße zunächst dsm k. k. Zoll- und Dreyßigst-Zmtsplatze, und in der Nähe des Brucker Bahnhofes, hat eine Durchfahrt auf dis um die Stadt führende Straße, einen großen Hofraum mit 4 guten z»eckmäkig vertheilten Brunnen, zu ebener Erde ein g-räumi«es Gast « und anstoßendes Extrazimmer, lichte geräumige Küche mit Sparher», eine Spe se, Holzschupfe, und Kellerauf 150 Tixzer, sine Stallang auf 1Z0 Pferde, neue Wagenschoppe, ein Hauskaechnimmer, eine Fleischkam mer, gewölbten Schüttkasten, im hintern Tracts eine Woh nung mit 2 Zimmern, und eine« Keller auf 250 Eimer, im Isten Stocke einen Tanzsaal «it zwey Passagierszimmern, die aus Z Zimmern bestehende WirlhSwohnsag H?z»ey Re-tiraden uns geräumige., Wäschbvden, ober den Gtallzedäu-den große Futterböden. Mit diesem Wirththasse werden mit verpachtet bey 6 V2 Zoch Wiese« und 17 V» Zoch Aecker, wovon 8 Zoch »it Ko,n gebaut, 9 V2 Zoch brach sind, und «och zum Fvtterbaa be nutzt werdsn können, und ein nahmhafter Beylaß an Wirlht-haus-Seräthen u. dgl. Pa^tlustige wollen demnach an obbe-stimmte« Tage, Vormittags um 10 Uhr, auf dem diesigen Rathhause sich einfinden, mit eiver Caution von 600fl. CM. versehen, and die billigen Vedingnisse inzwischen in »er Na-gistrats-Kanzley in den gewöhnlichen Amtsstunden einsehen. Br?ck an zer Leytha den 5. Zunius 1848.^ s94?7^j Licitations - Baulichkeiten. jX! Die hohe Landesregierung hat die Erbasung eines neuen Stall- und Schupfengebävdes im Pfarrhvfe zv Drasenhvfen genehmiget. Ueber diese Baulichkeiten »ird eine öffentliche Licitation a« 2S. Zunius d. Z. Vormittags 9 Uhr im Pfarrhofe zu Dra-jenhofen nächst Nikoksburg Statt finden, vnd es wird bemerkt, d-ß die Mzurkrsrbeiten nebst Material auf 54S fl. 56 kr. CM. ZimmsrmazmSardeiten . . . 181 » 1 » » Tischlerarbeiten ZZ « 43 » » schlssserarbsitenZ ..... 58 » 2» » » Blaserardeiten ...... » » 48 » » Aiezeldeckerarbeiten^ 40 » 55 » » Zusammen auf 640 st. 26 kr« CM. veranschlagt sey?A. Diejen!«^., w«lche diese Herstellungen zu übernehmen ge^ neigt sind, wollen am obbemsldter. tage and Stunde sich i« Pfarrhcfz »u Drasenhofen einst?)en, und sich «it einer !0^/o Caution versehen. Die Licitations Bekingungsn, dsr Plan, dat Vorausmaß, und Bau-Levis können in hitsigtr Lmtskanzle? eingesehen »erden. Herrschaft Stemebrunn in Nied. Oest. V. U. M« V. nächst der Poststation NikolSburg am 6. ZtMiuz 1843. ^9452^1 Licitations - Kundmachung. ^ Ueber Einschreiten des Herrn Jacob Blischkosscy, Syndi kus zu Wtttra, als Carl Maria EisenbarL'scher Soncurs-Kermögens - Verwalter wurde mit hissigen ,Bescheide vom yeutigin Dalo die Feilbiethung der in idiess C?ncursmass» gehörigen, noch unveräußetter Waaren bewilliget, und hierzu der 20. Zuniu», 4. Zulms »-nd 18. Z«lius 184?, jedesmahl Früh 9 Uhr in Langschlag mit dem B esitze bestimmt, daß. wenn diese Effects-! bsy d?r ersten oder zweyten kic tativu nicht wenigstens um den Schätzungswert gegen gleich bare Bezahlung anz^dnngcn, s-lve ?ev der dritten L-c.tation v?r-mög Einw«Ligang der LoncurS - II iubiz??, auch darunter hindangegeben würden. Hier«» werd n Kauflustige sorgeladen. Herrschaft Sroßpertholz dx , 5. Zunius 1848. ^9252^ s5^j Verpachtung eines Gemeinde-Wirthshauses« Von der St.ftsherrschaft Klosterneuburg wirb hiermit bekannt zettiacht: Et sey ü: die nel?erllchs Verpachtung deS der Gemeinde Rauchenwarth gehörigen Wirthshauses, und zwar des der Gemeinde zustehenden, und des von der Herrschaft gepachteten Wirthshausrechtes, dann der zur Ausübung dieses Gewe-be» gewidmeten Gemeindehau--see sammt Nebengebäuden auf drey nacheinander folgende Zahre d. i. von Michaeli 1848 bis dahin 1851 gewilliget,\nund z« deren Vornahme der 20. Zu/nuS d. Z. bestimm worden. Pachtlttst'ige haben sich demnach au diesem Tage Vormittags LM 10 u?r b?y dem O,«sg^richre Raachenwart eifzufinden, uad können die Iicir.u:sns-Bsd'ng^isse auch daselbst mittlcrweile ei^ges^yen werden. Stift-Herrschaft Klosteineudurg den 2S. May 1848. ^928ß^j Backhaus im Vürgerversorguagshause szj zu St. Marx. Am 5. Zulius d. Z. Vormittags um 10 Uhr, wird bcy ;sr Bürgerspit-ls W-tthsHaf-s-Commission bat dem Bür-gerspikats-Fonde angehörige Backhaus Nr. 57Z auf der Land-raße nächst dem Versorgung6Hause St. Marr, mit reichem auch das Recht, Griesler-, Fragn«rwaaren verkau fen zu dürfen, Verbundes ist, von Michaeli 1848 an. im Gege einer Versteigerung weiter verpachtet. Zu dieser Pach tung sind auch die Helfer ond Zene geeignet, weiche dis Bäcker-proftssion ordentlich erlernt haben, und sich hierüber auszu weisen vermögen. Die Pachtlustigen werden demnach ein geladen, zu dieser Pachtve?steigemng bey der Bürgerspi-ta!S-Wirthschafts-Comm.sslvn Nr. 1100 in der Stadt auf »er dritten Stiege i« ersten Stock zu erscheinen, »o aach dis Pachtbedinzniffe eingesehen werden können. Bon d«r Bürgerspitals - Wirthschafis-Commiffron. Wien am 7. Zunius 1848. ^92z?^ Licitation des Gemeinde-Wirthshauses, Bey der Gemeinde Roßau wird das GasthausMammt Wohnsngs-Locale von Zacobi 1548 bis Georgi 1850 an den Meistbietende» in Bestand verlassen« Pachtlustige haben nebst Mitbringung einer Kaution von 200 A. CM-, Freytag den 20. Zunius 1848 Früh um 9 Uhr allhier in dem Gemeindehaus- bey der Z'citativn zu erscheinen; und können in der Gerichtskanzley die Beding nisse einsehen. Von dem Grundgerichta Roßau den 6. Zunius 1848. ^9509^ Licitation, ^ von Versaffenschafts - Effecten. Bon der Herrschaft M^riazeil in Oesterreich V. U. W.M. wird hiermit bekannt gemacht: Es sey über Ansuchen Sä. Zt. May 1848, A. 196 , der Erben nach den, in Al tenmarkt Nr. ZZ verstorbenen AuKnehmer Mathias Trau-ner, die öffentliche Versteigerung der in dessen Verlaffen-schaft gehörigen Effecten, als: Zimmereinrichtung, beste hend au« Schublad-, Häng - »nd sonstigen Kästen, Betten sammt Be.'tgewand, gepolsterten Soffas, Sesseln, Tischen, Spiegeln, dann verschiedenen Haus- und Küchengeräthen, Wäsche, Kleidengsstücken, Präuvsen von Gold und Silber, Schnüren echter HalSperlen, mehreren fchweren Göldhau-ben, 1 Leiterwagen, 1 Ehaise und 1 Steyrerwagen, Wirth-schaftsgeräthen, dann 126 Eimer Wein g»öHtenthei!s vom Zahre 1846 sammt Gedünden von 10—16 Eimer, geschätzt auf Lt9 fl. 12 kr. CM., gegen sogleich bare Bezahlung «it Ausnahme des WeineS, der gegen Erlag einer lo^/v Darangabe, und Restzahlung bey der binnen 14 Tagen zu erfolgen habenden Abfuhr hindangegeben wird, bewilliget, und zur Vornahme der S. Zulius l. Z. und nöthigenfalls dsr 7. ZulmS l. Z. jedesmahl Vormittags 9 Uhr bestimmt worden» Kauflustige wollen sich daher an dem benankWl Tage, im Gasthaus« zum weißen Lamm Nr. 2Z in Al^enmarkt einstnden. Mariazell den ZI. May 1848. ^9Z5i^Z Kundmachung. ^ Vom Magistrate der k k. Haupt- und Residenzstadt Wien werden das städtische Körmr- und Mehlmarkt-Gefälle, die ebenerdig?» Lokalitäten des Schüttkastens am Getreidemarkte und die bisher als Einsätze benutzten Lvcalitäten der Mehl grube in der Stadt, vom 1. Julius 1848 an, auf 2 Zahre «ittelst einer am 21. d M.. Vormittags um 10 Uhr abzu-h lter.den Versteigerung an den Bestbiether verpachtet wer den. Pachtlustige werden eingeladen am Stathhasse im änßsren RÄthssaale zq erscheinen, und vdr dem Beginne der Verstei gerung ein Rengeld von 400 fl. CM. zu erlegen, welches denjknigen, die nicht Bestbiether verbleiben, sogleich zurück-gesteüt, dem Srsteher aber baym Erläge der in Einem Viertel des Bestbothes bestehenden Caution eingerechnet wörden wird. Dis Caution kann in barem Gelde oder in öffentlichen Fsnds-Odli'gatione-? nach demBörsecourse dss ErlagßtagcS ge rechnet, bestehen. Schriftliche Offerte werden nur versiegelt bis zu« Tage der Versteifung im politischen Einreich,mqsprotokolle, am Tage dsr Velsteizerung aber bis zu dem Beginne derselben von der Commtss-on übernommen, selbe müssen jedoch den Pacht schilling mit Buchstaben ausgödrückt, das bedungene Reugeld und die Erklärung enthalten, daß sich der Offerent den Lici-taiivnSbedingniffen unterwerfe. Die LicitationSbedingnisse und Crträgnißauiweise können in dem Amtslocale der Marktaufsicht am Rathhause in den Amtsstunden eingesehen werden. Wien am 6. ZunivS 1348. ^9ZZ6^j Verpachtung. A Von der Stiftsherrschaft Klosterneuburg wird hiermit be kannt KK«acht: Es sey in die neuerliche Verpachtung des der Gemeinde Unterdöbling gehörigen Wirthshaujes und des von derselben gepachteten herrschaftlichen SchankrschtsS auf drey nacheinander folgend« Zahre, d. i. von Zacobi 1843 bis da hin 1851 gewilligt, und zu deren Vornahme de? 6. Zulius d. Z. bestimmt worden. PHHtlustige haben sich daher an diesem Tage um 10 Uhr Mittags bey dem OrtSgerichte Unterdöbling einzafinden. Stiftsherrschaft Klosterneuburg den 2S. May 1848. ^94ii^j Oeffentliche Feilbiethung. ^ Vom Stiftgerichte Klvst-rnsuburg »ird beksmit gemacht: E! s^y in dis öffentliche Feilbiethung des zur Hälfte in dis Berlaflenfchaf.'4-ConcurSmsssz de« Zohann Ackermann, zur z«eyksN Hälfte sbcr ter Anna Acker«aon gehörigenHavsiS Nr. 152 zu Ottakrinz im Sckätzwenhs son 9500 fl. CM., dann deS in der Rie>, Rothhart Sommerleithsn liegenden zu tiese« Stiftgerichte dienstbaren Achtel Seinzmten im «chätz»erthe von 400 fl. CM., eben diesen Eigenthümern gehörig, gswiSiget und über fruchtlos verstrichenem ersten und twsyten Termin dsr 19. Zunins d. Z. S Uhr Früh beym OrtSgerichte zu Ottakring als dritter ond letzter Termin mit de« Beysatze bestimmt »orden, daß, wenn diese Reali tät auch bey dies«« Termine nicht um oder über dsm Schätz werth an Mann gebracht «erden ssllte, solche bsy dieser Zsilbisthungs-Tagsatzung auch unter der Schätzung hindan gegeben »erden »ird« Die Licitations-Bedinzniffs sowohl bezüglich der in die Concnrsmafla gehöliz?!^ als suK de? Anna Ackermann ei genthümlichen Hälfte können in dsr Kaozley des Hrn. Dr. Neymister, in der Gt-,5t, am Aohlmarkt Nr. 1147 m Wirn, täglich von S Uhr Früh bis 4 Uhr Nachmittags eingesehen «erden. Stifkgericht Klosterneulurg den 2. Zunius 1848. j>220^ Executive Fellbiechung. ^ Bon dem Stifsgerichle Klosterneuburg wird hiermit be kannt gsmacht: Es sey in die ex»c-?tive feilbiethung Zer, dem Leopold Köpl gehörigen Häuser m Ottakring, als des Hau ses Nr. 1L0 im SchotzMgtwerthe von 19000 ff. C. M.und deS Hauses Nr. 260 im Schätzun.iswerthe von 15000 fl. C. M. gewilligt, und über fruchtlos v'rstrichcnen ersten und zweyten Termin der 19. Zumus d. Z. als dritter und letzter Termin mit dem Beysatze bestimmt worden, daß wenn diese Häuser auch bey diesem Tsrmine nicht um oder übe? den gerichtlich erhobenen Schätzungtwerth oder darüber verkauft werdsn sollten, solche bey dem dritten auch unter demselben werden hindangegeben werden. Kauflustige haben sich demnach am obiqen Tage, Vormittags um 9 Uhr bey dem Ortsgerichte Ottakring einzufinden. Stiftgerichl Klosternenburg den Z. Zunius I8ß8. ^9153^ H a u S. Von dem Civilgsrichte der ?. k, Haupt - und Residenzstadt Wien wird bekannt gemacht : Es sey in dis öffentliche Feil biethung det cuf d»i Landstr.ße l>i^?nsen, uz d au^4t0(Z0fl. geschätzten Hauses Nr. 44t g.willig-t, u7-d der 7. Zulius 1843 für d-n ersten, der lt. August 1348 für den zweyten und der IS. September 1S43 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn dieses Haus bey de« ersten, oder zweyten Termin? nicht w-nWens um den Schätzungsbetrag an Mann gebracht werden sollte, dasselbe bey dem dritten Termine auch unter de? Schätzung verkauft werden «ird, und der Meistbiethende die aus diesem Hüufs haftenden Schulden jedoch nur nach Maßgabe des angkdothe-nen Preises übernehmen müsse, wenn nähmlich die Gläu biger ihr Geld vor Berstreichung der allenfalls vorgesehe nen Aufkündungs- und ZahlungsfriS nicht annehmen wollten. DieKailflustigen haben an den bestimmten Tagen, Vormit tags um 10 Uhr auf dem Rathhause im 2ten Stocke zu erscheinen, und können vorläufig von den auf demselben etwa haftenden Beschwerden bey dem Grundbuchs Einsicht nehmen. Wien den ZZ. May ZlS4S."}