{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858987/85129b9e1c0bdc77a33cb2bb53bedd9d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ja daS erste Wort in der Entscheidung über Europa's Geschicke zu sprechen haben, in die Menge machtloser Staaten hinaustreten sollen! Oesterreich, dessen Ungeheure Hilfsquellen sich jetzt, wo sie dem Kaiser von den Ver tretern seiner freien Völker aus eigenem Willen gebo then werden, in ihrer ganzen Größe zeigen, und eine Armee von 600.000 Dtreitern, den tapfersten Nationen entnommen, wird dem ÄZorte Nachdruck geben, das es in dem Räthe der Völker spricht! Dieß wollen wir allen Italienern, alle« Polen, dieß dem Propheten Oester reichs gesagt haben. Diesen bitten wir aber noch um die Erklärung, die wir unS nicht zu geben vermögen, wie es komme, daß er es Sünde nennt, wenn Oesterreich über Italien und Polen sein mildes Scepter hält, wäh rend die Französische Republik, diese Repräsentantin der SreiheitS-Id ee, gleich in den ersten Tagen nach ihrer Geburt Algerien alS Französischen Boden er klärte? Oder ist es weniger Sünde flüchtige Beduinen und frechettgewohnte Kabylen durch ein Decret der provisor. Regierung zu Franzosen umzustämpeln, als wenn wir Deutsche den Polen und Italienern die Hände biethen, damit sie mit uns Oesterreicher sein und bleiben sollen? Noch Emen Punct dürfen wir aber nicht vergessen, der m dem Völkerleben ein durch das Leben aller Staaten pulsirender ist — es ist der Finanzpunct. Seit wir Ita lien haben, ist unser bestes Herzblut dahin ausgeströmt, und es ist eine bekannte Thatsache, daß die Einkünfte der Italienischen Provinzen beinahe ganz auf die innere Ver besserung im Lande , auf die Abtragung der Zinsen der Staatsschuld, auf großartige Bauten u.dgl. verwendet wurden. Es ist bekannt , daß die Italienischen Provin zen vor den Deutschen in jeder Beziehung bevorzugt, und die brauchbaren Einrichtungen der früheren Französischen Regierung mit der liberalsten Schonung beibehalten (wenn gleich von den Beamten schlecht gehandhabt) wurden. Darin aber scheint auch Schuselka mit uns einig, daß eine Ausgleichung der finanziellen Interessen die kategorisch geforderte Bedingung einer Trennung, ja daß sie die Be dingung der weiteren Lebensfähigkeit der alttreuen Deut schen Provinzen sein mußte. Ein nahmhafter Theil unserer für daS gemeinsame Vaterland contrahirten Staatsschuld müßte von den abtrünnigen Italienern bezahlt (nicht bloß übernommen werden, denn mit wem sollten solche Verträge geschlossen, von wem Garantien für deren Er füllung gebothen werden?). Nie könnte Oesterreich sonst ein Glied von seinem Ganzen losreißen lassen, ohne treu los gegen daS Vertrauen seiner Gläubiger, gegen die materielle Wohlfahrt, ja gegen die staatliche Existenz sei ner übrigen Lander zu sündigen! Und das freie Oester reich wird diese Sünde nichr begehen, und sein fester Wille, es nicht zu thun, wird eine feste Stütze finden in der Kraft seiner alt-kaiserlichen Länder, in dem ganzen Deutschen Volke und in der Achtung, die ihm die Hei-lighaltüng des Völkerrechtes und der fromme Sinn seines alten Regentenhauses gesichert haben! Die Constitutions Frage. (Schluß.) Man sieht, daß hier alle Religionsuaterschiede unter dem StaatSbürgerthvme und den Berufssatzangen ver schwinden. Von jenem weiß der Staat wirklich Nichts. Erkennt nur Staatsbürger unter einem für Alle gleichlau tenden , keiner Confession anstößigen politischen Sitten-gesetze, etwa folgende» Inhaltes: Ich glaube an einen, den ewigen Gott, Vater der Welt; an die endlose Fortentwickelung des Lebens mit Be lohnung der Tugend, Strafe für das Laster. Ich aner kenne die Pflichten der allgemeinen Menschen- und Näch stenliebe, des Gehorsams gegen die gesetzliche Obrigkeit, der Selbstaufopferung für daS Gemeinwesen, nach und neben den, durch die Constitution verbürgten Rechten. Nur durch Gleichstellung der Grundbegriffe, nur durch Überwachung der politischen Thätigkeit, wie solche durch dttBttuAaFWgeoe^ ten werden jeden Uebergriff sogleich rügen. Durch eine solche grundsätzliche Erledigung fallen alle Covtroversen wegen päpstlichen Ketzerbullen, Talemth oder andern sepa ratistischen Absurditäten weg. Wie verhält eS sich nun mit der Anwendung dieses Systemes, z. B. auf die Steuerpflicht? Die gerechte Vertheilung, die wohlfeilste Erhebung, die reine Liqui. dation der Staatssteuern waren bisher alljährlich wieder kehrende Schwierigkeiten für die Regierung; sie können gehoben werden. Es werde nicht nach der Kopfzahl, sondern nach der Zahlungsfähigkeit bestenert, in Massen und im Einzel nen. Die Regierung lege dem Reichstage den Voranschlag der Einnahmen und Ausgaben vor. Er prüfe beide und bewillige nach seiner Einsicht, «her zu viel als zu wenig. Der gesammte Bedarf der Regierung soll in einer ein zigen Steuer dargestellt, in 2, Z, 4 Terminen erhoben werden. Keine Nebensteuer werde mit der Staatssteuer oder mit einer andern vermischt. Der Zahlende wisse stetS, zu wel chem besonderen Zwecke er zahlt, desto lieber zahlt er. Der reichstaglich genehmigte Totalbetrag der Staats-fteuer werde durch die, bei dem Reichstage anwesenden Landräthe als Landeskundige auf die Provinzen verlegt, nach Maßgabe ihrer allgemeinen Zahlungsfähigkeit. Jeder Provinzial-Landtag verlege die ihm aufgegebene Quote mit gleichen Rücksichten auf die Bezirke, durch die anwesenden Bezirksräthe, ohne weiter über dieß Budget einzutreten. Jeder Beiirksrath eben so auf die Gemeinden, jede Gemeinde auf die BerufSclassen und diese mit genauester Kenntniß der Personen auf die einzelnen Steuerpflichtigen. DaS Verzeichniß der Umlage wird jedesmahl veröffent licht. So entsteht eine Controle, welche jedeS auffallende Unrecht beinahe unmöglich, jeden Falls nur vorübergehend macht, und zwar um so eher, als ein Stellergesetz selbst die Erben eines zu gering belasteten Steuerpflichtigen ver antwortlich machen kann. Die Regierung wartet das Ende der Steuerverhand lung und Erhebung bei allen Verwaltungskörpern nicht ab. Für sie ist der Stenerbezug ein rundes, sogleich ab gemachtes Geschäft, ohne jene odiose Eintreibung, ohne Steuerreste, ohne Steuernachlaß, denn eS wird durch die Selbstbetheiligteu der Art besorgt, daß Niemand eine Steuer aufgelegt wird, der sie nicht bezahlen kann. Es ist anzunehmen, daß die beitreibenden Berufsclassen die Steuer, ohne Perceptionskosten zn veranlassen, bezahlen werden, weil sie sich damit nur selbst höher belasten würden. Die Regierung empfängt sonach ganz einfach von dem Reichstage als Reichszahler die Wechsel auf die Land-tagS-Cassen, an ihre Ordre, für gesetzlich bestimmte Ter mine, läßt solche acceptireo und setzt sie dann in Umlauf. Auf diese Weise wird für die Finanz der Bruttobetrag der Steuer zum Nettobetrage, sie kann mehr leisten als jetzt, ohne mehr als jetzt zu besteuern, ja sie setzt den Landes verkehr durch Ausgabe der Wechsel in temporären Besitz ei»eS ganz soliden PapierS, welches bestens verbürgt anf die Verfallzeit bezahlt wird nach Wechselrecht. In Betreff der MilitärauShebung, der Gesetzgebung u. s. w. sind die so organisirten Berufsclassen in ähnlich gerechter Stellung. Es ist nicht gut, wenn Gesetze gar zu leicht gemacht, gar zu leicht aufgehoben werden können, nachdem sie einmahl vom Volke angenommen waren. Eben deßhalb aber ist es auch nicht gut, wenn Gesetze ohne Einverständniß der zum Gehorsam Verpflichteten pro-mulgirt werden. Ein VolkSveto ist nicht räthlich. Es ist durch ein Gesetz zu bestimmen, wie weit ein Veto anzu rufen sei, ob tiefer herab als die Bezirksräthe, ob nicht. Der Monarch aber habe die Firma für alle Gesetze, ohne\nsolche für ein, durch die Majorität gewolltes oder aner kanntes Gesetz verweigeru oder ein bestehendes Gesetz ein seitig aufheben zu dürfen. Es wäre kein Vortheil für ihn, -sich dnrch Weigerung oder Willkür in Mißverhaltnisse mit seinem Völke zu bringen. Unbezweifelt hat die neueste Zeit doch wohl eindringlich genug erklärt, die Liebe der Völker sei mehr werth, als der Absolutismus. Wie diese Ansichten zum Vortheile des Ganzen auf Militär, Geistlichkeit, Serien, Klöster u. s. w. ohne Ein trag der für alle Bewohner gleichbindenden staatsbürger lichen Pflichten anzuwenden wären, kann sich jeder Den kende selbst vergHWWOMgen. Mit diesen wenigen Wor ten ist ja nicht Alles gesagt. Es fragt sich nur, ob sie nirgends^egen das bezeichnete positive Recht, gegen Staatsklugheit, gegen das menschliche Wesen verstoßen. Durch die in Antrag gestellte Volksvertretung hält Ein sender die Gesammtheit gleichmäßig genügend , ohne stets mißbeliebigen Census, ohne große Massenversammlungen, ohne Geld- oder andere Aristokratie , wohl aber mit dem ganzen Vorrathe ihrer Intelligenz in guter Combination mit dem Reichthvme repräsentirt. Mögen einige Wege lang erscheinen; die kürzer« sind nicht immer die besten, und für Nothfälle bleibt d«? Regierung stets daS Recht vorbehalten, provisorische Anordnungen bis zum nächsten Reichstage zu treffen. Die Kirchen sind eben so wenig Staaten im Staate, als daS Militär oder die Bureaukratie. Sie haben gleiche, aber nicht mehr Rechte als die übrigen Elemente. Der Monarch aber steht als Regent höher, größer, unbelasteter da , denn als Verwalter. Er ist und erscheint auch in den Ueberzeugungen alS Nothwendigkeit, als Hort der Rechte Aller, als Oberhaupt deS civilisirten Staates; ja als lebendiger Repräsentant und Beförderer der staatlichen Civilisation. Welch ein Unterschied, nach dem ihn der Absolutismus als den Gegner derselben auf treten , die Freiheit des Geistes und der Verwaltung nie derdrücken ließ! Ein constitutioneller König wird erst recht ein Vater seines Landes. Er gebe mit vollen Hän den und er wird mit vollen Händen zurückempfangen! Die Liebe ist stets gegenseitig. Wer über weitere Ausführung obiger Ideen an den Einsender dieses Fragen stellen will, der kann überzeugt sein, daß er ihm aus dem reichen Schatzkämmerlein sei ner Erfahrungen gerne entsprechen wird. H. Henking. In Sachen der amneftirten Polen. (Wir glauben dem Verfasser der Zuschrift in der Nr. 95 unserer Zeitung in Betreff der Vorgänge am Spielberg bei Entlassung der amnestirten Polen, über die Entgegnung welche seine Angaben in der Nr. 99 d. Bl. erfahren haben, eine Replik nicht versagen zu dürfen. Einen weitern Bericht „eines Augenzeugen\" bei der Entlassung werden wir,wo möglich, morgen folgen lassen; doch damit dürfte die Sache noch nicht abgethan sein, da sich vor der Hand die Be hauptungen noch aufs Schroffeste gegenüberstehen. Sollten wir daher auf diesen Gegenstand noch mehrere Mahle zu rückkommen müssen, so bitten wir den Leser demselben seine Theilnahme nicht zu entziehen. Es handelt sich hier um mehr als um einen picanten Journal-Artikel, es handelt sich um das Loos schwergeprüfter Mitmenschen. — Wir glauben nur vorerst noch mit wenigen Worten auf zwei Vorwürfe antworten zu müssen, welche in den nachstehenden Zeilen der Redaction dieser Blätter gemacht werden. Der Verfasser beklagt sich zunächst, daß wir seinen Nahmen nicht genannt hätten, obwohl er uns dieß zu wiederhohlten Mahlen vorgeschlagen und auch seinen Nahmen auf das Manuscript gesetzt habe. Er vermuthet hinter der Nicht Nennung ein »Redactions-Geheimniß.\" Welches Interesse sollte die Redaction m aller Welt gehabt haben, den Nahmen des Herrn Kern zu verschweigen? Der Nähme blieb einzig aus dem Grunde weg, weil wir — was wir Herrn Kern schon unmittelbar versichert—nicht geHort haben, daß er die Nennung desselben verlangt habe, und das nach lediglich eine Chiffre voranzustellen, wovon sich der Leser täglich überzeugen kann. Hätten wir geahnt, daß Herr Kern auf die Nennung seines Nahmens irgend einen Werth lege, wir hätten wahrlich keinen Grund'gehabt, ihm dieß zu verweigern. Wenn uns Herr Kern ferner berichtiget, er habe nicht erklärt mit seinem Manneswort für die Wahrheit sei ner thatsächlichen Angaben, sondern nur für die Ehren haftigkeit seiner Gewährsmänner zu bürgen — so müs sen wir dieß gelten lassen, können aber nur versichern, daß wir ihn (und es ist doch dieser Punct zwischen uns wiederhohlt zur Sprache gekommen) nicht so verstanden haben; wir fügen bei, daß, hatten wir ihn so verstan den, wir auf die Autorität von Dritten hin, die uns damahls gar nicht genannt wurden, den Artikel gewiß nicht aufgenommen hätten. — Dieß zur Erläuterung der folgenden Replik.) (<?. L.) Die Wiener Zeitung vom 8. d. M. enthält eine Widerlegung eines Artikels vom 4. d. M. in dem selben Blatte über die Amnestiefrage. Die Redaction nennt diese Widerlegung eine authentische. Ich prote-stire hiermit vor Allem gegen diese sogenannte Authen ticität. Was ist authentisch? Wahrscheinlich so viel als offiziell? Aber offizielle Artikel müssen entweder im amtlichen Theil der Zeitung enthalten sein, oder sie müssen ausdrücklich von dem betreffenden Minister oder von jemand Andern in seinem Nahmen unterzeichnet sein; denn die Wiener Zeitung hat auf das Bestimm teste erklärt, daß sie in ihrem nicht amtlichen Theil kein offizielles Organ der Regierung sei. So offiziell wie dieser Artikel vom 8. April — war auch der meine vom 4. d. M. Ich protestire aber gegen jene Authenticität auch im Nahmen unseres Justiz-Ministers, denn ich setze voraus, daß er zu viel Tact besitzt, als daß er, so wie Verfasser jenes Artikel« — bei offenbarer Unkenntniß der That sachen eine Entgegnung so voll beleidigender Jnvectiven gegen einen Privatmann als offiziellen Act drucken ließe. Denn der Verfasser gesteht gleich Anfangs selbst, daß er über die Vorgänge während der Entlassung der Begna digten keine Daten besitze, und versichert bloß, daß, wenn sie wahr sind, der Schuldige seiner Strafe nicht entgehen würde. Dieß hoff« ich auch, obwohl nicht deßhalb, weil es der Verfasser versichert. Die Unkenntniß auch txr übrigen Facten, so wie die Widersprüche, in die sich der Verfasser verwickelt, werden im Verlaufe meiner Rechtfertigung zum Vorschein kommen. Mit dem Nimbus der Authenticität zerfallen zwar auch alle die trockenen und durch Nichts begründetm Wider sprechungen des Verfassers in Betreff des Czapticki und der andern zurückgehaltenen und zur Deportation bestimm ten Polen, so wie d>eS Dyzma Chromy von Ruhmfeld von selbst. Allein ich will n ichts destoweniger zu einer gründlichen Widerlegung der. einzelnen Puncte schreiten — weniger, um mich von dem Schmutze zu veinigen, mit dem mich unbedachtsamer Weise der Verfasser jener Entgegnung be wirft , als im Interesse der guten- Sache und der Wahr heit. Vorerst fei eS mir gegönnt, einige Worte über die persönliche Frage zu sagen, welche in jenem Aufsatze den rothen Faden bildet, der sich durchs Ganze zieht. Ich habe der Redaction dieser ZZlätter zu wiederhohl ten Mahlen vorgeschlagen, meiwen Namen unter den Artikel vom 4. April zu setzen. Ich habe diesen Na men ausdrücklich unter das A kanuscript geschrieben, in der Voraussetzung, daß er sofort auch mitgedruckt werden würde. Die Nedaction hat eS jedoch für gut befunden, den Artikel anonym erscheinen zu lassen. Warum? das mag ein Redaction s geheimniß sein. Aber\nals die Herren Redactoren die Entgegnung vom 6- April lasen, um sie in ihr Blatt aufzunehmen, hätten sie sich an jene Umstände erinnernd in einer Anmerkung, rück sichtlich der mir vorgeworfenen Anonymität den wahren Sachverhalt als Erklärung beifügen sollen. Ein weiterer Vorwurf, der in dieser Angelegenheit die Redaction trifft, geht aus einer Unrichtigkeit her vor, worin sie angibt, ich habe für die Richtigkeit der Thatsachen mein Manneswort verpfändet, wäh rend ich bloß, wie es auch im Contepte meines Auf satzes vorkömmt, für die Ehrenhaftigkeit der Herren bürgte, welche mir die Thatsachen erzählt haben. Da mit will ich jedoch keineswegs sagen, daß ich gegen Hie Richtigkeit jener Facta den geringsten Zweifel hege. Aber der „Vorwurf einer böswilligen Darstellung der Statt gehabten Vorgänge\" kann mich bei solchen Um ständen unter keiner Bedingung treffen. Und nun ans Detail. Ganz richtig erzählt der Verfasser, nachdem er seine bescheidenen Zweifel in meine Ehrenhaftigkeit ausge sprochen hat, daß die Kundmachung des Allerhöchsten Gnadenactes an M „Spielberger Sträflinge« von dem Verweser des Mahrisch-Schlesischen Landespräs,diumS in Gegenwart von Zeugen, die zum Theil aus der Bür gerschaft der Stadt Brünn entnommen wurden, er folgt ist. Er fordert diese Zeugen auf, öffentlich die Wahrheit der Angaben über die empörende Art, in welcher den Begnadigten ihre Freiheit angekündigt worden sein soll, zu bestätigen oder mich Lügen zu strafen. Bis die Herren Zeugen aus Brünn ihre Stimme ertönen lassen, bin ich so frei, dem Hrn. Verfasser einige Zeugen anzubieten, welche in Wien sind: die Herren Graf Leszek Dunin Borkowski, Preniozek, Leligdowicz, Stabkowski, Baron Theodor Borowski, Dylewski, Dymnicki, Skolimowski und andere Mit glieder der Polnischen Deputation, welche aus den eh-renwerthesten Bewohnern Polens gewählt sind, erbie ten sich gegen Jedermann zu behaupten, daß sie bei ihrer Durchreise in Krakau den eben vom Spielberg Entlassenen begegnet sind, daß diese sämmtlich, inson derheit aber die Herren Bereznicki, Hordynski (beide Geistliche). Liedmiogrodzki, Chromy, Dydinski, Worelowski, Goslar Julian, Goslar Johann, Sto-kowski Apollinar, Karczewski, Wysocki :c. nicht Alle Allen, sondern jeder Einzelne von diesen den Einzel nen unter jenen übereinstimmend erzählt haben, daß sie vom Grafen Lazanski mit den Worten ange sprochen worden: Ihr seid zwar alle Communisten, Mörder und Hochverräther, die den Galgen längst verdient haben:c. Ich habe mich jedoch auch überdies nach Brünn ge wendet , um seiner Zeit meinem Gegner auch mit Augen zeugen dienen zu können. Wenn es mir weiter der Verfasser übel nimmt, daß ich eine vollständige Amnestie gehofft habe, so verzeihe ich seine Gereiztheit. Ich kann mich damit trösten, daß ganz Euro pa mit Ausnahme des Herrn Verfassers meine Ansicht theilt. Rücksichtlich des vielbesprochenen Bürgermeistermordes appellire ich abermals von den Aktensprüchen der im Fin stern schleichenden, heimlichen politischen Inquisition an das gesunde Urtheil aller Bürger. Gibt es wirklich noch Jemand» der Kapuszeinski für einen gemeinen Mörder hält? Ist nicht eben das, was mein Gegner anführt, daß Kapusceinski trotz seiner persönlichen Verpflichtungen gegen den Gefallenen „lediglich aus Haß gegen dessen pflichtge« treue Gesinnung\" die That vollbrachte; ist nicht dieß der beste Beweis dafür, daß das Verbrechen blos in der Re volution begründet, also ein rein politisches war ? Was der Verfasser von einer Protestation im Namen des Oesterreichischen Volkes sagt, das er gegen mich, einen seiner besten Freunde, in Schutz nehmen will, so zeigt das nur, wie weit der Verfasser über jede Zumuthung von Gründ lichkeit erbaben : denn widerlsot nvinen titel, ohne lhn auch nur aufmerksam gelesen zu haben. Cs ist mir zufällig gar nicht in den Sinn gekommen,' den Hingerichteten Kapuszeinski mit dem siegreichen Volk der Oesterreicher zu vergleichen, sondern mit jenen habe ich ihn parallel gestellt, welche das wehrlose Volk niederschießen ließen und zuletzt dennoch erlegen sind. Ich danke dem Ver fasser im Namen Oesterreichs für seine unberufene Vertre tung. Jetzt aber kommen wir an eine Stelle, wo es der ano nyme Verfasser wagt, meine Behauptungen, die ich durch das Zeugniß so vieler Ehrenmänner erhärten kann, ohne den geringsten Beweis geradezu als Lüge zu erklä ren. Der Verfasser, der in mein Manneswort so vielfach Zweifel setzt, wird wohl sehr in die Enge kommen, wenn er ohne Larve seine Behauptungen wird vertreten sollen. Ich wiederhole hiermit, daß Czaplicki wegen Tödtung zweier Bauern, welche seinen Vater fortschleiften, nicht nur zur Zeit, als ich meinen Artikel schrieb, noch im Gefängniß zurückgehalten wurde, sondern daß derselbe sogar nach einem Briefe aus Bochnia vom 6- d. an Herrn Franz Hoszard in Wien am 4. d. noch nicht freigelassen fein konnte, denn man stellt in diesem Briefe die Bitte, es möge hier für seine Befreiung gewirkt werden. Ob er seit dem ent lassen worden konnte ich natürlich, als ich meinen Ar tikel vom 4. schrieb, nicht wissen, so wenig, wie ich es jetzt noch weiß. Der Verfasser widerspricht sich weiter selbst, wenn er mich darüber der Lüge zeiht, daß russische Unterthanen überhaupt zur Deportation bestimmt seien, indem er einige Zeilen weiter unten von zwei Entlassenen selbst spricht die anstatt, wie es das Gesetz befiehlt, nach Rußland, nach Frankreich deportirt worden sind. Es gibt aber solche mehr als 2, und der Verfasser weiß wahrscheinlich selbst recht gut, daß sogar Oesterreichische Unterthanen dabei sind. Was die Belehrung betrifft, die mir der Verfasser darüber zu Theil werden läßt, daß auch verantwortliche Minister nicht jeder Aufforderung in einem Zeitungs-Artikel Rede und Antwort stehen müssen, widerspreche ich entschieden, daß solche Thatsachen, wie ich sie erweise, ebenso unbe rücksichtigt bleiben dürften, wie ein gewöhnlicher Zeitungs artikel, obwohl ich anerkenne, daß es oft sehr unbequem sein mag, auf gewisse Fragen zu antworten, wo man frü her jede Anfrage der öffentlichen Meinung vornehm igno-riren durfte. Daß rücksichtlich der Güter der Fürstin Czar-toryska die Minister Gerechtigkeit üben werden, das freut mich. Ich erwartete es auch und habe sie auf diese Pflicht nur aufmerksam machen wollen. Ich komme endlich an den letzten Punkt der Thatsachen, welche mir mein Gegner ohne die geringste Berechti gung abläugnet. Er betrifft die Güter des Dyzma Chromy von Ruhmfeld. Der Verfasser behauptet unter abermah ligen Jnvektiven gegen meine Person und unter dem scheinbaren Schutze der Kenntniß aller Akten t. daß Dyz ma Chromy sein kleines Gut Lacsany, das ihm nach seinem Vater zugefallen war, schon lange vor Ausbruch der Unru hen in Galizien verkauft habe. Dem ist nicht so. Der eben hier anwesende Advocat aus Lemberg Herr Dylewski, der als Advocat mit den Verhältnissen des Dyzma Chromy bekannt war und ist, erklärt, daß das keineswegs so geringfügige Gut dieses Edelmanns erst nach dessen Verhaftung und zwar sogar ohne Beobachtung der gerichtlichen Formen, welche bei solcher Gelegenheit eine Licitation vorschreiben, — drsvi manu verkauft worden sind. 2. Behauptet der Verfasser daß Dyzma Chromy nur zum Ersatz« der von Tyssowski nicht zurückerstatteten Beträge (also welcher?) verurtheilt war. Der Verfasser beweiset die ses weiter nicht und wir müßten es sofort ihm glauben. Ich gestehe aber, daß ich nach allem Gesagten dem Ver fasser gar nichts mehr glaube. Soweit die factische Widerlegung. Aber der Verfasser hat im Contexte auch noch eine kleine Lektion aus dem\nconstitutionellen Staats-Rechte zu meinem Privatgebrauche eingeschaltet und gegen eine solche muß ich mich wenigstens von Seiten des Verfassers feierlichst verwahren. Er erzählt mir nämlich, daß in allen constitutionellen Monarchien das Recht der Gnade eine Prärogative der Krone sei und daß die Organe der vollziehenden Gewalt den Ausspruch dieser Gnade nicht über sei nen Bereich hinaus auslegen dürften. Dieß erklärt der Verfasser bei der Gelegenheit, wo er meinVer-langen, als hätte man die Theilnehmer an dem Bürgerinn-stermord nicht für Mitschuldige eines gemeinen Mordes ansehen sollen, als ein höchst Unstatthaftes zurückweist; später aber, wo er wahrscheinlich glaubt, daß ich seine Lek-tion schon vergessen habe, führt er es als eine höchst rühmliche That derselben bloß vollziehenden Organe an, daß sie den bestehenden Gesetzen zu wider, welche durch das Amnestiedecret nicht nur nicht aufgehoben sind, sondern auf welche dieses Decretsogar hin weist, die Russischen Unterthanen anstatt sie nach dein Gesetze in ihre Heimath zu deportiren, mit Pässen nach Frankreich versehen haben. Was ist also hier maßgebend < das Gesetz oder die Milde? darf der Beamte das Am-nestie-Decret nicht über seinen Inhalt hinaus interpretiren, mit welchem Rechte rühmt dann der Verfasser jene Beam ten, die zu Gunsten der zwei Entlassenen eine gesetz widrige Handlung beginnen, zu der sie nicht berechtigt wa ren? War es aber rühmlich, was jene Her ren thaten und ich gestehe, daß ich dieser Ansicht bin, wie kann es dann der Verfasser tadeln, daß ich meinem eben so wichtigen Falle, wo es sich um die langjährige Kerker strafe einiger Unglücklichen handelt, an dieMenschlichkeit derer appellirt habe, welche mit der Vollziehung des Amnestie-Decrets beauftragt waren? „Solchergestalt\" — fährt der Verfasser fort, (ko mischer Weise gerade im Momente, wo er sich den eben ge rügten Widerspruch zu Schulden kommen läßt) »solcherge stalt wird das verantwortliche Ministerium die Verant wortlichkeit über die Vollziehung des Allerhöchsten Gnaden aktes dort wo dieselbe von den Reichsständen gefordert wer den wird nicht zu scheuen haben.\" Wenn die Minister in derselben grundsatzlosen Weise, wie sie ihnen der Verfas ser zumuthet, auch weiter fortfahren würden, so wage ich daran Zweifel auszusprechen. Nahmentlich aber, wenn sie keine geschickteren Vertheidiger finden, als diesen meinen Widerleger und so schließe ich meine Rechtfertigung mir demselben Wunsche, den der Versasser am Ende seines Auf satzes an mich richtet: Er möge zu seinen Diatriben sich künftighin verläßlichere Daten schaffen, und nicht Persön lichkeiten in s Spiel bringen, wo e< sich um die ernstestni und wichtigsten Fragen handelt. Er möge endlich auch be? denken, daß nicht derjenige die öffentliche Meinung bös willig aufreizt, der auf wirkliche Gebrechen der Verwal tung hinweist, wohl aber derjenige, der ohne irgend eine thatsächliche Begründung, die Ehre von Privaten besudelt. Heinrich Kern. Mit Beziehung auf einen in unserem vorgestrigen Blatte enthaltenen Artikel erhalten wir von dem Grafen Ludwig Paar folgende Zuschrift mit dem Ersuchen um Veröffentlichung: „In einem am 6. d. M. in die k. k. Wiener-Zeitung eingerückten Artikel, beklagt Hr. Castelli, daß der Adel WienS die Theater jetzt seltener alS sonst be suche, und daß man wenigen adeligen Equipa gen auf der Straße begegne. Hr. Castelli schließt daraus, daß der Adel sich von der allgemeinen Bewegung zurückziehen, wo nicht ganz ausschließen wolle. Es ist betrübend, in einem Lande, wo wir erst kürzlich so schöne Garantien der freien Entwickelung unseres po litischen Lebens erhalten haben, die persönliche Freiheit des Einzelnen einer so engherzigen Controle un terworfen zu sehen. Das Spionier-System der geheime»« Polizei hat, niemand wird es bedauern, sein Ende reicht — sollte ein anderes an seine Stelle getreten sein 5 «Warum dte innerhalb der persönlichen Freiheit vrs Einzelnen gelegenen Handlungen und Unterlassungen zu Anschuldigungen gegen eine ganze Classe von StaatSbüi-gern erheben, die sich schmeichelt, wichtige und ent scheidende Beweise geliefert zu haben , daß sie hinter den Anforderungen unserer Zeit nichr zurückgeblieben ist, und gewiß auch ferner nie zurückbleiben wird. Daß man den Adel Wiens in der letzten Zeit weniger im Theater sah, findet seine Erklärung ganz einfach m den zahlreichen Todesfällen, die viele Familien getroffen, und Hr. Castelli wird zugestehen, daß es jene, die durch den Verlust von theuren Verwandten in Trauer versetzt sind, schmerzlich berühren muß, wenn die treue Erfüllung dieser jedem Menschen so heiligen Pflicht von der Presse als Stoff zu ihrer Verunglimpfung ausgebeutet wird. Daß sich adelige Equipagen spärlicher alS sonst in den Straßen und an öffentlichen Belustigungsorten zeigen, wird jeder leicht begreiflich finden , der bedenket, daß wir in einer ernsten Zeit leben , wo der harmlose Sinn für Un terhaltung und Belustigung von wichtigeren Interessen in den Hintergrund gedrängt wird. Wien war eine heitere lebensfrohe Stadt, und wird es vielleicht wieder werden, doch in diesem Augenblicke ist das muntere Volk der Phaea-ken in einer Krisis begriffen, die es vom bloßen Vergnüg-ling zum Staatsbürger befördern soll. In dieser ern sten Richtung unserer Zeit, die sich aller bemächtigt hat (und wehe dem, der seine Zeit nicht mit Ernst erfaßt!), dürfte Herr Castelli, wie mir scheint, die einfachste, na-türlichste Erklärung seines dem Adel gemachten Vorwui-feS finden ; sie liegt so nahe, daß es fast scheint, alS habe er sie absichtlich übersehen. Herr Castelli verzeihe mir meine Freimüthigkeit. Diese Zeilen sind ohne aller Ge hässigkeit , ohne aller Leidenschaft, nur in der innersten Ueberzeugung geschrieben, daß eine großartige Lösung un serer jetzigen Zustände nur dann möglich ist, wenn wir unS alle alS Brüder zum großen Werke die Hände reichen ; ich reiche Herrn Castelli von ganzem Herzen die meine. Streuen wir den Samen der Zwietracht nicht da aus, wo nur Eintracht und redliches Zusammenwirken from men kann; keine Classe der Gesellschaft suche die an-dere zu verdächtigen. Ehre, Achtung, Anerkennung j e-dem Stande! Lomb. Benet. Königreich Die k»??. Zi wi i-lano\" vom 2ten dieses, veröffentlicht folgende Dekrete: 1) Die Gemeinden haben unter eigens festgesetzte» Modalitäten für die Verpflegung der Truppen zu sorgen. 2) Zur Unterstützung der durch die Revolution verarmten Familien wird eine außerordentliche Wohlthätigkeirs-Commission errichtet. 3) Die Sicherheitswacht ist auf gelöst, und die Aufrechthaltung der öffentlichen Ordnung wird der Bürger-Garde anvertraut. 4) Die Operationen der LiquidationS - Commission der Italienischen Staats schuld sind eingestellt. Die „tissZ!. «U Venedig* enthält einige Verfügun gen der dortigen provisor. Regierung, denen wir fol gende entnehmen: 1) Die Correspondenz zwischen den Bischöfen und dem Pabste ist frei. 2) Das Verboth der Einfuhr und des Transits von Waffen und Munition ist aufgehoben. 3) Der Einfuhrzoll auf Sardinische Weine wird herabgesetzt. 4) Die öffentlichen Cassen werde» keine Zahlung in Banknoten mehr annehmen. Preußen. Allerdurchlauchtigster, Großmächtigster König! Allergnädigster König und Herr! Eu. königliche Majestät haben in der Verordnung vom 18. März d. I. wegen beschleunigter Einberufung de>S Vereinigten Landtages zu erklären geruhet, daß Sie mir Freuden den Deutschen Bund durch Einverleibung Ihrer nicht zu demselben gehörigen Provinzen verstärken wollen, wenn deren berufene Vertreter diesen Wunsch theilen uud der Bund sie aufzunehmen bereit ist. DaS Königreich Preußen bildet eine der Provinzen"}