{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/fd2d3b3e7283993b2674496e0bff9a80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^1S0!^ Provisorische Syndikatsstelle. .Bey dem gefertigten Magistrate kömmt die Syndikats-Alle mit einer jährlichen Besoldung von Svc» fl. C. M-, Naturalquartier und Holzdeputato von Z Klftr. harten und 5 Klst» »reichen Brennholzes provisorisch zu besetzen-Bewerbet nm diese Stelle haben ihre die gesetzliche Be fähigung nachweisenden Gesuche längstens bis 14. Okto ber 1848 bey diesem Magistrate zu überreichen. » Magistrat Korneuburg den 27. September 1848.\nKundmachung\nIÄ\nj>756^ wegen Besetzung der bey dem k. k. Hofpostanite in Wien erledigten Hofpostamts-Controlors-Stelle mit dem Gehalte jährlicher 140Z fl und 100 fl. Quartiergeld, dann zweier controlirender Hofpoftamts-Officialen-Stcllen mit dem Ge halte jährlicher iioofl. und im Vorrückungsfalle mit looo fl. Gshalt und 80 fl. Quartiergeld. Bey dem k. k. Hofpostanite in Wien sind eine Hofpost-amts-ControlorS-Stelle mit^ dem Gehalte jährlicher 1500 fl. und 100 fl. Quartiergeld, dann zwey controlirende Hof-Pvstamts-Offizialenstellen mit dem Gehalte jährlicher 1100 fl. «nd im Vorrückungsfalle mit 1000 fl. Gehalt und 80 fl\nQuärtiergeld gegen-Erlag der Eaution im Betrage der Be- > soldung in Erledigung gekommen. Die B-werder um diese Dienstesstellen, oder für den Fall! der Erledigung um eine Hvfpvstamts'-Osficialen - Stelle mit goo fl., 800 fl., 700 fl., koo fl. und soosi. Gehalt und 60 fl. Quartlergeld, gegen Cauliontleistung imBesoldungsbetraze, haben die gehörig documentirten Gesuche unter Nachwei sung der Studien, der Kenn nisse von der Post-Manipu lation und der Sprachen im Wege der vorgesetzten Behörte bis IS. October 184Z bey der k. k. obersten Kofpost-Ver-waltung einzubringen, und darin zu bemerken, ob, und mit welchem Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade verwandt oder verschwä gert sind. Von der k. k. obersten Hofposi-Verwaltung. Wien am 10. September 1848. »800^ Concurs. ^ Bey den k. k. Gefallen-Hauptämtern Ster Classe in Ko-nekzna und Also-Veretzke, sind die au« Anlaß der Trennung und Drepßigstämter an der Ungarisch - Galizi chen Gränzlinie für die genannten Aemter systemisirten p ovisori-schen Zolleinnehmer - Stellen mit dem Kehlte jährlicher\nSÜ0 fl.,'deM Genüsse ^Ae^ frH^eUMbhn»ng, oder in deren Ermanglung de« ivpercentigen Quartiergelde« gegen die Verpflichtung zum Erläge einer dem ZahreSgehalte gleich kommenden Dienst-Caution erledigt. Zur Besetzung dieser Dienststellen wird der Loncur« bis 15- October 1848 eröffne^. Die B werber haben lbre Gesuche, in welchen sie jene Dienststelle, die sie zu erhalten wünschen, bestimmt anzuge ben haben, mit der Nachweisung über die zurückgelegte» Studien, die Kenntniß der Zoll-Manipulation, d?» Cassa-u d Rechnung«wcsen«, der Deutschen und Polnischen? oder einer andern Slavischen Sprache, dann über die Fähigkeit zur Leistung der vor dem Dienstantritte zu bestellenden Cau-tion, und zwar bezüglich de« Einnehiverpostn« bey dem Zoll amte in Koneczn?, bey der k. k. Cameral-Bezirttverwaltung in Zailv, bezüglich de« gleichen Posten« bey dem Zollamts in Also-Beretzke hingegen be» der k k. Cameral-Bezirktver-waltung in Slryi einzubringen, ^und darin anzugeben, ob und in welchem Grade sie nm einem Beamten der betreffenden Cameral-BezirkiVerwaltung verwandt oder verschwägert sind. Von der k. k. Galizischen vereinten Cameral - Gefallen« Verwaltung. Lemberg am 24. Asgust 1848.\n« ndmachunge\nKundmachung. Die Bank-Direction bringt hiermit den Stand der Oesterreichischen National-Bank\nd.J.\nzur allgemeinen Kenntniß:\nvom 26. September\ne t i v a\nfi\nkr.\nBankmäßig ausgeprägte Cynventions-Münze und Silberbarren . . Wechsel-Portefeuille: EscomptirteEffectsn, fl. kr verfallen zwischeii5 ^ und 9Z Tagen . 24.272.423 39 Wechsel vom Wiener Aushilfs-Comite. 2.045.278 9 Detto der Triester Börse - Deputa tion, PestherCom-merzial - Bank u. s. 2.385.000 — Detto diverser Fa-, briks- und Reali täten-Besitzer, mit pupillarmäßiger Sicherheit. . . 1.162.600 Summa- 29.865.301 48 Detto im Prager Portefeuille . . 594.891 6 \"Vorschüsse Hegen statutenmäßig depo-sitirte inländische Staats - Papiere fl. kr. rückzahlbar in läng stens 90 Tagen . II.929.8W Netto an Oesterr. Lloyd, an diverse Spar - Tassen u. . . s. «- l - - - ^-207.400 -Aundirte Staatsschuld . . . » ^ Gegen Real - Hypothek escomptirte k. H. Central-Casse-Anweisungen Vorschüsse an die k. k. Finanz-Ver waltung für Partial-Hypothekar-Anweisungen . - - - . . ^ Netto für, k. k» Central - Casse - An weisungen z 5°/o . - ' ' l ^ Vom Staate garantirtes Darlehen für Ungarn . . - - - -Bestand des Reserve- und Penswns-Fondes in Staatspapieren und Bank-Actien ... . . » Werth des Bank-Gebäudes und an derer Activa \nZZ.026.5l6\n30.460.192\n13.137 79.973\n200 054\n50.000.000\n24.619 1.401. 872.\n200 192 773 ,.885\nVaffi » a\nfl.\nkr\n37^/j Banknoten-Umlauf Reserve- und Pensions-Fond . . Die noch unbehobenen Dividenden, einzulösenden Anweisungen, dann Saldi laufender Rechnungen . Bank-Fond durch 50.621 Actien, zu der ursprünglichen Einlage von 600 fl. Conventions - Münze pr. Actie \n51\n23«/«\n202/, 23 37\n5.922 1.761.362 56\n241.174.378 s 13 V« Wien, am 28. September 1j848.\n203.321.041 5.844.171 1.636.565 30.372.600\n372/» 26V»\n241.174.378 jlS^ Mayer-Gravenegg, Bank-Gouverneur. Sigmund Wertheimstein, Bank-Direcror.\nKundmachung. ^^1 In Folge Decrtte« des hohen Ministerium« des öffent-tichen Unterrichtes vom 1Z. September, Z. 5621, bekannt gegeben mit Regierungsdecret vom 19. September 1848, Z. 4^7, beginnen die Vorlesungen für da« Studien jahr 18^, 4g in der technischen und cockmerziellen Abthei-Mng, so wie an der Realschule de« A k. polytechnischen In stitute« mit denk I. November 184S. Sonach beginnt die Aufnahme am 28. October» Von der Directio» de« k. k. polytechnischen Znstit«ts-Wien am 25. September 1848^\nsi???^ Kundmachung. p) Die k. k. Ried. Öest. Pro». Baudirection macht hiermit bekannt, daßvie neue Kettenbrücke über den Wiener Donau-Tanal an der Stelle der ehemaligen Franzentbrücke zur all gemeinen Benützung eröffnet worden ist. Von der k. k. Nied. Öest. Prov. Baudirection. Wien am 22. September 1848.\ni>757^ Kün^d M'<rch u^ng. sz^I Don de« k. k. Ni. Oest. Appellation«gerichte wird über Austrag de« k. k. obersten Gerichtthofe«, der von dem k. k.\nJustiz-Ministerium dahin gelangte, von dem Polizeygerichte zu Frankfurt erlassene Steckbrief wider Germain Metternich, Christian Esselen und Arnold Reinach, zur allgemeinen Kennt niß gebracht: Gerichtliche Bekanntmachung. ZVZZ. Steckbriefe Allerespectiven hochlöbl. Justiz- und Polizevbehörden «er den unter Erbiethen zu gleicher W-Vfährigkeit ersucht, auf den hierunten signalisirten Germain Metternich von Main» fahnden, denselben betretenen Falles arretiren zu lassen und on« davon zu benachrichligen. Ursache der Verfolgung; Theilnahme an der am 18. d. M- dahier Statt gehabte» Tmeute. Zrankfnrt a. M., den IS. September 1848. Polizeygericht-Person «beschreibung: Alter: circs Z5 Jahre, Größe: sehr groß, Haare : dunkelblond, «ugen: blau, Augenbrauen: blond, Nase: gebogen, Mund: proportionirt, Stirn: hoch, Bart: dunkelblond und stark, Kinn: bewaqsen, Zähne: gesund, Gesicht: oval, Gesichtsfarbe: gesund» Statur: kraftig und schlank. 20Z4. Steckbrief: Alle respectiven hochlöbl. Justiz- und Polizeybehörden «er den unter Erbiethen »U gleicher Willfährigkeit ersucht, auf den hierunten stgnalisittÄ, Christian Esselen von Hamm fahn den, denselben betretenen Falle« arretiren zu lassen, und un« davon zu benachrichtigen. Ursache der Verfolgung: Theilnahme an der am IS.d.M. dahier Statt gehabten Smeute. Frankfurt a. M> den IS. September 1848. Politeygericht. Person«befchieei bung: Alter: c!rc» ss Zahre» Größe: 5', «—7' Rhein-, Haare! blond, lang und gekräuselt, Adgen: bläulich, Augenbrauen: blond, Aase : spitz, Mund: gewöhnlich, Stirn: hoch, Bart: blond, Kinn: kewachfen, Gesicht: oval und hager, Gesichtsfarbe: bleich, Statur: schlank. Besondere Kennzeichen - v. 20ZS. Steckbrief: Allerespectiven hochlöbl Justiz- und Polizeybehörden «er den unter Erbiethen zu gleicher Willfährigkeit ersucht, auf den hierunten signalisirten Arsold Rsinach von hie^ fahn den, denselben beretenen Falle« arretiren zu lassen, und «n« davon zu benachrichtigen. Ursache der Verfolgung z Theilnahme an der am 18. d.M. dahier Statt gehabten Emeute Frankf.a.M. den 19.Sept.l8<S« Polizeygericht. Personsbeschreibung: Alter: SS-Z8Zahre, Größe: <nrca 5', Z—6'^ Rhein., Haare: sch«arz, Augen : dunkel, Augenbrauen: schwarz und buschig, Nase: breit, Rund: groß, Stirn: Mittel, Bart: schwarzen Schnurrbart, Kino: rund, Geffcht: oval, Gesichtsfarbe : bleich, Statursch'ank, Besonder« Kennzeichen: 0. Wien am 27. Septemher 1S4S."}