{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929884/b32f1a5d9052d686f07ea08155cbb9cf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Nouvelles de France.\nParis. 11 Novembre. —On lit dans la Presse : «Une nombreuse dèputation dos journalistes des départements  s'est rendue ce matin, place Vendôme, chez M. Louis-Napoléon Bonaparte. Il a exposé, en leur présence, les principes  politiques auxquels il est invariablement fidèle. Son alloculîon,  simpleet digne, a fait juslicedes calomnies si multipliées et, comme il l'a fait remarquer, si contradictoires, dont il est l'objet depuis son arrivée à Paris. Ses paroles et son accent de sincérité ont produit une impression profonde sur ses auditeurs, qui ne manqueront pas de la propager en France. • Le même journal fait la remarque suivante à propos du désistement  du maréchal Bugeaud : «La lettre de désistement de M. le maréchal Bugeaud nous est communiquée ; qui entend-il désigner par ces mots : — L'homme d qui l'assentiment le plus général puisse donner assez  de force pour dommer le présent et consolider l'avenir ? Si pour interpréter la penseede M. le maréchal Bugeaud nous interrogeons celle de ses amis, le plus léger doute ne nous restera  pas ; il ne s'agit nullement de son lieutenant. » — Ou lit dans le Bien public : • Le Moniteur du soir a dit, et d'autres journaux ont répété que M. de Lamartine se désiste de loute candidature en faveur du général Cavaignac. Après la lettre que M. de Lamartine a écrite au Journal des Débats, nous concevons difficilement l'assertion  du Moniteur. D.inscette lettre, l'illustre orateur annonce  que briguer In présidence serait une témérité, que la refuser serait une lâcheté. » — Des journalistes des départements, arrivés à Paris afin de prendre part nu congrès de la presse provinciale qui va se réunir sous peu de jours, se sont rendus le 9, chez M. Berryer. Il parait que M. Berryer, sans être partisan de M. Louis-Napoléon,  redoute l'élection de M. Cavaignac, dont le résultat pourrait être l'affermissement définitif de la république. M. Berryer,  dit-on, n'a pas engagé positivement les journalistes à voter  pour le prince Louis, mais il s'est prononcé contre M. Cavaignac. Une visite semblable a été rendue à M. Thiers quia été beaucoup  plus explicite que M. Berryer, M. Thiers a soutenu nettement  la candidalure de M. Louis-Napoléon. —• Les journaux anglais parlent depuis quelques jours de négociations  ouvertes entre le gouvernement des Etats-Unis et la cour d'Espagne pour la cession de l'île de Cuba aux Etats-Unis. Nous sommes autorisés, dit le Constitutionnel, à déclarer que celte nouvelle n'a pas le moindre fondement.\nCIRCULAIRE DU GÉNÉRAL CAVAIGRAC.\nLe Moniteur du soir publie la circulaire suivante adressée, pnr M. le président du conseil chargé du pouvoir exécutif, à tous les fonctionnaires civils et militaires eu leur annonçant le le vote de la constitution i Citoyens. L'assemblée nationale par un vote définitif, vient d'achever l'œuvre entreprise et poursuivie par elle avec une si persévérante et si scrupuleuse énergie. La constitution républicaine est votée, et sa promulgation va porter  à la connaissance du peuple le texte de la loi fondamentale qui doit désormais régir se» destinée.. Dans une conjoncture si importante, el appelés que vous êtes à concourir,  suivant la nature de vos fonctions, à cette mesure solennelle, j'ai voulu, par une exception que la gravité de la circonstance explique, me mettre directement en rapport avec vous, et vous faire connaître quelles garanties, quelle» forces nouvelles la constitution donnera bientôt à votre autorité. Depuis le mois de février jusqu'à cc jour, le principe seul était proclamé; mais la loi, la règle écrite, qui en est la consécration finale, manquait au principe. De là, ies irrésolutions, les hostilités persévérantes, les prétentions  exclusives, enfin les projets insensés d'un petit nombre. La révolution n'étant pas définie, les esprits audacieux avaient pris carrière, et parce qu'un intervalle de temp» nécessaire devait s'écouler entre la destruction de l'édifice monarchique et la reconstruction de l'édifice républicain, il semblait que tout fût à refaire et que de la société ancienne rien ne dût êtie conservé.\nDes théorie» funestes devaient produire des fruits amers, et vous savez quelle terrible responsabilité font peser sur elle les actes de profanation sacrilège ou d'agression sauvage, qui, «ou» un drapeau emprunté, vinrent s'attaquer à tout ce que le» société» humaines ont de plu» respecté, de plu» saint, de plus vital. Ces crise» ont eu, pour vous romme pour nous-mêmes de» difficultés sérieuses,  et quand vous avez eu à y faire lace, vou» en avis triomphé moins par la force que vous aurait donnée une règle écrite que par les inspirations d'une concicncc éclairée et d'un dévouement sans bornes à vos devoirs envers  la nation, envers la société tout entière.\nAujourd'hui, une arme puissante, irrésistible, va se joindre à celles que vous avez déjà. Désormais, la constitution est faite, la révolution esl définie dans son organisation, dans sa règle, et quiconque s'élevant contre la loi nouvelle, prétendrait encore demander à la révolution qui s'accomplit l'acquittement  de dettes imaginaires, encourrait à juste titre les sévérité» de la loi.\nLa loi politique fondamentale est venue se placer à côté de la loi éternelle  d'ordre et deslabibilitéqni est la condition nécessaire de toute société humaine. Toutes deux désormais sont inséparables. — L'exislenee de la république est indissolublement liée au maintien du bon ordre politique et social. La république sans bon ordre, et le bon ordre san» la république, «ont désormais deux laits également impossible», et celui qui prétendrait les séparer ou sacrifier l'un à l'autre, est un citoyen dangereux que la raison condamne et que le pays repou»«e. Attachez-vou» à vous pénétrer de ce» pensées, à les faire pénétrer dans l'esprit de ceux qui vous secondent ou vou» entourent. Fondée sur le grand principe du vote universel, telle qu'elle le définit et le détermine dans son application, la constitution de la république laisie toute liberté à la discussion,  elle ôtc toul prétexte à l'insurrection, à la révolte. Car le vote qui n'a pu prévaloir par la règle, de quel dioit voudrait-an le faire prévaloir par la violence? Et d'un autre côté, en présence de cette application incessante du suffrage universel, quelle esl l'autorité qui pourrait tenter d'en corrompre  l'expression? Le vote universel, c'est la révolution lout entière; tons les autres principe»  ne' se présentent plus que comme d_s conséquences. Au premier rang de ces conséquence» vous devez placer celle qui consiste à maintenir le pouvoir sous l'action, le respect inviolable de la majorité. Dans l'état nouveau  que la constitution va faire à la république, oublier ces principes, serait de la part de tous une faute grave, ce serait un crime de la part de celui qui, revêtu d'une autorité quelconque, viendrait ainsi à méconnaître la source et la base même de cette autorité. Le premier danger d'une telle irreur, serait l'anéantissement même du pouvoir dont on aurait renié l'origine  et méconnu la signification et la valeur Hédigéeen présence, si l'on peut s'exprimer ainsi, de théories subversives qui s'attaquent à la propriété, à la famille, aux conditions possible» et salutaires  du travail, la constitution n'avait rien à ajouter à la puissance des principes éternels sur lesquels ces droits reposent: el le s'est bornée à les coosater,  à les reconnalre, à les consacrer par une déclaration solennelle. Son texte n'a donc rien'pu ajouter à vos devoir» à cet égard. Chaque période a\nses dangers, ses erreur». Vous connaissez les erreurs, les dangers de notre époque, vous continuerez à les combattre avec le dévouement que la république  a le droit d'attendre de votre part. L'appui de l'autorité qui vous dirige,  l'opinion de la nation lout entière, sont le» sources où vous ires retremper  le courage qui vous est nécessaire pour ne pas faiblir en présence d'agressions  audacieuses, si, par malheur, elles venaient à se reproduire. De longues luttes politiques ont précédé la révolution qui s'accomplit sous nos jeux et par nos efforts. Les partis se sont longtemps trouvés en présence ; le» hommes qui les composaient étaient séparés par des dissentiments  énergiques, par des incompatibilités profondes. Vous ne perdrez pas de vue que la révolution de février n'est pas la victoire d'un parti sur un autre : la révolution de février, c'est la nation tout entière assistant, sans colère, au suicide de la monarchie, qui restait seule avec elle même Vous ne perdrix pas de vue que la république, objet de» espérances, et du culte ancien d'un petit nombre de citoyens, proclamée au jour où tout gouvernement,  toute autorité, manquait au pays, a été acceptée, légitimée par l'acclamation de la nation tout entière.\nDans cequi s'est passé, je ne vois pas une conspiration qui triomphe etse maintient par la violence, par l'exclusion, j'y vois l'évolution, douloureuse sans doute dans sa crise, mais heureuse, naturelle, d'une nation qui souffrait dans ses besoins, dans ses droits les plu» chers et les plus respectables. \nSous l'influence de ces vérités salutaires, vous resterez convaincu que les souvenirs de lulte» anciennes, les antipathies on les répulsions qui s'y attachent, si elles subsistent encore, doivent s'effacer et s'éteindre. Vou» consacrerez tous vos efforts à cette œuvre de paix et de concilialiou. La nation n'a pas subi la république, elle n'entend point subir une minorité quelle qu'elle puisse êlre. Engagée sérieusement, irrévocablement dans les voies républicaines, elle ne regarde pas en arrière. Elle regarde en avant,, elle marche; mais elle veut y voir, elle veut faire elle-même ses affaire» et ce sentiment est légitime ; le méconnaître, ce serait se placer en dehors du droit, de la vérité, de la raison publique. Dans le poste que vous occupez, dévoué» comme vous l'êtes aux institutions  nouvelles qui assurent l'avenir delà république, vous n'éprouverez pas de sentiment d'exclusion systématique. Dans les choix que vous aurez à proposer ou à faire, ouvrez résolument la carrière à tout citoyen qui vous a|i[)ortc rm cœur sincère et une pensée fidèle. Eludiez ce qu'il fait, ne recherchez  pas d'où il vient ; il vous suffira que son caractère vous garantisse sa parole. Mais vous écarterez sans hésitation quiconque ne commanderait pas de votre part celte confiance éclairée que vous irez puiser au fond de votre conscience. Attachez vous donc à concilier les hommes, à les rapprocher  enlrc eux ; votre premier devoir est de servir fidèlement les intérêts de la république, rien ne lui assurera mieux les convictions et les cœurs que l'esprit de sagesse et d'impartialité que vous apporterez dans vos choix. Dans la voie que je vous Irnce, attendez-vous aux attaques les plus contradictoires.  Les uns vous accuseront de déserter la cause et les principes que vous ètesappeléà défendre et à faire prévaloir. Laissez aux faits, au temps, le soin de démontrer qui d'eux ou de vous aura mieux compris les intérêts de la république. Les autres, au contraire, vous accuseront d'hésitation,  d'exclusion de duplicité peut être. En présence de tous ces obstacles,  ne bâtez ni ne ralentissez votre marche, le sentiment du devoir vous en indiquera la juste mesure: vous ne vou» laisserez pas détourner. Songez que la vie du fonctionnaire appartient à tous, et par conséquent a la vérité et à l'erreur. Contre la calomnie, ne vous pressez pas de vous défendre ; sachez  que celle-là détruite, une autre est tout prête. Consacrez votre temps plus au pays qu'à vous mêmes. Si, dans'l'exe.eioc de vos fonctions, quelque découragement était près de vous atteindre, pensez que toutes ces attaques, toutes ces calomnies n'ont pas d'autre durée que celle même de votre autorité passagère, qu'après elle il ne restera do vous que vos actes qui suffiront pour vous signaler à la mémoire  ou à l'oubli, à la reconnaissance ou an mépris de vos concitoyens. Songez que les nations libres sont soupçonneuses et qu'il est utile qu'elle» le soient. Plus d'une nation a étouffé ses propre» libertés sons le fardeau de sa reconnaissance.je n'en connais pas qui les ait vues disparaître devant les remords de son ingratitude. C'est danscet esprit que vous accomplirez les devoirs que la constitusion  va vous imposer. Le pay» souffre, et qaclqnes citoyens peu éclairés ne sont que trop disposés à attribuer aux principes même» du gouvernement républicain les souffrances et les privations qu'ils endurent. Attachez-vous à combattre ces tendances funestes, ne négligez rien, en ce qui vous concerne,  pour hâter l'époque où ces souffrances doivent finir, et n'oubliez pas que la confiance dan» la stabilité du présent et dan» les promesses de l'avenir  rendra au peuple U bien-être, qui n'attend que cette confiance pour renaître de lui-même. Comptez que le gouvernement vous aidera de tous se» efforts, vous encouragera par son approbation, vous guidera par ses avis et ses instructions. Comme vous, il sent le prix du retour de la confiance, qui fonde le crédit public. La pensée du pays se reporte aussi sur les événement» extérieurs. En possession du bon ordre au-dedans, il s'inquiète des agitations, des commotions,  des luttes que le mouvement de» idées entretient chez les nations. Dites autour de vous, sans crainte de tromper ceux qui vous écoutent, que, grâce aux principes de politique royale et généreuse tracée par l'assemblée nationale, le gouvernement de la république a la confiance qu'il arrivera au terme de son autorité provisoire sans avoir vu troubler les rapports pacifiques  que tous ses efforts ont tendu et réussi à maintenir et à consolider, el qu'il léguera au pouvsir définitif une situation où le maintien de la paix ne coûtera rien à l'honneur et aux intérêts de la France.\nL'assemblée nationale a voulu que la religion vînt consacrer la solennité qui se prépare. Le gouvernement s'ctail associé d'avance à cette pensée, et il c»t assuré de votre concours pour la réaliser. La constitution garantit à tout citoyen le libre exercice de son culte et professe la loi éternelle du respect des consciences. Von» trouverez, je le sais, chez tous le» ministres de la religion, un empressement patriotique a répondre a votre appel, ils ont salué d'un sincère hommage l'établissement de la république; il» y trouvent l'application de tous les principes de liberté, d'égalité et de fraternité,  révélés au monde par l'Evangile, et soigneusement inscrits dans la constitution républicaine. Ils élèveront pieusement leur pensée vers Dieu, qui protège la nation, la république, il» le remercieront de se» bienfaits; il» lui demanderont des bienfaits nouveaux pour la patrie commune. Vous aurez à rendre compte au ministre , sous les ordre» duquel vous vous trouvez placé, de» mesures que vous aurez prises pour la promulgation de la constitution. Le présidant du conseil des ministres, chargé du pouvoir exécutif. Général E. Cataisnàc — Le manifeste qu'on va lire a évidemment pour but de dispenser  M. Ledru-Rollin de publier le sien. C'est la réunion de la rue Taitbout qui se déclare tout entière en faveur dccc candidat.  Celte pièce est ainsi conçue : Citoyens, Nous voulions l'unité du pouvoir, et nous la voulons encore. Nous avons volé contre le principe de la présidence ; mai» puisque le vote de la majorité  l'a emporté, puisque la constitution admet un président, il faut bien se garder de s'abstenir; il faut maintenant se concerter pour amener au pouvoir un homme qui représente nos principes et les fasse triompher. Kous n'avons qu'un mot à dire sur l'importance du choix que les électeurs  «ont appelé» à faire : Il v va de la république ! Les candidats sérieux qui s'offrent à vos suffrages sont connus de vous ; vous savez cequ'ils valent: l'un a pour droits vn nom, vn souvenir dynastique  ; l'autre, des gages donnés à la réaction. Sans vouloir ici discuter les mérites de tons, nous disons d'abord qu'il faut mettre à la tête de la république un républicain; car il faut conserver, développer et compléter la république; car il faut qu'elle vive quand même, qu'elle porte enfin ces institutions démocratiques et sociales sans lesquelles elle ne serait plus qu'une forme et qu'un mot. Dans celte situation, Ledru-Rollin est celui qui mérite tonte noire confiance,  cl qui peut en outre rallier les nuances diverses de la démocratie (\nNous n'avons pas besoin de rappeler à l'estime des patriotes les droit» de l'homme qui le premier, avec le peuple, a proclamé la république et qui a organisé le suffrage universel. Si le citoyen Ledru-Rollin n'a pu jusqu'à présent, soit dons le gouvernement provisoire, soit dans la commission executive,  appliquer tous nos principes et réaliser toutes nos idées, c'est qu'\" était là paralysé par une majorité vouée à des idées et à des principes contraires. \nVous connaissez nos doctrines par nos voles dans l'assemblée nationale et par notre déclaration au peuple. Si vous adoptez ce programme, volrz pour l'homme qui l'a signé, et dont tous les efforts tendront àle réaliser. Salut et fraternité. Au nom des représentants de la réunion Taitboiit, Les membres composant le bureau : L-_.3iE_._i-_.is, Fiux Pyat , Butigniir, Matthieu » (Drôme), Martin-Brrnard, Detiiik , Th. Bac.\n— Une scène déplorable a eu lieu hier, nu club de la Chaussèe-d'Antin,  qui tient ses séances au manége Fitte. Le public, après avoir, par ses interruptions systématiques, empêché la discussion  de se continuer convenablement, a fait irruption dans la partie de l'enceinte occupée par les membres du club, et joué la ridicule parodie du 15 mai. £n présence de cette grave atteinte à la liberté de réunion, la majorité des membres présents a résolu  la dissolution immédiate du club.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Dihasche 12 Novembre. — A la société des effets pu blics les intégrales et leslonds espagnols n'nnt pa» varié. Le» fonds autrichiens et portugais étaient un peu plus recherché», le» mexicains étaient également plus demandés et leur cours s'est amélioré do 1 % sur la hausse qu'ils ont éprouvée à la dernière bourse de Londres. Holl. 2 1/2% 44 3/4, 13/16,3/4; Esp. Ard. à 510 liv. 8 7/8; 3% int. id. 173/8;P0rtug.3%233/8;id.4%24 3/8,7/16 1/2 3/8; Autr. Mét. 2 1/2?. 81 3/4,11/16, 5/8: Mexicain» 19 7/8,20 ; Péruviens 20.\nPARIS, Sahkdi 11 Novembre. — Le» craintes do désordres, pendant la céréaiome delà constitution répandues par certains journaux , ont arrêté les bonseffets qu'on attendait généralement à la bourse du manifeste de M. lo chef du pouvoir exécutif. On a remarqué que le parquet était très ferme, tandis que les vendeurs übondaient dans la coulisse. En définitive, le 5 preste eu hausse de 5 fr. sur hier à 64-60, après avoir fait 64-15 et 64 70 :le 3% en hausse de 10 c. à 42 30 après avoir varié entre 42 en 42 35 et l'emprunt en huusse de 15 c. à 6475 plus haut cours. Les actions de la banque sont remontées  de 27 50 à 1352 50, après avoir ouvert à 1325.\nA terme, le 6% fermée 64-55, le 3% à 42 30 et l'emprunt à 61-75. Chemins de fer. — Peu d'affaires, plutôt faiblesse. L'Orléans, le Bordeaux elle Centre, ont baissé de 2-50, le Mord, au contraire, reste en hausse da 2-50 le Roven de 5 fr. et le Tours à Nantes, et de 1 fr. 25 c. le Versailles (rivo gauche), le Havre, le Marseille et leStrasbourg resleiit comme hier. Le Lyon n été fuit à 355, et les certificats 5 % à 64 fr. 30.\nFonds étrangers — Le 5% belge (1842 J et le 4 1/2 % n'ont pas varié ; le 5 % (1840) a baissé de 3/4 %à 70 3/4 et le 21/2 % est monté de 1/4 % à 64. On a l'ait do l'Haïti à 200, comme hier. Les autres fonds étrangers ne sont pas cotes.\nLOMDaES, Samedi, Il Novembbe. — Les fonds anglais «ont fermes avec peu d'affaires. Les consolidés ouverts 86 1/4 à 3/8 restent à ce cours à 3 heures 3% réduits 85 1/8 à 1/4 ; 3 1/4 % 85 5/8 à 7/8. Bons de l'Echiquier 37 à 40 (prime). Actions de lu banque 137 à 190\nLes Mexicains toujours eu hausse ont élé faits de 21 3/4 à 21 7/8, et sont cotés fermes de 211/2 à 23. Les autres valeurs étrangère» n'ont pas varié. beulin , Samedi 11 Novembre. — Les affures étaient aujourd'hui fort bornées. Les cours, en baisse à l'ouverture de la Bourse, s'étaient un peu améliorés  plus tard et ont fermé comme hier.\nVIENNE, Mercredis Novembre. — La tendance a été ferme, les cour» de» eflets publie» sont en hausse. Le» transaction» en actions de chemi us de fer étaient assez nombreuses.\nBOURSE DE PARXS DU 11 NOVEMBRE. \n3p.c au compt 42 30 8e1g.3 p. 1838 chemins de ier. » fin cour. 42 30 I » 2} 1845 Paris St-Germ. Emprunt 1847 64 75 Société génér. Par.Vers.r. dr. » fin cour. 64 75 i Esp. dol te act. » » r. g. 90 sp.c.iiu compt 64 60 .» différée... » Orléans.... 575 » fincour. 64 55 » nouv.3 p. 23 » Rouen 395 Bong.de Franc 1355 » dette iut. Paris Nord 342 50 Caiss. G. HHtO Naplo* 5 p. c. » Strasb... 327 50 8e1g.5 p. 1840 76J KonieEm.lB44 61 » Lyon 355 » sp. 1842 77». Zinc.Viei»»M_. » 4J. 1844 72'- » Gr. Montag. \nBOURSE DE LONDRES DU 11 NOVEMBRE.\nCons. Compt... 86^,86» Péruviens 32,34 Dito différée...| D\"en liquidât. 3p. c.port I Dito passive....! 2f,3 Belges 70,72 4p. c.d»1834.123},24«- Mexique 21}, 22 Bollande4pc. 69,70 Brésiliens 72,74 Russie 98,100 Dito '.ij p.c. 45,46 Detteact.esp.s| llj- Colombie | Dito.Sp. o |23>- Danois 62,65\nBOURSE D'ANVERS DU 11 NOVEMBRE.\nBki-g. C delà Autr. Métal. 51 Dettediff.lB3l bq.B.. .2| Dito 2» ... -I Dito pass. 1831 Cert. de la soc. L»/250E.1839 520 P Bossu.. Emp. à g. R. . . 2}3B|. P Dito de/500.| Am». H.C»S Emprunt. .3 Pou L'de/300 340 P Ditod» nouv.s Dito. . . . . 4 Dito de/500. Prusse. Dito I. Dito. ... 4} 72\". Bade. Lots de à Berl. 1832 DitodelB4o.s 77$ P ƒ501840. . NAP.Cert.Falcs Dito 1842. . 5 Dito 1845. .. Etat Romaih. 5 Gif P Ho-t. D'act.2'. Esp.Ep. 18345 9 P \nBOURSE DE VIENNE DU 8 NOVEMBRE.\nMétalliques..s 79>,80 A EmpruntlB34. 134,134$ Act.delaßanq. 1100 A , ..4 » 1839 92,93 Lots de 500 fl. » ..3 Ch.deferlHilan. 67,69 Dito do 250 > » 21/2 41^,42 » duNord. 104J105A\nBOURSE DE BERLIN DU 11 NOVEMBRE.\nObligat.. 31/2174 i Ch AixàMaest Hollande 2 l/2j Ru»».(Roth».). 100 ObidelaS.C.M. 92J. P Lot»dePol.soo 661,4 DitoStiegl. 4 81£ A BanquedePrus 84>,85}P Dito 300 94 A Ch.de fer rhén. I ___\nPAR TÉLÉGRAPHE. \nBOURSE D'AMSTERDAM, LUNDI 13 NOVEMBRE.\nCOURS DE CLÔTURE A 5 HEURES.\nPats-Bas. — Dette active 2J- O/o *5 Dito dito 3 x, 53 JA» Dito dito 4 » 69 15/16 Espagne — Ardoins de L. 510 5 » ~ -Dito intér.L. 510 3 » \" 5/o Russie. — Emprunt Hope 1708 & 1816. . . » 93 Autriche. — Obligat. Métalliques, ..■ . • 2I- B 3* 9/16 .„\nL.l HAYE, clica. C Van der Meer, Spui, N° 75.\nKONINKLIJKE HOLLANDSCHE SCHOUWBURG. Dingsdag 14 November. (N° 12 in het abonnement.} DE SCHOÏSCHE LANDJONKER AAN HET HOF TAN KAREL 11, blijspel in vijf bedrijven , naar het Fransch van Alexandcr Dumas. Versierd  met nieuwe hiertoe vervaardigde costumes. Nooit op cenig Hollandsch  tooneel vertoond. Gevolgd door : HET WISSELREGT OF DE KUS AAN TOONDER , blijspel met zang in één bedrijf, naar bel Fjansch door den Heerßuysch."}