{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823737/46106054d22f6042ed78e9a2448691d9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Klazenfurter Zeitung erscheint Dinstag, Dmnerkag «» »öd di e Carinth.» Di»-ü.ig u»r - -'i>> an ilWv'rativiiS-prFi»: WbWrig im Coim'wir abqeholt ohne Co«ert S fi., uitter A»m»crt S st. M'kr,, »nrch die Post ii g. W k. !>. M.\nInfer-te «NerArt werd,» ausqeiiomven »«d die ci-stxUtize Garmond-Zeile oder deren Ztamn für die einmalige kinschal lmig mit Z kr,, für die zweimalige mit ZV, kr„ ii. die drei malige mit 4 kr. TM, 5c>echnei, — Inserate unter zehn Zeilen für dreimal tö kr, C. M,\n57.\nS«MstMG' den R» November\n1848.\nDeutschland. Kaiskrthum Oesterreich. An die Wahlmänner Karntens. Am 27. Oktober, d. I. faßte die «nstituirende deut sche Nationalversammlung den Beschluß, daß zwischen deutschen und nichtdeutschen Landern', die unter demlel den Staatsoberhaupte stehe», nur das Verhältnis dei reinen Personalunion obwalten soll. Dieser Beschluß ist für -Oesterreich von der allergrößten Wichtigkeit, ja m Bezug auf seine Fortdauer als GMmmtstaal eine Lebensfrage. Fünfunddreißig österreichische Abgcoi'd-uete stimmten dagegen, und fordern in einer durch die Augsbsrger Mg. Zeitung vom Z. Noveüiber veröffeur lichten Erklärung die Wähler auf, sich hierüber aus zusprechen. Obiger Beschluß ist nur ein »orläuffqer. und es muß, ^awir er eud^riq sey, noch eine zweite Lesung und Abstimmung stattfinden. Am dein angeführten Wunsche der S5 österreichi-scheu Abgeordneten zu entsprechen, und nichts M !W terkassen, was auf die zweite Berathung irgend w«l chen Einfluß haben konnte, baben bei dem Abgänge ei nes anderen Organes die unterzeichneten früheren Ab geordneten zur const. deutschen Nationalversammlung es auf sich genommen, sämmtliche Wahlmänner Käm-tms aufzufordern, sich zur Berathung einer Adresse m dieser so entscheidenden Angelegenheit an ihre Abgeord' nekn hu Frankfurt a. M. m den betreffenden HauM-orten ihreS Wahlbezirkes uygesämnt zu versammeln. Die HH. Wablmanucr des Wahlbezirkes Klagen, genfurt werden eingeladen,' 'sich zu diese»! Zwecke am 'iff. d. M. Vormittags um II 'Ubr im ständischen Landhause Anzufinden. Klagenfurt den !l>. Noveniber I8W. B u z z >-Dr. Knapitsch. ?lm 9. August l. I. wollten 7 Personen den Wei seusee im Bezirke Gceisenburg in einein kleinen Schiffe überfahren. AIS sie in der Mitte des Sees anlangten, erhob sich plötzlich ein heftiger Sturm, welcher das Schiff umstürzte. All« darauf befindlichen Individuen sielen in den fürchterlich tobenden See, wovon 4 den Tod in den Wetten fanden. — Nur der Dienstknecht Peter Kuggi von Nagl behielt die Geistesgegenwart, Er erfaßte das Schiff, brachte es in die gehörige Stellung, und ungeachtet er selbst mit den Wellen zu kämpfen hatte, half er dennoch dem Johann Zcrer junior und dem 12jährigen Knaben Andreas Stanitzer auf das Schiff, und da es mit Waffer angefüllt war, und mehrere Leute nicht hatte tragen können, so konnte er selbst dasselbe nichts besteige«. Er schwamm daher im See, und hielt sich nur mir einer Hand am Hin-tercheile des Schiffe« welch«?---?, mit dcn Füßen und Händen arbeitend, «ach 3 Stunden endlich mir außeror i'nitücher Anstrengung mid mit gänzlicher Erschöpfung seiner Kräfte ans Mer.brachte, Diese mit-LebeMewhr vollsührre Rettung der oben benannten beiden Individuen hak die bsbe'k. k. Landes-stelle mit Verordnung vom 2.9. v. M., A. 22063, aewürdiget, -und dem Lebe»sretter Perer Kuggi die zweifache Taglia zu 2S fl-, zusammen im Betrage »-5v ß., zuerkannt. K. k. Kreisa:::! Villach, 2Z. Okr. IK^8.\nter der Brücke zum (Amt noch in den, Momente, als den Lebensrerker «» Folge der außerordentlichen Anstrengung die Kräfte noch nicht ganz verlassen h« Mi und brachte ihn iu's Schiff, und sodaim an das linkseitiqe Drauufer. Diese iobenswurdige menschenfreundliche Handlung wird in Folge h. Gubernial-Verordnung vom «. d. M., A. 229Zi>, zur öffentlichen Kenntniß gebracht. K. k. Kr.'isamt Villach am 2ö. Oktober IS48,\nT«? i e\nSe. Majestät der Kaiser baben Sich mir aller höchsten Handschreiben vom Z. d. veranlaßt befunden, bei dem für Wien ausgesprochenen Belageruugszustand\nzu bestimmen. Welches hiemir zur allgemeine» Kenntniß bekannt gemacht wird. Wien am 6. November 1848. Vom Ministerium des Kriegswesens. Se. k. k, Majestät haben mit allerhöchster Ent schließung aus Olmutz vom 2«. Oktober l. I. die Dienstes-Restgnarion des lkurerstaats-Sekretärs bei dem Ministerium des Innern, Dr. Cajetau Maper, unter ailei'gnädigstet^ Bezeugung der a. h. Zufriedenheit mit seiner bisherigen Dienstleistung, anzunehmen geruhet.\nVom Genieinderathe der Stadt Wien. Um den vielen bedrängten, durch die gegenwärti gen Verhältnisse in Nothstand, versetz tm Mitbürgern' nach Möglichkeit eine Unterstützung »»gedeihen zu las sen, hat der Kemeindsrgth beschloss«, alle» hieher zu ständigen Individuen beiderlei ÄeschlechteS, welche der malen Mittel- und arbeitslos sind, eine Arbeit anzu weisen, und in so ferne..diese von der hiezu bereits be-auftragten Commission Glicht sogleich geiu'igend ausge-mirtelt werden konnte, vom 2. d. M. angefangen, bis >6. d. M. einschließig, und zwar: den männlichen In dividuen täglich 15 kr. C. M,, den weiblichen, welche Kinder haben, gleichfalls täglich IS kr. C. M., und allen übrigen täglich 10 kr. E. M. auszubezahlen.\nMekrere Zimmerleute Md audere Individuen, wel che am 2S. Aug. l. I. bei der HerffellunKer durch Hochwaffer zerstörten Brück« bei Auüach im Bez. Greifen bürg beschäftiget waren, erblickten zu ihrem größte« Erstaunen und Schrecken einen Knaben ober der Brück« im grossen Schwalle der Drau g«gen sie vom.Wasser fortgetragen und erhoben insgesammt ein Angstgeschrei. ' Jakob Messer von Ilnteramlach eilte hierauf zu einem ober der Brücke angebundenen klei nen Schiffe, stieg,, obwohl selbst mit Furcht erfüllt, von den Wellen der Drau, weiche damals sehr hoch ging, mit dem Schifflein übersluthet zu werden, in dasselbe, ruderte dem Knaben, der mittlerweile schon unter der Brücke durchgeronneu, und imers vom Kasser bedekt war , dann wieder die Hände bittend über feinen Kopf zusammenschlug, nur allen Leibes-kräfken nach, erreichte ihn erst eine Viertelstunde un\nDas »Journal des österr. Lloyd\" bringt in ge drängter Kürze folgenden Ueberblick der letzten Ereig nisse zur Vervollständigung der frühern Tagsberichte, welche durch die zeitweilige Unterdrückung der Wiener Presse vom 25. des verflossenen Monats an plötzlich abgebrochen wurden. 2 6, und 2 7. Oktober. Der Abend des 26. war für die Bewohner der Leopoldssadt einer der furchtbarsten. Die kaiserlichen Truppen hatten an diesem Tage die Tabsrliuie genom men, und sowohl im Allgarten als auch auf dem Ei senbahndamme Geschütz aufgefahren. Mit diesem ent scheidende!! Moment war nun die halbe Leopoldstadt so gut wie genommen; vom Augarten herein konnte die neue Straße bis zur Brücke, die auk's Glacis führt, bestricken,^ vom Eisenbahndamm aus die erste Barricade am Praeerstern demontiir werden. Am 2ö. Abends wurde das Geplänkel zwischen den Vor posten der Garden und mobilen Corvs und d.'üeri deS Militärs längs den Häuser» der Fraiizensallee und dem Donaucana!« bis himmrer zur Rasmnvwskybrücke starker. Das Schweizerhaus, die Taborbi ücke, die Mack'sche Zuckerfabrik und auter« daneben stehende Ge bäude gingen m Flammen auf, eben so ein Thal der linken Seite der Franzensallee. Inzwischen feuerte daS Militär vom Eisenbahndamm aus ununterbrochen auf die erste Bürncade, von der aus das Feuer zwar lebhaft erwiedert wurde, aber wegen Mangel au Munition bald Wieder »»gestellt werden mußte. Die Mobilen zogen sich nach einstüudiger Vertheidigung der Barrikade zu rück. Nachdem frische Munition augelangt war, wurde das Feuer von der Barrikade aus gegen das Gehölz des Praters , wo Jäger und Croate» standen, sowie gegen den Damm des Nordbahnhofes wieder eröffnet verstummte aber bald, da auch die Geschütze des Mi litärs schwiegen. Die Dampfmühle, vertheidigt durch eine Compagnie der -akademischen Legion, wurde nach hartnäckigen, Kampfe von den Eroaceu genommen. Die\nNacht verging so ziemlich ruhig. Am Morgen des 27. hörte man Kanoncndonner von der Mcin.ibiiferiinie h?> . In den Nachmittaasstunde» feuerte das Militär von, Augarten aus in die neue Straft« herein, auf die neue Brücke zu. Die ani Eingang in die Strafie hinter den Häusern pestirr« Vuttrri« »erhielt »ich ruhig und-erwiedert« »einen der faitevden Dchüije. Bein, Ein bruch der Dunkelheit röcheten die »W «.der vorigen Nacht angezündet,» Hauser den HimM. 'Die übrige Nacht verging ziemlich ruchig. \" D e r- S 8. Oktober war einer der furchtbarste» und entscheidendsten der Revolutlvnstage. Schon am vorhergehenden Tage vei lamere es, daß der Enrscheidnngskampf gegen Mittag des 2«. beginnen «erde. Somobl die Stellungen, weiche die einzelnen angreifenden 2 ruppenköron nach und nach einnahmen, als auch «ine (angeblich > von Fürst Windischgrätz a» <K«erol Ramberg, welcher mit seiuen, Corps die ganze Linie des Prarers länz« der Leopoldstadt eingenommen, mitgetheilt« und ausge fangene Depesche hatten dmi Obercomiiiandaiiten «ber die Absichten der Arme« hinreichende Auskunft gegeben. Messenhauser erließ daher wieder eine seiner schwülst» gen Proclamationen, um daS Volk unter die Waffen zu rufen. Bem wandte seine Aufmerksamkeit beson ders den Eingängen der Leopoldstadt zu. Die Barri kaden wurde» dort verstärkt, jedoch keineswegs mithin-reichender Mannschaft besetzt; aufierdem fehlte es den Vertheidigern an hinreichender Munition; hierzu kam noch, daß einige in die Jägerzeile führende Straffe« nicht gehörig serbarrikMrt waren, (besonders nach der Seite des Douauarmes hin, an der KranzenSdrücke). Weit sorgfältiger, ausgedehnter mW stärker wäre» die VertheidigmigsmaßreM! an der Mariahilfer Linie, wo die Lage des Ortes selbst die Vertheidigung erleichterte. Bei Erdberg, wo von der Donau bi» zur Marxerlinie der Zugang in die Landstraße ganz offen ist, waren zwar große Verschanzungen aufgeworfen, welche jedoch \"ür einen ernsten Angriff unzulänglich schienen. Die ersten Stunden des Morgens vergingen iu dumpfer Riche, Schaaren von Bewaffneten durchzogen meist in schlechter Ordnung, theils em;elii, theils trup penweise, die Straffen; kein wehrhafter Mann durfte ich ohne Waffen sehen lassen; all- Läde» waren ge-chlossen, auf allen Gesichrern las man den Ernst deS Tages. Endlich gegen 10 Uhr ertönte der erst« Ka nonendonner; es ward Generalmarsch geschlagen und auf den Thürmen der Vorstädte und von St. Ste-phan die Sturmglocken als Zeicheiz des ersten Angriffs geläutet. Ordonnanzen mit meißen^Federbüschen spreng ten durch die Strassen, polnische Reiter vs» den mo bileu Corps mit ihre» weißen, roth verbrämte» Mützen galloppirte» aus den Vorstädten, besonder» aus der Leopoldstadt, zum Obercommando in dir Stallburg und »sn da zurück; die Basteien füllreu sich mit Bewaffneten, und die mobilen Freicorps, so viel ihrer noch in der Sradr waren, eilten auf die ihnen angewiesenen Posten in den Vorstädten. Der Kanonendonner wurde jetzt immer lauter und vielseitiger; der Angriff wurde von vier Seiten gleich-zeitig eröffnet — auf die Leopoldstadt , gegen die St. Marxer-Lienie, gegen Mariahilf und auf die Nuß dorfer - Linie. — Jedoch schien das Militär durch einen besonders starken Angriff auf St. Marx und Mariahilf, die Aufmerksamkeit der Vertheidigung von dem Hauptpunete des Angriffs, von den Grenzen der Leopoldstadt am Prater ablenken zu wollen, was ihm auch theilweise gelang, indem die Doppelbarrikaden am Prarerstern außer Acht gelassen wurden. Gegen diese wandte sich um 12 Uhr plötzlich der Hauptangriff. Jäger, Grenadiere und Croaten, welche sich in der Waldung deS Praters verborgen hielten, dränge» plötzlich nach einander und immer unterstützt von einer Batterie, von 12- und I8< Pfündem auf den Prater stern ein, und nahmen nach schwachem Widerstand die erste vortrefflich gebaute Barricads in der Jägerzeile. Viel hartnäckiger und anhaltender war die Verthei digung der zweiten etwa in der Mitte der Strassen länge, hinter welcher Abcheilungen der steierischen Jä ger , des Elitencorps unter Hauptmann Haut und die beiden Compagnien des democratische» Freicorps unter Chaise? standen. General Bem leitete hier die Ver theidigung."}