{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/19a25bb4d282f2d78e2c8ec6736d7dbe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "würd, für da« Prälimlnar-Jahr IS'Vas, die «utführu^, mehrerer Vaureparativnefl i» v»m Vaig««Lay^^ritbt<^-»SSVegeneyMlgK u»fd Angeordnet' daÄ. Pi»„ P«S»llu-gso im Wege der «dst«ig»iü^g rMKinhMvrdf^en^ur A«S' fkhmng 'Ms Mtn/ «ugO l/ 2.' sc?'N..üdlra»d,n nx^^ Der AuSruföprelS hiefür destehj ^ 47 A^.44.rr^W. W. E» Mz» ' ' ^ ^ ^ Dies, Versteigerung wird am 23. l. M. Vormittags 9 Ilhr In dalger Sl.iil-kanzlci ^.Nr. .3 vorgsNMM««, nv,r,^, röddVl'jcdtr Mi'lsttiMr jt) Pt0j?nt PfS Ai-srufspreises als Vadium vor Abgab» seines Anböthe« zu erlfgea hat. Die bezüglich? Vaudeschrelbung und Bedingnisse können während den Slwtöstnnden hier eingesehen und werden auch vor der Verst/iäeruÄg bekannt gegeben .werden. - F. K. Landgericht Hall, am 6. T^ai 1848. ' - Ender, Landrichter. Zimmermann, Konz.-Prakt. -j- Kundmachung. 2 Die hohe Landesstelle lM unterm 1,9. Febr. d. I. Nr. 3735/C. ?^au für das Prällmlnar-Zahr 13\"/>s dieAüSsüh-rung' N?ehrerer Baü-Reparatlonen in dem dortigen Landge-richtSgebäude Lenehmiget und angeordnet, daß d^se Herstel lung im Wege ^er Absteigerung vem Wenigstforderndeu zur Ausführung sollen übergeben werden. . ' Die Ausrustpreise sind: Für Maurerarbeit\n104\nv. o. o. L.\nTischlerarbeit . Schlosserarbeit Glaserarbeit . Anstreicherarbelt\n27 ff. 106 fl. 60 ff. SS fl. 86\n12 13\nkr. kr. kr. kr. kr.\n* hohen «uberniab Dekrete« vom 30. April l. J. Nr. 951H994 «ivtl vau »erschj,d»«»,«»» d-ochießg», ständischen ««»dhaust iMÄü» Ko-r«»a,o^ur»« »« L7. A. »« di» Evt» S^»6»A»rwiUaA« i» d»».kießä««jich«n «„:»«««,»»< ö»«n-«»d u»chK»h»»»«.«Mrufi»p^ist' »«»»» «ng». n,mve»^v»,dOn,Kl«: r> >> , KSr^hle ^^psjnkschmi»darb»it»« . . . 1933 fl. 46 kr. „ „ Hafnerarbeiten . . . -.1. » «- Zöcht«T»r«b»it»n . . 52 — kr. Zusaomek in ReichS>Währ«ng 2H68 ff. 46 kr. Da» dießfSlltg« UauvockmSmaA und 'die flstgesetzt^» wchnlichen BauversteigerunFS-Bedingnlffle katin^ Jtberikann zu den gewöhnlichen AmtSftUKdeii beli^ig einsehen.' Innsbruck, am 5. M«i Z343. ° ^ . - , . - K» Prov. V Baudirektion. In Abwesenheit des Hrn. vauvirektorS: Llebener.\n^ Kundmachung. 2 Die Bewerber um die durch Resignation des Milhelm Wel-ler erledigte zweite LandgerlchtSkanzlistenstelle dahier mit dem jährlichen Gehalte von 250 fl. W. W. E. M. oder im Falle d'xv Vö.rriickung um das vorläufig bis I.Juli 1350 bewilligt« Diurnüm von 45 kr. W. W. S. M. haben ihre gehörig do-kumentirten und eigenhändig geschriebenen.Gesuche bis ein schließlich den 3. Juni d. I. portofrei hieher einzustellen. K. K. Landgericht Zell, am 3. Mai 1343. Berger, Landrichter.\nZusammen 334 ff. 34 kr. Die Absteigerung wird am 27. d. M. von 3 bis 10 Uhr Vormittags beim daigen k. k. Landgerichte vorgenommen wer den, wo auch, bis dahin die Baubeschreibung und die Bau-und VerstelgerungSbedingung beliebig eingesehen werden können. K. K. .Landgericht Kufstein, am 6. Mai 1348. Lang, Landrichter.\ns Bauversteigerung. 2 Es wird zur allgemeinen Kenntniß gebracht, daß in Folge\n's K u n d m a ch u n g. I Am 6. Februar d. J. wiirde zu Niedergrub in der Gemeinde Oberau, Landgerichts Rattenberg gelegene Haus der Maria Welsbacher verehelichte Mair ein Raub der Flammen. Die von» Brand-Versicherungs - Fonde zu leistende Ent schadigung beträgt400 fl. (vierhundert Gulden E. M. W. W.^ und wird, da bereits seit dem Brande 2 Monate verstrichen find, auf Einmal von dem ständischen General-Einnehmer amte geleistet werden. Innsbruck, den 10. April 1343. - Von der stä n d i schen A kti v i t ä t.\n-j- Kundmachung. 3 Bei der hiesigen Fahrpostabtheilung erliegen nachstehende in dem hiesigen Postbezirke In den Jahren 1344,1845 und\n1346 ausgegebene Sendungen , hinsichtlich welcher weder die Aufgeber noch die Adressaten ermittelt werden konnten:\ns?\nAufgabSort\nBestim mungsort\nAdresse\nInhalt\nAngegebener Werth\nGewicht\nPorto, der darauf hastet\nfl. I kr.\nPfd. j Loth\nfl. I kr.\no m\nInnsbruck\nz>\nWörschach St. Gallen Obernberg Meran Bregen; Wien\nMals Ehur St. Polten Wien Feldkirch Mailand München Wien Ob-rstein\nV Berger Bugnivn Eckingcr Klepunosky Gießlcr > Blach V Kalmus Lutz ' Tausel Schreiber Geist V Gangacoff Moreton Hille Hammerström Ciibe Louis Hahn\no m Jahre\no m\nahre 1344. B. N. Bücher Ilhr Mineral Gold -Kleider 184ö. Parapluis und Stock Sack B. N. Diversen Kasseschein I a hre 1846 Scheere,Ning, Schlösse! Buch Vaargeld Regenschirm S. G.\n9 2 5 10\n30\n5 33 2 Thaler\n4 4 6 42\n40\nDiejenigen, welche auf diese Sendungen in der einen oder andern Eigenschaft Ansprüche zu haben glauben, werden eingeladen sich unter, Nstchweifung derselben, insbesondere in so ferne sich solche auf die Aufgabe stützen, unter Vorweisung TrS Onginal'SlufgabS-Rkzepisse binnen drei Monaten beider hiercrtigen Fahrpostahthcilung zu melden und die Sendung gegen Berichtigung der -darauf Haftenden Gebühren und so\n9'/-\n8\n10 IVa 2 26 2 11\n34 6-56 36 35 25 49 49 10 49 35\n29 33 26 43 49\nfern, die Sendung zollpflichtig ist gegen Erfüllung der Zoll-Vorschrlfttn zurückzunehmen, widrigenfalls nach Verlauf die ses Termines hierüber nach Maßgabe des Z. 31 derFahrpost-ordnung verfügt werden würde. > Innsbruck, den 31. März 1343. K. K. Ober-Postverwaltung für Tirol und Vorarlberg. ' - Fischer, Obcrpostverwalter."}