{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796538/d7cd6b6569674a723ab074767702e92c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "di» heilige Religion — polizeilich bevormunden und bü-reaukratisch leiten will, so kann das ÄZvlk, welches zu seinem zeitliche» und ewige» Troste! nichts Gedeihlicheres Wsitzh als die« Religion, Unmöglich mir Vertrauen auf «ja« Regierung! blickest, welche seine edelsten Freuden lind <Wühke gleich^»« epdrückt, indem sie ihm seine geistli-^ chen Führer, diie Diener der Kirche in Fesseln hält, und sie dadnrch verdächtigst. — Wahrlich ein Wink für unsere Zeiti-Ja der That, muß jeder rechtschaffene Man» auSrufen, ein sehr verständlicher Wink, nicht bloß für unsere, sonders für alle künftige Zeir! Eine katholische Zeitung entblö det sich nicht, den Verrath und die Mitwirkung des ka tholischen Cleru» zweier Königreiche zum Aufruhr und Krieg gegen den rechtmäßigen Landesherr» öffentlich einzu-gestehev, ja sogar alS recht und gut darzustellen. Galt es ja der Religion, welche in der freien Disposition der Geist lichkeit, in Studien-, Seminar- und allen Kirchensachen besteht, die von den dem unbeaufsichtigten Verkehre mit Rom abhängt, und deren Freiheit mit der Unbeschränkt-heit des PriesterstandeS indentisch ist. — Es ist die Pflicht jeden wahren Freundes der Regierung und des Volkes, auf eine so verkehrte, wühlerische Absicht einiger Anhänger und Mitglieder der ulrramontanen Pristerpartei ernstlich aufmersam zu machen und sie, besonder» in Ti rol, mit aller Unerschrockenheir und Nachdruck ju bekäm pfen. Die katholischen Blätter in Innsbruck, das neu enlstandeae dortige VolkShlatt, und da» seil dem 15. Juli d. I. in Botzen bei Eberle herauskommende tirolische Wochenblatt tragen eine Tendenz zur Schau, welche auf unbedingte Emancipation der Kirche von der Staatsge walt, auf schrankenlosen Einfluß der Geistlichkeit nicht nur in gemischten kirchlichen, sondern auch in alle» wichtigen politischen und socialen Angelegenheiten , und auf Ein schüchterung jeglicher Opposition gerichtet ist. Wohin soll «S mit unseren Zuständen komme», wen» der Aufruhr deS CleruS im benachbarten Oesterreichischen Italien von unser« katholischen Blättern als ein erlaubtes Mittel zur Erzie-lung der Freiheit der Kirche (mit andern Worten: der Priester) von jeglicher Unterordnung uater die Obrigkeit anerkannt und gleichsam empfohlen wird. Es ist hohe Zeit daß die offfiulichti Stimme mir Entrüstung gegea solche Gewissenlosigkeit sich ausspreche und daS Gesetz gegen sie in die Schranken ruf«. Wir hoffen, daß der Feldmarschall wenn er siegreich in Mailand einzieht, und der an der Spitze der Regierung gestellte Staats-Minister Graf Movtecuccoli den Erzbischof ron Mailand und seine Suf-fragaa-Bischöfe für ihren Verrathan Fürst und Gesetz zur strengen Rechenschaft ziehen «erden, damit man auf Seit« der gleichgesinvren katholische» Blätterparteiea in Tirol «eine» Wink\" — einen heilsame» — zur rechten Zeir wahrnehme. Dann unterbleiben wohl auch die Gewalr-streich« gegeu die „Herren^\" womit die christkatholischen Eiferer in den kathol. Blättern, und ganz neulich im Ti roler Wochenblatt« drohten^ Bei Sommacampagna und Custozza hat unsere h. ldenmüthiAe Armee nicht allein Sie verrätherische «pack» ck'lt»>is, sie Hut auch den auS Italien ia msere Thäler geschlichtaen Geist einer herrschsüchligeo Priesterpartei zu Bode» gerungen. (Llcyd.) Ungar« * Von der Slawe, 6. August laS ich in dem Abendblatt« der Wiener Zeitung di« aum-' ««tische Angab« der gegen di« Magyaren kämpfenden Südslawischen Streitmacht nach der Magyaiisch«» von KvssUih redigirlen Zeitschrift und die Bemerkung, wie stark muffen tie F.inde der Magyaren wirklich sein, wenn sie in einem Magyarischen Blatt« so hoch angeschlagen werden ? war ganz an ihrem Platze. Ich bin aber durch authentische Quellen und urparreische Augenzeugen im Stande Ihnen über die Serbisch- (Illy isch ) Croaiische Streilkrafr t iZ zum 30. Juli (eirr«m sind die Sireit-kräfre noch ziemlich vermehrt worden) folgende ziemlich genaue (?) U.bnsichr zu geben: DaS Lager zu Cailowitz in Sinnen 5^80 Grärzer, 82? S>e>bianer und 1500 Serezaner mit EinschlUfl oerlch e?ener Fiei vill'gen, im Ganzen 6'03 gut und 300 schwach beiv.ss.»«»» Streiter.\nVor einigen Tagen\nAn der Erratischen Gränz« läagS der Drawe befand«» sich 18.000 Gräaz«r und 7000 Ratioaal-Gardisteu und Frei willige. Ja der Gegend um Pozega 6176 Köpfe gut Bewaffneter. Bei Ceravic an d«r Doaau 5000Gränzer and 2000 Serbianer. Bei Szent Tomas steht eine bewaffne» Streitmacht über 6000 Mann stark. Bei Melenatz be finden sich nur 5162 Kampffähige. Bei Jarak, auf den sogeyaunten Römerschanze», ist daS festeste und stärkste La ger mit 14.000 Mann theil» Gränzer, theil« Serbianer. Das Lager bei Perles ist nur 9000 Mann stark. Bei Si rig waren bis damahls einstweilen ntir 1200 Menschen. Bei Deliblato befanden sich 3400 Mann meistens frei willige Serbianer. Außer diesen befinden sich zu Pan-covot 2000 bewaffnete Kopfe, theils Gränzer, theils Ser bianer , und ungefähr 300 Serbische Zigeuner, ferner in Semlin 1300 und in Mitrovitz 1090 bewaffnete Men schen und etliche Serbianer. Ich bin wirklich kein Feind jener redlich denkenden und gutgesinnten Magyaren, die an dem gegenwärtigen Treiben deS Herrn Kossulh und seiner Anhänger keinen Antheil genommen«, daher frage ich bloß diese Letzter» , waS ist das für eine Brüt (tZM, wie die Slawen von den Magyaren genannt wur den) , den» die Existenz einer andern Na rion außer der Magyarischen haben diese gelehrten Politiker und Stati stiker reia »egirt, was ist das für eine Brüt, welche 88 631 kampflustige bewaffnete Männer zählt? Und überdieß, was für diese isjt» von großer Wichtigkeit ist, hat sie auch das ganze Caikisten - Bataillon, d. i. die Wasser macht ia ihre» Händen und zählt 167 Kanone». Galizien. Lemberg. Aus den vorliegenden amt lichen Rapporte» geht hervor, daß die epidemische Cholera ia der Stadt Sereth, Bukowiaaer Kreises, bedeutend an Ausdehnung zuaehme, indem daselbst in dem Zeitraum« vom 18. bis 22. d. M. 115 neue Erkrankungen vorge kommen sind, während von 123 ia der Behandlung ge standene» Kranke» 72 geoasea, 11 starkes und 42 noch in der Behandlung verblieben. In der Kreisstadt Czernowitz sind vom 15. bis 21. d. M. 25 Cholerafälle vorgekommen, und et ist hier nur 1 Kranker genesen, dagegen 8 gestorben und 17 ia der Behandlung verblieben. Ja Sadagura, Bukowina«? Kreises, wo die Cholera am 21. d. M. zum AaSbruche kam, siad bis zum 25stea d. M. 10 Erkrankungen vorgekommen , 3 Kranke gene se», 3 gestorben und 4 in der Behandlung geblieben. Ja TySmienic, StaniSlawower Kreises, siad in dem Zeitraum vom 17. biö 22 d. M. 14C?olerakranke zuge wachsen , uvd von der Gesammtzahl von 16 Krank n 8 geaesen, 5 gestorben und 3 in der Heilpfleg« geblieben. — Außer den auSgewieseaen Cholera-Epidemie» haben sich auch am 22. d. M. zu Taraoruda, Tarnopoler Krei ses , nnd am 24. d. M. zu Zurawno, Stryer Kreise», vereinzelte Cholerafälle «rgebea, «S ist jedoch hierorts di» vuazu voh nicht bekannt, ob und welch« weitere Ausdeh nung die Krankheit dort seither geaomm«» hat. Ju d«m angränzeade» Auslande hat di« Asiatische Cho lera aa AuSdrhaang and Intensität nicht abgenommen. Nach dea Mittheilungen der k. k. Oesterreichischen Agenrie zu Bukarest vom 13., 15. und 18. d. M. ist diese Krank heit uuvmehr bereits ia 15 Distrikten der Wallach« zum AuSbruche gekommen, und dauert in gemäßigter Ausdeh nung und geminderter Bösartigkeit iusbesoader« in Bu karest aoch aa. Laut Mittheilung deS k. k. Oesterreichische« ConsulatS zu Odessa vom 24- d. M. hat die Cyolera ia ganz Süd Rußland an Intensität und Ausdehnung zugenommen, und eS ist nunmehr voa dea Küstenländern de« Asowischen MeereS bis aa die Donau kein einziger Distrikt voa ihr verschont gelassen. In Odessa kommen noch täglich 100 di» 120 Erkrankungen und 60 bis 70 Todesfälle vor. Im Posolischea Gouveraemenr ist di« Cholera gleich start verbreiier, und tritt insbesondere nach übereinstim wenden mehrseitigen Nachrichten in der Gonveruenient»-stadr Kamie-uc Podolski sehr heftig auf, während si» vereinzelte Fäll« terK ai kheir nahmentlich auch schon in dem Gi>äazoite Russ. Hassialyu ergeben haben.\nI» Berdiczow, wo die Cholera nuumehr in der Ab nahme begriffen ist, soll sie über 3000 Todesfälle veran« laßt haben. Heftig ist auch ihr Auftreten ia Dubno, wäh rend sie nach den veutsten Mittheilungen des Herra Gou verneur« von Nolhynien ia 5 Kreisea des dortigen Gou vernements im Ganzen 1385 Erkrankungen veranlaßt, uad bei 364 Rttonvalescenzeu 445 Todesfälle gesetzt hat. In dem nahe an Brody gelegenen k. Russischen Gränz-orte Radziwilow mehren sich täglich die Cholera-Erkrau-kuuge», doch scheint hier die Krankheit sehr gelind zu ver laufen , indem seit mehreren Tagen gar keine neaen To desfälle vorgekommen sind. Lemberg, am 31. Juli 1L48. Deutschland (k) Frankfurt, den 7. August 1843. (Aus der Sitzung.) Große Sensation erregt die Vorlesung einer Adresse der Deutschen in Siebenbürgen. Di« Narional-Versammlung beschließt den Druck derselben. An der Tagesordnung ist zuerst di« Berichterstattung über die vielen Petition«», di« die Amnestie für die aeae-sten politischen Verbrecher (nahmentlich in Baden) verlangen. Der Berichterstatter Widenmann weist »ach, daß trotz der a llg e meinen Haltung der Petitionen, und trotz der Umfassung aller politischen Verbrecher, es sich hier eigentlich nur um Verbrecher handle, die sich bei dem republikanischen AVfstande in Baden b«theiligtea. Wenn auch dabei mittelbar ganz Deutschland bedroht war, weil e< auf Republitanisirung ganz Deutschland» abgesehen war, so ist doch da» Ve b echea zunächst gegen Baden begangen worden, e» geht daher die Strafe und die Begnadigung nur dea Badischen Staat au. Zu allea Zeiten wurde» nach größere» politischen Reor ganisationen Amnestien für frühere Vergehe» ertheilt, eia Act der Milde uad der Versöhauag nach Herstellung der gesetzlichen Ordnung. Die vorliegend«» Vergehen siad aber gerichtet gewesen gegea die gegenwärtig« Ge staltung der neuen Ordnung, di« noch nicht ganz vollendet ist. Wollten wir hierin jetzt schoa Amnestien ertheilea, so kommen wir zuverlässig in die Lage, alle 14 Tag» ueue Amnestien zu ertheilen, und so den Aufstand Einzeln«? gegen den Gesammtwillen de» Volkes und des Deutsche« Parlaments fort und fort zu ermuthigen, straflos zu wachen. Hecker in seinem Volksblatt« predigt fortan Auf ruhr gegen die Monarchie, das Gleiche »Hut Struve. Sie amnestirea, hieße, ihrem Streben Sanction ertheile», waS gegea die Beschlüsse deS Parlaments, den allgemei ne» Volkswillen ginge. (Der Beiichterstatter liest einig« Stellen der Zeitungen upd deS Aufruhrplans von Struve vor, die vom stärksten Caliber siad, uad beweisen, daß Hecker und Struve noch gegenwärtig fortan den Auf ruhr auf daS Thätigste betreiben). Der Ausschuß hat Mit leid mit d«n Verirrten, aber vor allem muß unS da< Mitleid für die durch Aufruhr Bedrohten, di« Pflicht für daS Gesammtvaterland ltiten, der Ausschuß beaurragr zur Tagesordnung überzugehen. Hierauf wüd die Debatte eröffnet. v. Jtz stein beginnt unter allgemeiner Sersalio» sei« Rede, er spricht jim ersten Mahl« im Parlamente. — Vor allem macht er aufme.ksam, daß man die seiri?e igen Schritte und Verirrungen Hecker'S uud Struv-'S nicht jene» Gefangene» entgelten l.ssea soll, die seit Moaathen im Gefängnisse schmachten. Ec theilt Hecker'S Erklärun gen mit, daß er für seine Person keine Amnestie verlan ge , sondern nur bitte, die Gefangenen und Flüchtlinge, die ihrem Erwerb« uud ihren Familien entzogen siad, zu ama«stirea. Der Redner appellirt aa daS Gefühl d«e Versammlung, uvd deutet darauf hin, daß wohl auch ia andera Ländern politische Verbrecher im Gefängnisse siad, daher di« Amnesti« »ine allgemeine Deutsche, so mit «ine Sacht d«S Parlam«o»S sei. (veifallderGalleue, die zur Ruh« gerufen wird.) Hagen eus Heidelbtrg: Wir stehe» nicht auf dem Boden des positiven Rechtes, sondern auf dem historischen Bode» der fsrrwähieadea Entwickelurg roi» U>>voll-ksi »neuen zum Vokkzmmeven. Mir alle si>s eizenilich Revclauonate Nein!) uad wollen joforr ^egea"}