{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864999/42d8183876a3c9f42f8544308289fc67", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Umtsvlat t ?ur Klagen Kurier Zeitung.\n.-N 5,2.\nDienstag den 31. Oktober.\nNr. 2ZV34. C u r r e n 'd « (1) des kaiferl. königl. illyrischen Guberniums. Betreffend die Stempelbebandlung der Dup plieate von Urtheilen, Vcrlafsenschasts - Ein-antwortungs--Dekreten u. dgl., welche vor der Wirksamkeit des gegenwärtigen Stempel- und Targesetzes ergangen sind. Laut Eröffnung des f. k. Finanz-Ministeriums vom j9. v. M.. Zahl 29802, hat das k. k. Justiz-Ministerium im, Einverständnisse mit dem Finanz - Mini sterium unterm 20. August l. I., Zahl 2022, in Betreff der Stempelbehandlnng der Dup plieate von Urtheilen, Verlassenschasts-Einant-wortungs- Dekreten u. dgl.' welche vor der Wirksamkeit des gegenwärtigen Stempel- und Targesetzes ergangen sind, an den obersten Gerichtshof und sämmtliche Appellationsge richte Folgendes erlassen: Die Dnpplieate, welche während der Wirksamkeit des neuen Stempel - und Targesetzes vom 27. Jänner t850 von noch vor der Wirksamkeit des Stempel- und Targesetzes in streitigen Ange legenheiten erlassenen gerichtlichen Urtheilen oder ihre Stelle vertretenden Erkenntnissen ausgefertigt werden, unterliegen im Sinne des Z. 24 dieses Gesetzes den in den KZ. 3K, 36, 37, 46 und 47 desselben Gesetzes (88.36, 37 und 38 italienischen Textes) vorgeschriebe nen Stempel. Die während der Wirksamkeit des Stempel- und Targesetzes vom 27. Jän ner 1840 ausgefertigten Dupplieate der vor derWirksamkeit des neuen Stempel- und Tar gesetzes erlassenen Verordnungen zur Einant-wortung einer Verlassenschaft, zur Uebergabe des Pupilkar- oder Curatelvermögens, ferner der gerichtlichen Finalerledigungen über die Absonderung der Allodialgüter von Fideicom-miß-, Substitutions-- oder Lehengütern nnd der Bewilligungen zur Vertauschung, Ver wandlung oder Verschuldung eines Fideieom-mißgutes oder zur Auflösung des Fideieom-mißbandes unterliegen in der ersten unter der Wirksamkeit des Stempel- nud Targesetzes er folgten DuppliMsausfertignng dem in den §§. ök>, -'!7 und 66 dieses Gesetzes (U. 46 und 48 italienischen Tertes) vorgeschriebenen Stempel, die etwa weiter auszufertigenden Dupplieate sind als ämtliche Ausfertigungen im Sinne des 8- 81 Zahl 6 des Stempel-und Targesetzes mit Beobachtung der in dem Hofkammer - Deerete vom t2. August 1846, Z. 32089/22S4, angedeuteten Vorsichten stem-pelfrei zu behandeln. Die dermal auszufer tigenden Dupplieate ^ der vor der Wirksamkeit des neue^Stempel- und Targesetzes erlassenen Verlassenjchaftseinantwortungs -'Verordnungen, welche die Abhandlungs - Behörden in den Fällen, in welchen ein einer anderen Iuris-diction unterstehender Pupille als Erbe ein getreten ist, den Vormundschastsbehorden über ihr Belangen mittheilen, sind, in so ferne die Dupplieate nicht an die Vormünder, Ku ratoren oder andere Parteien hinausgegeben, oder von ihnen angesucht werden, sondern le diglich zum ämtlichen Gebrauche der Vor-mundschastsbehörde bestimmt sind, auch bei der ersten Ausfertigung unter der Wirksam keit des Stempel- und Targesetzes im Sinne des H. 81, Z. 3, dieses Gesetzes vom Stempel frei. Welche? sonach zur allgemeinenKenntniß gebracht wird. L ai b a ch am 4. Oktober 1848. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hosrath. Dr. Simon Ladinig, f. k. Gubernialrach.\nk, » -/. L I » s\" e. k. illi'skiS» stvz». ^itsil'ÄU 'temp«!»» «li-iiMpi«-»' (?>u-\nitlzsoji! »li m tvlnnv. i/,r<i nüi «lil«-!-i>t»v zu» wt!i <v>!> sVvi'!-r88en8eIi!,s!« ^i»!ni<-i. t. «! , ktez-i bili stonjeni, prvdeu.js »-»dsn^j» pttstuv» tv»,pv!j«»v in «Itt-ijiill. v. I<. <IenM'5!kVZN!K!> mini^tei stvil liii >!>. --levü-t!« j« e. !i. ministerstv« pi'kvir. v »il'iii /. ilknut^lviuim n«i>ii«ik'i'Ktvt!Nl M. vö-livi'K» serpini!» t. !. p«<! - toviit»» ASW «li-u, ss)iiz»!ili!rlk) in !/.!'<> iiili ^»> m^rtvill j. I. 6., !u K<> !>üi Klürjöüi, !>' zu, stnva ?.»«!>'«» ' i» n»l vüc imu tvii in v«ii» slvtiv'o »»«n-uiil»: !>. KN V ZlttKiitV!? /.iik-Ul'.'M in tirks <»6 2?. t-vlica «t! süjnili -lil ü'ziii nii-m<Z8tnj6 i!> znsem v Ivi 8» bils pi'Lli v<zlj!rvm>8tjtt n<ivk j»c»5i<!rv(; <einpv!j!u»v i» iitlix 5>Ii!t'iijei!6, sitti jkiu t»i!i. 5» jj«> 24. l II<U is KiüVK t6INP<z!jI!U plNlvkI' kill, iiukui' IUK!t 35», 36, .!?. 46 in 47 i -tviio tv pnst»v« »klpaveäujejn. ki so iliil I> jittStilVS lvm->ieljuov in t-llig vü 27. pi'nse'iica <»i nkü'/.Dv 7.i^u i»i> i?.ry'ki!j» tlv<l ins nl! erli-i»!>, oiru ji»Ä !»Ii v»ruv»i!KZ!iAl» prem»-(('»rüttzl-VsrmüKkn) zirecl veiz-iv-,I05itjN I!«»v<; Z)N5>t!tVK in tktks «litiii, «i.tlje »Kttp.'Si «Iitlni iiili „dsttjil /»«trsi! ln ?.smlji'. liä l!<iej!i.»mitKk?i!i, kill «!! n!I> (^«IikKAülöl') in «!!'»gs»z»!si jii-ivciljvnM xiimeuci, p!'emö»<> -t!i xit^ol/.eü'zL !«>m!5!it /.!>. rn/.ve?.«) ll6ejk«»!m'8i>ö so V j»ervim l» ViZljiiVüNStl '/.a-8i!':ui tvmpeljiiov i» ijiui^opisu t«mp«;Ijiui ^niiver i'üi, -55,, 5,7 in i>!» tk «irnKnpis! j>:», ic! i>i se « ilülj«' >>:,>» :,v!ii imkü, so smejo !i -»Ion-Icini Lpiglii pn r:t,><!< >!<« sl t. 6 «»sli'iin tempkZ^nov in tail« s spylnovmi-jem npnmiuov, !ii so v slilepu ,1v>>i»o lvitmr«: «><i vi'iül iix-t s<zrx)»nit I84L >i«xl tsv. 3M83/2234 <!»»!, biex -tsmpeljna d-tti. I)i uMj>isI «ck jirvtj velj!,v»«»«ljii »» vs postirve ?.-lstrii» tempk!>iu,v in t-ck« 6miil> u1i!»?>nv /-»Kti'ii» i/.r«) «nj!» z,romo^ vnjit mertvili, Ictei'k obravnäviik «p<»skk s.^>>!!!unNiin^I,,;Iiüi,I«»>v!I<-«imu jin (Vni'mnki^scizMsbeiiiwl!«;) s><> nj«-;stvim kak jki'oiüiilc s^ii>>i!Iol. !ci js «lrn^i siuliü I<i s>\"<i!''i <;>>. <?««! i„<» pi kv/.^nik, smkj«, !llx«> lZi'NMpisi Nö xrkjN jeroküm, v:>.i iüuii !tl! ii, u^Ini nü k ji!i ti ns «ij«, »mp-rlc «!««« v!!c im» jLroI^tvii v r-rii« s!» !l! im^j», tmli j»! su'i vi n:t>>rktvi i'»7-6«l>iu 81. tev. 5. pttktsvo ?.ir8tl':rn ! temz»k!j»ov in n« Iiili. '!'«> Sk ti» « tem «pll'Il II II Klüllizo. V I. j III) I j!< I ! 4. Rn?.i»z,c;lsk^ 1848. j <z n p n I ä Li'l>5 M k18 sz- 8 ji k ! m !>, 6e k!»i poK'Iitvai'. ^ II <1 !- K Z U tt !> k !> V iil < , li. «iviir-ni p«>8i'vtnv!»vl?<'. i)r. 8 i m <> ii .t <i i n! A, e. k zuiAlitv. ptwvei<»vgvev.\nKreisämtliche Verlautbarung. Nr. 1.?94t. V e r laut b a r u n g. st) Mit hohem Erlasse vom 23. d. M., Zahl 24497, wir? in theilweistr Erledigung des dießömtlick'en Berichtes vom 21. August V.J., Zahl t192\", der Stadt Klagensurt zur Be decknng dcs Abganges im städtischen Prä liminare p!<> >849, nach dein Antrage des prov. Gemeinde - Borstandes und des Magi strates über Einstimmung der k. k. Camera!--Gesällen-Verwalinng nach dein Wirkungkreisc der hohen Landesstelle vorläufig ein 26 Verzehrungssteuer - Genieindezuschlag an Bier, Fleisch, Wein und Obstmost bwilliget. We gen Genebinigung des Gemcindezuschlages von Branntwein mit so\"/,, verwendet sich Hoch selbe aber unter Einem an das höbe Mini strrium des Innern. In AnHoffnung der Ge währung wird indessen der Dringlichkeit we gen von Seite der hohen Landesstelle auch die Einhebung des i!v \"/^ Zuschlages aus Branntwein provisorisch gestattet. Diese Be-willigniig wird zur all^eineinen Kenntniß ge bracht. Vom kaiferl. königl. Kreisamte Klagensurt, am 29. Oktober 1848.\nAemtliche Verlaulbaru«ge». Nr. 8871. E d i k i. (l) B?» di'ttl k k. kärittn. Sladl- und L.illdrechle wird bieiuit bekannt qcuiachtl Dasselbe ist zu Folge h^b«' Avp^llationS Vei-ord-mmg vom 6. Okrobn- l. I., Z. -1S6Z2, <ur Fortsüh nuig der ConcurSvelhandliuig nber das Vermögen dcS Herrn Jv'ef Michael Sqaar»p, Handelsmanns zu St. V«it üatt deS Magistrate» St. Veit delequ-t wor den, und da auS den anh.r mitgetyeiile» bisheiigei! ?oncnrsa!i>>!! e>hel!ei, daß ».er AiimeldmiZSti'rmin zu»-UebrrrtichuvA der Aniiieldui'g». und LiquidirnnMlagei, am Lt. Oklo'.'ki- !. I zu E-ide ging, s>? wiid derselbe unter Einem di» letz»« November !L^8 verlänger», wovon fSiiimrlickc Josef Mich. Squarty'sch» ConcnrS masseglävdioer in Kenntniß gesetzt werden, nnd z>r.n-mit dem Beisttgr» . daß znr Wahl eines definiiive» Concur«-n.,ss>!-V»r»iöge«»p,rwaller» und des Kreditoren-Ausschüsse» die Taasatznng ans den 7. Dezember j8-»8 Vorniitrag« um lv Uhr rer diesem k. k Stadt- uns Landrechte angeordnet werde. Klaqenfurt ani 25. Oktober iä^L.\nNr 6hq9. Edikt. lZ Vom k- k. kärnüi. Ktadr- uns Landrechte wird über Ansuchen deS H-rrn Dr Wasser als Nsrwalier deS Karoline v. Egger'schen Pupillar - Vermöge»? , durck Dr. Wegscheider, gegen Iokef IenuU, wege» ZWO fl. nnd Z5V0 t!. über gleichzeitiges Ansuchen der Iohiiiiiia Ghequien ven Mely Nadasd wegen 72V st. C. Ä die evekmive Feilbietung deS Gutes Wurinh.'f dennüiger. Dirses Gut ist wndtSstich, liegt in Mil-relkärnten , Kka«i>5«rre.' - «reise« , Bezirk Glaoegp, Pfan« Tigring. <>vei Sninde» von «lagenfurr, drei Srunr-en von Sl Veit »nd zwei Smnden von Feld^ ki-chen evrfernr, ist gut arrvnkirt. und hat an Aecker Z5 Joch L0,z O.uad Kl ifrer. an Wiesen ZA Joch ZU O.uad. Klafter, an Garren 730 Quad. Klafter, a« Weiden tZ Joch !2 05 O.uad. Klafler, an Hochwals Zt Joch 397 Qnad. Älafter , zusammen ZI l Joch 56? Qnad Klafter Grund; Gebäude in einem Bnir-to Schätzweiihe von si., worunter »Ich auch e>» sehr gut bewohnbares Schlc-ß befindet. DaS ganze Vesitzlhum «st ant 2Z0 l6 si. ZZ tr, C. M. geschätzt. Zur erekuliven Feildietung desselben sind dr> i Tagsatzmigen i»> Commiffionszimmer dieses k. k. Slavi nn» Ländrechr«. jedeSmol Früh von 9 bis <2 Uhr an-..eordnet worden, nnd zwar die erste auf den j?. Oktober, - zweite - - 17. !1<-vveinber und - dritte - - tg. Dezember l. I. Hiezn werken die Kauflustigen mit den. Beisage eingeladen, daß das Schätzungspretokoll und die Lizi-rationsbedingiiisse i» der dießgerichtlichen Registratur zur Einsicht offen liegen, und daß bei der ersten und"}