{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828533/d8b675983bc58cb19f8a0ff95a7c85f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "594\nge»> daselbst Viele niedermetzelten, die Kirche mit ih ren Kanonen zerstörten, den Altar niederrissen und die Heiligthümer in den Gassen herumstreuten. Die Mannschaft, die zurückgedrängt worden war, wurde von dem Woiwoden neu organistrt und zwei Meilen von Pancowa zur Verfolgung des Feindes abgeschickt. Auf die Nachricht, daß die Serben Ach gegen Pancowa zurückziehen, hatte die jenseitige Regierung beschlossen, Mannschaft auSzuheben, indem sie in alle Bezirke Cir-kuläre schickte, und also gleich wurden ihnen 20,000 Dukaten vorgeschossen. ES sind schon einige Serben herübergekommen und S bis 6000 Mann find im An züge. Die Ungarn fürchten die Serbianer, wie das Feuer. Und daß die Schlacht bei Alibunar zu Gun sten der Serben entschieden wurde, kommt daher, daß die Banater Walachen nach dem ersten Feuer entflohen und damit Syrmier und Serbianer, die hier für ihr Wohl kämpften, stch abgeneigt machten und stch nicht mehr schlagen wollten. AuS dem Vukovarer, serbischem Lager, haben wir die Nachricht erhalten, daß Theodorovich Essek von der slawonischen Seite cernirt hat. Die Magyaren ha ben von der andern Seite der Donau zwei Kanonen aufgepflanzt und Verschanzungen gemacht. — Den 14. Dezember machten die Serben einen Angriff auf Karlowitz, aber ohne Kanonen. Der An laß zu dieser Schlacht war, daß die serbischen Vorpo sten einem Bauer auS Majur nicht erlauben wollten, Rohr zu schneiden, und ihm Pferde und Wagen nah men. Die Ungarn, deren Anzahl stch auf 2000 Mann belief, wurden von den serbischen Plänklern bis zum Kalvi'rienberge von Majur gejagt. Denselben Tag attaquirten die Ungarn das Dorf Bukowatz unweit von Karlowitz. in welchem sie einige gleichgefinnte Deutsche fanden. Hier lächelte ihnen das Glück nicht, weil die gutgesinnten Bauern sie n it Hacken, Heuga beln und Prügeln auS dem Dorfe hinausjagten, nach dem die erstern einige Häuser im Dorfe angezündet hatten. Bei angestellter Untersuchung ergab sich unter Andern, daß der Bukowatzer Richter Namens Rott und noch zwei andere Bauern in ihren Häusern Pulver für die Ungarn versteckt hatten. Dieselben werden heute hingerichtet. Diesen Tag verbrannten in Majur lS Häuser. Deutschland Frankfurt, 22. Dez. In der heutigen Sitz mg der Nationalversammlung, welcher mit einer D rnkrede des Präsidenten Simon nach GagernS Austritt eröffnet wurde, beschäftigte man stch vorzugsweise mit der Berathung über daS Budget. Nach längerer Diskussion, an welcher auch der Präsi dent des Reichsministeriums Gagern theilnimmt, indem er dem Mißverständnisse zu begegnen sucht, als greife daS im Budget so benannte »Kabinet des ReichS-verweserS« irgendwie in die StaatSgeschäfte ein und Justizminister Mohl die Nothwendigkeit des Justizmi nisteriums dargethan hat, werden sämmtliche Punkte des Voranschlages nach dem Gutachten der Mehrheit des Ausschusses bewilliget. Zugleich wird das Bureau des HauseS beauftragt eine Revision des AuSgaben-budgetS für die Nationalversammlung und thunliche Ersparungen vorzunehmen. Nachdem die Berathung über daS Budget geschlossen ist, schreitet man zu jener de« Verfassungsentwurfes: »Artikel VI. z. 20 vom Reichstage.« §. 20. Der Reichstag versammelt stch jedes Jahr am Sitze der Reichsregierung. Die Zeit der Zusammenkunft wird vom Reichs oberhaupte bei der Einberufung angegeben, insofern nicht ein Reichsgesetz dieselbe festsitzt. Außerdem kann der Reichstag zu außerordentlichen Sitzungen jeder Zelt vom ReichSoberhaupte einberufen werden. Z. 2l. DaS VolkShauS kann durch daS Reichs-oberhaupt aufgelöst werden. In dem Falle der Auf lösung ist der Reichstag binnen S Monaten wieder einzuberufen. Z. 22. Die Auflösung des VollShauseS hat die gleichzeitige Auflösung des StaatenhauseS bis zur Wi derberufung des Reichstages zur Folgen Die Sitzung» Perioden beider Häuser sind dieselben. §. 23. DaS Reichsoberhaupt bestimmt da« Ende der Sitzungsperiode des Reichstages. Die sonstigen Verhandlungen waren ganz uner heblich. — den 2S. Dezember. Nach einigen interesselosen Förmlichkeiten wird die Berathung über den Abschnitt »der Reichstag« fortgesetzt. Ohne Diskussion werden angenommen die §8- 24 bis inclufive 38. Da die Mehrzahl dieser Paragraph« rein formeller Natur find, wie z, B. Z. 24 der da sagt: »Jedes der beiden Häuser wählt seinen Präsiden ten und Viceprästdenten für sich, eben so die Schrift, führer« heben wir nur die wichtigsten derselben heraus. K. 27. Jedes Mitglied leistet bei seinem Eintritt den Eid: ich schwöre die deutsche ReichSverfassang ge treulich zu beobachten und aufrecht zu erhalten, so wahr Gott mir helfe. Bei Mitgliedern einer Reit gionspartei, denen ihr Bekenntniß eine Eidableistung verbietet, genügt ein einfaches Handgelöbniß. H. ZI. Ein Mitglied des Reichstages darf wäh rend der Dauer der Sitzungsperiode ohne Zustimmung des Hauses, zu welchem eS gehört, wegen strafrecht lichen Anschuldigungen weder verlastet noch in Unter suchimg gezogen werden, mit alleiniger Ausnahme der Ergreifung auf frischer That. § 32. In diesen letzteren Falle ist dem betreffen den Haus« von der angeordneten Maßregel sofort Kenntniß zu geben. Es steht demselben zu, die Auf hebung der Hast oder Untersuchung bis zum Schlüsse der Sitzungsperiode zu verfügen.\nz. S7. Die Reichsminister können nicht Mitglieder des StaatenhauseS sein. z. 38. Wenn ein Mitglied des Volkshauses im ReichSdtenste ein Amt oder eine Beförderung annimmt, so muß eS sich einer neuen Wahl unterziehen; eS be hält jedenfalls seinen Sitz im Hause, bis die neue Wahl stattgefunden hat. Da somit der ganze Abschnitt des VerfassungSent-wurfeS über den Reichstag erledigt ist, wird die Sitzung bis auf Donnerstag den 2S. Dezember vertagt, nach dem zuvor von mehreren Mitgliedern des HauseS ein Protest gegen den Beschluß auf Abdruck uud AuSthei-lung der Grundrechte als ordnungswidrig, und vor greifend den Rechten der Exekutivbehörden zu Proto kolle gegeben wurd«.\nch\nFrankret Paris, 2 t. Dezember. Die Pariser Blätter von diesem Tage, die unS end lich zugekommen find, bestätigen die Nachricht, die wir unsern Lesern gestern aus der A Z. mittheilten: LouiS Napoleon ist in der Sitzung der Nationalversammlung vom 2». Dezember zum Präsidenten der Republik pro-klamirt worden. Wie wir voraussetzten hatte die un-erwartete Beschleunigung dieses Aktes ihren Grund in der Besorgniß, daß die Bewohner einiger FaubourgS die Gelegenheit benutzen würden, um LouiS Napoleon zum Kaiser auszurufen. Herr Dufaure, der Minister des Innern, erschien gegen 11 Uhr selbst in der Si» tzung der mit der Prüfung der Wahlprotolle beauf trag en Kommisston, um ihr mitzutheilen, daß die Pro tokolle ron vier Departements noch nicht eingetroffen wären, und daß die auS Korsika nicht vor dem nächsten Sonnabend erwartet werden könnten: die in der Stadt herrschende Aufregung lasse eS im höchsten Grade wün-schenSwerth erscheinen, daß man sich mit dem bloßen telegraphischen Bericht über daS Resultat der Wahl in diesen Departements begnüge, und sogleich zur Pro-klamation des Präsidenten schreite. Die Kommission erkannte die Dringlichkeit der Gründe an, da daS de finitive Resultat der Wahl ohnedieß feststand, und be auftragte ihren Berichterstatter Waldeck - Rousseau mit der unmittelbaren Redaktion seines Berichtes. DaS Publikum im Allgemeinen fing erst an zu vermuthen, was in der Versammlung vorgehen werde, als die Um gebungen des Sitzungslokales, so wie einige andere Punkte der Stadt gegen I Uhr von bedeutende» Mi litärmassen besetzt wurden. Nach der Eröffnung der Sitzung versuchte man der Form wegen einige der ge wöhnlichen Routinegeschäste abzumachen, natürlich ohne daß Jemand darauf achtete; endlich »griff Herr Wal-deck-Rouffeau daS Wort. und hielt eine ziemlich lange und etwaS schwulstige Rede, aus der wir nur daS Re sultat der Wahlprüfung hervorheben; im Ganzen ha ben an der Wahl Theil genommen 7.S26 S8S Indi viduen; davon stimmten für LouiS Napoleon S,334,226, für Eavaignac 1,448,107, für Ledru-Rollin 370,119, für RaSpail 3S.226. für Lamartine 19,910, für den General Changarnier, der übrigens gar nicht als Kan didat aufgetreten war, 4790; außerdem waren noch ungefähr 12,000 verlorene Stimmen. Der Bericht erstatter stellte schließlich den Antrag, die B.rfammlung solle LouiS Napoleon, als den Kandidaten, der allen durch die KonstitutionSakte vorgeschriebenen Bedingun gen genüge, als Präsidenten der Republik proklamiren. Unterdeß war LouiS Napoleon eingetreten, in einfachem schwarzen Frack, nur mit dem Großkreuz der Ehren legion geschmückt, und h.'tte stch an der Seite von Odi lon Barrot niedergelassen. General Eavaignac dankt« in kurzen Worten, die mit allgemeinem Beifall aufge nommen wurden, der Versammlung str das Vertraue», mit dem fie ihn beehrt, und legte seine Vollmacht in ihre Hände nieder. Der Antrag der Kommisston wurde zur Abstimmung gebracht und angenommen; der Gi pfel des Berges enthält sich der Abstimmung ganz und gar. Der Präsident der Nationalversammlung pro-klamirte demnach den »Bürger Charles LouiS Napoleon Bonaparte« als Präsidenten der Republik, und laS ihm dann die vorgeschriebene Eidesformel vor: Vor Gott und dem französischen Volke, daS hier durch die Nationalversammlung repräsentirt ist, schwöre ich der demokratischen einen und umheilbaren Republik treu zu bleiben, und alle Pflichten zu erfüllen, die die Kon stitution mir auferlegt.« LouiS Napoleon antwortete mit fester Stimme: »Ich schwöre eS.« Eine Artillerie salve verkündete der Hauptstadt, daß der Präsident den Eid geleistet. Unmittelbar darauf bestieg er die Tri büne und laS folgende Rede ab: »Die Wahl der Ra tion und der Eid. den ich so eben geleistet, sind die Richtschnur für meine künftige Handlungsweise; meine Pflicht ist mir bestimmt vorgezeichnet; ich werde fie als Ehrenmann zu erfüllen wissen. Ich werde Alle die jenigen als Feinde des Vaterlandes betrachten, die auf illegalem Wege daS, was ganz Frankreich gegründet hat, zu ändern versuchen sollten. (Beifall.» Zwischen Euch und mir, Bürger, Repräsentanten, kann eS keine wirkliche Uneinigkeit geben. Unsere Wünsche, unsere Zwecke find dieselben. Ich will wie Ihr, die Grund lagen der Gesellschaft sichern, die demokratischen In stitutionen kräftigen und auf jede nur mögliche Weise mich bemühen, die Uebel zu erleichtern, an denen daS edle und intelligente Bolk leidet, daS mir so eben einen so glänzenden Beweis seines Vertrauens gegeben. Die Majorität, die ich erhalten, erfüllt mich nicht nur mit Erkenntlichkeit, sondern wird auch der neuen Regierung die moralische Kraft geben, ohne welche sie keine Au torität hat. Mit den Segnungen des Friedens und der Ordnung wird auch unser Vaterland sich erholen, seine Wunden heilen, die Verirrten zurückführen, und die Leidenschaften besänftigen. Beseelt von diesem Geiste der Versöhnung, habe ich mich mit Männer» von er\nprobter Ehre, anerkannter Befähigung und treuer Ba-terlandsliebe umgeben, in der Ueberzeugung, daß st« trotz aller Verschiedenheit der politischen Parteien, auS denen ste hervorgegangen, gemeinschaftlich mit Euch daran arbeiten werden, die Konstitution inS Leben tre ten zu lassen, die Gesetze zu vervollkommnen, den Ruhm der Republik zu mehren. Die neue Regierung muß bei dem Eintritt in ihr Amt der abtretenden für den Eifer danken, mit dem ste ihr die Gewalt unver sehrt zu überliefer» und die öffentliche Ruhe auf recht zu halten gesucht. Die Handlungsweise des Ge neral Eavaignac ist der Loyalität seines Charakters und jenem Pflichtgefühl, durch welches der erste Be amte eines Staates sich auszeichnen muß , vollkommen angemessen gewesen. Wir haben. Bürger Repräsentanten, ein« große Mission zu erfüllen, nämlich die, eine Republik im Interesse Aller zu gründen, und »ine starke, gerechte Regierung zu bilden, die beseelt von einer aufrichtigen Liebe zum Fortschritt eben so weit entfernt ist vo.i allen reaktionären wie von allen utopischen Ideen. (Beifall). Wir wollen die Männer des ganzen Vaterlandes, nicht einer einzelnen Partei sein und mit Gottes Hilfe werden wir wenigstens daS Gute thun, wenn wir auch nichts Großes zu thun vermögen. Die Rede wurde mit all gemeinem Beifall und dem Rufe: Vive la kepudlique! aufgenommen; die Bonapartistischen Journale unter lassen nicht zu bemerken, daß der Präsident diesmal mit sehr reinem, französischen Accent gesprochen, waS be kanntlich nicht seine starke Seite sein soll. Ehe er die Versammlung verließ, ging er auf den General Eavaignac zu und richtete mit einem herzlichen Händedruck einige Worte des DankeS an ihn; ein feier liches Cortege von Hussier'S und Mitgliedern der Na tionalversammlung begleitete Ihn. Nachdem der Präsident Marrast der Versammlung noch mitgetheilt, daß der Präsident der Republik Hrn. Odilon-Barrot beauftragt habe, ein neues Ministerium zu bilden, und daß noch an demselben Abend eine au ßerordentliche Beilage des Moniteur die Namen der neuen Minister bringen werde, wurde die Sitzung um halb S Uhr aufgehoben. Der Moniteur bracht« dem nach auch die Liste, wie wir ber«itS mittheilten. Odi-lon Barrot, Justizminister, und in Abwesenheit des Präsidenten der Republik Konseilprästdent. Leon de Malleville. Minister deS Innern, Drouyn de LhuyS, Minister des Auswärtigen, RulhiereS, Kriegsminister, de Tracy. Marineminister, Fallour, Unterrichtsminister, Leon Faucher, Minister der öffentlichen Arbeiten, Bi-rio für Ackerbau und Handel, Hippolyte Passy, Fi-nanzminister. Dieselbe Beilage deS Moniteur brachte die Ernen nung des Marschall Bugeaud zum Chef der Alpenar mee, des General Changaraier zum Ehef der ersten Militärdiviston und zugleich zum Ehef der National garde des Seinedepartements, sowie deS Obersten Re-billot zum Polizeipräfekten. UebrigenS wurde die Ruhe an diesem Abend durch aus nicht gestört; einige Theater hatten zur Feier des TageS illuminirt; im Uebrigen bemerkte man in den Straßen gar keine ungewöhnliche Bewegung. — 22. Dezember. In der gestrigen Sitzung der Nationalversammlung zeigte der Präsident der Ver sammlung an, daß er eine Botschaft vom Präsidenten der Republik erhalten, in wtlcher der Versammlung die Namen der neuen Minister mitgetheilt werden. Nach einigen unerheblichen Verhandlungen vertagte stch die Versammlung bis zum nächsten Dienstag, an wel ch«m Tage da« neue Ministerium, wie man sagt, mit seinem Programm hervortreten wird. Der Democra tie pacifique zufolge soll der Präsident der Republik beabsichtigen, bei der Nationalversammlung eine Am nestie zu beantragen, während daS Ministerium dage gen ist; die Nationalversammlung soll aber deßhalb ihre Sitzungen bis auf Dienstag vertagt habe», damit der Präsident sich mit den Ministern über diese Frage einigen könne; wir lassen die Zuverlässigkeit dieser An-1 gab« dahin gestellt. Das Journal d« Debat« sagt unter Ander« üb«r daS n«u« Ministerium: Im Allgemeinen ist eS die alte konstitutionelle Opposition, die in dem neuen Ka binette vorherrscht; die alte Linke ist durch den Chef des Ministeriums, Herrn Odilon Barrot, «ad durch die Herren de Tracy und Lösn Faucher repräsentirt; daS alte linke Centrum durch den Minister de« Innern, Hrn. Leon de Malleville, und durch die Herren Drouyn de LhuyS und Hippolyte Passy. Der Handelsminister Herr Birio vertritt die Republikaner von gestern, aber jene Fraktion der Republikaner, die ihr Verstand und ihr Patriotismus sehr bald für die Sache der Mäßi gung gewann; unsere Leser erinnern sich gewiß noch, daß Herr Birio auf den Junibarrikaden eine ehrenvolle Wunde empfing. Herrn von Fallour würd« man un-t«r der letzten Regierung eher zu den Legitimisten ge rechnet haben, aber allerdings zu den Legitimisten der leisesten Schattirung; Herr Fallour hat stch in der gegenwärtigen Kammer durch den Muth ausgezeichnet, mit dem er de» wunden Fleck der Nationalwerkstätten zu berühren wagte. Ein einziges von den Mitgliedern des neuen Kabinett, General RulhiereS, kann als «in Anhänger der alten konservativen Partei betrachtet wer den.« Das Journal de DebatS wünscht diesen Män nern, die e« unter dem alten Regime größtentheilS als seine Gegner betrachtete, den besten Erfolg, kann stch indessen doch nicht der Bemerkung enthalten, daß 18 Jahre Opposition «ine ziemlich schlechte RegierungS-schule find, wiewohl e« zugleich dte Hoffnung auS-spricht, daß die Lektion de» 24. Februar auch auf die alten OppofitionSmänner einen heilsame» Sinfluß ge übt habe« werde.\nI t « l l « « No«, 15. Dezember, Der Kardinal hat «in Ultimatum vom Papste erhalte». »elch«« D» g«nd« Bedingungen enthält 1) Auflösung der Nationalgard« Mb RlkenRitnt« naW auf anderer Grundlage. 2) SllSpendirung der Preßfreihett. < 3) Schließung der KlubbS. 4) Vertagung der Kammer«. Skom den 15 Dez. Da» Ministerium Ma»» miani hat beschlossen, eine Medaille zur Verewigung seine« Wirken« schlagen zu lassen. Dte von der De-putirtenkammer beschlossene provis. RegierungSgiunta ist todtgebor«« zur Welt gekommen, die designirte« Mitglieder haben die Mission nicht angenommen. Da-grgen ist «S gewiß, daß die Mitglieder der vom Papst ernannten RegierungSkommission ihr Amt angenommen haben und nach Gaeta gereist find. Da» vom Papst an Kardinal Castracane gesenkte Ultimatum konnt« bisher noch nicht veröffentlicht werden, weil die Drucke reien, eingeschüchtert durch da« demokratisch« Dolch regimen«. sich weigern e« zu drucken. Neapel, 9. Dezember. Gestern begannen tzt« Unterhandlungen zwischen FilangteriundTemple wegen der sicilischen Angelegenheit. Man erwartet daher behuf» der Ratifikation die baldig« Eröffnung d«» ficilischen Parlament«. Turin, 18 Dezember. Der Titel »Erretten,« der Minister ist abgeschasst. Spanten Madrid, IS. Dezember. Diesen Rachmittag u« 2 Uhr eröffnete die Königin in eigener Person i« Saale de» Kongresse« der Deputirten die Sitzungen der Körte«. In der von ihr bei dieser Veranlassung ver lesenen Rede kündigt die Königin an. daß sie dem Papst ihren Beistand und einen Zufluchtsort in ihren Staa ten angeboten hätte. Dann wird der Anerkennung Spa niens von Seiten Preußen», Sardinien«, Oesterreich« und ToSkana« Erwähnung gethan. »Unangenehm« Ereignisse.« heißt e«, » deren Vermeidung nicht vo» Meiner Regierung abhing. haben die Unterbrechung der diplomatischen Beziehungen mit England herbeige führt ; aber Ich hoffe, daß fie so wiederhergestellt wer den, wie e« zwei befreundeten Nationen gebührt, so bald nur die Handlungen und Gesinnungen der spani schen Regierung richtig erkannt sein werden.« HaadelS - BeriHt Wien. Seide. Zn letzter Woche xnirde »iel in Seide verkehrt, besonders in feinen Organzinen, die auch in Mailand fehlen. Udineser Tramen waren mehr aus geboten. Verkaufspreise: Mail. Organ». \"/„ zu si. 14'/.. «/.. ,n fl. 1Z'/.. ,u «. 12'/., Ä7 fl. 12. \"/.. t« fl- 11 Udm. 1\nMail. Tramen ,u fi. »ü. \"/,. i« n \" /, > »u fl. 10'/. Bo» 1. bis is.vezemb. wurden in Mailand 59S Ballen Seide ,u 116 Wiener Pfund vertaust. Oesterr. Sparkasse. Vom IS. bis 2S. vezbr. fanden an 1081 Parteien fl. 117770. 53 Rückzahlungen und von 881 Parteien fl. 69799. Z7 Einlagen statt. Nordbahn. Die Direktion bringt zur Kenntniß, daß in Zolge des Beschlusses der außerordentlichen Gene ralversammlung vom 16. Dez., der am 1. Zan. 184S fäl lige Koupon str ,»ei Semester mit fl. 10 pr. Aktie be messen wurde und ,ur Zeit behoben werden kann. — Wochenmarkt. Der gestrige Wochenmarkt bot nicht« Erhebliches. Gerste fehlte gan,. und von Korn war nur eine Partie zugegen, die zu fl. 5 abging. Wai-,en kostete fl. 9. 20 — 11. 30 und Hafer st. Z. 9 bi« fl. Z ZV. Wels, ZZ. Ve». Wochenmarktbericht. Die Zufuhren von Getraide und allen andern Produkten «are« diesmal sehr gering, so wie auch die An,ahl der Käufer nur mittelmäßig »ar, und auf Spekulation wurde saß nicht« gemacht. Abgesetzt wurden 540 Mtz. Waitzen ,« fl. 8 bi» fl. 8 42, 7vvMtz. Kor» ,u fl. S. 9 bis fl.S.27, 220 Mtz. Gerste ,u fl. Z. ZV bis z. 4». 70V Mtz. Hafer »« st. 2. 12 bis fl. 2. ZV. ErdSpfel bei geringe» Borrath« zu fl. 2. 15 bi» fl. 2. 24 pr. Mtz. vergriffen Unschlitt von fl. 19—24 »«rkanst. Schaf»»«» blieb unbeachtet. K««»»Bericht »»» »7. Papier. I Geld. Staatssch«ldverschr«ib.»« 5 Perrent detto 4 Percent dett» S Percent detto 2'/, Perrent dett» 1 Perceat dett- ». Z. 1SZ4, !» 500 fl. dett» » 1SZ9,,«ZS0fl. Banko-Obligationen,u 2'/, Percent Bankaktien . Ssterhazv 40 st. Loose - - - > SsterhaiV 20 fl. Loose .... Mndifchgrätzer detto .... Waldstein'sche detto .... Kaiser-Zerdinands-Nordbah» <. . Mailänder-Eisenbahn..... Wien - Sloggnitzer, fl. 500 . . . Aktien der venet. Handelt-Gesellsch. Dampfschiff-Aktien . . . . . . Lioorno . . . .,5. > . . Bergamo. . . . ^ /' . 5 . . Pester-Tentral Preßburg-Tproauer-Aktien . . . Pester-Brücken Smunduer . . . ^« - -\n7S'/. SS'/. 41'/. SS'/. 4» 11VS 52 21 1»'/, 1»'/. 93 « 9S 48» «'/. 70\n17»\n79'/, 64-/. »IV. 145 «V. . 1V95 SI 2V »« 1»'/. <» ^ »7 47» «V.\n»7»\n, «hr >»««»» Rordbahn V8'/. V8', Zivorno . . . - SS'/. as'/, Sprorent. 79'/, 79'/, Durch Verkäufe in Nordbahnaktien drückte ßch d« Kour» dieses Effektes bi» 97'/, blieb jed»ch »ehr Se». Alle anderen Bahnen und Z»nds blieben beliebt und ««h» Nehmer als Geber. Zn fremden Devisen »enig Umsatz und fast keine Veränderung. Sold begehrt »ud fehlend. Barg: Der alte Magister. Kar»th»erth»r: RmHa.\nWk."}