{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/99011190cd1aa60e04856714ccaabed1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sts4s^Z Kundmachung ^ über einen erledigten Tabäk-Verlag. Bon der k. k. Eameral-Bezirkt-Berwaltung i« Stein «ird hiermit bekannt gemacht, das der k. ». Tabak- und Stäm pelverlag zu O»ber«berg im V. O. M. B. i« Wege der öffentlichen koncurren» mittelst Ueberreickung schriftlicher Offert« dem geeignet erkannten Bewerber, »elcher die ge ringste Verschleißprovision fordert, verliehen «ird. Dieser Verschleißplatz hat seinen Materialbedarf, und zwar a» Tabak bey dem Meilen entfernten Vistricttverlage Waidhofen an der Thaya und da« Stämpelpapier eben zu beziehen, u«d sind demselbea 42 Trafikanten zur Fassung zu gewiesen-Der Betkehr diese« Großverschle»ßplatze« betrug in der Zahre«periode von 184? bi« 1848 an Tabak 1177» Pfund, Im Gelde . . . . . . . . . . . 6024 ff« 22 kr» an Stämpelpapier der höheren und der min derem klaffe . . . . «« »»I» . 512 » ^ 6 » zusammen . 6SZ6fi. 49kr. Dieftr Materiakverkehr gewäh t bey einem Bezüge von S pEt.au« dem Tcsbak, von Vz M. «ut dem Ne schleiße der höhern und iVt p^t au« jenem der mindern Stämpel-classen einen jährlichen beyläufigen Reinertrag von 206 fl. 48 kr. Da« Aerar übernimmt jedoch rücksichtlich der gleichen Fortdauer der, der Pro»ision«au«mittlung bey der Concur-renzierhandlung zu Grunde gelegtenVerschleißergebnisse und sonach auch für die Fortdauer eine« gleichen Ertrage« de« Nerschkißplatze« keine Haftung, und eben so wenig »erden Verschleiß - Provisionterhöhungen nachträglich zugestanden oder Cntschädigung«ansprüche wa« immer für einer >rt be rücksichtigt. Nur! die Tabak- und Stämpelverschleiß-Provisionen haben den Gegenstand der «nbothe zu bilden. Für diesen Verschleiß platz ist, fall« der Ersteh» den unangreifoaren Waterialvor-rath nicht dar zu befahlen beabsichtigt, ein stehender Credit bemessen» welcher durch eine in der vorgeschriebenen »rt zu leistende Caution in gleichem Betrage sicher zu stellen ist. Der Summ« diese« Credit« ist der unangreifbare Bor-rath gleich, zu dessen Erhaltung der Ersteher de« Verschlejß-»latze« verpflichtet ist, und welchen er unmittelbar von dem Aerarialmagazia« zu beziehen! hat. Dq« übrige zum Ver schleiße benöthigte Material« hat der Verleger Zug für Zug gegen »are Bezahlung bey dem ihm angewiesenen Faffang«-orte zu beziehen. Die Kaution im Betrage von 140 fl. für den Tabak und da« Geschirr, dann von 80 fl, für da« Stämpelpapier ist noch vor Uebernahme de« CommiMon«geschäfte«, und zwar läng sten« binnen 4 Wochen vom Tage der ihm bekannt gegebe nen Annahm« seine« Offerte« für jede« Gefäll abgesondert H« leiste«. Diese Cautio» kann entweher ->) durch Erkigvock baren Gelde, w«lche«bey demStaat«-fchuldent lgungtssnde fruchtbringend angelegt wird, oder t>) in öffentlichen Staatspapieren nach der für die Verle ger festgesetzten Werth«bestimmung, oder c) mittelst einer von derk. k. Kammer-Procuratur geprüf ten, von der Gefälltbehörde af« annehmbar befundenen Hypo thek geleistet »erden. Ueber den creditirten Betrag kömmt nebst der erleg ten Laution auch «idefür Tabak and Geschirr, dann fürda« «tSmpelpapier abgesonderte Schuldverschreibung nach dem m der Abrechnung«»orschrift vom 14. April 1840 vorgezeich-»eten Muster au«zustellenund der Cameral-Bezirk«-Verwal-tang in deren Bereiche der Großverschleißplatz aufgestellt ist, za übergeben. Die Bewerber um diesen Verschleißplatz haben 10 pTt. der Eaution al« »adium in dem Betrage von 22 fl. vorläufig be? der k. k. Cameral-Bezirktcassa in Gtein zu erlege«, und die dießftillige Quittung dem versiegelten und mit dem Ein-gabenstSmpel versehenen Offert« beyzaschließen, welche« läng sten« bi« zum 25. November 1848 mit der Aufschrift »Offert für den Verlag zu vobertberg« bey der k. k. Cameral - Be-zirk«»e»waltang Stein einzureichen ist. Das Offert ist nach dem am Schlüsse beygefügten Formu lare zu verfassen, und ist da«selbe nebstbey mit der doru-»entirten Nachweisung s) über da« erlegte Vadium, t») über die Erlangte GroßjährigkÄt, und «) mit dem obrigkeitlichen Sittenzeugaiss« zu belegen. Die Stadien jener Offerente», von deren Anböthe kein Ge brauch gemacht wird, werden nach geschlossener «oncurrenz-verhandlung sogleich zurückgestellt, da« »adium de« Erste her« wird entweder bi« zum Erlaze der Caulivn, oder fall« er bar zu zahlet, beabsichtiget, bi« zur vollständigen Material-Bevorräthizung zurückbehalten. W«nn der Großverschleißplatz längsten« binnen 4 Wochen von dim Tage, an welchem der Etsteher verständigt wird, daß ihm die Besorgung de« Verlage« übertragen wurde, nicht angetreten werden sollte, so wird da« erlegte Vadium ein gezogen und der Verlag wieder »»«geschrieben. Eben so wird auch in dem Falle, al« von dem Ersteher nach dqr Annahme seine« Anböthe« die autdrückliche Erklä rung beygebracht wird, von seinem «nbothe freywillig zurück treten zu wollen, da« Vadium al« verfallen eingezogen. Offerte, welchen die angeführten Eigenschaften mangeln, oder unbestimmt lauten, oder sich auf die Anböthe an derer Bewerber berufen, werden ebenso wie nach der festge setzten Frist eingebrachte Offerte nicht berücksichtigt. Bey gleichlautenden Anbothen wird sich die höhere Entscheidung Vorbehalten. Die gegenseitig« Aufkündungifrist wird, wenn nicht wegen eine« Gebrechen« die sogleich« Entsetzung vom Berschle,ßge-schäfte einzutreten hat, auf 2 Monath« bestimmt. Be» jenen Srvßverschleißern, wo ei« zenchtliche« Verboth auf die Ver-schleißproviAon erwirkt «ird, hat die Aufkündigung mit Fest setzung einer Msn,th«frist z« geschehen.\nWQO Die «äher«« Bedingungen und die mit diesem Nerschteiß-gefchäfte verbünde««» Obliegenheiten können, so «ie> der Au«wei« über den Ertrag und die Verlag«aa«lagen bey der k. k. Eameral-Bezirtt-Berwaltung i« Stein, dann imDer-lag«orte ««gesehen werde«. Den nach dem frühereu Loncessiontsysteme bestellte» Ta bak- und StSmpelverlegern bleibt e« freygestellt, sich „« die kebersetzung auf diesen Verlag jedoch «ur unter der B edin-g««g zu -bewerben, daß dem Gefalle dadurch kein Opfer auf erlegt werde, daher derley Sroßverschleißer im Wege ihrer vorgesetzten Gefälltbehörde, welche deren gegenwärtige« Ver-schleißerträgniß nachzuweisen haben, einzuschreiten habe» «erden. Von der Concurrenz sind jene Personen «»«geschlossen, welche da« Gesetz zum Abschlüsse von Verträgen überhaupt unfähig erklärt, dann jene, welche wegen eine« Verbrechen« wegen des Schleichhandel« oder wegen einer schweren Ge-fälttübertretung überhaupt, oder einer einfachen Gefäll«üb«r-tre?«ng, in soferne sich dieselbe auf die Vorschriften rücksicht-lich de« Verkehr« mit Gegenständen der Staat« - Monopole bezieht, dann wegen einer schweren Polize,Übertretung gegeo die Gicherheit de« gemeinschaftlichen StaatSverbande« und den öffentlichen Ruhestand, dann gegen die Sicherheit de« Eigenthum« verurtheilt, oder nur wegen Mangel« an Be weisen losgesprochen wurden, endlich Verschleiße von Mono-pol«gegenständen, die von de« V^rschleißgeschäfte strafweise entsetzt wurden, und solche Personen, denen die politischen Vorschriften den bleibenden Aufenthalt im Verschleißorte nicht gestatten. Kömmt ein solche« Hinderniß erst nach Uebernahme de« Verschle ßgeschäfte« zur Kenntniß der Behörden, sokan« da« Verschteißbefugniß sogleich abgenommen »erden. Stein den 4. November 1848. Formular eine« Offerte«. Zch E»de«gefertigter erkläre mich bereit, den Tabak- und Stämpelverlag zu ... . unter genauer Beobachtung der dießfall«. bestehenden Vorschriften, und insbesondere auch in Bezug auf die Material-Bevorräthignng gegen eine Provi sion von . . . Percenten vom Tabakverschleiße, dann von .... Percenten, vom Verschleiße der höheren und ... . Percenten von jenem der minderen Stämpelpapiergattungen in Betrieb zu übernehmen. Die in der öffentlichen Kundma chung angeordnet«» Beylagen sind hier beygeschlosse». Den... Eigenhändige Nahmen«fertig«ng. Wohnort, Charakter (Stand). Von Auffe». Offert zur Erlangung d«« Tabak- und Stämpelverlag«« zu Dober«berg im V. O. M. B. Wien am 20. März 184».\nW»««WW»WWMWW>»WMWWl!WWWWWWWWWW^»»>»»»^»W>^M» tiS7Z4) Lieitation. ^ HauS, Vieh, Wägen und sonstige Wirthschafts-Ginrichtung, dann einer UeberlSndwiese. Bon dem Verwaltuns«amte der k. k. Staattherrschaft St. Pölten wir» hiermit bekannt gemacht: E« sey auf An suche» der Anton und Anna Viaria Zöchbaaer'schen Eheleute in die freywillige öffentliche Versteigerung ihrer eigenthüm lichen Behausung »ud Nr. 10 zu Vlannerttorf, Pfarre Hirn dorf V. O. W- W.» wozu «ach dem stabilen Kataster Z28 Q. Klafter Bau-Area, Z0 Zoch 1t06 Q. Klafter Aecker, 2 Zoch IvSZ^o Klafter Wiesen, 44Z Q. Klafter Gärten, 6SS Q. Klafter Weingärten, 1 Zoch Hutweiden, und Z Z»ch t6Z Q. Klafter Hochwaldung gehören, dann Pferde, Kühe, Schweine, Wägen, Pflüge, Eggen, Heu-, Stroh- und Körnervorräthe, nebst Hauteinriä, jung, und einer Ueberländwiese gewilliget, und zur Lic.taüo« der «. December d. Z., und allenfall« auch fortsetzung«»eise am darauffolgenden Tage bestimmt worden. Kauflustig« «olle« am obdenannte« Tage, Früh um 9 Uhr, im Hause Nr. 10 zu Manner«dorf erscheinen, und können die Licitaliontbedingnisse in der hiesigen Am>«kanzley täglich eingesehen «erien. K. K. Staattherrschaft St. Pölte« den ZV. Ortober 1848. »s?sH Brauhäuser-Verpachtung ^ zu Horzowitz und Ginetz in Böhmen. Vom Oberamte Horzowitz und Ginetz im Berauner Kreise Böhmen» »ird zur Kenntniß gebracht, daß die beyden dem Herrn Grafen von Arbna gehörige« Brauhäuser, und »war da« von der nach Pilsen führenden Hauptstraße, eine yalbe Stunde vo» der Poststation Zerhowitz, in der Stadt Horzo witz gelegene, auf den Guß von 20 Faß eingerichtete Brau ch»««, dann da« auf der Evmmunica«ion«straße »ach Przi-bram im Orte Ginetz gelegene, und auf einen Guß von 20 Faß instruirte Brauhau« eotweder einzeln »der beyde aa ein und »enselbe» Pächte>für die Zeit vom 1. Januar 18^ bi« 21. December 1SS4 im Wege de« Meistbothe« verpachtet «erde». Die dießfall« nähere« Pachtb«dingungen sind bepm Amte Horzowitz selbst, oder in Prag Aeltnergasse in der Kanzley de« Herrn Lands« - Advocate« v. vr. Ritter von Tisen» stein, oder endlich in Wien, Hobebrück« Nr. 144, in der Kanzley de« hierortige» Hro.Wlrthschafttrathe« Wilh.Proti-wen«ky, oder bey demselben selbst gegenwärtig ,n Mvrawetz nächst Groß Mefferitsch in Mähren täZlich einzusehen. Die Versteigerung «ird am 30. November 1848, Früh um 10 Uhr über mündliche» Anboth beym Oberamte Hor,»«itz erfolgen, und e« wird ohne jede Bevorzugung nur »er Meist biethende berücksichtiget werde« Horzowitz am 25.« Oct. 184S.\n^1940^1 Kundmachung. ^ Zur Sicherstellung de« Materialbedarf»« der im nachste henden Au«»eise benannten Anstalten wird hiermit <ür die Militärjahre 184S, 18S0 «»d1SSl die Behandlung IM Offert wege autgeschrieben. Diejenigen, welche solche zu liefern beabsichtigen haben ihre schriftlichen Anböthe versiegelt unter Anschluß der für jeden Artikel vorgeschriebenenLaution, entweder bey den betreffenden »«stalten, und zwar längsten« bi« 20. Novemberd. Z., um S Uhr Früh oder aa diesem Tage vor 10 Uhr Früh, bey der\nk. k. N». O«st. Regierung, wo di« Offertverhandloag Statt habe« wird, »u üb«rreichen, und «o dieselbe« sodann i« commiffio»ellea Wege eröffnet und zu Protokoll «erde» ge nommen «erde». Bon heute an bi« zu« letztgedachten Tage kan» Zeder mann die Tabellen über di: Zieferung«bedingnisse und die einzelnen Master bey den in nachstehendem Aut«eis« benann ten Anstalt«» einsehen. Von der k.k. Ni. Oest. Landetregierung. Wie« am 14. October 1848.\nAusweis über di« im Offertwege sicher zu stellende« Material-Erfordernisse für die k. k. Universität, die protestantisch-theologische Lehranstalt, für da« polytechnische Institut, und da« Thierarzney-Znstitut i« Militärjahr 1849.\n1!\nBenennung der Material - Artikel.\nBedarf für da« Jahr 1849\nKZ\nK\nr»\nL L\n.Kostenbetrag nach d«n letzten Liefe-rungtpreisen\nv»\n« L L »2-s\nhiernach be trägt die vo« dem Ueber-nehmer zu er legendeioo/g Caution\nsi. I kr. I fl,\nl! 2' e 2 2« 4 27 5 Z« ! ! 6 46 ,7 64 3 65 9 es 10 88 11 89 12 90 12 91\nbreite weiße Leinwand . . 4/4 breite ungebleichte Leinwand !4/» breiten grünen Zwilch . . V» breiten ungebleichten Zwilch . V4 breiten verschiedenfarbigen Canne-1 vaß ........ 2/z breiten Handtücherzeug . breite« eingegangene« hechtgraue« Tuch ......... V» breite« eingegangene« eisengraue« Tuch ........ V4 breite« drappfarbeae« Tuch Großkanzleypapier .... Mittelkanzleypapier.... Sroßconceptpapier .... Mittelconceptpapier....\nEllen\n84\ne\nS2V-\n4S\n228Vs\n—\n14\n52\n19\ndetto\n60\n—\n48\n200\n408\n—\n9Vi\n«4\n26\ndetto\n84\n78\n20\n1S8\n—\n10Vz\n24\nZ9\ndetto\n—\n—\n—\n200\n200\n—\n11\n55\n—\ndetto\n168\n12\nItV\n48\n228\n—\nsVz\n52\n21\ndetto\n72\n—\n72\nZ«\n180\n—\n10V-\n2t\n20\ndetto\nS9t/z\n7\n1062/z\n28\n24lVs\n1\n21\n26S\n46\ndetto\n—\nöV?\n11\nisVz\n1\n48\n29\n42\ndetto\n62\n4Vs\n20\n18\n105t/»\n1\nS8\n207\n!9\nRieß\n—\nS\ne\n14\n2\n2\n42\n42\nRieß\n—\n—\n—\ne\n6\n2\n2\n12\n18\nRieß\n—\nt\n8\n»\n1\n42\nIS\n18\nRieß\n—\n—\n8\n—\n8\n1\n15\n10\n—\nSumma I—\n!-\n>975\n50\nfl.jkr.j fl.\n'RR\n29\nes\nWie« am 20. August 1848.\nVon d«r k. k. Ni. Oest. Pro». Staattbnchhaltung. (l,. 8.)\nI S7\nKridI wx., Staattbuchhalier. Pretsch mx., Vicebuchhalter. Sauerm?., Rechnungtrath."}