{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929708/c724f7addcd32d7dd870c67a2370ea04", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "W 1.18.\nI9me Année.\nMercredi 17 Mai 1848.\nPRIX DE L'ABONNESIENT. La Haye. Provinces. Pour un an . . . 2(J 11. 30 fl. » six mois . . 14 » 16 » » trois mois. 7 » 8» PRIX LES INSERTIONS. les premières 5 lignes fl. 1.50 timbre compris et 10 cl», pur ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION à La Haye , Spui, n\" 75. SUBEAUPOUB L'ABOS>EMESTETI.r£S y-ANNONCES, Chez 31. van Weelden, libraire, s/n et chez les Héritiers Dooiinau, libraires,  Lange l'ooten, à La lia?.:, Les lettres et paquet» doiventlêffe envoyés à la direction /ram- de nort\nLA HAYE, 16 Mai. (7 heures du soir.)\nC'était hier le jour fixé par M. de Lamartine pour répondre aux interpellations qui lui avaient été adressées, mercredi dernier,  par MM.MontalernbertetWolowski.ati sujet de la question d'ltalie et de celle de la Pologne. Il paraît que le parti extrême veut forcer la main a cet homme d'Etat. M. de Lamartine, dans son exposé de la situation do la politique étrangère lors de l'ouverture  de l'Assemblée nationale, avait dit : Un cri de détresse de la Lombardie appellerait une armée française en Italie. C'était direassfez clairement quela Francen'interviendraitdans ce pays qu'appelée par Charles-Albert ; et jusqu'à présent le concours de la France n'a encore été réclamé ni par le roi de Sardaigne, ni par Irs Lombards. Il n'est donc guère présumable que M. de Lamartine, après avoir fait tant de protestations de son amour pour le maintien de la paix , protestations qui lui ont valu la confiance de l'Europe , vienne si subitement démentir ses paroles  et amener de sanglants conflits dont les suites sont incalculables.  Quant à la question de la Pologne, elle présente peut-être encore plus d'embarras. Le Moniteur nousapprendaujourd'hui que M. Emm. Arago , membre de l'Assemblée nationale , a été envoyé en mission extraordinaire àßerlin,avecle litre de minislre  plénipotentiaire. Celte mission se rattache nécessairement à la question polonaise, et les explications de M. de Lamartine que •tous connaîtrons demain, nous prouveront sans doute que cette mission n'est qu'un attermoyement au danger actuel. Mais cette prudente politique de temporisation triomphera-t elle devant la vive agitation qui règne à Paris. Hier adû avoir lieu, en faveur de In Pologne, une nouvelle manifestation plus nombreuse  et plus imposante encore que cel le de samedi. Les écoles, les clubs, les ateliers nationaux, la garde mobile, ont dû, diton,  y prendre part. S'il faut en croire un bruit très-généralement accrédité, le résultat prévu de ces interpellations serait delà pari de l'assemblée  une déclaration tellement énergique en faveur de la Pologne,  qu'il serait difficile que la guerren'en sortîtpas. La guerre,  s'il faut en croire ces mômes bruits, serait d'ailleurs dans le vœu d'une grande partie des membres du gouvernement, et ceux qui, jusqu'à présent, s'y étaient opposés, auraient de la peine à résister à l'entraînement général.\nNous devons encore répéter, ce que nous avons dit tant de fois,qu'ón ne saurait accueillir avec trop de réserve les nouvelles  d'ltalie que nous apportent les journaux de ce pays. Encore aujourd'hui la Gazette de Milan el un journal de Florence publient  des bulletins du théâtre de la guerre, d'après lesquels Bellune serait tombée au pouvoir des Italiens qui auraient aussi repris Udine, tandis que les nouvelles arrivées de ces deux endroits parla voie de l'Allemagne nous apprennent que les troupes autrichiennes sont entrées à Bellune sans coup fériret qu'Udine se trouve toujours au pouvoir du général Nugent. Nous renvoyons nos lecteurs aux détails que nous publions plus loin sous la rubrique Italie.\nLes nouvelles des principautés danubiennes que nous publions  plus loin offrent un haut intérêt.\nLes nouvelles reçues aujourd'hui de l'Allemagne sont sans 'importance ; mentionnons seulement que l'ordre et la tranquille  publique n'ont pas été troublés à Berlin d'une manière serieuse.\nLe Slaals-Courant dccc jour contient la nomination deM> J. \"■•de Kempenaer au ministère de l'intérieur ; nous avions donné cette nouvelle dans notre numéro d'hier.\nLe Journal officiel publie un arrêté royal du 13 mai qui fixe au 1\" juillet prochain , le terme du retrait des billets de papier-monnaie, de fl. 500 et de fl. 100, émis en vertu de la loi du 18 décembre 1845. Les billets seront échangés à la Banque  des Pays-Bas à partir du 3 juin jusqu'au 1\" juillet ; après cette date ces billets auront cessé d'être un moyen légal de paiement  , mais ils seront acceptés en paiement encore pendant trois mois, c'est-à-dire jusqu'au 1\" octobre prochain , par letrésor de l'Etat. On lit dans le Nieuwe Rotterdamsche Courant: «Il circule dans cette ville une adresse aux Etats-Généraux déjà couverte d'un grand nombre de signatures. Cette adresse exprime la satisfaction qu'a fait naître dans les esprits la communication  du système politique développé avec ta ni de clarté etd'éloquenceparM.Donker Curlius, et émet en même temps le vœu que la prompte acceptation du projet de Loi-Fondamentale  modifiée assure les moyens démettre à exécution les principes  qui y sont exposés. Il faut espérer que cet exemple sera suivi dans tout le pays et qu'il donnera au ministère la force dont il a besoin,en présence de cette réaction qu'il rencontrera nécessairement, de la part de ceux qui sont plus dévoués à leurs intérêts privés qu'à ceux de 'a patrie. La nation ne saurait prêter au ministère un trop solide appui. Pour son propre bien-être, il est nécessaire qu'elle s'exprime  clairement et avec énergie. »\nBans une brochure qui vient de paraître, M. legnéral Nep*eu  fait connaître son opinion relativement à la révision de la lj,,i-Fondamenlale. Ce ministredéclare ne pouvoir se réunir au Prr)jet de la commission du 17 mars dernier par le motif qu'à *°n avis les idées républicaines y dominent trop clairement. M. .j PTCU adhérerait bien au principe des élections directes, mais M te déclare contre celui de la liberté illimitée de réunion. Il aurait désiré voir maintenir dans le projet nouveau cequel'nntiondl  M \"Font,amentale contenait relativement à l'organisan  maison royale,à la direction suprême clesforces de (erre\net de mer, conféréejau Roi, à la nomination et la révocation des officiers, tandis que le nouveau projet abandonne à la loi l'avancement  et la mise à la pension des officiers. IL Nepveu se déclare aussi contre l'esprit de l'art. 56 relatif aux colonies, qui, à son avis, accorde trop et trop peu de pouvoir aux Etats-Généraux; contre lesyslèmesur lequel se basent les dispositions concernant la Première Chambre des Etats-Généraux ; contre le dernier paragraphe de l'art. 72, qui institue une classe privilégiée  dans la société; contre l'exclusion de l'état militaire dans l'art. 86 ; contre l'art. 116 sur la chambre des comptes, et enfin contre l'art. 117, parce que M. Nepveu voudrait voir élire pour la durée de 9 ans les membres des Etals-Provinciaux, ainsi que ceux de la Première Chambre, avec renouvellement par tiers, tous les trois ans. Ce ministre propose aussi une tout autre rédaction du chapitre VIII relatif à la défensedu pays. M. le comte Schimmelpenninck vient également de publier un mémoire dans lequel il explique les motifs qui l'ont engagé à offrir au Roi sa démission de ses fonctions de président du conseil des ministres et de ministre des finances adinterim.\nOn assure, dit le Journal du Limbourg, qui se publie à Maestricht,  que le conseil communal a arrêté uneadresse pour protester  contre la séparation du Limbourg d'avec la Hollande. Vendredi les élections primaires ont eu lieu dans tout le Limbourg  pour la nomination des électeurs qui doivent choisir, mardi prochain, deux représentants limbourgeois pour l'assemble  nationale de Francfort. Il y a eu en général peu d'empressement. \nOn lit la phrase suivante dans le rapport communiqué le 8 mai dernier par le ministre des affaires étrangères à l'Asserablée  nationale de France :\n«Enfin, le 18 mars, le roi des Pays-Bas abolit les institutions restrictives  de la liberté dans le grand-duché de Luxembourg, ois le drapeau tricolore flotte de lui-même comme une démonstration spontanée du principe français. »\nOn pourrait croire.d'après ces dernières paroles, que le drapeau  tricolore français a été arboré dans le grand-duché de Luxembourg. Ce serait une erreur. Le drapeau qui y a été arboré,  fait observer très judicieusement à ce sujet le Journal des Débats, est le drapeau national luxembourgeois, dont les couleurs  sont bleu clair, blanc et rose.\nL'institut royal des ingénieurs de Delft a tenn, le 8 de ce mois, sa troisième séance, dans une des salles de l'académie royale de cette ville.\nLe président, M. F. W. Conrad, informe l'assemblée que S. A. R. le prince d'Orange, protecteur et président honoraire de l'lnstitut, a fait don à cet établissement d'un grand nombre d'ouvrages précieux publiés en différentes langues. M. Dixon père donne ensuite lecture d'une notice sur la remorque  des bâtiments dans les canaux à l'aide de la vapeur, surtout relativement au moyen de préserver les digues de tout dommage causé par l'action de cette force locomotive. C'est la solution de cette question que M. Dixon a eue en vue dans cette notice. M. Dixon fils donne communication à l'assembléed'un nouveau  système de chemin de fer, principalement applicable aux embranchements des grandes lignes ferrées. Cette invention a stirloutpour but d'établir des locomotives d'une moindre dimension  pour le transport des voyageurs, et d'éviter autant que possible l'emploi d'un matériel trop pesant. M.Dixon père met ensuite sons les yeux del'nssemblée le modèle  d'un appareil d'une extrême simplicité, dont il est l'inventeur;  cet appareil sert à soulever et à élever perpendiculairement  de lourds fardeaux d'une manière plus facile. Ce modèle  est offert à l'lnstitut par son auteur, M. Dixon père. On donne lecture, au nom do M. Tromp, absent, d'un rapport  contenant quelques observations sur l'emploi de la Gutta Percha.\nM. Scheffer commnnique ensuite quelques considérations sur la résistance des corps flottants mis en mouvement sur les eaux ; ces observations sont applicables à la solution de la question si difficile de savoir quelle est la meilleure forme à donnera la construction dun navire,si l'on désire qu'elle satisfasse à toutes les conditions voulues.\nLe beau modèle de bateau qui a servi à la démonstration des opinions émises dans ce rapport, est offert à l'lnstitut par M. Scheffer.\nAprès avoir encore entendu quelques propositions relatives à l'administration intérieure, l'assemblée a clos sa séance.\nNous apprenons avec un vif regret, dit Ie Nieuwe Rotterdamsche  Courant, le prochain départ pour Bucharest, de M. Alfred Mimaut, qui fut pendant neuf années consécutives consul de France à Rotterdam,et qui passe aujourd'hui en qualité d'agent politique et de consul-général de la république française dans les principautés danubiennes. M. Mimaut a toujours,'tant que cela a été du ressort des fonctions qu'il occupait, favorisé avec une extrême bienveillance nos relations commerciales avec la France. Peu d'étrangers auront quitté noire ville qui aient été plus généralement estimés.Puisse M. Mimaut trouver dans ces quelques lignes d'adieux l'expression des sincères rerets qu'éprouvent  ses nombreux amis !\nL'abolition du timbre des journaux est-elle ou n'est-elle pas une nécessité politique? Telle est la question que pose l'Emancipation  au sujet des travaux dont la chambre des représentants  a encore à s'occuper. Voici comment ce journal la résout :\nDéjà la question a e e résolue affirmativement par le gouvernement, par M. d'hlhoungne, par M. Rodenbach , par M. l'abbé de Hacrnc, etc. ÓrTne pourrait citer personne qui ait essayé de la résoudre d'une autre façon. La mêlera une question purement fiscale, l'ajourner parce que cette question  fiscale est delicate, ce serait faire naître sans fruit de fâcheuses ,„» -positions Disons-le, ce serait infliger àla presse un traitement qu'elle n'a P3s mente» * ne Poublle n'3,13\"0!\" ue prCndre tf\"ell',e d«^l\"ppcment nouveau, qu'on 1 ' °.\"' PaS danS 'e but d'un misé™°'<= intérêt pécuniaire, c'est en vue des élections qm se préparent ; c'est en vue encore de la concurrence que lu, fait a prix réduit la presse française. Enfin, c'est encore en vue de accrois  cment de travail que la classe ouvrière .que l'industrie de la papeterie,  de:la fonderieide caractères peuvent y trouver. Toutes ces consideratie\"  a T'a ,a.ncstion \"ne »rffence q»e »'a P«. il B»» '« reconnaître, la question du timbre sur les effets de commerce Il y a donc heu de disjoindre. Nous prions la chambre, en finissant, de 'expliquer nettement sur ce qu'elle juge à propos de faire au sujet du tirabre  des journaux. J *\nNous avons publie hier le résumé d'un document émanant du ministère d'Etat prussien, relativement au décret qui a pour but de hater le retour du prince royal de Prusse. Voici ce document  in extenso:\n• La proposition du ministère d'Etat à S.M. le roi, tendant à hâter  le retour de S. A. H. |e prince de Prusse,a rencontré de l'opposition  dans une partie des habitants de la capitale.Notre proposition, qui a été approuvée par le roi, se base sur la conviction  de cette nécessité, que l'héritier présomptif de la couronne  ne doit pas séjourner en dehors du pays au moment où un nouveau pacte politique se conclut entre le roi et son peuple. J\\ous y voyons une forte garantie pour l'avenir de la patrie, pour 1 union entre le trône et la nation, pour la puissance  de 1 Etat, objets doublement importants dans un moment ou la Prttsse.en armes aux frontières germaniques,.-, à maintenir son ancienne vaillance, et doit faire preuve de sa haute intelligence  dans deux grandes assemblées politiques. « Aussi nedoutons-nous pas que les délibérations de l'assemblée,  que seule nous regardons comme la véritable représentation  de la nation, fourniront l'occasion d'exposer au grand jour le but du séjour du prince de Prusse en Angleterre. Le pays entier pourra alors se convaincre que le prince est fermement résolu à suivre la marche politique dans laquelle est entré le gouvernement du roi, et que le gouvernement trouvera en lui un fort appui dans l'exécution des plans qu'il croira devoir soumettre à la représentation nationale, dans l'intérêt et pour le développement de la liberté. Ainsi disparaîtra toute espèce de craintes de tendances réactionnaires, et l'on verra renaître 1 amour de l'ordre et de l'obéissance aux lois, cette unique sauvegarde du salut du peuple, qui a subi de si graves atteintes. • Les habitants de Berlin partageront avec nous la conviction que ce grand but ne saurait être atteint si, comme hier, on tentait  encore d'exercer une influence quelconque sur les résolutions  du gouvernement au moyen de députations accompagnées de démonstrations populaires.\n• Tout gouvernement établi, et avec lui l'empire des lois, unique basede la vraie liberté, se trouveen danger si le chano--chano-e--ment  d'une de ses résolutions peut être exigé par de pareilles démonstrations. Autant le gouvernement désire voir l'opinion publique se prononcer, autant il croit pouvoir exiger qu'on ne s'écarte pas de la voie légale; il attend la résolution définitive de la représentation nationale sur les mesures qu'il a adoptées.\n» C'est là la seule position digne du gouvernement • il v fonde sa force, et compte sur les sentiments si sonvent éprouvés  des habitants de Berlin. Berlin, le 13 mai 1848. ie ministère d'état. (Suivent les signatures.)\nOn sait que le gouvernement anglais a proposé sa médiation dans le diSérend de la Prusse avec le Danemarck, au sujet des provinces de Schieswig et Holstein. Voici, dit le Journal des Débats, quelles seraient les propositions d'arrangement faites par le gouvernement anglais. Le prince de Hesse, héritier de la ligne féminine par sa mère, la princesse Charlotte de Danemarck,  et qui est en ce moment à Londres, consentirai! à renoncer  à tous ses droits au trône de Danemarck. D'un autre côté le représentant de la ligne masculine collatérale es,t le duc d'Auguslenbourg.aujourd'hui  en armes contre le roi de Danemarck. Il a un fils de dix-neuf ans, qui serait adopté comme héritier présomptif par le roi de Danemarck.Les droits contestés se trouveraient  ainsi réunis sur une seule tète, et la monarchie danoise resterait intacte.\nLa question de succession réglée, reste la question de l'accession  du Holstein et du Schleswig à la confédération germanique.  Il serait d'abord exigé que les troupes prussiennes se retirassent  des deux duchés, et ensuite le roi de Danemarck , sur la prière des habitants, pourrait autoriser la partie allemande du Schleswig â entrer nvec le Holstein dans la confédération germanique.  Mais, d'après les explications données par le Times, il ne saurait être question de la séparation totale des duchés de Schleswig et de Holstein de la monarchie danoise.\nDes nouvelles de Consfanlinople arrivées par la -voie de Marseille,  sous la date du 12 mai sont assez importantes. Hechid-Pacha a été démissionné de ses fonctions de grand- visir et a été remplacé par Halil-Pacha. Une lutte ouverte au sérail entre Serasquier  Said-Pacha et Rechid-Pacha s'est terminée à l'avantage  du premier : son influence a triomphé."}