{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/28aa0fbd67278b2211460fc0de6468d9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zum t. k. Bothm von und für\nIS\nDonnerstag? den Z. Febr. FyäS. Blatt vrivilegirten Tirol und Vorarlberg.\n^ «und machung ' 2 über den Einlösungspreis, nach welchem nachstehende vollwichtig« Münzen des Auslandes bei den k. k. Münz- undEinlösungs-ämtern angenommen iverden. I.\nIm k. k. österr. Eonv.-Gelde nach dem 2t> fl. Fuße\nVereinSmünze: Ein Vereins-Doppelthaler oder Zweithalerstück, drei ein halb Vcreinsguldcn\nEin preußischer, sächsischer, braunschweigischer Thaler zu 3l) Silbergroschen . . . Ein halber preußischer Thaler oder 15 Silbergroschen Ein drittel preußischer Thaler oder 1V Silbergroschen Ein viertel preußischer Thaler vier 7 V- Silbergroschen ......... Ein sechstel preußischer vier sächsischer Thaler oder 5 Silbergrofchen oder Neugroschen Ein zwölftel preußischer Thaler oder 2'/- Silbergrofchen Ein fünfzehnte! sächsischer Thaler oder 2 Neugroschen Ein dreißigste! (preußischer oder sächsischer) Thaler 1 Silber- oder 1 Neugroschen . Ein sechzigste! (preußischer oder sächsischer) Thaler Silber - oder Neugroschen\nBäuerische, würtembergische, badische, nassau'sche. hessische, Frankfurter Guldenstücke Halbe Guldenstücke ' Sechs-Kreuzer-Stücke Drei-KreuzerStücke ........ Ein-Kreuzer-Stücke \nfl. I\nkr.\n2\n43«/. o\n1\n24V.o\n—\n—\n23'/.»\n—\n21'/.»\n—\n14\n—\n6 V»o\n—\no\n» —\n2\"/.o\n—\n1\n—\n48'/.°\n—\n24'/.°\n—\n4-/.°\n—\n2'/.°\n\"/.°\ndie vorstehenden Mün-Verlust aNgenomuien\nZu diesen Beträgen können daher zen auch im Privalverkehre ohne werden. II. Ausnahmsweise wird gestaltet, daß nachstehende öffent liche Kassen Tirols und Vorarlbergs die voran geführten Münzen, wenn sie vollwichtig sind, um diese Einlöst,ngspreise gegen k. k. östecr, Eönvcnrions-Sildermünze, »der Nclci, der t. k. privil. österr.Nationalbaiik verwechseln dürfen, näuilich: a. Das k. k. Pro»inzia!-Kau»ineral-Z»hlamt zu Innsbruck als Einlösungs-Hauplkasse, und l». als Filialkassen : daS k. k. ikaminera! - Zahlanit in Trient; die k. k. Kainmeral-Bezirtskaffen zu Jmst, Fcldrirch und Ari>cn; dann die k. k. Re.nt- und ^lrbarämter zn Schwatz, Botzen, Fürstenbnrg, Bregenz, Bruneck, Lienz, Kufstein und Walschmichael. III. Die französischen nnd italienischen 5 Arank- oder\nLirestücke bleiben fortan vom gesetzlichen Umlaufe ausge schlossen und werden nur als Silbermateriale bei dem l. k. EinlöfungSainte zu Hall eingelöset. IV. Auch hinsichtlich des KronengeldeS bleibt eS bei deir besteyenden Vorschriften, daher bei allen öffentlichen Kassen der k. k. österreichisch-niederländische ganze Kronenthaler nur zu 2 st. 12 kr., der halbe zu 1 fl. v kr. , der viertel zu 33 kr., baierische ganze Kronenthaler zu 2 fl. 12 kr. angenommen werden. Dieß wird nun in nolge Erlasses des hohen Präsidiums der k. l. allgemeinen Hofkammer vom 2ti. v. M. , Z. 9193 l'. I'., hieniit zur öffentlichen Kenntniß gebracht. Innsbruck, den 1. Jän. 1347. Vom k. k. L a nd e s - Pr ä si d i u m sür Tirol und Vorarlberg. Klemens Graf und Herr zu Brandis, Gouverneur.\n^ Circulare 2 über die bare Auszahlung der am 3. Jänner 1343 iit der Serie 92 verlosten Bankobligationen zu ö Prozent. In Folge eines Dekretes der hohen k. k. Hofkammer von» L. Jänner 1343, Zahlvl, wird, mit Beziehung auf die Circular-Verordnung vom 7. November 1329, Zayl 22320, Nachstehences znr öffentlichen Kenntniß gebracht: Z. 1. Die am 3. Jänner 1343 ,n der Serie 92 verlosten fünsperzenligen Bankobligalioiien von Nr. 32l)1ü bis ein-schließig Nr. 332lll) werden an die Gläubiger im Nennwerhe des 5kapitalS bar in Conventions-Münze zurückdezaylt. Z. 2. Die Auszahlung beginnt am 1. Februar 1343, und wird von der Universal-Staats - und Binko-Schulcen-Kasse geleisiet, bei welcher die verlosten Obligationen einzureichen sind. Z. 3. Bei der Auszahlung des Kapitals werden zugleich die darauf haftenden Zinsen, uud zwar bis Ende Dczeinver 1347 zu zwei und einhalb Perzent in Wiener - Währung , sür den Monat Jänner 1348 hingegen die ursprünglichen Zinsen mit fünf Perzenr in Ccnventions-Münze berichtiget. Z. 4. Bei Obligationen, auf weichen elu Beschlag, ein Verboth oder sonst eine Vormerkung haflei, ist vor der Ka-^italS-AuSzahlung bei der Behörde, welche ceuBefchlag, den Ätidcth oder die Vormerkung verfügt hat, deren Aufhvvuna j» erwirlen. L. 5. BeiderKapitals-Auszahlungvon Obligalisnen, wel che auf Fonde, Kirchen, Klöster, Stiftungen, öffentliche In stitute und andere Körperschaften lauten, finden jene Vor schriften ih« Anweiiduug, welche bei der ttmschreioung von oerlct Obligationen befolgt werden müsset!. Z. 6. Den Besitzern von solchen Obligationen, deren Vcr-Amtsbl. z. B. v. u. f. u. V. Itt. 1348^\n>insuug auf eine Filial-Kredits-Kasse übertragen ist, steht es frei, die Kapitals-Aubzahlung beider k. k. Universal-StaatS--n»t Banko. Schnlden-5?asse, oder bei jener Kredits-Kasse zu erhalle», vei welcher sie bisher die Zinsen bezogen haben. Im letzteren Falle haben sie die verlosten Obligationen bei der Filial-Kreditö-Nasse einzureicheu. Innsbruck, den 17. Jän. 1343. Vom k. t. La n d e S-Gn b e r n i u m für Tirol und Vorarlberg. KlcmenS Graf und Herr zu Brandis, Gouverneur. Stoben Freiherr v. Benz, t. k. Vire-Prästdent. Karl v. Froschauer, k. k. Gub.-Rath. ^ K u n d u, a ch u n g. 1 In Folge hohen Hoflaininer-Präsidial-DekreteS von» 17. d. M., I. 1V436/P. P., werden nachfolgend diejenigen Zoll-bestimmungen zur öffentlichen Keninniß gebracht, welche in H-clge einer zwischen rer k.k. österr. und der kaiserl. russischen Regierung grpflogenen Verhandlung von Seile dieser letzte ren außervertragsmäßig bei der Einfuhr aus deu Provinzen der österr.. Monarchie den angränzenden k. polnischen Zoll-ämlern vom 1. Dezember 1347 an zur Nichtscynur vorge schrieben werden sind. Zugleich wird bekannt gemacht, daß das k. polnische Grenz zollamt >n SieroSlawice ermächtiget worden sey, ebenfalls vom 1. Dezember 1347 an die ungarischen und österreichi« schen W-jne in Verzollung zu nehmen. Innsbruck, den 26. Dez. 1347. , Von» k. k. L a n d es-P rä si b i u m für !^iro Vorarlberg. Klemenö Graf und Herr zu Brandts, L!oi»erilsur."}