{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/c7c292ee91dfd4ef7db099b92ed4ba43", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Grundrechte gewährleistet sein. Siesollen den Verfassun gen der Deutschen Einzelstaaten zur Norm dienen, und' keine Verfassung oder Gesetzgebung eineS Deutschen Ein-zelstaates soll dieselbe je aufheben oder beschränken .kennen. Are. I. 1. „Das Deutsche Volk besteht aus den gehörigen, welche das Teutsche Reich bilden.\" H r 2. „Jeder Deutsche hat das Deutsche Neichsbürgerrecht. Die ihm Kraft dessen zustehenden Rechte kann er in jedem Deutschen Lande ausüben Ueber das Recht j«r Deutschen, Reichs-Versammlung verfügt das Reichs-wahlgesetz.\" 3. „Jeder Deutsche hat das Recht an jedem Orte des Reichsgebierhes seinen Aufenthalt und Wohnsitz zu nehmen, Liegenschaften jeder Art zu erwer be« und darüber zu verfügen, jeden Nahrungszweig zu betreiben, das Gemeindebürgerrecht zu gewinnen.\" Die Bedingungen für den Aufenthalt und Wohnsitz werden durch eine Gewerbe - Ordnung für ganz Deutschland von der Reichsgewalt festgesetzt. §. 4. „Kein Deutscher Staat darf zwischen seinen Angehörigen und anderen Deut schen einen Unterschied im bürgerlichen, peinlichen und Prozeßrechte machen, welcher die letzteren als Ausländer zurücksetzt.\" §.5. „Die Strafe des bürgerlichen Todes soll nicht statt finden, und da nzo sie bereits ausgesprochen ist, in ihren ÄZirkungen aufhören, so weit nicht hierdurch erworbene Privatrechte, verletzt.wekden.\" §. 6. »Die Auswanderungsfreiheit ist von Stoatswegen nicht be schränkt; AbzügSgelder dürfen nicht, erhoben werden. DP ÄuswanderuuAS-Zstigelegenheit stfht unter dem Schütze/ ond der Fürsorge deF .Nych<^« — Uebxx Art. II. wurde nach Beschluß der Versammlung debAttirt, und e« drehte sich die Debatte nahmentlich ury die , Frage wegen Ab schaffung deS. Adels. Moritz M o hlsprach zuerst , ÄS bekannter Eegker dsS Zldels, und Machte nahmentlich auf die Fortschritte der Adeisabsch.affvng seit der erst!»y, Berathung der Grundrechte aufmerksam. R Z i ch e n ^ ? perger, wenn wir den Adej. p.trGesinnung und der Seele schaffen könnten, würbe'der Gebürtsadcl seine Bedeutung verlier«». (De«iSW»H»tier Debatte wurde begehrt, aber nicht zugestanden.) Löwe aus Calbe nannte den Adel atS ein Symbol einer Zeit, die hinter upS lieg^» und da diese Zeit vorüber, so müsse auch daS Symbol vernichtet werden. Gleichheit, Freiheit und die Arbeit leien jetzt die echten Symbole. v. Ball y spricht für den Adel und nennt die Angriffe auf denselben als eine Gehässigkeit gegen die Vergangen heit. Wenn map aber von Knechtung spreche,, so frage er sich, wer°am .vetaHtUchMiM,'. .dtzHdel «der^.die M von ihm knechten lassen' , 'M ''«»M des AdÄs , so ^eiße die^»' die großen lasse man laufen. — Der Ächluß der. Debatte wird beschlossen, und Waitz tritt .'noch als Berichter statter für die Beibehaltung deS Adels. Äf.VoyWjp-' ritz Mohl wird für alle die Ahschafflmg des AdelS be treffenden Anträge die nahmentliche Abstimmung ver langt. — Es wird zur Abstimmung geschritten und Ar tikel II. h. 7 a«ge oommen. „Vor dem Gesetze gilt kein Unterschied' ver Stände. Alle Srandesvorrechre sind abgeschafft. Die Deutschen sind vor dem Gesetze gleich,?' (Es kam nun zUerst. 'folgender Antrag zur nahmentlichen Abstimmung (von Moritz M o h l): „Der Adel wirtz hier-, mit abgeschafft und darf nicht mehr eingeführt werdend, wurde mit LSö^gegm Stimmen v er w o rfe y, -^. (v. Trützsch l e r.) Alle zur Bezeichnung des Mets die nende Ausdrücke werden abgeschasst und werden vom Staate weder aberkannt noch gebraucht\" wurde mit 239 gegen 179 Stiitimen verwerfe n. Schmidt aus Berlin: «Alle Standes-Privilegien sind aufgehoben. Der Adel alS Stand ist abgeschafft wurde mit 225 gegen 2^1 Atimmen a«g e n o m yie n/-(Wodurch der Linken ein Bravo entlockt wurde.) Eine! große Zahl Mitglieder, v. Braulnnller» v. Semmarvga zc. ?c. geben die Erklärung ab , sie hätten deßhälb gegen den Antrag gestimmt, weil bereits in §, 7 gesagt wor den, daß kein Standesunterschied vor dem Gesetze Statt finde. Moritz Moh l nimmt Bezug auf eine Aeußerung des Präsidenten Und legt Verwahrung gegen eine noch mahlige Redactiens - Veränderung der angenommenen Grundrechte ein. /—Es wird nun in der Abstimmung des §. ? fortgeschritten und (mit 263 .gegen Stim men) angenommeu: „Alle Titel, in so weit si» nich5 mit einem Amte verbunden sind, sind aufgehoben und dürfen nie wieder eingeführt werden.\" Ferner werden angenommen: „Die öffentlichen Aemter sind für alle Befähigten gleich zugänglich. Verworfen wtirde mit 234 gegen Stimmen der. von v. Trü tz sch l e r ?c. zc. gestellte Antrag : „Orden dürfen von Stsätswegen nicht mehr verliehen werden\", wodurch der zweite Satz: „die bereits verliehenen verlie ren ihre Bedeutung\", wegsiel. —- Der dritte Satz die ses Antrags: „Kein Staatsangehöriger darf von einem auswärtigen Staate einen Orden annehmen, wurde mit 329 gegen 493 Stimmen angenommen.--An-'\n«HG « genommen wurde\"strtier: ..'ADie Wehrpflicht ist für Alle gleich; Stellvertretung bei derselben finiM nicht Stqtt.\" (Abgelehnt wurde mit 26Z gegen 1v? der Zpsatz: „Das Waffenrechc ist für Alle gleich\"). — Nach-d«sn der Vice - Präsident Basstrmann über mehrere Urlaubsgesuche bertchtel, wurde vie Sitzung gegen 3 Uhr geschlossen. — Morgen werden Art. III. §. 8 berathen. Schluß des Berichtes deS Verfassungs - ?susschuss's über die Selbständigkeit der kleineren Deutschen Staaten. ^Der Vcrfassungs-Ausschuß hat sich nach diesen verschie denen Richtungen hin mit der Frage beschäftigt: I. Nachdem die erste Lesung des Entwurfs über das Reich und die Reichsgewalt vollendet werden, kann so visl alS feststehend angenommen werden, daß die Na-tiynal-Versammlung ihre Aufgabe darein gesetzt hat, den Deutschen B«»desstaat zu begründen, und zwar nicht als die unvollkommenere Form, die man nur er? wählt, weil die bessere nicht zu erreichen, sondern in dem Bewußtsein, daß die dem Deutschen Nationalcharakter entsprechende Staatsform darin zu finden sei. Wenn dem aber also ist, so darf auch keine Bestimmung in die Ver-fajsuAg aufgenommen werden, welche von vqrne herein darauf gerichtet ist, das eben begründete Werk wieder zu,zerstören. It. Daß «och «in Mittelglied gefunden werde, welches die Einzelstaaten mit dem Reiche noch in anderer Weise, 'al» durch d^e verschiedenen Organe der ReichsgMalt vex-bmdet, ist ein Munsch> her mcht allein in geschichtlichen Vfirgä^gen, st« jb^gxündet erscheint. Eine Kreiseincheiljllyg MÜrdß näh^ch de« großen Vortheil biethen, haß hie Ungleich heit, welche iii dem Umfange der Einzelstaaten besteht, sich weit weniger störend,-iuaid- Htfä§xlich für den Bun-dMaqt erwiese,, «yd dakjMleich für manche Vexwal-tungSzweiHez Kriegswesen, uyd für dz^ ZusasimWtzuvg^ detz. Mta«tcnßÄu'ses ejn^ Drkex ÄMalt Sewoqnep wurhe. Wenn det Ke^affuW^außsHuß aGj diesen, ei^i«U - Änlich««». ngher ent-^iMten, Maä' für Mt mcht emgegangey ist., so Hat ^ ihy nHmevtlich die ErwaglM dabei gMtet^ daß ezn^ syl^he ntf'gret^nd^ organische Ümgesta.lsung,i Wlche.ds?! territorialen Verhältnisse und die Verwaltung^-Fpyny, gl?jchzeitig erfaßt, in der Se^t der Aufregung und Ke-wegüng durch schnell gefaßte Beschlüsse nicht wohl.zu be^tünhen ist, sondern der organischen ^Fortbild>«ng deS Deutschen VMaffongSw^rkes'uberl^e» hleihen>mqß. > M.' Weyig« .qMeq^D jhrex /WrhimA.. igber ds, wo sit Statt fand«, von noch größerem Einfluß auf^hie bestehenden StaatSverhältnisse würde die Duschführimg deß Planes sein, sämmtliche kleinere Staaten zq eigenen^ Verbänden zu vereinigen oder nach Umstä^en mit eineM gr.öj^ren Staate zü verbinden, ohne ihyen doch ihx^ S^bstständigkeit ganz zu entziehen. DaS. schwierigem eine^ solchen Maßregel zeigt sich, wenn sie allgemein durchgeführt werden soll, schon darin, daß bei der Be stimmung der Staaten, welche ihr zu unterwerfen sind, eine gewisse Willkür nicht wohl vermieden werden kann. Mjkommt vi^ht bloß auf die Seelenzahl an , .wenn eS. stch,'-darüm handelt, ob ei« Gemeinwesen der. von ^jhy? eingenommenen Stellung in würdiger Weise entspricht; geschichtliche Beziehungen und besondere staatSwirthschaft-. licht ,-selbst löcale Verhältnisse könnbn hier sehr. ieinWK-reich' iverden und eine yiehr oder weniger groHe iS«jhst?! ständigkest als wüos«^enswerth erscheinen lassen. Mxlbst in Mittelstaaten, wie den beiden Hessen^ sind Neigun gen zu einer solchen Vereinigung vorhanden, während anderwärts, z. B. in Thüringen, gegen wohl durchdachte Pläne der Art der Widerstand des Parricularismus sich thätig zeigt. Der Ausschuß ist aber der Ansicht, da.ß eine solche Maßregel, auch wenn die National-VsxssMM-lyng, sich dazu für-kompetent halten sollte, doch nicht ohne Ungerechtigkeit und Gefahr allgemein vorgeschrieben werden kann. Das widerstrebend Verbundene würde vielleicht, anstatt sich enger zusammenzuschließen, nur apf eine Gelegenheit zur Trennung hinwirken. In ein zelnen Fällen und unter gewissen Voraussetzungen aber w!ird . eine solche Vereinigung sich als sehr wohlthätig eyweisen können ,^ und wenn eS gelingt , für den neuge schaffenen Organismus eine einfache, dem Volke ver ständliche Form zu finden und das Geweinsame nur auf diejenigen Theile des Staatslebens zu beziehen, . welche aüch'im Einzelstäat der größeren Maße bedürfen, so ist doch^zu hoffen, daß sich daraus löbliche Einrichrungen herausbilden. Die Ausführung bleibe aber der. freien Vereinbarung der Staaten überlassen, und nur wen» es sich um Forderung und Leitung des an sich heilsam er kannten ÄZerkes handelt, wird die Centralgewalt .in an gemessener Weise ihre Vermittelung, eintrete« lassen ken nen.. Auch da, wo eine solche Vereinigung verfqsssngs-maßig vorgeschrieben ist , wie nach dem Entwürfe für die Bildung des Staatenhauses, wird dieses Verhältniß, abgesehen vom Heerwesen, nicht wesentlich verändert sein. IV. Bedenklicher noch , als die erzwungene Beschran\nkung der Selbstständigkeit der Einzelstaaten durch di« Vereinigung \"mit andern, erscheint dt« völlige Aufheb»ng derselben, was pian iy? engern S^nne diß MeadiatD-rung zu nennen pflegt.. Freilich stellt, sich ^in einze/tzen StMen die Sache so, ^ daß die angedeut^tp . CMDo-phe jsür die Zukunft kaum wird vermieden wecheWMq?. nen, z. B. für Lichrmstein, Hohenzoöern-Sigmarwge« und Hohcnzollern-Hechvigen , deren ^ ungünstige Lagej^ größten Nachtheile herbeiführt, wägend ,Hessen - Hsp,-burgs Selbstständigftit! nur noch auf zwei Angen stM, andere kleine Staaten- dagegen durw ein Zusammentre ten mit andern zu einem Sraaten-Becbande sich vor der Auflesung sichern können. Auch ist nicht in Abrede zu stellen, daß für kleinere Staaten der Aufwand an,Misti gen Kräften und materiellen Mitteln, den die NeuMit fordert, schwer wird herbeizuschaffen sei», und die größe ren Anforderungen, welche an das politische Leben ge macht wenden, die Volksvertretung nur zu leicht zu Uebsr-griffen verleiten kann, vm sich dadurch für den geringe» Umfang der Wirksamkeit schadlos zu halteq. > Aber dagegen ist dych auch zu erwägen, dqK es, sich iu^ einer Uebergangsperiode^ wiß der jchigq pWvßsorisch« stand ist, noch, nicht ^Messen jWr.spk-nichtz sp>äh«L Bundesstaar, welcher ^dif höhxrea stqMichsn HZeziehukgeHz in sich vereinigt,,auch diff Bevölkerung d^Ll«iyerpy zelstaaten eine. Befriedigung gewähren wjrH» «AchKe Hnmach in diess^ Hinsicht nicht biethet. jetzt schon von. HeiMwegep finWschrtttrn werdW^.HM dM kleinerrn Stastirk ein Ende zu WachM, so d»ju \"ne ganz bestimmte MMvWng g^gebeH Daß dieß aber dach niMttelbqr^ wird Ach schwel^ichSWsM aperer BnndeMate»,M. HchW-iz«. thut es.dar-, datzqMßsei,,«^ Khejh.ig ihrer kM-nen.. Zur M KMsMn a^er nlchr zy der-Mt^heK, /»nder« zelne^ seiner; BeKMdzhxife,. /Ks wird dßher,junäch^M. dse SzimmuM avko^qy , Whhz ^fichz in den KtqMA selbst über die Frage.ihrer MMstAändigßeit geiteich macht. > .... ' W-W, sie entschieden W die.ÄUgehypg dxrjselbx»,«är5, so , könnte sich, das Rxich wohl vexaltlaß^ sqhen, .v«ry,is-telud einzuschrelten , . jwMen MvÄkeriwg Myd dW.Fürste«haus ein.UHWs AWstMep M , Md stand hLrb^uMM,Mher MHd« in, bietzrMinW M sich em, dem Ausschuß ^lhst «qerwaxteteS Resultat.s«i-u«. Erhebung«« ergtbeni Im. Allgemeinen nqhmlich würde die BevslkeruM de,r 'kleinerm Staat?« HoU At-fein, sich.dep ganz^hinMche^! aber .hu^ch?. w^g. doch nur dann, wßnq aD Staatxn.glMmSßig.LhK.: Selbstständi^eit aufopfern wottten, Sovst' qber hstzzstch der in zahlreichs« Biftschriften uud AdNsssN, dakNel«W>>« Wunsch eveMsch ausD>sLrochen, daß WN por «jner.Än-, seitigen, ipillkührlichen Pehandlung bewahftjwerdeo mögq, -und Abgeordnete, welche ihrer potitiHfn UtzberzeqgWS^ nach im gestimmt ^ben es freimüthig,, bMtkg;^ daß t^ieß wirklich die Volksstimmung sei.. Mit hesoydereM, NachdzruÄe weist z. B. die.^Mölkerüng de^ FüWnMmS ^ippe darauf hin, daß sie sich in ihreM von Wers> her wohl^estellten GeMlywesen gHcklich^M^. die vW HnhM-Dessau es-fr^ue« sich eineS s>,reMn ^mqnial - Pe>WWe«S ^ haß selbst die LpmMnallgst^ ^heil davffs, bestritten. werden; die Thui ingM^i Mde. hahen da^ HewGtseiv, ihrer S.elbststq«digkeitj.njcht- verloren,, Und st>eyn.«mch in den zuletzt genannten Staate^ und im Hsthenzol!.«?'?. s^A ^edietj>H q» mg«chao Orten ei»i MißWagen Wd die. Neigung zu Meränd«!!unK«n hervortrat, H M tzych . diese ErWe/nungen',^ichf.r sehr AÄ?, bung. Was nahmentlich die r«p«blihW)jchW..UyWKa-thien begrifft. Hie sich H, emem Theile Her Bevölkerung z«gen, so.sind sie bqld durch anarchjM Bestrebungen angeregt und gehen apf ganz vage pMische Wünsche hinaus, oder fassen den Wunsch »»ch Steuererleichterung und überhaupt nach Verbesserung der sociales Verhält nisse in sich; bald sind^ sie. durch Berichte hervorgerufen, welche die Zlusgewand^tey aus Nord-Apierikft über die wohlfeile Verwaltung und die Vorzüge des Selt-Vo-vsro»ent erstatten. D^r Luxus der Höfe, dj? Höhe, der Civillisten, die grqße Dchgar der Beamten pfsege« hier gewöhnlich der GegenUvdzd« Anfeindung zu se^n. Mich dann aber von Verständigeren^Hie,Kehrsei,te.dss Bi.ldeS ' aufgedeckt: wie doch i^n unseren krausen ^e^ensverhM-.' nisse« die Einfachheit des Amerikanisch^«' ^andlebenS!, nicht maßAebend.sein könne, wie es im eigenen, Zn^eseHe^, der Fürsten liege, die hergebracht?« .AysKrü'che'pn \" . und Luxus zu ermäßigen;, wie aber auch die Fürsten Kamwergute, ihre rechtlichen Ansprüche hätte«:, UMsdie. man sie nicht verkürzen könne, und daß, wenn eS zur Theilung käme, der Ertrag des fürstlichen Antheils leicht außerhalb Landes verzehrt werden würdf: ^>zeigt sich /"}