{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841097/d9ece3e088231cbc6f392f2911f40525", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SIS\nPolt zu erlassen, und mir deren «sntwersung uud teziehuaz«-»eisen Vortag« »inen durch vit Abthetlange» zu wählend« Ausschuß zu beauftragen-, welcher von der Versammlung zum Beschlusse erhoben wird. Der Präsident macht bekannt, daß die Abtheilungen zur Wahl eine» Ausschüsse« für die Eitt» wersung dir Ansprache an da« deutsche Volk unmittelbar nach der Sitzung sich zu v»rsammel» haben. Der Präsident «acht in Betracht des Schicksals zweier Abgeordneten, worüber in den letzten Tagen eine Ungewißheit geschwebt, folgende Mit theilung: Herr Iahn, obgleich vorgestern großer Gefahr aus. gesetzt, befindet sich jetzt wohlbehalten hier. Herr Heckscher, fast am Leben bedroht, und in Höchst auf die unwürdigste Weis« Mißhandelt, ist nach Mainz entkommen. — Frankfurt hat daS Ansehen eines Kriegslager«; die Zahl der hier anwesenden österreichischen, preußischen, bayeri schen, würtembergischen, kurhessischen und Hessen - darmstädti-schen Truppen übersteigt zusammen schon 15,000 Mann. Im bunten Gemisch erblickt m»u die verschiedenen Gaffen-gatlunStn. Mai«z, 2V. Sept. Gestern Abend kamen, unter starker militärischer Bedeckung. die Gefangenen de« Frankfurt« Auf-standcS hier an, und wurden auf die Citadelle gebracht. Frankreich. Rationalversammlung. Sitzung v»m »h. Sept. chicepräsident Malleville läßt zur Präsidentenwahl schreiten. Zahl der Stimmenden «70. Absolute Mehrheit S3«. Mar. raü erhält 527, DufaureSI, Bac SO und Lacrosse 17 Stim men. M-rrast wird sonach wiederholt zum Präsidenten ausgerufen. Die Versammlung geht dann zur Berathung deS Kredits von 50 Millionen Franken für Anlage von AuSwan-derungskolonien in Algerien über. Poujoulat lobt den Kriegs minister wegen seines Eifers in dieser Angelegenheit. Algerien werde für die Arteiter ein neues Paradies werden. Nur solle Her Minister bloß moralische Arbeiter üterschiffen und eine Eondnung unter den Schafe» nnd Bocken treffen. Didier, der Staat habe kein Geld, die Arbeiter würbe» sich bald auf ihre nackte Armen beschränkt sehen. Lamoricivre recht fertigt seinen Plan und widerlegt den Vorredner. Allerdings besäße das Mutterland noch viele unbebaute Stellen; allein deren Urbarmachung erfordere großen Kapitalaufwand. Da aber heulzutcge daS Kapital auf sofortige Renrirurg sehe, so sei es ganz llar, daß mau einem ergiebigen Boden, wie der algiensche den Vorzug gebe. DaS ganze Gesetz ist ange nommen. Senard, Minister des Innern, legt einen Ge> setze,>tw«rf über die Nationalbelohnungen für die Febaoar-kauipfer vcr. Sitzung vom 2». Sept. Da« Amendcment Mon-> RÄembertS wiid verworfen und der Art. 8 in seiner ur sprünglichen Tassung angenommen. — Der »Moniteur du Soir« meldet: E« ist offiziell ««gekündigt, daß der Waffenstillstand auf den Wunsch Na-detzky'S verlängert worden ist, und daß die Unabhängigkeit Italiens al« BafiS der Unterhandlungen angenommen wurde. Theater. \" , K. K Hof- und Rational- TheaterDer Mept. Theater nächst dem Kar»thner thor: Martha. Äer: Der Markt zu Richmond.\n» st\ne r a t Neue politische Zeitung in Wien! ' M st -Deutsche P ^ ^ . redigirt von I. K « raad a ! Täglich (mit Ausnahme Sonntag«) ein Bogen in gr. Folio. Diese Zeitung tritt mit d m ersten Oktober in» Leben Die anterzeichncte VerlagShandlung verschmäht e«, durch vorgreifende Anpreisung anzulocken; sie verweist auf das Blatt selbst. Wir dürfen hoffen, daß die Freunde des Barerlande« und der Freiheit jenen sittlichen Ernst und jene besonnene Energie darin finden werden, welche der Anbahnung eines freien und geordneten Staatslebens vor Allem Noth thun. Die Verlagshandlung wird im Vereine mit der Redaktion keine Opfer scheuen, diese Zeitung durch Reichthum des Materials und gesicherte Unabhängigkeit zu einem würdigen Organ der Oeffentlichkeit zu mache». Mehrere ausgezeichnete Mitglieder deS östreichischen Reichstags und der Frankfurter Natioual-Versammlung, welche der Redaktion ihre publizistische Unterstützung anboten, so wie eine wohlorganisirte Correspondenz aus den bedeutendsten Städten, setzen die Vst-Deutsche Post in den Stand die Einheit ihres.Strebens durch Mannigfaltigkeit des Stoffe« und der Anschauung zu kräftigen. Wenn die östreichischen VaterlandSfreunde einige Erinnerung für das Wirken der »Gren »Voten« aus der Zeit unserer Unter drückung bewahrt baben, dann dürfen wir hoffen, daß sie die Ost-Deutsche Post nicht ohne Vertrauen zur Hand nehmen werde«. Die Oft-Deutsche Post wird in Wie« um halb K Uhr Abends ausgegeben. Das Erpeditious - Bureau befindet fich in der Stadt, Wollzeile»,?? 774, im Hofe. ». . . Der Abonnements-PreiS beträgt für das ganze Jahr 12fl. C.M., halbjährig 6 fl., vierteljährig 3 ff., mouatlich Ist.; die ein zelne Nummer kostet 2 kr. C. M. Abonnements werde» im Erpedition»-Bureau, Stadt, Woll,eile 774, »m Hofe recht«, angenommen; eben so »ei alle» Postämtern ganzjährig I5ff., halbjährig 7 fl. 30 kr., vierteljährig 3 fl. 4Z kr. C. M. - - - ° Gerold und Sohn.\n!ien, im September 1848\ns!27I llZ Kein Mangel a« FeldSrzte«, sobald man vjedenl» diplomirten Wundärzte der k. k. Armee daS Porte d Epee mit bestimmten Offizier« - Charakter billigermassen verliehen haben wird. Wir können über diesen Gegenstand nicht kräftiger sprechen, als wenn wir uns auszugsweise derselben Worte jenes, von Wahrheit durchdrungenen Artikels bedienen^ welcher am I. Sep tember d. Z. in der Zeitschrift -»die Presse,« erschien, wo es heißt: »Der Feldarzt ist Soldat; — und Ehrgeiz isst die Seele des Soldaten! — Unterdrückter oder be leidig t e r Shreitz erstickt jedes feinere Gefühl. — auch di e Humanität! — Warum soll gerade der Unterfeldarzt resp. U»-terchirurg, als diplomirter Wundarzt, mithin als gebil deter Mann, verdammt sein, mit einer nackten Waffe herum zuwandeln, die in der ganzen k. k. Armee nicht eristirt, vom Zimmermann angefangen, durch alle Char gen; eine nackte Waffe, die im Militär keine Achtuug ge nießt; dem Laien zum Witze ui«d dem gemeinen Soldaten zu« Fingerzeige dienet?! —Zst denn in militärischer Bezie hung die Kluft gar so groß, die den Unter-Chirurgen von der Offiziers-Charge trennt?« - Laut einer hofkriegsräthlichen Verordnung vom Jahre 1802 schon, steht der Unterarzt in dem Range des ältesten Feldwebels resp. Wachtmeiste'rs und Oberjägers!« Also zu einer Zeit, wo vielleicht unter zwanzig Unterärzte» kaum Einer ein Di plom besaß!« — Und noch jetzt geitzt man, den jetzigen Unterchirurgen, --wovon jed r diplomirt sein muß,« das Porte d'Epee zu verleihen, während dem man damit gegen Leute sehr freigebig ist, die nie Feldwebels waren, noch sich sonst irgend ein kleines Verdienst erworben haben; ja nicht einmal rich tig lesen und ortographisch schreiben können, wie uns dergleichen Fälle, besonders in der Neuzeit schon vorgekommen find! — Soll der Feldarzt mit Liebe zu seinem schwere« Berufe dienen, so ist dieß nurimBereine mit dem Offiziers-Charakter denkbar!—SeinWort,als Arzt, gleichviel ob höher gestellt oder subaltern, soll Autorität haben, und er darf in der Auübung sei »es wichtigen Amtes, keineswegs t Znsultirungen und Ehrenkränkungen preisgegeben sein! —Der Feldarzt hat aber keine Autorität und ist von 5«-\nrert\nein«\nsultirungen, selbst des gemeinen Soldaten, nicht gesichert, sobald seinem Degen jene goldene Quaste sehlt,die nur alle in im Militär Autorität. Achtung verschafft, und alle bisher gemachten Behauptungen und son stige» gelehrten und abgeschmackten Faseleien über die Entbehr lichkeit des Porte d'Epees für den Feldarzt, sind Chi märe. — Man gebe dem diplomirten Wundärzte, als Feld arzt, das Porte d'öpce mit »bestimmten« Offiziers - Charakter und Oesterreich wird in kurzer Zeit auch auf seine Felvärzte min deren Ranges stolz sein können; — den» die goldene Degen-Quaste ist das beste Erzellenz! sür solche Feldärzte, deren Kon-duite und sonstiges Benehmen sich mit dem Offiziers-Cha rakter nicht vereinbaret!« Wozu die Komplikationen in der Rängsbestimmung der, FeldSrzte? — Der Ober-Chirurg ist überflüssig, und der Name »Unter-Chirurg« das beste Berfcheuchungj-mittel für die Civil-Wundärzte »um nicht in« Militär einzutreten!«—Wozu zwei Klassen von Oberärzten, wovon die Eine den Ober -, die Andere den Unter- Lieutenants-Charakter besitzt? — Wahrscheinlich aus der Ursache, damit für den Chi rurgen kein Charakter mehr übrig bleibe; wie es sich denn auch dann bestätiget, indem man dem Ober-Chirurgen alle Ehrenzeichen des Offiziers , ohne bestimmten Cha rakter verlieh! — Man belasse sämmtlichen Oberärzten den Rang einet Oberlieu teiiantS den sie ja schon früher hatten, wenn fte zu Grabe getragen wurden, und verleihe den Unter Chirurgen das Porte d'Epee mit dem Charakter und Di-stinktionszeichen eines Lieutenant« II. Klasse, dem Ober-Chirurgen mit dem Charakter eines Lieutenan-tes I. Klasse; — und wenn, wie wir hosfen, die Prä dikate: Ober-Chirurg und Unter-Chirurg diese gr ei sen Fratzen-Gesichter, die die ärztliche Aristokratie unter ihrem Herzen trug, bald zu Grabe gehen werden, so vertheile i- -man die beiden Untcrlieotenants-Charakter unter die, früh« benamstten Un terfeldärzte nach der Priorität ihrer As 5d probationS- undOienstjahre, und es wird keinei fte Aufrufes und keiner Einladung mehr bedürfen um Aerzte zu sammeln, die ins Feld ziehen, nicht des schnöde» Soldes, sondern der Ehre wegen die man ihnen mitgab zum Zeichen, daß sie der Staat geachtet wissen will! —\n'her!\nPckttj !albj jiert lnri ses\nch<\n»de achi reff' \"g« !kräi llte! «fe Ae U\ny»i »ul 5d sie -rß\niht, H A «den euj AI\nHh a » d els ^ H e i 4 « « g. »s. September.\nS a n d e S p r o d » ? t e\nI.'..\nEch«sw»»r, ömschur ganz fei« , » feine . . -» » mittelfeine. » » ordinäre » » Lammwolle. » Zweischur feine ... . » » mittelfeine . » » ordinäre . . » » Zakel ungar-Pottasche, seine illyrisch« . . . . » weiße . . . . . » dlaustich.... . . : » dlaue . . . . . K«da. kalnnirte seine ungar. Honig, gelber Rofenauer Wachs. » » . , . Unsehlitt, Kernscheiben . . . I » Ha«Wm . . . Achweinfette, tziessge . . . » trankt» ser»ifche -Hanf, roher Apathiner . . » gehecheltcr .... Knoppeni, alte Prima. . . » neue . . . . ^eder, Pfundledcr . -. . . » Terzenlrdee . . . Oeic, raffinirtes Repsöl . . Zlepsiamen, gebaueter . , Spiritus, da« Grad . . Aleesamen Steirischer. . .' Luzerner . . .\n5 '\nW i e «\n»o»\ndis\n8« 6S so 52 42 22 lZ'/, 12 1V/. tS'/» tt7. 30 26 w'/.\nS . s 62 S6 20\n1\n27\nt0S 80 öS S4 48 ZZ 12'/. N'/. 14 15 ZI\nII 6V. s'/. 64 58 Zt»'/. 28 16 16\nP -st\nvon\n»i«\n50 SS so 37 55 56 I«7. » 11'/. 13 80 27 17 »7. 17 6 S '\ns'/.\n70 44 6« S2 42 2S 11 »V. 12 14\n17'/. 32\n1»7. 6\nWechsel- und «old-5to«rse\nKourS-Brricht\n-«--.INB? - -pw.i'WS . ! -^ans t kurze Sicht ?ari- j z Monate ' ' ' ' Marseile, 2 Monate. . . . Prag, kurze Sicht . . v Triest . ... . ^ . Venedig - ^ . Konstantinopel, Ta«e SW ^Smyrua, 31 Tage Sicht . --Bukarest, 31 Tage Sicht . Agio der kaiserlichen Dukaten . tetto holländischen . . . tNap»ieon«»'or . . . . . DK»«»erain«d'or\nIn verstossener Woche war m <Kp, r »-> tu« bedeutender Verkehr und es wmde per Grad! 28 kr. bezahlt. Aus Stepermark lause« Aufträge au hochjirädige Waare ein. Die Erdäpfelernte ist sehr gün! stiz, jedoch dürften, wenn die Zufuhr der Feldfrüchte durch di« ungarischen Wirren gehemmt wird, die Spi ntnspreise hvh«r grhe». Pest. Trotz tcr trüben Stimmung ist in man che» Artikeln dedtulcnkcr Verkehr, namentlich «Tom mer wollt, die sebr gesucht, und mit 12 st. theurer als am letzten Markt bezahlt wird; auch Fettwaa! reu erfreuen sich der besten Preise; in Pottasche! und S o d a können die Auftrage wegen Mangel an j Waare nicht effektinrt werten. In Rübbl »>rv be deutend umgesetzt.\nPayierj Geld\n160\nHKSS\n100\nKtaatsschuldverschreibungen zu 5 Percent /SV /Hi ^\n108 108\n»07\n108 »2«. IS7\n14 137. «. 40 14. 5,0\ndetto 4 Percent detto > S Percent detto 27, Percent detto 1 Percent detto vom 2^1843, ZU Svy st. detto » I83S, zu250fl. Panko-Obligationen zu j7, Percent . . Bankaktien. . . ...... Esterhazy 40 fl. Loose ...... Kaiser-Ferdinanvs-Nordbatz« . . r . Mailänder Eisenbahn. . . ; . 7 . Wien-Gloggnitzer, st. SV Aktien der venetian. Halidels-GeseWhaft Monza-Eisenbah» . . Livorno . ... .' . Bergamo . . . , . Pesther-Central . . . Preßburg-Tymauer-Aktity. Pesther-Brücken . . . Siena . . . . . . Lucca, Pisa. » . . Wrossetto Appenino ..... Abend - «our«. Nordbahn IV47. 7.. Livorno 6S—Sprocent. I787.-7.-l\nPapier l G?d^\n787. 64 417. 130 897. SS 10SS S2 1V47. 71 SS\n657. 62 57\nHZ 29 ^87. W S1 9S\n«47. 6l\nss7. >\n'S! -ir. k?'\n» - ' - ^ .-V ^ ^ ^ ^ - -i i\n^ I ^\n>'» !i\nDie Börse anfangs auf die schlechten Rentenkourse flau. endigt in Folge von Gerüchten über, ohne Widerstand erfolg los Vorrücke« der Kroate» in Ungarn, «mach eine baldige friedliche Lösung zu hoffen steht, sehr beliebt, und Fonds und Bahnen zur Notiz gut zu lassen. Wechsel begehrt, auch Gold fest, mW in Ersterem Mehreres gemacht\n!L\n2.'\nHerausgeber: August Aang. — Haupt-Redacteur: I) Leopold La::^\"cü:cr.\nÄl« ise» M 5«-j di »rde fZUf l vS Mi >g « wäh n A 9«\"«\n-4» )\nl >N?I 'h« 'dftl ihle« Th »de« »lock >be < »ra<\nvru» r»n ?arl veryl» » Stadt, DomimkanerPlatz «7."}