{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/6d7472d3fcb7b7ac1be840925dd3b38f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RSS8\nicheiterte, auf Rom die gehässige ^eschulß.gung zu wäl ze«, d»ß e? dH Mache der Atflsientschen Umen und Un,gbhängig^M.HDlasse» hahe^ uNd -chcs. dieß zu .einer Zeit, wo eiqe Vermittlung wirklich im Gange warf aus weicher Sardinien den Vortheil eineS Waffenstillstandes geermxt hatte und Moch sakdere Voitheil^e zu gewianen hoffe, ist ei» Verfahren, daS nicht leicht- seines Glei chen, seM.^nicht. «nmahl M der öZeschichte des eben «icht sehrgewissenhascen Hauses Saooyen findet. Ein Älück ist es! für dieses HauS, daß in den Cabinetten der großen Mächte, von deren Gunst es abhängt, Rück sichten höherer. ^Politik in diesen, p»ie in früheren Fällen, die Gefühle moralischer Verdammung überwiegen mußte, welche die Politik Sardiniens zu,erwecken geeignet ist; unstvckljich ßp!> sei»e Jtalie»,Wen Nqchbarn , welche in «»sinniges Tollheit ihre eigenen Unterthanen zu willfähri gen, Werkzeugen seiner unredlichen und raubgierigen Po litik mqchr.\" London, 5. D«c. Heute Mittag wurde im auswär tigen Amte ein Labinetsrath gehalten, welchem alle in d« Stadr qn»yesende Minister. b«iwohnten. Lord Clarendon « dessen hiesige Aufenthalt fast einen Monath gedauert hat, während er Anfangs kaum auf eine Wsch^ ber«ch«et n?Hr, ist ,gsstM»i«ach Liverpool ab gereist, wo M,sich heM nach Dublin einschiffen wird\nLO.W» Dte Hr^lhandeispartet ist schr^ erfreut lzber den HZcchl^ sieg de? Myexal ^Taylor. S». hofft ». daß die NoM-Amerikanischen Whigs nun die Fr«handelStheori«n prak tisch auszuführen suchen werden?. Schweiz Bern, 26. November. In Folge deS Vertrags, welche» die fünf Diöcesan-Stände von Bern, Neuen-burg, Waadr, Genf und Freidurg zur SichersteUung der Rechte des Staates gegen den katholischen CletuS geschlossen haben, wozu noch die Absetzung und LaUdeS-Verweisung des Bischofs Marilley hinzugekommen, aus welchen Ereignissen sich Conflicte zwischen Sraats-und Kirchengewalt entwickelten , die ohne Zweifel von bedeutenden Folgen sein werden , hat Cardinal Soglia im Nahmen des Papstes bei dem Vorort gegen dieCön-ferenz- Beschlüsse mittelst nachstehender No^prstestirk: ,An Schultheiß und Staarsrath des löblichen, Chi tons Bern als eidgenössischer Vörorr. Nach Berichten öffentlicher Älärter hätten unlängst die Depülirten dey fünf die Dköctse Lausanne und Genf bildenden Cantfine einen vom Staatsrarhe des löblichen Cantons Freiburg vorgelegten Entwurf voll «euer unstatthafter Bestimmiw-gen züm Nachtheile der katholischen Kirche bereits ge-\nV«» d-«s.lb-n in»Aabi«,t ist einstwei-^nehm.gt, und es se. der hiernach entworfene Ver-len.niM.Mehx hieRede; dje R«gie^«g glaubt, daß es ^ rag beretts der Berathung der groxen Rainer Can-schwer^wwü^.M» alS.Lord-Lie»tengnt »o» Irlands ? ^'^v^chen BeHorde,^ttrste^^ef durch chifu gleich tüchtige« Man» zuerschen. als Oberbefehlshaber dex IMschW Armee m Kurzem abläuft ,, hat Militärbehörde dfm Directsrelchofe den Helde« pon SiO „-Sir C. iNBxi«^ vorgeschlagen. Da Letzterer, abexsn»ehreft« Directoren persönlich beleidigt hat, so ist vvD Seißen d«SHofes erwiedert »W>rde»„ daß er zwar, wenn .die Militäxbchötde qufErnennung Nastier'S dnng«, dieselbe gWchmig«», den O«uen Oberbefehls-h^r jxdvch. »icht, ivie üblich, als Mitglied des obersten Rathes, von Indien zulassenwerde. Die „Ueberlanöpost\" hat Nachrichten aus Bombay bis züm 2. November mitgebracht. Wi^ Armee von S000\n^ en Verfahren , der Schweiz zuwandten, nach der äußerst gemaffigten Weise, .wie er so Manches , ÄaS alleMllS det Unbill der Zeit zugerechnet werden ko»vre, duldete,^«äch der' Langmuth ^ mir der er sich zu den der Kirche nur limmer möglichen Opfer» verstände» , gänz andere Früchte zu hoffen berechtigt war. Aum Schmerz gesellt sich aüch die Verwunderung bei dew Gedanken, daß sölche Gesetzt nicht etwa in einer Zeit erlassen wer den ; wo der karholMe Cultus ganz verborgn, oder nur geduldet ist, sondern in einer Zeit, die Ba»l>rs-Ge-setzgebuüA Gewissensfreiheit verkündet und garantirr. WaS demnach in früheren Zeiten, wenn auch Nicht ge^-\nMann, welche für den Dienst jenseits der Gränze z« rech»'.'' weil göttlichem und natürlichem Rechte ent-sollte: ^ ^ .. ^ ^\nRorih unter Gekeral Auchmuly versammelt wurde, sollte aM^5. November marschfertig werden Md-sich, falls man ihre» für Mnttan Wttöthigt wäre, Äu^ dem Indus nach Bahawulpdre begeben j so daß sie am 1. December ihre MfiimM»Ä! Man ttwarttte^bsr, daß bis dahiO e?Mrt D» wMe> in^weichem rFalle man währscheinlich einew'Theil vo» AuchmUry'S Heere im uNteren^Pendfchab verwende» wird.' Die oberste- Regie rung' hä« beföhle» z- daß am > Sutledsch, die Streitkräfte vor Mitttan, M Firo^pore »nd an der Gränze eingerech net, ein Heer von Ah.vovMann versammelt werden sollt dessen Comckakdo der Ober - Befehlshaber übernehmen wird; die 8 — l.0.600 Mann zn Lahors bilden auch fer ner ein Heer für sich. Die IdvvMann vor Multan stan den am 2. Odrobör ttochrnhixj in ihrem verschanzen Lager, zwei Stunden vor der Stadt. Der von den Brüten ab gefallene Schihr Singh hatte dieselbe wegen HaderS mit dem Mittradsch am Hlen verlassen und wär am t2ten zu Sirdapoer angelangt; wo er sich verschanzen und den Brittischen Angriff abwarten wollte. Der Mulradsch soll an Sir F. Curne zu Lahvre geschrieben haben, daß er bisher nach den Weisungen des Durbar verfahren hätte und sich zu ergeben bereit sei, weim ihm sein Leben ge sichert werde. Zu Peschaner waren die Truppen treu und eifrig mi-t Bekämpfung der RäuberhÄRptlinge beschäftigt, welche daS Land nach allen Richtungen durchziehen. Der Engsische Gesandte bei der Regierung des Dic tators Rosas, Herr Southern, ist am 5. Oktober in Buenos-Äyred eingetroffen, aber noch nicht ans Land gegangen. . I Der jüngst verstorbene Präsident des Armenpfiegeam-tes CharleS Buller, war, in Kalkutta 1806 geboren und der Sehn eines Beamten der Ostindischen Compag nie. In Edinburg und Cambridge erhielt er seine wissen schaftliche Bildung, kam 4LA1 für Westloo ins Unter haus und gehörte zu den Radikalresormern. Als Lord Durham nach Kanada als Geoeral-Gpuvcrneur ging, be gleitete er denselben als ykegierun^s-Secretär. Im Jahre KLäö wurde er Genoralanwalt uny übernahm im vorigen Jahre^ die Stelle eines Präsidenten der allge meinen Arn>en-Ver.waltung„ eines neu errichteten nnm-sterieUen Amtqs, dem er mit der größten Auszeichnung vorstand. ^ ! In Manchester haben sich die Mitglieder der ehemah ligen Amikcrngesetz-Leogue unter Vorsitz des Herrn G. Wil-son in einer zahwsich besuchten Versammlung für Sir Cul'inq Eardlcy's Candidarur ausgesprochen. In B>ad- ^ ford , wo die Chartisten zahlreiche Anhänger haben, hat z weder er, noch sein Gegsn-Cbndidat Ter.iscm ?lnk!ang ge- i i Hstnpr-Redacieur GzZeibeMe?. ^\ngegen',' aber mit den gesetzlichen Und politischen Bestim mungen einiger Theile der Schweiz in Einklang gewesen wäre, steht dermahlen auch Mit Fiesen in offenbarem Wi derspruch, da Gewissensfreiheit nicht auf bloße Älaübeiks-freihetr beschränkt werden kann, ohne sie dadurch ätrf'die den menschlichen Gesetzen nicht unterworfenen inneten (geistlichen) Acre zu beschränken, da sie vielmehr, um einen Sinn zu haben, sich auch auf die Äusübuyg der Jedem durch' seine Religion je nach semem Atand Und seiner kirchlichen Stellung gebothenen Pflichten ausdeh nen soll. Freie Religions-Uebung verlangt für den Katho liken Freiheit in Empfang der heiligen Sakramente, in Anhörung der Predigt der gesetzlich und nach kanonischer Forschrift «»gesetzte« Priester, welche Vorschriften ihn zugleich verpflichten, eher den öffentliche» Gotlesdienji zu meideü / als mir-nichtccltionisch eingesetzten Seelenhirten zu verkehren'. Freie R^ligions-Uebung verlangt für die Seelenhirteü selbst die Freiheit, die Gläubigen im göttli chen Gesetze zü unterrichten, ohne in dieser Erziehung von Staarsgesetzen oder dem Gutdünken der Mgierung abzu hängen; die Freiheit, nach Vorschrift ihreS Gewissens und nach kirchlichen Gesetzen den untergeordneten Geist liche» die Institution zu gewähren öder zu verweigern, die Freiheit, unabhängig den für würdig Erachteten das Hei-ligthuM zu offnen, Unwürdigen es zu verschließen; die Freiheit, auch ferner, nächdem sie gesetzlich eingesetzt sind, ihr Amt, welches sie nach den Kirchengesetzen nicht ein mahl aufgeben dürfen, ungehindert zu verwalten; die Freiheit endlich, den Erlässen des heiligen StuhleS Folge zu geben ^ mit. demselben verkehren und M kirchliche» Dinge» auch jurisdictionelle Beschlüsse vollziehen zu dürfen, weil es im Wesen der katholischen Kirche liege , daß ein Oberhaupt, von dem alle ihre Glie der abhängen , an ihrer Spitze stehe. Das Alles umfaßt der Begriff von Cultus-Freiheit, weil ohne solche Voraussetzung die Verwaltung des Hirtenamtes ohne Verletzung der heiligsten Rechte des Gewissens eines katholischen Priesters zur Unmöglichkeit wird. Diese Vor aussetzungen alle werden aber zu nichte durch den Ver trag, welchen die Depulirten der fünf Cantone geschloffen haben, sollen z vielmehr geht die dadurch über den Clerus verhängte T>ienstbarkeit so weit, demselben eine ihn von den Laien unterscheidende Kleidung zu verbiethen, wäh rend k^ie Kirche selbst in der ältesten Zeit, da noch keine eigentliche priesterliche Kleidung eingeführt war, dennoch, vorschrieb, sich in bestimmter Weise klerikalische Be scheidenheit von Weicsitre unterscheide. Ja, nicht nur die Kirche, sondern all« Völker glaubten von jeher, es müsse der Priester durch ein eigenes Gewand beständig an seine, Druck und Verlag der Edlen V.\nPflicht erinnert werden, damit Umgang mit »«« deren die Achtung vor sich sklbst nicht v»^esse und gegen über von Anderen seimr ÄmtSwArtze vichts. vergeben Bei so wichtiger SachtM kann das erlauchttKZirchenoberhaupt nicht schweigen und einem AugeMick, wo es »och von der Weisheit und Gertchtigkeiv der rantona-len Ereßräthe und des hehe» Vororts abhängt/ die^auj einem s«lchen Beschluß entspnngenden traurigen Folgen zu verhüthen, den unterzeichneten Staats-Secretär beauf tragt, Eu. Excellenz und durch Hochselbe die erwähn«« i Cantonsrälhe W bitte«, h-jeses Geschäft- in reiflichste Er^ - wägung zu ziehen. In Bezug .d«s löblichen Cantons Genf insbesondere kann der Unterzeichnere nicht umhin, zu erin-^ nerv, daß dex heilige Stuhl im Jahre 1819 in die Tren nung jener Kirche vo» der Diözefe Chambery und deren ^ Vereinigung mit dem BiSchu« Laukane nur mit Rück-^ sicht auf einige Bestimmungen der Cantemal-Verfassung ^ einwilligte, durch welche die fchon vom^König von Pie-mont in den Wiener und Turiner Trattattn zu Gunsten der Religion stipukirten Garantien bestätigt wurden^ Und als diese Garantien spätec durch eine von Canten Genf dem verstorbenen Bischof Jenny aufgedrungene Convention (wenn auch in -weit geringer«» Grade al« es dek mahlen durch ü^os Conkordät d^r fünf Cantone beabsich tigt wird) verletzt wurden,so fand sich der Heilige ! Stuhl veranlaßt , jene Convention im H. , da er von derselbe« Kunde ech«lt , fei«rlich zu mißbilligen. DeßMche» w°»e «a« sich -r«n«rn , daß , wem» »er heilig« Smhl im I. M2Y dem Bischvfe und Cler««.»M ! Genf erlaubte , d«m Staate den Eid der Treue und des GehMam« gegen die Gesetze ^ fchwöre^ . folches nur darum SeMah , weil der Kraft emer feierliche« Erklärung der CavtonSreKiettlng möglich wurde, d«rch welche man versicherte,eS werde derselbe den CleruS z« nichts verpflichten, waS den Grundsätzen deS katholische» , Glauben» oder den . Kirchengebothen zuwiderlaufe; so zwar , daß . «em -jepe OfklSrtmg jurüc^ezogen würd«, wie »S jetzk de» Mschei«. h«t,. <auch.bie Erklärung heiligen Stuhls.ibr^Ge,u>ng ,«tti?«; -Schließlich kennt der heilige Stuhl wedern«MM auf den Canton Genf, noch auf eine» der anderen vier Cantone , irgend ekle Concession, durch welche- fei» Recht, des Bischof frei zu wählen » beschränkt würdet Der heilige Stuhl pfleM jederzeit zu solche» Stell«» Personen zn ernennen , die sich mit wOliche» Intrig»en nicht befassen, und somit für die Regierung«n uny«5dächtig sindj -doch kann er kei ner Regierung da^Rechtv , Bischöfe zu, , ernetwen» al» ein der weltliche» Sowxeraivetät evtspringend«s , «nräu-men. Die carwnischen GMde: aber , a«s welche»Vdie Ernennung der Bischöfe anderen. Regierungen zugestan den wurde , fanden bis jetzt iv den fraglichen Cantonei» ! nicht Statt. Daher kann der heilige Vater auch in die ser Beziehung nicht umhin, feierlich gegen, den von den ^ Depulirten der fünf Cantone geäaßerten Anspruch auf ! solche Rechte sich M verwahre», und indem Hochselb« aus freundschaftlicher Rücksicht gegea Eu. Exnlleyz de» Unterzeichneten beauftragte, vorliegende Erklärung M erlassen, schmeichelt er ),sich, auch mit. dep Hoffnung, ms« werde ihm die MthwMigkeit erspare»,; imdereBeftdw-mungen zu treffen, izu welchen ihn im Ängefichte der ka tholische» Welt sein Gewissen verpflichten würde, wofern man die angeführten Gründe nicht genugsam würdigen wollte. Der Unterzeichnet? ergreift mit Vergnügen die sen Anlaß, En. Excellenz seiner ausgezeichneten Hoch? achtüng zu versichern. jl-toteez.) G. Cardinal Soglia.« (Allg. Ztg.)\nH5atrio6ische GaÄen« Es ist zur Kenntniß des Armee-Obtt-Commando ge langt , daß Herr Oehlerer, Wirth am' Schottenfeld, Zieglergasse Nr. ein^n bei dessen Hause vorbeizie henden Transport VerwWeter auS Miem Antriebe gäst frei aufgenommen und bewirthet hat. Mit besonderein Vergnügen wird diese von patriotischem Gefühle zei gende Handlung zur allgemeinen Kenntniß gebracht, und Herrn Oehlerer der Dank des Armee-Ober-Commando öffentlich ausgedrückt. \" Von der Bürgerschaft der landesfürstlichen Stadt Stein ist, als Ergebniß einer daselbst veranstalteten Sammlung, für die bei Wien verwundete Mannschaft der k. k. Armee vom Feldwebel, Wachtmeister und Ober-jäger abwärts, der Betrag von vierzig zwei Gulden 12 kr. C. M. eingegangen. Dieser Betrag wird unter Einem'seiner Bestimmung zugeführt und den Gebern dafür öffentlich gedankt. Vom Armee-General-Commando. Hauptquartier Schönbrunn am 9' December 1848. schen Erben"}