{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819540/1a895525ba8facfdca56cbcca6fd54d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Hu M o r t st«\nSe. Ercellenz der Herr Minister v. Taa fe, welcher die Ueberreicher der Petition sehr huldvoll echpsing, fand die Bitte zeitgemäß, und bedauerte, daß er seinen Posten schon in die Hä^de Sr. Majestät unseres allergnädigsten Kaisers gelegt, sonst würde er mit Freuden! dieselbe unterstützt haben; doch wolle er sich der Mitwirkung nicht entziehen, !so weit eS sein jetziger Wirkungskreis erlaube. Eben so günstig sprachen flch der Herr Präsident des Wechselgerichtes und der löbliche Magistrat aus. Hoffen wir das Beste, an warmer Theilnahme fehlt «s nicht. Das Komit«. (Folgen die Unterschriften.) Ikt. Noch ein Mal Dr. Schütte. Rummer 28 vom 22. April des berüchtigten Wiener Tageblattes: „Die Constitution,\" enthält folgenden Artikel von Dr. Schütte, welchen derselbe angeblich am 17. der Redaktion der „Wiener Zeitung\" übergeben hatte, von dieser aber nicht ausgenommen wurde. Zu der „doctrinären Weise,\" in welcher Dr. Schütte die Ueberreichung einer Petition auseinandersetzt, muß ich einige Erläuterungen beifügen. Den von ihm angerathenen Weg einer „Sturm-Petition\" (ipsissims vsnbs) erklärte Dr. Schütte^dahin, daß die Petition in der Aula, am Polytechnikum, bei den Kom pagnien der National-Garde u. s. w. zur Unterzeichnung aufliegen werde, daß man aber die Unterzeichner nicht auseinandergehen lassen dürfe, sondern daß durch diese Körperschaften die Petition dann „in oorxore- Sr. Majestät in der Burg öberbracht werden müsse. Als ich von dieser Sturm-Petition der Versammlung eindringlichst abmahnte, erklärte ich, daß ich mir die „National - Garde in ooi'pi»'«« nicht anders als bewaffnet vorstellen könne, denn eben nur mit Waffen erscheint fie als Körper schaft, ohne Waffen ist jeder Garde nur das, was er eben im bürgerlichen Leben ist. Ob die genannten Körperschaften nun auf dem Glacis sich sammeln oder gleich zeitig von den Orten, wo sie unterschrieben in die Burg ziehen und dort zusam mentreffen. Daß! zuletzt dadurch „eine Monstre-Versammlung\" gebildet werden muß, liegt auf der Hand, und daß an der genannten „doktrinären Weise\" (!?!) „die direkte Aufforderung zu einer Demonstration\" wirklich liege, wird Jeder einsehe», der nicht so — naiv ist wie Dr. Schütte. Die,.Entgegnung enthält ferner eine offenbare Lüge, die man nur dann bloß eine Unwahrheit nennen kann, wenn man dem Herrn Dr. Schütte ein so merk würdig-schlechtes Gedächtniß beilegen will, daß die GasbeleuchtungS-Gesellschaft sehr zu bedauern ist, die ihn zu ihrem Agenten ernannt hat. Dr. Schütte will nämlich auf den formellen Fehler aufmerksam gemocht haben, daß Dr. Lautners Petition a» den Mllltker war, »att ou Mvi.Nät.. «-.rodu.ü dcr Minili,r eigentlich ein Ankläger seiner Kollegen zugemuthet wurde). Davon sagte Dr. Schütte der Versammlung kein Wort, sondern nach dem Schlüsse der ganzen Debatte ergriff ich nech einmal das Wort, und die Versammlung stimmte mit vollem Beifalle meinem Antrage bei, Dr. Lautners Petition soll an Se. Majestät gerichtet werden. So hat auch Dr. Lautner den Hergang in der „Theater zeitung\" dargestellt. Vor! einigen Tagen erschien eine Pseudonyme Flugschrift: „Dr. Schütte und der Schriftsteller-Verein,\" welche sich in maßlosen Ausdrücken gegen diesen ergießt. Der Verein hält es natürlich unter seiner Würde, darauf zu antworten, da aber ich es bin, welcher die Veranlassung zu den Schmähungen gab, die über den Verein von mehreren Seiten losstürmten, so will ich ganz einfach den Hergang der Sache berichten, inwieferne ich dabei detheiligt war, da ich von Andern weder ein Mandat dazu habe, noch die nöthigen genauen Erhebungen gepflogen. Die Vorgänge im Odeon mußten naiürlich eine große Aufregung im Publikum hervorrufen. Dr. Schütte nahm seinen Antrag zwar auf meine Vorstellungen freiwillig zurück, aber das„Sch qgwort\" S turm-Petition war einmal gefallen, und bei der mangelhaften politischen Bildung unserer Massen, die fie noch nicht haben können, mußten derlei Schlagwörter eben so gefährlich erscheinen, wie ein brennend Licht neben einer Pulver-Tonne. In der That, obwohl Dr. Schütte nur auf „doctrinärem Wege von einer Sturm-Petition\" gesprochen, hatte dieselbe sogar selbst wiederrufen, so hatte selbst diese seine doktrinäre Niederlage den Erfolg, daß in der ganzen Stadt von einer Monstre-Versammlung erst gesprochen, und eike solche nun wirklich befürchtet wurde; das ist der gewöhnliche Lebenslauf eines Gerüchtes, und der beste Beweis, was von solchen unschuldigen, „ganz doctrinären Weisen\" zu halten sei. — In der Schriftsteller-Versammlung hatte Herr Dr. Schütte circa dreißig Stimmen erhalten, und war dadurch als „Ersatzmann für den Ausschuß\" bezeichnet. Ich beantragte nur dessen Ausschließung aus dem Vereine, worin ich vielleicht (?) zu weit ging, nach der Hand aber wenigstens aus dem Ausschusse, und zwar aus folgendem Grunde: „Das Volk muß das Vertrauen in die Vertreter der Presse verlieren, wenn fie in deren Mitte (und noch dazu im Ausschüsse) einen Mann sieht','der zu so gefährlich-n Maßregeln auffordert. Wenn er dieselben augenblicklich widerruft,! so ist das Beweis eines solchen Mangels an Ueberlegung und Beson nenheit, daß ein derartiges Individuum als vollkommen untauglich zur Führung in politisch?» Bewegungen sich herausstellt. Der Schriftsteller-Verein, der fast alle Redakteure in seiner Mitte zählt, ist es nicht nur sich, sondern dem Volke schuldig, durch den Ausschluß dieses Mannes seine Gesinnung zu bethätigen, um so me)r,\nals die Handlungsweise eines Mitgliedes des Ausschusses von der nicht unterrich teten großen Masse leicht als Atificht deS ganzen VrreineS angesehen werden konnt», der Verein aber um jeden Preis fich verwahren müsse, als ob er etwa in so t-»e-trinärer Weise Sturm-Petitionen z« veranlassen billige. Im Verlaufe der Debatte war ich genöthigt, meh«nals auf meinen Antrag zurück,»kommen, ihn so oft auf das Bestimmteste zu wiederholen, daß eine Unter stellung, ein Mißverständniß nicht möglich ist. Der Verein erhielt von Dr. TchHtite eine ihm genügende Erklärung über dessen künftiges Benehmen^ alles Weiter« gehört nicht hieher; unwahr ist es aber, daß der Antrag gestellt wurde, Dr. Schütt« verhaften zu lassen. Wenn irgend Jemand diese seine Privat-Meinung ausgesprochen hat, so ist das nicht Sache des Vereines. Man hat mir persönliche Motive gegen Dr. Schütte entgegengestellt. Ich hatte von Dr. Schütte nur gehört, daß ihm die Aula verboten worden sei, und daß er im juridisch-politischen Lesevereine einige unliebsame Bemerkungen über sein Benehmen erfahren hatte. Gesehen hatte ich ihn nur ein Mal, leben im Lesevereine, wo man mir ihn zeigte, gesprochen nie» Ob bei meinem Auftreten gegeü Dr. S ch ü t t e persönliche Motive gewirkt-haben konnten, überlasse ich dem Urtheile des Publikums. DaS Urtheil desselben hat sich über ihn in einer Art festgestellt, daß Dr. SchütteS Entfernung für ih«- ßelbft das größte Glück ist, denn das Volk würde unfehlbar gegen ihn mit einer Sturm« Petition in einer unzweideutig nicht bloß doktrinären Weise aufgetreten fein I Dr. Adolph Schmidt. I6Z. Die Brieffälschung betreffend. Die Gesinnungstüchtigkeit redlicher Männer darf ihren Muth nicht übertreffen lassen von der Frechheit derjenigen Individuen, die im nichtswürdigen Uebermuthe jede Stellung des Bürgerthu mes zu untergraben unablässig bemüht sind. Graf HoyoS, als Ober-Kommandant der National-Garde, erhielt einen Brief, datirt vom 17. April 1848, welcher, beginnend mit der Berufung auf die Artikel der Journale des „Freimüthigen\" und der „Constitution,\" der, auf seine eigene Rechnung niedergeschriebenen brutalsten, unwürdigsten Ausartungen voll, neben zwei andern Namen, auch meinen Namen als den Eines der drei Briefsteller trägt. — Ich wurde aufgefordert, mich über mein Verhältniß zu diesem Briefe deutlich zu erklären. Es scheint die Verneinung dieses Schreibens wohl eines Aktes von meiner Seite nicht bedürftig, allein ich gebe fie mit dem entschiedensten Zurückweisen der meinen Namen besudelnd berührenden Niederträchtigkeit. Wer sollte, und welcher Mann von Ehre könnte Ober-Kommandant der National - Garde >em, wenn er aus solch«. N^sstlu l>es > tiefsten Gchlawwes sich gebettet sehe» müßte, ohne fie von jeder ehrbaren Gesinnung verdammt zu wissen. Graf HoyoS mag beweisen jene Größe des bürgerlichen Muthes, dessen das staatliche Leben nicht entbehren darf, wenn es nicht zum Opfer fallen will der wil desten Anarchie und der niedrigsten Unfläthigkeit, er mag jetzt, jetzt wenigstens noch auf seinem Posten mit jener ausopfernden Hingebung ausharren, deren da» Vater land , die auch für die Freiheit unentbehrliche Ordnung, deren Alle bedürfen, dtz irgend Sinn und Theilnahme für die heiligsten Interessen der Menschheit, für dtx Sitte, das Recht, das Eigenthum, den Familienherd hegen. — Daß ich, ich für meine Person eines solchen Schandbriefes nicht fähig bin, wie er hier vorliegt, bedarf keiner Versicherung, — allein es bedarf der Versicherung eines jeden redlich denkenden Garde, — es zwingt zu gleicher Versicherung, jeden ehrbaren Mann, auch wenn er persönlicher F?ind, oder grundsätzlicher Gegner des Grafen HoyoS wäre, die einfache Erwägung, daß solche Briefe em nichtS-«ürdiges, weil lichtscheues, mit dem Verfälschen fremder gestohlener Namen betriebenes Mittel zur Aussaat von Zwietracht, und zur Unterbringung eines seizen Frevels sind, eS bedarf der Versicherung, daß kein Garde von Ehre Theil habe an solchem erbärmlichen Treiben, damit durch derlei Ver sicherung getragen werde das Ausdauern des Ober-Kommandanten zu fernerem zeitgemäßen und die billigen Wünsche und rechtliches Verlangen der National-Garde fördernden Handeln. So sehr bin ich von meiner Ueberjengung durchdrungen, daß ich für die Allgemeinheit des VerdammnisseS solcher Schandbriefe, wie deren Einer der obige ist, unbedingt einstehe so lange, bis nicht das Protektorat derselben von einem in Wahrheit und in Ehre bestehenden Namen von der ihn führenden Persönlich keit übernommen wird. Wien, am 20. April 184S. Prof. Dr. Jos. Neumann, als Garde. 163. Sollen die-heimlichen Gerichte noch nicht aufhören? Die „österreichisch deutsche Zeitung\" erzählt eine Episode aus dem Wiener Bürger-Ausschusse, idelche darthut, daß in demselben noch immer eine Scheu vor Oeffentlichkeit waltet, die eines Sedlnitzky würdig ist. k»->tursm si «xpvll», kanos tsmeo usque reÄibit, fie wollen noch immer nicht daran glauben, daß der W lle, der Muth und der Kampf des Volkes fich die Er^ubniß genommen Habe,,,"}