{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/d23345eb91e9b613f4a3bcbb6ddad77b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "gleich es demnach unmöglich ist, die letzten uns von Wien zugekommenen Berichte ohne das tiefste Mit leid mit den mißleiteten Opfern dieser großen Re bellion, zu lesen und obgleich wenige Ereignisse in der netteren Geschichte schrecklicher sind, als dieser Angriff der Militärmacht des österreichischen Kaiserreichs auf jene alte und glänzende Stadt, die Jahrhunderte lang der Sitz her kaiserlichen Regierung und des Souve räns von Mittel-Europa gewesen ist, so ist dennoch unser Gefühl für GerechtigkeiZ durch das Resultat so vollständig befriediget, daß wir über die Verhängung der strengsten Strafen gegen den Aufruhr nicht mehr erschrecken, als daß bei Anwendung der äußersten Strenge des Gesetzes gegen einen überwiesenen Ver brecher der Fall sein würde. Es ist das Gesetz des Staatsvereins und der Wille der Vorsehung, daß auf das Verbrechen die Strafe folge, und wenn Ver brechen gegen Einzelne verübt, eine warnende und vergeltende Züchtigung erheischen, so ist das in noch weit höherem Grade bei jenen fürchterlichen Excessen von Pöbelwuth der Fall, wo tausend Hände durch einen einzelnen Äiord befleckt worden sind, und eine ganze Häuptstadt wilder Lust und Raub preisgegeben wor den ist. Die Festigkeit und das Geschick des Fürsten Win disch gr ätz und die Tapferkeit der kaiserlichen Trup pen würden mit noch unvermischterem Ruhme auf einem auswärtigen Schlachtfelde, und einem frem den Feinde gegenüber entwickelt worden sein, aber kein Kampf politischer Nebenbuhlerschaft und wenige von den gewöhnlichen Ursachen des Krieges konnten die Hingebung einer Armee so gebieterisch in Anspruch nehmen, als diese Vertheidigung des Reiches gegen einen inneren Feind und diese Bewältigung einer Faction, von wetcher der Sitz der Regierung mit Erfolg angegriffen und der Staat selbst in seinen Grundlagen bedroht und erschüttert worden war. Die Feinde, denen der Soldat im Kriege begegnet, sind eben so tapfer, pflichtgetrqu und ehrenhaft, als er setbst; aber in einem solchen Kampfe sind seine Geg ner verbrecherisch in ihren Handlungen und in ihren Planen, und die Armee wird hier eine Veste nicht bloß überlegene Macht, sondern auch höherer Gerech tigkeit.\" „Vier und zwanzig Tage lang ist die Stadt Wien in den Händen der Insurgenten geblieben. Es be stand keine oberste Autorität, als die des Reichsta ges, und in diesem haben nur wenige Mitglieder es versucht, in einer^ so fürchtbaren Crifis zu handeln. D^r Gemeinderath übte bedeutenden Einfluß aus, und stimmte zuletzt für die (Kapitulation; aber die größte Macht lag ohne Zweifel in den Händen der Militär-Befehlshaber, det Generals Bem, eines polnischere Offiziers, der füglich zu den Eondo t-tieris der Revolution gerechnet werden darf, Mes-senhausers, des Commandanten der Rational-gärde, und der bewaffneten Studenten. Aber nichts ist gegenwärtig dunkler ale die ganze Geschichte die ses langen Kampfes. Wil! wissen nicht, von wem, noch durch welche Mittel, noch zu welchem Zwecke er so hartnäckig fortgeführt worden ist. Im ganzen Laufe der Ereignisse seit dem 6. Ok tober ist ^ kein hervorragender Name auf liberaler Seite in Oesterreich von den Insurgenten vorange stellt worden. Es wurden keine specifischen Forderun gen praktischer Art je namhaft gemacht, kein bestimm tes Feldgeschrei churde erhoben, und doch gelang es der extremen Partei durch diese oder jene Mittel, mit Beihülfe der Republikaner aus andem Theilen Deutschlands, französischer und sardinischer Emissäre, polnischer und ungarischer Malcontenten, eine sehr große Zahl des Volkes von Wien zu einer Vertheidi gung gegen die kaiserlichen Truppen, zu verleiten oder zu zwingen, die man heroisch hätte nennen können, wenn sie gegen einen äußeren Feind gerichtet gewe sen wäre. Das Wahrscheinliche ist, daß der revolu-tiönären Partei, welche aüf einen wirksameren Bei stand aus Ungarn gerechnet und nach allen Seiten hin Agenten ausgesendet hatte, um einen allgemeinen Aufstand in den Provinzen anzufachen, kein Theil ihres Planes gelang, als der, eine Art von Schreckens herrschaft in Wien einzuführen. Die unglücklichen Ein-wHWje schwankten zwischen ihrer Furcht vor der schreck-lich«nZuchtigung, die für den Mord des Kriegsministers und die dadurch herbeigeführte Vertreibung der kai-serli!ch?n Familie über ihren Häuptern hing, und den nichts minder furchtbaren Uebeln einer revolutio nären Dictatur innerhalb ihrer Mauern. Die gemäßig\nten Proklamationen des Fürsten Windischgrätz wur den ihnen vorenthalten , während eine Rotte von Abenteurern und Verzweifelten, die Tyrannen in der Stadt spielten. Die niedr.geren Stände waren ohne Zweifel durch kommunistische Doktrinen und durch jenes Gemische von Furcht und Keckheit angereizt, kraft dessen ein unwissendes Volk den Gesetzen Hohn spricht und in die Gräuel der Anarchie sich stürzt. Die Unwissenheit und Bethörung des Volkss in die sem Zustande der Verwirrnng ging so weit, daß wahr scheinlich nicht Einer vou Zehn wußte , für was er eigentlich kämpfte.\" Die Times, die fortwährend umständliche Nach richten über die letzten Ereignisse in Wien gibt, sagt am Schlüsse ihres neuesten Berichts: Wäre das Volk in Wien ehemals weniger unterwürfig gegen die ängstlichen Vorsichts - Maßregeln der Regierung gewesen, welche oft durch einen Schatten in Angst und Schrecken gesetzt wurde, so würde es nicht in die Fallstricke herumreisender Demagogen , nicht un ter das Joch einer blutdürstigen Jnsurection gefal len sein. Der ursprüngliche Vorwurf fällt, daher auf die Polizei der Regierung, wie die unter dem Fürsten Metternich, zurück, die das Volk entnervte, demoralisirte und über dessen Rechte und Pflichten in Unwissenheit ließ. Dort, wo so wenig gethan wurde, die Leute zu guten Bürgern und aufgeklär ten Unterthanen zu machen, mußte das gemeine und sinnlose Geschrei zur Aufmunterung der Jnsur-rection bei den Unzufriedenen und Unwissenden ein geneigtes Ohr finden. Auf diesen Zustand des Wiener Volkes speculirten getrost die revolutionären Vereine, denn Niemand kennt besser die Lasterhaf tigkeiten und Schwächen eines Volkes, als diejeni gen, die dessen Beistand in Anspruch nehmen. Diese Leute hofften, den Frieden und den monarchischen Regierungen in Europa den Todesstoß zu versetzen, wenn sie sich erst zu Herren desjenigen machten, was einstmals zu ihrer Bezähmuug diente. In Wien gelang ihnen dieses,- aber sie brachten die Macht und die Loyalität einer Armee, wie die Oesterreichs, die bisher von demokratischen Neuerungen unberührt blieb, nicht genugsam in Anschlag, und das Re sultat davon war der härteste Schlag, der je eine Empörung getroffen hatte. Die „Post\" äußert sich folgendermaßen über die neuesten Ereignisse in Wien: Selbst in dem denkwürdigen Jahre 1843 hat kein Ereigniß eine größere historische Bedeutung gehabt, als die Bewältigung der demokratischen Usurpation in Wien, durch die Waffen des Fürsten Windischgrätz. Der ganze Kampf trägt nicht wenig zu unserer Kennt niß der Naturgeschichte der Revolutionen bei. Es zeigt sich, daß es den Rädelsführern der Unordnung gelingen kann, durch Einwirkung auf die Leidenschaf ten und auf die Unwissenheit der Massen der Bevöl kerung in der Stadt, wo der Sitz der Regierung sich befindet, die bestehenden Gesetze umzustürzen, oh ne bei dem übrigen Theile des Reiches irgend eine Simpathie zu finden. Es stellt sich auch heraus, wie jene organisirte Pöbelrotten.flch den ge wichtigen Namen ,,Volk\" anmaßen können und unter diesen Trugnamen die Millionen in den Provinzen, die nichts sehnlicher wünschen, als die Herrschaft ihres rechtmäßigen Souveräns aufrecht zu erhalten, einzu schüchtern und zu unterjochen vermögen. Aber eS ist als ein gutes Beispiel noch weit wichtiger, wie diese Art angemaßter Tirannei durch weise Standhaftigkeit nie dergeschmettert werden konnte. Das würdevolle Ver halten des österreichischen Monarchen während der Dauer dieses ganzen verhangnißvollen Kampfes gibt ein merkwürdiges Beispiel für alle europäische Staaten. In demselben Augenblicke, alH es offenkundig wurde, daß eine weitere Liberalisirung der österreichischen Insti tutionen, nur das Spiel selbstsüchtiger Demagogen und Anarchisten war, ln demselben Augenblicke nahm der Kaiser die Stellung eines entschlossenen Widerstandes ein, auch konnte alles Geschrei der Factionen ihn in seinem Entschlüsse nicht wankend machen. Die Ein schreitung der Waffengewalt gegen die Rebellen und der empörten Stadt war zögernd, aber ohne Schwan kung und dann entschieden, ohne Ungestümheit. Diese Einschreitung bot eine, einer großen Monar chie würdigen Einheit und Großartigkeit dar. Die ersten großen Anzeichen des tollgemachten Deutsch lands zur Rückkehr zur Ordnung, ist das Resultat davon. ES zeigte, daß, wenigstens in Oesterreich, ein«\nMacht vorhanden ist, die im Stande ist, die Regie rungsfunktionen auszuüben und deutet den Souve ränen anderer Länder die Beschaffenheit ihrer Pflich ten und ihre Verantwortlichkeiten an. Es ist unmög lich, einen Blick auf die neuesten Ereignisse in Wien zu werfen, ohne durch den auffallenden Eontrast zwi schen dem Betragen des Kaisers von Oesterreich und dem seines königlichen Machtverwandten in Preußen betroffen zu werden. > Der „Globe\" sagt: Wiens unbedingte Uebergabe an die kaiserliche Truppen eröffnet ein neues Capitel in der österreichischen Geschichte. Die constituirende Reichsversammlung, die zusammenberufen wurde, um die Formen einer unbeschänkten Regierung zu modi-siciren, ließ sich zuerst von einer bewaffneten Pöbel rotte einschüchtern, mit der sie nun vor der energi schen Rückwirkung der Gewalt niederfällt. Werden die Minister der wiederhergestellten Executivgewalt einsichtsvoll und gemäßigt die unumschränkte Macht gebrauchen, die sie nun für einige Zeit handhaben werden? Werden sie selbe gebrauchen, um vergan gene Irrthümer wieder gut zu machen, oder selbe zu wiederholen? Kurz, werden sie die gegenwärtige Ab-schwächung des Volkes als Beweise ihrer eigenen! Stärke ansehen? Wir glauben es nicht. Das Be tragen der Reichsversammlung hat die Tüchtigkeit des österreichischen Volks nicht gezeigt, politische Rechte, die es in Anspruch nimmt, in Ausführung zu bringen. Das österreichische Volk hat einen Ge schmack von Anarchie gehabt, dessen Bitterkeit es wohl nicht so leicht vergessen wird. Spanien. Die Kseeta vom 3. November meldet: daß 18 von der republikanischen Faction, die sich neuerlich in Alikante erhpb, auf Befehl des Generals der Pro vinz erschossen worden und 3 von der carlistischen Faction, die in Fortanete gefangen genommen wur den, dasselbe Schicksal erlitten haben. Madrid, 5. Novemb. Der Herzog v. Gor wird als Gesandter in Wien und der Marquis v. Val-degamar als Gesandter in Berlin bezeichnet. Jsturitz will man zum Senats- Präsidenten wählen. Amtliches. Um der Verbreitung böswilliger Gerüchte, die in Ansehung des Verfahrens bei der Werurtheilung des Robert Blum zur Kenntniß^ der Militärbehörde, gelangt sind, zu begegnen, findet die letztereim Nach hange zu ihrer, diesen Gegenstand betreffenden, in der Wiener Zeitung bereits erschienenen Kundmachung zu erinnern: Robert Blum, aus Leipzig, als einer der thätigsten Beförderer des Oktoberaufstandes bekannt, wurde in Folge des bereits am 20. Oktober proclamirten Be-lagerungsstandes für Wien und Umgebungen, nach dem Einrücken der k. k. Truppen in die Hauptstadt, eingezogen und vor das Standrecht gestellt. In der dießfälligen Untersuchung wurde er durch sein Geständniß und beeidete Zeugen überwiesen, daß er am 23. October in der Aula zu Wien den bewaff neten Aufruhr durch eine feurige Rede angefacht und als Führer einer Compagnie des Oorps ck'LIit« 'mit den Waffen in der Hand an demselben Theil genom men habe. Robert Blum wurde denüiach in Temäßheit der bestehenden Militärgesetze von dem Standrechte mit Einhelligkeit der Stimme zum Tode durch den Strang verurtheilt, und dieses Urtheil innerhalb 24 Stunden, vom Zeitpuncte seiner Stellung vor die standrecht liche Commission gerechnet, durch Pulver und Blei vollzogen. Börsenbericht. Wien. (Mittags 1 Uhr.) Die herrschende Ge-schäftslofigkeit brachte keine wesentliche Veränderung in unsern Coursen hervor, und erhielten fich selbe fest zur vorgestrigen Notirung. Bank-Actien 1080-1085. 5\"/o MetalliqueS 77V»—78. Lotterie-Anleihe v. Z. 1834 130—132. 183S 89V2-90V-. Kaiser Ferdinands Nordbahn 98^98V»> Wien-Gloggnitz« 92—94 Mailänder 66—67. Ung. Centr.Bahn 64—65-K. voll«. Duc.-Agio 1ü—I5Vz°/a-\nHaupt-Redacteur Gitelberger» -- Druck und Verlag der Edlen von Ghelen'schen Grben"}