{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/86e3ff5fd56d3f558a40fea01ca58838", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V8S\nGrste k. k. »r DonauDampfschissahrtS^efellfchaft\n!«k\n»vn Wien na» «Wz täglich v« 7 Uhr »ruh, «bfahrtsort Nußdsrf. » » » » Preßbvrg täglich um Z NachMlttga«. »bfahrtsort: Nächst der Aaistrmühlen im Prater. ° 1 BeSv ». Effeaa Sonntag, Dinttag und Freytag um « Uhr Früh. .. Orsova » ! Galatz jeden Mittwoch, und ,«ar am so September am «alachischei» Ufer. »27. » » Türkischen » Die Zährten zwischen Gala, und konstantinopel finden «ie bither Statt. , Zn Kolge der in Slavonien eingetretenen Ereignisse mußten die Fahrten über Effegg hinau« and somit die Verbindung mit Orsova und der untern vonau vorläufig «ingestellt Ur. s«, an der Sckede« Wildbretmartte«, ,u ebener Erde, und an den Landungtrlätzen in Nußdorf und imPrater. z«d«r weisende hat «chmit dem vorschrift«S«ig-n Passirscheine »u »ersehen. \n^47«0^\nAufruf\ni>i\nd e «\nWiener constitutionellen Bereines an sämmtliche Provinzen, in Bezug auf die Bildung von Mlial Vereine«. Die drückende Lage, in welche unser in den glorreichen Märztagen befreytes Vaterland durch die im Schoße der Kaiserstadt wühlenden Parteyen bereits gestürzt wsrden ist, hat in Wien die Bildung eines constitutionellen Vereines ins Leben gerufen, der es sich zur Heiligston, unverbrüchlichsten Aufgabe gestellt hat, in Verbindung mit, in allen Provinzen zu gründenden Filial-Ber-einen, das constttutionell-monarchische Princip im wahren Sinne des Wortes zum Besten des gefammten Kai serstaates aufrecht zu erhalten und im gesetzlichen Wege weiter auszubilden, sonach jedm, unsere errungene Frey heit bedrohmden Rückschritt zum Absolutismus, eben so wie jeden Uebergriff zur Republik als Verrath am Vaterlande und der constitutionellen Freyheit zu erklären, und dem Einen wie dem Andern mit allen Kräf ten entaeaen zu arbeiten. ^ Der Anklang, den die Gründung dieses Vereines in allen Classen der Bevölkerung Wiens findet, ist ein Beweis, daß er ein dringendes Erforderniß der Zeit ist, ein Erfordernis, dessen gebietherische Nothwendigkeit die für ihr Baterland so glühend be geisterten Bewohner der Provinzen gewiß auch anerkennen werden. Es ergeht demnach von dem Wiener constitutionellen Vereine hiermit an alle Gutgesinnten, nicht nur in den Provinzial-haupt- und Kreisstädten, sondern auch in allen anderen Provinzialstädten und größeren Gemeinden, der dringende Aufruf unge säumt zusammenzutreten, und sich in brüderlicher Eintracht die Hände zu reichen, um in inniger Verbindung mit dem Wiener constitutionellen Bereine die Rettung des bedrohten Baterlandes anzustreben, und die im März errun gene Freyheit zu bewahren. Die in dem Programme des constitutionellen Vereines vom 8. September 1848 ausgesprochenen Tendenzen werden auch den von den Gutgesinnten in allen Städten und größeren Gemeinden der Provinzen in'6 Leben zu tufenden Filial-Vereinen zur Grundlage dienen, auf welcher der weitere Aufbau der Filial-Bereine nach Maßgabe der Localverhältnisse Statt findet. M wi!rd oaher die erste Sorge der sich bildenden Filial-Vereine seyn, ihr vorläufiges, auf den ausgesprochenen Hauptgrund-Lätzen ruhendes politisches Auftreten ungesäumt dem Wiener constitutionellen Vereine anzuzeigen, welcher ihnen sodann seine Statuten Mittheilen und in brüderlicher Wechselwirkung mit ihnen dem großen Ziele zustreben wird, welches das Gemeinsame aller Ber eine Freyheit, Gesetzlichkeit und Ordnung\" ist die Devise des constitutionellen Vereines. Diese Devise zur schönen, se-aenbrinaenden Wirklichkeit für das gesammte große freye Oesterreich zumachen, dieß ist die heilige Aufgabe des Vereines und muß daher auch die Aufgabe aller Filial - Bereine seyn! — Auf denn, ihr Gutgesinnten! schaart euch um das heilige Banner der „Freyheit, Gesetzlichkeit und Ordnung\" und wirket in dem Bruderbunde zur Rettung, zur segenbringenden Beglückung unseres gemeinsamen Vaterlandes. „Hoch unser freyes konstitutionelles Oesterreich!\" „Hoch unser konstitutioneller Kaiser!!\" Wie» am SS. September 1848. Vom prov. Comite des constitutionellen Bereines in Wien.\nftZSVtZ K K pr. Elbe Dam»f Schiffahrt jwischen 5Prag und Dresden und retour täglich. Abfahrt von Prag um s Ühr Früh. Zur Bequemlichkeit de« Publikums ist ein Theil det Schlosse« Obristwi (Landung«platz) al< Kötel eingerichtet «ebst bester Bedienung» wodurch dat zu frühe Aufstehen gänzlich beseitigt werden könne. Bureau: Drey Karpfen Kolowratstraße Nr. Sßz.\nDas Bureau der k. k. priv. allgemeinen Triester Brandschaden\nl-z\nund\nKebensversicherungs-Anstalt, befindet sich vom 9. Oktober 1848 angefangen, am Lugeck, im ersten Stock des Hauses Nr. 735, wo die Bären-Apotheke ist.\nGo eben ist erschienen, und bei szl Carl Gerold und Sohn, Buchhändler in Wien. am Gtephan«»latze, am linken E» der Goldschmidgasse Nr. S2S, so wie in allen übrigen Buchhandlungen » - haben: Geschichte der neuesten Zeit, in Biographien und Charakteristiken, von G. Th Jäkel t. Bckndchen. Johann. Er,herzog »on Oesterreich. Heinrich von Gagern. Friedrich Hecker. Prei«: nur 6 kr. CM. Da« San»e wird aus etwa 10 Bündchen bestehen, und somit nur t fl. E. M. koste« !!! > v , «n. Lsipzig, im «uzust 184S- Ksinr. Brügman»."}