{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695196/207dd3a3c6f858a85771e8800c1f87bf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IA«a #M*f »«»», f »«»<• UMtMM1«*\"' der Ha lle Nischen ßkrlltn mAt •aUrtn Brist««» ««ifTf« M*t** Beiffnatz «iri.rt.rn r UM« b«bf« »<ulib„ •»»«**, tat »asm U«fr#k|»a« t\" nicht rtb„ Am «««»» «Ultra btM«*f«b„. ffH tatst tr» bra Vtf««a«ra n Am ata trat i« Fiotzzano ta aafma Haltt* Matlaaata Htfta Abttra aafma IViflaat ta tta Gränzn ttt. sdeochen lnnnbal» »ttta st» tta aafßtachta Als sie Waffen W* *«»„»«, ata ttt» Uaat|aaal«tttt z» wildern ßatta tat, ff» tßnra aal ttt »ta ttata ,„•«!„« ^ftlaa«a«ra. Heißt ttrt nicht ttt Macht t», ttali raff Ata Uaatt«a«taf,'t aaitrftaftaf Htt «aß Ich tr, Mäßigung rfat, »„ttattffa Nacht «t,rAtt«f,it »ttt,* fattta lassen C r#t miA »al ttt CatvttMaaa ttt Haatßaaßta »ttt t« ItaltralfAta At,«ra Wa Hinderniß »ni^grageßellt. t» tat ttt tttft» Aalafft mit »ttltt Maßgnn« «chaattft (Ct! Ct' llaittt,NtamM (Echlaß fakti) 9 | ■ I • i. Viatrtt, tta 71 ,faa t Uttt» Belgien f>at na, ßi» Lottes» tr« l.i. ttaatirtffta.) Hftatittp ftl ttttt ttt Ldnltnngen aat ttt taMan* st tat, fatitt stt, tt,stimmt ftta aat mit ttltalt tut aack Vaaraaa luniäOfbra ttt IMättn aat tt. Hatt«•* atrtaatlaaota ftat that .tatttrft Kitltvlaalt. Haag, tta 31. «Im. ttt ftaa»*fttA» Gesandte Mattn ». Besstere«. tat b«n»ff tttst Residenz »ttlaffta. am sich aas sttata atatn Poßen ttt« atayalttaatschta t»U »a degeden Haag» ttn .stt. Jaa. '.statt amtltchtn Anaaden na, ttt Stand tt, königlichen Mnttn« a« I. t. W. iolgender: 1 Llnien-1»iff, ton ^B.aad ,don 74 K. Iwornntet 3 t« Vaa begriff,,,). :t st,»Hatt,a „stt, fllafft (1 »ca HU aat I ton .'*4 K). 13 Fe». aattra zweit», (last (II t»n 44 and a»a W K.). »w„ ensirt» Fregatte« aoa 7- 15 ttimttt,, 2» Brigg« ant >vts»S, 17 Lchoone, Brigg«. II Schoonn. Ist l ampfichitt, ant M» Feiner«  Schiffe, int 170 Aat,»tagt, tta ttntn Iti im Ban degrinen til ta «ettve« Dunst ant »,, Rest abgetakelt und. An tt, Gptßt tt, Flotte »ttt ttt frtnk Friedlich tt, Ritt»,land, alt Admiral, außerdem giebt tt 3 Bre» Admiral«. 4 Ochoni« t» 'statt, Uli'ntrr-Htmiialr), da,ant», ‘p,tnj tt nrlA, 23 Carttalnt. 37 Lad'taln Lieutenant», l»5 klenienant, tr»tt und 1*1 klenie* nantt jwctit, Elassr\n(fltaltrltaaaira aat Jflaat. Vottdo«, dtn TSt. ,)«». Dtt Bier Ptasi»«»! ttt Handttt* 1 »taitrairntt. H, M. Atittaw, legte taftirtt ttt te» gest,,gen Art'bantdt Banguel ta Manch,stet gehallraen Rett desandeitt «n»wicht aas den Umstand, daß die Peotersiomsten, amAtgamtatt »„legen. »„ »orlaung na, ta tt«ta Anlangen ta Jelant vorba» tenea Haadeltfieitttt sowohl den Nothstand »„ Ittzita Zabr». alt eint Verminderung de, Ltaattttnaad«, dein,eilen. Er wie» nach. wie andegeuadet dies, Vorwürfe sind und setzte dadurch tt« Schwach» te, tchutzzestneeischea Lach, ta deste» '.icht. »Aotdet» man drch einmal-, sagt» „ ante» >nd„m. .dtelmigen. »eich, dem stnen Handel die Schuld der iHeteaagntß ausdtteten «esten. auf. gesastigst tta wenig tat tttazela, zu geten und dt« «tgatrn anrugeden. »eicht, wenn man st, nicht aasgedeten da«», das Unheil, dat ant umgiedt, »„binde,t haben «ü,den. Wurde dann di, Handelt dedrangnih »„mindert worden sein. wenn man die Abgab, »ea staunt wolle. Wolle. t»lat nicht au,gehoben hatte- oder war, et »lag gewesen, wahrend der Zeit de» iitttreidemangelt den ^i.neide* die Handeien.-ibrii die Staaiteianabme geschmälert bad», so wider »oll lorib.sieben ,u laff.n < Wa« andererleit» den Bor»a,s b,trist,, daß spricht dem ein Vergleich zwischen der Ltaattetnnadme oor dein Beginn« »er gröberen Han»,l«sr„he„ und deren setzigen, Benag: Ote Einnahme »,« letzten Jähret betrug nach der Aufmachung aom ... Januar 184« in rund», Summ» 17,jUU,<**>£’, dagegen „gab die Aufmachung am ä. Januar 1*42 die Summe von nur 44.3ttU.UUv-. Alleromgt wurde im Lad,, 1842 die Einlommen* Neuer eingeführt, welche 5.5UO,Oüuf einbringt, anderntheilt aber sind an Zoll- und Aeciie Abgaben für mchr alt 8,vUt1.(lUU t iabv* Iich im jener Zeit abgeschafft worden , et hat also eine Reduciivn »on gegen 3 Millionen stattgehabt und dennoch beträgt die Ein. »abme jetzt 2,jÜ0,000f mehr alt »amalt. Eine Handeltpolitik, »eiche durch Herabsetzung de, Abgaben zu einer Vermrbrung der Einnabmen rührt, kann »fftttda, nicht so morscher Beschaffenheit je», wie «an ro,geben mochte. Dazu kommt noch, daß man unniitttl. »ar vor 1-42 eine Vermehrung der Einnahmen durch Erhöhung »er Abgab«, durch den «ufichlag von 5 pEt. aus .soll und «tris» zu deweiküeUigen »ersucht hatte und »aß d,et Lrperiment gänzlich »ehlgefchlagen >st. £>» Aolge davon war ab», die neu, handelt* politisch« Dichtung, welch, L«, Roden -Perl «Ingeschlage» hat und »ie erfolgreich dies« geweien ist. geht schon allem au« beut Um-«an»« hervor, daß die Zoll« und Accise, deren zährltcher Eitrag allein \" Millionen reduri« worden ist, schon jetzt dtes« ganz» S^uiniue br« auf unge' '-r 7 oder 8UU.UU01' wieder eindringen. Abi, -I« proieenonisten .orrfe» >.»« nun außerdem noch vor, »aß .oir da« i.'ierbaltnis zwischen Autsuh, und Einfuhr gestört haben, daß England letzt mehr einfuhrt, alt et auosuhrt. Ich antwort, daraus: wenn dem so ist. um so besser; »t mußt» doch sonderbar zugeben, wenn die «aufteui» immer gerade ganz denselben Werth* betrag »o« «»«lande beziehen sollten, auf den sich ihr« «»«fuhr in» «»«land belauf.. Man darf den« »och wohl hoffen, daß er bet seinem itteschast etwa« gewinn,, und wenn „ mehr einfuhren kann, al« „ autgefuhti hal. so muß „ offenbar gewonnen haben. Aber, sagt man, für den Ueberschuß d», Einfuhr über die Sutsubr mutz mit baarem iffelde bezahlt werden und die Verminderung »et Bullion gerade ist e«, welche die Handelt-Lalamität derbeigesührt bat. Daraus laßt sich nur „widern, daß »enu »er Ueber,chuß mit Bullion bezahlt worden ist. die Ursache barm gesucht werden muß, daß bat Bullion derzeit der wohlfeilste und geeignetste Aut* subrarttkel gewesen >ß und daß aus größeren iäiewtnn bet der Autfuhr von Bullion, alt bei der Autsuhr »on Manufaete« zu rechnen war. Die alte Docirt» von der Handelt-Bilanc» laßt ffch heutigen Taget nicht wieder m« heben rufen; sie spukt hoch* gen» noch in Mail« uml» Matfiuiiü- und tm (JuarU-r!) Itriirn * Per SUban ging dann auf eine Vertheidigung der Handeltfreiheit tm Allgemeine« über, er erinnerte an die traurigen Prophezeiun* gen, welche die 'protecttoniften über die golzrn der Aushebung »er tiietreideg,fetze für den Ackerbau zu verdretten bemüht gewesen sind und w>e« darauf d>». wie wenig die Wirklichkeit diese« Vorher* taguugen entspreche, et erklärt» sich mit Nachdruck gegen die gor. deiungen der westindischen Pstanze, wegen Wiedereinführung hoher Differintialzolle zu iliunsten ihrer Piodult». denn diese gorderun. gen liefen i, ihrem Resultate nur darauf hinaut, den sauer er* »'»ebenen Hohn der Armuth in »w Laschen der westindischen Pffanzer zu bringen; man könn« um so weniger diese gorderun* gen zulassen, da da« Zuckerg,setz von 1*48 dem Hände »efent* lichen 'stutzen geleistet, die Gtaaiteinnahme vermehrt, »rn 14»«-,umritten eine größere Luantitat Zucke, zur Dttposttton ge* stellt und zugleich die Zuckerpretse ermäßigt hab«, wahrend man andererfeit« nicht »ergessen dürfe, daß da« englische Volk noch 'Miuer »,ne hast von 88u.uuue lahrlich trage, namlich die Zinse« fu, die 17 Millionen t, »>, den westmdtschen 'pstau. zetu für du Emankipaliv« ihrer Sklaven gezahlt worden sind. «on Wessiudien kam Her, Äidson auf den Handel nach grank-reich, der iich jetzt, und zwar hauptsächlich in Folg» de, großer« hiberaluat der britischen Handelbpolittk so vermehrt hat. daß die Auofubr nach graukreich 2.7UU.UVU b,o 3.UVU.UUVB brtragt. wäh* „ud sie noch >m Jabr 1815 nur 3VU.UUV- betrug, hander. bt» in solchem Verkehr mit einander stehe«, meinte er. werden sich de* denken, ehe sie sich durch diplomatische «unste in einen «r,eg mit einander »e,wickeln lass,«. Hr. Äibson nah« davon Veranlassung, seine Airiichien über den Ruf «ach Verstaikung der Vertheidigung», anstalten. der sich neuerding« so lebbaft »i oben bat, auozu. sprechen, eut Thema, welch»« Herr (?»bb„ , der ihm folgende Redner, noch auofubilicher debandrlte. Er n I daraus hin, daß die Agitation zu «lluniten de» freie« Getreideh ..o»l« und des freien Handel« überhaupt ihre eifrigste« Besoederri in denen gefunden\nhab» welch» dem freien Hantzet nicht nur d„ dtrerten «arerieffen veribett» Wege», welch« tt bietet da» Wort reden sonbern band, sachlich auch weil ß» in bemselben da« geeianefst» Weeszeu, zu, Eebaltnng best fteiedens „blicke« Diesen vor Allem muff» ,» unangrnedm ansgefallen sein. baß man kaum »ttt Jade. nachdem btt Prinzipien de, Handrl»k»»tbeit ttt England tzreelamttt worden seien aßen Ernste» daran denk», dtt Ntlitatrßraff» de» fand»« zu »erstarken un» zwar. wie e» fchrini, zunächst nur nns veran* Iiffung de» Gchniben« de» Herze«« n»n Westinaton von welchem dtt »Ikrigsten veeebrer de» Her»»»» »ünlchen müßken daß „ »» lltt geichriedrn »adr Ein, traaria» Erschrinuwa sei r«» daß die Hand de» am Rand» de» ckttade« schn-onkenfen Mann»», dtt da« Hchwerdt nicht m»br zu führen »ermdg». ihr» setz», üdri»g,dli,d»n» Rens« dnzn »„»ende. einen Brief z> schreiben d„ meh, «t» irgen» efwn« Andere» »„i««et sei dtt schlimmen keidenlckaffen un» >«i. mostfaien »wett, macht.,rn Rationen »on Neuem aufzuregen Beff„ wff„ »« odn» Zmetfel «tt»et„ Bngeden »nd Beenden ,, »eedtgen und Del «n dtt kaum »„naedenden Wunden zu gipsen «I» dtt Ettnn„»ng»n «n louion Pari» «nd W«f„>»» wieb», auf,«irischen Indeß bade man »« w»nig„ mit dem Her,»g „n Weßinakan, dessen 77 fedenajabr» Aste« »««schuldigen un» erklären, al« «ii rin,r Anzahl snnger», fenfezn fdun die »er Herzog» Auterii«, zu, vrrkalgnng ißr„ sverttß»« Zwrck, mißbrauch»«. »nd drnen in »irsrr Angrlegenbett btt Enfscheibung nichi »nstrb», denn nur. wenn »er «rttg rrkiäri sei. baden die Roidrocke mit dem Mchmerdt ein* »ußeden. aber üd„ die stroge, »b Krieg ober Fried» sein soße. gebe da» Urtbeit nur ben Richt-Miltfuir» zu, den Oteuerbsttchtt* gen. welch, den N„« »e« Kriege« kttkeen seien, den Kausteuten. stabrisanfe«. Handwerkern, beten Interessen der Krieg mit unwi». »„beinglichen Gtöeungen bedrohe Man mnff« nun vor allen DIngrn kragen, woz« derKeie« und »orau« könn» „ entspringen - und da zeig» denn ein« näbm Ilntrriuchung der Verhältnisse, baß zu keiuee Zeit gettng„t Btranlassung zu emem Krttgt »wischen steankreich und England geweien fei al« gerade setzt Da» srgnzosiiche Volk babt eint sortalr Umwälzung durchgemacht, durch welchr da« «ubrwegllchr vrrmogr» so »ertbestt werde« sei, »aß die Hteuerpstichttgr« sich jetzt saft gletchmaßitz übet da« ganz» band verbreiten, so baß die Lrbvbung der Abgaben Bebus« bet .sttlegsuhtung. zumal da die Brsttuirung I« Frankreich grostentbell» «Ine blrect« sei, sich überall seht «mpsindlich fühlbar machen wurde. In Frankreich gebe e« fünf bis sich» Millionen ittrunbb.sitzer, mehr al» zeb» Mal so viele, wie in England, und da« seien sparsame, da« Ihrig« s»rgfaltig zulammenbalteub« beute, die ih Augenmerk Immer darauf dabru. rturn Sparpfrnning für Ihr» Familie« »«-ruckzulegen Solch« beute seien schwer zur N«terftutzung eine« Angriff»krt,ge« zu bewegen, un» schon barau« gehe beevo», wa« »« mit den a«»a,ffr,u«t,n Vrsoegnisse« vor einer französischen Invasion für »ine Bewandniß habe. Aber auch ganz im Allge. mrinrn sei die gegenwärtige Zeit gar nicht dazu gemacht. Krieg» aurzntzrcken. Alle Welt vtrbrubert sich durch dtt gegenseitigen Eesolgr dr» Grwerbstetße« und durch dtn immer mtbr an S chntllig* seit »unehmrndrn Vrikedr. In 4 dt« 5 Tagen könne man jetzt von England an die äußerste Vtränz« von Deuttchland gelangen i auch Rnßlan» werde durch die Ei'endabnen dgl» der Elvillsatlon mehr zuganglg grmache werden. Urbrrall diese sich so «telsgchr »elrgendeit zu Eroderungen auf dem 'Bediel» de» iBeisie« und de« nigt„i,Ien Wohl,», daß die <$>„ nach d,m »Ionen handerdesitz sich nothwendtgerweisr adftumpsrn müsse, und so werd» man denn auch wohl in Frankreich den «lolerunqepianrn allnachgerade gründlich zu entsagen versieh«,. Unter solchen Umstanden lasse sich «odl die F.ag« autwerien. od die 17 Mist t‘, welche dirs,« Jahr aus den Unterbalt bei Flvttr und de« Heere« gewandt werdcn sollen, im wabten stutzen der Lande» verwendet werden wüidrn, und od e» nicht zweckmäßig sein werd«, möglichst große Ersparnisse in diesem Au»gad,pesten zu bewerkstelligen Iedeii'alle lohne e, sich de, Muhe. zu untersuchen, wo denn aste die hin'enichiffe sind. auf welche so vlelk Kosten verwendet werden, und welchen Nutzen sie schaffen Et skinerseit« dedtnke sich nicht, zu „klaren, daß »ine s« arge, nutzlos« Zeitvergeudung, al» sie auf dieirn hinienschiffen votkomme. nirgend» tn der Welt anzutreffen sei. Treff« man tt»a dir Floir« tn »rn Gegenden, mit weichen England den ledhafiesten Han»el»v„Iehr hade, und sei die-seid« deichasttgt, diesen Verkehr zu schützen- Keincäwegt». In Hamburg, in der Dstsrc, an drn Küsten dre Vr>. Staaten »on Rordamenta sei e« die seltenste Sache »on der Welt, ein britischer Krieg»schiff z« sehen, dagegen liege der Tajo »oll von englischen Krieglschiffrn, dt» dort od«e Zweifel eine sehr angenehme Statten mache», dem engltschen Volke aber »zicht den mindesien Nutzen schaffen, Im iKegenihnl nur dazu dir«,«, die englisch« Nation in ti» falsche« Licht zu stellen. Denn die mit Hülse dieser englische» Flotte zu Stande gedigchre Evntra Revolution in Portugal  hab« dort gerade diejenigen Männer an» Ruder gestellt, von deutn Lord Patmersion „klärt dabe, tt wolle nicht. daß sie die Regie,ung suheen. Er sei dar ein hinreichender Fingerzttg, »et Dipiomatit de» Ministerium» etwa« genauer aufzupassen und die Sache in die eignen Hände zu nehme». Wenn bann die alten 'Weidn beiderlei Geschlecht» in Beigbion un» an andtrn Orten fürchtete», daß die Franzosen sie einmal bet Nacht und Nebel au» denvttten holen konnien. so könne man ja immer noch »te Flotte i« Eanal kreuzen lasten, wo sie jedenfall« nützlicher sein würde, al» Im Tajo. Nach mehreren offenlltchen Beschwerde,, aber die Unthattgkeit und Rntzlosigketi der groß»» Flotten, „klärte Hr. Eobden schließlich, daß er keinerwrge«, wie man absurder Weise von ihm bedaupiet hak», da» »and aller Militairkratte berauben wolle, sondern daß „ nu, brabsichtige. die unnothigen, durch eine fehlerhafte Politik deivo,gerufenen Ruttnngen zu verhindern und dem An«lande den Vorwand zu nehm,», daß »« sägen könne. England veikraue den von ihm peoclamirten 'ärundsatzen »er Handriofrerhe«! so wenig, daß r» nur in seiner siel» griunele» Flotte und seinem Heere die Bürgschafl für die Sichersiellnug feiner maierirken Interessen sinden könne. In diesen feinen Ansichten und Absichten aber, so behauptete Hr. Lodden, bade „ setzt die öffrntliche Meinung England« ganz auf feiner Seite Nuylant und tyulru. S». Tfeteradutg. den 27. Jan, Die .Lenattzritung »er offeniiicht «in Refeript de« Kaiser» vom 17. Dee (dem Tage de» pabstiichr» Alloenttonz. durch weiche» dr« Gebrimenraihe Butenirw der Alerandrr New»I> Orden in Brillanten verliehen wird. In dem Refeript wird nicht nur der auagezeichnrt eifrigen D «nff« de» Deeorirten im 'Allgemeinen, sonbern ganz bejonder» noch feiner ..unermüdliche» und ersprießliche« Mitwirkung bei den letzten Be» bandlnnge» mit dem römischen Hofe.\" «richtn der Kaiser „»olle Gerechtigkeit widetfahre«- lasse, eiwahnt. (Die Ordeniverleihung ist schon einmal >m Dre. v. I. »eeöffentticht worden — m. f. Nr. kk.ifä'i d. Bl. — welchen Grund die wiedeiholte Beroffeiu* lickung Hai, muß dadingestelli bleibeu.« X« l » t | A I a i I, (Deutsche Z.) blarläruke, den 2!i. Januar Die gestrige Berhandiung und Schlnßfassung in Bezug auf die Uittersiutzuug der drei Fabriken hat ein Eteigniß veranlaßt, welche» deoeutung» voll »erden kann und zugleich zeigt, welche Folgen «ttsiande» fein würden, wenn die Kamm r die Urtteesiüdung »„weigert hatte. Heute um halb zwei Uhe kamen Arbeitet det Keßler'fchen Maschinen* Fabrik tu da» Standedan». um mit dem Präsidenten zu sprechen, und »on >dm die Mittheilung der Namen )tn„ Athener sich zu itbitteu, >v»lche die Eingabe (gegen »Ine Unlerftutzung »on Seilen de» Staate«) au Hecke, unterzeichn,len. die dieser in der Kammer mittheilte. Sie „klärten, daß alle Arbeiter (850 an der Zahl) beschlossen hätten, »ichi mehr mit losch«, Leuien zu arbeuen. welche »ach jener Eingabe ebenso da« Schicksal ibrrr Fabntberren al» da» ihrer Eameraden grsabrdel hatten. Da der Präsident Mittel malet sich >n Hrldeldrrg dtfanb, so »idetuadm e» der Vicrpräsideni Badet, die Arbeiter zu beruhige». E» „gab sich. daß unter den Akbritrrn große Aufregung dtrrschtt. baß sie »» jeder Werksiaiir Adgrordnetr wäbtten. welche ihre Sache vortragen und verfolgen follie». Um 5 Udr erschienen 20 Adgrordnetr der Arbertr, un\nMändehau« n» waren «nffändstt und «>t>« und soederten dtt Angab» bet Namen d», Unterzeichne, bet Etngnbe an Heck», tn Btmeaffbent dernbtgt» ft». indem „ ihnen erklartt. baß btt Ein gab» nicht «n bt» K«mm„. sondern an Heckn «rrtrdttt a«Meten wär« nnb daher »tt Kämmn kein, Mttthettnna machen kbnn» ttt Aedeite, betchlaffen nun. „«» Petition an bt« Namm„ ,n richten «Dtt „Karl«r .lettnng thrtit btts» Prttkton bereit« mit. btt Ardetter verlanarn tn bersetben. bt» Kammer kost» den Adaeoe» neten \"„««lassen, bt» »rwabnt» Eingab, »n \"„«»folgen nnb dnnn tbnen den Aebettern. »in Veezetchniß b„ Unkerschrtfttn infommen Inffen I Stt bebandfen. baß nach tbren Nachfrrtchnngen nne etwa tr d»n ihnen dtt Etnaabe nntenetchnet baden kdnnfen und bt, ttbrt-gen Unterzeichn,, ttm it'anzen fftj «ndefannte Leute seien A«ch l« Dnrlach, oon wo »in, Petition an die Kamm«, gerichtet »neb», entstand gr»ß» Anfrennn«. da dtt Ardeittr, »»ich, »i, -pmfton nnferzetchntten nnn drodie» ,n werden dekoraen Man ist ae'tz.rnnt »eich» Folgen da» Eretantß baden wirb. Ttt D, »allen stb„ dtt Fndrlkenkrag, charaftettsiien ttch am besten dnech dtt einander entgegentretenden Reden »on Bafser. «rrarrn und Mn»d an» denen daher hier nachträglich noch Eint* ge» »ttgefdetsf werden mag st4aF«d»ann (deicht enfschttden gegetr dtt Unterffntznng. „Dir Industete.' sagt er, darf kein» Staataanstntt »erden. Der gedruckte Bericht sagt, »„ nicht mit lenen Vorschlagen stimmt, Ist ntch« für dtt Eebaltnng der dritfschen Industrie, sa. „ wirft Denen bw anderen Sinnes sind. vor. sie feirn nur Männer dr« Worte», nicht der I dat Wo ,» gilt, Geld an» dem Bentel de« Volt« z» ziehen. war dies» Kammer kretisch oft genug znm Handeln deeelk.... Man sagt un» auf der and, ren Seite! Wa» scheut Ihr Euch, dies« 'ttarano, ausznsprechen' Der Staat wagt s« Nicht» Mrint Herren. «» ist doch »enfdar. daß der Staat von Fadrtfen, die di«h„ odne 'Gewinn Millionen »„fchlungen da»,n. wirklich dtt .Pnttn »adltn muß. weich» „ ga tantitt bat, und sie steigen in I, Iadren zu einem Benag» von 2i Millionen. Dhnedi« gefallt mir an dtts„'üaranttr ein Umstand nicht. Dtt Fadrikrn sind gefallen, weil »In, Wechfeleeiterei enorme Zinsen -.-oeweg verschlungen hat. Die Summen, deren Zinsen w,r garantiren. enthalten gerade dtt Beträge, an denen die Fadrlkrn zu Grund, gingen.... Und wenn Sie nnn diesen Fabriken auf* geholfen haben, können Sir dann möglich, adnllchr Anforderungen von Pfrrzdeim oder au» dem Wiefentdale z>tr»ckweis»n f... Und dann mochte ich die Regierung fragen, od sie nicht adnt. daß sie hier kommunistischen Tdeortrn huldigt k Ich möchte warnen vor diefrn Theorien im Interesse de« Staate» ilg«r,eii,n«-nt ist in England der oberste orrnndfatz: bei un» dagegen soll dtt ste* gierung Alle« verwalten, sogar dtt Industrie. Ich vnwadr» mich gegen solche eommu«istifch« Theorien, Sollte die Arbeit wirklich eingestellt werden, dnntt woll,« wir helfen: ader lasten Stt sich nicht durch dtt „ste Furcht vor einer industriellen Kein» in gcsadr« sich« Badnrn tchlendern! ' .ttapo. der unmitteidar solgrndr Red n„. spricht eben so enrschirdin für dtt Lt.iat»tinterftubung und will dieselbe üdrrdaupt für abnlichr Falle al» Srinctp angenom m>n daden. „Die Frage, um weich« e« «ich die» dandell,' meint „, „ist eine Frage der au«gleiche»ren Gerechiigkrit, eine social» Frage ... E» bandelt sich d>„ nichi um Pnsonrn. sondern um dir Volkoarvrit .. So gut wir un» dei d>m Schistädrt» Btittag zwischen Bremrn und New Kork drtbriiigt badrn. «den so gut ist dir hier vorgeschlagene linteinudung qerechtrrrtigt. Wnr-temderg hat seine Industrie di« in» Kleinste geschilpt. In Deutsch land ist der Schutz der Industrie eine Noidwendigkeit; England kann freilich jedem Industriellen sagen, daß er sich selder mithin muffe....“ Besonder» deftig laßt sich hinauf der Redner gegen da» Hau» Rotdfchild geben. „Ich bade,' sägt er, „die Einfichi gewonnen in dtt Intriguen einer fremden 0>«l?nuut,t, einer iweldmachr, dir an jenrn Ludwig „innert. d«> von sich sagte: der Staat dm ich. Sie bar den Sturz jener Fabriken b„beig„'udrt, um selbstgefällig sprechen zu könne«: „„Weiß ich doch, daß ich nicht zefchürieir werde.\"\" E« ist die» eine wahrhaft strangulrrtude ««eldmacht, und mau muß nur bedauern, daß nicht der ganze Handelestanb rn Europa sich verdunder. um gegen alle ihre Wechsel zu protestiren und sie förmlich in Bnrns zu rtzun! Irdr andere ähnlich« iweldmachr hat sich wenigsten» durch großartige Thaten auogereichuri, so die Frrgge» , so die Midiei. Wo sehe ich cinrn Funken von 'Kroßartigkeit, wo einen Segen bei dieser ftrangnliren-ben isseldmacht f Dirs» \"ttldmachi rudmt sich freilrch »ine« boberen Adel», al» alle Poienlaten von Europa, weil sie in gerader Linie von Adam unk Eva adstammr, sie battOt klettenfest in ihren Giwdern zuiämrnrn, rerhe,rathe, ihre T ochrer nur unter cinander, sie uhr dre Staaten, drückt den Hände! und demmt die Industrie, wo sie nur kann; ader sie wir» auch noch ihren Sturz erreichen, nicht in tditr großartiger Weist; wenn sie fallt, wird sie au»gehtn wir da« tridentrnifche Eoneil, wo man sagt, daß zuletzt dtr Teufel weggegangen sei und rineu udlen'sseruch hinterlassen dade hier vielleicht einen Knodlauchgrruch' - Adgefchlossrn »alt sie sich, und gehl dadurch mit dem modernen Adfoirriiemu« Hand in Hettt», ortßodor und defchirriderifch ist sie in jeder Weise, weil ihre Erifteuz nur in ihrer Adgeschlosseubcit ruht. Und darf sie sich da «undnu, wenn man versnchl ist. ihr rn »er rohen Weise de« Mitielalier» Hrpp! Hepp! nachzurufend Ein vrrehner Ehes unsere» Finanzininisierium», ». Bock», Hai e» zu unserem Ruhme gewagt, dieser isseldmachi seidftsiandig gegenüber zu Heien Meine Herte«' wa» ich tzrer au»geiproch«n bade, derubi aus Ue* künden. Der Brief, den diese« Hau» öffentlich erlassen hat. ließ mich zuerst rn ferne Intriguen schauen. Jetzt wendet sich diese «zttldmachi au die Presse, dtt sie sonst retachlei hat» jetzt sucht sie iu öffentliche» 'Briefen durch Sophisterrlen, durch haare Wortspiele rht Vrtsabren zu beschönigen, wahrend sie sich tonst nur hinter die Erntn, steckte, wie ich selbst „fahren mußte. Und diese Wahr* nebmnng bewog mich zurrü, von einem Gegner der Slaairunirr* ftutziiiig ihr Furfprechrt zu werden.\" Zum Schlüsse adr, bittet er den Htn Regierung«.Eommrsiar, öffentlich zu wirderboltn. wa» „ ihm privatim gesagt hade, daß man namlich im nitttlirbett Falle einer inouftrieUru Majamitat auesi wieder akrnliel, kaudein werde. 'Ikebenino giebt die vetiangie Erklärung ah. In der weitet» Dtteussion w.tdtn mriffen» die Aignmtnle Basser-mann« und Kapp » von den folgenden Retneru varii» und modtsierrt. (tl ij Stuttgart, den 20. Ja«. In der bentigrn fünf* ren Sitzung der Kammer der Abgeordneten war die Berathung der Anlwortsaddresst aus dr« Thronrede au der Tage»orbnnng. Frde. ». Berlrchingen stellte (»tt schon brrrchiet- be» Antrag auf Berathung in geheimer Sitzung, der von der Kammer zum Be* fchiuß erhoben wurde, und »war. wir wir vernebme», mit 56 gegen 31 Stimme». Nach den nn» »ugekonimenen Milibeilnngen gelang «» der Opposition, in dem Entwurf der Avbresie einige nrchl ganz unerbedlrche Amendemenl» durchzusetzen, namlich Kim Auodiuck de» Da»ke» gegen dre Vorsehung, welche nach dem Eni* wurf die ichweren Prüfungen der vrrgangenr» Jahre rhrrm Ende zugeführt Hai, b e Wrnbuug: «weiche buich die reiche Ernte dre Theuerung beendigt uno dabutch Hostnung auf weittre Linderung der noch dkAedrndrn Noid gewahrt bat;'- sodann tinrn Zu'atz, wodurch die Kamme, die Zurrrircht auifprrchr, daß die Regirrurig in Hinblick auf die durch dir äußere Nord euidullie» liefen» irtt* sicher» Gebrechen alle Vrmubungen füt Bildung und sittliche Erde* düng dt» Volke» mit „höhtet Sorgfalt befördern «erde; ferner den Ausdruck der Hoffnung, daß e» den Geuttinden werde „möglich  gemacht werden,' du gedrachlr» Opfer wieder auozuglerche», wahrend der Entwurf bloß gehofft hatt«, daß ihnen D refe« ,.gelingen\" werde. (A.Allg. Z.) Munrktett, den 20. Januar. Sicherm Bei* nehmen nach haben Sr. Maj. der König gerubi, den «ürneral* Mator und Brigadier drr »irrte» Armee-Diorsiv», Heinrich ro» der Mark, zur» Minisirrverwrirr de» Kirrg»mi»isterium» zu ernennen. (S.M.) Frankfurt, den 27. Jan. Dtt Paisivmass» de« Banthauir» I. F. Gonlard a Lohne belauft sich. «ach de» darüber angesielllr« Ermittelung«», aus 4.200.iül0/t. Dabei ist da» Zudliiigen drr Gairin de« jünger» Hrn. Brllr, Affoere» de« Hause« rur Betrag von I27.ÜUO//, indegriffe». Die Wechsel*\nkAuld de» Hanse« wird „ „»«« 7, foer.iiiri p angegeben, Ane I ,»»»,«„ K wenige« etwa bneAnol ffA die PnOi-mast, be« Bank. bnnke« t. H Flewdeim. bn« Znbeingen der Frauen der beiden «bet« de« Hanse« »inaetAIoffen Aiwa btt Haiktt leite« Man» Und WrAielschnIben Wie man htzrk, denbstchtlgt bn« Han« 'Nontsed. um bt» Wntzltbsk bet Gsttte«bfe„nng «„«AtltA eknzn* kommen wokeen b„ mit »ine, WeAltlklng» gegen bnffrld» «nkge* treten, Glänhtger da-on n>cht abstehen tollte Da« Vankban« RotbiAllk hat n» btt geetAtliA» EtwaAttgnn« ««AneknAt. einen bet bemselben »om Hans» Haber gegen »inen BotkAnß »on etwa Tun im, s 'htntrelegten Belang «n Weetphnpieern in öffentlichem AukffniA «n b„ Bkes» »„äußern »n lassen. indem b„ kstr fte« Einltzsnng anheeaumt, Zeitpunkt b„ßriA»n iß. tt. P A. Z.i Nasses, ben 27. Jan Bor «iniarn ksiochen macht» ein Aettkes bet .Kblntschen Zeitung\", tn welchem die Mo« dissiationen tpeetsseirt waeen. welch» dir kn,hessisch» Gtaat«„,,i». ennn den Standen znr 'üenedmianoa in »„kaffnngsmaßiget Weit» »aelegen werke, die Runde dnrch alle Blattet. Wir können »er. sich,,«, baß nn dem Inhalt, jene« Artikel« kein wahre» Wort iß, denn du Eowinissiou ist zn, Feffstellun« »o, Modineationeu noch znr Zeit gar nicht zniamwenaet ete«: e« ist rrrtrss dtn einzelne, Msigliedern ndeelassen gedlseden. sich Ansichten «d„ zweckmäßig, Modlsi attonen »n Hilden. Daß ein« der Modisitatlonen dabin gehen wird . statt dt» Siukawmer - E-stem» ein andere« Sdste« eiuzutudren, kann al» wahrscheinlich gelten i daß man ader nnr„ anderem daran denk» dtt Mslstairdienffzeit aus zehn I«ßre zu »er* langer«, gehört ostendae »n le,„n Renlgkelten. mit »enen «nn Antttgung hervortust, Mlßtranrn aussäet «nd »orgesaßtr Mri* niingen bildet; denn niemand denkt an eint solche Abänderung (ch. Z.) F>a«tt»v»r. den 2. Frdr. S». Mas. der Koniq daden allergnadig» gnnde«, dem diesige« 'ttvmnasial-Dtteekoe 1»r. («rotefend. bei iKeiegendeit feine» am denligen T«g» girierten Schulamt« Indilanme den Tilel von ch«k»«l-Rntl» bnkdreichß zu verleihen. O Au* dem A>«lftriNifib„i, vom I. Februar. Ein große». drdeurung«»olle« Eeeigniß: Dänemark und die Herzog* rdüm«r sind in dtt Reiß« «onstitniioneller Staalen rlngrtrrten! I»k„ Sieg. den die Freiheit gewinnt, ist ei« Fortschritt der Mensch Veit. Dtt innen Politik der Regierung wird auch zu den Hnzog tdiimern sich ganziich nmgestasirn und die äußer» de« dänischen Hose« muß edensall» mancher Veränderung unterliegen. Manch« Befoegniffe welche man in den Heezogedumer« in Bezredung aus da» ronstitusionele '\"«setz degie, zeigen sich wesentlich nicht degriin* dei. Von dein national-politischen Sireden d„H„zogrh»m„ au« wird man seooch dies» Weise der \"ttmeinsamkeii mit dem Königreiche  nichi erwünscht »alten, tsitoße Schwierigkeiten werden sich schon dei den Bvrdcteitungen für da« Versaffungsgesetz, und wie* herum, wen» die» vollendet würde, dei der Aussiibrung und An« Wendung zeig«». E« ist ein reich«, Stoff zu Erwägungen für da« deulsch, Leldstdewukrsein der HerzogtHümer gegeben, welch» nach der »derwiegenden. allen Illusionen adgenriglen VersiandeßriAtnng der Schleswig-Hoissiiner ihre Berechtigung stbr bald dtansptuchen werden. Eine Aenderung de» Enstem«, die odn» Zweifel ernstlich deadsichsigi wird. erfordert mit Notbwendigkrrt. daß da« Gouvernement auch einen Wechsel im höchsten und höheren Beamten* Peisonale vornehme. Dbne diesen sst da« so unumgänglich nottz-würdige Beelraui» zwischen verschiedenen Dtaai»oega»e» nicht zu „halten. iH -Niki» den 2. Februar. Da« von Ehriftian VIII. bin. ttrlassene. ro» Friedrich 4II. dereil« angekündigte W„k. dir ge-niei»sr1»aftliesse Verfassung für D anemark und die HerzogtHümer, ist denn nun publnirt und gestern auch hin bekannt geworden. Der Komg giebt seine S ouverainetät aus, um «inen Birfammt-ztaat» «ine dänische Gejärnmimonarchi». zu conftituiren und znr Anerkennung zu dringen. Die Eigenthürnlichkeilen der einzelnen Provinzen solle» geschont werden, Prvvinzialstande deldlerden, und die gemeinfekraftlielrett Stände befelrliestettde Mitwirkung an der Finanzoerwasiung, so wie dei der Emanirung »on solchen läesrtzc» haben, «eiche alle kandesideile .zeiirernfessaftliek, de* Iressiri. Wen» auch solcher \"iesrtze nur wenige sind und dad„ die Mitwi'kung dieser Reichsstande an der Gesetzgebung noch setze deschraiikt „scheint, so liegt doch in dieitm Keimt dtt Mögsichkrte einer sehr freien Veisässung «»tdalten, welche bald Kräkte und Macht gewinnen sann. und rie de> ihr bald sehr üdeistüssigen Proviiizialsiande adolire» wird Dieser konigl. Erlaß, diese Bet* sa'siing „leider »> Kiel »in« »«rschiedenne Beurtbrllunz, al« man denken sollte; freilich ist allrntdalden Vesorgnlß, Aengsisichkeit, ' ahn manche freisinnige Kampfer unserer Land»«fache knüpfen doch Hoffnungen oaran. E« komm« jehl die Lache der Freiheit und die der Ratronalriai in »inen Lonstret; man scheint noch nicht all* gemein zu bedenken daß wenn man die Nationalität standhaft ausrecht »alt, die Sache dee Freiheit, wenn auch vielleicht tlwa» tiwas später, desto glänzender siegen muß, daß ab„ eine Freiheit nichi» ist, be, welchrr die eigenidumliche Persönlichkeit ganz aus* gegeben werden oder endlich verloren gehen muß. Aber wir gebe» doch die Hoffnung noch nicht aus, mag die Verlockung auch noch so groß srm, daß sich dir Herzvqtdumer der großen Theilnahme, welck'e Deutfessliirrd ihnen gewidmet Hai, nicht unwurbig zeigen »erben. iLorrespdbl.) .Kiel. Iie Ausardeitting des Ensivuri» de« Versässu»g»g»>ttzt«, welcher von den erfahrenen Männern berathen werben soll, ist »ach zuverlässigen Nachrichten folgenden vier Männern üdettragen; <»*b. Staat«* und Finanzminiftn Graset, A. &4. ». Moltke» Geh. Ltaai«min>ß„ Drrftod, Geh. Siaaisminisier und Prasidenren bet schles«.-holst.-lauenbutgisAen Kanzlei. Grasen Mari v. Moltke und Renlekammet Deputirte» Eiatsrath Bang. äIamduzg, den I Februar, linier be» ä)andeI« P1erordtt«>tgrtt in unser« beulige» Blatte jindel sich rrne Bekanntmachung de« Senate» übet dtt be» seiden zugegangene »fncielle Anzeige, daß die in Brasilien eingeführten  Differentialzölle auf damdutgifche Schiff« und Ihr» Ladungen  keine Anwendung sinden, so wie wegen Herad'evung der Abgabe  für den Schrffspaß.\nInhalt. Die Navigation» Act» I Italien < Bombardement von Palet«». — Die Siciliontt sollen die Verfassung von 1812 ptoclanrrrl daden.) Sessweig. i Die „Neue Zürcher Zeit.' über dtt Eolleeti» Note. -D>e Tagsatzung vollzählig. Sir Siraisord Eanning kehrt nach England zurück.) Frattkorirss. (Gulzoi » Rede über Italien. — Brand der Damvsrorvettr „Euvirr') Nicdrrlandr. (Stand der Kriegsmarine.) Groffbeitannren und Irlau«. (Gidsono und Erdden« Reden >« Manchester.) Deutsckland. (Karlsruhe! Abordnung von Fabiikardeittrn au die Kammer. Stuttgart: Dtt oppositionellen Amendemenl» zur AkRresse.) HpdUir» Nuffland und Dole». ä)an,durg. Bekarinimachung de, Senat» in Btlrtss der Abgabe,r  Huind Schisse in Kali!. Hasen. — Dtt Hamd. - awer'k. Packittädii-Aettengeiestschaft. ssiotssenburg'« Seirtssasird «-»« >»«r. Oetlrirerclio Handelsnrarin». Marscillo'» Srssiftadrt «mir. Stnvauger's Au»ful,r i«tt. Belgien» Hiai und Tlnafndr in drn drei Irrten Iahr»»-ifrwlnidi. Uebersicht d„ Einfuhren und Voeratpe einig\" Hauptartckel in de« letzten 3 Jahren. Meekleudurg Streit«. Munzverotdnuug. Holland. Einziehung der Münzdillett. St. A>eter*v«rg. Bekanntmachung in Beteess dts Gerücht« von Tatifvrrandeiungen.\nRtdigsit. gedruckt und »„legt von «»„dard von Hrsstrup te Sodn (»teewall *V 26.)"}