{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/883d4ad365cfaf28c389ab0c8ee6e233", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "470\nPreis-Courant der kaiserl. königl. ausschl. privilegirten Wiener Maschinen-Chokolade-Fabrik, Niederlage für Innsbruck ist bei Joseph Wanig in der Neustadt Nr. L33, der St. Anna-Säule H gegenüber. \"\nFeine Wiener Chokolade mit Vanille zu 3 , 10, 12 und 15 Tafeln . ,, 3 Tafeln Nr. 2 . . . . Nr. 3 . . . . Nr. 4 . Nr. 5 . . . . Nr. 6 . . . . Nr. 7 . . . . Nr. 3 . . . . Nr. 9 . . . . Nr. 10 . . . .\nzu 4 große Tafeln\nN\nNr. 2 Nr. 3\nVerschiedene Chokoladen. Feine Damen (zu 3 Tafeln) Nr. 1 ,, „ „ Nr. 2 Feine Gewürz „ Nr. 7 . „ Zimmet-Chokolade „ Kaffee-Chokolade Gesundheit^ - Chokoladen. Feine ReiS-Chokolade „ Eichel-Chokolade „ GesundheitS-Chokolade Nr. 4 . ,, ,, Nr. 6 homoopatische „ Nr. 1 . ,, ,, Nr. 2 . . „ von entöhltem Cacao luste Carrageen- oder Ssemoo6-Chok> (zu 3 Tafeln) . . >a das an Geschmack und geruchloser Ga überreiche Carrageen seil einigen Jahren ge\n>« »\nde Katarrhe und glücklichstem Erfolge\nphisische Zustände arzneilich vielfach\n> In R.W.\nN-\n13\n.—\n24\n—\n27\n—\n30\n1\n—\n23\n36\n1\n—\n42\n1\n—\n43\n—\nS4\n1\n6\n24\nI\n<—\n30\n36\n1 1\n30\n-—\n36\n<\n—\n36\n—\n30\n33\n30\n—\n36\n,—\n30\n—\n43\n—\n30\n—\n36\ne\n48\n1\ne t\n48\nIn tz R. W. « fl. I kr. ?\nbraucht wird; so dürfte in allen ähnlichen . Fällen auch diese Chokolade-als angenehmes passendes Nahrungs - und Hülfsmittel zur Heilung sehr zu empfehlen seyn. Feine Lichen » Chokolade mit isländischem Moose Nr. 1 ,, ,, ,, Nr- 2 . - „ ,, ,, Nr. 4 Ist wegen ihrer rühmlichen HeilungSkraft für Lungenkranke vorzüglich zu empfehlen. Die selbe stärkt nicht nur die Lunge, sondern hilft vortheilhafl verdauen und verursacht daher einen sehr guten Appetit. Feine Salep-Chokolade mit persischer Salep-Wurzel (zn 3 Tafeln) Nr. 1 ,, . ,» ,» Nr. 2 i> i> ,» >> Nr. 4 Lindert bedeutend die Brustschmerzen und er leichtert das schwere Alhmen. Ferner ist die selbe sehr nahrhaft; ersetzt auch der schwachen Brust die gesundesten Säfte. Feine QSmazom? Chokolade nach Venezianer Art (zu 8 Tafeln) Die empfehlenswertheste Heilkraft dieser Cho kolade sowohl für Kranke, die an Schwäche des Magens und andern davon herrührenden Uebeln leiden, als auch für Nekonvaleszenten, ist wegen der ihr inwohneuden, uugemein stärkenden Eigenschaft, deren Grund das da mit innig verbundene Osmazom (Hauptbe standtheil der so beliebten Vouillonskraftsup-pen) bildet, allgemein anerkannt; zugleich ist sie auch besonders wohlschmeckend. Feine Cacao-Massa, ganz bitter (zu3Tafeln) Feinst gerieben und in Tafelform wie Chokolade, für Mageubefchwerden sehr empsehlenSwerth, wenn dieselbe in Milch, oder auch im Wasser gekocht, genossen wird. Die milde Wirkung und der besonders liebliche bittere Geschmack macht selbst den schwächsten Personen den Genuß sehr angenehm.\n1 —l\nAllgemeine Bemerkung. S Da bei obiger privilegirter Fabriks - Chokolade die Feimnah- A lung des Cacao in kaltem und trockenem Zustande geschieht,\" o wird dädurchydie größte Reinlichkeit in der Bearbeitung er-tz zielt, das Aroma des Cacao, das bei der gewöhnlichen Bereitungs art fast ganz verloren geht, erhalten und der Wohlgeschmack der H Waare bedeutend erhöhet."}