{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/eddbc2b56aa9608adbeda911f5a8082d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sonderung, und an eine scjciale Annäherung ist in kei ner Weise inehr zu denken./ Ist dock sogar die Kunst, die sonst kein Vaterland anerkannt, hier affectirt national geworden , denn die Polen geben eigene Polnische Con\ncerte , die von keinem Deutschen best übrigen von keinem Polen. Daß das recht unheimlich sich gestalten müsse, Sonst herrscht hier jetzt tiefe Ruhe, u zu besorgen, daß dieselbe in irgend\ncht werden, wie die Leben dadurch hier begreift sich leicht, nd es ist auch kaum einer Weise gestört\nwerden sollte. Selbst die in den Zeitungen vielfach über-\ndem Militär haben fünfte Infanterie-\ntriebenen kleinen Reibungen mir aufgehört; doch heißt es, daß das Regiment demnächst wieder von hier versetzt werden würde. Auf dem Plattiand in der Provinz ist es eben falls ruhig, und auch hier wäre es offenbare Tollheit, neue Störungen veranlassen zu wollen, da fast alle klei nen Städte zahreiche Militär - Besatzungen haben, die jeden 'Aufruhrversuch sofort im Entstehen unterdrücken.! Einzelne Ercesse, die freilig hin und wieder vorfallen mögen, > können dabci nicht in Betracht kommen. Dessenungeach tet darf man aber ja nicht annehmen, daß die Polen ihre Plane dermahlen ganz aufgegeben haben; sie sehen ein, daß öffentlich in diesem Augenblicke nichts zu thun ist, und operiren daher im Verborgenen, einer künftigen neuen Erhebung vorarbeitend. Besonders soll der katho lische Klerus, nahmentlich der jüngere, es sich sehr ange legen sein lassen , in> der niedern Volksschicht den Wahn zu verbreiten, daß die katholische Religion in Gefahr sei. Sie können dieß um so ungescheuter thun, als sie wohl wissen, daß unsere Behörden vor katholischen Prie stern eine unbegreifliche Scheu haben, und diese daher sich ungestraft Schritte erlauben dürfen, die jeden Andern in arge Verlegenheit bringen würden. Ueberdieß sind der Polnische Ade! und. der Klerus völlig einig, da jener wohl weiß, daß er seinen alten Einfluß auf den gemei nen Mann ganz eingebüßt hat und der Priester allein noch im Stande ist,, ihn zu Werkzeugen nationaler Be strebungen zu machen. (D. A. Z.) , A. September. Programm der H a nno v er'sch en Regierung. Der Minister des Innern bat an sämmtliche Landdrosteien zur Nachachtung und Miccyeilung an die Unterbehörden ein Ausschreiben erlassen, welche» eines bedeutenden Eindruckes nicht ver fehlen kann, da die^ Regierung sich in demselben entschie den gegen jede Reaction ausspricht. Dieß wichtige Acten stück lauter vollständig wie folgt: ^ „Die bisher eingetretene Entwickelung der Verhält nisse im Königreiche, die großen Veränderungen, die theils bereits eingetreten sind, theils sich vorbereiten, und die Nothwendigkeit, eine entschiedene selbstthätige und kraftvolle Mitwirkung aller Behörden in demjenigen Geiste, von welchem diese Aenderungen ausgehen müssen, in 'Anspruch zu nehmen, veranlassen Uns, den königl. Landdrosteien folgende Eröffnungen zumachen, welche dieselben den ihnen nachgesetzten Behörden mittheilen und in'deren Sinne sie selbst mit Kraft zu wirken und die Wirksamkeit ihrer Unterbehörden zu fordern haben werden. Es ist vergegenwärtigen Regierung die Aufgabe gestellt, im gesetzlichen Wege den Ulebergang aus dem frühern Zustande in einen nach seinen Grundverhältnissen verschiedenen zu vermitteln. Ihre erste Thätigkeit hat freilich darauf gerichtet sein müssen, die gestörte Ord nung herzustellen und durch Einigung mit den Ständen die Möglichkeit zu weiterer Lösung ihrer Aufgabe zu sichern. Nachdem beides erreicht worden, würde es aber eine sehr gefährliche Täuschung sein, wenn man sich der 'Meinung hingeben wollte, als ob man damit die Gefahr beseitigt und ein Wiedereinlenken in die alten Bahnen möglich sei. Die Regierung weiset solche verderbliche Hoffnungen entschieden zurück. Sie erkennt es entschieden an, daß Herstellung des Alten unmöglich ist, und darf es sich'nicht verhehlen, daß der schwierigste Theil ihrer Aufgabe noch bevorsteht.\" „Wer anch nur oberflächlich die Einwirkungen würdigt, welche durch die allgemeine Entwickelung der Ansichten und Verhältnisse auch in unserm Lande hervorgebracht sind, der wich jenen Irrthum unmöglich theilen können. Die alten unbeweglich gewordenen Zustände sind überall gelöset. Durch Theilung der Gemeiiheiten, durch Ab stellung der guts-, dienst- und zehn'herrlichen Gerccht-same, durch Beschränkung der Weiderechte und die da her entstehende Gebundenheit der Wirthschaft ist auf dem Lande alles verändert. Die Aufhehung der Eremtion und die Ablösung'dös Jagdrechks wird diese Umwandlung vollenden- Dagegen sind völlig neue Bedürfnisse des Ge meindewesens hervorgetreten; völlig neue Kräfte^-gei stige und materielle — für dasselbe gewonnen. Während die Unterbehörden keineswegs mehr den bisherigen Pflich ten allein gegenüber stehen , hat\" auch der 'Bauernstand in seinem rascheti und kräftigen Fortschritte zu höherer Bildung und größerem Wohlstande Ansprüche, welche mit der frühern Unbedingten Abhängigkeit des vormahli-\ngen Pflichtigen Unterthanen auf keine Weise zu vereini gen sind. Daneben hat sich neben ihnen eine Classe von Nicht-besitzenden gebildet, denen die gegenwärtigen Ein richtungen weniger als die frühern gewähren, die aber dennoch große Bedürfnisse geltend machen. In den ge-werbtreibenden Städten und Ortschaften sprechen diese Bedürfnisse! um desto lauter, je mehr Umstände, die außer der Macht jedes einzelnen Staats gelegen sind, allen Bestand, ja alle Sicherheit im Gewerbe aufgeho ben und die gespannteste Aufmerksamkeit und Thätigkeit zur Bedingung der Subsistenz gemacht haben.\" , «Eben so sehr als dadurch die Verwaltung verändert ist, hat auch die Rechtspflege sich von den früheren Bah nen entfernt, indem die frühere Kraft des Herkömmli chen in der Auslegung und Anwendung der Gesetze einer scharfsinnigen oft wechselnden Auffassung des buchstäbli chen Ausdruckes Platz gemacht hat und dadurch Festigkeit und Vertrauen zugleich mit dem sittlichen Gewichte der Rechtspflege geschwächt ist. Davon ist denn die Folge ge wesen, daß die Verwaltung mehr und mehr auf das Ge bieth des Richters hinübergegriffen und damit die Be griffe noch mehr verwirrt und ihre eigene Aufgabe bis zur Unlösbarkeiterschwert hat.\" „Wäre diesen Mißverhältnissen, die sich seit langer Zeit entwickelt haben, früher begegnet, so würde die Zerrüttung nicht jenen drohenden Grad erreicht haben, den wir jetzt in manchen Gegenden erkennen. Daß aber in unserm Lande die Zustände im Allgemeinen noch ge sunder geblieben sind, daß muß uns nur eine dringendere Aufforderung sein, kräftig Hand anzulegen. Denn wir müsser. nach den Erfahrungen der letzten Jahrzehnte die feste Ueberzeugung hegen, daß wenn auch das Alte noch einmahl zurückkehren könnte, der endliche Erfolg nur in einem gänzlichen Umstürze aller Ordnung bestehen würde. Es fragt sich nur: ob der neue Zustand mit Vernunft eingeleitet, oder ob derselbe durch rohe zerstörende Gewalt hervorgerufen, ob auf je nem Wege Recht, Ordnung, Gesetz, aufs Neue befestigt öder auf diesem das Reich der rohen Willkühr, des fortwährenden, niemahls rastenden Umsturzes herbei geführt werden soll. Daß zu diesem Ende die Herstel lung einer größeren Competenz der Gerichte und eines auf Oeffenrlichkeit und Mündlichkeit gegründeten Ver fahrens nöthig ist, bedarf eben so wenig der Rede, als daß schon dadurch das gegenwärtige Verwaltungswesen gänzlich geändert wird. In nothwendigem Zusammen hange damit steht aber, daß den Einzelnen wie den Ge meinden eine größere Betheiligung an den Geschäften ge geben werde, die nicht nur eines Jeden eigenes Interesse, sondern auch das Allgemeine des Staats oder der Ge meinde betreffen. Die neue Organisation der Verwaltung, welche als nothwendige Folge der Mündlichkeit und Oeffentlichkeit des Gerichtsverfahrens und der Trennung der Verwaltung und Justiz zu betrachten ist, wird vor zugsweise von diesem Grundsatze ausgehen. Bis solche eintreten kann, sind aber noch bedeutende Gesetzgebungs arbeiten erforderlich, und bis dahin, daß diese erscheinen, darf die Zeit nicht ungenützt verstreichen. Die Menschen müssen jetzt für die Geschäfte, die sie demnächst selbst wahrnehmen sollen, gebildet werden, und dieß muß ge schehen durch allmähliges Heranziehen zu eigener Thätig keit, durch sorgsame Beachtung gegründeter Anträge und Vorschläge, durch beständige Hinweisung auf die dabei in Betracht kommenden Gesetze, durch deren Verdeutlichung und Einprägung der Ehrfurcht vor dem Rechte des An dern; endlich und vor Allem durch eine den künftigen Verhältnissen entsprechende Behandlung der Personen und z Sachen; freundlichen Ernst gegen Jene, und strenge Gründlichkeit bei diesen. Dabei aber darf nie ans dem Auge gesetzt werden, daß die Gesetze bis zu ihrer rechts-! gültigen Aufhebung gehandhabt werden müssen. Auf! der Heiligkeit des Gesetzes ruht alle Sicherheit und! Wohlfahrt; wenn aber das Volk an mangelhaften Ge-! setzen Willkühr gelernt hat: so werden auch die besten! Gesetze nicht nützen. Darum müssen die Behörden vor! Allem sich jetzt mehr als je von dem heiligen Erliste^ des Gesetzes durchdringen lassen, und Alles anwenden,^ um demselben Kraft und Geltung zu sichern, und wo! solche durch Frevel getrübt sind, wieder zu verschaffen: ^ in dem Bewußtsein, daß auch dieses erforderlich sei, um die bessere Zukunft vorzubereiten.\" „Die Regierung erkennt sehr wohl die Schwierigkeiten eines solchen Verfahrens und sie wird es gern sehen, wenn die Behörden nnd die einzelnen Staatsdiener, auf deren Thätigkeit und Umsicht es dabei vorzüglich ankommt, die sich ergebenden Schwierigkeiten uno ihre Ansichten über Mängel sowohl älterer als auch neu getroffener Einrichtungen offen darlegen. Sie wird in solchen Mit theilungen , wenn solche gehörig erwogen und in that sächlichen Verhältnissen begründet, die Urtheilsfähigkeit bekunden, ein > vorzügliches Mittel finden, die Leistungen der Einzelnen richtig zu schätzen und zugleich dieselben für\ndemnächstige Verbesserungen auf daS Beste benutzen. Je-mehr sie aber einx solche Offenheit zu befördern wünscht, um so weniger würde sie es zugeben können, wenn ihren Maßregeln ein offener oder versteckter Widerstand durch die Behörden geleistet, eine Widersetzlichkeit bei den Unter thanen hervorgerufen, durch unangemessene oder übertrie-beneAnwendung derGesetze «ndOrdnungen, deren Unzweck mäßigst und Unausführbärkeit darzustellen versucht oder durch Schlaffheit und Nachlässigkeit in der Ausführung die wohlthätigen Wirkungen gelähmt würden. Jeder Versuch einer solchen verkehrten oder pflichtwidrigen Thä tigkeit würde mit der entschiedensten Strenge in jeder gesetzlichen Weise geahndet werden müssen, und würde demjenigen, der nicht die Kraft in sich fühlte, in dem neuen Geiste zu handeln, zugleich aber auch dem Ernste des Gesetzes die volle Geltung zu schaffen, nur zu rathe» sein, daß er einer Aufgabe sich entschlage, für die er nicht gemacht ist.\" „Die Regierung hegt die Ueberzeugung, daß die große Mehrzahl der Staatsdiener die Bedeutung des gegen wärtigen Zeitpunctes vollkommen würdigen, jene Grund sätze mit Beifall aufnehmen, und mit Ernst und Eifer ins Leben rufen werde. Sie fordert alle so ernstlich als dringend auf, in diesem Geiste zu wirken und so wie die Gefahr der Zeit es verlangt, ihre auf das Wesentliche vor Allem zu richtende Thätigkeit möglichst anzuspannen. Nur wer dazu Kraft und Willen in sich spürt, wird auch im Stande sein, dem Vaterlande Dienste zu leisten.\" Oldenburg, den I.Sept. (Eröffnungssitzung.) In der heutigen Landtagssitzung erschien der Staatsrarh Schloifer, unser provisorischer Minister, mit den drei Regierungs-Commissären, um den Landtag förmlich zu eröffnen. Dieß geschah durch Verlesung folgender Anrede: „Se.königl.Hoheit der Großherzog haben mich beauf tragt, die Versammlung der zu Vereinbarung des Staats grundgesetzes zusammenberufenen Stände des Großher-zogthums in Hochihrem Nahmen zu eröffnen und freund lichst zu begrüßen.\" „In dieser tiefbewegten großen Zeit, worin das Ver fassungswerk für Deutschland begonnen hat, konnte es bedenklich scheinen, in einem einzelnen Staate mit neuen politischen Schöpfungen voran zu gehen, ehe für das große Ganze die Grundsteine gefunden worden, die noth wendig in allen Deutschen Landen, sonstiger Eigenthüm lichkeit unbeschadet, den gleichen Kern enthalten müssen.\" „Se. königl. Hoheit haben indeß gern den Wünschen des Landes nachgegeben und das Bedürfniß baldiger be friedigender Ordnung der öffentlichen Rechtsverhältnisse nicht minder anerkannt.\" „Sie haben ohne weitern Aufschub noch während der Berathungen der National-Versammlung die freigewähl ten Vertreter des Landes zu vertragsmäßiger Feststellung der Verfassung vereinigt, vorbehältüch jeder späteren durch allgemeine für Deutschland geltende Beschlüsse ge forderten Abänderung.\" „Der von der dazu niedergesetzten Commission ver faßte Entwurf liegt Ihnen vor, meine Herren!\" „Se. königl. Hoheit sind im Wesentlichen, — einige , Abweichungen ausgenommen, worüber die nähere Erklä rung noch heute erfolgen wird — mit diesen Vorschlä gen einverstanden und zuvorkommend bereit, Ihrem ge liebten Volke die darin aufgeführten Rechte auch so weit es sich bisher noch nicht in deren Genuß befand, fortan zu gewähren und mit ihm zu befestige«.\" „Die schwierige Aufgabe, eine wahrhaft constitutionell-monarchische Verfassung den Anforderungen der Zeit ge mäß zu gründen, erwartet nun auch von Ihrer gewissen haften , einsichtigen, besonnenen Mitwirkung, der Se. königl. Hoheit zuversichtlich vertrauen, ihre Lösung, meine Herren!\" „Die neue Verfassung soll dem Volke seine Freihei ten , seine gleichberechtigte Theilnahme an der Gesetzge bung und an der Einrichtung des Staatshaushaltes, die Mittel zur Ueberwachung der Gesetzlichkeit in der Ver waltung verbürgen, aber auch der Staatsregierung in ihrer Vollziehungs- und oberaufsehenden Gewalt die un geschwächte Kraft erhalten, RechtMd Ordnung zu hand haben , das Gute zu fördern und das Böse zu hindern, eine Kraft, ohne die keiü Staat Bestand finden kann, seine Form sei, welche sie wolle.-„So werden Fürst und Volk eins'sein, und unzer trennlich im gemeinsamen Wirken der StaatSregierung, und der Stände für die Wohlfahrt Aller, der Besitzen den, wie der Erwerbenden, der Reichen wie der Armen» im möglichsten Sorgen für alle Anstalten zur Erreichung der Staatszwecke, für Kirche und Schule, für Gewerbe, Handel und Arbeit, für den Schutz des Vaterlandes nach Außen wie im Innern. Das zu neuer Gestaltung frisch erwachte Staatsleben, die Verbindung'aller Staaten Deutschlands zu einer mächtigen Einheit , die auch Sr. königl. Hoheit im aufrichtigen Anschlüsse an die Central-gewalt als unverrückbares Ziel e'rstreben, die ferneren"}