{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858287/9148fd2bc6a2877f5be438a25d6d3faa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Weigerung nicht abgenützt, nicht mißbraucht werden wol len. Wenn ihr wissen wollt, waS einer der verlockendsten Wege deS Monarchen von der Regierung desselben durch die verantwortlichen Minister zur persönlichen Regierung sei, so seht euch um, ob eS nicht der ist, daß der Mon arch durch daS Einkammer-System gezwungen wird in die Kritik jener oben erwähnten drei nothwendigen Uebel einzugehen, und sich in daS innere der Frage tiefer ein zulassen, als es der Natur seiner über die Parteien er hobenen Stellung entspricht uud zuträglich ist. Wir müssen den Monarchen schützen gegen diese unan gemessene Stellung, von RechtS wegen, von wegen unseres eigenen Antheiles an einem wohl geordneten StaatSwesen, im Nahmen der Vernunft und im Nahmen der klugen Berechnung. Sollen wir noch erwähnen den Nutzen, der auS dem Kysteme der zweifachen Kammer für die Gewissenhaftig keit und für die Gründlichkeit der Erörterung der zu ver handelndes Fragen stießt? ES wird mit mehr Geist und Feuer debattirt, wenn oer Beschluß und die Verhandlung, worauf er beruht, der Kritik einer zweiten Versammlung unterliegt; der Patriotismus wird machtig durch den He bel deS berechtigten EhrgeitzeS gefördert. Um die erhöhte Anstrengung, die tiefere Aufwühlung deS geistigen Fon? deS, der in den Massen deS Volkes, somit auch in seinen Stellvertretern ruht» kömmt unausbleiblich dem Volke za Nutzen; so wie die ehrlich« und verstandige Oppo sition überhaupt der Wahrheit nicht schadet, sondern nur ihre tiefere Begründung hervorruft. Wir glauben daher nachgewiesen zu haben, daß das Zweikammer-System gegründet ist in demWesen der Volks vertretung, nicht minder im Wesen der Sellung deS Mon archen über den Parteien, und daß eS überdieß unter stützt ist durch manche wohl zu beachtende Vortheile, wel che eS in Beziehung auf die gründlichere Erörterung, in Beziehung auf den tieferen Ernst, und anf die erhöhte Würde der Verhandlung gewährt. Wie wir eS entwickelt haben auS dem Wesen der Volks vertretung, werden wir es nun auch gegen die Angriffe, welche darauf gewöhnlich gemacht werden, vertheidigen, indem wir zeigen, daß die Einsprache, welche gegen daS Zweikammer-System erhoben wird vor dem Richterstuhle einer leidenschaftlosen, kalten Kritik, vor den Augen eineS besonnenen und staatSmännischen FortschriltS-Frenndes nicht bestehen kann. Gleichzeitig werden über die Art und Weise der Zusammensetzung der beiden Parlamentshäuser einige Grundsätze, welche der reiflichsten Erwägung werth za sein scheinen, sich ergeben, wozu wir unS Raum in dem morgigen Blatte dieser Zeitung von der geehrten Redac tion erbitten. U. I. Dr. Perthaler. Ein Vorschlag für die Bolkswahlen. Oesterreichs Volk hat in den Märztagen seine Seele zur Idee der Freiheit erhoben. ES ist nun an dem, daß sich diese freie Seele ihrer Individualität gemäß in einem fceien Leibe organisch darbilde. Aber diese Darbildung ist keine Geburt deS Augenblickes. Erst der Gebrauch der Freiheit macht die Freiheit selbst zur Wahrheit. Organisch wird die Freiheit erst durch ihre naturgemäße Lebensent-wicklung. — Die ersten Schritte des in der Selbstän digkeit neugeboruen Volkes müssen daher — wie die eineS entfesselten Gefangenen nvthwendigerweise unsicher sein; eben so dürften seine ersten Schöpfungen daS Element deS unreifen Augenblicks in sich tragen. Zu den Schöpfungen unserer ersten Freiheitsperiode ge hörte die Wahl der verantwortlichen Minister; wir haben gesehen wie die Regierung schwankend und verlegen in dem Bereiche ihreS Gesichtskreises nach Männern spähte, wel che den Dienst der neuen Gottheit versehen könnten. Zu den Schöpfungen unserer ersten Freiheitsperisde ge hört anch die jetzt an die Tagesordnung kommende Wahl der Volksvertreter. Wie kurz vordem der Regierung, dürfte eS dem Volke eine schwere Aufgabt sein, aus seiner unerforschten Mitte die RevrZs»»\"\"-^.\" f»in»s vernünfti ge» Wiuens, die sur vte Trtbkne bestimmten Charaktere, die politischen GenieS und Talente herauszufinden. Noch hat er unS nicht getagt, der sie ans Licht bringen soll, der Tag deS Volkes, der wahren Oeffentlichkeit, vor dessen heißem Strahle manches welke Blatt, welches sich jetzt auf der Krone uvserS Freiheitsbaumes schauckelt, abfallen wird. So wie das Volk sich selbst nicht kennt, so kennt eS seine Männer nicht; es hat sie in Bürgerkleidern, in Staats uniformen , im Kriegskleide, über nicht in der Toga auf der Tribune, dieser Hochschule politischer Bildung, gesehen, und doch handelt eS sich, Angesichts Europa's, unser po litisches Tagwerk, durch würdige Lebenszeichen einzuweihen. ES frägt sich daher, wie dem Volke die Wahl würdi ger Vertreter erleichtert werden könne? Ein Anhalts, punct für die Wahl sind Candidatenlisten, und die Glau bensbekenntnisse der Wahl-Candidaten. Als einen zwei ten erlaube ich mir anzudeuten: Die Vorführung (Präsenration) würdiger Männer, als Männer des Vertrauens durch die Presse. Soll eine solche Prä sentation ihrem wahren Zwecke, das Vertrauen des Vol kes auf Würdige zu lenken, entsprechen, so hätten sich daran mit aller Wärme zu betheiligen: einmahl — freiwillige Vereine von gesinnnngsvollen und in telligenten Mannern zu diesem Zwecke, welche auS dem Kreise ihrer Verbindungen politische Fähigkeiten dem Publicum nahmhaft machen; sodann, die zahlreich be stehenden Gremien der Universitäten, der Advocaten, der Aerzte, der Kaufleute, des Bürgerstandes in seinen ver schiedenen Verzweigungen, die bestehenden wissenschaftli chen Vereine, welche sowohl ihre eigenen Glieder, als auch andere mir ihnen in Berührung stehende Fähigkeiten in die Oeffentlichkeit einzuführen, in der Lage sind; end lich auch einzelne Männer, welche daS Gewicht politi scher Intelligenz und Gesinnung in ihrem Nahmen tragen. Hierdurch würde eine öffentliche Stimme über die Männer, welche zum Vertrauen des Volkes, sowohl rück sichtlich der Zusammensetzung deS Deutschen Parlaments, als deS Oesterreichischen Reichstages, als endlich der spä ter zusammentretenden Provinzial-Landtage beru fen erscheinen, gebildet werden. Auf eine Nothwendigkeit weift gewöhnlich die Wirklichkeit hin. Wie sehr Präsentationen, wie die oben vorgeschlagenen nothwendig sind, bewährt sich dadurch: daß sie bei Wahlen wirklich, obwohl auf ungeregelte Weise eintreten. Wer in den letzten vier Wochen Gelegenheit hatte, größere oder kleinere» mehr oder weniger geregelte Abstimmungen zu beobachten, der konnte bemerken, wie die Wählenden unschließig in ihrem Gedächtnisse nach Persönlichkeit?« uud Nahmen suchten, wovon ihnen die passendsten vielleicht gar nicht vorschweb-ren. Sobald nun Einer einen Nahmen nannte, so hatte dieser augenblicklich ein entschiedenes Uebergewicht. Ja man konnte selbst bei Zusammenkünften von höher Gebil deten bemerken, wie Viele ihren Nebenmann um den Nahmen seiner Candidaten ersuchten uud denselben nach schrieben. Es zweifelt aber wohl Niemand, daß Prä sentationen besser von den Repräsentanten der Intelligenz und organisirten Kreisen ausgehen, als von einzelnen Unberufenen, und vielleicht Befangenen. Praktisch könnte der somit angedeutete Vorschlag durch geführt werden, wenn in jeder Provinz, ein oder mehrere geachtete Organe der Presse, diesem Zwecke eine ste hende Rubrik, odereine (allenfalls entgeltliche) beson dere Beilage eröffnete, wobei natürlich den betreffenden Redacteuren überlassen bliebe, einzelne ihnen unbe kannte Antragsteller zurückzuweisen, und überhaupt von Einzelnen ausgehende Anträge mehr oder minder zu be schränken. Bereits von einer Seite her genannte Männer könnten jedenfalls auch von anderen Autoritäten als Per sonen deS VertranenS bestätigt werden, und so dürfte be züglich dep anerkanntesten Persönlichkeiten der Wählen\nden ein tüchtiger AnhaltSpunct gebothen sein. UebriHenS könnten Vereine, Gremien ?c. auch ohne daS Mittel einet bestimmten ZeitungSorgauS ihre dießsälligen Anträge durch den Druck bekannt geben. Dieser Gedanke dürfte dem allgemeinen Ver hältnisse der öffentlichen Meinung zu deü Staatsgewalten entsprechend sein. Dieses Ver hältniß ist ja immer daS der Präsentation, deS Vorschlages. Der ungezügelte Strom der öffentlichen Meinung alS n worAanisirte StaatSkraft weht durch die Presse der organisirten Staatskraft lose Gedanken zu, welche diese zum Ganzen einfügt oder verwüst. Persönlichkeiten wie Ideen sind dienende Ele mente für den Staatszweck; wohlan denn! so stelle die Presse Persönlichkeiten wie Ideen in Reih und Glied ihrer Porschläge! Und hierbei noch «ine Bemerkung? Soll dieser Vor schlag , wie so viele andere wahre Wirksamkeit erhalten, so ist eS nothendig, daß alle Personen von politischer In telligenz und Gesinnung nicht anstehen, auS dem Kreise ihrer Verbindungen Männer des Vertrauens zitr Kennt niß deS Volkes zubringen. V ersch äm^hei t und In dolenz sind nicht mehr am Platze. In einem freien Staate soll die Idee der Öffentlichkeit jeden Einzelnen durchgingen. Ein Vorurtheil und ein schädliches ist es, daß die Öffentlichkeit und insbesondere die Presse nur für ungewöhnliche Talente bestimmt sei. Nicht nur daS Große ist werth, daß eS ans Tageslicht komme, sondern auch das Gute. Die Wahrheit dringt bruchstückweise ins Leben ein, waS der bevorzugte Menschengeist in steiler Form erzeugt, das verarbeiten jahrelange für den Mund deS VolkeS die kleineren Menschengeister. Darum nicht keusch zusammen-gebebt vor der Oeffentlichkeit ! Sie ist nicht bloß eine Are na zur Erringung dauernden Ruhmes, sondern auch für die Thätigkeit, welche den Nutzen des Augenblickes er schafft ; wir leben ja vom Augenblicke! Ich stehe nicht au, diesen Vorschlag zu benä hen, um das geringe Gewicht meiner Meinung in die Wagschale des öffentlichen Votums zu werfen, was mir sonst nach den oben angedeuteten Princi pien der Präsentation nicht zustünde. Außer jenen Männern, welche bereits in der Lage wa ren, sich öffentlich geltend zu machen, vermeine ich, daß tüchtige Glieder, mitunter auch Zierden jeglichen Reichs tages sein werden, Männer, wie Joh. Nep. Berger, wel chem zu dem schnellen, klaren und energischen Gedanken das rasche, glücklich ausgeprägte Wort verliehen ist; der durch scharfen Verstand und Charaktertüchtigkeit ausge zeichnete Dr. L. Hasner v. Artha, theilweise auch als Schriftsteller bekannt (diese beiden können als Repräsen tanten sowohl deS Slavischen als Deutschen Elementes gelten), der durch seine politischen Schriften hinlänglich gewürdigte Professor, Doctor Moritz Heyßler; Pro fessor Kudler, gewiegt in Erfahrungen, Wissen-schaftlichkeit, im Besitze eines gediegenen Vertrages, der geistreiche Schriftsteller Hauptmann Mering (Cameo), der alS oppositionelles Element charakterisirte Professor Ios. Neumann, endlich der mit Scharfsinn und ausge dehnter politischerBildung begabte Dr. Ioh.Perthaler.Für unseren in größerer Ferne stehenden Provinzial-Landtag, welche eine größere Zahl von Vertretern auS unserm Mittelpuncte fordert, und zu welchem die verschiedenen Classen ihre Repräsentanten za senden, erstreben werden, erlaube ich mir aus meinem Gesichtskreise zu nennen: von Advocaten und Aerzten die gesinnuogStüchtigen und intelli genten Doctoren: v. Löhner, Rizy und Stiller nebst so vielen anderen, die von ihren Kreisen gewürdigt wer den mögen, der Actuar der Hofkammerprocuratur Dr. v. Lasser , Salzburgischer Landstand, der durch Freimuth uud philantl epische Wirksamkeit bekannte AppellationS-rath v. Pratobevera, ferner alS Repräsentanten ihrer Classe: den kenntnißreichen und gebildeten HandelSma:m und Hauptmann der National-Garde: Eduard Hütter, den Kaufmann und Dr. der Rechte Carl Mayrhofer. «vXs»« .u« s^rlse an vtesem vorschlage Handelnden Antheil nehmen. Wien den 46. April 1848. Dr. Gn ido Mosing. Das Zeitungs-Porto (^) Die AugSburger Allg. Zeitung vom 12ten d. M. enthält eine Verfügung über den ZeitungS-Debit durch die königl. Baierischen Posten, wodurch dem lesen den Publicum eine eben so erwünschte, als dankenSwerthe Erleichterung in dem Bezüge der Zeitungen gewährt wird. In Oesterreich, wo der bureaukratische Despotismus bis her alle Mittel aufgewendet, um das geduldige gute Volk vor de' Gefahr einer geistigen Ueberbildung zu verwah ren , und nicht zu viel an daS Denken zu gewöhnen, in Oesterreich ist leider noch immer der alte Schlendrian noch viel zu viel am Ruder, und hat auch die Postanstalt, die so sehr zur Förderung geistiger Interessen berufen ist, ihre Aufgabe noch immer nicht recht begriffen. Von einem rüstigen Voranschreiten, von einem Erken nen der Zeitbedürfnisse ist noch keine Rede; etwas GuteS selbst zu erfinden und neu zu schaffen, dazu ist man noch immer zu schwerfallig. Langsam und bedächtlich ist nicht immer weise, und man kommt oft dabei „zu spät-. Dem bisherigen erbärmlichen Verwaltungs- Systeme ist es zu verdanken, daß wir, an denen die berüchtigte Oesterrei-chische Censur so lange ungestraft systematisch gemordet, bis zur Stunde hinsichtlich der Zeitungen noch einer schrankenlosen Willkühr Preis gegeben sind, wie sie in dieser Hinsicht vor 150 Jahren kaum geherrscht hat. Willkühr und kein Gesetz, keine Borschrift bestimmt bei uns die Preise, um welche die Zeitungen durch dje Post zu beziehen sind. Der allgemeine Briefporto-Tarif auf Zeitungen angewendet, ist eine bittere Ironie; mau mußte also bisher um Bemessung einer billigeren SpeditionSgebühr bei den Postbehörden supplicireu. Wie gefährlich ein solcher gesetzloser Zustand für die wahren Interessen unserer jungen Preßfreiheit sei, bedarf keiner nähern Auseinandersetzung. Die Regierung hat bisher daS Mittel in Händen, die Verbreitung der ihr mißliebigen, oppositionellen Zeitungen zu erschweren und fast unmöglich zu machen, hingegen jenen Blättern, die ihren Ansichten huldigen, eine vorzugsweise Erleichterung zuzuwenden. Alle Ideen und Ansichten müssen künftighin eine gleiche Berechtigung haben, sich geltend zu machen, uud unter ihnen soll allein ihr eigener Werth den Sieg entscheiden. WaS unS also dringend Noth thut, ist eine bestimmte Vorschrift über den ZeitungS-Debit durch die Post» gebaut auf den Grundsatz, daß alle Zeitungen beim Bezüge durch die Post möglichst billig uud nach einem gleichförmigen Maßstabe taxirt wer den. AlS der beste Maßstab scheint sich, wie eS in Baiern angenommen wurde, derAbonnementSpreiS zu empfehlen, von welchem ein gewisses P er cent als Po st-Spedi tiv n S g e b ü h r festgesetzt wird. Die Gründe, mit denen em durchschnittliches Briefporto ohne Rücksicht auf die Distanzen vertheidigt, sprechen auch für eine G l e i ch-formlgkeit der gedachten SpeditionSgebühr ohne Un terschied der Entfernung. Die Post-SpeditionSgebühr kann ohne Gefahr sehr billig gestellt werden, weil der sogenannte „Zeituugs-Nutzeu« keine eigentliche Finanzquelle bilden soll, und weil die Kosten deS Zeirungs-TranSporteS und der Spe-Wton in der Gesammtheit betrachtet, nicht erheblich sind. Gegen eine Besteuerung auf diesem Wege wollen wir unS um so nachdrücklicher verwahren, alS die in- und auslän dischen, politischen periodischen Schriften durch den Stäm-pel, der unS unsere politische Ausbildung ohnehin genug kostspielig macht, schon ausreichend besteuert sind. Wozu also noch eine neue Besteuerung durch die Post? ES sollte sich aber mit der Normirung der Post-Spe-dttlvnSgehühren jetzt nich begnügt« sondern zugleich eine\nallgemeine Regulirung derAbonnementSp reise vorgenommen werden. Die wichtigeren Zeitungen werden gewöhnlich nur in größeren Städten verlegt, welche von einer Verhältniß-mäßig wohlhabenderen Bevölkerung bewohnt sind. ES ist eine mißliche Sache, daß die minder Wohlhabenden in andern Orten diese Zeitungen, die man ungeschent jetzt zu den unentbehrlichen Lebensbedürfnissen rechnen kann, nicht nur viel später, sondern auch viel theurer haben sollen. Die Abonnenten außer dem VerlagSorte müssen die Zei tungen bisher theurer bezahlen. Im Buchhandel werden di« Bücher, die unS auch geistige Nahrung liefern, allerwärtS ohne Rücksicht auf die Entfernung vom VerlagSorte um den gleichen La denpreis verkauft; sollte eS nicht thunlich sein, dasselbe für Zeitungen einzuführen? ^ ^ Bei Büchern trägt der Käufer im VerlagSorte durch den höheren Ladenpreis einen Theil der Kosten für den Transport der Exemplare an die vom VerlagSorte entfern ten Käufer; warum sollte eS bei Zeitungen nicht eben so der Fall sein können? Nehmen wir an, eine täglich erscheinende Zeitung hat im VerlagSorte 2(100, außer demselben 1000 Abnehmer; sie kostet jetzt im VerlagSorte 20 si., für auswärtige Abon nenten 24 fi. Der Ve leger nimmt also ein für die Exem plare im VerlagSorte 40.000 st., für die mit der Post versendeten 24.000 fi., zusammen 64.000 fi.; da er davon 4000 fi. an die Post überlassen muß, so bleiben ihm rein 60.000 fi. — Vertheilt aber der Verleger die Post-spesen auf alle 2000 Abonnenten, so ergibt sich 64.000:3000 — 21 fi. 20 kr. alS der gleichförmige Abonnements preis, uud dem Verleger bleiben nach wie vor rein seine 60.000 fi. Die Abonnenten z. B. in Wien können sich nicht bekla gen, daß sie e ne in Wien erscheinende Zeitung jährlich um 1 fi. 20 kr. theurer zahlen sollen alS bisher; denn sie werden künftig weit mehr profitiren, weil sie in Wien künftig die Triester, die Prager, die Pesther und andere auswärtige Zeitungen um VieleS billiger werden beziehen können. Die Annahme dieses Vorschlages dürfte auch für die ZeitungSverleger von Nutzen sein, weil dadurch die Zahl der Abonnenten sich ohne Zweifel bedeutend vernehmen würde. Deutschland. Preußen. Der vereinigte Landtag ist am 10. April geschlossen worden, nachdem er vorher der Regierung fol gende finanzielle Ermächtigungen ertheilt hatte: 1) auf außerordentlichem Wege zum äußeren und inneren Schutz der Monarchie eine Summe von 15 Mill. Thaler zu be schaffen; 2) zur Herstellung deS Credits im Innern und zur Erhaltung von Handel, Gewerbe und Landwirthschaft Garantien bis zum Gesammtbetrage von 25 Mill. Tha ler unter der Voraussetzung zu übernehmen, daß möglichst gestrebt werde, Verluste für den Staat, welche diese Ga rantien zur Folge haben könnte«, zu verhüthen. Aus dem Badischen Oberlande, 9 April Nach einer Mittheilung des Militär-Commandanten zu Hüningeu an daS großh. Hauptzollamt zu Leopoldshöhe ist eS gestern Nachts in einem Walde bei Hüningev zwi schen dem Französischen Militär und sechzig Mann be waffneten Deutschen Arbeitern zu einem Zusammenstoß und Gefecht gekommen, bei welchem es auf beiden Sei ten Verwundete und auf Seiten deS Militärs einen Tod ten gegeben hat. Neun Arbeiter wurden gefangen genom men, die Uebrigen zerstreut. DaS Militär-Commavdo in Lörrach, von dem Vorgänge in Kenntniß gesetzt, har so gleich die nöthigen Vorsichtsmaßregeln an der Hüninger Brücke getroffen. Frankfurt. Auszug des Protokolls der 29. Sitzung der Dentschen^BundeSversamm-lung vom 7» April 1848. Beschluß. 1) Daß eS mit der Veröffentlichung der BundeStagS-Verhandlungen wieder wie vor dem Jahre 1824 gehal ten werde; 2) daß daS Präsidium der Bundesversammlung um die weitere Einleitung hierzu ersucht werde. Verhandlnng der Bundesversammlung. 31. Sitzung vom 11. April 1848. 1) In der heutigen außerordentlichen Sitzung wurde beschlossen, die Kurhessische Gesandtschaft zu ersuchen, unverzüglich von ihrer Regierung Auskunft über die Ver anlassung und den Hergang der heute bekannt gewordenen veuesten Ereignisse zu Cassel zu verschaffen und der Bun desversammlung mitzutheilen. 2) Auf den Antrag, welchen die königl. Preußische Re gierung in Uebereinstimmung mit den beteiligten Provin zen gestellt hat, Ost- und Westpreußen in den Deutschen Bund aufzunehmen und die zur Ausführung dieses Be schlusses erforderlichen Maßregeln bezüglich einer Abände rung der BundeSmatrikel a. s. w., vorerst von dem betref fenden Ausschuß begutachten zu lassen. Verhandlungen der XVII Beigeordneten am Bundestage. Frankfurt a. M., 10. April 1848. Sechste Sitzung. Vorsitzender: v. Gagern. Neu eingetreten: Für Oesterreich AppellationSrath von Schmerling, und Landrath v. Sommaruga. Zur Tagesordnung stand die SchleSwig-Holsteinische Angelegenheit. Ehe zur Erörterung darüber geschritten wurde, fand sich der königlich Sächsische Herr BundeStagSgesandte in der Versammlung ein, und eröffnete, daß die beantragte Publication deS BundeSbeschlusseS vom 2. d. M., wegen Aufhebung der Ausnahmsgesetze, und deS BovdeSbeschlusseS vom 4. d. M., in Betreff SchleSwig-HolsteinS, seitens der hohen Bundesversammlung noch heute erfolgen werde. Bei der Erörterung über die SchleSwig-Holsteinische Angelegenheit warde von dem Beschlusse der Versamm lung, dahin lautend: »Schleswig, staatlich und national mit Holstein un zertrennlich verbunden, ist unverzüglich in den Deut schen Bund aufzunehmen, und in der constitnireoden Versammlung gleich jedem andern Deutschen BnndeS-staate durch frei gewählte Abgeordnete zu vertreten-ausgegangen. Sodann wurde der Bundesbeschluß vom 4ten d. M. mit den auf ihn sich beziehenden BnndeStagS-Protokollen verlesen. Das Ergebniß der weiteren Bera thung war der einstimmige Beschloß, bei der hohen Bnn-deS-Versammlung zu beantragen: 1) daß die provisorische Regierung für Schleswig - Hol stein im Sinne ihreS eigenen Antrages von Seiten deS Deutschen Bundes anerkannt werden möge; und 2) daß von hoher Bundes-Versammlung daS Nöthige sofort veranlaßt werde, um die Aufnahme deS Her-zogthumS Schleswig in den Deutschen Bnnd zu be werkstelligen. Rücksichtlich der Modalitäten , unter welchen die Auf nahme Schleswigs in den Deutschen Bund werde gesche hen können , wurde auf den Antrag und die Bekanntma chungen der Schleswig - Holsteinischen provisorischen Re gierung Bezug genommen. Zur Beglaubigung: Petri. Frankfurt a. M., den 9« April. In Folge beson derer Einladung fand heute eine außerordentliche Sitzung Statt, theils zum Empfang einer Deputation von Oester reich , welche hier eingetroffen, theils zu dem Zwecke, eine Deklaration bei dem Bundestage in Betreff deS Bundes-Beschlusses vom 7. April herbeizuführen. Herr Abegg eröffnete die Sitz ung mit einem Vortrage in letzterer Beziehung, worin er auf die Unzuträglichst hin ies, die arauS entstehe, daß die wirkliche Bevölke-\nrvngSzahl in den einzelnen Staaten gegenwärtig eine ganz andere sei, alS die in der Bundes - Matrikel von 1842 (welche fast unverändert die von I8I9 wiedergebe) auf geführte. Daraus folge, daß die einzelnen Wahlkreise nicht 50.000, sondern weit mehr, nähmlich ohngefah? 70.000 Einwohner enthalten würden, waS Verwirrung herbeiführen müßte. Da der Ausschuß noch nicht in be schlußfähiger Anzahl vorhanden war, so mußte die Bera thung noch ausgesetzt werden. Unterdessen traten, von einer ihnen entgegengesandten Deputation eingeführt, die Oesterreichischen Abgeordneten in den Saal, sprachen und empfingen Worte herzlicher Begrüßung uud nahmen sodann in der Mitte deS Aus schusses Platz. Der Präsident lud diejenigen derselben, welche bereits zum Eintritt in den Ausschuß eingeladen «orden, ein, sofort von ihrem Stimmrecht Gebrauch zu macheu. Da der Ausschuß hierdurch vollzählig geworden, so schritt man zur Berathung. Eine Eingabe verlangte, daß die Regierung die soli darische Haftung der Frevler für EigeathumSverletzungen öffentlich auSsprechen möchte. Herr SiemenS beantragt die Hervorrufuug eineS Bun deSbeschlusseS, durch welchen die Gemeiudeu für solche Frevel solidarisch verantwortlich gemacht werden sollen. Auch dieser Antrag wird ohne Ueberweisung an die SicherheitS-Tommission abgelehnt. Ein Schreiben der „VertraueuSmänner« theilt mit, waS sie in Bezug auf daS an sie gestellte Verlangen, ihren sofortigen Eintritt in den Bundestag zu veranlass.n, beschlossen haben. Die Eingabe wird zu den Acten genommen. Hierauf kommt der Herr Präsident auf den Gegenstand zurück, um dessentwillen er die Versammlung berufen hat. Da der Gegenstand aber nicht auf der Tagesordnung gestanden bat, so wird der Zweifel erregt, ob er henr zur Verhandlung kommen könne, und auf deßhalb gestellt« Frage verneint die Versammlung diese Frage. Der Ge genstand wird daher ausgesetzt und nun zur Jnstruction der Mitglieder das vorlaufig aufgesetzte Schreiben an den Bundestag in dieser Sache vom Schriftführer Herr» Simon verlesen. Tagesordnung für morgen außer den bereits festgesetz ten Gegenständen: der ebengedachte Gegenstand. Schließ lich wird die Wahl einer Commission beschlossen, welche sofort darüber Vortrag erstatten soll, in welcher Weise die eingetroffenen Herren Depntirten aus Oesterreich die sechs vorgeschriebenen Ergänzungsstimmen führen sollen. Man kommt überein, daß die früher ernannte Commis sion für Zuziehung Oesterreichischer Deputaten auch diese Sache übernehmen solle. Dieselbe wird ebenfalls morgen Bericht erstatten. Desgleichen werden die Berichte wegen deS Aufrufs an di« Franzosen und die Deutschen in Frankreich zum Vor trag kommen. Herr Schnselka auS Oesterreich spricht den Wunsch aus, daß den sämmtlichen Deputirten aus Oesterreich Gelegen heit gegeben werde, sich öffentlich und förmlich über daS von der Versammlung Beschlossene und über ihre eigenen Verhältnisse auSzusprechen. ES wird für diesen Zweck eine besondere Sitzung be schlossen, die Wahl der Zeit und eineS geräumigen LocalS aber dem Präsidium überlassen. Zur Beurkundung Biedermann. Bei Verlesung dieses Protokolls bemerkt Herr Sie menS, daß er nicht direct auf Extrahirung etueS BundeS beschlusseS wegen solidarischer Haftung der Gemeinden für Eigenthumsverletzuugcn, sondern nur auf Verweisung die ser Frage an eine Commission zur Jnbetrachtnahme an getragen habe. Nachträglich beurkundet von Biedermann. Frankfurt, 12. April. Zweiter Bericht über die öf fentliche Sitzung det Fünfziger-AuSschusseS vom 11. April. Nach Erledigung der Kurhessischen Frage, ging Präsident Soiron auf den Hauptzweck der heutigen Sitzung über, den Herren Abgeordneten auS Oesterreich Gelegenheit zu gxben, die Zeitanschauungen, die Gefühle und Wünsche ihreS speciellen Vaterlandes uud ihrer Ansichten über die bisherigen Verhandlungen der Deutschen Männer in Frank furt auSzusprechen. Mit Wärme verkündete er, daß die Chinesische Mauer, welche die Metteraich'sche Politik zwischen Oesterreich und dem übrigen Deutschland aufge führt hatte, gefallen sei, wie sich ganz Oesterreich erho ben sie zu brechen, wie sie gesunken sei au einem Tage,— durch der Alten Rath, der Jungen That. Hierauf trat von den Oesterreichischen Herren Abgeordneten zuerst Herr Prof. Eudlicher auS Wieu auf. und sprach unter der ge spanntesten Aufmerksamkeit und achtungsvollsten Stille der massenhaften Zuhörerschaft ungefähr folgende Worte: »Das Erscheinen der Deputirten auS Oesterreich in der Mitte der Deutschen Männer, die sich in dieser Stadt über die politische Wiedergeburt deS Vaterlandes berathen, ist laut und warm, und in einer für unS erhebenden Weise alS ein Ereigniß begrüßt worden, dessen Bedeutung für die Zukunft von Deutschland anerkannt wird. Einen gro ßen uud vielgliedrigeu Zweig Deutscher Nation von seinem Stamme zu treten, und so dem gesammten Volte eine wich tige Lebensader abzuschneiden , war durch eine lange Reihe von Jahren die beharrlich erfolgte Absicht einer ge wissenlosen und engherzigen Politik, die nur in der Zer rissenheit unseres Gesammtvaterlaudes eine Bürgschaft für den Fortbestand ihreS selbstsüchtigen Systemes zu fin den im Stande war. Zu Gunsten dieser Politik sollte daS blühende and fröhliche Oesterreich in einen dürren und trostlosen Beamtenstaat umgewandelt» mußte der geistige Verkehr mit dem übrigen Deutschland verküm mert and abgeschnitten, jede selbständige Entwickelung niedergehalten werden. Die Macht dieses Systemes war groß genag um viel GateS zu hiuderu, viel BöseS zu schaffen; sie war aber nicht stark genug , um in unS daS Bewußtsein eineS größeren Vaterlandes zu unterdrück«n, oder daS Gefühl einer gemeinsamen Aufgabe und Zukunft mit unseren Brüdern zu schwächen. Auch waren eS nicht allein Mißstände der inv«ren Verwaltnng, gegen die sich Oesterreich endlich wie ein Mann erhoben hat. DaS Ge fühl einer großen Pflicht gegen daS gesammte Vaterland, der tiefe Abscheu gegen eine Politik, die unS das heilige Recht mit unseren Brüdern zu stehen, entziehen wollte, haben uns bewegt und gestärkt, alS wir anfgeftanden sind, um in wenigen Tagen eine Umwälzung zu vollbrin gen, die eine gewaltige war, aber doch den Charakter einer friedlichen nicht verlängnet, da in ihr nicht die phy sische Kraft sondern die moralische Macht deS ernsten AnS-drnckeS eineS gemeinsamen WilleuS einen Sieg errungen hat, der unS um so glorreicher erscheint je weniger er blutig war. Unter den Gütern der Freiheit, die wir in den Märztagen in Wien für Oesterreich errangen haben, war aber von dem ersten Augenblick an keines unserm Herzen theurer, alS daS Bewußtsein, daß eS unS von nun an mög lich sein wird, mit unseren Deutschen Brüdern Hand in Hand zu gehen auf der Bahn der Freiheit, deS geistigen und socialen Fortschrittes: und so erscheinen wir nun hier als Vertreter des wiedergeborueu Oesterreichs Ench unsere Hingebung für die gemeinsame Sache unseres Vaterlan des treu und vollständig anSzndrücken, und unsere Bei-stimmnng zu den Beschlüssen za erklären, die von der vorberathenden Versammlung gefaßt nnd bekannt gemacht worden sind. Der Beschluß der vorberathenden Versammlung über die künftige Verfassung Deutschland» dem National-Parlamente vorzubehalten, gibt unS, den Spätgekommenen, die Möglichkeit, auch unS an dem VerfassuugSwerke zu betheiligen. Schleswig, Ost- und Westpreußen, auch wir uud gerade wir, erkenne« die heilige Pflicht , zur Wiederherstellung PolenS niitzuwir«"}