{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115494030/285b825efa24c96385db24332e04ceb6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "DE TIJD.\n*» 330\nrVOORDnOLLAMDSCIIE COURANT.\nDien et mon droit.\nWOENSDAG, 17 mi\nD\nAdvertentien vau Zes regels en daar beneden worden tegen f 1,00 geplaatst; meer dan Zes regels tegen 15 cents per regel. — Voor alle advertentien wordt bovendien 35 cents zegelregt  betaald. Voor groote bellers betaalt men naarde plaatsruimte  meer.\nv jjj ~ - 1 .1 '\"» d *ï*- V,CrSCi\"'J'U t,; AnvritiiDva, Dajelijks , behalve Ui-i '\"'ileti,,01, \",'\"\"m',-'neiit voir 4 maanden is /' 4,50; V£\". Veidj,] ' f ''' '\"\"'; lh\"\"'° dnor het Eeheele Kijk. vv>/u°!l!!(T. '\"' e.u' rinvco te adresseren aan hel ISureau\nAMSTERDAM, 16 Mei.\n. '« nl °n.s \"1( '1<: ''\"*;,l(,n|!<' dd. IC Mei: tlifl?'n 8 \\$ Pijnlijk u te moeten melden, dat tle op|)|,i,  '\"Kle,-,,' \",- ministerie 1105 altijd groote moeijelijk'\"Wel  : 10l • Men stuit al,,J'l °l' drteUÏU: slruikel-Fij . Wil\" c\" finan,itn- ,I,'t i,l,'it \"iel voor de igcraci. Var> onze Mcderlandsche capaciteiten , dat *«n< 'S ''lijven , in bet belang van liet vader \"'''ijlen *C aan te nemen , die , hoe zwaar zij b?' dc \"V0?0' nogtans ook hare ligte zijde heeft , '. 'duidelijk is afgebakend door den \"'\\t]„ 'n,nisteric en de wenschen der natie. Is de 'Ü ('at programma met zoo veel bezwaren illèii *r*e«t \"'•' ne '* 'e aanvaarden? volstrekt niet. Vf.,l c°r de onaangenaamheden aan elke hervorrrif.n  l n ) dan de moeijelijkhedcn; en daarom i;iti(|s|' ,r r,'gt de weigeracl tigen te verwijlen, dal II». ' un ' . n''-t veel op hen vermag. Er worden I l*r-P sf'nhl'l • \"\"liiii vernieuwde pogingen aangewend , om I jjt '\"'par, Tan talent en goeden wil aan het hoofd rf*%t (1 ni<nlen le plaatsen. Maar men vreest, dat KrSk V°,ise \"'\"''\" n,is|ukk™-■ S|r en 1 *' het ministerie worden aangevuld , behalve i ?r,ü 1' l)e , r de Kempenaer, ook nog door den hem Jal f(J/*er Thoibeeke atlcdn uit de staatscommissie 1, .1 ihj ** plaats vinden in het ministerie. h;; i\"'':il,||, 1 ,'\" 'lat geval van de volgende combinatie : ft-'** 'mr SP'le zaken, baron Bentinck, thans minister Sil > Bni»»cl. ~\"s'ilie ',ls,'!ie zaken , de Kempenaer. ,Nli;t ''Hitrveld. Uonker Curtius. >l„ e\" Koloniën, Rijk. Voet fe!*''°lijkr (~redienst, Luzac. ,J]n:v\"'i\\v,,j '_ Storm. H|]e ls \"iels zekers omtrent dit alles te zeggen , \"' 1.1 T \" l '''hangen van onderhandelingen, ibe 'iii-.\\' I'\".:, kl>i|Miiëii en li.iaiiliën mei ijver worden ce \"■'lij K;i|i ~ ,\"\"^,l: ilie ouk gi'cu resultaat erlangen, dan j' *' wclligt de bovenstaande lijst verandering '1e.., I *ti 1 ii'n c 1 . 'Itlrio ..cl\"mmelpenuinck en Nepveu hebben elk li-, 'ar ~ ?\".!''e cene verdediging hunner beginsel 'ii I»C\" '\"'t ' Wclle 'k U 'ter l™nt aanbeveel. Zij V| 'la|lile,l>'W'-iH v:'\" hel-ei'ii gij hebt g-meld , dat zij v-'h 1 '('ï\"e pp\" uieer .11 istocratisch element in de grond\\t  '\"itirf\"' heeft het regt de goede trouw iM' il,i} ■.>eilu'o'llS te miskennen; maar het is blijk'\"'s|  'Mn]; •' <ei\"' ongerijmdheid wilden. Nederland mag *eC' Uet h Scl'.en ' (l,t 'lc Ko,li\"S U!a\"'\" ll(1\" \"«efi 'Mt /\"-sluit van Z. M. heeft overal groote vreugde V( J'i'n ' ,\"R tijdingen , die hier uit de provinticn 'l(s y hij* Se'uigen zulks. Ook in de residentie, zoo '\" 'le l'ool'dstad is het zigtbaar , dat de stap ''eelt** af»e' Zoowe' a's de redevoering van den heer \"\"«Cst ''«Oo* ,meen D'jval vinden. Dc ministerié'cle crisis tiH„<l'>Scvtcur nulliS gewerkt. Hij heeft den publicken Vrhf , ,nf. • en zal dc besluiteloosheid der Kamer doen % ~ 'la:,r aan bet plan van bet ministerie te ,7'si, »lg ~ ' llPclt \"den om dit groot resultaat als fthJ'* *»arT ',C rrisis' te moge\" verwachten. De Cn % ï\" ,lcbDcn bijgedragen , om dc inocije-Tjj, , den toestand op te lossen. V «11,. , V.a,B tr.d Ut '■■■<■\" ons, dat de heer dc Kempe-N ren rr^'-',k.m,nister van binnenla.ulschc zaken, Ptl 'une* 7'Ut\"Z '\"•el\"t genomen in den miuister-Sr^»l-«naLWvfcï,,,llnhp,len !,ec,'« Iw-Bonncn. Ook «« aa:'-\"eko',',1\"\" \\not is \"islereu van 's Hertogenbosch n U': vOrm-' wi' 'U'vc reis '\" verband bren,  Jt \"'s van een nieuw ministerie. l Scl\"-ijlt,,i A % ï,ei- »On«elb,ucl (groothertogdom Ltwcmbnrg) \"\"-le nCnc WaarrP:l',tS '\" S^arrieadeerd, om dat '!r'cgee^\"\"SS('\" EtUlk50 ,WlJzc I,ct g'-rucht verbreid was \"J Uer InnOsten't\" *ilden hc'ell™- Sedert het r \",en. naar herwaarts heeft de tuimel-4C|d  zich op nieuw door den\nganschen omtrek verbreidt , en wij welen niet , wat er nog gebeuren moet. Heden werd er hier en daar veel geschoten , waarbij een man bij ongeluk liet leven verloor. De gendarmerie in dezen omtrek, is wel 100 man sterk.\" ROTTERDAM, 15 Mei. Er circuleert te dezer stede een adres aan de Sta ten-Generaal , dat reeds van ecne menigte handtekeningen is voorzien , waarbij de adressanten  hunne goedkeuring te kennen geven, van het politieke stelsel, zoo sierlijk en. zoo helder door c!en heer Donker Curtius ontwikkeld en waarbij zij hunnen wetiseh uiten, dat de spoedige aanneming van het gewijzigde ontwerp van herziening, den weg banc, tot liet in werking  brengen der daarbij gestelde beginselen. Het is te hopen , dat. dit voorbeeld overal in ons vaderland navolging vinde en zoo aan het ministerie ceue kracht worde geschonken , die het bestand doet zijn , tegen de tegenwerking, welke liet noodzakelijk van eene zijde moet ondervinden , waar meer op eigen belang, dan op dat van het vaderland wordt gelet. De ondersteuning  der natie kan niet te sterk zijn. Voor hare eigene  welvaart is het noodzakelijk , dat zij zich duidelijk en krachtig uite. '(IV. R. 67.)\nBUITENLANDSCHE BERIGTEN.\nFRANKRIJK.\nPARUS, 14 Mei. Onderscheidene afgevaardigden uit dc verschillende departementen herwaarts onlbodcii, om het feest der cendragt bij te wonen . waren bij hunne aankomst niet weinig te leur ■fstcld . toen zij vernamen ■ lat het feest was afgezegd, slechts éé.i dag voor dat bet zou plaats hebben. INiel minder was d« teleurstel ing van duizenden vreemdelingen , die uit nieuwsgierigheid naar de/e hoofdstad waren gestroomd, en vau eenaantal kooplieden  , die voor het feest groote kosten aan tocbereidseh  n eu voorraad hadden gemaakt. Vele der genoemde afgevaardigden zijn onmiddellijk weder vertrokken , na hunne ontevredenheid luid aan den minister van biiincnlaiidschc zaken te hebben betuigd.  Dc teleurstelling wegens het plotseling uitgestelde feest heeft bij een groot gedeelte der bevolking misnoegen  verwekt eu zaïneii-cholingeii doen ontstaan. Dun werklieden  spijt liet echter minder; want, zeggen zij, wij hebben behoefte aan vv rk eu brood, doch niet aan feesten , vermits er geen geld is , om dc kosten te bestrijden. — Dc besturende commissie der gewezen staatsgevangenen  , welke tot liet feest van dc iv ndragt waren geuoadigd  , heeft verklaard geen deel aan die manifestatie te willen nemen; le. omdat bet volk van honger sterft; 2e. omdat dc wonden hunner broeders nog bloeden ; 3c. omdat hunne tegenwoordigheid kon beschouwd worden  als eene goedkeuring van alle staatkundige en maatsch  ppelijke maatregelen, die sinds den 2i Februari] genomen zijn. Zij kunnen zich dus niet aan dc vreugde overgeven , terwijl hun hart met droefheid is vervuld. — Dc commissie der boekdrukkers beeft insgelijks verklaard  , zich van dc bijwoning van bet feestte zullen onthouden, uithoofde van dc schier bespottelijke wijze, waarop dc vertegenwoordigers des volks dc hun gedane voorstellen tot organisatie van den arbeid hadden onlvaugen. — Onder dc clubs, die gisteren dc demonstratie ten gunst»; van Polen en Italië bijwoonden , merkte men op i'galité, la Revolution, la Frafernile', les Droils dc l'ltomme en dc Antonins. Dc geheele ojitogt ging het getal van 1301) a 2'MO niet te bovon. — Dc commissie van het uitvoerend bewind heeft gisteren morgen ten 7 ure eene bijeenkomst gehouden in het ministerie van marine. Dc nieuw benoemde ministers hebben deelgenomen aan deze zitting, die tot een uur des namiddags heeft geduurd. Men zeidc dat in die vergadering belangrijke voorstellen  waren ter tafel gebragt en aangenomen, en o. a.een voorstel van eene buitengewone ligting van 200,000 man | van 18 tot 30 jircn; alle ongehuwde citoyens van dien' leeftijd zouden in dien maatregel begrepen worden. I Men voegde er bij dat er hevelen waren gegeven, dalj alle staven en onderscheidene bataillons der mobile garde\naanstonds zonde worden uitgerust om Ie velde te trekken. Deze oorlogzuchtige geruchten lichbcn ofschoon zij nog\" verre zijn van stellig zeker te wezen, cene niet geringe sensatie verwekt. lieden begint men daaraan reeds minder  geloof te hechten. — De commissie van het uitvoerend bewind is het onderling oneens, of een of meerder harcr leden de fittingen  der nationale vergadering moeten bijwonen. De lieeren Lamartine en Ledru-Rollin zijn van gevoelen, dat alle vijf leden zich in de vergadering moeten bevinden. — Onderscheidene dagbladen spreken thans van den oorlog, dien zij onvermijdelijk noemen. — Het onderzoek naar hetgeen er bij de verkiezingen van den abbé Fayet en den heer Molle zou voorgevallen zijn, heeft doen zien, dat er gcene termen bestonden, om die keuzen te vernietigen. De commissie tot onderzoek  heeft derhalve geconcludeerd tot wettigverklaring der verkiezing. — De geestelijkheid wordt,in de nationale vergadering vertegenwoordigd door de 16-geestelijken, wier namen hier volgen: Mgr. Parisis, bisschop van Langres; Mgr. Fayet, bisschop van Orleans , Mgr. Le Graverend, bisschop  van Qjitnpcr ; alsmede de hceren Abbal , grootvicai  is van Kliodcz»; de l'Epinay grootvicaris van Lucon, Cazades , overste van frat/groot seminarie van Agen ; Laeordairc , Dominicaner ; Mouton , directeur van het klein seminarie van Alby\\; Fournicr, pastoor der St. Nieolaas-parochic te Nautesi Sibour, professor van de faculteit der theologie te Aif ; Hautain, overste van het geslicht te Juilly ; Sleede , pastoor uit het diocese Straatsburg; Danielo, pastoor van Goer, diocese Vannes ; Leklanc • pastoor in het zelfde diocese ; Fréchon , priester  van het diocese Arras en de abbé Lamennais. — lïerigten uit Madrid melden, dat de policie, zich meester willende maken van <'c hceren Salamanca en Olozaga, als betrokken in de jongste zamenzwcring, in onderscheidene woningen huiszoeking heeft gedaan, die echter zonder gevolg is gebleven.\nENGELAND.\nLONDEN , 13 Mei. Dc koningin zal stellig dezen zomer lerland , en wel in het laatst van Julij of in het begin vau Augustus komen bezoeken. Eenige weker» geleden is deze zaak in den raad bediscuttéerd en moet lord .lohu Husselt haar aangeraden hebben eene reisnaar lerland te doen , daar dit misschien eene goede uitwerking  zou hebben op dit land. Dc koningin zal in de eerste plaats Dublin, vervolgens Carton, de verblijfplaats van deu hertog van Leinstcr bezoeken en in het geheel een tiental dagen in lerland verblijven. Alsdan zal dc koningin zich naar Schotland inschepen, waar zij beloofd heelt bet begin van den herfst te komen doorbrengen.\nDUITSCHLAND.\nKEULEN, 11 Mei. Alhier en in üusseldorf zijn adressen  ingeleverd aan den koning tegen dc terugroeping van den prins van Pruissen en tegen het ministerie Cainphausen.  In dc laatste plaats dreigt men het in staat van beschuldiging te stellen indien bet niet onverwijld aan het leger het regt van vrije vereniging geeft. — Uit Hamburg schrijft men dd. 13 Mei. Dat na de opheffing der blokkade de Duilsche schepen evenwel niet mogen passeren , en dat zij van de Engelsche schepen gebmik makende dc halve waarde der lading, en van llnllaiidsche schepen de halve waarde van het schip als vergoeding zullen moeten betalen. — In de zitting van dc commissie van vijftigen, van den lOdcii Mei, is door den beer Abcgg een geheim memorandum van de bondsvergadering van den 4den dezer bekend gemaakt , hetwelk aan de verschillend»; Duitschc regeringen gerigt was en strekte om, indien men hij dc aanstaande behandeling der ontworpen rijks, grondwet den weg van overeenkomst met de vorsten ver» werpen mogt , aan <le regeringen eene krachtdadige vertegenwoordiging  le verzekeren. Dit stuk werd door cenige leden ais stiijiig beschouwd met de regten der aanstaande constituerende vergadering, en zij besloten aan de bondsvergadering  de vraag te rigtcn, of het bedoelde stuk als"}