{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/90138e540d83f81bb424ca914f46e5a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS6 geistlichkeit dagegen, so wie der Ertrag der, von derselben zu entrichtenden Steuer muß zu allgemeinen Staatszwecken vorzüglich zur Regulirung des Einkommens der zu schlecht do tirten Seelsorger, zur Verbesserung der Lage der Schuvehrer und ihrer Gehülfen, und Til gung der Staatsschuld dienen. Die liegenden Güter der Geistlichkeit im Allgemeinen, wel che successive an den Staat fallen sollen, bestehen aus mehr oder minder großen Güter-Compleren, aus Besitzungen, welche in die Kathegorie der Bauerngüter gehören, ja selbst aus einzelnen Grundstücken, und es liegen dieselben in allen Theilen der Monarchie zer streut. Der Staat kann die heimfallenden Grundstücke unmöglich alle behalten, und selbst admimstriren oder verpachten. Es sollen daher nur die größeren Güter-Complere unveräu-ßert bleiben, um als ein Stammvermögen zur Fondirnng der Staathschuld dienen, während die kleineren Besitzungen und Grundstücke zu verkausen und die aus dem Verkaufe einflie ßenden Summen zur Tilgung der Staatsschuld zu verwenden kämen, wogegen der Staat die Verpflichtung auf sich nimmt, den zu gering dotirten Seelsorgern und Schullehrern mit ihren Gehilfen den ihrem Stande angemessenen Lebensunterhalt zu sichern. — Die Bortheile der angetragenen Maßregel in ihrem ganzen Zusammenhange sind nicht zu ver kennen. ES wird der Staat die Mittel bekommen, seine zerrütteten Finanzverhältniffe we sentlich zu ordnen, und bei Verminderung der Staatsschuld sowohl die Lasten der Steuer pflichtigen im Allgemeiner zu erleichtern, als auch die Lage der schlecht dotirten Seelsor ger und Volkslebrer zu verbessern. Die hohe Geistlichkeit wird zwar nicht mehr ein über reiches Einkommen beziehen, allein der Abneigung, welche sich gegen dieselbe durch häufi ge Manifestazionen jetzt kund gibt, entgehen, es wird die Geistlichkeit im Allgemeinen in der Achtung und Zuneigung der Völker gewinnen, und einen ihres hohen Berufes würdi gen Standpunkt einnehmen. Alle übrigen Klassen der Staatsbürger, besonders aber der Bauernstand wird von, zum Theile sehr drückenden Lasten befreit und in den Stand ge fetzt seine Steuerpflichten gegen den Staat um so leichter erfüllen zu können. Endlich wird durch den Verkauf eines Theiles der geistlichen Güter und Grundstücke Her Bauern stand, die wichtigste Grundlage der StaatS-Gestllschaft vermehrt, was bei der Übervölke rung vieler Provinzen von hoher Bedeutung ist und zur Verminderung des Proletariats wesentlich beitragen muß. Wird endlich die ganze Maßregel unter den hier angegebenen Modalitäten ausgeführt, so kann derselben auch nicht der Vsrwurf einer Ungerechtigkeit oder Verletzung wohlerworbener Rechte gemacht werden, indem das StaatSwohl wie die Interessen der einzelnen Betheiligten gleichmäßig berücksichtigt sind. Pie vorbereitende» Verhandlungen des Reichstags d.l S Juli. Stach Verlesung der Protokolle und Bekanntmachung der Funktionäre der 9 Sek tionen bringt Gobbi seine Vorschläge in Betreff des Eintrittes in die Gallerten vor. Er ist dafür, daß ein Drittel der Gallen«« für Fremde rcservirt, und die andern zwei Drit tel der hiesigen Einwohnerschaft offen sein sollen. Er ist für den Eintritt mittelst Billets. Der Unterschied, den Gobbi zwischen auswärtigen und hiesigen Publikum macht, wird vielfach angefochten. Eben so erheben sich Stimmen für und gegen das Austheilen von BilletS. Durch Abstimmung wird der Eintritt mit Karten beschlossen. Die Vorschläge für alle fernern dießfälligen Maßregeln werden durch Abstimmung au den Ausschuß für Abfassung der Geschäftsordnung angewiesen. Es wird zur Mittheilung der Resultate der vorgenommenen Wahlakte geschritten. Ein Depntirter aus Zllirien wird aus „kitzlichen\" Gründen beanständigt. Der Antragsteller jedoch will die öffentliche Mittheilung dieser Gründe verschoben wissen, was auf Grundlage, daß man wohl provisorisch Gesetze und Beschlüsse fassen, aber keineswegs eine Ehrloserklärung zurücknehmen kann, angenommen wird. Ein Protest einiger Wahlmänner des gallischen Wahlbezirkes Lubaczow, in wel chem sie den Abgeordneten Dr. Smolka als ungültig erklären, weil er kein Bauer, ein notorischer'Demagog, und — Republikaner ist. Sie wollen und werden Nie manden anerkennen, so lange sie in der Minorität bleiben! — 3m Ganzen stel len sich 130 Deputirte als anerkannt heraus. Ein galizischer Deputirter macht > die merkwürdige Mittheilung, daß das galizische Landespräsidium an vielen Orten, wo In telligenzen gewählt wurden, nachdem die Gewählten bereits an den Ort ihrer Bestimmung abgegangen, neue Wahlen ausschreiben. Das galizische Landespräsidium muß denn doch die Banern über alles lieben! Es wird beschlossen, das Ministerium habe zu fordern, daß sämmtliche Wahlakten aus.Galizien eingesandt werde», und den dortigen Behörden aufgetra gen werde, sich jedes AuSspruches über Giltigkeit oder Ungültigkeit der Wahlen zn enthalten. SHiellPreßdruck von Zosef Stöckhcher von Hirschfeld. — Papier am der Smster Fabrik."}