{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929842/8ebf7c8c70473832da5f11ad832df25b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Icabitiet beigo au sujet des circonstances qui ont précédé et ac-I compagne l'invasion du territoire belge. F I' ya là une première erreur, tout à fait inexplicable dans la bouche d'un ancien membre du gouvernement provisoire. Dès le 10 mars (l'invasion est du 29), le cabinet belge a réclamé  auprès du gouvernement provisoire contre les menées qui se traînaient à Paris. Ces réclamations produites à plusieurs reprises,  nnt eté renouvelées avec plus de vivacité au moment do ' echatiffourée de Risquons-Tout. M- d'Hoffschmidt, ministre des affaires étrangères, en a rendu r°uipte j„, sénat dans la séance du 31 mars. Voici un extrait de Sl,u discours. «Messieurs, nous avons adressé des représentations au gouvernement V™visoirc de la république. Il nous a donné l'assurance la plus formelle ja'il csl complètement étranger à ces ridicules manœuvres. Dans la derlière  conférence qui a eu lieu sur cet objet entre le prince de Ligne et M. de Lamartine, ce dernier a de nouveau protesté delà non participation du {ouvernement provisoire à ces actes ; il les a désavoués, et il a hautement 'econnu noire droit absolu de repousser par la force dc semblables tentatives. F » Dans une de ces conférences avec notre ambassadeur, M. deLamartine le chargeait de donner au gouvernement belge les assurances les plus positives  et les plus formelles de la ferme intention du gouvernement provisoire  de ne pas faire en Belgique ni ailleurs de la propagande républicaine. » Ces mêmes assurances m'ont élé répétées par le chargé d'affaires dc France, M. Serrurier. » Il résulte clairement de ce document officiel que non-seulement  le gouvernement belge a réclamé, mais que le gouvernement  français a loyalement reconnu le fondement de ses réclamations.  Personne alors n'imaginait que cinq mois plus tard on viendrait mettre en avant la fable de vaisseaux anglais dans l'Escaut ou d'une conspiration monarchiste à Bruxelles, pour justifier le coup de main criminel déféré en ce moment à la cour d'assises d'Anvers. Est-il nécessaire de démentir le fait d'une conspiration ourdie  à Bruxelles par d'anciens ministres français, et dont le gouvernement belge aurait été le témoin complaisant, sinon le prolecteur officiel ?\" Si la première partie de l'incrimination est absurde, la seconde  partie est tout à la fois odieuse et ridicule. La Belgique a été de tout temps et pour toutes les infortunes Une terre hospitalière. L'abri qu'elle accorde aujourd'hui à des 'uinistres de la monarchie de 1830, elle l'avait accordé à des hommes de la Convention et de l'Empire. C'est ce que rappelait récemment en termes aussi dignes que bienveillants M. Quinette,  ministre plénipotentiaire delà République, à Bruxelles. «Ni leclief du pouvoir exécutif, ni moi, disait-il, en remettant an roi ses letireg de créance, nous ne pouvons oublier qu'en d'autres temps nos pères exilés, nous-mêmes réfugiés, avons trouvé dans ce pays une hospitalité  dont nous conserverons toujours un profond souvenir de reconnaissance  envers la généreuse nation belge. » Celte hospitalité, en quelquesorte traditionnelle, la Belgique entend la pratiquer avec une entière loyauté, sans jamais permettre  qu'elle serve à favoriser les menées des hommes de désordre  ou les desseins de conspirateurs quels qu'ils soient. Toute supposition contraire n'est pas digne d'être discutée; nous la repoussons comme une calomnie. — Le Moniteur publie le tableau du commerce de la Belgique avec les pays étrangers pendant les années 1837 à 1847. Il résulte des chiffres de ce tableau que les marchandises entrées  en Belgique pendant l'année 18-47, pour être déposées dans les entrepôts, pour être mises en consommalion immédiate et pour le transit direct, sont de 48 millions 200 mille francs supérieures  à celles de 1846. Les mises en consommation par importation  directe et par sortie d'entrepôt, ont augmenté de 14 raillions 900 mille francs.Les augmentations portent principalement  sur le café, les laines, les vins, le coton en laine et les bestiaux.  Par contre, il y a diminution sur les grains et farines, le lin et le sel brut.\nLes exportations générales ont augmenté de -49 millions 600 mille francs, savoir: 21 millions 800 mille francs, pour les marchandises belges ; et 27 millions 800 mille francs, pour le transit.\nNOUVELLES DE FRANCE.\nParis, 28 Août. —Paris est tranquille. La journée d'hier u'a ete troublée nulle part. Chacun est encore ému du résultat de la discussion du rapport de la commission d'enquête. — On discute,  on commente le vote qui l'a terminée et qui autorise les poursuites judiciaires conire MM. Marc Caussidière et Louis Blanc. On s'étonne beaucoup de. ce qua les mandats d'amener décernés conire eux n'ont pu être mis à exécution. Mais lorsque 1.-i vérité est connue, lorsqu'on apprend que ces deux honorables citoyens n'ont évité Vincennes que par un manque de parole, en abusant de la faculté que le gouvernement leur avait accordée  de prendre quelques dernières dispositions de famille et d'amitié , le sentiment de défiance pour le pouvoir qu'on avait d abord éprouvé, fait place aussitôt à un profond dédain pour ces hommes qui ont mis le pays à deux doigts de sa perte et qui commencent par prendre la fuite, lorsqu'on leur dit que le moment  est venu pour eux de répondre à la justice populaire. loute ois, il est juste d'ajouter que Louis Blanc a écrit au J\\attoual et au Journal des Débals que : frappé, non comme coupable, mais comme ennemi, il sera là quand le jour des débats  sera venu. — Quant à l'habile préfel de police qui se vantait  delaire de l'ordre avec du désordre, on n'en a plus entendu parler, depuis le moment où, après le vole, on lui a, sur parole, accordé la permission de prendre quelques petites dispositions qui s'expliquaient d'elles-mêmes. Ausurplus, la Presse de ce matin, jugeant cette fuite comme e|'e mérite de l'être, dit avec raison, qu'au lieu de nuire au gouvernement  cet abus de confiance ne porte qu'à ceux qui s'en sont rendus coupables, un coup dont l'opinion publique ne les rclev<>ra pas.\nr. Des conférences viennent d'être ouvertes au foreign-off Ce en,re M. Gustave de Beaumoni, notre représentant à Lone< > et lord Palmerston, pour arriver à un arrangement relatif ln affaires de la Plata. Si nous nous en rapportons à des que nous avons tout lieu de croire exacts, on site\".* P°Sé ' comn,e base de CEt arranlïement, la nécesatlend  \" fln'r à ,out »jrix 'et p3r .leseul emP'\"> de la forcé, inut'l U le 'eS Voies tlrn»a»jles ont él°' (jePllis plusieurs années, ru l'i6\"^\"' épu'sées' 0n Pense lue1ue cescun»'èrences, par lesq>  e es M. de Beaumont a reçu les pleins pouvoirs et les instrucions  de son gouvernement, ne (raineront pas en longueur, et\nqu'un arrangement prochain interviendra entre la France et la Grande-Bretagne. — Le Journal des Débats annonce positivement que le comte de la Marmora, aide-de-camp du roi Charles-Albert, dont nous avons annoncé l'arrivée à Paris, il y a deux jours, est venu solliciler  du gouvernement français l'autorisation pour le maréchal  Bugeaud de prendre le commandement en chef de l'armée piémoniaise. — On lit dans le Courrier de la Moselle : « Une nouvelle qui peut avoir une grande importance circule en ce moment à Metz: on assure que le général de division a reçu, par dépêche télégraphique, l'ordre de faire mettre immédiatement  sur le grand pied de guerre huit compagnies par bataillon de lotis les régiments d'infanterie, dont l'effectif serait augmenté sans retard. » — Hier, à neuf heures, la protestation des journalistes a été déposée entre les mains du général Cavaignac, par les membres  de la commission de l'assemblée des journalistes. La conference  qui a duré près d'une heure, s'est terminée par ces paroles  du général Cavaignac : a En suspendant les journaux dont les attaques me paraissent un dan»ger  contre l'établissement de la République, je crois accomplir un devoir; » vous, journalistes, vous faites le vôtre en protestant contre une atteinte » portée à la liberlé de la presse et aux droits de l'écrivain. Cette protesta»  lion est un acte qui vous honore, et je n'eusse pas compris, pour la dignité »de voire drapeau, que vous ne l'eussiez pas faite. Je l'attendais, a Voici le texte de la protestation :\nPROTESTATION.\n« Les soussignés, au nom et pour l'honneur de la liberté de la presse qu'ils représentent ici : » Rappelantque le pouvoir exécutif, par arrêté du 25 juin 1848, a, sans saisie, ni procès, ni condamnation, supprimé onze journaux et fait incarcérer  le rédacteur en chef de l'un d'eux ; » Rappelant que si cetle violation de la liberté individuelle, de la liberté  de la presse et de la propriété n'a pas été alors, de la part des écrivains de la presse parisienne, l'objet d'une protestation collective, la cause en est dans la réserve que leur imposaient les circonstances exceptionnelles où se trouvait la capitale; » Rappelant que le pouvoir exécutifs'est adressé à l'Assemblée nationale  pour obtenir d'elle des lois préventives et répressives qui devinssent désormais  la règle de sa conduite et la mesure de son action; » Rappelant que ces lois ont élé votées telles que le pouvoir les a demandées; i> Rappelant qu'au nombre des peines édictées par ces lois ne se trouvent ni la suspension préventive des journaux, ni l'arrestation préventive des écrivains; «Rappelantque, malgré ces lois, ainsi demandées et votées, le pouvoir exécutif a, par arrêté du 21 août, ordonné la suspension préventive de quatre journaux, et que plusieurs rédacteurs ont été préventivement arrêtés  : » Rappelant enfin que la liberté de la presse est un droit imprescriplible,  inaliénable et inviolable ; » Déclarent que ces arrêtés sonl une atteinte portée par le pouvoir exécutif aux droits du pouvoir législatif, aux droits de l'Assemblée nationale  ; car un arrêté rendu, même avec cette formalité préalable :le conseil,  des ministres entendu, ne saurait annuler les effets et les garanties d'une loi ; » Déclarent que ces arrêtés équivalent à la suppression de la liberté de la presse ; car ces arrêtés n'ont pas seulement pour effet de suspendre un certain nombre dc journaux, ils enlèvent à ceux qu'ils ne suspendent pas la sécurité sans laquelle il n'y a plus, même dans l'exercice le plus modéré du droit le moins suspect, ni indépendance, ni liberté ; v Déclarent, enfin , que ces arrêtés créent un régime incomparablement [lire que celui de la censure ; car, selon une définition empruntée au National  du 5 août 1835, la censure mutile, mais elle n'emprisonne pas, mais elle ne ruine pas ! » En conséquence: »Us protestent de toute l'énergie de leurs convictions et dc toute la puissance de leur droit contre les arrêtés du pouvoir exécutif, en vertu desquels  plusieurs journaux ont été supprimés et plusieurs écrivains préventivement  arrêtés.\nASSEMBLEE NATIONALE. —MANGE DU SOIR DU 25 AOUT.\nA huit heures, la séance est ouverte. M. leprésident. J'invite de nouveau l'Assemblée à observer le plus grand calme pendant la discussion qu'il nous reste à entendre. M. Louis Blanc a la parole. M. Louis Blanc. L'attention de l'Assemblée étant fatiguée par de longs débats, je me bâte d'arriver au fait. Le rapport, Messieurs, m'attaque à propos  du 17mars. J'ai vu dans ce rapport que le mouvement du 17 mars fut dirigé conire la manifestation connue sous le nom de manifestation de bonnets  à poils (rumeurs). Ceci est une erreur. Voici comment les faits se sont passés. J'étais affligé de la démarche faite auprès du gouvernement provisoire par une partie de la garde nationale; j'en redoutais les suites. La manifestation  eut lieu. J'étais tellement tremblant des suites d'une pareille manifestation,  que ma démission fut offerte le même jour clans une séance très-vive à laquelle assistaient MM. Courlais et Guinard, chefs dc la garde nationale. ... Le lendemain il y eut une manifestation dans un sens opposé. Pans vit avec quelque étonnement 200,000 ouvriers (Bruit. Plusieurs voix: II y a eu exagération!) traverser les rues et le* places dans un ordre parlait et dans un ordre admirable. Cette altitude excita tant d'admiration que le lendemain  le gouvernement provisoire tout entier en fit la déclaration publique. Cette manifestation n'était donc point, comme on le suppose, dirigée contre le gouvernement provisoire. Ce gouvernement était sans doute composé  d'éléments hétérogènes, mais par cela même, il était composé admirablement,  c'était le meilleur gouvernement qu'on pût imaginer comme gouvernement transitoire et de passage. Le 16 avril, ma conduite a été également pure ; je n'ai jamais eu dc rapport avec Blanqui ; je n'ai eu aucune espèce de relation, soit directe , soit indirecte, avec les clubs ni avec les meneurs des clubs. II est fâcheux que le Moniteur n'ait pas inséré le discours que dans cetle occasion remarquable  j'ai adressé au peuple. Heureusement un des sténographes attaché aujourd'hui à l'Assemblée nationale a recuedh ce discours, il m'en a remis une partie ; je demande la permission delà lire. Après celte lecture, M. Louis Blanc ajoute : «Vous voyez que j'ai constamment recommandé le respect pour ie gouvernement provisoire ; j'ai toujours prêché l'union et laconcorde. Quant aux ateliers nationaux, ils n'ont pas été organisés par moi, mais conire moi. (Rumeurs dubitatives.) Le passage du rapport qui me concerne est entièrement erroné ; jamais je n'ai eu dc relation, quelle qu'elle pût être, avec les chefs des ateliers nationaux. Le club des ateliers nationaux a élé fondé par M. Emile Thomas que l'on a supposé être soumis à mon influence, qui au contraire a constamment agi dansun sens diamétralement opposé à mes opinions tres-connucs. Qu'on ne dise pas que si je n'avais pas dc relation avec des ateliers nationaux, ils étaient sous l'inlluence des délégués du Luxembourg. Rien n'est moins fondé que cette allégation. On a dit que 'es. délégués du Luxembourg étaient la plupart brigadiers des ateliers nationaux ; ceci est encore complètement  faux : M. Emile Thomas a publié !ine instruction où il élait dit que les brigadiers ne pouvaient êlre les délégués d'aucune autre corporation.  Il est notoire qu'au lieu d'entente il y avait une inimitié déclarée entre  les délégués du Luxembourg et les brigadiers des ateliers nationaux.\nCette opposition s'est surtout manifestée à l'époque de l'élection de Louis Bonaparte, et lorsque le bonapartisme était dans toute sa force. Celte accusation  portée contre moi pêche entièrement par la base. J'arrive au 15 mai. L'inviolabilité des représentants du peuple est nécessaire  pour qu'ils puissent remplir leurs devoirs. Un de mes collègues a failli deux fois être assassiné, etje m'élonne que la commission d'enquête n'ait fait aucune information au sujet d'une double tentative d'assassinat laite contre un membre de l'Assemblée. La veille du 15 mai,il ya eu une réunion chez moi.La commission aurait dû savoir et dire qu'à celte réunion assistaient un grand nombre de représentants,  et avoir uniquement pour objet de fixer la marelle à suivre pour assurer la liberté des délibérations de l'Assemblée. 11 s'agissait, en effet, de former le comité de constitution', et un de nos collègues, M. Brivcs, a été cliargé de porter à la réunion delà rue des Pyramides le vœu que nous avions manifesté. Ainsi il ne s'agissait évidemment que de s'entendre sur la marche à suivre pour nos délibérations. Un juge d'instruction a dit dans ses rapports que le 15 mai au matin j'ai été vu me dirigeant vers la place de la Bastille, mais qu'on n'a pu me suivre. C'était Cependant très-facile;je nie suis dirigé de la rue Taitbout, où je demeure, au Café Vèron, passage des Panoramas. Voilà ce qu'on appelle se diriger vers la Bastille. J'étais avec un de mes cousins ; nous ne nous sommes point enfermés dans un cabinet particulier, nous avons déjeuné en présence de lous les habitués du Café Veron ; à telle enseigne que j'ai parlé avec un délégué des déparlements. Le juge d'instruction a refusé d'assigner les témoins que j'avais indiqués, parce qu'on avait pour système dc tout laisser dans le vague et l'obscurité. Je suis arrivé à l'Assemblée nationale. A peine M. Woluwski était il monté à la tribune pour défendre la cause dc la Pologne, que le peuple est entré dans la salle. (Vive interruption.) De toutes parts. Ne dites pas le peuple, mais les factieux. M. Louis Blanc. J'invoque le témoignage des huissiers, des garçons de salle: ai-je fait la moindre démarche, proféré les moindres paroles qui pussent  faire croire que je faisais cause commune avec l'insurrection ? La veille  j'avais vu Barbes; je lui avais dit: a Vous êtes chef de club; faites donc tous vos efforts pour empêcher le peuple de se porter à des actes qui nuiraient  à la cause de la république, bien loin de la servir.» Barbes est un homme de cœur: il me parut digne de me comprendre; je ne sais pas si, par l'entraînement des circonstances, il a pu changer d'idée le lendemain. Cequeje puis affirmer, c'est que la veille il m'a paru animé des sentiments les plus pacifiques, les plus loyaux, je l'affirme sur l'honneur et avec plus d'énergie queje ne le ferais ponr moi, parce quejc plaide ici la cause d'à ut r m. Je n'ai consenti , le 15 mai, à haranguer la foule qu'avec l'autorisation de M. Bûchez , notre président. Le Moniteur et plusieurs journaux ont rendu un compte fidèle de mes discours. On m'a prêté quelques phrases que le Moniteur a placées sous le nom de Barbes , et que Barbes a eu la loyauté de revendiquer comme siennes. On m'accuse d'avoir, sous le péristyle  , encouragé le peuple à envahir l'Assemblée; plusieurs témoins graves .je ne le dissimule pas , l'ont déclaré ; niais je n'ai pu tenir ce langange,  en opposition avec celui que j'ai manifestement tenu dix minutes après au sein de l'Assemblée. Ici l'orateur discute les divers témoignages dc l'enquête qui le concernent.  Un des témoins, ajoute-t-il, a été signalé dans l'enquête même comme un individu tout disposé à faire des témoignages pour de l'arpent. J'ai indiqué des témoins qui pourraient contrebalancer cette déposition. J'avais invoqué le témoignage dc M. Lemansois, secrétaire général de la questure, comme lui ayant désigné un individu qui s'était introduit dans la salle sous une fausse qualité. M. de Lemansois ni aucun des autres témoins n'ont élé assignés.\nOn prétend qu'entraîné dans la salle des conférences j'ai été désio-né comme membre du gouvernement provisoire; j'en appelle aux souvenirs de tons ceux qui s'y trouvaient. Le tumulte était tel qu'on ne pouvait entendre  aucune parole. J'ai voulu sortir par la grille vis-à-vis du pont, ce passage  était cerné par la garde mobile. On criait : A l'Hôtel-de-ville ! à l'llôlel-de-ville  ! La foule m'a conduit à travers le jardin de la présidence , jusqu'à l'esplanade des Invalides. Un cabrioleta passé, on y a poussé mon irère et moi. M. Lemaigre, propriétaire du cabriolet, a dit dans sa déposition que mon idée fixe était d'aller à l'Hôtel-de-villc, et il ajoute que c'était pour éviter l'effusion du sang. Je n'élève aucun doute sur la véracité du propriétaire du cabriolet qui a cru faire une déposition favorable à ma cause. Si j'avais, en clTet, manil'esté l'intention qu'il me suppose, celle d'éviter l'effusion du sang, est-ce que je la désavouerais? Personne parmi nous ne savait comment se dénouerait cette scène ; est-ce qu'il n'eût pas été raisonnable d'allcrachevcr à l'Hôtelde-ville  l'œuvre de pacification que j'avais commencée vainement dans celte enceinte ? Avais-je besoin du cabriolet dc M. Lemaigre pour aller à l'Uûtel-de-ville? ne pouvais-je pas y aller dans une autre voiture ou même  aller à pied ? (Bruit.) Conduit chez un ami de M. Lemaigre, rue de l'Ecole de médecine, je n'ai pu y trouver le linge dont j'avais impérieusement besoin, je suis allé en changer chez M. Victor Masson, libraire; son neveu m'a fourni les objets qui m'étaient nécessaires. Je quittai M. Victor Masson , pour montera l'Hôtel de-Ville , et cherchai  à pénétrer auprès des insurgés, d'après le dire d'un colonel d'artillerie.  Eh bien! j'accuse de mauvaise foi le rapport du lieutenant-colonel Watrin. Voici le certificat qui m'a élé donné par M. Félix Mathieu , l'un de nos collègues. II s'estassuré auprès de M. Marrast que je ne m'étais point présenté à l'Hôtel-de-Ville, et qu'il avait été trompé par un garde national dont il ne sait pas le nom. Une lettre que j'ai reçue après la publication du rapport déclare positivement  qu'on ne m'a pas vu à l'liôtel-dc-Ville. Un des inculpés détenus au fort de Romainville m'écrit aussi qu'il donne le plus éclatant démenti à mon calomniateur. H n'hésite pas à me rendre cetle attestation, quelque fâcheuses que soient les conséquences qu'on puisse en tirer conire lui-même. Dans une protestation faite contre la déposition de M. le lieutenant colonel  Watrin par des gardes nationaux dc la 6e légion, ils affirment que M. Watrin n'est pas entré, comme il l'a prétendu, un des premiers dans l'Hôtel de-ville, M. Walrin y est entré longtemps après, il était resté sur la place. En tête des signatures est celle de M. Forestier, colonel de la 6° légion. La déposition de M. Prévôt, garde national, qui a arrêté Barbes, est dans le même sens. M.Walrin n'était pas entré à l'ilôtel-de-ville à cinq heures et demie? Il résulte de la déposition de M. Lemaigre el de M. Arnaud que j'étais chez ce dernier à quatre heures et demie; il résulte delà déposition de M. Masson qucje sois resté chez lui pour changer de linge jusqu'à cinq heures et demie ; et c'est à cetle même heure qucj'ai élé vu par M. Puget, substitut du commissaire delà République, sur lequaiaux Fleurs. On a prétendu que j'étais alors escorté de trois hommes armés; eh bien un artilleur dc la garde nationale, M. Redon, affirme qu'il était un de ces hommes qui ne m'ont pas escorté, mais rencontré; nous nous sommes réciproquement  demandé des nouvelles, et nous ne savions pas plus l'un que l'autre ce qui se passait. On m'oppose une lettre anonyme en très-mauvaise orthographe, et cependant  d'une écriture très-exercée et par conséquent contrefaite. Laubardemont  disait qu'il lui suffirait de trois lignes de la main d'un homme pour le faire pendre. On va plus loin pour moi ; on m'oppose trois lignes de la main d'un inconnu. . La déposition de M. Trélat ne saurait militer conire moi; il est démenti par M. Emile Thomas , qui certifie que nous ne nous connaissons pas. M. Trélat. Je demande la parole. M. Louis Blanc. La déposition de M. Trélat repose d'abord sur un fait démontré  faux, et ensuite sur une insinuation. Pour réfuter cette insinuation je n'ai pasbesoin d'autre moyen dc défense que de lire la déposition textuelle Ici M. Louis Blanc lit la déposition dont nous avons publié le texte. Cctt déclaration, dit-il, ne porte que sur des hypothèses et des conjectures ;j"}