{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851688/a576cd645b0e494d1a7f9c7bfe643439", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt ? u r Klagen furter Zeitung.\n44.\nGubernia! - Verlautbarungen. .^<1 Nr. 13342. (2) Kund m a ch u n g. Von dem n. ö. k. k. Appellationsgerichte wird über Austrag deS ?. k. obersten Gerichts hofes der von dem k. k. Justiz-Ministerium dahin gelangte, von dem Polizeigerichte zu Frankfurt erlassene Steckbrief Wider Gerniain Metternich, Christian Esseleu und Ar nold Rein ach zur allgemeinen Kenntniß ge bracht. Gerichtliche Bekanntmachung. Nr. 20L3. Steckbrief. Alle respektive hoch-löblichen Justiz- und Polizeibehörden werden unter Erbieten zu gleicher Willfährigkeit er sucht, auf den hier unten sigualisirteu Ger-main Metteruich von Mainz fahnden, den selben betretenden Falles arretiren zu lassen und unS davon zu benachrichtigen. Ursache der Verfolgung: Theilnahme an der am 18. d. M. dahier statt gehabten Erneute. Frank furt am Main den IS. September 1648. Po lizeigericht. Personsbeschreibung. Alter: cirea SS Jahre. Größe: sehr groß. Haare: dunkelblond. Augen: blau. Augenbrannen: blond. Nase: gebogen. Mund: proportionirt. Stirn: hoch. Bart: dunkelblond und stark. Kinn: bewachsen. Gesicht: oval. Zähne: gesund. Gesichtsfarbe: gesund. Statur: kräf tig und schlank. Nr. 2034. Steckbrief. Alle respektive hochlöblichen Justiz- und Poli zeibehörden werden unter Erbieten zu gleicher Willfährigkeit ersucht, auf den hier unten stg-nalisirten Christian Esselen v. Hammfahn den, denselben betretenden Falls arretiren zu lassen und uns davon zu benachrichtigen. Ur sache der Verfolgung: Theilnahme an der am 18. d. M. dahier statt gehabten Erneute. Frankfurt am Main den 19. September 1845. Polizeigericht. Persoushe schreib uug. Al ter: circa 25 Jahre. Größe: L Schuh 6—7 Zoll rheinisch. Haare: blond, lang, gekräu selt. Augen: bläulich. Augenbraunen: blond. Nase: spitz. Mund: gewöhnlich. Stirn: hoch. Bart: blond. Kinn: bewachsen. Gesicht: oval und hager. Gesichtsfarbe: bleich. Sta tur : schlank. Besondere Kennzeichen: — Nr. 203.'!. Steckbrief. Alle respektive hoch-löblichen Justiz- und Polizeibehörden werden unter Erbieten zu gleicher Willfährigkeit er sucht , auf den hier unten stgnalisirten Arnold Rein ach von hier fahnden, denselben betre tenden Falls arretiren zu lassen und uns da von zu benachrichtigen. Ursache der Verfol gung: Theilnahme an der am 18. d. M. da hier statt gehabten Emeute. Frankfurt am Main den 19. September 1848. Polizeige richt. P crsonsbeschreibnng. Alter: 3\"-— 28 Jahre. Größe: circa 8 Schuh 3 — 6 Zoll rheinisch. Haare: schwarz. Augen : dun kel. Augenbraunen: schwarz und buschig. Rase: breit. Mund: groß. Stirn: Mittel. Bart: schwarzer Schnurbart. Kinn: rund. Gesicht: oval. Gesichtsfarbe: bleich. Statur: schlank. Besondere Kennzeichen: — Wien den 27. September 1848. Nr. 14773. Kundmachung, (3) betreffend die Verleihung der Frau Anna Jo hanna Schäffer-Thalheim'schen Stipendienstif-tung. Von dem k. k. tllyr. Gubernium wird bekannt gemacht, daß die Schäffer-Thalheim-sche Stipendienstiftung ins Leben getreten sey, und mit l.Jänner 1849 zu verleihen komme. Diese Stiftung enthält zwei Stiftungsplätze, jeden im Betrage von sechzig Gulden C. M., und zwar einen für das männliche und einen für das weibliche Geschlecht. Zum Genuße\nDonnerstag den 12. Oktober.\nderselben sind wohlerzogene Knaben und Mäd chen unter siebzehn Jahren, und zwar vor al len anderen die nächsten Blutsfreunde der Stif ten« Johanna Schäffer, gebornen von Thal-! heim, und unter diesen zuvörderst solche, welche den Thalheim'schen Namen in der Seitenlinie^ ^ fübren, nach Abgang aller Verwandten aber -geborne Kärntner und Kärtnerineu von mitt lerem Adel berufen. Diejenigen, welche sich idießsalls in Bewerbung setzen wollen, werden !daher aufgefordert, ihke Gesuche belegt mit! den zur Erweisung der obgedackten Eigeufchas-ten erforderlichen Dokumenten bis 20. Novem ber d. I. dieser Landesstelle zu überreichen. Vom kaiserl. königs. illvrischen Gubernium. L a i b a ch am 30. September 1648. Nr. 23202' (5\"ü r r e n d e W des kaiserl. königl. illvrischen Gubernium?.^ In Betreff der Herabsetzung der Verzehrungs-! steuer für Weinmost und die Weinmaisch e.> i Um das Ausmaß der Verzehrungssteuer für Weinmost und Weinmaiscbe mit der in Folge des Hofkammer-'Präsidialdekretes vom itS. März d. I., Z. 2SV2, durch die hierorti-l ^ge Kundmachung vom 22. März 1848, Nr. '238, herabgesetzten Verzehrungssteuer sür Mein in ein angemessenes Verhältniß zu brin-lgen, fand das hohe Finanz-Ministerium mit> >dem Erlasse vom 29. September 1848, Zahl ^8387/V. >!., die Verzehrungssteuer sür den, jntederösterreich. Eimer Weinmost und Wein-j maische bei der Einfuhr nach Laibach von 1 fl.s 1!! kr. auf Einen Gulden drei Kreuzer herab zusetzen. Diese Bestimmung wird hiemit zur allge meinen Kentniß gebracht. Laibach am 3.Okt. 1848. Leopold Gras v. Welsers heimb, Landes ° Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath, i Dr. Simon Ladinig, k. k. Gubernialrath.\nNr. 2242S. Eoneurs - Ausschreibung (3) zur Wiederbesetzung der Lehrkanzel der Ge burtshilfe am k. k. Lyceum zu Klagenfnrt. Zur Wiederbesetzung der Lehrkanzel der Geburtshilfe am k. k. Lyceum zu Klagenfurt, mit welcher ein Gehalt von jährlichen sechs Hundert Gulden C. M. verbunden ist, wird der Concurs bis 1L. November 1848 in der Art hiermit ausgeschrieben, daß die Bewerber, welche sich mit der geburtsärztlichen Befähi gung und auch über die vollständige Kenntniß der slovenischen Sprache auszuweisen haben, ihre gehörig dokumentirten Gesuche mit Dar stellung ihrer bisherigen Dienstleistung und Verdienste unmittelbar bei dieser Landesstelle einzubringen, aufgefordert werden. Uebrigens können für die Erthetlung des Hebammenun terrichtes in windischer Sprache von Seite des Professors der Geburtshilfe auch Remunera-twnsausprüchs statt finden. Vom k. k. illyr. Gubernium. Laib ach am 28. Sept. 1848.\njede Einrichtung zu vermeiden, welibe Icman den zwingt, wider seinen Willen von den Frücbten seiner eigenen Betriebsamkeit einen Theil einem arideren zu überlassen, folgende Bestimmungen zu treffen befunden: 1) die Zahntechniker dürfen alle den Zahnärzten zum Einsehen in den menschlichen Mund nöthigen Gegenstände, Zähne, ganze Gebisse sammt Schraube», Federn, u. d. g'l. aus allen künst ln ässig geeigneten Stoffen im Ganzen oder thkilwkise selbstständig verfertigen und ver kaufen. Diese BereStiznng steht auch: S) den Zahnärzten zu; S) d:n Zahntechnikern ist jede Verrichtung oder Operation im menschlichen Munde verboten. Hierunter ist das Anpassen und Einsetzen, so wohl einzelner Zähne, als auch eines ganzen Gebisses selbst in einem gan?> zahnlosen Mund begriffen, weil daS Zahnfleisch und die in demselben versteckten Wurzeln allerlei Krankheiten unterworfen sind, folglich das Einsetzen auch eines ganzen Ge bisses in einen zahnlosen Mund den Dentisten oder Wundärzten vorbehalten bleiben mm;; 4) Sowohl Zahnärzte als Zahntechniker dür fen Auslagen mit ihren Kunstcrzeugnissen füh ren , nur sind iu denselben keine besonders ekelhaften Gegenstände zu dulden; r.) die Be hörden , dennen daS Recht der KewerbSver-leihung zusteht, dürfen an Techniker Befugnisse zur Verfertigung der unter 1) bezeichneten Gegenstände ertheilen; <;) diese Bestimmungen werden mit dem Bemerken hinausgegeben, daß jede Übertretung des unter Punkt 2 enthal tenen Verbotes von Seite der Zahntechni ker als Gewerbsstörung und nach Umständen sogar als Kurpfuscherei zu behandeln und zu be^ strafen ist. Laibach am 2K. September I84S. Leopold Graf v. Welfershcimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofratb. Dr. Simon Ladinig, k. k. Gnberuialrath. Aemtliche Verlautbarungen. Nr. L2-W. Edikt. slj Von dem k, k kör»!». Stadt, und Landrechi? wild hieinit b-kaiwl gemocht: ES sey über Aosnchci, deS Herr» F»rd. Delami. Verlaß - Turalor nach Jod. Rader, zur Erforschung des Schulksnstanoes nach dem q. September l. I. verstorbenen Johann Rader, Bürger nod Realirälenbest^er hier, ein» Lagsatzting auf den Zt. O'lsber tö-'iF, Vormittagt nm 3 Uhr, vor diesem k. k. Skadt-und Land rechte bestimmet worden» bei welcher die VerlaffeoschafrS - Gläubiger bei Vermeidung der im § gjq a b. G. P. ausdrückten Folgen z» »rschemen vorgeladen werden Alagenfurt am 4. Oktober t8»8.\n8l!3.\nEdikt.\nkS)\n(.'!) Nr. 22304. (5 u r r e n d e, mit wel cher die Bestimmungen zur Regelung der Ver hältnisse der Zahnärzte und Zahntechniker zur Benehmungs wissenfchast bekannt gegeben wer den. Das hohe Ministerium des Innern hat am 1!. d. M., sub Nr. 2302, im Einver nehmen mit dein h. k. k. Handelsministerium zur Regelung der Berechtigungen der Zahn ärzte und Zahntechniker, gestützt auf den Grund satz, keinen Staatsbürger zu hindern, seine Kräfte, Fähigkeiten, Kenntnisse und Geldmit tel innerhalb rechtlicher Schranken zu seinem! eigenen größten Vortheile und nach eigenem! Ermessen anzuwenden, folglich so viel möglich)\nVon dem k, k, kä-iü. Stadt- und Laiidrecwe wird hientt! bekannt gemachr: Ma» habe für den abwesenden Herrn Jobanu AbundiuS Grafen Widn mn den hierorligen Hof und GerichrSadvokateo Hr». ^.'r. Edelmann als Curator für da» sämmtliche in der Provinz Kärnre» befindliche Vermöge» und für alle hieronigea RechtsangeleAen-' heite:i demselben aufruft. U.n befunden. Klagenfuri am Z0. Kepcember töqg.\nNr. «Mb.\nE d\n. t k t. «A, Von dem k. k. kärr-ln. Stadt- und Landrechte wird bekannt .«eiüachi.' Es sey über Allsuchen de? Herrn Alois Ritter v. E.aarren iwnmehr eine neun-liche Versteigerung , betreffend das im Klagen flirre?-Kreise gelegene Tut Kohltzof mit AuSscheisuog der Uiirerthaus - Nutzungen bewilligt, und zur Vomahn-e derselben eine Tagsatzung auf ten tq. November l. I., um to Uhr Vormittags im Am!» . lokale dieses k. ?. Stadt.- und LandrechtS mir dem Beisatze an geordnet worden, daß als AuSrufSpreiS der nach Ausscheidung der Umstthans« Nutzungen auf 77Z» fi."}