{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/3e4e534aeb6ac70ebc0eb8dab0e74f1b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-O?»\nVom Feldwebel abwärts wurden 500 Mann »er-wundet und 161 in den nächsten Tagen vermißt, wei che jedoch seitdem größtentheils zu ihren Fahnen zu rückgekehrt sind.\nTrieft, 5. Juli. Vorgestern wurde dem Capitän . der Damhfschiffahrtsgefellschaft des österreichischen LtyYd^. Hnt. Thomas G e l c ich^ieWltt'MtrWhDtWnkschUe- -ßung vom 5. Februar ihm zuerkannte- goAWe Civil-verdienstmebaille ^mReMk^ngSg?bäude^fciMchst über reicht. I Licenz«, 2. !Zuli. Es wurde das Gerücht verbrei-' tet, daß^d«i Besetzung Paduas 120.000 Lire als Con-tribution abgenommen wurden; dieß ist unrichtig, in dem dieselben nur aus der daselbst vorgefundenen österr. Kinanzcasse in die Kriegsquartiercasse übertragen wur-den^Die österr. Regierung hat bei ihrem Grundsatze, da^and möglichst zu schonen, und für die Vergehen Einzelner nicht die Gesammtheit büßen zu lassen, bis her noch keine Contributicln ausgeschrieben, während die Comitati überall sämmtliche Lassen leerten und das Land aussauglen. Der Stadt Vicenza allein hat die Revolution 11 Millionen Lire gekostet. (Journ. d. österr. Ll.) Lusst« piccolo, 1. Juli. Der österreichischen Han-delsbriga „Nilo,\" Capit. M. Scopinich, welche am 23. v. M. Cap?distria verlassen hatte, wurden von dem feindlichen italienischen Geschwader in den Ge wässern von Salvore 4 Hanonen mit den dazu gehö renden Lafetten und Kilgeln gegen eine Empfangs -Bescheinigung von Seite der venetianischen Corvette „Lombardia\" «eggenomyien. Dasselbe widerfuhr schon früher zwei anderen österreichischen Kauffahrteischiffen, trotzdem, daß die weniges Kanonen von kleinem Ka liber, mit denen die Handelsfahrzeuge gewöhnlich zu etwaiger Vertheidigung gegen Piraten oder zu Noth schüssen versehen sind, keineswegs als Kriegsmaterial betrachtet werden können. Diese Handlungsweise des sardo - vlsnetianisthen Geschwaders ist doppelt radelns-werth; denn abgesehen davon, daß durch die Hinweg nahme dieser Kanonen, da» Schiff, die Ladung und das Leben der auf demselben sich befindenden, ihren friedlichen Geschäften nachgehenden Personen gefährdet werden kann, steht dasselbe auch in völligem Wider spruche zu der am 7. April abgegebenen Erklärung des sardinischen Consulats zu Triest, daß die sardinische Regierung den Commandanten der königl. Kriegsschiffe die Weisung erikeilt habe, die unter österreichischer Flagge fahrenden und nur für den Handel bestimm ten Schisse auf ihren Reisen frei zu lassen und nicht im Geringsten zu behelligen. (I. d. öst. L.) Die heutigen Nachrichten aus Treviso und Verona vom 4. und 5. melden gar nichts Erhebliches. Aus Triest wird vom 6. geschrieben, daß sich die femdliche Flotte bereits seit 48 Stunden entfernt hÄtte, und daß man glaube, sie habe bereits Ordre vott KÄig Albert, die Blokade aufzuheben. Ein eben erhaltenes Schreiben aus Triest meldet, der sardinische Admiral ^llbini hat von seiner Regie rung in Folge der Einschreitung der Höfe von Ber lin unVMünchen in Turin den Befehl erhalten, d i e Blokade o n Triest aufzuheben und die österreichische Flagge als deutsche B u »-desflaggezu respectiren. Peftd, den 5. Juli. JchZ schreibeZJHnen unter dem Donner der Kanonen, unter dem Geläute der Glo cken und klingendem Spiele der kriegerischen Musik, da «beii Se. königl. Hoheit Erzherzog Stephan, Pa latin und königl. Statthalter sich in Gefolge der Mi nister und seines Hofes in glänzendem Zug« in den, in -der^ städtischen Redome zweckmäßig eingerichteten\nMichtztaMal begibt , ,W» dett ältßetzsrjpnWHn großer Spannung erwarteten Landtag zu eröffnen. Vom königl. Schlosse an in Ofen über die Schiffbrücke bis zum Reichstagssaal, so wie bis zum National-Museum (wo die Maqnatentafel ihre Sitzungen hal ten wird) bildete die NatjMalgarde das Spalier, wäh rend das Linienmiljtär-vor dem Gebäude am Ufer der Donaäl^au^estellt 4var. Eine uneryMicheWeqHhM-. mengeMqgte überall ^»f den Straßen, uflv auf'tW «MnzenWfge heSi feierlichen Zuges, und bMÜßteSe. kMnigl. Htzheit, fo wie die Minister mit WhusiaW-Mlchemtivvd dö»neMd<öM-Mjenruf! ES wöhnliches, seit Jahrhunderten >nicht gesehenes Schau spiel — ein Reichstag in Pesth, und es ist innig zu bedauern, daß der treuen, loyalen un garischen Nation das hohe Glück nicht vergönnt ist, seinen König hier im Herzen des Landes, umgeben von den freigewählten Repräsentanten des Volkes, sehen und ihn begrüßen zu können. Er hätte hier neue und glänzende Beweise der angestammten treuen Anhänglichkeit des Ungarns erhalten und sich überzeu gen können, daß seine Person nirgends verehrter und sicherer ist, als hier. Es läßt sich nicht läugnen, das künftige Schicksal von Ungarn hängt größtentheils von dem Verlaufe dieses Landtages ab, dessen Aufgabe ist, das bedrohte Vaterland zu retten und auf ein gün stiges Resultat die Patrioten mit zuversichtlicher Hoff nung blicken können. Beide Tafeln der Stände, oder das Ober- und Unter haus, hielten gestern am 4. Juli gleichzeitig eine vorbe reitende Sitzung. Das Unterhaus versammelte sich unter dem ehrwürdigen Alterspräsidenten Ladislaus Pulöczy, Deputirten von Borsod, der die Sitzung mit einer kur zen, aber echt patriotischen Rede eröffnete, in welcher er unter anderm das doppelte, ihm, zu Theil gewordene unvergleichliche Glück erwähnte !, daß auf dem Land tag 1836 er als damaliger Actuar der erste ungari sche Bürger war, der die Gesetze seines Vaterlandes in ungarischer Sprache schrieb (eS ist nämlich bekannt, daß die Ungarn seit dem Beginne der Monarchie ihre Gesetze stets lateinisch verfaßten), und dann, daß er der erste Vorsitzende des auf der Basis der Volksrepräsen tation gewählten Landtages sei, und zwar desjenigen Landtages, auf welchem nach 300jähriger Trennung die Deputirten des wieder mit Ungarn vereinigten Siebenbürgens auch erscheinen werden. Durch LooS wurde eine aus eilf Mitgliedern bestehende Deputa tion zur Einholung des Erzherzogs Statthalters am morgenden Tage gewählt. Der Antrag des Finanzmi nisters Kossuch, vor der Verifikation nichts vorzuneh men — wird angenommen. Im Oberhause eröffnete diese Sitzung ebenfalls der Alterspräsident Baron Emerich Stoika, Obergespan des Marmaroser ComitatS, worauf der Minister deS Innern Sz-mere das mit Eljenruf begrüßt» Rescript verlas — in welchem der .luckex Luriae Georg Maj-l»th zum Präsidenren, und Sigmund Perenyi, Ober gespan von UqocS zum Vice-Präsidenten deS Oberhau ses ernannt werden. Die kurze Sitzung dieses Hauses war aber sehr merkwürdig dadurch, daß der Obergespan des Piharer ComitatS, Eugen Beö'thy, den Antrag stellte oder viel mehr die Constituirung deS Oberhauses, der Magna tentafel, in Anregung brachte, welche neben dem auf der Grundlage der Volksreprasentation gebildeten Un terhause in seiner jetzigen Form nicht mehr bestehen kann. Viele wollen diese angekündigte inhaltsschwere Motion als Vorläuferin der Abschaffung der erblichen Magnatentafel betrachten, da das Einkammersystem auch unter den Publicisten Ungarns bereits viele An hänger zählen soll. Ob dieses in Paris aufgestellte, in Wien nachgeahmte und von so verhängnißvollen Folgen begleitete -Beispiel auch in Ungarn Eingang\nsnitzen, und welche ^ Stellung bei dieser Frage das Ministerien» annehmen wird, darüber kann jetzt nichts Gewisses behauptet werden. Die Folgen aber des die Aristokratie so ziemlich vernichtenden oder zur Unbe-deutung herabkommenden Einkammersystems in einem Lande, dessen politische Institutionen mitder AMo-kratie acht Jahrhunderte lP,g ivnigst verbanden wa-.W' „Mr^WydM. r^en, dürften yechänMßM' Dftde»! ,rj-) Mduard Mrrek.\nHlnWtrn. Dst5sDiWagM^4.Zuli, lo uhr MrmittagS, erste berathende Versammlung im Uuterhause. Zufolge der am 1848ger Landtage gebrachten Ge setze nahm der im Kampfe für Recht und Freiheit er graute , im ganzen Vaterlande geachtete uud wohlbe kannte greise Pulüczy den Präsidentenstuhl ein, und begrüßte die Repräsentanten mit einer biederen Rede, deren Inhalt zumeist auf die durch die Märztaze her vorgerufenen Umgestaltungen hinwies. Er bemerkte, wie er auch der erste Notar war im Jahre 1832—36, der die Gesetze ungarisch verfaßte. Er preise den Tag , an welchem ihn die göttliche Vor sehung bestimmte, der Vorsitzer einer Volksvertreter-Versammlung zu sein. Zum Schlüsse empfahl sich der Präses seinen Mit-collegen. Ein donnerndes KI.jea war die Antwort auf seine herzliche Rede. Alsdann wurden die Namen der jüngsten 6 Reprä sentanten verlesen und als Notäre eingesetzt. Einer von ihnen verlas gleich die Ministerial-Verordnung, kraft welcher zum Empfang Se. k. k. Hoheit des Pa latins, eine Deputation aus 11 Mitgliedern ernannt werde. Nach diesem stellte der Präses die Frage an die Versammlung, ob noch ein Gegenstand zu verhandeln wäre. Woraus Koffuth erwiederte, daß es noch nicht rechtmäßig bestimmt jst» wer Anträge zu stellen hat, iydem die Ecedentio»aleS noch nicht geprüft und un tersucht sind, überhaupt sei der Reichstag gar nicht eröffnet. Es wäre demnach am zweckmäßigsten, die Credentionales dem Präsidium zu übergeben, um das Namensverzeichniß zu verfassen, und sodann die Unter suchung vorzunehmen. Dieser Vorschlag wurde ange nommen und die Sitzung um halb 12 Uhr Dienstag den 4> Juli. Vormittag 10 Uhr, erste I Sitzung im Oberhause. Dem Gesetze zufolge ! wird das älteste Mitglied Präfes. Baron Stoika nahm daher als Alterspräses den Präsidentenstuhl ein, als dann wurden die vier jüngsten Magnaten zu Nota ren ernannt. Hierauf verlas Szemere, Minister de« Innern, ein königl. Rescript, laut welchem der Reichs richter Georg Majlith zum Präsidenten, Baron P«-renyi zum Vice-Prasidenten des Oberhauses ernannt werden : welcher erstere sogleich seinen Sitz einnahm und eine Rede an das versammelte Oberhaus hielt, in welcher er versicherte , und heilig betheuerte, daß ihm die Gesetze ein unentweihbares Heiligthum seien, weswegen er sie stets halten, und verfechten werde. Nach dieser mit Sympathie aufgenommen kurzen, aber btndigen Rede , war zur Losung der Deputation, welche in Gemeinschaft mit dem Unterhause Se. k. Hoheit, den Reichsstatthalter empfangen und einfüh ren soll , geschritten. Die Losung mußte dreimal ge schehen, ob der geringen Anzahl der anwesenden Mag naten, bis sich endlich die gehörige Anzahl ergab. Nach diesem stellte Beöthy einen Antrag, zufolge welchem der erste Gegenstand, welcher hier verhandelt wer den sollte, die Coordination des Oberhauses wäre,\n5) Den ausführlichen Bericht und die Thronrode wer den wir im MorKigen Fnihblatte-»ollstäiidjK mii- -theilen. (A> d. R )"}