{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/47103f5a4d0e00b56f4417e1801b90b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "si4ss?*^ ConvocationS-Edict. ^ Von de« k. k. Kran/ Graf Gyulai ZZfien Ungar. Linien-Znfanterie-RegimentSgerichle werden alle Jene, welcke an den Nachlas de« am S. Zuliu« l. Z. zu Mantua »t> in leslsto verstorbenen Unterlieutenant» Rinaldo Carpani aus wa« immer für einem Rechttgrunde Ansprüche zu stellen haben, aufgefordert, solche bi« zum 7. Mär» 1849 um so gewisser Hierort«, ianzuw elden; widrigen« der Nachlas abge handelt, und wa« rechten« ist , vorgekehrt werden wird, Piac-nza am 7. September 1848. I ise^o*) Rachlaßansv recher des Hrn. Obetstk. Eugen Freisauf von Neuvegg. Von dem k, k. Freyherr von Paumgartlen 21sten Linien-Z»rfanterie-RegimentSgerichte wer?en alle Jene, welche an den Rachlaß de« am IS. ZuniuS d. Z ^u Mantua, ledig mit Hinterlassung einer schriftlichen letztwilligen Anordnung verstorb-nen k. k. !^>rr!n Oberstlieutenants Eugen Freitauf von Neudegg au«^»a« immer für einem Rechl«grunde An sprüche i» machen g denken, hiermit avf^efordert, selbe binnen, « Monathen von heute an gehörig geltend zu ma chet; widrigen« nach Ablauf diese« Termine« mit der Ab Handlung dieser Berlassenschaft ohne weiter« fürgegangen werben wird. S^tabtstation Piacenza am 19- August l848. ji2K73^j Nachlaßansprecher des Ludwig KMerlein Ritter von Rittersfeld, Vs« k. k Don Mig»el ZSsten Linien-Znfanterie - Regi-mmttgerichte werten alle Jene, welche an dem Nachlasse »e« am 29 Zuliu4l848 zu Helerwardein ohne Hinterlas sung eine« Testamente«, ledigen Stande« mit Tod abge gangenen Herr« Hauptmanne» Ludwig Körberlein Ritter von Mtertfeld au« wa« immer für einem Rechttgrunde Ansprüche zu stellen haben, hierm't aufgefyrdert, solche bin nen 5 Monathen vom Tage der ersten Einschaltung gegen wärtig»» Edit« geltend, zu machen; widrigen« über diese Berlassenschaft wq« Rechten« verfügt «erden wird. Vsmk. k. Don Mig«el Z9stenLinien-Zflfanterie-Regiment«-jj . gerichte. Peterwardein am 24. August 1848. jiz?26*j Nachlaßansprecher >2^ des Herrn Hauptmann Ernst von Pflugh. Vom k. k. Garnison« - Auditoriate zu Marburg al« mit hochobergerichtlicher Verordnung vom 22. Zuniu« d. Z, Z. K867 delegirter Abhandlung«behörde nach dem am I9ten April 1848 hier, ledig mit Hinterlassung ein:« schriftlichen Testament« verstorbenen Herrn Hauptmann« Ernst von Pflugh de« k. k. Graf Kin«ki Znfanterie-Reqiment« Nr. 47 werden. Alle, welche an dess-n Nerlaffenjchafl au« wa« im mer für einem mechtttitel einen Anspruch zu machen haben» h ermit aufgefordsst, ihre Rechte bi« Ende Februar 1849 gewiß Hierort«- anzunnldes «nd autzutragen, weil dann ohveRöcksicht auf die st« späterMeldenden zur Abhandlung gefchriMn werden! wird^ Marburg den 2Z» Aogust 1848. ^i4St8*Merlafsenschafts- Gläubiger nach Frausz) Amalia Gräfinn Sylva-Tarouca. Non dem k. k. Nied, Oest. ickndrechte wird hiermit be kannt gemacht: sey auf Anlangen de« Herrn Servaz GrafenSylva-Tarouca durch seinen Bevollmächtigten Hrn. RWHiqt Pfusterschmied, alt Universal - Erben, zur Er forschung de« GchpldenAande« der Berlassenschaft der am so. Zuniu« <843 in Dien, Stadt Nr. S77 verstorbenen Frau Amalia Mäfinn Mlvi-Taroura, herzogl. Savoy'schen Stifttdame, »n dieAutfertigüng eine« Sdicte« wegen Einbe rufung sämmtliches Gläubiger der obigen Berlassenschaft zur Anmeldung und varthuang ihrer Forderungen gewilliget worden. E« haben daher alle Diejenigen, welche au« wa« immer für einem Rechttgrunde an die gedachte Berlassenschaft «in« Forderung zu stellen haben, diese ihre Forderung entwe der persönlich oder durch gehörig Bevollmächtigte bev der auf den 14. October 1848, Vormittag« um 10 Uhr, be-\nssv stimmten Tagsatzung mündlich öder längsten« bi« zu diesem Tage«schriftlich vor diesem Nieder - Oesterreichischen Land rechte so gewiß anzumelden ; widrigen« denselben gemäs h. 814 de« allgemeinen bgl. Gesetzhutse« an die obige Ber lassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weite er Anspruch zustande, al« in so fern ihnen ein Pfandrecht ge-bütrt. Wien den 15. September 184«. Erben und Gläubiger nach Franz IX! Nowotny von Judenau. Vor dem Zustizamte Zudenau B. O W. W> haben all» Zsne, w-lche an die Berlassenschaft te« am IS May 1848 »u Zudenau Nr. Z8 st» intesisto verstorbenen Hau«bbsitzers Finanz Nowotny enw.der alt Erben, Gläubiger vier au« wts« immer für einem Rechttgrunde eine Forderung zu stel le» vermeinen, ihre Ansprüche bey der am Z0. Oktober 1848 Frühem 10 Uhr bestimmten TagsatzUnz in der dortigen Amttkanzley persönlich oder du>ch gehörig Bevollmächtigte entweder mündlich vier schriftlich anzumelden; widrigen« nach Verlauf dieser Wist die Abhandlung und Einantiydr-tung dieser Verlassenschaft an Diejenigen, welche sich hier zu rechtlich werden au«gewiesen haben , ohne weiter« erfol gest wsrd. Zustizamt Zudenau am 16. September 184». siz-'l.^^ Berlassenschafisanfprecher nachbe- ^ ! nannter Verstorbenen. Bon der Herrschaft Zwölfaxing, V. U. W. W., werden alle Jene, welche an die Berlassenschaft: des am 25. Fe bruar d. I. mit Hinterlassung einer letztwilligen Anordnung verstorbenen Halblehner« Joseph Weber von Pellendorf, daitn l der am 28. Mai d. Z. verstorbenen Halblehnerin Theresia Höppel von Nr. 48 inZwölfaxing, aus was immer M einem Rechtstitel einen Anspruch zn machdn gedenken, hiermit aufgefordert, ihre Ansprüche längsten» bis 14.-Okto ber« d. I. geltend zu machen; widrigens die Abhandlung Und Einantwortung dieser Verlassenschaften an Diejenigen, welche sich hierzu rechtlich werden ausgewiesen haben, ohne welters erfolgen wird. -Herrschaft Zwölfaring am 2. August 1848. ^1^120^ Convocations-Edict. ^ Lon dem k. k. Nied. Oest. 6el. m. m. wird bekannt gemacht: Et sey >er k. k. Herr Hauptmann Moriz Wcils im Zahre 17SZ mit Hinterlassung einet schriftlichen Teaamen-te« und Anordnung eine, bereit« erlassenen Substitution, dann Hinterlassung eine« Nachlasset von 615 fl. in öffent lichen Fondtobligationen gestorben. Et haben demnach alle Jene, welche an diess Berlassenschaft au« wat immer für eir.em Rechttgrunde Anspruchs oder Forderungen zu niachen gedenken, dieselben bis den IS, November 184S, entweder persönlich, oder iurch hinlänglich Bevrllmächtigte Hierort« um so gewisser anzumelden und zu l quidiren; widrigen« diese Berlassenschaft ohne weiter« abgehandelt, und dänsit wa« Rechten« ist, vorgekehrt werden wird. Wien am I7tB Zuliu« 1848. sjZ465^ Erben und Gläubiger szZ nach dem verstorbenen Herr» Rittmeister Gustav Grafen Hoditz und Wolfranitz, k. k. Kämmerer. Von dem k. k. Baron Boineburg 4. Dragoner-Regi-ments-Gerichte werden alle Zöne, welche an die Verlassen-schqst.de« am 2V. Zänner 1848 zu Preßburg in Ungarn ledög mit Hinterlassung eines schriftlichen Testamente« »er stochenen dießseitigen Herrn Rittmeister Gustav Grafen Hoditz und Wolfranitz aus was immer für einem Rechts-gründe einen Anspruch zu machen gedenken, aufgefordert, solchen bis 20. November 1848 hierorts um so sicherer an zumelden und zu liquidiren, als sonst die Berlassenschaft abgehandelt, und damit, was Rechtens ist, vorgekehrt wer den wird. Padua den 16. August 184S. si4428^ Berlassenschasts-Gläubiger nach ^ Anna Heitzmann. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt\nWien wird hiermit bekannt gemacht: E« sey auf Anlan gen de« Herrn Dr. Dworazqk, al« Abhandlung«pfleger und Erben-Mandatar zur Erforschung de« Schuldenstande« der Berlassenschaft der am 18. August 1846 in der Vorstadt Srd-berg Nr. 248 ohne Testament verstorbenen Anna Heitzmann, gewes. Grünwaarenhändlerina.in die Au«fertigung eine« Edic» te« wegen Einberufung sämmtlicher Gläubiger dieserVerlassen-schaft zur Anmeldung und vqrthuung ihrer-Forderungen ge williget worden. E« haben daber Diejenigen, welche au« wa» immer für einem Rechttgrunde an die Berlassenschaft eine Fdr-derung zu stelle« haben, diese ihre FotderünA entweder persön lich oder durch gehörig Bevollmächtigte bey der quf den 1Z. Oc tober 1848, Bormittag« um 11 Uhr, bestimmten Tagsatzung mundlich oder längsten« bi« zü diesem Tage schriftlich bey die sem Eipilgerichte gewiß Anzumelden; widrigen« diesen Glaub gern gemäß §.814 de« allgem. bürgert. G-setzhuche« an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte,.kein weiterer Anspruch zustande, al« in so ferne ihnen em Pfand recht gebührt. Wien den 4. September 1848-^i4i99^ Verlassenschafts-Gläubiger nach ^ Theresia Berger. Bon dem Sivilgerichte der k. k. Haupt- und Refldenzstadt Wien wird hiermit bekannt gemacht: S« sei auf Anlangen de« Herrn Dr. Drerler, zur Erforschung de« Schuldenstan de« der Berlassenschaft der am 2Z. Februar 1848 in der Stadt Nr. 1154 mit Testamient verstorbenen Zrau> Theresia Berger, Haushälterinn, in die Alttft-rtiguiq eine« Sdirte« wegen Einberufung sämmtlicher Gläubiger die ser Berlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden.\" E« haben daher Die jenigen , welche aut wat immer für einem Rechttgrund« an die Verlässenschaft «ine Forderung zu stellen haben» diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der »uf den 1Z. October 1S48, Vor mittag« um 11 Uhr, bestSnmten Tagsatzung, mündlich oder längsten« bi« zu diesem Tags schriftlich , vor diesem Eivil-gerichte so gewiß anzumelden ; widrigen« diesen Gläubigern gemSß ?. 814 des allgemeinen bürgert. Gesetzbuche« an die Berlassenschaft, wenn ste dqrch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte/ kem weiterer An spruch zustände, al« in so fern! ihnen ein Pfandrecht gebühret. Wien den 24. August 1848. ^iZ929l Todeserklärung. ^ Bon der Abhandlungs-Znstanz Rastenberz zu Niedernon-dorf in N. Oe. V. O. M. B. werden die mit dießämt-lichem Edikte aa. K. AugUst 1847, Nr. Lxli. z?4 jud., in dem Amtsblatt der k. k. priv» Wiener Zeitung, Seite 204^ ZZ4 und ZZ8 vorgeladene»,, seit mehr als 30 Zahren ver mißten dießseitigen GerichtSholden Zose-ph Tai-pointner von Soerkenthal, Johann Ti-aun-er von Obernondorf, Michael Weber von Rastenfeld, Martin Prinz und Leopdkd Zinner von Frankenreith, dann Zvstph Decker von Wolfsberg, da selbe innerhalb der gesetzlichen Frist wederpetsönlich er schienen sind, noch dieses Gericht oder den für sie aufgestellten Curator Leopold Apfelthaler tuf irgend eine Art von ihrem Leben in Kenntniß gesetzt haben, über Msücken der näch sten Anverwandten und Erben derselben uttd Einvernehmen des gedachten CuratorS hiermit für tod t, und ihr beym hiesigen verzinslichen Depofitenamte in Berrechnnng stehen des Mrmogen als vererblich^ erklärt. ' Es werden demnach allt Diejenigen, welche an den Nach laß dieser todt erklärten Individuen entweder als Erben und als Gläubiger, oder aifs einem sonstigen Rechtstitel einen Anspruch zu machen gtdetiken, hiermit aufgeftrdert, diese ihre Ansprüche am 1Z« Oktober d. Z., Vormittag« 9 Uhr, versehen mit deii ^setztichen Belegen zur LiqUidi-rung anzumelden-, als ini widrigen diese Nächlassinschafte» den bereits angemeldeten Erben ohne weitere Rücksicht er folgt werden würden. ÄbhandlungSinstanz Rastenberg zu Niedernondorf am 1. September jgHg.\nG o n e u r s e\nli47Z2^> Concurs-Edikt. Bom Gerichte der Stadt Pesth wird bekannt gemacht, daß der Co.ncur« säyiMtlicher Gläubiger de« Adolph Gold-berger avf den,2S. Rvtzember 1848 gerichjtich angeordnet, ,ipn Kassa-VttMltet.Mljmon Straßer, zum M«M-Bertreter aber Sarl Schiller, beeideter Abvocat ernannt worden sey. l^i4ik4s Gläubiger des Georg Helly. ^ Won dem Eiyilgerichte der k. k. Haupt- und Residenzstadt »«Pacht: Et sey die Eröffnung de« Cov-»mte bewegliche und jnO?sterre:chHnte?ter \"lichK uibewegliche Vermögen de« Hrn. Modewggren-Zsbrikssnten inSympen-pAi,«.vrtze.n. Daher werde Zedermann . ^oWr«ma?e'eine ForderuNK zu stellen berWig^ W seyn glaM, aüfgefordext . bi« 16. November l. Z, dAMmMitoS feiner F vderung ,n Gestalt emer förmli-chchDlaA»H»^Hr.n,M, OberP^er^al« Mrtret» per di«s-fäWta,:HjWkM«W» ZiN.»ißkiMMGMlchtx so gewiß ein-zureich^n. Zyd in Mer. nicht nu> .die Richtig?,it seiner For-deying, sövlSttN jM Kat.Recht,, «essen er in diese oder jene E1a!sss SWtzt zu werden verlangt, zu erweisen; wi-drjg^« nachMttW deK MbMiflMe<^»ze« Niemand mehr gehSrt werde«\nSov«!,aljenfall«.htj GeorgHelly, bürg dorf.M . 2Sv, bei der^a« «rstgeiachte\nbi« dahin nicht angemeldet hätten, in Rücksicht de« gesamm-ten zur Concurtmasse gehörigen Bermögent ohn« alle Autnah me auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Etnipensationtrecht gebührte, oder wenn sie auch «in eigentümliche« Gut au« der Massa zu fordern hätten« oder wenn auch' ihr« Forderung auf ein liegende« Gut sicherge stellt wäre» so zwar, da« solche Gläubiger vielmehr, wenn sie etwa in die Masse schuldig -seyn sollten, die Schuld un gehindert de« kompensalion«-, Eigenthum« - odSr Pfand rechte«,-da« ihn«« sonst gebührt hätte , zu berichtigen ve«-halkn werden würden. Mm am 11. Sep ember 1S48. Kundmachung. Bon dem Civilgerichte der k k. Haupt- und Residenz stadt Wien wird in Folge Decr«tet de« h. k. k.. Ni. Oest. Llxpell^tlönt-Gerichte« 6^. Sept. 1848, A A..Z:SZf,' Nachfolgende« bekannt gemacht: i E d i c t. Don der k. k. Zassyer Agentie »ird durch gegenwärtig«» Edttt ibekannt gemacht: Et sey von dieser k. k. Ag«ntie in die Eröffnung de« Son«»rse« z über da« gesammte h-erlandt« befindliche Vermögen de« Demeter Sam»hiromict, hi«sig«n k. Oesterr. Staattdürg^r«, bewilliget worden. Daher j »ich jedermann, der an er^zedächten Verschuldeten ei»e\nForderung zu stellen berechtiget zu seyn glaubt, hiermit er innert di« 2. Januar 184g, die Anmeldung seiner Forderung in Gestalt einer förmlich«n»K!age wider-HU»^ Anton Wink ler, a!< Vertreter der Demeter SamphiroHirz schen Con-kurtmass« bey dieser k/ k.^ -Agevtie' so- ge« ß^ein^reichen, und in derselben Nicht nur-d« Richtigkeit-jene» Forderung sondern auch däk Recht, Kraft dessen >6r in diese oder jene Elaffe gesell zu «etden vWlaogech-t« erweis«^ «ibngen« ziach -Bersiießung de« erstbestimmten Tages Niemand mehr gehöret werden, «nd Diejenigen, die ihre OordenlnS bi« da hin tticht angnnetdet haben , in Rücksicht dieftt EoncurS-Bermözen« vhne Au«nahin« äuch dann abgewiesen s«yn<ol-leit, wenn ihnen wirklich ein CSmpe«fation«rech< »ebührte oderwenn sie auch ein eigene« Gut vsn der Masse .zu for dern hätten» oder wenn ihr«-Forderung auf ein fteMide« Gut de« Verschuldeten versichert wäre, also, daß solche Gläubiger, wenn st« etwa in die Maffe schuldiz seyn soll-ten, di« Gch»ld ungehind«rt de« EvAlpensakont- » Eigen thum«-^ oder Pfandrechte«, daß ihnen sonst'zu Statten gekoimn«, wäre, abzutragen verhalten werden würden. Die Tagsatzunz zur Wahl eine« Verinögent-Verwalterl und Eredisoren - Autschüsse wird am 2». SMeiNver 1848 neuen M»l« be» di«^p AMti« vdraenonM«» «iörden. AM de^Si «UMjb<184^ Wtsn M.W. Ge»<«ckber '-,^7 i"}