{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825053/954acad8ab7a07052e49044a588deaea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ä. 8-R\n^Zi6s j Verlaffenschafts-Gläubiger nach ^ ^ Joseph Hartle. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht : ES sey auf Anlangen der Jntestaterben zur Erforschung deS Schuldenstande« der Berlassenschafr deS am 13. August 1847 in der Vorstadt Strozzengrund Nr. 12 ohne Testament verstorbenen Joseph Hartle , MithauSeigenthümers, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Berlaffenschaft zur Anmeldung und Darthuung ihrer For derungen gewikliget worden. Es yaben daher Diejenigen, welche aus was immer für einem RechtSgrunde an die Berlaffen schaft eine Forderung zu steken haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 4. April 1848, Bormittags um 11 Uhr, bestimm ten Tagsatzung mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß h. 814 des allg. bürgsrl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret. Wien den 21. Februar 1848. szo8v^j Verlaffenschafts-Gläubiger nach ^ Anna Oertl, Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Anton Oertl im eigenen Nahmen und als Vormund des n,. Joseph Oertl als Erben zur Erforschung des Schul-denstandes der Nerlassenschaft der am 2. December 1839 in der Vorstadt Josephstadt Nr. 121 ohne Testament ver storbenen Anna Oertl, Fragners Tochter, in die Ausfer tigung eines Edictes wegen Einberufung sämmtlicher Gläu biger dieser Nerlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Die jenigen , welche aus was immer für einem Rechtsgrunde an die Berlaffenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 17. März 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so ge wiß anzumelden; widrigens diesen Gläubigern gemäß h. 814 des allgemeinen bürgert. Gesetzbuches an die Berlaffenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht gebühret« Wien den 7. Februar 1848« Convocation ^ der Gläubiger nachbenannter Verlassenschaften. Bon dem Justizamte der Herrschaft Ernstbrunn und Ha genberg V. U. M. B. wird hiermit bekannt gegeben: Es\nsey auf Ansuchen der betreffenden Erven, zur Erforschung deS Schuldenstandes der Verlassenschaft, des am 3. Novem ber 1847 zuZwentendorf verstorbenen Ganzlehners, Witwers Carl Bernhart; des am 9. November 184? zu Frölting ver storbenen Inwohners, Ehegatten Anton Hackt» der am23sten Oktober 184? zu Pyhra verstorbenen AusnehmerSwitwe The resia Ullram; der am 20. Oktober 1847 dortselbst verstor benen Dreyrobothers-Ehegattinn Maria Anna Huber; der am 5. November 1847 zu Gnadendorf verstorbenen Jnwoh-nerswitwe Elisabeth Hammerschmidt; des am 29. December 1847 zu Kleinbaumgarten verstorbenen Viehhirten Joseph Gtadtschnitzer; der am 5. December 1847 zu Element ver storbenen AusnehmerSwitwe Elisabeth Haas; der am I.De cember 1847 zu Nodendorf verstorbenen JnwohnerSwitwe Theresia Gottwald; der am 27. October 1847 zu Nieder-leiS verstorbenen JnwohnerSwitwe Katharina Schuster; der am 8. November 1847 zu Unterstinkenbrunn verstorbenen dießherrschaftlichen Frau WirthschaftSpflegerS - Ehegattinn Theresia Niedermayer; deS am 20. October 1847 zu Si-monSfeld verstorbenen HalblehnerS-Ehegatten Anton Stad-ler; der am 24. December 1847 zu Gnadendorf verstorbenen Ausnehmerswitwe Anna Maria Gtangel; der am 14. Ja nuar 1848 zu Maisbirbaum verstorbenen Dreyrobotherswitwe Anna Maria Washüttel; der am 12. Januar 1848 zu Göb-manns verstorbenen Inwohners - Ehegattinn Anna Maria Poppenreiter; des am 6. December 1847 zu SimonSfeld verstorbenen verehelichten Schuster und Inwohner Franz Sin-böck; der am 14. Januar 1848 zu Eichenbrunn verstorbenen ledigen Inwohnerinn Eva Böckl; der am 1Z. Januar 1848 zu Unterstinkenbrunn verstorbenen Dreyrobothers-Ehegat tinn Rosina Hubmann; der am Zy. Januar 1848 dortselbst verstorbenen LiertellehnerS-Ehegattinn Katharina Gall; der am 20. Januar 1848 zu Zwentendorf verstorbenen Znwoh nerswitwe Theresia Gabriel; der am 28- Januar 1848 zu Steinbach verstorbenen AusnehmerSwitwe Elisabeth Rabackl; der am 14. Februar 1848 zu Pyhra verstorbenen Ausneh merswitwe Anna Maria Winter; der am 15. December 1847 zu Steinbach verstorbenen Ausnehmerswitwe, Theresia Straf fer; der am 12. Februar 1848 zu Merkersdorf verstorbenen AusnehmerSwitwe Theresia Heindl; der am 19. Januar 1848 zu SimonSfeld verstorbenen Ausnehmerswitwe Rosalia Win ter ; des am 11. Februar 1848 dortselbst verstorbenen AuS-nehmerswitwers Mathias Gabmayer, in die Ausfertigung eines Sdictes wegen Einberufung sämmtlicher Gläubiger die ser vorgenannten Verlassenschaften zur Anmeldung und Dar thuung ihrer Forderungen gewilliget worden. Es haben daher alle Jene, welche aus was immer für einem Rechts grunde an diese Verlassenschaften Ansprüche zu steken haben, diese ihre Forderungen entweder persönlich oder durch gehörig Bevollmächtigte bey der am 22. März 1848, Bormittags um 9 Uhr bestimmten Tagsatzung, mündlich oder schriftlich hier orts um so gewisser anzumelden; widrigens diesen Gläubi gern gemäß des §. 814 des allgem. bürgert. Gesetzbuches an\ndiese Verlassenschanen, wenn sie durch Bezahlung der ange meldeten Forderungen erschöpft seyn sollten, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht ge bühret. Herrschaft Ernstbrunn den 14. Februar 1848. Erben und Gläubiger nach Johann ^ und Anna Hauer. Von der Stiftsherrschaft GaunerSdorf V. U M. B. als Abhandlungs-Jnstanz werden alle Diejenigen, welche ent weder als Erben oder als Gläubiger oder was immer für einem RechtSgrunde an der Verlassenschaft der am 2. und 25. Januar d. I. »K intestsw verstorbener Johann und Anna Hauer'schen Eheleute, gewesenen Wirthschafts - und Gasthausbesitzer Nr. 10 zu Aigen Gaunersdorf einen An spruch zu machen vermeinen, aufgefordert, diese ihre Rechte und Ansprüche um so gewisser bey der am S8. März d. I. Früh 9 Uhr in hiesiger Amtskanzley Statt findenden Tag satzung entweder persönlich oder durch Bevollmächtigte vor dem aufgestellten Verlassenschafts - Curator Herrn Jgnaz Bogner, Justiziär zu Dürnkrut geltend zu machen; widri gens nach Ablauf dieses Anmeldungstages mit diesem Nach lasse nach Borschrift der Gesetze verfahren werden wird. Stiftsherrschaft Gaunersdorf am 18. Februar 1848. jzi72^j Verlaffenschafts-Gläubiger nach ^ Franz Raab. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Dr Seiller, als Lurstor »ä »ctum zur Erfor schung deS Schuldenstandes der Nerlassenschaft des am 19ten November 1847 in der Borstadt Weißgärber Nr. 49 ohne Testament verstorbenen Franz Raab, bürgerlichen Lust- und ZiergärtnerS, in die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. ES haben daher Diejenigen, welche aus was im mer für einem RechtSgrunde au die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder durch gehörig Bevollmächtigte bey der auf den 30sten März 1848, Vormittags um 11 Uhr bestimmten Tag satzung mündlich, oder längstens bis zu diesem Tage schrift lich , vor diesem Livilgerichte so gewiß anzumelden; widri gens diesen Gläubigern gemäß H. 814 deS allgem. bürgert. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebührt. Wien den 15. Februar 1848. Pi99^ Verlaßanfprecher nach Johann Kolp ^ von Hausbrunn undMichaelLowischek vonRabens-burg. Vor der Herrschaft RabenSburg V. U.M. B. haben alle\nJene, welche an die VerläsienschaNe.'i dcS am l8. ed.ua 1647 verstorbene!, Zchunn Kv p, Schmietmeiste>s von Haus brunn, und des unterm ^5. Nooembcr I8<iti ser>irrbcnen Michael Lowischek, ledigen Tagk>h»ier< von Rabcnsburg, entweder alt Erden oder Gläubiger, »der aus was immer für einem Rechtsgrunde, Ansprüche zu machen gedenken, diese ihre Ansprüche entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 19. JuniuS d. I. Vormit tags um 9 Uhr bestimmten Tagsatzung mündlich oder läng stens bis zu diesem Tage schriftlich so gewiß anzumelden, und zu liquidiren; widrigens nach Ablauf dieser Frist diese Ver lassenschaften ohne weiterS abgehandelt, und Jenen, welche sich hierzu werden rechtlich ausgewiesen haben, eingeantwortet werden würde«. RabenSburg am 19. Februar 1848. s288i^ Verlaffenschafts - Ansprecher nach- ^ benannter Verstorbenen. Vor der Herrschaft Asparn an der Zaya haben alle Jene, welche an die Verlassenschaften des am 10. October v. I. »K inteststo verstorbenen Franz Nekam, gewesenen Kleinhäus-lerS in Nr. 43 zu Olgersdorf, und seiner am 23. Januar d. I. mit Hinterlassung eines schriftlichen Testamentes ver storbenen Ehegattinn Barbara Nekam, als Erben, Gläubi ger und überhaupt aus waS immer für einem RechtSgrunde Anspruch zu machen gedenken, entweder bey der auf den 13. April 1848, Früh um 9Uhr, bestimmten Tagsatzung persönlich oder durch einen Bevoll mächtigten ihre Forderungen mündlich oder längstens bis zu diesem Tage schriftlich anzumelden; widrigens die Einant-wortung an die sich meldenden Erben ohne weiters erfolgen, in Ansehung der Gläubiger aber die Wirkung des h. 814 des allgemeinen bürgerlichen Gesetzbuches eintreten würde. Herrschaft Asparn an der Zaya am 18.' Februar 1848. ^279^ Nachlaßansprecher nach Theresia Leeb (unrichtig Löw). Vor dem StiftgerichteSchotten in Wien haben alle Jene» welche an die Verlassenschaft der am 18. October 1847, mit Hinterlassung eines Testamentes, in ihrer Wohnung Nr. 193 am Schottenfelde verstorbenen gewesenen Wirthswitwe und Mithauseigenthümerinn Theresia Leeb (unrichtig Löw), als Gläubiger und überhaupt aus was immer für einem RechtS grunde eine Forderung zu stellen gedenken, entweder bey der auf den 21. März 1848, Vormittags um 10 Uhr, bestimm ten Tagsatzung persönlich oder durch einen Bevollmächtig ten ihre Ansprüche mündlich oder längstens bis zu diesem Tage schriftlich anzumelden; widrigens die im h. 814 deS allgemeinen bürgerlichen Gesetzbuches bestimmten gesetzlichen Folgen eintreten würden. Wien am 10. Februar 1848.\nriMMlerUNgieU.\n^3289*^ An Frau Stephanie Gräfinn Czaky. ^ Bon dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Edictes bekannt gemacht: Es habe wider Frau Stephanie Gräfinn Czaky, Herrschaftsbesitzerinn, bey diesem Landrechte Victoria Pizzighelli, Modistinn , durch Dr. Uibl weßen Zahlung von 2147 fl. C. M. «. ». c. für Damen-Putzwaaren - und Gerichtskosten - Ersatz Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tag satzung auf den 27. May l. I. Früh 11 Uhr in Folge h. 16 G. O- angeordnet wurde. Da dem Landrechte der Ort des gegentheiligen Aufenthaltes im In - oder Auslande unbe kannt ist, so hat das Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten, den hiesigen Hof - und Ge-richts-Advocaten Dr. Joseph Weißl als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemei nen Gerichtsordnung ausgeführt und entschieden werden wird« Die Frau Geklagte wird dessen durch dieses Edict zu dem Ende erinnert, damit dieselbe allenfalls zur rechten Zeit »,« v-chtskekelfe dem b^timmten Ver treter vorzulegen, oder auch sich selbst einen andern Sach walter zu bestellen, und diesem Lanbrechte nahmhaft zu ma chen, überhaupt aber die gerichtsordnungsmäßigen Mittel zu ergreifen wissen möge, die sie zu ihrer Vertheidigung diyllich finden würde, indem sie sich die aus ihrer Verab säumung entstehenden Folgen selbst beyzumessen haben wird. Wien den 22. Februar 1848. ^3098^1 Erinnerung ^ an die Mathias Knötzli'schen Erben. Bon der k. k. Patrimonial Herrschaft Bösendorf, als Real-Jnstanz, wird hiermit bekannt gemacht: Es habe Katharina Stürmer, Halblehenbesitzerinn zu Vösendorf Nr. 31 gegen! die unbekannten Erben und Rechtsnachfolger deS am 25sten^ März 1801 zu Wien, Mieden Nr. 306 verstorbenen bür-! gerl. Hausbesitzers Mathias Knötzl, wegen Begewährung! um die zur k. k. Patrimonial-Herrschafc Vösendorf Grund- ^ buch stol. 291\" dienstbare Ueberländwiese pr. Tagwerk in Roßöden zu Vösendorf, aus dem Titel der Er setzung Klageangebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 29. May l I., Früh 9 Uhr auf der AmtSkanzley zu Laxenburg angeordnet wurde. Hiervon werden die Mathias Knötzli'schen Erben.\nund alle Jene, welche auf besagte Ueberländwiese einen, Anspruch zu machen gedenken, mit dem Beysatze verständiget daß zur Wahrung ihrer Rechte, und auf ihre Gefahr und Kosten Herr Justiziär Joseph Hölzner zu ihrem Curator bestellt worden sey, mit welchem diese Rechtssache nach den bestehenden Gesetzen verhandelt, und entschieden werden wird weßhalb besagte Mathias Knvtzli'sche Erben und Rechtsnach folger ihre Behelfe entweder dem aufgestellten Curator mit zutheilen, oder sich einen andern Vertreter zu wählen, und diesem Gerichte nahmhaft zu machen haben; widrigens sie sich die aus ihrem Versäumnisse entspringenden Folgen selbst zuzuschreiben hätten. K. K. Patr. Herrschaft Bösendorf zu Laienburg den 24» Februar 1848. P031' ^ Kundmachung. ^ Bon dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Edictes bekannt gmacht: Es habe Hr. Ma? Graf Hardegg, Besitzer der Fid. Tom. Herrschaft Kadotzburg und durch Dr. Bach, widerHrn. Johann Anton Lud wig Grafen v. Hardegg, und dessen unbekannte Erben, we gen Löschung der auf diesen Fid. Com. Herrschaften Kadotz burg und Seefelden, Eint. Nr. 24, sul, Nr-. I'sb. 26Vz, einverleibten xaterns, pr. 40000 st. Klage ange bracht und um die richterliche Hilfe gebethen, worüber eine Tagsatzung nach h. 16. G- O. auf den ?0. May l. I. an geordnet wurde Da dem Landrechte der Ort des Aufent haltes der Geklagten im In- oder Auslande unbekannt ist, so hat das Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hiesigen Hof- und Gerichts -Advocaten Dr. Wehli, als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung aus geführt und entschieden «erden wird. Die Geklagten wer den dessen durch dieses Edict zu dem Ende erinnert, damit sie allenfalls zur rechten Zeit selbst zu erscheinen, ihreRechtS-behelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtS-ordnungSmäßigen Mittel zu ergreifen wissen mögen, die die selben zu ihrer Vertheidigung dienlich finden würden) indem sie sich die aus ihrer Verabsäumuna entstehenden Folgen selbst beyzumessen haben. Wien den 18. Februar 1848-\n^3091^ An Frau Aloisia Gräfinn Migazzi, ^ geb. v. Thürheim, und Katharina Sartori. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird der Frau Aloisia Gräfinn Migazzi, geb. von Thürheim, und der Katharina Sartori mittelst gegenwärti gen EdicteS erinnert: ES haben wider sie bey diesemGerichte die Wenzel Gezek'schen Erben durch Doctor Zugschwerdt, am 2. August 1847, Z. 61097, wegen Erkenntnisses auf Einwilli gung in die Erfolglassung von 1182S fl. 66 kr. CM., sammt 5percent. Interessen, rücksichtlich eines CapitalbetrageS von 3000 fl. CM«, vom 24. December 1846, bis zum Erfolg-lassungstage, dann der Zahltagen und der exect. Kosten aus den in der Rubrik Joseph Merk'sche Satzgläubiger hier er liegenden Vermögen, zu diesem Ende börsenmässige Veräu ßerung eines entsprechenden Obligations-Betrages und Ersatz der Gerichtskosten, Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 25. May 1848 Früh 10 Uhr, zugleich zur Nahmhaftmachung eines gemeinschaftlichen Bevollmächtigten angeordnet wurde. Das Gericht, dem der Ort ihres Aufenthaltes unbekannt, und da sie vielleicht aus den k. k. Erblanden abwesend sind, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gerichts-Advocaten Herrn Dr. Drexler als Curator bestellt, mit welchem die angebrachte Rechts sache nach der für die k. k. Erblande bestimmten Gerichts ordnung ausgeführt und entschieden werden wird. Dieselben werden dessen hiermit, u dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimm ten Vertreter ihre Rechtsbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestellen, und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungs mäßigen Wege einzuschreiten wissen mögen, die sie zu ihrer Vertheidigung diensam finden würden; widrigens sie sich auS ihrer Verabsäumung entste enden Folgen selbst beyzumes sen haben würden. Wien den 15 Februar 1848.\nAll Herrn Michael v. Szaz.\nVom Metropolitan - Capitel in Wien, wird dem Herrn Michael v. Sjaz, Satzgläubiger deS HauseS Nr. 6 in Ma riahilf erinnert: E« sey über Anlangen der Frau Katharina von Pistor, durch Hrn. Dr. Gutherz, als Ersteherinn des\nin die Joseph Gelußig'sche Verlassenschaft gehörigen Dritt-theileS deS HauseS Nr. 6 in Mariahilf, wider die sämmt lichen Satzgläubiger dieses HauSdrittelS um Erkenntniß der von ihr erstattete AuSweiS wegen Berichtigung deS Kauf-schillingeS sey richtig, und die hierauf haftenden Satzposten seyen zur Löschung zu bringen, die Tagsatzung auf den 31sten März d. I., Früh 11 Uhr angeordnet, und die dießfällige Rubrik, da der Aufenthalt deS Hrn. Michael v. Szaz, hier orts nicht bekannt ist, dem Hrn. Dr. Spettl als für die sen einzelnen Fall aufgestellten Curator zugestellt worden. Wien am 16. Februar 1848. ^3032^ Kundm achung. ^ Von dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Edictes bekannt gemacht: Es habe Herr Maximi lian Graf zu Hardegg, Besitzer der Fideicommiß-Herrschaf-ten Kadolzburg und Geefelden und Gut Harras, durch Dr. Bach, wider Frau Ernestine Rosa Gräfinn zu Hardegg, ge-borne Gräfinn zu Cavrian i, und deren unbekannte Erben, wegen Löschung der auf der F deicommiß-Herrschaft Kadolz burg und Seefelden »<t. Post Nr. 26V2 für die Frau Ge klagte seit 1. März 1737 auf der Legitima des Grafen Jo hann Heinrich von Hardegg haftenden Supereinverleibung der HeirathSansprüche aus dem Titel der Verjährung Klage angebracht, und um die richterliche nülfe gebethen, wor über die Tagsatzung nach h. 16 G. O. auf den 20. May 1848 Vormittag» 11 Uhr angeordnet wurde. Da dem Landrechte der Ort deS Aufenthaltes der Geklagten im Jn-od er Auslande unbekannt ist, so hat das Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hie sigen Hof- und Gerichts - Advocaten Dr. Wehli, als Cura tor bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und ent-chieden werden wird. Die Geklagten werdendessen durch die ses Edict zu dem Ende erinnert, damit sie allenfalls zurrech ten Zeit selbst zu erscheinen,, ihre Rechtsbehelfe dem be stimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zumachen, überhaupt aber die gerichtsortnungS-mäßigen Mittet zu ergreifen wissen mögen, die ke »u ikrer Vertheidigung dienlich finden würden; indem sie ,,<1, .ue auS ihrer Verabsäumung entstehenden Folgen selbst beyzumes sen haben. Wien den 18. Februar 1848.\ni t K t i io> N e N.\nj>s79^j Kundmachung. si) Von der Herrschaft Stetten zu HauSleithenV. U.MlB. wird hiermit bekannt gemacht, daß bey der eingetretenen Aen derung in der Herrschafts - Jnhabung und Verwaltung zur Liquidation der Waisen-, Depositen - und Steuer-Cassen die Tagsatzungen auf den 13., 14. und 15 März d. Z. ange ordnet worden seyen, wozu alle hierbey betheiligten Parteyen hiermit vorgeladen werden. Herrschaft Stetten zu Hausleiten am 2. März 1848. ^3228^ Aufforderung an nachbenannte ^ großjährige Pupillen. Nachbenannte großjährige, unbekannt wo abwesende Pu pillen haben ihre bey dem hiesigen Waisenamte mit Ende December 1847 bar erliegenden ErbschaftS-Capitalien sammt Interessen » binnen drey Monathen um so gewisser zu erheben, widrigens ansonst mit selben nach dem Gesetze vorgekehrt werden wird: Klieber NicolauS 224 fl. 10'/kr. WW-, Steinbacher Moritz 223 fl. 13V kr. WW., Wapl Stephan 7fl. 16V kr. WW., Wapl Joseph 7 fl. 16V kr. WW., Wapl Leopold 7 fk 17 kr. WW., Brök Joh. Georg 103 fl. 51 kr. »«., Brök Barbara 66fl. 48 kr. WW., List Joseph 14fl. 40Vkr. WW-, Steindel Maria Anna 5 fl. 54V kr. WW., Tut-tiNger A. Maria 32 fl. 5?V kr. WW.,Tuttinger Lorenz 32fl. S?s) kr. WW., Götz Wenz, 30 fl. 42) kr. WW., Tuttinger Magdalena 13 fl. A kr. WW., Minkowitsch Johann 47 fl. 172/ ^ WW., Schmolker'sche Erben 28 fl. 292) ^ WM., Leder Anton 69 fl. 26 kr. WW., Grimm Mathias 43 fl. 33 kr. WW. ,KarlLeonhard 6 fl. 582)kr.WW., Hermann Jgnaz 70 fl. 28^ kr. WW., Binder Michael 4? fl. 9 kr. WW., Abholzer Georg 22 fl. 5^kr. WW-, Abholzer Martin 23fl. 1« kr. WW., Weiland Andreas 29fl.26Zj WW., Minko witsch Philipp 43 fl. 30 kr. WW., Spieß Joseph 59 fl. 272) fr. WW., Ploderer A. Maria 65 fl. 3-) kr. WW., Wegmann Johann 11 fl. 54 kr. WW- Wegmann Adam 11 fl. 54 kr.WW., Minkowitsch Thomas 20 fl. 5kr. WW., Min kowitsch Joh. Georg 20 fl. 82) kr. WW., Minkowitsch Si mon 21 fl. 38^) kr. WW., Lichtenegger Joseph 10 fl. 5 kr. WW., Schuster Johann 1 fl. 18?) kr. WW., Schuster Mathias 1 fl. 18^) ^ WW. , Schuster Joseph i fl. 6 kr. WW., Lakner'sche Kinder 329 fl. 192) kr. WW., Nachbar Casper 38 fl. 492) kr. WW., Dechtl Franz 30 fl. 21t) kr. WW., Vogt Joh. Georg 43 fl !6 kr. WW., Ostermann Michael 4Z fl. 161) kr. WW., Spörk Elisabeth 7 fl. Z5 kr. WW., Gpörk Clara 45 fl. 12 kr. WW., Bauer Johann 61 fl 2 kr. WW., Stir Alois 25 fl. 51^) kr. WW., Zeiser Ferdinand 177 fl. 392) kr. WW. und 36 fl. 33 kr. CM. Herrschaft GeiberSdorf 28. Februar 1848.\nBekanntmachung. ^ Von der k. k^Nied. Oest. Landesregierung wird hiermit Joseph Haaf, nteinmetzgeselle auS Wien, Vorstadt Laim-grube Nr. 86, weil derselbe der an ihn nach h. 32 deS a. h. Auswanderung« - Patentes vom 24. Mär, 1832, zur Rück kehr von semem unbefugten Aufenthalte im Auslande erlas senen, und in dem AmtSblatte der Wiener Zeitung vom 3., 5», 7- May 1847, Zahl 122, 124, 126, Seite 651, 66?, 685 eingeschalteten Edictal - Aufforderung nicht nachgekom-men ist, seinen gesetzwidrigen Aufenthalt im Auslande auf keine Weise gerechtfertiget hat, und diese unbefugte Ab wesenheit bereits weitere 6 Monathe nach Ablauf der Edictal-fnst gedauert hat, übrigens derselbe hier kein bekanntes Ver mögen besitzt, nach den Bestimmungen des 25. H. des gedach-ten Altery. Patentes zu einer achttägigen mit einem Fasttage verschärfte» Arreststrafe verurtheilt, gegen welches Erkennt niß demselben jedoch binnen der gesetzlichen Frist der Recurs oder d,e Berufung im Gnadenwege an die hochlöbl. k. k. Hofkanzley unbenommen bleibt. Wien am 9. Februar 1848 Johann Talatz ko Freyherr von Gestieticz, k. k. Nied. Oest. RegierungS-Präsident. Anton Graf Fuchs zu Puchheim und Mitterberg, k. k. Nied. Ocst. RegierungSrath. ^42S^ Edictal - Vorladung. ^ Vom Jglauer k. k. Kreisamte wird der aus dem Dorf Ranzern Jglauer Güter gebürtige Tischlergeselle, Johann Eigel, welchem mit dem hohen Präsidial-Decret vom 30sten Julius 1845, Z. 4485, ein Paß zur Reise nach Preußen, Sachsen, Bayern und Ungarn auf die Dauer von 2 Jahren ausgefertiget wurde, und welcher bisher weder zurückgekehrt ist, noch sich um einen Paß oder um eine Bewilligung zum längern Aufenthalte im Auslande beworben hat, nach den Bestimmungen des §. 32 des a. h. Auswanderungs-Patents vom 24. März 1832 hiermit aufgefordert, binnen 6 Mona then vom Tage deS Erscheinens dieses Edicts in dem AmtS blatte der Prov. Zeitung nach Ranzern zurückzukehren, und sich bhjüglich der ihm zur Last fallenden Uebertretung der Paßvorschriften bey seiner Obrigkeit um so mehr zu recht fertigen ; alS widrigens gegen denselben als einen unbefugt Abwesenden nach dem h. 25 deS ersterwähnten a. h. Patents vorgegangen werden würde. Vom k. k. KreiSamte Jglau am 10. Februar 1848. ^416^ Einberufungs - Edict ^ von der k. k. Ni. Oest. Landes - Regierung. Magdalena Wimmer, Buchhändlers hinterlassene Tochter\nauS Wien, welche im Monathe August 1845 einen Ni. Oesterr. RegierungS-Paß zur Reise nach Deutschland und in die Schweiz auf die Dauer von Einem Jahre erhal ten hatte, und nach Erlöschung dieser Reisebewilligung we der zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Auslan de beworben hat, wird bey dem Umstände, wo ihr gegen wärtiger Aufenthaltsort nicht bekannt ist, nach Anordnung deS h. 32 deS allerhöchsten AuswanderungS-PatenteS vom 24. März 1832 hiermit aufgefordert, binnen sechs Mona then vom Tage des Erscheinens dieses EdicteS in dem AmtS blatte der k.k. priv. Wiener Zeitung um so gewisser zurück zukehren , um sich wegen der ihr zur Last fallenden Ueber tretung der Paßvorschriften zu rechtfertigen; als widrigen falls gegen sie wegen ihrer unbefugten Abwesenheit im Aus lande nach h. 25 des gedachten allerhöchsten Patentes vorge gangen werden würde. Zdien den 9. Februar 1848. Johann Tatatzko, Freyherr v. Gestieticz, k. k. Ni. Oest. RegierungS-Präsident. Anton Graf FuchS zu Puchheim u. Mitterberg, k. k. Ni. Oest. RegierungSrath. ^421^ Bekanntmachung. Von der k. k. Ni. Oest. Landesregierung wird hiermit Jacob Laschofsky, Diener auS Wien, Vorstadt Magarethen Nr. 144, weit derselbe der an ihn nach §. 32 deS allerhöch sten AuSwanderungS-PatenteS vom 24. März 1832 zur Rück kehr von seinem unbefugten Aufenthalte im Auslande erlas senen und in dem AmtSblatte der Wiener Zeitung vom 3. 5. und 7. May 1847, Z. 122, 124 und 126, Seite 651' 667 und 685, eingeschalteten Edictal - Aufforderung nicht nachgekommen ist, und seinen gesetzwidrigen Aufenthalt im Auslande auf keine Weise gerechtfertiget hat, und diese un befugte Abwesenheit bereits weitere 6 Monathe nach Ablauf der Edictalfrist gedauert hat, übrigens derselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmungen des25. h. deS gedachten allerh. Patentes zu einer achttägigen mit einem Fasttage verschärften Arreststrafe verurtheilt, gegen welches Cikenntniß demselben jedoch binnen der gesetzlichen Frist der RecurS oder die Berufung im Gnadenwege an die hochlöb-liche k. k. Hofkanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr von Gestieticz, k. k. Ni. Oest. RegierungS-Präsident. Anton Graf Fuchs zu Puchheim und Mitterbera, k. k. Ni. Oest. RegierungS - Rath. IM4*^ Citations - Edict. ^ Ueber das Todeserklärungs»Gesuch der Maria Kottme,\nzum Behufe der Vertassenschafts-Abhandlung nach dem nach der Schlacht von Deutsch-Wagram im Jahre 1809 vermißt, am 31. Julius 1810 in Abgang gebrachten, von Kolletsch,m Rakonitzer Kreise in Böhmen gebürtig gewesenen Reg ments-Gemeinen Franz Kottmel, wurde der dießseitige Herr Hauvt-mann Albert Fürst zum Curator bestellt; daher der Vermißt« demselben oder diesem Gerichte von seiner Existenz binnen Einem Jahre, und zwar bis 20. Februar 1849, um so ge wisser Nachricht »u geben hat, als er nach Ablauf dieses Ter mines auf weiteres Ansuchen für wirklich todt erklärt «erden wird. Vom k.k. Graf Anton Kinski 47. Jnf. Reg. Gerichte. Stabsstation Venedig am 31. Januar 1848 ^452^ Vorrufung ^ deS seit mehr als 10 Jahren sich aüßer den Oesterr. Staaten unbefugt aufhaltenden Johann Ritter v. Holzapfel-Waasen. Nachdem Johann Ritter v. Holzapfel-Waasen auS Gratz, schon seit mehr als 10 Jahren die Oesterr. Staaten verlassen hat, so wird derselbe hiermit aufgefordert, innerhalb deS Zeitraumes Eines ZahreS, vom Tage an gerechnet, an wel chem das gegenwärtige Edict zum ersten Mahle in der hier-ländigen Provinzial - Zeitung eingeschaltet erscheint, in sein Vaterland zurückzukehren, und sich über seine unbefugte Abwesenheit im Auslande grundhältig zu rechtfertigen; widrigens gegen denselben nach der Borschrift beS Allerh. AuSwanderungS-PatenteS vom 24. März 1832 annachsichtlich vorgegangen werde? müßte. Vom k. k. Steyermärk. Gubernium. Gratz am 16. Februar 1848. ^4z?^ Einberufungs-Edict. ^ Oswald Krakowitz von Grafenwört unter der Herrschaft Grafenegg im V. U.M.B, in Nied. Oesterreich gebürtig, wel cher als Tischlergesell von der k. k. Nied. Oesterreichischen Landesregierung im September 1844 eine dreyjährige Wan derbewilligung »n die Schweiz und nach Deutschland erhalten hat, nach Erlöschung derselben aber weder zurückgekehrt ist, noch sich um eine neue Neisebewilligung beworben hat. wird nach Anordnung deS § 32 deS Allerhöchsten AuSwan derungS-PatenteS vom 24. März 1832 hiermit aufgefordert, binnen 3 Monathen vom Tage deS Erscheinens dieses Edictes in dem AmtSblatte der Wiener Zeitung um so gewisser zu rückzukehren, und sich wegen der ihm zur Last fallenden Ueber tretung der Paßvorschriften zu rechtfertigen; als widrigens gegen ihn wegen unbefugter Abwesenheit im Auslande nach H.25 deS gedachten Allerhöchsten Patentes vorgegangen «er den würde. KreiSamt Korneuburg am 12. Februar IPS. Mayerhofer m.x., Krelshauptmann"}