{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/6b2737a4a53a92224d59987f47b51e4b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abmd-B\nz u r\nMittwoch den KS December\nR8OH.\nInhalt. Wien. Kriegsrechtliches Urtheil. — Adresse an den Abgeordneten Hrn. Bauernschmid und an das Mi nisterium. Siebenbürgen. Hermannstadt. Ueber die dorti gen Zustände. Deutschland. Frankfurt. Sitzung der deutschen Nationalversammlung. — Preußen. Potzdam. Verordnung die Aufhebung der Zeitungsstempel betreffend. — Bremen. Gewaltthätigkeit. Frankreich. Paris. Vermischtes. Großbritannien. London. Italienische Staaten. Kirchenstaat. Vorschlag zu einer italienischen Constituante. Börsenbericht.\nWie«. Franz Xaver Sinsler, aus Friedek in k. k. Schlesien gebürtig, 38 Jahre alt, katholisch, ver-heirathet, Mechaniker, ist theils durch Geständniß, theils durch Zusammentreffen der Umstände überwie sen , daß er im Monate October offenbar zu aufrüh rerischen Zwecken, im Dienste und in der Besoldung des Rebellen, Generalen Bem, gestanden, in dieser Eigenschaft die Mission übernommen hatte, nach der ausgebrochenen Insurrektion den Barrikadenbau in der Haupt- und Residenzstadt Wien zu leiten, wel cher Bestimmung er nach erhobener eidlicher Zeugen aussage auch bis zum 30. October 1>. I. entsprochen habe. Es ist demnach Franz Sinsler wegen Vorschub leistung zu dem Verbrechen des bewaffneten Aufruhrs durch kriegsrcchtliches Urtheil vom 7. Der. d. I. in Gemäßheit der Proclamationen Sr. Durchlaucht des Herrn General-Feldmarschalls vom 20. und 23. Oc tober d. I. in Verbindung mit dem Artikel 62 der Th. p. G. O. durch Stimmeneinhelligkeit zu fünf jähriger Schanzarbeit in Eisen verurtheilt worden, welche Strafe ihm jedoch von Sr. Durchlaucht dem Herrn Generalen Feldmarschall in Anbetracht seiner blos mittelbaren Betheiligung am Aufstande, und in Berücksichtigung seiner schuldlosen Familie gänzlich nachgesehen wurde. Wien, am 13. December 1848. Von der k. k. CeNtral-Untersuchungs-Commission. Die Wahlmänner von Klosterneuburg haben fol gende Adresse an ihren Abgeordneten Hrn. Bauern schmid und das Ministerium abgeschickt: An den Deputirten bei der deutschen Natio nalversammlung in Frankfurt, Herrn Eduard Bauernschmid. Geehrter Herr Deputirter! Als wir Sie zum Stellvertreter unseres Deputirten bei der deutschen Nationalversammlung in Frankfurt wählten, haben wir in Ihnen den Repräsentanten unserer Gesinnungen um so mehr zu finden geglaubt, als wir bei der in Klosterneuburg abgehaltenen Vorbe sprechung, wo Sie sich uns als Kandidaten vorstell ten, unsere Ansichten über den Anschluß Oesterreichs an Deutschland klar und deutlich aussprachen und Sie dieselben in Gemäßheit Ihr«« uns abgelegten Glaubensbekenntnisses, in Frankfurt zu vertreten sich\nverbürgten.— Wir wollten die aufrichtigste, innigste Verbindung Oesterreichs mit Deutschland, insoweit dieselbe mit der Aufrechthaltung der Integrität des österreichischen Gesammtstaates vereinbarlich ist; „wir wolltet, nicht, daß Oesterreich in Deutschland auf gehe.\" — Wie sehr wir unsererseits unseren Gesinnungen treu geblieben , möge Ihnen die beiliegende Abschrift der Adresse beweisen, welche wir unserem Ministerium z«u überreichen uns hingerissen fühlten, als wir in seinem Programme nur den treuesten Ausdruck unserer in nigsten Wünsche gefunden haben. „Nicht im Zerrei ßen! der Monarchie liegt die Größe, nicht in ihrer Schwächung die Kräftigung Deutschlands. Oester reichs Fortbestand in staatlicher Einheit ist ein deut sches, wie ein europäisches Bedürfniß.\" Haben auch Sie, Herr Deputirter, den Anforde rungen entsprochen, die wir an Sie zu stellen das Recht haben? Als die deutsche Nationalversammlung die §h. 2 und. 3 der Reichsverfassung verhandelte, deren unbe dingte Annahme die Auflösung der österreichischen Mckapchi« zur natürlichen Folg« haben müßte, hoffteq wir Sie als Einen der Ersten in der Reihe Herwigen zu sehen, welche für die Aufrechthaltung der jJktegrität unsers Gesammlvaterlandes in den Ka^ipf traten. Sie hatten za unsere Gesinnungen hierüber mit nach Frankfurt genommen, wir die Ih rigen hier aus Ihrem Munde gehört. Allein Sie haben es unterlassen, sich dem Proteste jener vier zig Oesterreichischen Deputirten anzuschließen, welche ihr Veto gegen die Zertrümmerung der Monarchie einlegten, und bittere Täuschung war dle Folge unserer Erwartungen. — Während sich die Brust jedes freisinnigen Oesterreichers hoch erhob, als ihm seit den Mäjrzragen die Freiheit gegeben ward, seine Wünsche ^\"gescheut vor das Forum der Oessentlichkeit zu brin-zen , sehen wir, durch unser eigenes, frei gewähltes Organ? bei der deutschen National-Versammlung, un-ere, freie Meinungs-Aeußerung unterdrückt und an der Stelle der Wünsche von so vielen Tausenden, die seither geänderte oder früher schon gehegte und nun vollends demasquirte Privatmeinung des Deputirten zur Schau gestellt. Mögen Sie aus dieser aufrichtigen Aeußerung das Sinken des Vertrauens entnehmen, das wir Ihnen in Folge der bei Ihrer Candidatur ausgesprochenen Gesinnungen zu schenken bestochen wurden. Wir er warten übrigens von Ihrer Ehrenhaftigkeit, daß Sie dei der zweiten Lesung des ReichsverfassungSentwuv-fes. die allseitigen Wünscht Ihrer Committenten für die Aufrechthaltung der Integrität der österreichischen Monarchie gewissenhaft berücksichtigen, und gegen die unbedingte Annahme der tzh. 1 und 3 protestiren, wi drigenfalls aber Ihr Mandat zurücklegen werden. Wahlbezirk Klosterneuburg, 8. Dec. 1848. Folgen die Unterschriften von 120 Wahlmänner. Hohes k. k. Ministerium. Die unterzeichneten mit der Deputirtenwahl für das Frankfurter-Parlament betraut gewesenen Wahl-yiänne» des Bezirkes KloAerneuburg könn«n es sich nicht versagen, ihr« auf vollkommenste Ueberzeugung ich ! gründende Anerkennung der Grundsätze auszu\nsprechen, welche der Herr Mhnster-Prästdent in sei ner Reichstags-Eröffnungsrede dargelegt hat, indem sie in denselben die sicherste Bürgschaft für die Kräf tigung Deutschlands, so wie für den Fortbestand nnd das segensvolle Gedeihen der konstitutionell» öste r-reichischen Gesammt-Monarchie ersehen. Mögen diese schmucklosen aber aus wahrem Her-zensdrange fließenden Wort« um so mehr Würdigung in dem Umstände finden, daß sie aus dem Munde von Wahlmännirn kommen , die sich leider so oft überzeugen müssen, wie über ihre und ihrer Commit tenten wahrhaftige Gesinnungen die öffentliche Mei nung gerade durch das Organ irre geführt wird, wel ches sie sich zur Darstellung ihrer Wünsche gewählt haben. Wahlbezirk Klosterneuburg 8. December 1348. Folgen die Unterschriften von 120 Wahlmännern. L. Es thut dem aufmerksamen Beobachter wohl, endlich einmal in der deutschen Presse die Stimme der Vernunft, der ruhigen politischen Ueberlegung über Oesterreich zu vernehmen, ungetrübt von lei denschaftlicher Aufregung upd politischen Denuntia-tionen jener, welche dem i Vaterland« den Rücken kehren, statt kräftig und ehrlich mitzuwirken, an dem Aufbaue des tief erschütterten Staates. Wir wünschten, diese Stimmen drängen mit ihrem mäch tigen Gewichte bis in die Gemüther jener, die noch immer aus dem Wahne sich nicht herauszureißen vermögen, die Ausgabe eines! freisinnigen Bürgers sei keine andere, als Opposition, unaufhörliches, nie ermüdendes Angreifen gegen Alles und Jedes, was die Regierung thm, und dieß aus keinem anderen Grunde, als dem, weil es die Regierung thut. Würde dieses ewig unruhige, ewig negirende Ele ment einem besseren positiven Wirken Platz mä chen, würde es nicht dem Hasse, sondern auch dfr Liebe. Raum geben, der Lieb« gegen seinen Nächsten, sejntm Vaterlande und der Freiheit, so würde es auch dem wenig befähigten bald klar werden, worin sich ein politisch gesundes Handeln zeigt, und wie der Bürger in der Familie, der Gemeinde und dem Staate wirken müsse, um werth zu sein, Bürger eines freien Staates genannt zu werden. Glaube man ja nicht, die> bürgerliche Freiheit läge blos im Gesetze, im Buchstaben; sie liegt wie die sittliche im Menschen selbst und ist in ihrer höchste» Erscheinung immer nur im Einzelnen, dem Indivi duum abZespiegelt, der die Macht des Willens in sich besitzt, sich loszureißen von al^en Vorurtheilen, allen Gedanken, die eine freiere Auffassung des Menschen, einen höheren Genuß der politischen Tugenden hemmen. Wollen viele Einzelne das Gut« und Rechte, wollen sie «s «hrljch und ohne Rüskhalt, so werden sie die Gesetzgebung zwingen, ihrem Zuge zu folgen, unIs den politisch-freien Staat nicht auf das Zwangssystem der Polizei, sondern auf den sittlich freien Menschen zu gründen. Darauf sollte das Strebe» gerichtet sein, und j«n«S title leere Streben, ein« politische Demagogenrölle zu spielen, das viele selbst sehr talentirte Männer in der jüngsten Zeit von dem wahren Ziele entfernte, würde dem gesunden praktischen Thun eines ächten Bürgers weich«n."}