{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820344/65aad8632ba8f4cbcface269957c2be5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PriinumeratiovS - Preis für Wien» auf Druckvapier ganzjährig 2V fl., halbjährig tv fl., vierteljährig S fl. M.; auf Velinpapier ganzjährig 82 fl., halbjährig 16 fi., vierteljährig 8 fl. C M. Einzelne Blätter kokten ZY kr. C. M.\nOeflerreichisch-\nKaiserlich\nJnfertious-Gebühr für die ei Petitzeile bei cinniahligcr Eindr 4 kr. V. M., für die zweit« uvd Wieterhvhlvvg jedesmahl Z kr. V. M., folglich für dreymahlige Findrocksog\nInland. Amtlicher Theil.\nWien. ^hr« Majestäten der Kaiser und die Kaiserin, wie auch Ihre kaiserlichen Hoheiten die durchlauchtigsten Her ren Erzherzoge Franz Carl und Franz Joseph, sind gestern, den 11. April, von Preßburg nach Wien zu rückgekommen. Se. Majestät der Kaiser haben an den Herrn Feld marschall Grafen Radetzky daS nachstehende Allerhöchste Handschreiben zu erlassen geruhet: „Lieber Graf Radetzky!\" „Die Mir von Meinem KriegS-Minister vorgelegten „Berichte, welche Sie über die Er«igniss« im Lomb. „Venet. Königreiche vom 18. März bis 2. April d. I. „erstattet haben, enthalten so viele Beweise von der Um-„sicht, KriegSerfahrung, Unel schrockenheit und helden-„müchigen Ausdauer, welche Ihre AmtSWirksamkeit an „derSpitze Meiner tapfern Truppen der Mit- und Nach welt als ausgezeichnet darstellen werden. Hierin vor züglich erkenne Ich einigen Trost für die UnglückSfälle, „von welchen Meine Staaten heimgesucht worden sind. „Ich überlasse Mich der beruhigenden Zuversicht, daß „Ihre Kraft nicht ermüden werde, die Sache deS R«ch-„teS und der von Mir ausgesprochenen freien Institu tionen mit dem wünschenSwerthen und siegreichen El folge „zu vertheidigen.-„Machen Sie diese Meine Ane kennnng der unter Ihren „Befehlen stehenden Armee in angemtssener Art bekannt, „und empfangen Sie für daS Ihnen persönlich zukom mende hohe Verdienst der Pflege und Leitung der glän zenden Wirkungen Altösterreichischer KriegSzucht Meinen „innigen Dank^\" „Wien, den 10. April 1S4S.\" „Ferdinand m/p.« Ihre Majestät die Kaiserin Mutter habeu die hoch herzige Theilnahme der Glieder deS Kaiserhauses an den großartigen Institutionen zum Wohl« deS Vaterlandes neuerdings durch einen Beitrag von zweitausend Golden Conv. Münze zur Uniformirung der unbemittelten Na tional-Garden bewährt, welcher dei dem Minister deS Inneren erlegt wurde, uud sammt den übrigen Beiträgen seiner Bestimmung zugeführt werden wird. Nachdem durch eine« Bundesbeschluß festgesetzt wor den ist, daß Männer deS allgemeinen Vertrauens nach Frankfurt abgeordnet werden sollen, um der BundeS-Versammlung bei dem Werke der Revision der BundeS-Verfassung mit ihrem Beirathe an die Hand zu gehen, so haben Se. Majestät der Kaiser zu diesem Behufe für Oesterreich den Ni. Oesterr. standischen Verordneten und k. k. AppellatlonSrath Anton Ritter von Schmer ling, und zu dessen Beihilfe und Vertretung im Ver hinderungsfälle den Ni. Oesterr. Landrath Franz Frei herrn von Sommaruga zu bestimme« und nach Frankfurt abzusenden geruhet. Der pensionirte Lieutenant Anton Frank, Grund besitzer auf den Brivnischen Inseln, und der Finanz-Re-spicient Johann Juresich, haben sich am 26sten v. M., unterstützt von einigen National-Garden von Fa san a und von Finanzwachen, eineS an der Küste von Jstrien erschienenen, mit 12 Mann bemannten, Venetia-nischen Fahrzeuges durch einen muthigen Angriff bemäch tiget , die bewaffnete Mannschaft mit ihren Commandan ten, dem Schiffsfähvrich Fincati, zu^Gefangenen ge macht , und an das nächste Militär-Commando nach Pola abgeführt. Se. k. k. Majestät, von diesem Vorfalle in Kenntniß gesetzt, haben mit einem an den Minister deS Inneren gerichteten Cabinetschreiben vom 9ten d. M. dem Lieute nant Frank uvd dem Respicienten Juresich in Aner kennung ihreS muthvollen patriotischen Benehmens die mittlere goldene Ehrenmedaille mit dem Bande ve liehen.\nSe. k. k. Majestät haben wtt Allerhöchster Enchhtte-ßung vom 1. April l. I., den Rath des Rieder-Oefter-reichischen Merkantil- und Wechselgerichts, Franz Frei, Herrn v. Sommaruga, über sein Ansuchen zum der-Oesterreichischen Landrechte zu übersetzen, und die h»e-dnrch erledigte Rathsstelle bei dem Nieder Oesterreichisch« Mercantil- »ad Wechselgerichte dem Rathe deS Wiener Ei-vil-GerichtS, Franz Krompholz zu verleihen gernhet. Bei der k. k. Armee haben sich noch folgende Verände rungen ergeben: Anton Schikv. Siegenburg, Feldmarschall-Liea-tenant, Divisionär in Prag, wurde Festungs-Comman-dant in Josephstadt. Franz Edler v. Weigelsperg, Feldmarschall-Lieutenant, Divisionär in Italien , wurde Festuugs-Com-mandant in Ferrara. Befördert wurden: Zn Feldmarschall - Lieutenanten die General - Major?. WilhelmGrafLichnowsky, FravzGrafSchaaf-gotsche, Paul Ritter v. Airoldi,Anton Vogel. Za General-Majoren die Obersten. JosephMitis, von Kaiser Alexander I. von Rußland Jnf. Reg. Nr. 2; Joseph Ritter v. Standeis ky, von Prinz Gu^w v. Wasa Jnf. Reg. Nr. 60; Joseph v. Anders,von Pcinz Gustav v. Wasa Jnf. Reg. Nr. 6v, Ajo bei Sr. k k. Hoheit dem durchlauchtigsten Erzherzoge Joseph, in seiner Anstellung; Heinrich Edler v. Habermann, von Hoch- und Deutschmeister Jnf. Reg. Nr. 4. Zu Obersten die Oberstlientenante: Stephan k'ölck-vnr^ Ss Lacksm et Ssrn»tkL»lv», von Kaiser NicolauS !. von Rußland Hnsaren-Reg. Nr. 9, bei Kö nig Friedrich Wilhelm von Preußen Husaren-Regiment Nr. 10, Emannel Freiherr v. Baldacci, vonFrei-herr v. Wimpffen Jnf. Reg. Nr. 13, bei Erzherzog Carl Ferdinand Jnf. Reg. Nr. 51. Au Oberstlieutenant«, die Majore . Friedrich von Sonnenmayer, vom Bombardier-CorpS, zum Com mandanten dieses Corps; Franz Ritter v. Wallema-re, von Kaiser NicolauS I. von Rußland Husaren - Reg. Nr. 9, im Regiment»; Ferdinand Freiherr v. Lan gen««, von König Friedrich Wilhelm von Preuße» Hnsaren-Reg. Nr. 10, M etheilt beim Hofstaate Seiner k. k. Hoheit deS Erzherz^s Carl Ferdinand, bei Kaif« NicolauS I. von Rußland Husaren-Reg. Nr. 9, w sein« Anstellung,' Joseph Neuberger, von Erzherzog Carl Jnf. Reg. Nr. 3, im Regimenter Alexander Graf Pejachevics de Veröeze, von König von Sardi nien Husaren-Reg. Nr. 5, im Regiment«» Carl Aül-lich v. Zülborn, von Erzherzog Carl Ferdinand Jnf. Reg. Nr. ZI, bei Freiherr v. Wimpffen Jnf. Reg. Nr. 13. Zu Majoren die Hanptlente und die Rittmeister : Os wald v. Scherpoo Edler v. Kronenstern, vom Isten beim 3ten Artilleri«-Regimente ; Earl Graf Bnbna v. Littitz, von Fürst Schwarzenberg Uhlanen-Regiment Nr. 2, bei Kaiser Nicolans I. von Rußland Husaren-Reg. Nr. 9; Joseph Freiherr ».Roden, von Hein rich Graf HardeggKürassiei-Reg. Nr.7, im Regiments; Philipp v. Körb er, von Freiherrn v. Wimpffen Jnf. Reg. Nr. 13, latus des Generol-Commando-Adju-tanten in Mähren, bei Wocher Jnf. Reg. Nr. 25, zum General-Commando - Adjutanten allda; AnatoliuS Freiherr v. Leykam, von Großherzog Toscana Drago-ner-Reg. Nr. 4, bei Freiherr v. Kreß ChevauxlegerS-Reg. Nr. 7, mit der Anstellung beim Feldmarschalle Gru-fen Radetzky; Philipp Freiherr v. Hacke, von König von Sardinien Husaren-Reg. Nr. 5, im Regiment»; Franz Kleinschmidt Edler v. Wilhelmsthal, von Erzherzog Carl Jnf. Reg. Nr. 3, im Regimente; Carl Kellner v. Köllen stein, von Zanini Jnf. Reg. Nr. 3, bei Khevenhülter Jnf. Reg. Nr. 35, und CasparWieser, von Erzherzog Carl Ferdinand Jnf. Reg. Nr. 51, im Regimente. In Pensionsstand wurde versetzt: Heinrich Graf Khuen v. Belasi, Oberstlieute nant , Festungs-Commandant in Ferrara, mit Obersten-Charakter und Pension. Qaittirt hat: Der Oberstlieutenant: Alfons Graf Mensdorff-\nPvniliy, von Größfürst Alexander von Rußland Hu-Men-Reg. Nr. 4, mit Obersten»Charakter. Fremdländische Orden uvd die Allerhöchste Bewilligung, selbe annehmen nnd tragen za dürfe«, erhielten: Der Feldmarschall-Lieutenant: Se. königl. Hoheit Prinz G«ftav »»» Wasa, den königlich Preußischen Wnarzen Wtter- und ^den königl. Sächsischen Rantenkron-Orde». D«? Oberste: Heinrich Graf Salis-AizerS, »<W Erzherzog Kranz Ferdinand Jnf. Reg. Nr. 32, das Commandeur-Kreuz des herzoglich Parma'schen Constantin-St. Georg-Ordevs. Der Oberstlieutenant: Friedrich Heller, vom Ge-»eral-Qnartiermeister-Stabe, daS Ritterkreuz deS groß-herzoglich Hessischen Ludwig-Ordens. Die Majore: Alexander Graf Mensdorf f-Po «illy, von Großfürst Alexander von Rußland Hu-sares-Reg. Nr. 4, das Tommandeur-Krenz des königlich Großbritannrfchen Bath«, des königlich Belgischen Leopold-nnd das Tommandeur-Krenz zweiter Classe deS herzoglich SächsischErnestinischen Hans-Ordens; Carl Schlit-ter v. Niedernberg, von Graf Kinski Jnf. Reg. Nr. 47, General-Commando-Adjutant in Verona, das Ritterkreuz erster Classe des herzoglich Parma'schen Coa-stantin St. Georg-Ordens. Der Rittmeister: Carl Freiherr v. Hügel, in der Armee, daS Commandeur-Kreuz deS königlich Schwedi sche« Wasa-OrdenS, uvd Joseph Scheda, Chef der Lithographie im militärisch-geographischen Institute, das Ritterkreuz des großherzoglich Hessischen Ludwig-Ordens. Ferner bei der Militär-Administration: Franz Winkler» HofkriegS - Secretär, anch Re ferent bei dem hofkriegSräthlichen Verpflegs-Departement, uvd FranzBraunitzer v. Braunthal, Oberkriegs-Commissär, das Ritterkreuz erster Classe des herzoglich Parma'schen Eonstantia St. Georg-Ordens; dann Ru-dolph Freiherr v. S i b e r, Feldkriegs - Concipist, das Ritterkreaz des herzoglich Brannschweigischen Ordens Heinrich des Löwen. DaS Ministerium des öffentlichen Unterrichts hat a«S den Literate«. welche theils hier gewählt, theils von Prag berufen, und in öffentlichen Blättern angezeigt wurden, Comite'S zur Entwerfnng der Grundlinien der besseren Einrichtung in den verschiedenen Zwergen deS öffentlichen Unterrichtes gebildet. Dleselb«H.HAiW nach Maßgabe der ihnen zngemittelten Matz,a!«5,«M du» gegenwärtigen Zustand und die bisher gestellten Verbtssernngsanträg« ihre Aufgabe in Angriff genommen, und d»e Comites für die Verbesserung des Gvmnasialstndinms, der wesent lichen G- vndlage für die FacvltStSfludten, »fl »nsbefonoer« in ihre« ArbBten bereits bedeutend vorgeschritten. Eine besondere Aufmerksamkeit deS Ministeriums »st in Bezie hung deS VölkSschulwesenS auf die dringend nöthige Ver besserung der bückenden Lage der Lehrgehilfen in den Volksschulen hier gtzichtet, um, sobald als möglich, die sen ehrenwerthen Mitarbeitern an der Volksbildung jene günstigere Stellung zn verschaffen, deren sich jene in Prag bereits zu erfreuen haben. Den Studierenden an der hiesige« Universität sind für den gegenwärtigen LehrcnrS jene Erleichterungen in den Studien gewährt worden, welche der Waffendienst, dem sie unermüdet und ehrenhaft zur Aufrechthaltung der Ruhe und Ordnung sich widmen, erfordert. Dabei ist eine erfreuliche Erscheinung, daß nach den Berichten der Professoren die Vorlesungen mit möglicher Frequenz besucht werden. Kundmachung vom 40. April 184L. Mit wahrem Vergnügen übergebe ich hier der Oeffent-lichkeit die so eben von Sr. Excellenz dem Minister deS Innern, Freiherrn von PillerSdorf, erhaltenen Grvnd-züge der Organisation der National-Garden, in der festen Ueberzeugnng, daß diese so wohl überdachten Verfügungen mächtig zur Lösung nnserer gemeinschaftlichen Aufgabe einwirken werden. Die National-Garde, eine der festesten Stützen der konstitutionellen Einrichtungen, kann nur durch ein, von\nde« vsrsammelten Abgeordneten ans allen Provinz«« zu berathendes Gesetz ihre definitive bleibende Organisation erhalten. Bis zn diesem Zeitpuncte werden als vorbereitende Maßregeln nnd nm der Wirksamkeit dieses Instituts die dmch die Umstände gebothene Ausdehnung geben zu kön, ve«, folgende Anordnungen getroffen: h. 1. Die Bestimmungen der National-Garde des Oesterreichische» KaiserstaateS ist. Schutz des konstitu tionellen Landesfürsten, Schirm der Verfassung uvd der Gesetze, Erhaltung der Ruhe und Ordnnng im Innern, — Währung der Unabhängigkeit nnd Integrität des Ge-sammtstaates, sohin Abwehr jedes feindlichen Angriffes von Anßen. §. 2. Zum activen Dienste in der National-Garde sind alle Staatsbürger an ihren bleibenden Wohnorten in dem Alter von dem vollendeten 19ten bis zum vollstreck ten 5vsten Jahre verpflichtet, welche nicht in die Classe der Handwerksgeselle«, Dienstbothen oder Jener gehören, die sich vom Tag- oder Wochenlohne erhalten. Personen, welche das Alter von 50 Jahren überschrit ten , jedoch jenes von 60 Jahre« noch nicht vollstreckt ha ben uud zur activen Dienstleistung geeignet sind, ist der freiwillige Eintritt in die National - Garde gestattet. Die akademischen Legionen uvd die bewaffneten Bürger-Corps bilden iutegrirevde Theile der National-Garde un ter demselben Ober-Commavdo; erstere folge» aber in Be ziehung auf ihre Verwaltung nnd Organiflrung besonde ren Bestimmungen. h. 3. Von der Verpflichtung zur activen Dienstleistung in der National-Garde sind evthoben: s) die Geistlichen aller Coafeffionen; d) das Linien-Militär nnd die zum activen Dienste ein berufene Landwehr; o) alle besoldeten Finanz - und Sicherheitswachen ohne Unterschied, ob sie im Dienste des Staates oder einer Gemeinde stehen; S) Personen, welche wege« ihrer körperliche« Beschaffen heit oder Gesundheitszustandes znm Gardedievste nicht tauglich fivd. §. 4. Ausgeschlossen von dem Dienste in der National-Garde find jene, welche wegen einer entehrenden Hand lung bestraft wurde»» H. 5. Die National-Garde untersteht der Civil-Antori-tät, und zwar in der obersten Leitung dem Minister des Innern. §. 6. Die National-Garde beruhet auf der Grundlage der Gemeinde-Verfassung , nnd ist daher nach Gemeinde« organisirt. h. 7. Vorläufig kann die National-Garde nur in Ort-SeZdteo. Märkten und Dörfern mit einer Bevölkerung vo« mehr als 1000 Einwohnern errichtet werden. §. 8. In jeder Gemeinde, wo nach h. 7 die National-Garde ins Leben tritt, besteht für alle Angelegenheiten der National-Garde, welche nicht eigentliche Commando-sachen sind, ein National-Garde-Verwaltnngsrath, zu dessen Obliegenheiten insbesondere die Bildung der Na tional-Garde avf Grundlage der Stammregister über die für den activen Dienst einznreihevde Mannschaft, die Uni formirung , Rüstung und Bewaffvnng geHirt. Vorsitzender dieses RatheS ist der National-Gatde-Commandant des OrteS. Ein AdministrationS-Organ und mindestens fünf, höchstens eilf National-Garden, anS den verschiedenen Dienstgraden von ihnen selbst gewählt, find die Beisitzer. h. 9. Der National Garde-VerwaltnngSrath hat Ach in allen Angelegenheiten, welche seinen Wirkungskreis überschreiten , unmittelbar an den LandeS-Chef, jener in Wie« an den Minister des Innern zn verwende«. §. 10. Die für die Zwecke der National-Garde noth wendigen Auslagen, in so weit als solche von den einzel nen Mitgliedern der Garde nicht ans Eigenem bestritten werden können, hat eben so wie alle aus öffentlichen Rück sichten erforderlichen GemeindeanSgaben die Gemeinde zn bestreite«. H o y o s, Feldmarschall-Lieutenant und Ober - Commandant der National-Garden. Unter dem 6. d. M. hat «s einem gewissen Verfasser\nGinige Worte bei Gelegenheit der ersten Hahnemannsfeier in Wien am KO. April R848. Gesprochen von Dr. Arnold Löwe. Meine werthesten Herren College»! „Von nicht minderem Eifer, als unsere homöopathi schen Brüder in und außer Europa, für Hahnemann'S unsterbliche Entdeckung beseelt, und obwohl viele unter uns schon seit Decennien bitteren Kampfes und Märty-rerthumS, mit heiligem Ernst zur Förderung, ja zum Siege unserer jungtn Wissenschaft, ihr redlich Theil bei getragen haben, so danken wir eS doch heute zum ersten Mahl« der Gunst der Umstände, und mehr noch Ihren uner schütterlichen Anstrengungen, daß wir öffentlich den Geburtstag des Mannes feiern, der, ein großer Agita tor, ein wissenschaftlicher Held, die Kunst und leidende Menschheit von Fesseln befreite, die das Vorurtheil und die Beschränktheit von Jahrtausenden geschmiedet hatten. Gelang es uns nur spät, die heiße Verehrung für unseren Meister festlich auSzn^prechen, die stillen Lie-beSflammen, die für ihn in jedem Busen brannten, zu sammenflackern und gleichsam zu einer Feuersäule seines Ruhmes vor aller Welt emporleuchten zu lassen, so fiel doch durch den glücklichsten aller Znfälle, unsere erste Erinnerungsfeier deS ManneS, der die Heilwissenschaft von der Knechtschaft der alten Schule emancipirte, in eine Epoche wo wir unS selbst von der Knechtschaft der eben so alten Schule politischer Bevormundung emancipir-ten. Ein traumähnliches Wunder, so neu und unglaublich als Hahnemann'S Kunst- und Seherblick, ist geschehen! Oesterreich, daS arg geschmähte, verlachte und gedemü-thigte Oesterreich, ist frei! Sein Boden vor dem Ar-guS Auge der hohen Polizei von Ideen geschwängert, die plötzlich und fertig, wie Minerva anS JoviS Haupte aufschössen, ist der Schauplatz von Begebenheiten, von Ereignissen geworden , die nicht minder Europa., als unS selbst, in trunkenes Erstaunen versetzten! Der Geist der freien Forschung tagt auf seinen schönen Gefilden, uud auch unsere Wissenschaft wird und muß des befruchtenden Ein fluß empfangen! War der Schreckensmanv , der uns so\nlange als Chef des gefallenen Rtgiernngs - Systems um unsere Menschemechte betrog, auch kein Cäsar, so war es doch deS Märzen JduS, der nnS, wie einst daS alte Rom vo« seinen Satelliten befreite. Möchten aber auch jene Lügner, Charlatane und geistigen Proletarier , die unS, von einem hochtorystischen Frauenrocke beschützt, ihren großmauligen Hohn durch so viele Jahre ins Antlitz war fen, mit ihm entflohen s«in! — Schließlich erlauben Sie mir, meine werthesten Herren College« , den warmen Wunsch ausdrücken zu dürfen, daß unsere innfre sociale und scientifisch, Annäherung, die sie seit geraumer Zeit, mit löblichem Eifer in Angriff genommen haben, heute dauer haft begründet und feierlich gesiegelt werde! Mögen fortan die Divergenzeo unseres ärztlichen Glau bensbekenntnisses nur lebenSfrische Strömungen werden, die den Stillstand und die Versumpfung der Wissenschaft hintanhalten! Mögen die großen Errungenschaften nnse-rer Epoche — Freiheit —Gleichheit — Brüderlichkeit — auch unser Panier und Schibolith seyn! ES lebe unser constitntioneller Kaiser! Es lebe die ho-möopatische Kunst und Wissenschaft! Es leben die Pfleger und Förderer derselben in diesem Vereine! Es lebe, nie vergessen, im Andenken der fernsten Jahr hunderte — unser unsterblicher Meister Samuel Hah-nemann! Verhandlungen der Freunde der Natur wissenschaften. Paläontologie. Entomologie. Mineralogie. Literatur. In der Versammlung am 7. April zeigte Hr. K. Ehr lich eine Sammlung Versteinerungen auS dem Numuli-ten-Sandsteinezu Mattsee i« Salzburg, und sprach über die geognostische« Verhältnisse, unter denen sie vor kommen. Herr Bergrath Ha »ding er legte Hrn. Carl Bei ner tS eben heranSgekommeneS Werk: Der Meteorit von Braun au am 14. JulinS 1L47 zur Ansicht vor. Es war Herrn Hofrath v. Schreibers' uud ihm von dem Herr« Verfasser durch de« hochwürdigste« Herr« Prälaten\nvon Braunau zugesendet worden. Der Gegenstand hat uns bereits so oft beschäftigt, daß mehrere der darin ver zeichneten Nachrichten unS nicht ganz fremd find; doch wird auch sehr ViejeS genauer mitgetheilt und in den Aussagen der Augenzeugen finden sich actenmäßig erhobene Angaben verzeichnet die bei jeder künfrgen Bearbeitung der Theorie der. Meteoriten wohl berücksichtigt werden müssen. Herr Be inert hat sich daher ei» wahres Verdienst durch die sorgsame Arbeit verworben. Viele Aufmerksam keit verdient die Ansicht der Herren Göppert und von BoguSlawSti.daß nach der Form zu urtheilen, die zwei gefallenen Stücke nur Kugelsegmente seien, uvd daß noch eigentlich zwei Stücke eines von 36 Pfund, das an der« von 257/zA Pfd. fehlen müßten, so daß der ganze Meteorit ein Gewicht von 134^>/zg Pfund gehabt hätte. Unter den Angaben verdient die deS Bürgers Carl Marisch hervorgehoben zu werden, wie er nach einem Blitze daS donnerähnliche Rollen hörte, wie er dann daS Entsetzen „über daS anhaltende Rollen und im mer nähere Heranrücken der schwarzen, fenrig schimmern den Wolke beschreibt, wie sie auf einmahl eine Zeit lang stehen blieb und zwei kleine Monde in sich enthi«lt.\" Nun bläht sich die Wolk« auf» eS erfolgt ein Blitz uvd ein Dovnerschlag, und eS schießt ein feuriger, blitzähnlicher Streifen in bogenförmiger Richtung herab, der eine Mond verschwindet — gleich darauf ein zweiter, eben so starker Knall, wie von zwei schnell hintereinander abgefeuerten Kanonen. Hier sind seine Sinne so eingenommen, daß er keinen Strahl unterscheidet, „denn eS schien auf mich herabzufallen\"; daS war auch in der That der Vorgang; denn waS ist sicher, wenn daS Projectil nahe in der Rich tung des Beobachters auS dem Weltraum« kommt? Herr B «inert fügt noch einige Schlüsse aus den Beobachtungen deSBraunauer Meteoreisenfalles hinzu, so wie auch die Uebersetzuug von C. U. Shepard'S Zu sammenstellung nnd Untersuchungen über die Meteoriten. Herr Bergrath Haidinger fühlt sich verpflichtet, hier auch öffentlich Sr. Hochwürden dem Herrn Prälaten R 0 tter, der dem k. k. montan. Museum ein höchst lehr reiches Stück des besprochenen Meteoriten übersandte, seinen Dank abzustatten.\nHerr Frauz v. Hauer legte eine Arbeit von Herrn Dr. Rosf» vor, sie ist betitelt. Systematisches Verzeich-niß der zweiflügelichten Jnsecten des Erzherzogtums Oesterreich. Eine derartige Aufzählung hatte bisher gänz lich gefehlt, und wird den Freunden der Wissenschaft um so willkommener sein als sie überdieß eine große Menge von neuen Notizen über die geographische Verbreitung, Lebensweise, Metamorphose u. s. w. der vorhandenen Ar ten enthält. Zu diesen Notizen konnte der Hr. Verfasser außer seinen eigenen Untei suchungen a»ich hanptsächlich die Erfahrungen deS Hr. Scheffer in Mödlingbe-nützen. Einige neue Arten, wenn sie sich nach einer genauen Untersuchuug wirklich alS solche bewähren» sollen später beschrieben werden. Am Schlüsse legte Hr. v. Hauer mehrere an die Ge sellschaft neu eingesendete Bücher zur Ansicht vor, darun ter die schöne Reihe der Denkschriften der neuen Schwei zerischen Gesellschaft für die gesammten Naturwissenschaf ten. Bd. I. — IX. mit de« classischen Arbeiten von Agas sis Heer, Greßly n. s. w. Das adelige , baarhäuptige Volk. kisum tenestis »nüci! DaS AuSlaud vernahm erstaunt, verblüfft die Kunde von den großen Ereignissen an der Donau. DaS gutmüthige, indolente, in Lebensgenuß versunkene, jedes thatkräftigen Aufschwunges unfähige Volk der Wiener er hebt sich plötzlich wie Ein Mann mit Löweningrimm , und wenn eS so lange hinter den übrigen Völker« des Welt theils zurückgeblieben , fordert und erlaugt es mit einem Mahle alle Resultate der politischen Entwickelnng deS Jahrhunderts. Fürwahr, wir begreifen das Staunen des Auslandes, den« einzig in der Geschichte steht eS da, dieses merkwürdige Drama , der Märztage. Aber zwei Betrachtungen dürfte« das Unbegreifliche erklären helfen. Wie mancher Fremd«, der in längerem Aufenthalte in Wien etwas mehr als frivole Unterhaltung suchte , er blickte unter der glitzernden Oberfläche deS hiesigen Trei bens , in den Mittelclassen zumahl eiveu Fond von gedie gener politischer Bildung, ein d«rch keine Sinnen fr »«den"}