{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/a61b91aa530c85a98afa1061d227672d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— Sft — Ein Schreibe» aus Genua vo:n 2. März meldet: franz. Republik in die Familie der bestehende» Regie-Zum bessern Schutze für die öffentliche Ruh- haben rungen als geordnete Macht und nicht als ein die euro-sich, bis man die Bürgergarde vollkommen hergestellt päische Ordnung störendes Phänomen eintreten will, so hat, 15 Compagnien provisorische Bürq«garden gebil- scheint eS aagemessen. daß Sie der Regierung bei wel» det, die IN.wellig/n Stunden bewaffnet lmd iü Bewe- cher Sie beglaubigt sind, in kürzer Frist die Grund-gung >z?s.F! wurde». Der Dicnst, den sie gestern und s.ilze und ?lbüchten mlcch.'üti!, welche fortan die aus-diese N>zcht, i» Verbindung mir der Garnison, gel«i- wärcige Politik Frankreichs leiten werden. Die Elose ster haben, verdient alles Lob. Heute, wie in der vo- tzung der franz. Republik ist kein Angriffsact gegen ir rigen Nacht herrscht vollkommene Ruhe, und mau hat geud eine Regierungsform. Die Verschiedenheiten der das Vertrauen, daß dieses so fortdauern wird. VerfassunqSformen sind eben so berechtigt, als jene des Auch aus Turin hatten sich die Jesuiten in Charakters, der geographischen Lage, der geistigen, sirc-Folge einer ähnlichen Demonstration, wie zu Genua, lichen und wirthschaftliche-i Entwicklung der Volker. Die am 2. März entfernen müssen. Völker stehen, gleich den Einzelnen, auf verschiedenen Kirchenstaat. Die Gazzetta di Roma vom Altersstufen. Die bei ihnen herrschenden Grundsäße 24. Februar meldet: „Die von Seiner Heiligkeit, haben ihren Entwicklungsgang. Die monarchischen, wie wir in einem früheren Blatte angezeigt haben, aristokratischen, constituriouellen und republikanischen eingesetzte Commission ist unermüdet beschäftigt und setzt Verfassungen sind der AuKruck dieser allmähligen Her-ihre Sitzungen mit grösster Thätigreit fort, um > dem anreifung des Geistes der Völker. Diese verlanqen de-tchrenvolle» Auftrags zu entsprechen, den sie erhalten, sto mehr Freiheit, je mehr ertragen zu können sie sich Sr. Heiligreit so bald als möglich den Plan jener bewußt sind; sie verlange» desto mehr Gleichheit und Verbesserung vorzulegen, welche der heilige Vater, als Volksherrschaft, von je mehr Gerechtigkeitssinn und förderlich für den wahren Fortschritt und das Wohl Lieb« zum Volke sie sich beseelt fühlen. Dieß AlleS sind der Völker, zu», Heile Seiner geliebtesten Untertha- Zeitfragen. Ein Volk richtet sich zu Grunde, wenn es dieser ne» einzuführen beabsichtigt.\" Reife vorgreift, es entehrt sich, wenn es sie ungenützt an AuS Rom wird vom 2S. Februar gemeldet: Die sich vorübergehen läßt. Monarchie und Republik sind i» Staats - Consulta hat in einer allgemeinen Versamm- den Augen deS echten Staatsmannes nicht ausschließliche, lung beschlossen, daS piemontesische oder französische sich auf den Tod befehdende Principien; sie siud nur ver-Münzsystem anjlinehnien, alS dasjenige, welches in schieden« Thatsachen, welche ganz gut einander gege»-ganz Italien am leichtesten Eingang finden dürfte. — über bestehen können, wenn sie sich nur verstehen und Weiters wurde die Abschaffung deS Monopols der Di- anerkennen. — Der Grundsatz der franz. Republik ligencen beantragt. lautet demnach keineswegs: Krieg — wie er im Jahre Die Gazzetta di Roina vom 28. Februar enthält 17S2 ihre glorreiche, doch verhängnißoolle Folge-ein auf Befehl seiner Heiligkeit von Sr. Eminenz dem ruug war. Zwischen 1792 und 1848 iiegt ein halbes Cardinal-Staatssekretär, Presidenten des Ministerra- Jahrhundert. Nach einem halben Jahrhunderte auf thes, Cardinal Bosondi, an alle Vorsteher der Pro- die Grundsätze von 1792 oder auf jene deS Kaiserreichs vinzen erlassenes Circular, worin der tiefe Schmerz zurückkommen, das hieße in der Zeit nicht vorwärts-, Sr. Heiligkeit über die in verschiedenen Provinzen des sondern rückwärtsschreit-n. Unsere jüngste Revolution päpstlichen Staates in letzter Zeit vorgefallenen schwe- war ein Schritt vorwärts, nicht rückwärts. Wir, wie ren Verbrechen, namentlich gegen die in einigen ÄtSd- die ganze Welt, wollen guf die Verbrüderung, auf den ten gegen geistliche Ordensgesellschaften verübte Ge- Frieden losschreiten. — Wenn die Lage der franz. Re-waltthaten (wie z. B. in Fans und Faenza gegen die publik im Jahre 1792 den Krieg begreiflich macht, Jesuiten) ausgedrückt wird und jene Vorsteher im Na- so erklärt die Verschiedenheit zwischen jener und wen Sr. Heiligkeit auf'S Dringendste aufgefordert der heutigen GeschichtS - Periode den Frieden. Diese werden, solchen Gewaltthaten und Verbreche» mit al- Verschiedenheit selbst zu begreifen und sie Ihrer Um-len in ihrer Macht stehenden Mitteln zu steuern, gebung begreiflich zu machen, sey Ihre Aufgabe. Sicilien. Am 21.Febr. sindZ englische Linienschiffe, — Im Jahre 1792 war die Nation nicht einig. Zwei die „Hibernia,\" mit Admiral Parker an Bord, der Völker lebten auf demselben Boden zusammen. Ein „Trafalgar\" und der »Superb,» und ein englisches schrecklicher Kampf spann sich zwischen den ihrer Pri-Dampfpacketbovt, „Hecate,\" aus Palermo kommend, vilegien entsetzten Klassen und jenen, welche Freiheit auf der Rhede von Neapel vor Anker gegangen. und Gleichheit erobert hatten, hin. Die gestuften Frankrei ch. Klassen vereinigten sich mit dem Königthum, welches Umlaufschreiben des Ministers der auswärtigen An- gefangen, und mit dein Auslande, welches begierig gelegenheiren an di- diplomatischen Vertreter der franz. war, Frankreich sein- Resolution streit-g zu machen ^ Republik: „Mein Herr! Sie kennen die in PariS ihm die Monarchie, die Aristokratie und die Theokratie vorgefallenen Ereignisse, den Sieg des Volkes, seinen zumal durch feindlichen Einbruch aufzudringen. Hsut Heldenmuch, seine Mäßigung, seine Beschwichtigung, zu Tage gibt eS keine abgeschlossenen und ungleichen die Wiederherstellung der Ordnung durch Zusammen' Klassen mehr. Die Freiheit hat Alles befreit; die wirken aller Bürger — gleichsam als hätte bei dieser Gleichheit vor dem Gesetze, AlleS gleich gemacht. Die Unterbrechung aller sichtbaren Gewalten die allgemeine Brüderlichreit, deren Verwirklichung wir aussprechen, Vernunft daS Scepter Frankreichs geführt. So ist die deren Wohlthaten die National-Versammlung orgam-franz. Revolution zum Abschlüsse gediehen. Frankreich sireu soll, sie wird Alle einigen. Frankreich zählt MM «st eins Republik. Die franz. Republik bedarf keiner einen Bürger, zu welcher Meinung er sich übrigens Anerkennung, um zu bestehen. Sie besteht kraft na- bekennen mag, der sich nicht vor Allem zum Grund-türlichen, kraft volkSthümlichen Rechtes. Sie besteht satze deS Vaterlandes bekennte und der eS nicht durch nach dem Willen eines große« Volkes, welches feinen diese Einstimmigkeit den Versuchen und Beunruhig»» RechtStitsl nur in sich selber sucht. Da jedoch die gen eines feindliches Ei nbruHes unnahbar machte-"}