{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051792599/aeab269cd9629085b3ac38986934183d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nhaben flch voll Furcht und Schrecken geflüchtet, Paris lebte nur von LuruS und davon gibt es keine Spur mehr. Die Kaufleute müsse» Bankbruch machen, einer nach dem andern, und werden! so die Zahl der Unzu friedenen und Hungernden noch vermehren. Die Falliten folgen sich rasch, der Handel ist I verschwunden und wenn die Regierung die vorgefundenen Millionen verbrauch' haben wird, wird sie gelahmt sein und nirgend sich Geld verschaffen können. Die nothwendige Folge wird sein, daß früher oder später diese Masse Hungernder und Unzufriedener auf die benachbarten Völker losge lassen werden, und ich gebe Ihnen zu bedenken, was für eine Art Krieg dies sein wird. Paris, 9. April. Die btiden großen Portefeuilles Ludwig Philipps, die sich bekanntlich dieser Tage wieder gefunden haben, erregen die Neugierve der Pariser, und ganz besonders der Klnbbs in ungewöhnlichem Grade. Ich wohnte gestern Abends einer Sitzung des Klubb de la Revolution bei, der von BarbeS präfidirt wird. Erlauben Sie mir, Ihnen über die Erscheinung dieses merkwürdigen Mannes und überhaupt über die Physiognomie des wichtigen Klubbs Näheres zu berichten. Wie ich Ihnen neulich schon sagte, thun dies die Jour nale im Interesse der öffentliche,» Ruhe nur sehr unvoll ständig. BarbeS, den die Ultra-Republikaner mit Recht für einen Märtyrer der Freiheit halten, denn er ist unser« Spiilbergspstems würdig behandelt worcen, trägt auf einem schlanken, etwas hagern Körper, einen ter ausdrucksvollsten Köpfe, die ich je gesehen habe. Er hat ein fast griechisches Profil, feurige und dabei doch sanfte Augen, eine mächtig hohe Stirne, und das voll-kon.menste männliche Baßorgan. Dieser Mann präfidirt den neuen RevvlutivnSklubb in denselben Sälen des PalaiS-Royal (alten StpleS), in denen Ludwig Philipp vor drr Juli-Revolution residirte. An die Wano, an lie er sitzt, stößt der Thronsaal an, und zu dem ganzen Flügel, der zu einer Kaserne der mobilen National-Garde umgestaltet ist, führt die schönste Treppe, die Paris überhaupt auszuweisen h!at. Wo noch vor vier Wochen die prachtvollsten Gemälde hingen, bedeckt ein schmutziges Grau die Wand, und Bretter, die man über die vergoldeten Zierathen geschlagen hat, geben den Sälen das Ansehen von improvisirten Ställen. Die gestrige Sitzung begann nun mit dem Prolog zu einem Dranisi, über dessen AUsgang vielleicht jetzt schon Mancher gittert. Ein Redner hellte nämlich den Arurag, ter Klubb solle die Regierung auffordern, den Inhalt dir Portefeu lies zu veröffentlichen, in welchen Ludwig Phil pp seine ganze geheime Agentur aufbewahrt hat. Da dies nun aber längere Zeit erforderte, und man «or den Wahlen noch die kompromittirten Namen kennen möchte, so solle die Regierung vor der Hand nur diese bekannt machen. Als Amendement zu diesem Antrag wurde ferner noch verlangt, auch die Namen derer, die auf der Liste der geheimen FondS ständen, sollten veröffenEscht werden. AnsdemGroßherzogthumePosen, 9. April, schreibt die „BreSlauer Zeitung\": Die Stadt Ple^chcn bietet in diesem Augenblicke ein Bild grauenhafter Insurrektion dar. Fast sämmtliche Straßen sind mit Kartoffel- und Heuwagen und anderem Materiale barrikadirt, die Brücke zur Hälfte abgebrochen, Bürger meister und Landrath entfernt, und die Stadt mit beinahe fünftausend Mann polnischer Wehrmänner, die mit Sensen, Säbeln und Flinten bewaffnet sind, mehr als überfüllt. Auf diese nicht unbedeutende Truppenzahl vertrauend, versuchte man die durchgehenden Kriegs-Reservisten zurückzuhalten, und sie zum Beiiritte zu bewegen, als diese aber , ihrem Schwüre und ihrem Könige treu, von ihrer Pflicht nicht abzubringen waren, kam es zu Gewaltthätigkeiten, wobei der Eine so Lrmißh-wdelt wurde, daß er bald darauf seinen Geist\naufgab. Als am verflossenen Donnerstage die Kunde sich verbreitete, das preußische Militär nähere sich der Stqdt. wurde sogleich Allarm geschlagen, und Kessel mit Wasser und Pech nebst Holz auf den Ring gefahren, um durch siedendes Wasser und Pech die Soldaten zu vertreibe«. Paß die Unterhaltung uns Einkleidung so zahlreicher Haufen sehr vieler Subßdenzmitiel bedarf, liegt auf der Hand, weshalb auch schon Erpressungen mancherlei Art zur Tagesordnung gehören. Braunschweig, 1l. April. Reißt die schwarz-roth-goldenen Fahnen herunter, laßt verstummen die Lieder vom einigen Deutschland, Ihr Deutschen, wenn Ihr Eure Gesinnungen nicht durch Thaten zeigen wollt I Der armselige Däne greift unser deutsches Schleswig-Hokstein zu Wasser und zu L^noe an, nachem er es vorher wehrlos gemacht hat, und was geschiest von dem starken, einigen Deutschland? Preußen schickt ein paar Regimenter und ein paar Kanonen hin, und von dem zehnten Armee-Korps liegen ein paar armselige Bataillone müssig und weit zerstreut an der Elbe und wagen nicht vorzurücken, bis die sogenannte deutsche BundeS-Versammlung, welche sich in Frankfurt a/M. aushält, den Krieg erklärt hat. Und unterdessen wehre« sich unsere fchleswig-holsteinischen Brüder wie Verzwei felte gegen die dänische Uebermacht! Unser Herzog hat schon seit längerer Zeit Alles aufgeboten, um, ganz im Sinne des Volkes, ein energischeres Handeln zu bewirken, aber vergeblich. Heute nun traf die Nachricht von dem Treffen bei Flensburg hier ein, wobei die Schleswig-Holsteiner trotz der tapfern Gegenwehr so sehr gelitten haben, und rief eine allgemeine Ausregung und Entrüstung hervor. Man versammelte sich überall, an öffentlichen Orten und auf den Straßen; überall rief man nach Rache, überall verlangte man den deutschen Brüdern zu Hilfe zu eilen. Die Mitthei lungen eines Mannes, der gestern aus jenen Gegenden zurückgekommen war, über die Leiden, über den edlen Muth ter Einwohner erhöhten diese Stimmung. Man eilte zum Herzoge und fand diesen in derselben Stim mung, man fand ihn bereit, sogleich mit dem ganzen -6or5- au»5UNI!»N\" uiiv flch UM oime mts Jemand zu warten. Es fehlte nur an der ständischen Bewillignng der Gelder. Man holte die Abgeordneten zusammen, man verlangte, daß sie sogleich noch am Abende zusammentreten sollten; allein es feylte an der Prvposition. Die Sitzung muß daher bis morgen Vor mittag aufgeschoben bleiben, und übermorgen werden dann unsere Tmppen, vollkommen gerützet, ausrücken. Eine große Menge von Bürgern blieb bis NachtS l I Uhr in dem landschaftlichen Hause versammelt, mehrere Abgeordnete eilten zu den Ministern, welche Alles zu thu» versprachen, um dem entschieden ausgesprochenes Volkswillen gemäß zu handeln. Aus dem Blute/ das schon geflossen, werden Rachegeister gegen das über müthige, prahlerische Dänemark erstehen, es wird, wenn es das deutsche Schwert auf seinem Rücke« fühlt, nicht mehr der deutschen Worte spot:en! London, 7. April. Das Meeting ist, selbst wenn es ohne Waffen zusammenträte, verboten.—Die Königin begibt ssch morgen Früh mit dem gesammten Hofstaate auS dem Buckinghampalaste nach Osbornhouse aus der Insel Wight. — Das Ministerium bietet, sagt der „Adver-tifer,\" alle seine Kräfte auf, um den chartistischen Sturm vom Montag abzulenken. Alle Truppen, die in Windfor und anderen nahegelegenen Stävten liegen, siyd herbeigerufen worden; e ne furchtbare Artillerie-Masse steht in Bereitschaft. Noch hofft das Ministerium, daß Chartistenführer selbst das Meeting aufoeben. Der an Skandalen so reiche Prozeß Leotabe ist endlich entschieden, und der Angeklagte lebenslänglich zum Zuchthause verurtheilt.\nHannover, ll. April. Der heutige Tag hat einen Sieg der Volkskammer zuwege gebracht, der als der wichtigste, nach Beseitigung des Paragraphen IM der Landesverfassung, in der diesjährigen Sitzung ange sehen werden kann. Nachdem die Dankadresse von der zweiten Kammer angenommen, in welcher der Todesstoß kür den Adel ausgesprochen war, indem derselbe aller seiner Vorrechte der Geburt, unbeschadet seiner Privat-Rechte, verlustig erklärt wurde, so mußte dieselbe, um rechtkräftig aus den Kammern hervorzugehen, von der Adelskammer sanetionirt werden. — Die erste Kammer lehnte in einer Sitzung vom 3. die Fassung des Satzes „die Aufhebung der Vorrechte der Geburt für den Adel\" ab, und wollte statt ihrer die Worte: „Beseitigung aller rechtlich bestehenden und thatsächlich gestatteten Vorzüge der Geburt und des Standes bei Besetzung der Civil- und Militär-Aemter\" ausgesprochen haben. So gelangte der Adresse-Entwurf heute früh an die Volkskammer zurück. Die Aufregung war groß, indem man offenbar sah, daß der Adel seine Vorrechte nicht schwinden lassen wollte. Die Kammer faßte sich sehr kurz, indem der Adelskammer die Alternative gestellt wurde, dem Adresse-Entwürfe beizutreten, oder die zweite Kammer würde sich auflösen, und die Deputaten würven in's Land zurückkehren. Man ließ der ersten Kammer zwei Stunde« zur Berathung Zeit. Wie ein Lauf-Feuer verbreitete sich diese Thatsache durch die Stadt, und im Falle, daß die erste Kammer nicht weichen würde, war das Schlimmste vorauszuseben, und unabsehbare Folgen würden daraus erwachsen, n eun die Deputirten in ihre Provinzen zurückgekehrt wären. Nach zweistündiger Berathung gab die erste Kammer nach, und der Adresse-Entwurf ist so ange nommen, wie ihn die Volkskammer entworfen hat. Hiemit hat der Adel, der wie ein Alp auf dem König-re che Hannover lag, faktisch zu eristiren aufgehört. Kiel, 8. April. Die ersten preußischen Truppen (Regiment Alexander und Kaiser Franz) sind gestern und heute in Rendcburg eingerückt, und ersteres thnt bereits Wachdienste. Die hannöverischen und mecklen-'kürgüchen' WMen M^I^WWrkers mit ihrem Einmarsch wird Rendsburg eine Deutsche Bundesfestung 6s ksot« sein, und die Stellung Deutschlands im Norden und an der Ostsee darf von da als eine gesicherte betrachtet werden. Hätte nun Deutschland auch nur den Anfang einer Flotte, so würde zur See diese Stellung schon jetzt ebensosehr gesichert erscheinen als sie es zu Lande ist. Wir hoffen mit Sicherheit, daß Deutschland sein höchstes Interesse auch hier wahrnehmen werde. Unsere Truppen stehen im Norden Flensburgs gegen 10,000 Mann stark. Die Dänen haben Alsen besetzt; man sieht dem ersten Zusam menstoße täglich entgegen. England hat seine Vermitt lung angeboten. Es hat dies sehr beruhigt, da man anfänglich das Gerücht verbreitet hatte, daß es eine preußische Intervention in Schleswig als o»8»z bell, ansehen würde. Ein preußischer Courier hat noch ein Mal Friedens- nnd VergleichSvorschläge nach dem Norden gebracht. Man zweifelt an dem Erfolge. Die Dänen müssen erst fühlen, eheste der Besonnenheit Raum geben. Man hat sich auch vor Rußland gefürchtet. Das Eis der Newa fängt an zu schmelzen. Aber Rußland fürchten wir nicht, wenn Deutschland uns zur Seite steht. Polen ist unser Bundesgenosse. Die Zukunft Deutschands au der Ostsee wird und muß sich in diesem Jahre entscheiden. Dazu ist vor Allem Einigkeit Noth. Wir werden sie haken. Schleswig-Holstein, die provisorische Regierung an der Spitze, ist fest ent-chlossen, sich in Allem an die gemeinsame deutsche Entwicklung anzuschließen, und selbst die bestimmtesten Ueberzeugungen im Einzelnen der Einheit des Ganzen ohne Bedenken zu opfern. ! Darauf darf man in Deutschland zählen.\nVom „Humoristen\" erscheinen wöchentlich sich« Nummern. Man abonnirt mit A4 ff. S.M. ganzjährig im Redaktionz,Bureau, Tuchlaube». Rr. 439, zweiten Stock s?is-i-vis des Musikvereines), sowie auch beim Redakteur. Marienaass- Nr. 534. »weiten Stock. Kür Auswärtige koket das Blatt mit portofreier »ersendung Rk fl. JA kr. C. M. ganzjährig. Gedruckt bei Leopold Grund, am Stephanspkatze, im Zwettelhofe. — Papier aus der Gbeufurther Fabrik."}