{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/2c2f7b5f184f4138060871af71bcb143", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend - Beilage\nz « r\nDienstag den RN December\nR848.\nInhalt. Wien. Armee-Bulletin. — Die österreichische Na tionalbank. II. — Adresse. Küstenland. Triest. Deutschland. Frankfurt. Die österreichische Frage in der deutschen National-Versammlung. — Preußen. Berlin. Vermischtes. Frankreich. Paris. Kurzgefaßte Geschichte Louis Napoleons. Großbritannien. Der Globe über Louis Philipp und seine Familie in Richmond. Italienische Staaten. Sardinien. — Kir chenstaat. Börsenbericht.\nWien. 3. Armee-Bulletin vom 19. Dec. 1848. An Seine Excellenz den k. k. Herren geheimen Rath, F. M. L. und Gouverneur von Wien, Freiherrn von Melden, Preßburg, am 18. Dec. 1848. Ich beeile mich, Euer Excellenz bekannt zu geben, daß ich so eben, Nachmittag 3 Uhr, mit dem 2. Ar mee-Corps über Stampfen in Preßburg eingerückt bin, nachdem diese Stadt gestern vollständig vom Feinde geräumt und die Schiffbrücke abgefahren wor den war. Nähere Details behalte ich mir vor. Mein Hauptquartier übertrage ich heute nach Carlburg. Alfred Fürst zu Windischgrätz. Eben so wurte gestern am 18. Dec. Wieselburg nach einem heftigen mehrstündigen Gefechte vom 1. Armee-CorpS unter Befehl S. E. des Banus ge nommen und besetzt.\nMichael Schwind aus Heiligenfeld, Würzburgcr-kreises in Baiern gebürtig, 29 Jahre alt, katholisch, ledig, Tischlergeselle, ist geständig und überwiesen, ein ärarisches Jägergewehr, welches er, vom Na tionalgarde - Wachdienst in der letzteren Zeit des Aufruhres heimkehrend, auf der Straße gefun den zu haben angibt, und einige Zeit zu Hause vergraben hielt, nach wiederholter, unter Androhung des Standrechtes ergangenen Aufforderung abzulie fern beabsichtigt, und solches zu diesem Zwecke dem Tischlergesellen D e wa ld eingehändigt, dem Gerichte jedoch, als seines Wissens Dewald das abzulie fernde Gewehr am Boden ve-barg, solches Pflicht-schuldiz anzuzeigen unterlassen zu haben. Wegen dieser durch wiederholte Proclamationen ver pönten Verhehlung einer Waffe istMichaelSch wind durch kriegsrechtliches Urtheil vom 18. d.M. M ein jähriger Schanzarbeit in leichten Eisen verurtheilt, in Anbetracht jedoch/ als demselben hierbei keine erweis lich böse Absicht zur Last fällt, mit einem sechsmo natlichen Stockhausarrest in Eisen zu bestrafen be funden worden, wornach das Erkenntniß heute kund gemacht und in Vollzug gesetzt worden ist. > Wien, am 19. Dec. 18Ä. Von der k. k. Untersuchungs-Commiss on.\nDie österreichische Itationalban? il. Mein geehrter Gegner im österr. Lloyd for dert von der Bank, daß sie ihre noch disponiblen oirij-t 49400 Actien ausgebe, zugleich aber daA fit jede Auszahlung von Dividenden m so >lange suspendire, bis sie im Stande sei, ihroNoten unbeschränkt gegen Bargeld einzutauschen. Wix erlauben uns hiergegen die Frage: Wer wird denn diese neu auszugebenden 49400 Actien abyeHmen, wenn die Bank für die schon ausge gebenen Actien gar keine Dividenden bezahlt? Unsrer Ansicht nach sind doch auch die Bankactien, wie! jedes ähnliche Werthpapier eine Waare, die überhaupt — und zumal in Zeiten solcher Geld-k r iise wie die unsere — nur dann Käufer findet, weM der Ankauf der Waare „Vortheil\" bringt. Eine ZHöaare in der Absicht zum Verkaufe ausbiethen, um sie! gut und schnell an den Mann zu bringe« und sie zu gleicher Zeit discreditiren, ist ein Act des sen Pvädicat wir aus Hochachtung vor unserem Geg-' ner in Lianva lassen. Nder soll die Bank ihre 49400 Actien etwa ver schenken? Wozu wäre dann die Ausgabe dersel ben diensam? Um der Bank Silbergeld zu verschaf fen oder um einige Millionen ihrer circulirenden aus dem Umlaufe zu setzen? Gewiß nicht—denn wenn die Bank für diese Actien keine Käufer findet, er hält sie dafür weder Noten noch Bargeld. Ohne Dividende — ohne Erträgniß—kauft aber heutzutage Niemand Papiere. Unserer Ansicht nach war es höchst unklug, daß man das frühere Bank-Statut, wornach aus dem ReiNerträgnisse der Bank zuerst für jede Actie ein k pCt> Zinsengenuß ausgemittelt, der Ueberrest des Reinerträgnisses aber in zwei gleiche Theile getheilt werden mußte, wovon der Eine dem Actionären als Supe rdividende, der Andere aber dem Bank-Re servefond zu Gute zu kommen hatte, theils aus Eigenutz theils um d»n Kurs der österr. Staatspcr-piere zu steigern, beseitigte und wir wagen die Hoff nung auszusprechen, daß unsere Finanz-Verwaltung Unverweilt auf die Wiedereinführung dieses höchst zweckmäßigen und gerechten Statutes dringe. Auch finden wir es ganz und gar unangemessen, daß mau Heuer von Seite der Bank vorschlug, von der für jede Aktie bemessenen Dividende pr. 50 fl. nur 4 Gulden dem Reservefond zuzuweisen, zumal es — ge linde zu sagen, unkausmännisch ist, die enormen Kosten der Bank für den Silbereinkauf des JahreS 1848 fast ganz auf die sogenannte „lange Bank\" zu verschieben, das heißt auf den — erst künftig zu deckenden Lonto Si sospeso zu schreiben. Hätten wir dabei'ein Wörtchen mitzureden gehabt, so würden wir (nach Vorschrift obbesagten Statutes) und un ter der sogleich später erwähnten Voraussetzung von dLr heurigen Dividende pr. 50 fl. den fünften Theil d> h.^ 10 fl. C. M. Actie dem zu Deckung außer ordentlicher Unglücksfälle bestimmten Reservefond zugewiesen haben. Wäre jedoch die Dividende pr. fll. ohne entsprechenden Abzug der heurigen ilb^resnkaufskosten berechnet worden, so würden vor llely die sohin pro 18^ entfallende Regiekosten-uote in Abzug gebracht — daher auch — eintreten\nden Falles, außer d:n 6 pCt. Interessen des Actien-Capitals gar keine Supe rdividende beantragt haben. Dem gegenwärtigen Actienbesitzer hingegen jede Dividende somit auch den besagten 6 pCt. Zinsenbe zug kurzweg abstreiten, hieltet wir für unbillig unb selbst dem Interesse der Bank, der Finanzverwaltung und des Publikums schädlich. Für unbillig, weil der Reservefond — das heißt der aus vieljäh rigen Erträgnissen für Unalücksfälle gesammelte Sparpfennig die statutenmäßige Bestimmung hat, die Last des Ausfalles nicht blos dem Actionär des einen Unglücksjahres fühliw zu lassen. Für sch ä d-lich aber, weil es in Zeiten großer Geldkrisen nie räthlich ist, ein Papier allzusehr zu entwerthen. Wenn übrigens der Verfasser jener Artikel im österr. Lloyd glaubt, die Nationalbank habe Heuer Kosten auf die Beischas\nst bitten wir ihn, stch\nkeine oder nur unbedeutende fung von Silber verwendet vorerst des Besseren zu belehren, sich genauer üb^r den Stand der Dinge zu unterrichten. Wr sind ni<Ht in der Lage, die Ziffer dieftr Kosten zu veröffentli chen , daß sie aber jede Wuthmaffung des Publi kums weit übersteigt, defstn können wir dett Herjn Gegner versichern, und wir — wir würden jÜ aller erst selbst über jede öffentliche Unwahrheit in unseren Angaben erröthen. Bei dem allseitigen und im Ganzen gewiß wohlbegründeten Interesse, welches das unterrichtete Publicum an den Lloyd-ArtMln-Mseres geehrten Gegners genommen, war eS uns schmerzlich, daß derselbe die Emission der oiroa 49400 noch im B^ sitze der Bank befindlichen Actien im Zusam menhange mit seinem von uns jüngst besproche nen Vorschlage brachte, das ist xi°o 1848 Und so fort, bis die Suspension der unbedingten Barzah lungen der Bank aufhört, gqr keine Dividende aus zubezahlen. . . -Wir sagen, es war uns dies^ „Zusammenstellung\" der genannten Forderungen schmerzlich, weil auch wir der schon im Sommer und Spätherbste dieses Jahres von einem andern Lloyd - Korrespondenten beantragten Emission besagter 49400 Actien nur unsern Beifall schenken können. Wir wollen nun unsere Meinung darüber aus sprechen , auf welche W e i s e diese Emission zu bewerkstelligen wäre. Die Bank soll jede dieser 49400 Actien zum Preise von 800 fl. C. M. ansbieken, wovon die «ine Hälfte (pr. 400 fl.) in Silbergelde, die an dere Hälfte aber in Banknoten zu erlegen, übri gens jedem Besitzer einer alten Actie das Recht einzuräumen wäre, in der zu bestimmenden Präclu-sivfrist gegen Barzahlung von 400 fl. Silbergeld gegen weiteren Erlag von 400 fl. Banknoten eine neue Actie zu kaufen. Dadurch würden, wie uns scheint, nachstehende Vortheile erreicht: u) Würde die Bank ihren Silbervorrath ohne große Geldopfer um (49400X400^) 19,760,000, sage um 19^oo Millionen Gulden Silbermünze ver mehren, zugleich aber d) eben sovieleMillionen Banknoten aus dem Umlaufe bringen, mithin einsichtigeres Ver hältniß zwischen ihrer Bankschuld (den circulirenden"}