{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840478/156b63ad887d166e2e97b7d3b909f325", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SS.\nM Mittwoch, den S». May\nMW\n«N\nA W z e S K c N.\n! ke°Münstliche Zähne »\"d Gebt dvrck bedeutende Tvrth^le, als^ Verbesserung der Aussprache und Verdauung, Nerjüngerung der Ge-sichlszüge :c. sich besonders ausjetchnevd, «erden vom Gefertigten zu «»glichst billigen Preisen verfertigt und eingesrtzt, unbrauchbare Kunstiähne ausgebessert und alle tzahnvperailonen mit oder ohne Letber vollzogen. «rtee, pract. Zahnarzt, Magister der Lugenheil-kunde ic. (wohnhaft am hohen Markt, <ick derWipplingerstraße Nr. 445 ) Ordinirt von 8 Uhr Früh bit S Uhr Nachmittags.\ns708«^\nAlalaZa R8TV.\nSs ist eine bedeutende Partie von diese« Weine am Lager, wslcher wegen seinem Nlter und ausgezeichneten Güte, be sonders für Kranke anjvempfehlea ist: Die große Bouteile » t ß. 40 kr. Die kleine Bouteille » — si. SV kr. »u haben in der Annagasso Nr. 1001« Be? Abnahme von größeren Partien »erden besonders bil lige Preise gemacht-\ns868e^j jÄ Fürstl. Winbisch grätz ^ »nv fürstlich Gfterhazy ^ Lose «erden billigst verkauft bey Carl Tothen, k. k. Sotto-Collectavt am Hof Nr. 420.\n^Z77^j\nDampfmaschinen\njeder Größe bis abwärts auf 1 Pferdekraft, werden bey Gefertigten gebaut. Kleinere transportable Maschinen sind meistens vorräthig. Auf Verlangen werden auch Dampfkessel geliefert, und jwar sowohl gewöhnliche, als auch transportable, welche ohne Schornstein und Mauerwerk in jeder Lokalität aufgestellt werden können. Werdmüller Sohn, in Pitten bey Wiener-Neustadt.\nfts,öZ\nKnndma chnng\nwegen Lieferung von Schmiedesteinkohlen und Leinöhl. Der monathlich« Bedarf beträgt bis Ende December d. Z. beyläufig 2000 Zentner Echmiedesteinkohlen bester Gat< tunß. kS Zentner Leinöhl. Diejenigen Parteyen, welche dies« Lieferungen übernehmen wollen, «erden ersucht, ihre billigst gestellten Offerte bis längstens S> Zunius d. Z. dem Central-Bareau am Wiener Bahnhof« schriftlich ,u übersenden, und darin auch den Bezugsort nahmhaft zu machen. Wie« am 2Z. RRa? !848. Bon der Direktion der k. k. pnv. Wien-Gloggnitzer Eisendahn.\nüber ^u«l»erliede früher in» 1^. It. »u»««» , woiiot jetrt: Stildt, tvgl, in «l«m eiKells iur rtrt«» Or<1üa»Uoll»-^xx»rteluertt, Zte» 8tock trsKrll vov 1t t»i» S Ä>r.\n^8S98^j In der Kinderspielwaaren-Niederlage zu« Ehineser» ober« Breooerstraß« Nr. tIZ«, sindt« habe»: Exerctr Hölzer nach dem k.k Oesterreich. ULerctrrU eal«me»t 1 Kistchen mit t C»«» Znfantsri« kostet SV u. 40 kr., «it t Division t ß., «ab mit t Bataillon z st. t Carton mit t Escadron T«»all«rie kostet 40 kr.\n-7295)\nDritte BerlofWNg\ndes fürstlich\nWWMtzM« von NMllUMVN Üw übermorgen MevMg am um Zz Uhr Nachmittags.\nDas\nfürstlich ^ Rlnlehen wird durch folgende Vrä«ie»-Ge»i«se i« LtonveutionÄ'Aiünje zurück gezahlte\n« Prämien SS » SS VV ssa G8? «88 SV7G« Prämien betragen\n'\" SSFMV TOMM S«O« SV« llMd SV ckS\nSMW «MW KOH.OOO S8,S«O SS,KOO SÄ,SSO SO.S6« S.S^S,SV« S,OEÄ,^8E IN Eonv.Milnze.\nDer geviiigste Prämien-Tewin» einer auf SV fl. lautenden Partial-Obligation betrögt HHsl. in EM. Bey dem Umstände, daß dieses Anlehen auf einen höchst beträchtlichen Grundbesitz, bestehend in RT Herrschafte«, Tätern »e., hypothekarisch imabulirt, und folglich jedem Theilnehmer volle Sicherheit und Beruhigung gewährt ist, kann dasselbe wiederholt bestens empfohlen werden, indem zugleich ein bedeutender Gewinn z« «war ten ist, während das ausgelegte Capital nie verloren gehen kann. Partial-Obligationen dieses Auleheus werden sowohl bey uns als auch in den meisten hiesigen Wechselhausero zu den billigsten Eom» sen verkaust und eingekauft. D. Zinner H' Comp.\nin Wien.\nl8687^j\nHeute letzter TagNukauf Wft zur eittzig jetzt bestehenden großen Lotterie, wobei gewonnen werden >» Gilldm M<WV W. »-Md Stück Fünftel - Lose des 5. k. AulehenS vom Fahre H 8LN, deren Haupttreffer in nächstfolgender Ziehung Gulden STS.DCXD WW. ist, mit der Begünstigung, daß man alsogleich als unentgeltliche Aufgabe t nach neuester Fa?on gearbeitetes silbernes Tischmesser sammt Gabel bei Abnahme von nur ?, und Ä Stück schr schöne silberne Deffertmeffer bei Abnahme von nur S Losen erhält. DaS LoS kostet ohne Unterschied nur S fl. E. M. Lose und Spielpläne sind zu haben bei Carl Tothev, k. k. Lotto-Eollectant, Groß-Trafikant und Unternehmer dieser Lotterie, am Hof Nr, 4Z0. Jntell.Bl.1848.Nr.tS1. t"}