{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/0fadad8a33ff7e4080ec9026164c1982", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H«i deutlich aus. Während z. B. durch den Amrag deS Herrn M. Mvhl nach seiner eigenen Erklärung nicht« .Anderes bezweckt wird, als in die Reichsverfassung Bei--strmmungen hineinzubringen, durch deren Handhabung Die Umsetzung des BnndeS-Staares in den Einheitsstaat -später möglich gewacht zverden soll, ist von dem Herrn v. Reden die allgemeine Zusammenlegung der kleineren Ttaaten zu größeren Verbänden, und von Herrn Dham eine allgemeine Kreis- und Bezirkseintheilung Deutsch lands in Antrag gebracht worden. (Schluß folgt.) PreuHen- (Bekanntmachung.) In Folge des von einer Fraktion der National - Versammlung ausge gangenen Aufrufes zur Sceuerverweigerung sind dem königl. Sraats-Minist-erium, um etwaigen Verlegenhei ten der Staats-Casse vorzubeugen, auS allen Theilen der Monarchie zahlreiche Anerbiethungen Steuer - Vor ausbezahlungen und Geldbeiträgen aller Arr, nicht selten mir ausdrücklicher Verzichrleistung a!jf Rückzahlung und Verzinsung , gemacht worden. Mehrere Patrioten haben sogar mir der uneigennützigsten Hochherzigkeit ihr ge-sammtes Vermögen dem Staate zur freiesten Verfügung gestellt. ! ' Der gedachte Aufruf, welcher von den traurigsten Fol gen für unser gesammtes Vaterland hätte werdenkönnen, ^st — Dank sei es dem gesunden Sinn des Volks — fast ohne Wirkung geblieben, und har nur an wenigen Orten eine Lanz kurze Stockung der Steuer-Einzahlun gen nach sich HezoHen. Die Staatscasse befindet sich da her nicht in der Lage, zur Befriedigung der Staatsbe-dürfnisse von de« bereitgestellten Opfern Gebrauch ma chen zu dürfen. Nichtsdestoweniger erscheint es dem Unterzeichneten als eine mit Freudigkeit zu erfüllende Pflicht, den hohen Werth der gemachten Anerbiethungen und des sich darin kundgebenden Ausdrucks wahrer Vaterlandsliebe hiermit öffentlich dankend anzuerkennen. Berlin den L. December 4848. Für den Finanz - Minister. Kühne. Die Deutsche Reform berichtet von ihrem Standpunkte auS über die Sendung Herrn v. Gageru's: Berlin, 2Y. November. Während die Krisis , die in Preußen Statt findet, einfach zwischen der Regierung und der Versammlung verhandelt wird und einem um so sicherern Abschluß entgegengeht, als die Krone den Bsden der Vereinbarung so layge als möglich festzuhalten sich be schlossen zeigt, beschäftigt sich Herr v. Gagern, wie es scheint, ausschließlich mit der Feststellung der definitives Centralgeivalt und läßt Preußen seine inneren Verhält nisse , wie es auch nicht anders sein kann, selbst ordnen. Ob der Aufruf des Reichsverwesers ihm dabei gute Dienste leistet, ob ein Staatsmann von seiner Einsicht die betreffenden Handlungen der ReichS-Minister billigt, das wissen wir nicht; zugleich sind wir aber überzeugt, daß weder er dqn grqßen Gedanken der Deutschen Einheit, den er mit Iugendgsuth erfaßt hat und festhält, wegen augenblicklicher Schwierigkeiten aufheben, noch auch, daß Preußen aus denselben Gründen seinen Beruf der Deut schen Nation gegenüber, der jetzt klarer als je zu Tage liegl, jemahls verkennen wird. AuS dem sogenannten Ksiserthume wird nichts werden, wie überhaupt auS kei ner Centralisation, welche den einzelnen Deutschen Sraatsköi pern die Eigenheit ihres Daseins rauben könnte; wohl aber, hoffen wir, wird eine feste Föderation zu Stande kommen, bsi der auch »Sachsen und Baiern\" ihre ungeschwächte Existenz behaupten werden. Großherzogthum Baden. Freiburg, iten Dec. Heute ist Advokat Karl v. Rotteck seiner beinahe achrmonathlichen Haft gegen Caution entlassen worden und hier eingetroffen. (Obrh. Z.) —DerGeneral-LieutenantundVice-Gouverneur v. Hü-ser erläßt auS Mainz vom 1. Dec. folgende amtli che Bekanntmachung: Die Art und, Weise, in wel cher öffentliche Blätter die in der jüngsten Zeit von ein zelnen Soldaten hiesiger Garnison verübten Excesse aus gebeutet haben, und nahmentlich die in mehreren derselbe» angeführte Behauptung, als seien bei jenen Excessen Thät lichkeilen der SMaten gegen ihre Officiere vorgekom men, veranlassen daSumerzeichneteFestungs-Gouvernemenc zu der öffentlichen Erklärung, daß demselben von der Miß handlung eines Officiers durch Soldaten nichts bekannt geworden ist, und daß selbst bei der Arrerirung von Sol daten durch einzelne Officiere eine Widersetzlichkeit durch aus nicht staltgefunden hat. Eben so wenig ist irgend ein Versuch gemacht worden , die Arretirten wieder zu be freien; der ganze Vorfall beschränkte sich vielmehr auf den unerlaubten Besuch eines Wirthshauses und einen Strassenkrawall vor den Häusern zweier Truppenbefehls-haber, bei welchem sich jedoch weit weniger Soldaten als Civilpersonen betheiligt haben sollen, und welchem von fünf oder sechs Officieren in wenigen Minuten gesteuert\nwurde, ein Umstand, der allem hinreichen dürfte, die Ueber treibung in jenen Zeitungsberichten zu constatiren. Frankreich National- Versa mm lung. Sitzung vom 5. De cember. Präsident Marrast. Das Protokoll wird verlesen. An der Tagesordnung ist dann die Aushebung von 3V.0VV Mann gewöhnlicher Recruten aus der Clssse von 1343 für die Land- und See-Armee. Ohne Weiters genehmig!. Eben so einige andere Gesetz - Entwürfe rein localer Natur. Die Versammlung nimmt die Bndget-Discussion wie der auf. Sie war bis zum fünften Theile des Finanz-Budgets gerückt. Mehrere Capitel werden genehmigt. Um V4 vor 2 Uhr besteigt Cavaignac mit Depeschen in der Hand die Bühne. Tiefe Stille. Cavaignac: Bürger-Repräsentanten! Wir zeigen Ih nen an, daß wir eine Depesche erhalten habe», die uns die Abreise des Papstes aus Rom vom 24. zumLZ. No vember And seine Flucht nach Gaeta meldeten. DerDam-fer „Tenare\" hatte Befehl erhalten, sich zu seiner Ver fügung zu stellen. Dieser Dampfer lag eben vor Civita-vycchia. Wir theilen Ihnen ferner mir, daß es die Ab sicht des Papstes sei, sich nach Frankreich zu begeben. bleibt uns nur übrig , Sie vom Inhalte der spätern Depeschen in Kenntniß zu setzen. Hr. v. Corcelles traf am 30. November in Marseille ein. Aus Neapel erhielten wir eine Depesche unsers ^Gesandten Harcourt, der sich von Rom dorthin bege ben hatte , um daS dortige Cabinerr von den Vorfällen jin Kenntniß zu setzen. Der Hof von Neapel hat den !Papst besucht in Gaeta. v. Corcelles har sich unverzüg lich nach Gaeta begeben. Der Papst ist vollkommen frei. iDurum haben wir beschlossen, dem Erpeditions-Geschwa-!der durch den Telegraphen Gegenbefehl zuzuschicken. Die Telegraphen spielen sehr schwierig wegen des schlechten Wetters. Unser Gesandter Harcourt befindet sich in Gaeta in der Umgebung des Papstes, wo sich Hr. v. Corcelles mir ihm zu vereinigen har. Darin besteht daH Wesentlichste der eingelaufenen Depeschen.. Die Versammlung kehrt hierauf zur Budget-Debatte zurück. Alle Welt zieht sich jedoch in die Abtheilung zurück. Jnmittelst schreiter man zu den Secrerär - Wahlen. Pedeau, Lacrosse, Birio, Havin, Cirben und Goud-chaur werden wieder proclamirt und die Sitzung suspen-dirt. (4 Uhr.) ^(Nach4Uhr)Bei nähererBetrachtung ergibt sich, daß obige Wahlen für ßVice-Präsidenten und2Schreiber wieder ver nichtet werden müssen, weil die Abtheilungen nicht in beschlußfähiger Zahl vorhanden gewesen. Es waren nähmlich nur 376 Glieder in den Abthei lungen. Die Wahlen müssen daher von Neuem vorge nommen werden. Nachdem dieß geschehen, füllt sich der Saal wieder und die Budget-Debatte wird wiederaufgenommen. ! Sie setzt sich schleppend fort. DaS Capitel der Ehrenlegion in «pvue, der Gehalt der Legionäre, ruft einigen Widerspruch hervor. Auch das klsiüv» Se St. »eniü (ErziehungShaus für die Kinder der Ehrenlegionsglieder), dem man 78VV Fr. von den Pro-ftsssrengehalten abziehen will, führt Lacrosse Sarrans „Le Iüne\" auf die Bühne. Eine gute Erziehung sei die euizige Mitgift für diese Waisen. Man solle als» keinen Gehalt verkürzen, das die guren Professoren verscheuchen würde. ^ Der Abzug fallt durch. Marrast liest wiederhelr die Wahlresultate der Vice-Präsidemen und Schreiber. Es haben abermahls nur 441 von 529 anwesende Glieder gestimmt. Also wieder annullirt! Dps setzt Lärmen ab. Man ruft: Das ist böser Wille! 8v haben absichtlich nicht gestimmt! Doch Marrast, diese Srimmung sehend und Scandal fürchtend, hebt die Sitzung um 6V4 Uhr auf. Großbritannien Der Englische „Globe\" enthält nachstehenden Artikel mir der Ueberschrift: Der Krieg in den Stra ßen. Welche pclirische Gestaltungen auch immer aus dem Erdbeben von 1848 hervorgehen mögen, so ist doch ein Princip immer noch eine Verabscheuung, das der Mordthaten. Die Ermordungen zu welchen die Ulira-Demokraren allenthalben auf den« Conrinente ihre Zu flucht genommen haben, halten allenthalben dasselbe Resultat. Es war der Rückfall in die Barbarei, und das civilisirre Europa ist nichr geneigt, in die Barbarei zurückzufallen. Die Voranssagungen Niebuhr s bei seiner Sterbestunde, würden in der Thar nur zu traurig in Er füllung gehen, wenn der Geist, der die Mörder des Erz-bischoss von Paris , die Mörder der Fürsten Lichnowsky in Frankfurt, deren verübte Grausamkeiten selbst bieder Wilden überboth, die Mörder des Grafen Lamberg in\nPest, die Mörder des Grafen Latour in Wien, die Mör der des Herzogs von Modena und zvletzt den Mörder deS Grafen Rossi antrieb, würde in der That die Voraus sagungen einer neuen Sturmfluth deS Barbarismus über Europa nur zu traurig erfüllt haben, w^yn der Geist, auS welchem jene Gräuelthaten entspränget, ein solcher wäre, der Wurzel fassen, sich erhalten und das Ueber gewicht in diesen Zeiten gewinnen könnte. Aber hem ist nichr so. Diese Handlungen, ähnlich den Dro hungen in Irland, find HandlünAen sittlicher Ent artung. Sie sind die Thaten vo» Leuten, welche fühlen, daß nur die Waffen der Mörder ihnen zu Ge bothestehen, daß die Besonnenheit der Senate, die Treue der Armeen und die Gestaltung des Menschengeschlechts alle ihre Gewaltthätigkeiten verabscheuen. Sie könne« den Redner nur mir feigen Messern zerfleischen und ab schlachten , dem sie nicht antworten können, den Priester niederschießen, der ihnen den Oehlzweig bringt, oder die Schildwache, die einsam Wache über den Frieden der Städte hält, den Minister erdolchen, dessen Weisheir sich nichr zu ihren Tollheiten hinneigt, kurz nur das thun, waS sie in den ansehnlichsten Städten des Europäischen Festlan des gethan, oder zu thuü versucht habe«. Und wohin sind sie nach allen dem, was sie gethan und zu thun versucht haben, gerathen? Si^ sind noch weiter alS je von den Erneuerungen der Robespierre'schen Orgien eütfernt, die sie unter Anrufung dieses Nahmens zurückzuberufen strebten. Was die Europäische Gesellschaft, die offenbar in ih rer Selbsterhaltung bedroht war, an Kräften aufbiethen konnte, haben sie gegen sich heraufbeschworen. Sie ha ben den Regierungen eine furchtbare Belehrung gegeben, die eS gut gewesen wäre, wenn die Regierungen sie nie erfahren hätten. Sie lehrten denselben den rücksichtslosen Krieg in den Straßen, über dessen Theorie wir uns nicht an den Fürsten Winyifchgrätz, an den General Wrangel an die militärischen Befehlshaber in Neapel oder Frank furt wenden wollen, sondern geradezu an die ersten Aus über desselben, nach einem neuen und großartigen Maß stabe — an den General Cavaignac selbst. In seiner letz ten Rede zu seiner Selbstvertheidigung, finden wir fol gende Stelle: „Ich muß hier im Vorbeigehen bemerken, daß, ohne von den moralischen oder politischen Ursachen zu sprechen, die den Umsturz zweier Dynastien herbeiführ ten, eine der wesentlichsten Ursachen, welche besonders dazu beitrug, diesen Sturz zu erleichtern, diese war, daß die Männer, welche sie im Dienste verwendeten, die Conflicte in Paris immer als eine Sache der Polizei und durchaus nicht als einen ernsthaften Kampf betrachteten. In der Lage, in welcher sich Paris am 23. Juni und in den vorangegangenen Tagen befand, war ich der vollkommensten Ueberzeugung, daß es eine Schlacht war, die man vor bereitete. Am 23. Juni faßten die executive Commission und ich selbst mit der klaresten Anschauung unsere Be schlüsse, daß das Tommando der Truppeü mir übertragen und dasMilitär-Cvmniando nicht getheilt werden sollte, um die Truppen, auf die Art, wie eS mir am geeignetsten schien, zum Kampfe zu führen. Es ist gar nicht iki Abrede zu stellen, daß die ehemah lige Regierung umgestürzt wurde, weil sie die militärischen Maßregeln in den Klrieg gegen Paris nicht einsichts voll genug in Betrachtung gezogen hatte. Der General Cavaignac wurde am Morgen deS 2Z. Juni von der Commission, die der Execntivgewalt voranging, tnit der nähmlichen militärische^, Autoritär bekleidet, mit welcher General Bugeaud v»n dem Exkönig und seinen Ministern am 23. Februar bekleidet worden war, doch niit dem ein zigen Unterschiede, daß der General Cavaignac nicht die Hälfte der regulären Truppen hatte, die dem General Bugeaud zu Gebothe standen, und daß er erst im Ge tümmel des Conflictes , in der Nacht und aii den fol genden Tagen Artillerie und Munition von ViucenneS kommen lassen mußte. Was Cavaignac that , sobald er sich stark genug fühlre, eS thun zu könne», Nähmlich mit seiner Infanterie und Artillerie Paris wieder einzuneh men, dazu war Bugeaud vorbereiterund auch ermächtigt eS zu thun, und zwar mit der fast doppelten Militärmacht, ohne die Gefahr anch nur halbwegS auf einen Wider stand zu stoßen. Ohn« die offenkundige Verzweiflung der rothe» Republik würde Man den Srraßenkrieg noch nicht gelernt haben. Die ehenychligc Regierung wich zu rück , VaS z» thun, was die neue Regierung ohne Anstand gethan hat. Die Herren Thiers und Parrot treten i» daS Geinach d^S Königs ein, i« ebeü demselben Augenblick als der Befehl des Marschalls Bügeaud zur Uebernahme des Milicär-Commandos von Parts unter zeichnet wurde. Alles wurde wieder ungemacht. Bugeaud und Lamorici^re zogen am Morgen des 24. Februar die Truppe» aus allen ihren Positionen zurück, dieselben Truppe», welche Beide am 24. Juni, bevor Alles ver loren ginge, sich so sehr mühselig bestrebtet!, wieder zu sammen zubringen. Welche Schicksalsfügung der Reiche! Frankreich und Europa hoben seidem die Früchte vom Bau me des Erkenntnisses des!Guten «nd Bösen, die von ihnen"}