{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/6f1d2f8b75477bcdbd5c6dba4f1825bf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^os<^ Effectes. Bon der Civilgerichts-Verwaltung der k k. Haupt- und Residenzstadt Wien, im Bezirke Leopoldstadt und Jägerzsil, wird bekannt gemacht: Es sey in die öffentliche Feilbiethung der aus politirter und ordinärer Zimmereinrichtung, als: Tische, Kästen, Spiegel» Bettstätte sammt Bettgewand, Kü-chengeschirr u. s. w. bestehenden, und auf 12Z fl. 10 kr. ge schätzten Fährnisse bewilliget, und der 10. Julius 1848 für den ersten, der 17. Julius 1848 aber für den zweyten Ter min mit dem Bevsatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten Termin der Schä-tzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termin auch unter der Schätzung hindangegeben werden würden. Die Kauflustigen haben an den obbestimm-ten Tagen und zu den gewöhnlichen Stunden im Hause Nr. 711 Leopoldstadt, Negerlegasse zu erscheinen. Wien den 27^ Zunius 1848. sioz?«Z Erccutiver Verkauf des Rustical- ^ grundes Nr. 2k zu Judenau. ! Bon dem Zustizamte der Herrschaft Judenau V. O. W W. wird bekannt gemacht, daß es über die am 20.ZuniuS 18^8 fruchtlos abgelaufene Licitations-Tagfahrt des Georg Wald-bauer'schen Rusticalgrundes Nr. 26 zu Zudenau, bey der mittelst Edict vom 27. April 1848, auf den 24. Julius, Vor mittags um 10 Uhr, bestimmten dritten e,scutiven Feilbie-thungStagfahrt, mit dem Bemerken sein Verbleiben habe, daß bey dieser Tagsatzung die Realität auch unter der gerichtli chen Schätzung hindangegeben werden wird. Justizamt Judenau am 2Z. Junius 184S. ^losso^ Verpachtung. Von der Herrschaft Paasdorf wird hiermit bekannt ge\nmacht: S« sey über Ansuchen der Gemeinde Hütt^ndorf, in die weiter« dreyjährige Verpachtung, d. i. von Michaeli d. Z. bis dahin 1851, ihres im Orte Hüttendorf besitzenden Schmied gewerbes, dann ihrer Wirthshaus-Gerechtigkeit gewklliget, und zu deren Vornahme der 22. Julius 1848 festgesetzt worden. Pachtlustige haben sich demnach am obigen Tage, um neu»! Uhr Vormittags, in der Wohnung des Ortsrichters zu Hüt-tendvrf einzufinden, wo die näheren Bedingnisse bekannt ge macht werden. Herrschaft Paasdorf am 24. Zunius 1848. ^iosz4^Toncurs- undFeilbiethungs-Aushebung ^ Ueber Einwilligung sämmtlicher Gläubiger wird der mit Kietdrtigem Edict« aa. io. Zunius d. I. über das Hierlands befindliche beweg- und unbewegliche Vermögen des Carl pnd Ludovika Lenz zu Brunn, eröffnete Concurs, so wie die mit hierortigem Edikte <t<l. 21. Zunius d. Z. bewilligt« öffentliche Feilbiethung der Carl und Ludovika Lenz'schen Pferde, Schweine und Kuh, hiermit aufgehoben. Herrschaft Beste Liechtenstein zu Brunn am Z. Julius 1848. si2l4ä) Licitations-Äundmachung. ^ In Folge der hohen General-Militär-Commando-Berord-linmg ckä. 27. Junius 1848, k. 49K7, wird wegen weiterer. Verpachtung der beyden Markedenterey-n und damit ver bundenen Greißlereyen, in der obern und in der untern Ca serne zu Mauer, wie auch der bey der untern Caserne be findlichen ärarischen Exercier-Wiese, für die Z Militärjahre 1849, 1850 und 18S1, eine öffentliche Licitation am 1L. Julius 1848, Bormittags um 10 Uhr, abgehalten werden. Her zu dieser Licitation zugelassen werden will, muß vor dem Anfang der Licitation ein Vadium, und zwar für die Matkedenterey der obern Caserne mit 100 fl., für die Mar-\nkedenterey in der untern Caserne mit 80 fl, und für Ne Erercier-Wiess ckit Z0 fl. CM. erlegen, und bezüglich auf die Pachtung der Markedentereyen und damit verbundene» Greißlereyen, ein legales vbtigkeitlichss KügNißsowohl über seine Gewerbsfähigkeit und Moralität, als auch über seine Bermögensumstände, O er außer dem zum Gewerbsbetriete erforderlichen Vermögen, auch die vorgeschriebene Caution zu leisten im Stande, lbeybringen. Diese Licitation wirb im Orte Mauer in der obern Ca serne abgehalten werden. Wien am 1. Julius 1848. Veräußerung des obrigkeitlichen ^ Gebäudes suk Nr 6 in Judenau. Bon der Herrschaft Judenau B. O. V. W. wird hiermit bekannt gemacht, daß die hohe Obrigkeit Mit Erlaß vom 8ts» Zunius d.Z., Nr. LZ1S, den Abverkauf des ihr gehörigen »ad Nr. S im Orte Zudenau neben dem obrigkeitlichen Meierhof« gelegene, eine Ares von 106 Ouadr. Klafter umfassend, n, ei nen Stock hohen, im Erdgeschosse aus zwey Wöhnzimmer«, einer Küche, einer Kammer und einem Keller Z im oder» Stockwerke hingegen aus drey Wohn - «nd einem Vorzim mer bestehenden. und im guten Baustande sich befunden«» Gebäude«, nebst dem dabey befindlichen Garten und Hvf-,aume pr. 190 Ouadr. Klafter angeordnet habe. Zn Folge dessen wird zur Veräußerung dieser Realität eine Licitation«-Tagfahrt auf den 24. Julius 1848, Früh um 10 Uhr, in der hiesigen Amtskanzley bestimmt, und indem die Kauflustigen zu diesem Acte vorgeladen werden, wird ihnen zugleich frey gestellt, die dießfälligen Liritations-Bedingnifle innerhalb dm gewöhnlichen Amtsstuoden in der hierortigen Amtskanzley einsehen zu können. Herrschaft Zudenau am 2K. Zunius 1848.\nConvoeatione«.\n!io,s8\"^ ConvocationS-Tdict. ^ Vom k. k. Lombard. Benetianischen ^ucl,6el. m. werden alle Jene, welche aus was immer für einem Rechtsgrunde an die Berlassenschaft des am 29. May 1847 zu Crespano, led. St. mit Codicill verstorbenen k. k. pens. Schiffssähnrich Claudio Costanzi, einen Anspruch zu machen gedenken, auf gefordert, diesen längstens bis zum 12. Januar 1849 bey diesem k. k. ^ucl. 6el. n», anzumelden und zu erweisen; widrigens diese Verlassenschaft abgehandelt, und den sich ausweisenden Erben eingeantwortet werden würde. Innsbruck am 29- May 1848. ^S890*^ Convocations-Edict. ^ Von dem k. k. Bombardier und Feuerwerks-Corpsgerichte wird hiermit kund gemacht: Es sey Joseph Gasthager, Zeugs? raketeur des löbl. k. k. ZeuerwerkS-CorpS angeblich aus Ober treubach, Jnnkrei/es in Oberösterreich, großjährig, ledig^ohne letztwillige Anordnung mit Rücklassung von behläufig 270 fl CM. am 1Z. März v. Z. zu Wiener - Neustadt gestorben, es werden daher bey dem Umstände, als alle Bemühungen wegen Ermittlung der Verwandten des Erblassers bisher fruchtlos waren, alle jene, die auf dessen Berlassenschaft aus welch immer Recktsgrunde einen Anspruch »u machen geden ken, hiermit aufgefordert, solchen binnen Einem Jahre und 4S Tagen, d. i. bis zum 2. August 184S bey diesem Corps-Gerichte entweder selbst oder durch hinlänglich Bevollmäch tigte anzumelden und zu erweisen; widrigens das Weitere den bestehenden Gesetzen gemäß vorgekehrt und diese Ver lassenschaft ohn« Verzug abgehandelt werden wird. Wien am IS. Zunius 1848. pssi^ Convocations-Ediet. ^ Vor dem k. k. Prager Militär-Znvalidenhausgerichte ha ben Diejenigen, welche an den Nachlaß des am 10. März Z848 in der k. k. Irrenanstalt zu Prag, ledigen Standes verstorbene« Herrn Sapitän - Lieutenant Ernst Pitsch von Wallishofen, dann des am 25. April d. I. im Prager-Jnvalidenhause als Witwer mit Hinterlassung von 8 groß jährigen Kindern und einer Schenkungsurkunde verstorbene» Herrn ZnstitutShauptmann Rudolph Burdina von Löwen kampf als Erben oder aus einem andern Rechtsgrunde An sprüche zu machen gedenken, solche binnen 6 Monachen d. i. bis zu« 4. November 1848 anzumelden und auszutragen; widrigens nach Wlavf des Convorationstermims nach den Gesetzen vorgegangen werden würde. Prager-Jvvalidenhaus am 4. May 1848. Convocations-Edict. A Bon dem k. k. Ni. Oest. <W6. 6el. IN. m. wird bekannt gemacht: ES seye der k. k. pensionirte Hauptmann Joseph Hoffinger, am 2t. May 1848 ledig« Standes mit Hinter lassung einer letztwilliHen Verfügung hierorts verstorben. Es haben demnach alle Jene, welche an diese Berlassenschaft au« waS immer für einem Rechtsgrunde Ansprüche oder Forde rungen zu machen gedenken, dieselben bis den ZI. Decem ber d. Z. entweder persönlich oder durch hinlänglich Bevoll mächtigte hierorts um so gewisser anzumelden und zu liqui-diren; widrigens diese Berlassenschaft ohne weiters abgehan delt, und damit was Rechtens ist, vorgekehrt werden wird. Wien den 2S. Zisnius 1848. I>?szMathias DeingruSer, Theresia Breinin-^ ger, und Jos Pistorius'schen Erben und Gläubiger. Alle Jene, welche an folgende Nachlässe als: 1) des am 22. März 1848 zu Innsbruck im ledigen Stande, ohne Testament verstorbenen Trabantengarde Vice-WachtmeisterS Mathias Deingruber; 2) der am 8. May 1848 hier, ohne!\nTestament, kinderlos verstorbenen aus Dillingen im König reiche Bayern gebürtigen Arcierengarde - Bedientenswitwe Theresia Breininger gebornen Lindenmaier, und z) des am 2S. May l. I. hier, ledigen Standes mit Testament ver storbenen Trabantengarde-Spielmanns Joseph Pistorius, welch immerartige Ansprüche zu stellen gesonnen sind» haben diese von heute binnen K Monathen bey sonstiger Abhand-lüngspflege der Verlassenschaften, beydem vereinten Gerichte der ?. k. Isten Arcieren- und Trabantenleibgarde gehörig geltend zu machen. Wien am 16. Juniu» 1848. ^S7?Z*) . Convocations-Edict. ^ Vvm k. k. F. M. L. Zanini löten Linien-Znfanterie-RegimentSgerichte werden hiermit alle Jene, welche entweder als Erben, Gläubiger oder aus was immer für einem andern RechtSgrunde einenAnspruchzum Nachlassenach dem am 21sten April 1848 bey Udine sl> iuteststo vor dem Feinde gebliebenen Grenadier-Hauptmann Friedrich Schima dieses Regiments zü stellen haben, aufgefordert, ihre bezüglichen Ansprüche binnen 6 Monathen vom Tage dieses Edicts entweder per sönlich oder durch gehörig Bevollmächtigte, bey diesem Re-g Mkntsgerichte geltend zu machen; widrigens nach Ablauf diese« Termines mit dem Verlasse verfügt werden wird, was Rechtens ist. Essegg am ZI. May 1848. Convocations-Edict. «Bor dem Baron Hrabowszky M. k. k. Linien-Jnfanterie-Regiments-Gerichte haben alle Jene, welche an dem Nach lasse des am 30. April d. I. todt erklärten Regiments - Ge meinen Franz Kien Kühn was immer für Ansprüche zu haben glauben, dieselben binnen Z Monathen, das ist, bis Wck 20. September d. I. um so gewisser anzumelden; widrigens mit den Erscheinenden allein verhandelt, und den selben der Nachlaß eingeantwortet werden wird» Stabsstation Klagenfurt am 20. Zunius 1848. tw077^ U Eiben und Gläubiger nach Joh. Georg Kuntner. Von der k. k. Patrimonial-Herrschaft Weinzierl zu Perzl-hof werden hiermit alle Zene, welche an den Nachlaß des am 1?. d. M. mit Hinterlassung eines' schriftlichen Testa mentes verstorbenen Johann Georg Kuntner, zuletzt Haus-befftzes-s zu Wieslburg, früher Handelsmann zu Pezenkirchen, als Erben oder Gläubiger oder Cessionare einen Anspruch zu machen Willens find, aufgefordert, denselben längstens bis Ende künftigen Monath« um so gewisser anzumelden und zu liquidiren; als nach Verlauf dieses Termines die Abhand lung über diesen Nachlaß gepflogen, und derselbe den sich Legitimirenden eingeantwortet werden wird. Perzlhof am 15. Junius 1848. ^<zi<nMrben und Gläubiger nach Anton Kehrer.^ Vor der Herrschaft Rappottenstein B> O. M. B. als Ab-hattdlungsinstanz haben alle Jene, welche an den Nachlaß deS am 18. April 184 zu GroßgerungS sut, Consc. Nr. 21 verstorbenen behausten Schustermeisters Anton Kehrer, als Erben oder Gläubiger oder auS einem anderen rechtlichen Gründe Ansprüche zu machen glauben, dieselben entweder persönlich oder schriftlich so gewiß anzumelden und zu erwei sen!; »vidrigenS jeder Säumige sich die im §. 814 b. G. B. ausgedrückten Folgen selbst zuzuschreiben haben würde. Schloß Rappottenstein den 1. JuniuS 1848. ^ Verlassenschafts-Gläubiger nach ^ Mathias Kirchner von Rabenstein, or der Herrschaft Rabenstein zu Kirchberg an der Pielach V. O. W. W. haben alle Jene, welche an die Verlassen schaft deS am 5. April d.J. verstorbenen Mathias Kirchner,\ngewesenen Hausbesitzers sub Nr. zi zu Rabenstein, al< Gläubiger, oder sonst aus irgend einem RechtSgrunde An spruch zu machen gedenken, zur Anmeldung und Darthuunz desselben am ZI. ZuliuS d. I. Vormittag« 9 Uhr in der Amtskanzley zu Kirchberg entweder persönlich oder durch gehörig Bevvllmicht gt» zu erscheinen; widrigen» nach Ver lauf dieser Frist die Abhandlung und Einantwortung der Verlassenschaft an D einigen erfolgen würde, welche sich hierzu rechtlich ausgewiesen haben werden. Kirchberg am 15. Zunius 1848. s9»s?I Verlassenschafts-Gläubiger nach Franz U Xaver Breyer Ritter Breynau. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn l). vr. vo» Hyeburg, Bevollwächütten Ihrer E/cellenz der Frau Caro-line Breyer von Breynaü j als BormüMtinN ihrer sechs minderjährigen Kinder Victor, Albertin«, Caroline, Her mine, Alphons und Julius Breyer v. Breynau al» gesetzli chen Erben, zur Erforschung des Schuldenstandes der Ber lassenschaft Sr. Ercellenz des am 29. April 1848 in Wien »K verstorbenen k. k. wirklichen geheimen Raths und Gouverneurs der priv. Oesterr. Nationalbank, Herrn Franz Xaver Breyer Ritter von Breynau, in die Ausfer tigung eines Edicte«, wegen Einberufung der allfälligen Gläubiger der obigen Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen, gewilliget ivorden. ES ha ben daher alle Diejenigen, welche au« «a« immer für einem RechtSgrunde an die gedachte Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den 26stea ZuliuS 1848, VormittägS 1t Uhr bestimmten Tagsatz«ag mündlich oder längstens biS zu diesem Tage schriftlich vor diesem Ni. Oest. Landrechte so gewiß anzumelden; widrige»« denselben gemäß §. 8t4 deS allgem. bürgert. Gesetzbuches aN die obige Berlassenschaft» wenn sie durch die Bezahlung der. angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, alS in so fern ihnen ein Pfand recht gebührt. Wien den 1Z. Junius t84S> I^tozo?^ Verlaffenschasts - Gläubig« nach s21 Joseph Plachetzky. Von dem Civilgerichth der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: ES sey auf An langen des Herrn Carl Plachetzky, bürgl. Handschuhmacher, und der Fr.MagdalenaAichinger, geb. Plachetzky, herrschaftl. Beamtens - Witwe als TestamentSerben zu Erforschung deS Schuldenstandes der Verlassenschaft des am 9. April 1848 in der Vorstadt Mieden Nr 42 mit Testament verstorbenen Hern. Zos. Plachetzky, bürgs.HandschuhmacherS und Hausinha-bers, in die Ausfertigung eine« Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. Es ha ben daher diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stel? len haben, diese ihre Forderung entweder persönlich oder durch gehörige Bevollmächtigte bey der auf den 13. ZuliuS 1848 Vormittags um 1t Uhr bestimmten Tagsatzung, münd lich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgericht so gewiß anzumelden; widrigens diesen Gläu bigern gemäß h. 8t4 des allgm. bürgl. Gesetzbuches an die Ver lassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustünde, als in so fern ihnen ein Pfandrecht gebühret. Men den 6. Zunius 1348."}