{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787337/1a1f466a4bb36f3327211476ba7c855f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag, den RO Juni\n1S4«.\nInland. Wie«. Zufolge einer aus Trieft erhaltenen amtlichen Mit theilung vom 7. d. M. hatte sich die feindliche Flotte am 6. dem Hafen wieder bedeutend genähert und verur sacht, daß die gesammte Nationalgarde mit einem durch die vom Kriegsministerium ihr geschenkten ZWO Gewehre noch gesteigerten Enthusiasmus zu den Waf fe» griff, und die ihr bezeichneten Posten bezog. Die laue Sommernacht hatte einen großen Theil der Be völkerung auf die Straßen gelockt, und man sah überall, wie einzelne Gruppen von Einwohnern mit der Na tionalgarde und den^ campirenden Militär sich in der brüderlichsten Eintracht unterhielten, so wie auch ein begeisterter, freudiger Zuruf vielfach gehört wurde. Die eigentliche Absicht des feindlichen Admirals war nicht wohl zu erkennen. Als sich seine Schiffe auf Schußweite näherten, wurden selbe von der Fregatte Bellona und aus einigen Hafenbatterien beschossen. Der Feind antwortet nur schwach, weßhalb auch un serseits das FeUer wieder eingestellt wurde, besonders da man sich bei der Entfernung und in der Dunkelheit von selbem keinen Erfolg versprechen konnte. Am Morgen des 7. befand sich die feindliche Flotte wieder in weiter Entfernung und der Tag verstrich ruhig. -- — (Privatbericht.) Die heutigen Nachrichten aus Conegliano ». 8. bringen nichts Neues. Unsere Trup pen haben sich von der Vmetianer Straße zurückge zogen, und in Treviso scheinen die neuesten Ereignisse eine friedliche Unterwerfung eben nicht zu begünstigen. F. M. L. Baron Melden ist in Conegliano. -- Aus Triest wird v. 8. gemeldet, daß die sardinische Flotte 5 österr. Trabacftll! weggenommen hat. Auf eine neue Protestation der Consule erklärte der sardinische Com mandant Albini, Triest sei jetzt ein Waffenplatz ge worden und kein Freihafen. Ein ernstes Wort in ernster Zeit. An allen Straßenecken liest man eine großartig« Einladung zu einem sogenannten Verbrüderungsfest, be titelt: „Burschen-Comersch\" in Hainbach, dessen Er trag , «ach Abzug der Kosten, zur Uniformimng unbe mittelter Nationalgarden bestimmt ist. Es ist sicher, daß wir der innigsten Verbrüderung der verschiedenen österr. Nationalitäten und der ver schiedenen Stände in Oesterreich nie mehr bedurften, als eben in dem gegenwärtigen, für Oesterreich sehr ernsten Augenblicke, wo nur durch ein festes Land brü derlicher Einigkeit die zerfallende Monarchie zusammen gehalten und gerettet werden kann. Allein bei dieser so bedenklichen Lage der Dinge bin ich der Ansicht, daß das Mittel, die Verbrüderung durch Trinkgelage, durch burschikose Unterhaltungen, wie der Verfasser obiger Einladung selbst sagt, durch stets sich wiederholende kostspielige Feste zu bewerk stelligen, ein schlecht Gewähltes ist, welches die erwar tete Vereinigung keineswegs fördert, sondern vielmehr wtiter hinausschieben dürfte. — Denn dies« ftArevor Allem auf gegenseitige Achtung zu «'.Lnven, die wir unS da nicht durch Festessen verschaffen werden.\nWien, die Geburtsstätte der konstitutionellen Frei heit Oesterreichs, mußte auch die Geburtswehen tragen, vijn denen es bei weitem nicht in dem Maße genesen sein kann, um sich einem tollen Freudentaumel hinzu geben. Schwere Prüfungen haben die Äaiserstadt heim gesucht, und sie könnte den Vorwurf ertragen, daß sie lei!cl,tsinnig dieselben hingenommen, und eben so leicht vergessen habe, um ihrer bekannten Unterhaltungssucht zus fröhnen; oder stehen die Sachen in Italien so bril lant, daß wir Ursache hätten, beinahe täglich Freuden feste zu begehen? Während dort in eben diesem Augen blicke vielleicht mancher Bruder im Kampf für Ftirst und Vaterland den Heldentod stirbt, feiern wir Ba-chqnalien, die wir durch das Wort Verbrüderung zu beschönigen trachten, während sie doch keinen andern Streck haben, als den Säckel eines selbstsüchtigen Gast-wiiths zu füllen, von denen immer diese Fest-Ideen ausgehen. — In dieser jammervollen Zeit der finan ziellen Noth fänden wir noch Geld genug, um Tau sende für eine nicht zeitgemäße Unterhaltung, für eine fade Illumination, für läppische, bereits zu oft gehörte M«lodien hinauszuwerfen, und wollten dieß damit be mänteln, daß es zu einem wohlthätigen Zweck geschieht, der viel leichter auf edlere und würdigere Weis« er reicht werden könnte. Will Einer von Jenen, die da hinauszuziehen beab sichtigen , wirklich ein Opfer auf den Altar der Wohl thätigfeit legen, so übergebe er nur die Hälfte der für den j Tag berechneten Auslage (welche als Plus der ge wöhnlichen Tages-Ausgaben betrachtet werden muß) dem Sicherheits-AuSschusse und wir werden eine sechs fach höhere Summe als auf die vom Festgeber bezeich nete Weise erhalten. Dieses Erträgniß wollen wir dann zwischen National-Garde, unserer braven Armee in Italien, den brodlosen Arbeitern Wiens, den hun gernden Bewohnern Schlesiens und des Erzgebirgs theilen, und wir haben ein schöneres Verbrüderungs fest gefeiert, als uns irgend ein Wirth wo immer bereite» könnte. Brüder, Freunde, Studenten und Garden, die Zeit ist zu ernst, als daß wir an Possen Vergnügen fin den, die Bangigkeit, die unsere Herzen erfüllt, gedan kenlos in Wien ersäufen sollten. Was macht man bei so ernster Zeit, laßt uns sin gen und verschont unsere Ohren mit der so oft ge hörten Weise. J>n welchem zweideutigen Lichte werden wir vor den Provinzen dastehen, wenn wir unbekümmert um die schweren Bedrängnisse unseres Kaiserstaates, sorglos um die Lösung der obschwebenden wichtigen Aufgaben, unempfindlich für die Drangsale unserer heldenmüthi-gen Armee in Italien, wenn wir wie Kinder nur dem Augenblicke leben, und alle ernsten Betrachtun gen durch den Regiments-Tambvitt übertäuben lassen wollen. Glaubt mir, Freunde, es ist jetzt keine Zeit z« der lei Belustigungen, sparet euer Geld, bis die Freiheiten unsers constitutiomllen Vaterlands durch den Reichs- ^ tag cdnp>lidirt, bis unsere Waffenbrüder den verräth«- i rischen Feind über leine Gränzen zurückgejagt, b!« ! Oestreich aus diesen furchtbaren Wirren wieder ^ groß und stark hervorgegangen ist, dann Brüder, wol- I len wir einen Festtag begehen, wie ihn Europa nie gesehen, dessen lautere Freude ungetrübt und allgemein\nsein wird. Dann, muntet« Zugend, haltet Euren^ur-schen-Comersch, und wir wollen mit Freuden an Euren übermüthigen Schwanken Theil nehmen. Börsenbericht. (Mittags 1 Uhr.) Alle gestern ver breiteten Gerüchte bewähtten sich heute als unwahr. Die Course besserten sich bei fühlbarem Mangel der effektiven Stücke um einige Hg. Bank-Actien 980—99(5. 5'/, Metall. 65«/z-65V4. Kaiser Ferdinands Norddahn 9vVs^91. -Agio 17—18°/°.\nKüstenland. Triest, 7. Juni. (I. d. öst. Ll> Die Lage der Stadt hat! sich seit gestern Nicht we sentlich geändert. Die äußere Physiognomie dersel ben zeigt keinen außergewöhnlichen Zug; Alles geht am Tage ruhig seinen Geschäften nach und hält sich für die Nacht zu neuen Anstrengungen bereit. Die hier restdirenden Consuln sind wieder zu gemeinschaft lichen Schritten zusammengetreten, doch ist uns daS Resultat der Verhandlungen bis zum Schlüsse d«S Blattes noch nicht bekannt worden. Wir leben der festen Hoffnung, daß sie dittch kräftiges Dazwischen treten die im Anhalten desLlopd-Dampfers vom feind lichen Admiral schon treulos gebrochene Convention der vorigen Woche werden ^aufstecht z« erhalten wissen» Das-gestrige Kansnendchtt zwischen «nser«r Batt«-rie und dem feindlichen Geschwader hat uns einige ins teressante Trophäen eingetragen. Von zwei sardini-schen Schiffen wurden nämlich die Figuren des Vors dertheils heruntergeschossen, die heut« von Fisch«rn zu S. Bartolomeo aufgefischt! und der hiesige«Natiönal-garde ausgeliefert wurden; sie sind in der Vorhall« der Hauptwache der NationÄgarde zur aTgenmnen Er bauung ausgestellt. Die eine Figur zeigt einen mittel alterlichen gepanzerten Ritter mit gezücktem Schwert und zurückgeschlagenem Visir; die andere das vom Rumpf getrennte Haupt Carl Alberto's, kenntlich an der ganzen Gesichtsbildung. ^ Der Kronenreif muß, den Spuren nach zu schließ«», noch vor Kurzem auf dem Kopf gesessen haben. Ein Dampfer wurde stark, ein anderer und ein« Segelfregatte mehr oder weniger bi-schädigt. Ein römischer Küstenfahrer, 'welcher , trotz der an ihn ergang-nen B^arn>'ag, den Hafen zur Nachtzeit zu verlassen su?/t<, ward ebenfalls von der Batterie mitgenommen, indem er das Takelwerk verlor. Kroatien. Agram. (A. Ztg.) Die erst« Si tzung des kroatisch-slavonischen Landtags fand gestern d«n 4. d. M. unter freiem Himmel am Ka-tharinenplatzi statt; sie wurde durch den Administrator des WaraSdiner Comitat« Emerich Lenculaz da mit eröffnet, daß er das allethöchste Ernennungs-Re-scripl zum Vorlesen übergab; hieraus wurde der durch den Ban zu leistend« Eid in der kroatischen Sprache vorgelesen und allgemein gutgeheißen. Auf den Vor schlag des Karlstädter Bürgermeisters Smenchrovac würd« Se. Excell. der Ban zum LandeScqpitan «instimmig ausgerufen; hierauf ernannte der H«rr Adm. Lentulaj drei Deputationen, deren eine Sr. Ex cellenz abholen, die andere ihn in der Nähe deS Platzes «rwarten, die dritte ab<r am Platze selbst empfange«, soll» Die zur Abholung des Banus bestimmte Deputa-\n5.\nr"}