{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/48dd80777a4cd379e88d28f7df556926", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s Edikt. 354t «om k. k. Civil- unv Kri«ia-^»«,chte zu Botzen werden üder Ansuch«» de« BerlaffenschOftSkuralor« all« diejenige», welch« an dem Nachlasse d«S am ZL. ». M. verstorbenen Sattlermeister« «althafar «idlmapr «ine Forderung zu stellen gedenken. aufgefordert, idre gehS-r/g dokumeatirl«.Anmeldung bis IS. Juli d. I. um so gewisser dahier zu überreichen, als ihnen sonst, fall« di« »erlassenfchaft durch die /Bezahlung der angemeldeten Korverunaen erschöpft worden wäre, kein weiterer An spruch zustande, als in so ferne ihnen ein Pfandrecht gebührt. Botzen, den L. Juni 1343. Smanuel Gros v. Hendl, Präses. Graf v. Terlago,? . . R-,b. Dr. v. Reinisch. < ^ ^ L» B. v. Graff, Sekretär. 3 «dikt. Nr. 3741 Vom k. k. Landgerichte zu D.ornbirn wird durch gegenwärtiges Evitt allen denjenigen , denen daran ge legen, bekannt gemacht: Es sey von dem Gericht« in die Eröffnung eines Konkurses über das gefammte im Lande Tirol und Bor» orlderg befindliche, bewegliche und unbeweglich« Ver mögen des Jobann Bilgeri von Bützou, wvhnbafl in Dornbirn, Associe des Konkursanten Peler Bilgeri, Käöhändler von AnvelSbuch, gewklliget worden. Dieses wird hiemit vorläufig mit dem Bemerken öffentlich bekannt gegeben, dnß der AnmeldungStermin, so wie da« Gericht, bei welchem dieser Konkurs aus getragen werden wird, nachträglich werde bekannt ge geben werden. K. K. Landgericht Dornbirn, den 24. Juni 1843. Strele, Adjunkt. Futscher, Aktuar. Z VorladungS-Edikt. Nr. 1536 Wallburga Gstaitner von Oberndorf zu Kirchbichl bat am 14. Juni 1336 Abends im Wahnsinne ihre Woh nung verlassen, und man entdeckte ihre Spur bis zum Jnn, wo sie sehr wahrscheinlich ihren Tob fand. Da man seither von ihr nicht» mehr erfuhr, so wird sie auf Ansuchen ihrer Verwandten mit dem Anhange vorgeladen, daß sie binnen Jahresfrist dieses Gericht von ihrem Leben und Aufenthalle um so sicherer in .Kenntniß zu setzen habe, als sie sonst auf neuerliches Ansuchen der Verwandten todt «»klärt, und ihr Ver mögen ven Erben eingeantwortet werden würde. . K.K. Landgericht Kufstein, den IS. Juni 1343. Lang, Landrichter. ^ Künzle, Adjunkt. 3 Vom k. k. Landgerichte Bregenzerwald wird durch gegenwärtiges Edikt allen denjenigen, denen daran aeleaeu, bekannt aemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über daS gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Peter Bilgeri, Käöhändler von Andelöbuch, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 9. September d. I. die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtig keit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweise«, als widrigenS nach Aerstuß des be stimmte» Tageö Niemand mehr gehört werden, und die jenigen, die ihre Forderung bis dahin nicht angemeldet Habeu, in Rücksicht des gcsammten im Laude Tirol und Vorarlberg befindlichen Vermögens deö benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenu ihnen wirklich ein KompensatiouSrecht ge bührte, oder wenn sie auch ein eigenes Gut von der Msjss zu fordern hätten, oder wenn auch ihre Forderung aus c.'n liegendes Gut deö Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Mass« schuld.'«; seyn sollten, die Schuld ungehindert des Kom pensation-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu steten gekommen wäre, abzutragen verhalten werden würde». Zugleich wird zu'?» Versuche eiuer gütlichen Ausglei chung dieser KonkurSsach?' »\"d \"u NtchterzielungSfall« zur iLestätigung »der Wahl e.'.neS Vermögensverwalters und Kreditorenausfchuss«s, und zur Bestimmung anderer dirs« Masse betreffender Angelegenheiten ein» KagsaKttNZ\n«uf Di««tag den t«. ^ept. d I. a« S Ub« v«n»ttt»g m vieser La»dger>cht»taazl«««geordnet, bet welcher sä»»». licheGlckubtger um s» gewisser zu «scheinen paden, att die N»chtersch««»»udeu den Beschlüssen der Anwesenden bei. getreten geachtet »nrden. K. K. Landgericht Bregenzerwald. Bezau, d«n Sl. Juni 1343. HAmmerl«, Landrichter. Dr. Sandbichler, Adjunkt.\n3 e k a n a t m a ch u n g. In Folge hohen GuderaialdekrelS vom Ist.F«bruar d. I., Zahl '7\"/,».,, und gnädiger kreiSämtllcher Eröff, nung vom 4. Juni d. I., Zahl K459, würd« di« Herste,. lung mehrerer Reparaturen, als : 12 Stück neue Aen» sterrahmen nedst Beglasung, dann «den so viele Jalou sien und ein«» neuen Kußdoden in einem Zimmer im hiesigen KreiShaupt-GchulgedSude im AbsteigeriinaS» wege bewilligt. HiefÜr wurde der erhöhte AuSrufSpreiS festaesebt auf 807 st. 36 kr. W. W. E. M. Di« Baubeschreibung und VersteigerungSbeVing-niffs können an den gewöhniichen Asitsstusden hirr ein gesehen werden. Zur AbsteigerungSverhandlung wurde auf den l7. k. M. Juli 2 Uhr Nachmittags in bkerorlig«r Land-grrichtSkanzl«« Kommission ang«ordn«t. A.K.Land- und Kriminal-UntersuchungS-Gericht Brixen, drn 83. Juni 1S43. Leiter, Landrichter.\n3 BersteigerungS-Edikt. Nr. 2453 Wom gefertigten Landgerichte wird aufErekutionS, Anlangen der Maria Katharina und Anna Maria Nuggel von TfchaggunS wider die Brüder Kristian und Job. Anton Vonier von SchrunS wegen einer Forde rung per 32 st. 15 kr. R. W. und Kosten in die Verstei gerung deö den benannten Schuldnern angebörigen Gutes mit Stall im Gampretz zu SchrunS mit Bes. Nr. 902, St. K. 830 fl^ gewillig«t, und zur Vornahm« derselben auf 13. September und nötbigenfallS 2. Okto-b«r v. I. 9 Uhr Bormittag Tagfahrt in daö Wirths haus zur Traube zu SchrunS angeordnet. Der SchätzungS, und AuSrufSpreiS besteht in 700 fl. R. W. Die Kauf- und Zahlungsbedingungen können zu den gewöhnlichen Amisstunden dahier eingesehen werden. Wer immer eine auf diesem Grundstücke versicherte Forderung zu haben glaubt, wird biemit in Kenntniß gesetzt, damit er selbe bis zum ersten VersteigerungStage nach Vorschrift deS Gub«rnial-Cirkularö> vom 6. April 1340 hieher anmelden könne. K. K. Landgericht Montasorn SchrunS, den 16. Juni 1343. Meßner, Landrichter. Würbel, Adjunkt.\n3 Edikt. Nr. 2719 Vom gefertigten Landgerichte wird über Exeku» tionS-Anlangen deS Joseph Regenöburger von Sl. Mi chael in Eppan wider Anna Sleinegger «eborne Pfeis-singer zu Langbütten dortsrlbst wegen 26 fl. obus. Währ, nebst 5 fl. 40 kr. bisher erwachsenen Kosten, die Verstei gerung nachstehender zwei Nealitäien bewilligt, und auf ven 9. September und nöthigenfalls 12. Oktober 9 Uhr Vormittags im Amtszimmer Nr. !V. angeordnet, bis wohin die VcrstzigerungSbedingnisse hier eingesehen werden können. Kat. Nr. 11L6 Lit. a. und d. Eine Feuer- und Futlerbehausung zu Langhütten mit C>v. Nr. 356 und der dabei liegende Arautgarten von 24 alten Klaftern: gibt 84 kr. Grundzins und 1 st. geschaffenen Zins, und gränzt an Meraner und an die Straße. AuSrufSpreiS 1!50 fl. R. W. Kat. Nr. 10?3. Ein Acker und Weinfeld zu Lang-hütten, der Rigl Dorf, von 3 Star Land, zinset 1 Star S?ogg-N und ist z:h;n!bsr; gränzri -n Hrn. v. streit, Leonhard HuberS Erben, an die Slraße und an Meraner. AuSrufSpreiS 1630 fl. Wer immer eine auf diesen Realien versicherte For« derung zu haben glaubt. wird hiemit in Kenntniß gc« setzt, damit er selbe nach Vorschrift deS Gubernial Cir» kularS vom 6. April 1340 hieber anmelden könn». K.K.Landgericht Kältern, den 3. Juni 1348. v. KltdelSderg. Landlichter. Rtisach, Konz.-Prakt"}