{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/141383e7111218fcce45e6bae30d1820", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t»s\nHr. Dr. Klvcky ref«rirt über die Anzeig« der Mqrkd- 4r« und 6t« Seenon die nachdrückliche Bitte / sobald alS\nOberinspection, daß der Pacht-Conrract des magistrjati-scheu M«tzenleiheramtes zu Ende gehe. Die Lintayvp wurde am 21. Juni abgehalten, wobei Hr. Edelmgyer mit ZOvo fl. Pachtanboth für drei Jahre Meistbiether blieb. Es handle sich nun um Ratifikation dieses Anko che« , mitl Ausscheidung de» Wasserkörnermarktes und der Gebühr«« am neuen Markte. Der Beschluß lautete da hin, den Versuch zu machen, den Pächter zu veranlassen, statt der dreijährigen Frist bloß auf einen einjährigen Pacht einzugehen. Dr. Klncky berichtet über daS Gesuch des Johann D i m-per, um Anstellung als Gerichts - Chemiker. Da Hr. Gimper mit seinen Zeugnissen sei»« vollständige Ausbil dung als Chemiker nicht nachgewiesen hat, so wäfe die sem Gesuche keine Folge zu geben, indem, wenn elve solche Stelle besetzt werden sollte, jedenfalls ein vollkom men erfahrener und mit den nöthigen Kenntnissen legal sich ausweisender Scheidekünstler hierzu berufen werden könnjte. Auch dieser Sections-Vorschlag wurde von der Versamm lung gebilligt. ; Zum Schluss« wurden zur Beaufsichtigung der Gemtinve-Ausschußwahl im Lichtenthal die Herren Widtmattn, Pedroß und Teufel gewählt. Sitzung vom 6. Juli. Ueber eine Bemerkung deS Herrn Präsidenten, die der selbe an die Vorlesung des letzten SitzungS-ProtokolleS, in Bezug auf daS Gesuch um Verleihung einer Stelle als GerichtSCH«mik«t anknöpfte, wurde der Beschluß gefaßt, die Zte Section zu beauftragen, die Frage in gründliche Er örterung zu nehmen, ob es nicht nothwendig sei, ei» In stitut ins Leben zu rufen, welches auS Chemikern und Sachverständigen bestehen soll, um die Victualien sorg fällig zu untersuchen. Hierauf wurden folgende Eingaben vorgelesen, und den einschlägigen Sektionen zugetheilt. Anträge de« Mittels der bürgert. Fleischselcher, zur Regulirung ihrer Gewerbs^ Verhältniße. Gesuch des Hrn. Alois Miesbach um theil» weise Löschung des BürgerspitatSsatzes auf den Bauplatzes Z9 und 66 vom Brauhause in der Leopoldstadt. Not« deS Magistrats-Präfidiums wegen Pflasterung der Glacit« strecken zwischen dem Mondscheinstege und dem Rennwege. Protest der Dalmatiner Asphalt-Gesellschaft gegen dir Einstellung derAsphaltirung auf den Glaciswegen. Acten stück über den Bedarf von Pflastersteinen für 1348. Be schwerde mehrerer Fiaker Wiens, wegen Gswerb-Beeiu-trächtiguug. Armenvater Philipp Kraft macht Vorschläge in Betreff der Regulirung des ArmemvesenS und der Lei-chentaren. Vorschlag des Hrn. A- Pfanzert, daß für die^ Lösung wichtiger Gemeivde-Reformfragen Preisausschrei bungen Statt findfn sollen. Zuschrift deS Ministeriums! der öffentlichen Arbeiten mit der Weisung, daß dieUnter-stützungsbeitrAg« für die nicht hieher zuständigen, jedoch bereits vor dem 15. März in Wien befindlichen Arbeiter familien , von den betreffenden Gemeinden, zu welchen sie gehören, zurückvergütec werden müssen, worüber ein V«rzeich«iß vorzulegen ist. Eingaben der Herren Doctoren Hvffiager und Stubenrauch, womit sie ihre Mitwirkung bei den Orgamsations-Arbeiten der Commune anbiethen. Der vierteVorsteher der Schuhmacher-Innung, Hr. Johann Konrad , bittet um Untersuchung der von den übrigen Vorste hern geg«n ihr, eingeleiteten Intriguen. Vorschlag des Hrn. Ritter, die auszuführenden Colli's zu besteuern. Der Herr Präsident gibt in Folge seiner Rücksprache mit dem Ministe rium die Aufklärung in Bezug auf die Kundmachung der Umstaltniig der Polizei, und liest die neue Scylifirung vor, welche genehmigt wird. Er ersucht die Versamm lung , die 3te Section zu beauftrage« , mit Zuziehung von Sachverständigen die schleunige Orgavifirung der Stadthauptmsmischöft einzuleiteu. Es handle sich vor Allem um eine Jnstrnction für den Stadchauptmann, um Abstellung der im beunruhigenden Maße zunehmenden Straßenbettelei und um mehrere G-MstSude von größ\nmöglich ihre Arbeiten zu beginnen, und die noch rückstän digen Berichte zu erstatten. Er bemerkt,\"daß er heut« mit dem Herrn Minister der öffentlichen Arbeiten gespro chen und in Erfahrung brachte, daß bei mehreren StaatS-bauten, zum Beispiel dem Irrenhause, drei Abtheilungen gemacht werden, um den Erwerb nicht einem einzigen Bauunternehmer allein zu Gute kommen zu lassen, und daß diese Vertheilung der Arbeit auch der Direktion der Dicasterialgebäude aufgetragen wurde. Herr Kral beantragt die Abstellung der Unzukomm-\nWährend des am 6ten d. imPiarir Statt gefSndenk, Wasser-Feuerwerkes wurden die zur Beleuchtung der zum Schauplatze führenden Straße aufgestellten Pechkränze ge stohlen , was für daS Publjcum die unangenehme Folg» hatte, daß eS im Dunkeln seinen Rückweg durch den Pra--ter nehmen mußte.\nDaS Iste Wiener Freiwillig«n-Bataillo» deS Handel-StaadeS, welches im Monathe April d. I. zu Brock an der Leitha organisirt worden ist, hatt»\nschon während seines Aufenthaltes daselbst, nahmentlich lichkeit, daß bei einigen Amtsgebäuden bloS Gesellen und 'bei dem Brande zu TrauttmanSdorff und Fischamend B«-\ngar kein« M«ist«r brtheiligt werden, auf deren Beseiti gung die bürgert. Tischlermeister unter Androhung von Gewaltschritten gedrungen haben. Herr Kral bringt weiter de» Umstand zur Sprache daß «r gestern d«r Si tzung des vereinigten Ausschusses beigewohnt habe, und daß die Auflösung desselben in Erwägung gezogen wurde. Bei dieser Gelegenheit wären dem Gemeinde -Ausschiffe mehrere Vorwürfe gemacht worden. Er müsse daher den Antrag stellen, daß der Gemeinde - Ausschuß, um die Beschuldigung einer geringeren Thätigkeit von sich abzu wenden , sich der schleunigsten Beendigung der von ihm in Augriff genommenen Arbeiten unterziehen wolle. Hr. Pros. Leop. Neu mann berichtet, daß der ver einigte Ausschuß daS Ansinnen stellte, das Provisorium der Brotvertheilung noch auf A Tage zu verlängern. Der Antrag des Hrn. Borkenstein, diese Vertheilung bis DinStag den 1t Juli andauern zu lassen, wurde ge nehmigt. Der Hr. Präsident macht die Bemerkung, daß der Minister der öffentlichen Arbeiten bis nächste Woche im ^Stande sei« wird, mehrrr« hundert Frauenzimmer mit Näharbeiten auf längere Zeit zu beschäftige«, und daß ausgedehntere Arbeiten znr Abhilfe des Nothstandes der Bevölkerung in Aussicht stehen. Di« beiden Herren Dortvren Seiller »nd Prof.Leopold Neamaun erhoben sich, um den Vvrwurf der gerin geren Thätigkeit von dem Gemeinde-Ausschüsse abzulehnen. Kein Unbefangener, der Einsicht in die Municipal - Ge schäfte nehmen wolle, werde verkennen, daß der Gemeinde-Ausschuß bisher eine angestrengte Thätigkeit entwickelte. Aber die Trockenheit der Verhandlungen über reine Admi-aistrations - Fragen sei nicht von der Art, d^S Interesse eines größeren Publicnms zu erregen, und die vorkom menden gewerblichen und finanziellen Gegenstände seien ihrer Nawr nach nicht geeignet, einem Redner Gelegenheit zugeben, glänzende Vorträge zu halten, oder die Auf merksamkeit zahlreicher Zuhörer in Anspruch zu nehmen. Der Antrag des Hrn. Kral, bei den Sitzungen Steno graphen zu verwenden, wird von der Versammlung nicht genehmigt, jedoch beschlossen, dem Publikum auf den Gal-lerien den Eintritt ohne Karten zu gestatten, und dem Secretär des Ausschusses noch einen zweiten Protokollfüh rer zu adjungiren. Zum Schlüsse der Sitzung macht der Präsident der Versammlung eine Eingabe mehrerer Mitglieder des Jo-seyhstädter Theaters bekannt, welche den Bau einer Arena in HemalS beabsichtig«!. Die vielen Einlaufe, welche dem Gemeinde - Aus schusse täglich von Privaten auS den« Stadtbezirke Idurch die kleine Post uufrankirt zukommen , veranlassen densel ben zu der Erklärung, daß Zuschriften von Privat - Per sonen, so wie bei sämmtlichen Behörden nur frankirt angenommen werden. Vom Gemeinde-Ausschüsse der Stadt. Wien am 10. Juli 1848.\nIn der Josephstadt verunglückte ei» 15 Monathe alres Kind, durch Verbrühung mit heißer Suppe, während eS ^von der Mutter auf kurze Zeit in der Küche allein ge llassen worden war. Bei dem zarten Alter deS KindeS er scheint die erlittene Verbrennung lebensgefährlich. Möge ter Dringlichkeit. Der Präsident stellt ferner an die Iste, ^dieser Unfall allen Müttern zu? Warnung dienen.\nweise vou Entschlossenheit und selbstverläuguender Auf opferung geliefert, ^nd sich sowohl durch sein energisches, thatkräftiges Auftreten bei dieser Gelegenheit, alS durch sein musterhaftes Benehmen, während der Dauer des weiteren Aufenthalte« die Theilnahme and Zuneigung so wohl der-Einwohner als der Umgegend erworben, was sich b«i mehrfach«« Gelegenheiten, und insbesondere be» dem Abmarsch« des Bataillons kund gab, wo die freund lichsten, wärmste« Wünsch« die Brave« begleitete«. Der erst« Erfolg, die Belagerung vo« Palma nuova, bei welcher dieses Bataillon gleich nach dem Eintreffe« im Kriegs-Rayon verwendet wurde, hat die Erwartungen gerechtfertigt, welche man von ihn«« hegte. Mit wahrer Todes-Verachtung standen die äußerste« Vedelt«n-Post«u hart unter den Mauern dieser hartnäckige« Festung, und labten der Italienische« Kugeln, die a« ihnen schadlos veryber pfiffe« und brummten — nur mit Muhe waren sie vo» einer Bestürmung abzuhalten, um die Einnahm» zu erzwingen, welche bei hinreichender Stärke deS Cervirungs-CorpS zwar zweifellos gewefty wäre, aber manches brave Soldatenlebeu gekostet hätt«— daß sie ohne empfindlichen Verlust dennoch genommen wurde, ist eiu Beweis, wie sehr die Führir der Italieni schen Armee daS Leben deS Soldaten achten, und zu bes seren Zwecken zu schonen wissen, — wie solches nutzlos nicht geopfert wird. Die ausgezeichnete Haltung deS Bataillons während der ganzen Dauer der Belagerung fand auch die ver diente Anerkennung.' Dieß möge auS der nachfolgende» auszugsweise mitge theilten Jntimatior^ des Herrn Cernirungj-Brigadiers v«t Kerpan vom 25. Juni d. I. an den Herrn Comman danten nunmehrigen Major Carl Baron Schneider ent nommen werden: „Das 1. Wiener Freiwilligen-Bataillon hat die B«-„stimmung erhalten yach Motta abzurücken.—Dasselbe „hat daher Morgen Früh den Marsch anzutreten.\" „Bei dieser Gelegenheit halte ich eS für eine ange-,,nehme Pflicht meine besondere Zufriedenheit dem Herr» „BaraillonS-Commandanten Hauptman» Baron Schsei-„der, den Herren Hauptleuten und den Herren subalternen „Officiers, so wie auch der Mannschaft vom Oberjäger „abwärtS für ihren ausgezeichneten Diensteifer, ihre „Ausdauer in Erfüllung ihreS beschwerlichen Dienstes, „während sie unter meinem Commando in der CerniruugS-„Brigade standen, den vollsten DaSk auSzuhrücken^ «nd „zugleich die Versicherung geben, daß «S jedem Comman danten schmeicheln muß, einen so thätigen und umsichtS-«vollen Commandanten, dessen Truppen zur Gewinnung „der Festung Palma so viel beigetragen hat, unrer d«« „Commando zu haben,\" Clausano am 26. Juni 1848. Kerpan, w.x. Oberst. Berichtigungen. Zn dem gestrigen Blatte soll es auf der ersten Seite erste Spalte, Zeile S, statt »verleihen« e r n e n n e n« heiße«. ZnNr. 178 der Wienfr-Ztg.vom ZS.Iuni hat fichin dem Nahmens-Verzeichnisse der freiwilligen Beiträge für StaatS-Zwecke und für die k. k. Armes in Italien aus Prag ein« Nahmen« - Verwechslung ergeben, indem s< statt »der Herr Domherr Renne» mit jvv fl. C. M.« heißen st«: ^ der Herr Weiht» ischos Tippmartn mit A.\nHaupt-R«da-t«ur: H?. A. Mbo!f Scdmidl Druck und Verlag der' Gdle« V. Ghelen'fche» Grben"}