{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/de53c39458093186142b306a9791efc3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ist, weil fie nicht den Kultus der Wahrheit darstellt, -und nicht geneigt ist, sich für das Wohl Aller zu opfern; dieVöl-ker kämpfen, weil sie leiden, weil auch fie fich ihrerseits er freuen möchten, Niemand streitet für die Pflicht. Niemand deswegen, weil der Krieg gegen das Böse, gegen die Lüg« ein heiliger Krieg ist, ein Kreuzzug um Gotteswillen. Wir haben keinen Himmel mehr, deshalb haben wir aucl, nicht mehr eine Gesellschaft. Täuscht Euch nicht, heiligster Vater ! dieß ist der Zustand Europa'S. Aber die Menschheit kann nicht ohne Himmel leben. Die Idee der Gesellschaft ist eine Folgerung aus der Idee der Religion. Wir werden also mehr oder weniger schnell eine Religion und einen Himmel ha ben. Wir werden sie haben, nicht die Könige und die privile-girten Klassen — ihre Lage schließt an sich die Liebe aus, die Seele aller Religionen — sondern das Volk. Der Geist Gottes steigt auf Viele herab, die in seinem Namen versam melt sind. Das Volk hat Jahrhunderte hindurch auf dem Kreuze gelitten, und Gott wird es mit einem Glauben segnen. Ihr könnt, heiliger Vater, diesen Augenblick beschleunigen. Ich will Euch nicht meine individuellen Meinungen über die künftige religiöse Entwicklung sage». Daran liegt wenig. Ich will Euch nur sagen, daß, wie auch das Geschick der ge genwärtigen Glaubensmeinungen seyn möge, so könnt Ihr Euch an dir Spitze stellen. Wenn Gott will, daß sie wieder aufleben, so könnt Ihr machen, daß sie wieder aufleben. Wenn Gott will, daß fie sich umformen, daß Dogma und Kultus sich vom Fuße des Kreuzes wegbegebend, ein Schritt weiter zn Gott, dem Vater und Erzieher der Welt , emporschwingen, so könnt Ihr Euch zwischen beide Epochen stellend, die Welt zur Eroberung und zur Ausübung der religiösen Wahrheit leiten, und den verhaßten Materialismus und die unfrucht bare Negation vernichten. Gott verhüthe, daß ich Euch durch Elirgeiz versuchen sollte; ich würde glauben. Euch und mich dadurch zu profaniren. Ich rufe Euch auf, im Namen der Macht, die Gott Euch verliehen hat, und nicht ohne Grund verliehen hat, ein gutes Werk der europäischen Erneuerung zu vollbringen. Ich rufe Euch auf, nach so vielen Jahrhun derten des Zweifels und der Verderbtheit, ein Apostel des ewig Wahren zu seyn. . . . Dazu aber, daß Ihr die Sen dung erfüllt, die Gott Euch anvertraut, sind zwei Dinge noth wendig: gläubig zu seyn und Italiens Einheit zu bewirken. Ohne das Erste fallt Ihr auf halbem Wege, von Gott und den Menschen verlassen, ohne die zweite habt Ihr den Hebel nicht, womit allein Ihr große, heilige und dauerhafte Werke vollbringen könnt. Seyd gläubig.\" — Aber welchen Glau- ' ben empfiehlt der Wortführer der italienischen Nationalität dem Stellvertreter Ehristi auf Erden ? den, welcher seit den Zeiten der Apostel überliefert ist, und den die römische Kirche verwahrt hat bis auf diesen Tag? Mitnichten! „Kündigt,\" so fordert er den Nachfolger Petri auf, „kündigt eine neue Aera an; erklärt, daß die Menschheit heilig sey unv eine Tochter Gcu.^; daß alle, welche ihr Anrecht auf den Fortschritt und die Alioeiativn verletzen, auf dem Wege des Irrthums sind, daß in Gott die Quelle jeder Re gierung liegt; daß die, welche durch Vernunft und Herz, durch Genie und Tugend die besten sind, das Nechl haben die Leiter des Volles zn seyn; segnet Jeden , der leidet und kämpft; tadelt und verwerft Jeden, der Leihen zufügt, ^hne auf den Namen zn sehen, den er trägt noch aus die ^Zmrde, die er bekleide!. Die Völker werden in Euch den besten -Dol metsch der göttlichen Absichten anbethen und Euer Gewi»cn wird Euch wunderbare Kräfte und nuauSjprechliche Stärkung verleihen.\" (Beschluß folgt.) . ^ , Lombnudisch-venetiattNcheS Königreich. Die k. l. priv. Mailänder Ztg. vom 24. Jan. gibt zur Be richtigung übertriebener Gerüchte die Zahl der bei den dorti gen d-dauerttchen Ereign.,,en m Folge erhaltener Wunden Gestorbenen aemäß ämtlich gepflogenen Erhebungen aus mns und jene der Verwundeten m-l Inbegriff obiger 5 auf 59 an. Die t k priv. Venezianer Ztg. vom 26. Jan. veröffent licht folgendes: Am S. d. MtS. halte die venezianische Ze„. tralkonaregation an Se. Excellenz den Grafen Gouverneur das Ansuchen gestellt, eine Kom»ii„ion aus ihren Mitgliedern wählen zu Dürfen, welche die wesentlichen Bedürfnisse und Wünsch- der Bewohner der venezianischen Provinzen zu erhe ben und darzustellen habe, um sie in einer unterlhänigsten ^»iltsclirift Sr. l. k. Majestät, dein erhabenen Monarchen, in Geu.'äßhcir des mit allerhöchstem Patente vom 24. April 1815 verliehene» Rechtes unterbreiten zu können. Diese ^Kom mission wac- sogleich cingcscyt werden und nachdem nun die Kongregation in ihrer gestrigen «sitzung die Arbeiten derselben geprüft, die Studien der einzelnen Depiuirlen in Erwägung gezogen und auch die verschiedenen kürzlich von den Provin-zialtollegien gemachten Vorschläge in Betracht genommen halle, entwarf und genehmigte sie heule einstiminig das an ras väterliche Herz Sr. Majestät zu richtende Gesuch. Fünf Lldgeordnele werden iinvcrweill die Ehre haben, diese ehrfurchts volle Bittschrift den Händen Sr. l. t. Hoheit des Erzherzogs Äicstonigs anzuvertrauen und werde» ihn bitten, sie gnädigst\nan den Thron gelangen zu lassen, damit der auf die Verbes serung der öffentlichen Wohlfahrt stets bedachte Geist und Sinn unseres allergnädigsten Monarchen mit Wohlwollen die heißen Bitten unv die oberwähnten Hoffnungen dieses getreuen Volkes aufnehme. Jllvrieu. Kopriunik, am 12. Jan. Am 3. Jän. 6 Uhr Abends sah Einsender dieses Artikels, Hr. Franz Saverschnik, Lokal-Kaplan, folgendes Phänomen: Bei nördlich heiterem, südl. aber mir Schneewolken niuzogenem Himmel erhellte sich plötz-lich die einsame Gegend zwischen Gorjusche und Kopriunik im Radmannsdorf-Veldeser Bezirke. Todte Stille herrschte ringS umher, da die einzelnen Alpengehöftc den Winter hin durch verlassen dasteh/n. Durch den eigenen Schatten au, Boden aufmerksam gemacht, wendet sich Referent um, und erblickt in der Richtung von SS. West nach NN. Ost eine glänzende Perlenschnur (von ein Paar Klafter Länge) dem vor ihm liegenden Bergrücken Rob (bei 4l)vcj Schuh über der Meeresfläche) im Raketen-Fluge zueilen. — Zu unterst war eine Kugel von mehr als einem Fuß Durchmesser, etwas höher eine zweite, die ein Viertel und noch hoher eine dritte, die ein Achtel der ersten betragen haben mochte. Sie waren durch etliche wallnußdicke Kügelchen, aus denen die ganze Kette bestand, von einander geschieden. Blendend glü-l)ete und kochte das Ganze gleich dem schmelzenden Eisen, und im Niederfallen hinter dem odbcnannten Bergrücken ver schwand es mit Dem Geräusche einer in den Schnee geworfe nen glühenden Eisenschlacke. Es durfte eine gute Viertelmi nute sichtbar gewesen seyn. (Jllvr. Bl.) Kroatien, Karlstadt, den 19. Jän. Heute Früh halb 9 Uhr faud der Abmarsch des ersten lompletirten Bataillon unseres vater ländischen Szluiner Gränzregiments in vollkommener Stärke, IcjZll Mann, statt. Die Bestimmung der Truppe ist über Fiume und Triest, dann mittelst Ilebersetzung aus Dampf, schiffen, nach Venedig gerichtet, allwo die weitere Jnstradi-rung erfolgt und wahrscheinlich auf der Eisenbahn cssektuirt werden wird. Zwei derlei Bataillone des Otiochaner^ und Oguliner Gränz-Regiments sind bereits vor einigen !s,agen gleichfalls nach Italien in Marsch gesetzt worden, wie nicht minder ein Bataillon aus der Slavonischen Militärgränze über Ngrum und Laibach auf der Landröute, üud es soll, dem Vernehmen nach, eine gleiche Truppenabtheilung des zweiten Banal'Regimenrs gegen Ende des MonatS dahin nach--, folgen. ' Ausland. Frmlkrckm. Paris, den 2O. Jän. Der König präfidirte gestern einem Ministerrathe, der von 11 bis 2 llhr dauerte. — Zu einem häufig das Schloß besuchenden Herrn, der auch gestern wie der eine Privataudienz bei dem Monarchen hatte, sagte der selbe, als er ihn entließ: Theilen Sie dem Publikum mit, daß, wenn auch meine Seele leidet, doch mein Körper nie in erwünschterem Wohlseyn war. Abbö Lambert,'der die ganze Revolulioii'voi, 1769 au mit gemacht hat, und der Beichtvater aller von dem Revolutions-gerichte Berurtheilten war, der dann das Konsulat, das Kai serreich , die Restauration und die Julirevolulion an fich vor überziehen sah, und durch seine Mittheilungen über die letz--teil Stunden Marien-Antoinettens, Philippc-EgalitvZ, der Girondiner w. Lamartine in den Stand setzte, in dessen Ge schichte der Letzteren ganz neue und höchst interessante Einzel heiten zu geben, ist zu Aessaneourt im Thale von Montmo-reney, Jahre alt, gestorben. Königreich beider Sizilien» DaS Journal des DebatS theilt Auszüge aus Vliesen aus Palermo vom >6. mit, nach welchen die Stadt seit-IL Stunden von den FortS bombardirl wurde, und das Volk fortwährend Plänllerangriffe auf die verschanzten Truppen machte, die sich jedoch in ihren Stellungen behaupteten. Die Allg. Z. hat Nachrichten aus Neapel bis zum 24. Jän. Ein Amnestiedekret vom 23. begnadigte alle wegen po litischer Vergehen Verurtheilten «ud Verbaslelen, mit Aus-nähme von acht Geistlichen. Der Ausstand in Sizilien scheint fortgedauert zu haben. In Neapel, wohingegen 2l)t) verwun dete Soldaten aus Sizilien herübergebracht wurden, herrschte große Aufregung. Ptibsilichc Stcmten. Die offizielle Zeitung der^römischcn Regierung vom 2l. Jän. bringt die Nachricht, >-se. Heiligkeit habe den Kardinal Bofondi zum Staatssekretär, und den Kardinal Ferretti zum Legaten von Ravenna ernannt. Die Gazetta di Roma vom 17. Jän. sagt in Bezug anf die russische Ordensverleihung an den Grase» v. Bludoff: „WüS die Bedeutung dieses kaiserlichen Aktes betrifft, ist es unv nicht gestattet, den Schleier zu lüften, welcher eine noch nicht beendigle Unterhandlung verhüllen muß; wir können"}