{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855298/f3ecd0bb468b26425d703a31e3a7fb6d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der\nEigenthümer und Redakteur: M. G. Saphir.\n»H? 64. Mittwoch den IS. März 18Ä8. Zwölfter Jahrgang.\nDer erste Frühlingsstrahl der Preßfreiheit! V o u M. G- S a p h i r. Drei Tage, inhaltsreicher als drei Jahrhunderte, sind an uns vorübergezogen, und reihe« sich in die Blätter des Weltenruhmes ein als glorreich? Denkmäler eines hochherzigen, kräftigen und edlen Volkes l Preßfrei heit! Was gestern kaum noch Ahnung war, ist heute Wahrheit, morgen Geschichte! Ans Herz und Sinn, aus allen meinen glühenden, kochende» Adern schießt ein Jubelstrahl hervor! Ich kann kaum sprechen, bloß stammeln in inniger Frende, alle meine Empfindungen gehen in einem Meere von Entzückungen auseinander, und i« seinen Woge» ringen Gefühle und Worte »ach einem festen Boden! Preßfreiheit! Heil und Da»k —^ Heil 5e» edlen, gesinnungsi-eichen und thatkräftigen, hochherzigen Bürgern Wiens! Heil und Gruß den studireuden Jünglingen Wiens; sie sind die Berkünder des geistigen Frühlings » die strahlende« Borboten der Morgenröthe der Freiheit; sie die Sieger durch Geist, Gedanke, Wort und That! Heil Ihnen ! Heil der Hochschule, Heil den Lehrern dieser Hochschule! Äank den Männern der Wissenschaft, Dank den thatkräftigen Rechtsgelehrten unserer Stadt! Heil und Segen dem großartigen Sinne der Bewohner Wiens; Heil und Segen ihrer unerschütterlichen Consequenz; Heil und Äegen ihrem ruhmstrahlenden Sinne für Ruhe, Sicherheit und öffentliche Wohlfahrt! Preßfreiheit! Erste, einzige, unerläßliche Garantie der Völker! Sei mir gegrüßt! Laß Dich bräutlich umarmen, denn ich bin jung; die Nacht zwischen gestern und heute liegt hinter uns! Zwischen heut' und morgen aber soll keine Nacht mehr liege«! / Preßfreiheit. Edle Bewohner Wiens! Die Schriftstellern Wiens wird beweisen, daß^sie deS Gesch e nke s der P r eH fr e i h e»' t werth und w ü r di^2 Es muß die Aufgabe der besseren Literatur sein, zu beweisen, daß sie die „Preßfreiheit\" »icht als Fackel will, sonder« als Leuchte, »icht als Zunder, sondern als Balsam, »icht als Waffe, sonder» als Schild, als ehernen Schild vor den höhern, mächtigen, heiligen Rechten des Volkes, des Rechtes, der Ordnung, der Sitte, der Religion , als ehernen Schild vor allen Interessen der socialen Gesittung und der gesetzlichen Ordnung! Wenn die Journalistik sich bis jetzt nicht durchaus und »icht immer die Achtung der Residenz erworben hat, so lag die Schuld an den Umständen, an dem Umstände, daß d'ie CenW bisher^Ie 'JMMäWik auf ein kleines, kahles Gebiet eingepfercht hat; weil der Journalistik erst die Kraft gebrochen wurde, dann der Wille\", und endlich auch die Lust zum Versucht, ein höheres Interesse zu bespreche«, als je»e der unterste« Schichte der Literatur; der allernutzlofesten, der widerlichsten, der entnervendste«: Theater-, Ball- und Redouten-Rezensio»! Die Zeit bringt ihr Bedürfniß hervor, wie sie die Menschen hervorbringt, deren sie bedarf. Nicht langer Borschule bedarf das wahre Talent!"}