{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836326/c093fcffe2b40d34bb45035fa80fbee5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "'«ml,d? Ist diese? Ueberstürze» auch einem Gegenstand« an->ei«»t5en, der wohl zwei Prüfungen werth sein dürste? AK Meyer, M«A«r» Jp»«t untersten DilewSki'S 'irag^da«. zweit«. Mal dir zwaite, da« zweitnächste Mal dritte .Lesung vorzuaehme»), der fast einstinunig angeno«-wi«^» Ksch,n.itz^l (als Referent de« PetitionSauSschusseS). liegt eine Petition der Stadt Brunn vor, ebenso deS demo ischen, VeremeS, daß jene Abgeordneten , die ein Amt an->nen, sich einer ne»en Wahl unterjiehen mögen. Die Ma-tät deS PtititiouSausschvsse« stellt daher fönenden Antrag.-daß jede« Abgeordnete» der zur Zeit seiner Wahl kein at««nt bekleidete währeiünde? Dauer d«s Reichstages aber solches annahm,, oder auch nur einen^ höheren Posten er» >t, seiner, Stell« alH Mg«o»d«ter füx verlustig e> klärt de, «ick daß dieser Beschluß auf alle Kille ausgedehnt ide; die Mi«»rität aber beantragte, daß , da kein Gesetz irkend sein könne, e«l auch auf diesen Kill nicht ausge bt »«den kö«««. Löhner: Ich kam» nur de» Antrag der Majorität unter» n. Durch die Wahl wurde dem Gewählten das höchste rase» erwiesen. Aber ganz ander? ist das Verhältniß des -ägtlksoertreterS, wenn er ei« Amt annimmt, denn alsdann sxW er bestimmte Pflichten gegen ein bestimmtes Amt nach be-mten Grundsätzen. Auch hier gilt das Sprichwort: Zwei riiilrren kann Niemand gleich gut dienen. Auch die Stelle eines gelgeordneten ist ein Amt, dem man alle Kräfte widmen muß, eder ist man ein schlechter Beamter oder ein schlechter ''svertreter. Kl ei scher unterstützt Löhner, will es aber auf Jene ausgedehnt wissen, die bei ihrer Wahl eS ver lichten , daß fie Beamte seien. Hagenauer: Ueber das Prinzip abzustimmen, sei et» ner Antrag. Lasser wünscht, daß derjenige, der ein I angenommen/ so lange den Platz als Abgeordneter ein» en solle, bis die neue Wahl vollzogen sei. Löhn er t dagegen, ebenso Aratochvill. Brests. Der Reichstag kann jetzt entscheiden, weil er auf die Petition mit Ja oder Nein antworten und somit Prinzip aussprechen muß. Borrosch unterstützt den ag. Er findet eS sonderbar, daß verantwortliche Minister mitstimmen. Demel spricht für den Majoritätsantrag. Abg. FeodorSwitsch. Ich betrachte die Sache ent-r als eine Erledigung einer Petition, oder als ein für und alle künftigen Fälle geltendes Gesetz. Haben wir ldsätze, so sollen wir fie immer beachten; ich bin ganz für Prinzip, aber verwahre mich gegen jede Ueberstürzung. unterstütze daher den Antrag Hagei'auers und wünsche die ition der Brünner als einen speziellen Fall zu erledigen ; so die Abgeordneten Thienfeld und He l fer t. L u-«ir«ki stimmt dafür, daß der frühere Abgeordnete bis neuen Wahl seinen Platz einnehmen soll; die Petition ist könne erst nach Feststellung des Prinzipes erledigt werden, ier stellt den Antrag, für Brunn eine neue Wahl aus-iben. (Allgemeiner Beifall.) Bei der Abstimmung der verschiedenen vorliegenden An» !«werden Meiers Antrag und der Keodorowitsch'S, I) den ag deS PetitionSauSschusseS bloß für Brünn zu beziehen, aß über da« Prinzip als Gesetz ein besonderer Antrag er-n müsse, angenommen. Eavaleabo will e« de» KonstitutionSausschusse zuge-tsm wissen. Nach einer unerquicklichen Debatte hierüber der Antrag Borrosch'S - den GesetzeSentwurf dem Kon-iwnS» Ausschüsse zur Berichterstattung auf vierzehn Tage isen, angenommen. Schluß S Uhr. Rächst« Sitzung -g 10 Uhr.\n«m Ze» >rd-I ?ev d«l UN! IN» tigl de al> heil «n sioi »ch >ßi\nhe«\ndeß «Nji Zr« zui bent ich-s eil «n« Vers >.) J>i s-i-i d. mil ioii« ^rtii!\n'iiktl sch-I j-d\nW D Sach ma> Pn\nN-dlu\nNW«\nr« ng.\nÖsterreich »«d Deutschland.\nWie», SS. Sept. Vorgestern Abend« find 20 Aerzte der Eisenbahn nach Galizien abgereist. — Wir wünschen, gewisse Doktoren der Medizin diesem edlen Beispiele folgend, «r ihnen angemessenen, natürlichen Sphäre sich Verdienste rberrmöchten, nach denen fie anderswo umsonst streben. - Nach einer offiziellen Andeutung der Wiener Zeitung te der Wirkungskreis des künstigen Gemeinderathes von erjMn nachstehende Materien umfassen, welche seiner Zeit in so viele Sektionen oder Bureau« abgetheilt werden würden: sttMllgemeine OrganisirungS- und DiensteSangelegenheiten. Innere städtische Angelegenheiten. III. ApprovisionirungS-zMinstände. IV. Polizei. V. Statistik und Kontrolle des N inungSwesens. VI. Städtische Finanzen. VII. Vaulich-VIII. Handel, Gewerbe, Arbeiterzustände. IX. Un-chr und Kultu«. X. Armenwesen. XI. Sanitätsange» h -Aheiten. — DaS Konsistorium hat 2000 st. fi»r die Studenten» eirten nachEifenach bewilligt, es werden nur 20 hingehen >bt«M» jeder Fakultät. Teplitz, I». September. Unser«Stadt scheint ein blei-Fr-Mr Sitz von Kongressen werden zu wollen. Gegenwärtig > hier zwei Versammlungen. Außer den Justiziären, die Interessen berathen, versammelten sich 40 Grundbesitzer, ig»M»ter auch Abgeordnete einiger Grundbesitzender Städte, im j«i °ffe de« Fürsten Clary; Graf Albert Nostitz wurde zum Bitten gewählt, man erklärt« sich nur für Vorverfamm-olch >«nd KolgendeS wurde vorläufig beschlossen: I) der Zweck Greine« sei Wahrung und Beförderung der politischen Materiellen Interessen deS Grundbesitzes. 2) Mittel hiezu: jungen, Presse, Verbindungen. Z > Mitglied kann jeder ^besitzer werden, der wenigstens S00 Joch Grundes in »en besitzt. Die Gemeinden senden einen eigenen Bevoll» l stMzten, der für selbe eine Kollektivnote abgibt. Hierauf schritt man zur Wahl eines Ausschusses, welcher Aufgabe hat, mit Rückficht auf die gefaßten Beschlüsse, die r» ^ttsaufforderungen zu verfassen und zu veröffentlichen, die\nStatuten de< Berein« zu entwerfen und wenn sich wenigsten« 500 Mitglieder zur Theilnahme an dessen Begründung gemel det haben werden, eine General-Versammlung in Prag aus zuschreiben, wo dann definitive Beschlüsse gefaßt werden würden. KöaigSwart, 17. September. Vorige Woche wurde den Beamten von KönigSwart bedeutet, daß sie die Herrschaft als ein Staatsgut und sich als provisorisch« Staatsbeamte an zusehen haben. DieserTage erwartet man hier eine k. k. Kom mission zur Uebernahme. (Die Herrschast gehörte bekanntlich dem Fürsten Metternich.) Pesth. (Sitzung des Repräsentantenhauses vom IS. September.) Der Präsident meldet den, Hause, daß «in Brief von Er. k. k. Hoheit dem Erzherzog Stephan eingetroffen, worin die gegen den Gr. Adam Teleki vorgebrachten Beschul digungen als ungegründet erklärt werden, dies bestätige auch der k. Commissär Cssnyi. Den übrigen Inhalt des Briefes, der strategische Details enthält, könnte man nicht mittheilen. — (DaS Kriegsministerium hat folgende Nachricht er halten: Örsova, S. September 1848. Die Herstellung der Wehrkraft in der Wallach« geht schlecht von statten: während die russische Kriegsmacht in der Moldau jüngst um S0,000 Mann vermehrt wurde, und dieselbe einer eingelau fenen zuverlässigen Nachricht zufolße, gegen den 7. l. M. in der Wallachei einrücken wird. Nach einer ähnlichen Nachricht hat sich in der Gegend von Widdin ein auf 12,000 Mann sich belaufendes türkisches Armeecorps gesammelt, und ist Suleimann Pascha, der den Wallachen gute Hoffnung gab, von der Pforte durch Tant Effendi abgelöst worden. Dem Letztern ist die Weisung zugegangen, im Einverständnisse mit Rußland, den alten Zustand in der Wallachei herzustellen.) — Die unter dem Kommando deS Grafen Teleki st« hinden Offiziere haben eine Erklärung zur Rechtfertigung ih res Benehmens erlassen. Im Hauptquartir Teleki'S war die Nachricht von einer republikanischen Bewegung in Budapest verbreitet. ES bildete sich ein KriegSrath, welcher beschloß, man müsse den Kawpf gegen die Kroaten einstweilen einstel len , weil es sich um die Aufrechthaltung deS Thrones handle. Man zog sich dem zufolge nach Keßthely zurück. Da der le gale Zustand des Königreiches, als fortbestehend erkannt wurde, so beschloß man, treu dem geleisteten Schwüre, die Kroaten zu bekämpfen; eS wurde auch Jedem freigestellt, sich zurückzuziehen; aber Niemand that es. Zugleich wurde eine Deputation an Jellachich abgesendet, um ihm die Erklärung zu geben, daß wenn er nicht den ausdrücklichen deutlichen Be fehl St. Majestät vorweisen könne, nach Ungarn zu marschi-ren, sämmtliche gegen ihn aufgestellten Truppen entschlossen sind, sich auf daS heldenmüthigste zu vertheidigen. Er berück sichtigte diese Erklärung nicht; sie find also bereit zum Kampf für den König und die gesetzliche Freiheit. — Der Ministerpräsident hat Herrn Mor. Perczel zur Bildung eines Freikorps auf Staatskosten, welches deu Namen »Zrinyi« tragen wird, bevollmächtigt, und ihn zugleich zum Anführer des Korps ernannt. GroßbecSkerek 1Z. Sept. Am II. d. M. machten dle Serben einen Angaiff auf Perlaß, Ernst Kiß schlug sie zurück, der Ort wurde angezündet, weil sich viele in den Häusern versteckt hatten. Gestern kamen mehrere Tausende über die Theiß, wurden aber von KiS« auf seiner eigenen Herrschaft geschlagen, sie verloren 100 Mann und 4 Ka nonen. Während dieser Zeit wurde Ellemer der Hauptort der KiSS'schen Herrschaft von einer andern Schaar erobert und daS schöne Schloß in einen Trümmerhaufen verwandelt. Auch ist Kumand im Großkikindscer Bezirk trotz deS tapfern Wiederstandes der Fürst Woronyecky'schen Freischar von den Serben, die bei den raizischen Bewohnern Sympathie finden, eingenommen werden. Hermannstadt, 14. September. Wie weit der Ter-roriSmuS dermalen in Ungarn getrieben wird, wollen Sie aus folgender wahrer Thatsache entnehmen. Unsere Deputirten bei der Versammlung der gesammten protestantischen Geistlich keit in Pesth, Herr Superintendent Georg Binder, Stadtpfar rer Schuller von Schäßbnrg und Pfarrer Schulter von Gierl-sau, wurden auf ihrer Rückreise, obwohl sie mit legalen Päs sen versehen waren, in Szolnok von der dortigen , neu einge führten Polizeibehörde, auf eine so unangemessene, bru tale Weise behandelt, wie selbe unter einem Sedlnitzky nie und nirgend« stattgefunden hat. Sie wurden sämmtlich bis aufS Hemde visitirt, mußten ihre Taschen leeren, ihre Klei der, selbst jedes einzelne Sacktuch entfalten! Eine solche Be handlung ist um so bezeichnender für den deutschfreundlichen Charakter der neuen magyarischen Regierung, als der Super intendent Georg Binder, ein würdiger GreiS, daS geistliche Oberhaupt der sächsischen Nation in Siebenbürgen ist. Frankfurt, l S. Sept. Die Zuzüge von Reichstruppen in hiesiger Stadt dauern ununterbrochen fort. Heute Vor mittag ist daS zweite würtembergische Lanzenreiterregiment, «in weiteres Bataillon Hessen-darmstädtischer Truppen nnd österreichische Artillerie, letztere aus der Bundesfestung Mainz, hier eingetroffen, gefolgt, vor etwa einer Stunde, von einem Bataillon deS preußischen SS. JnsanterieregiementS. Die öffentliche Ruhe ist heute nicht einen Augenblick gestört worden; die Tumultuanten find gänzlich verschwunden. Die Mehrzahl derselbe» hat noch während der Nacht die Stadt verlassen: andere mögen, auf die ^Erinnerung« deS Reichsministers deS Innern sich beruhend, einzeln sich entfernen. Die Stimmung der eigentlichen Bürger- und Einwohnerschaft Frankfurts ist vortrefflich und ganz der Erhaltung der öffentliche» Ordnung und Gesetzlichkeit zugewendet. — Die heutige 81. Sitzung der deutschen Nationalver sammlung eröffnete der Präsident, H. v. Gagern, indem er den Tod de« Herrn v. AuerSwald und des Fürsten v. LichnowSky zur Kenntniß der Versammlung brachte, und einige politische Betrachtungen Aber die gegenwärtigen Ver\nhältnisse der Versammlung da»it verdand. Der provisorisch« ReichSmintster v. Schmerling ertheilt» üb<r die weitere». Maßregeln Auskunft, welche zur Erhaltung der gesetzlich?» Ordnung und zum Schutze der Rationalversammlung von de« ReichSministerium getroffen worden find. Folgender Antrag Zachariä'S auS Göttiugen wmde von der ReichSversamm» lung zum Beschlusse erhoben. Die Nationalversammlung be schließt: I) dem ReichSministerium ihre volle Zustimmung M den von ihm behufs der Unterdrückung deS Aufruhrs und dei^ Wiederherstellung der gesetzlichen Ordnung ergriffenen Waß^ regeln auszudrücken; 2) die Nationalversammlung erklärt, daß fie daS Reichsministerium bei dessen zur Erhaltung der Ei»? heit und Freiheit Deutschlands noch ferner zu treffenden Maß» regeln auf daS Kräftigste unterstütze» werde; S) die Rational»,. Versammlung spricht den ReichStruppen für die von ihnen b^ der Unterdrückung des Aufstandes bewiesene Hingebung unjd^ Mäßigung den Dank de« Vaterlandes auS. Frankfart. Von den amtlichen Kundmachung«« hier erschienen sind, theilen wir folgendes mit: BelagerungS stand. Bei der Fortdauer de« ruhreS wird Frankfurt in Belagerungsstand erklärt, und da«, KriegSgesetz verkündet. Alle Vereine find snSpendirt, rnd etz. wird deren Mitgliedern verboten sich zu versammeln. W«r zu Aufruhr aufreizt, wer den Truppen Widerstand leistet, od«x sich nur unbeftigter Weise bewaffnet einstndet, wird standrecht«,. lich behandelt.. Frankfurt, den IS. September 1848. Der ReichSverwtser Johann. Der RtichSminister deS Innern Schmerling. Bekanntmachung. Zur Durchführung der zM dauernden Ruhe erforderlichen Maßregeln, wird die Entwaff nung der hiesigen Einwohner, insofern sie nicht zur organisirte» Bürgerwehr und Schutzwache gehören, hiermit verfügt. Es sind daher alle Feuergewehre, Hieb - und Stichwaffen unver züglich in da» Kriegszeugamt abzuliefern. Diejenigen, welche diesem Befehle nicht längstens binnen 24 Stunden entsprochen haben, werden nach der Strenge der Kriegsgesetz« behandelt. Krankfurt a.M. am IS. Sept. 1848. Morgen? 10 Uhr. Der interimistische Reichsminister deS Innern: Schmerling. Frankfurt, IS. September. Die ersten Anzeichen dG Barrikadenkampfes, der gestern von 2 ^ Uhr Nachmittags bi< 11 Uhr Nachts (mit Ausnahme einer auf dringendes Bitten wiederholter Deputationen vom Reichsminister bewilligte» kurzen Waffenruhe! zwischen S'/, und 6 '/z Uhr Abend«) an dauerte, zeigten sich bereit« um »2 Uhr Mittags, durch gewalt same Erbrechung mehrerer Läden und Magazine, wo man Waffen zu finden hoffte und zum Thul auch fand. Die erste Barrikade war noch nicht vollendet, als fie von österreichisch«, ReichStruppen ohne Widerstand genommen wurde. Die preu ßischen und österreichischen Truppen, denen noch kurhessisch» und Hessendarm städtische Infanterie beigegeben worden, verfüh ren überall mit eben so großer Ruhe als Entschiedenheit. Um 6 Uhr Abends langten die erste» hessendarmstädtischen Geschütze unter Bedeckung von Ehevaurlegers an, und jene bleibt gegen die Barrikaden gerichtet. Nach 10 Uhr Abend» erreichte der Kampf sein Ende; alle Barrikaden wurden geräumt und im Laufe der Nacht von den Truppen besetzt. Die Zahl der Ge bliebenen und der Verwundeten auf beiden Seiten läßt Ach noch nicht genau bestimme», doch soll sie nicht unbedeutend sein. Unter den ersteren befinden sich der Fürst von LichnowSA und der Oberst von Auerswald. Diese beiden preußische» Abgeordneten zur deutschen Nationalversammlung wurde» außerhalb des Allerheiligenthors überfallen und in fürchterlich«? Weise umgebracht. Der Fürst von LichnowSky, von S Kugel» getroffen und sonst noch schwer verwundet, verschied um 11^ Uhr Nachts im heil. Geisthospitale, wohin er gebracht worden. Der Oberst v AuerSwald soll mit Stöcken und Kolben erschla gen worden sein. — Heute Morgen find alle Barrikaden, Straßenecken und sonstige strategische Punkte mit Militär besetzt. Die Maibrücke wird von zwei Kanonen bestrichen. Ja Sach senhausen herrscht indessen die vollkommenste Ruhe, eben so wie in Frankfurt. Die Barrikaden werden rasch beseitigt und daS Straßenpflaster wieder hergestellt. Heute früh waren mehrere Straßen noch abgesperrt und die Verbindung dadurch einigermaßen unterbrochen; man konnte nur unter militärischer Begleitung wieder in die offen gebliebenen Stadttheile gelangen. Ein Theil der Taunuseisenbahn sollte, hieß eS, in der Näh« der Stadt ebenfalls von den Aufständischen zerstört wo«»«« sein, wa« sich jedoch nicht bestätigt hat. Die Main-Neckar?, Offenbacher und Hanauer Eisenbahnen sind unversehrt gebliebe». Die Beschädigung an Privatgebäuden und anderm Eigenthum find nicht gering. In den verbarrikatirten Straßen war a» viele Häuser mit Kreide geschrieben: »Heilig ist daS Eigen thum ! — Tod! —« Bereits sind viele Verhaftungen vor genommen worden. Fortwährend rücken noch neue Verstär kungen von ReichStruppen an, deren Zahl bereit« IZ,VVV Mann übersteigen soll. — 80. Sitzung der Reichsversammlung (Schluß). Ma» debattirt über Artikel 4 de« BerfassungSentwurfeS. Der Prä sident liest dann die Eingabe der aus 20,000 Bürgern be stehende Volksversammlung, welche die Majorität vo» 2SS Mitgliedern der Reichsversammlung, als Verräth» deS deut schen Volkes erklärt wird, an den PetitionsauSschuß gewieft». Schluß der Sitzung um I ^ Uhr Nachmittags. Berlin, 2Z. Sept. DaS Ministerium ist endlich ge bildet. General vonPfuelist Ministerpräsident und Kri«g<-minister, Eichmann Minister des Innern, von Boni» Finanzminister, Graf Dönhofsprov. Minister deS Aeußern; das Ministerium der landwirthschaftlichen Angelegenheiten ist prov. den» Minister deS Innern, und das Ministerium de> Handels, der Gewerbe und der öffentlichen Arbeiten prov. dem Finanzminister übertragen. Mit d«r Leitung des Justizmini-"}