{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/4a10d382d7a1dda8f4e06f9a7d3814ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ausführung kam. (Hört! Hörr!) Meine Herren! Es ist schwer, sich mit Gleichmuth auszusprechen bei den Beschul digungen, wir hätten auch etwas bei den späteren, »ach diesem schändlichen Kapitulation^bruch erfolgten Greueln verschuldet, die im Zorne von den stürmenden Soldaten begangen wurden. Für dies« Unbilden und Greuel sollen wir verantwortlich sein? Gar vielleicht auch für das bekannte traurige Ereigniß, das dabei Hin tennach erfolgte? Meine Herren! Wir sollten, wie un sere Instruktion sagte, dahin wirken, daß der Bürger krieg ein Ende nehme: wir sollten aber nicht eine fo>t-dauernde Controlle über tzxn gesetzlichen Zustand in Oe sterreich bilden; da halte man uns nicht wählen können, weil wir andere amtliche Geschäfte hatten. Es war eine vorübergehende Mission, aus bestimmte Punkte be schränkt, und als die Capitulation abgeschlossen war, unb noch nicht gebrochen, da mußten wir d->nken, jetzt ist nach den wiederholten friedlichen Versicherungen des kon stitutionellen Ministers und den friedlichen Proklamatio nen des Kaisers Alles gethan, was geschehen konnte. Hätte uns die österreichische Regierung den Auftrag ge geben, mildere Bedingungen zuzusichern, hätte sie uns auf diese Weise nach Wien gehen lassen, wir würden hingegangen sein; aber, meine Herren, wollen Sie die Reichsgewalt so herabsetzen, Laß wir ohne dieß nach Wien gehen sollten zu dem Fürsten, der uns nicht aner kennen wollte? sollten wir das Ansehen der Reichsge walt auf den Straßen preisgeben, wenn man uns nicht hörte? Und sicherlich, der Feldmarschall würde uns ^och bei jenem beklagenswerthm Ereigniß nicht besser gehört haben, als den sächsischen Gesandten und den Mit Oesteneich so sehr befreundeten sächsischen Hof ckit den Verwendungen, die zu Gunsten Blums von Dresden am 3. abgegangen, am 4. in Wien sein »tmßten? Meine Herren! Sie konnten nicht er warten, daß wir mehr wirkten; wir konnten und durften uns nicht herabwürdigen; denn wir mußten entweder einstimmen in die . maßlosen Bedingungen des Fürsten Windischgrätz, und wenn w>r nach Wien gekommen wären, sagen: „unterwerft Euch,« ob gleich man den Wienern gesagt hattt: „Ihr sollet die schimpflichen Bedingung«» erfüllen und eure Genossen und Anführer ausliefern?\" — meine Herren! Wir konn ten das nicht im Namen und für die Ehre der Centtal gewalt — oder sollten wir uns selbst auf die Barrikaden stellen? Das konnten wir auch nicht. Wir haben, da wo es gefährlich war, tagtäglich gebeten, nqch Wien gehen zu können, aber es ist nicht möglich gewesen. Vollends aber konnten wir es nicht ahnen, daß nach det geschlosse nen und gebrocheyen Capitulation noch! Abgeordnete in Wien waren. Sie können uns, wnß Gott, doch nicht verantwortlich machen, daß wir nicht wußten, daß Mit glieder der Versammlung noch zuletzt aus^ den Barrikaden kämpften. Sollten Sie jedem Abgeordneten, der irgend wo bei einem Aufruhre sich beteiligen will, für jede denk bare Gefahr seines Unternehmens Schutz mitgeben wollen, dann müßten Sie Jedem, der von hier weggeht, um Auf ruhr zu wachen, zum Schutze Reichs-Commissäre mitge ben. (Auf der Linken: Oh!) Meine Herren! Ich weise mit Indignation jede. Beschuldigung dieser Art zurück; ich glaube, sie ist eben so verkehrt, als die gegm unseren edlen Herrn Präsidenten. ' Meine Herren! Gott soll mich be hüten, daß ich nicht bedaure, was vorgekommen ist, daß ich die Unglücklichen in Wien nicht beklajge. Ich beklage alles dieses Unglück tief, und, meine Heiiren, ich glaube nicht, wenn ich djese« auSsprcche, daß Sie mich einer gleißnerischen, scheinheiligen Versicherung zeihen werden. Ich bedauere es ganz aufrichtig, denn ich glaube, alle tonstituticnellen Freunde mußten es um ihrer Sache wil len bedauern. Uns hat das rächend vergossene Blut nichts gcnützt, es reizt gegen die konstitutionell? Sache auf, es ist die Mordfackel, mit der man zu neuem Aufruhr treibt. Denn zuerst macht die Umsturzpartei Aufruhr, nnd dann braucht sie das dabei vergossene Blut zu neuem Aufruhr. Wir, meine Herren, haben e? ebensonsenig gewünscht, al« verschuldet; wir haben imcker unsere Mitbürger 'ge warnt: .Macht euch nicht unglücklich, glaubt diesen Lügen nicht, die gebraucht werden, u^n euch aufzusta cheln.\" Denn in der That, von den^ ersten Beginne der revolutionären, der republikanischen Bestrebungen war die Lüge unv Volkstäuschung ihre Hauptwaffe. Schon in den Märztagen hat mir einer der hauptsäch lichsten Aufrührer auf den Vorwurf, daß das Alles\nnur Unwahrheiten seien, was er verbreite, geantwor tet: „Aber, Herr Professor, es ist doch nützlich,\" und dieses System hat man auch im österreichischen Volke befolgt. Eine feierliche Proclamation, unter dem Na men Ferdinand's, versichert das Volk, daß die Consti-tution aufgehoben sei, und als des Kaisers Wort kam, da wurde sie angeschlagen daneben, um den Glauben an das kaiserliche Wort zu zerstören. Meine Herren! Wir wünschen und verschulden weder solche Bestrebun gen, noch ihre Mittel, noch ihre unnöthigen, trauri gen Folgen. Wir verschulden eS nicht, wenn die Städ te rauchen, und die Straßen mit Blut gedüngt, und die Länder verwüstet werden. — Lassen sie mich nun, meine Herren, zum letzten Punkte übergehen, der zu gleich den Schlufianlrag Jhns Berichtes betrifft. Mei ne Herren! Wir hatten nicht den Auftrag erhalten für die Losung des größten, schwierigsten u.id wichtigsten Problems unserer Verhandlung, für das richtige Ver hältniß Oesterreichs zu Deutschland, zu wnken; wir haben aber ohne diesen Auftrag mit alle,« möglichen Anstrengungen darauf hingearbeitet von dem Augenblick an, wo wir den österreichischen Bode» deiraten. Bei allen Behörden, bei allen Personen, bei allen Mitglie dern des Reichstages, mit denen wir in Verbindung traten, haben wir auf die glückliche, friedliche Lösung des Verhältnisses Oesterreich's zu Deutschland zu wirken gesucht. Hätte ich nicht stets diese Angelegenheit als eine der allergrößten und wichtigsten angesehen, wobei es segensreich ist, Gutes zu wirken, ich hätte mich be geistert dazu gefühlt, als ich die herrlichen österreichischen Lande sah, die kräftigen herrlichen Menschen 'mit gesun dem Kopf und Herzen, als ich einen der edelsten deut schen Stämme sah, — und mir der Gedanke nahte: sie sollen von dem übrigen Deutschland losgerissen wer den?! Was wir dafür gethan und verhandelt haben, werden wir allein verantworten. Wir haben nach unsern Ueberzeugungen gesprochen. Ich glaube, daß Sie damit umgehen, einen neuen Reichscommissär gerade für diesen Zweck hinzusenden, und ich meine, daß lieber heute, als morgen derselbe abreisen möge. Ich suchte mich über fol gende Grundlagen mit den wackersten österreichischen Männern zu verständigen. Ist, so fragte ich, ist Je mand in Oesterreich oder in Deutschland außerhalb Oesterreich's, der nicht wünschte, daß wir uns friedlich einigen? Will man aber dieses, so muß jeder Vorwurf verstummen, rechts und links haben wir Unrecht, und wenn wir uns zanken, so kommen wir zu keinem Frieden mehr. (Auf allen Seiten: Sehr wahr!) Ich ha be gebeten, wenn etwa Aeußerungen in dieser Versamm lung Anstand gesunden hätten, so sollte man doch be denken , das dies einzelne freie Partei-Aeußerungen wä ren , die vielleicht ohne bösere Absicht, aber nur nicht gerade in staatsmänkischem Sinne gefallen sind, man mö ge doch die Ansichten der Majorität ins Auge fassen. Alsdann werden die Oesterreicher nicht mehr glauben,daß wir in dieser Versammlung an jenem ewigen Negiren fest hielten, welches, aus einer ursprünglich sittlichen Op position gegen Pfaffenthum und Despotismus entstan den, — soweit in der Leidenschaft fortschritt, daß man endlich Gott, die Nationalitäten, bie Geschichte, die Moral, kurz wie jener Verneiner, der Teufel, Alles verneinte, so daß zuletzt nichts mehr übrig bleibt, als die Bestialität. (Auf der Rechten: Sehr gut! Beifall. Gelächter auf der Linken.) Wir haben den Oesterreichern gesagt, daß wir die verletzenden §§. 2 und 3 , die ich schon vor meiner Abreise als ein Un glück zu bekämpfen suchte, daß wir einen leicht miß verständlichen Schulausdruck, auch im Sinne der Ma jorität keineswegs als unfreundlich gemeint ansehen könnten. Die Absicht war dabei, daß Oesterreich aus seiner Unthätigkeit herausgerissen werde, um an das Friedenswerk rüstig Hand anzulegen. Au« Liebe zum baldigen Anschluß Oesterreich's sei der Beschluß geflos sen. Wenn man in Oesterreich seine Ansicht gegen das sogenannte Despotistren ausgesprochen hat, so bemühten wir uns zu zeigen, daß, was man auch in der Theo rie sagen mag, doch eine solche Absicht gegen Oester reich nicht zu fürchten sei. Ein falsches Souveränitärs-spiel gegen souveräne Staaten, in Oesterreich, werde eine besonnene Majorität stets mißbilligen. Was auch von Einzelnen gesagt werden möge, kein besonnener Staatsmann könne es leugnen, daß eine verständige und freundliche Vereinbarung hier stattfinden müsse.\nAls wesentliche Grundsätze zu jener friedlichen und freien Vereinbarung suchte ich folgende Hauptpunkte zur Zustimmung zu bringen, von welchen jede weitere Pianmacherei über diese Sache ausgehen müsse. Oester reich hat das größte Interesse, fürs Erste alle seine Provinzen zusammenzuhalten, und dann hat es ein großes Interesse, daß das deulsche Oesterreich mit Deutschland verbunden sei. (Bravo! Stimmen auf der Linken: Sie werden aber nicht verbunden wirden!) Ich habe gesagt, wir in Deutschland, wir hätten ganz die selben zwei Hauptinteressen. Oesterreich hat das zweite Interesse, nach dem großen Grundsatz, daß durch die Kraft die Reiche bestehen, welche sie gründete. Nun aber war für die Vereinigung Oesterreich's diese Grund kraft , die deutsche Kaiserkrone, das deutsche Fürsten haus , welches selbst wieder auk die deutschen Lande ge gründet, das Uebergewicht deutscher Cultur. Daß die ses der Anfang gewesen wäre, aus und an welchen die an deren österreichischen Provinzen sich angeschlossen hätten, und daß also nach jener ewigen Staatsweisheit des Sal-lust und Tacitus ewig die Deutschheit dieser Lande und ihre und ihres Herrschers Verbindung mit Deutsch land wesentlich sei. Ich habe gesagt, daA wenn der Ein fluß deutscher Bildung in Oesterreich verloren gehe, daß, wenn der Glanz der österreichischen Kaiserkrone durch Deutschland verloren gehe, so glaubte ich, daß der Kitt, der Oesterreich« Provinzen zusammenhalte, durch das Gegenübertreten der einzelnen Nationalitäten verloren gehen würde. Ich habe gesagt, daß ich in Oesterreich die besten und edelsten Männer fand, daß sie das Ge fühl hatten, mit Deutschland verbunden sein zu müssen, weil sonst ihre deutsche Nationalität gefährdet und ver loren sei. Es ist keine Frage, daß man kein innig ver wachsenes Glied vom ganzen Körper abschneiden kann, ohne das Glied und !das Ganze zu gefährden. Sie wol len keine deutsche Bildung, wie die im Elsaß, die weder an der höchsten französischen Bildung und Literatur Theil nimmt, noch in lebendigem Fluß mit der Cultur Deutsch lands steht. Von den bessern Oesterreichern habe ich Aeußerungen des Ingrimms gehört hei dem Gedanken, daß die Slaven sie vermittelst ihrer Mehrheit im Reichs tag nach der jetzigen Beiziehung von rein slavischen Län dern unterdrücken und von Deutschland abreißen wollten; ich habe sie mit Zorn und Ingrimm sich darüber äußern hören, daß die Slaven die Universität und andere An stalten mehr und mehr und überwiegend mit slavischen Beamten besetzen wollten; mit zornigen Ausdrücken habe ich sie sagen hören: „Wenn das so wird, so werden wir baierisch.\" Das mochte nicht gerade strenger Ernst sein, aber für einen Ausdruck des tiefsten Bewußtseins habe ich es doch gehalten, daß man in ein heiliges Lebenselement störend eingreift. Und wenn für Oesterreich eine Verbindung mit Deutschland nothwendig zum Schutz gegen Ost und West ist, so ist sie für uns noch mehr nothwendig. Wenn Oesterreich getrennt wird, so haben wir den Bürger krieg organisirt; Baiern wird nicht der bleibende Un terthan von Preußen sein wollen, und Oesterreich kann nicht auf den Einfluß von Süddeutschland ver zichten , und es wird vielleicht noch weiter greifen, wie un« einflußreiche Slaven schon sagten, nach dem katho lischen Schlesien im Osten und nach den katholischen Theilen im Westen; den süddeutschen Katholiken in Würtemberg und Baden. Und es wird freuen die Geg ner Deutschland's. Das ist klar, daß Rußland, daß Frankreich dann in diese klaffende Spalte ihre Keile hin eindrängen winden, um Deutschland und Oesterreich zu zerreißen und zu besiegen- Wenn denn so Leben und Tod der Bürgerkrieg und der Frieden von der Vereinigung abhängt, dann müssen beid» Theile nicht mit Schul begriffen und Eigenfinnigkeit Schwierigkeiten bereiten; dann sind keine Opfer zu groß für Oesterreich und für uns, um diese wichtigsten und größten Interessen Oesterreich's und Deutschland's zu befriedigen. (Fortsetzung folgt.)\nHaupt-Nkdacteur Gitelberger. Druck und Berlag der Edle« v. Ghelen'schen Erben."}