{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/426e54c53e4d7091366f1f4ea7b82439", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 389 —\nBaillet ». Lato«r Jqs. Reg. Nr. 28, und der Major A»ton Monari in Pensto». Durch den am 22. b. aus Innsbruck eingetroffen«» Minister des Handels «nd Ackerbaues Freiherrn von Doblhoff sind über die Gesundheit Sr. Majestät des Kaisers beruhigende Nachrichten, und zugleich die Ge wißheit eingelangt, daß der zur Eröffnung des Reichs tages und zur Führung der Regiernngsgeschäfre vom Kaiser abgeordnete durchlauchtigste E. H. Johann am ZZ. d. in Wien eintreffen, und vom 24. an die Sr. kaif. Hoheit übertragenen Functionen übernehmen wird. Um für die durch den Drang der Verhältnisse her-t ««geführten außerordentlichen Siaars-Erforderuift« ««-nigstcus theilweise die Mitte! der Bedeckung zu gewin nen, hat der Ministerrath mit allerhöchster Genehmi gung Sr. Majestar beschlossen, daß s) voy den Ge nüssen, welche l. f. Civil- oder Mililärbeawte, dann stand. Beamte aus Aerarial-Fciids- oder st.ind. Cassen beziehen, t>) von allen Pension,'», Quieszeiiten-Gehalten u. s.«., welche Beamte, pens. Offiziere oder den« ?lilgehörige aus den genannten Cassen beziehen, c) von dem reinen Einkommen in - und ausländischer Pfründen, Klsster-gemeinde» und geistliche« Orden (mit Ausnahme der Mendicanten und der Orden, die sich der Krankeupfiegt widmen) vom i. Juli I8-IK a» für di« Dauer der qeqe värtige» schwierigen Verhaltn!sse eine außerortent-iiche Abgabe entrechtet werde. Die Abgabe wird für ^ jene Personen, deren jährlicher Gesammtgenuß 1600 bis A000 fl. beträgt, mit 5 pCt,, für höbere Bezüge mit Iv pCr. bemessen. Genüsse unter IVVO ß. blei ben frei. Ferner wurde bestimmt, daß die Diäten in den neun ersten Classen einstweilen auf drei Viertel des ursprünglichen Ausmaßes herabgesetzt, und daß in Fäl len, ws einem Beamten bei Ueberßsdlungeu eine Meub-les-Entschädigung gebührt, diese nur nach Abzug der oben bemerkten Proceme geleistet werde. Endlich wur de als Marimum der von nun an ausjuzahknden Pen-sionsgenüsse der Betrag von 8S0V fl. in der Art aus gesprochen , daß der diese Summe überschreitende Be trag bei Auszahlung der Gebühr einstweilen zurückbe halten wird. Wien, 2Z. Juni. (Don. Zg.) Gester« eilte Seine k. k. Hoheit der Erzherzog Palatin mir den ungari schen Ministern Batthiany und EowKs hier durch nach Innsbruck. Der Ausbruch in Ofen geschah i» größter Eile. Man will wissen, daß die ungarisch - kroatischen tmd ungarisch-österreichischen Frage» dadurch einer be-sriedigendeu Losung zugeführt werben sollen, daß die Ministerien des Krieges und der Finanzen für beide Slaatstheil« der Monarchie wieder vereiniget werden. Tirol. Se. kaiserl.Hohe.it der durchlauchtigste Hr. Erzherzog Johann haben ddo. Innsbruck am 18. Zum 5848, Nr. 980/ folgendes Schreibell an Se. Ercel-lenz den k. k. Hrn. Landes-Gouverneur in Tirol und Vorarlberg Grafen von BrandiS zu erlassen geruht! '„Permöge allerhöchsten Befehls Sr. Majestät desKai-^rs hin Ich beauftragt, da AUerh'öchstdieselb.n Ge-suttdheitShalber verhindert sind, de» Reichsiag in Wien ju eroffse«, — Mich an Seiner statt dahin zu ver tilgen. — D» dieser Auftiaq Mich außer Staich setzt, die Defensions-Geschafte Tirols weiter zu führen, s» Mergeln Ich die Führung derselbe» dem Hm. General-Major und LaudeS-Verrheidigungs-Ober-Commandaiire» von Roßbach. — Hieve» werden der Hr. Gouver neur zur Wissenschaft und entsprechende» Verlautba\nrung rücksichtlich Meiner nui aufhörenden W-rH»«kM als hieriändiger außerordentlicher Hof-Com»iissär mit dem Beifügen in die nöt-'ige Kenntniß gesetzt, daß der General-Major von Roßbach in Bezug der LasdeS-Verchewigungs-Aiigelegeiiheiren sich sowohl mit Jh«r«» als auch mit den beide» vos Mir hier in JmisbraF und in Bohr» aufgestellten Laad»t-Defenfiiui»-K»«>tet in stetem Verehr« «rbalren wird. -- Bei dieser Ge legenheit gereicht es Mir zum Vergnügen, den Hn». Laiides-Gouverueiir für die in Meinem Wirken bezüg lich auf die Laiidesvelthetdigung Mir b.iviesene eifrige Unterstützung Meinen Dank auszudrücken.\" Erzherzoq Johann >!,. s>. Innsbruck, IS> Juni. <Allg. österr. Ztg.) Ieila-chich i'l hier gewesen, uud sowohl er als die croatische und serbische Deputation haben beim Kaiser und de» Erzherzogen Audienzen gehabt; doch wurde» sie durch» aus a!s Privatpersonen, nicht als Ban, und nicht stA Abgeordnet« gesetzlich versammelrer Körperschaften be handelt , auch war bei den Audienzen beim Kaiser der ungarische Minister des Auswärtigen Fürst Esterhazy zugegen. Der Kaiser mißbilligte das Benehme» des ge wesene« Ban und die.Bewegungen der Croate», und wies ersteren au Geoeral Hraboosky, welcher schoD lange als Cvmmiffär zur Unt.rsuchung ausgeschickt n»»r-deu. Auch hat J-llachich eine llnterredmig mit dq» Fürsten Esterhazy gehabt. Zum Ve-mittler jivische« dem m>g.vischen Ministerium und deii Croate« ist Erz herzog Johann von beiden Seite« bestellt und ma« kann mir Recht von diesem populäre» Fürsten »ei söh nende zur Ausgleichung, führende Schulte erwarte«. Zwar entfernte sich eln Theil der Croate» von Inns bruck mir ziemlich unbefriedigter Miene, diese galr je doch eher der liebn raschznia, mit weicher sie fürchtete? von ihren ohne MMeN' in die Bew«W«K tzwMgeMe? neu Mitbürger» daheim emvfangen zu «erden; auch ist zu,letzt eine Mißstimmung zwischen der serbische« und kroatischen Deputation eingetreten. Der \"Bote »on T«rei\" vom 22. Juni schreibt: Au unserer nicht geringen Verwunderung haben wir in der allgemeine» Zeitung in einem 'Artikel vo« Wies den 15. Juni gelesen, daß unter Vermittlung Eng lands zunächst mit dem sardinischen Hof FriedensunkKi-haodluugenangeknüeft ivewen sollen,ans die Grundiag« einer Freigebung der lombardiichen, und theilweis« d«r venetiaivsch« Provinzen. — 'Abgesehen davo«, daß das, ungeachlrt seiner Aerrürtnng im Innern noch immer mächtig« Oesterreich mir Sardinien so lang/ teilte» ehrenvollen Frieden schließe» kann, als es nicht das Schwert Italiens gebrochen und das treulose Maila>d ßezüchtigt hat, was nach den in Kurzem eintreffende« Verstärkinge» von unsern tariern Trupeen in Jralien und ibrerl jugendlich gveiseu Heerführer mir Grund z» erwarten ist, müssen wir bemerken, daß der Mincis, «ud der Po wie bisher die Grenzen gegen Mailand bleib-n müssen, wen» wir von diesem treulos» Nach barvolk«? nicht, so olt es demselben beli.bt, überfajlei» und di? große Handelsmesse von Deutsch!.,ud nach Ve nedig nach Wilikühr gesperrt werde« soll. — Würd« die Etsch die Grenze bilden, so würde rie barc an der selbe» verb »ziehende Hauptstrasse bei Riooli, Peri uu^ Dolce stets wie gegenwärtig vom Feinde beschossen und gesperrt werde» könn,». — Durch daS Etschlbal W»K die E>fc»baj)n gesurrt werden, welche die Ostsee uüd das adriarisch« Meer verbiuden, »nd durch Deuischlait eine» Welthandel begründen wird. Verona würde gr-"}