{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/8ca6fd02ba51727f8c9e60feac6d8572", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mirtige Verordnung dem Staatsanwalte über tragenen Amtshandlungen ist von Seite des Justiz-Ministeriums ein hiezu geeigneter Rechts kundiger zu bestellen und öffentlich bekannt zu machen. In Fall«!, wo die Anklage von einer Be hörde erhoben wird, kann diese Behörde auch einen ihrer Beamten bestimmen, um neben dem Staatsanwalte die Anklage zu verfolgend §-5-Die zur Aufrechthaltung der öffentlichen Ordnung und Sicherheit bestellte Ortsbehörde ist angewiesen, jede Druckschrift mit Beschlag zu belegen: ») wenn es der Schrift an der im §. 4 der Verordnung gegen den Mißbrauch der Presse geforderten Benennung oder Be zeichnung fehlt, oder wenn die Benen nung oder Bezeichnung falsch ist: wenn in Bezug auf Zeitungen oder periodische Schriften die im §. 5 eben da vorge schriebene Ausweisung nicht geschehen, oder wenn beim öffentlichen Anschlagen oder Ausrufen, dem Verkaufe oder der Austheilung von Druckschriften auf öf fentlicher Straße daßjenige nicht beobach tet worden ist, was der §. 25 der Ver ordnung gegen den Mißbrauch der Presse vorschreibt; b) wenn der Inhalt einer Druckschrift, mit deren Ausgeben bereits begonnen worden ist, eine solche Übertretung begründet, welche im öffentlichen Interesse von Amts wegen verfolgt werden kann. § 6-In allen anderen Fällen kann der Be schlag nur vom Gerichte auf Antrag des Staatsanwaltes oder eines Privatklägers an geordnet werden, wobei der im §. 11 aufge stellte Grundsatz gilt. Die Beschlagnahme findet jedenfalls nur in der am Schlüsse des §. 19 der Verordnung gegen den Mißbrauch der Presse bezeichneten Ausdehnung Statt, und darf sich nie auf das Manuscript selbst beziehen. § Das Gericht verfügt über das Gesuch AM Verhängung des Beschlages sogleich nach des sen Empfang. , 5 8. Die zur Aufrechthaltung der öffentlichen\nprieHovim uk»»u oprsvoill» osrvet, im» Ministerium prs^stv» pnpr»vmK» v pr»v-«tvs isui^viza mos» ockbrM iil oeiws ns »»»-nHv ä»ti. l^jsr p» Kosposks toÄ, smii t» xo» sposil» SMS» sv«»zid ursämkvv znvliti, Äs s oessrskim opriivmksii! vre6 w«bo § S. KosposilS tistix» ktvrs im» vöitni red in varnost Kleästi, iws prsvioo, vsall «stisell ockvseti: ») öe «»Usek imvlis alj snsmily», ki So po §. 4 postsvs »oper tisksniö preZrAls lerjajo, »ims, sU vs ^s imö sli Tliswin^v krivo; es «s iksstrsn oovio »li periockis-Kid pisÄvi« pv 5 rsvno tsw terjsiw 5is »li es se pri »eilnim all »kliosnji, pri prv6»j»ii>ji »!i rs^Aeijeu^i nstisicov »» »eitink kr»jik po tsw ns rsvo», Itsr L. L5 postsve »oper tislcsrss prsKreds vvli;\nb) cs «Spopsäsk »ktislc», ki ss ^s «s ir-»sesl, t»ko prsAredo i»k»2S, kks-ri se Mvoljo vöituiK» pnä» v nkow ko-Mi «»mors. 8« Vs»k ärnS pot »smors !s soja» Kv-spnsk» n» ossvstnvsn^s ossarskiKs oxrsvmk» (8tsst»»»v»!tes) »li kskix» Lmsix» tosalk» prexreseu nstissk ockvsvti, i« tuk»^ vshs» k»r 5-71 Kovori. Oäv^eti sis sm4 vsslsj »awo to, k»r v sklepv 79. 5 pvstsvs S!0per tisksras prsxröds imeuov»uy, mkoii p» us rokopis.\ng. 7. Kvsposk» sUSAS ockvsiöt^s kch po tvWikovi prvsi^i. §8. vbrso^sv^s oeitniß» reä» in v»oo»U"}