{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/b067a3e56ba903451eceb957638d93d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "JA«\nsah ich die erste Barrikade. Es war eine zarte, schmächtige Barrikade, aber ich begrüßte sie dennoch mit jubelnden Herzen, de»n „eS liegt oft hoher Sinn im kindlichen Spiel !' Da die Burg von allen Seiten mit dichten Militär - Reihen umstellt war, mußte ich meinen Weg nach Mariahilf, über die Augustinerbastei und den äußeren Burgplatz neh men. Auf dem letzteren Platze waren Militär-Massen von allen Gattungen posttrt; die nöthige Zugabe der zarten und bereitwilligen Kanonen fehlte auch hier nicht. Mit vieler Mühe und Beredsamkeit, wurde mir das Hinaus- und Hereiogehen durch das neue Burg thor gestattet. An Mariahilf, und namentlich bei den kaiserlichen Stallungen sauste und brauSte eS ganz fürchterlich. In der Stadt war daS Ungewitter bereits losgegangen; hier war der grollende und tobende Sturm erst in seinem unheilvollen AuSbruche. MS ich wieder auf den neuen Vurgplatz gelangte, ging es da ganz geschäftig her. DaS Mi litär in einer gewissen erwartungsvollen Stellung, Adjutanten sprengten hin und her, die Trommel wurde gerührt. Ich will eS nur gestehen, daß mich ein unheimliches Ge fühl hier überkam. Auf dem ganzen großen, feierlich-stillen Platze, nichts als kriegeri sche Anstalten, nichts als Militär, kein einziger Civillist. „Unter Larven die einzig füh lende Brust!\" DaS erwähnte Trommeln galt, wie ich nachher ansichtig wurde, zum Em^ pfang eineS ganz schwarz und civil gekleideten Herren. Es war der Erzherzog Marmi-lian von Este, der uns also in seinem schlichten Civilkleide den wackern Liebesdienst lei sten wollte! Von dem äußeren Burgplatz gelangte ich über die Bastei nächst dem VolkS-garten zur sogenannten „Lellsris!\" Hier bot sich meinem Auge ein unvergeßlicher, ewig denkwürdiger Anblick dar. Es war ungefähr^ Uhr Abends. AuS dem Tt?ore der Burg, welches auf die Bastei nächst dem Paradeisgärtchen führt, trat heraus, gestützt auf einen Herrn der — Fürst Metternich, niedergedrückt, leichenblaß. Er ging, oder vielmehr er wurde geführt, in das Gärtchen, auf der Bastei, welches mit seiner Woh nung in Verbindung steht. Bor dem Eingange des Gartens waren dem Fürsten sein Schwiegersohn, Graf Sandor, seine Frau und Töchter entgegen gekommen; letztere mit großen Umhängtüchern um den Kops. ES war eine traurige und gebeugte Fami liengruppe. Zch blieb vor dem eisernen Gitter des Gärtchens stehen, in Gedanken «nd Anschauung vertieft. Da kömmt ein lakeienartiges Bedientenwesen angeschlichen, und frägt mich ganz barsch: „Was sehen Sie hier?\" Ich: „Sehen Sie nicht, was ich sehe?\" Er: „DaS ist eine unzeitige Neugierde!\" Zch: „Erlauben Sie mir, unzeitig ist meine Neugierde gar nicht, denn wer weiß, ob ich noch Morgen das Vergnügen habe, die ho hen Herrschasten zu sehen?\" Er: „DaS ist naseweiß!\" Ich: „Leben Sie recht wohl!\" denn in dem Augenblicke war der Fürst mit seiner Familie in den Saal getreten. DaS Bild aber dieser Situation und dieses Momentes wird mit steter Frische in meiner Erin nerung fortleben! Von hier führte mich mein Weg über der Bastei in die Schotten gasse. Ich kam dahin gerade in dem Momente, in welchem die beiden geschlossenen Schottenthore unter doimerndem Beifallsrufe gesprengt wurden. Man weiß, das knapp an dem Thore eine Wachstube befindlich; die Wache etwa zwanzig Mann, stand vor Der selben, und sah dem Stürmen «nd Einbrechen mit bewundernswerther Kaltblütigkeit zu. Und der wachhabende Offizier handelte sehr klug und dankenswerth, daß er die furcht bar aufgeregte Menge nicht angreifen ließ, denn es hätte hier viele Menschenleben ge kostet, und das Häuflein Truppen wäre sicherlich ein Opfer der Volkswuth geworden. Der Einbruch aber, der beiden, mit Eisenstangen verrammelten Thore , war in seiner Art ein revolutionaires, strategisches Meisterstück. Keine Achse, kein Kolben, keine Hacke, keinerlei Instrument, war dabei wahrzunehmen; man sah nur tausend geschäftige, stoßen de, reißende, zerrende, einhauende Hände, wie einen wühlenden Ameisenhaufen, an den"}