{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014780/05ad42cb67622a55da0e0f3aea0a8489", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' 5\n^'Fl'v tt^tr. Hbtzb 9So« t. t. Land - und Kri«i««l. Unters.. Gerichie Meraa wird durch gegenwärtiges Edikt allsn denjenigs»»«/' denen daran gelegen > bekveint gemacht: . Es sep von dem Gerichte ia die Eröffnung eines Kon kurses aber dSSgesammte im Lande Tirol »«»Vorarlberg befindliche bewegliche und unbewegliche Vermögen der Anna Gatnxpe», Wikwe des Peter Stocker zu Tirol, gewilliget worden. ' Daher wird Jedermann, der au die gedachte Ver schuldete eine Forderung zu stellen berechtiget z» sey» glaubt, anmit erinnert, bis den l5. Dezember 1848 sie Anmeldung seine? Forderung in Gestalt ein^r förmlichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit leiuer Forderung , sondern auch das Recht, kraft dessei, in diese öder jene Klasse gesetzt zu »rerden verlangte, zv erweisen, als widrigenS nach Verfluß des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben , in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldete!» oh» rte Ausnahme auch dann abgewiesen seyn sollen, wenn ih nen wirklich ein Kompensationsrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, öder wenn auch ihre Forderung auf ein liegendes Gut dir Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa iu die Masse schuldig seyn sollten, die Schuld ungehindert.des Kompensatious-, Eigenthums» oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konknrösache, und im NichterzielungSfalle zur Bestätigung oder Wahl eines Veriuögenöverivalterö und KreditorenaüöschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung aus den Dezember 1L48 um 9 Uhr Vormittag in dieser LaudgerichtSkauzlei angeordnet, bei welcher sämmt liche Gläubiger umso gewisser zu erscheine» Habens als die Nichterscheinenden den Beschlüssen der Anwesenden beigetrcten geachtet würden. K. K. Lano- und Kriminal-UntersuchungS-Gericht Meran, den it). Stov. 1848. Kleinhans, k. k. Rath und Landr/chter. 3 E d i k t, Ä.rj 4046 Ueber Anlangen des Zohann Egarter zu Neumarkt als Kurator der jüerlassenfchaft des daselbst verstorbenen Zimmermannes Johann Gasser, werden alle)ene, wel che an desser? Berlasseiischaft eine Forderung zu .stellen haben, aufiZifordert, ihr Gulhäben im Sinne der Hh. 8l3 und 814 allg. bürgerl. Gesetzbuches bis zum 8. k. M. Dezember hiever anzumelden Und äeböria dar»u-thun. Ft. K. Landgericht Neumarkt, den 28. Okt. 1848. Gasser, Landrichter.\n3 Äer st eig er un g 6-E v i k t. Nr. 2430 In der Exekutionssache des Michael Aussersdorfer von Änraß, k. k. Landgerichts Lieuz, unier Vertretung des Hrn. k. k. Advokaten Dr. Mayr dahier gegen Peter Obwexer, Krhrer zu Pfalzen, dieß Gerichts, wegen einer Forderung von 1V8 st. !Ü.W. sammt Zinsen und Kosten wirb hiemit die exekutive Versteigerung nachstehender, dem Schuldner gehörigen Realitäten öffentlich auS» geschrieben, alö: DaS Unterkehrergut zu Pfalzen sul> Nr. 103^ d«S Steuerkatasters des ehemaligen ÄcrichiS Schöneck, mit folgende» Entien: ' Lit. Ein HaüS mit Stadel, Stallung, Backofen und Hofstatt mit Nr. 79 nebst einem Kräutlgarten. Lit. L. Ein Schweingartel von bk Klaftern. Lit. (Z. Ein Stück Erdreich, in Acker und Wiesen, die Grube geheißen, von 3312 Klaftern in einem Um fange, weiters Lit. O. Ein Acker, die Leite, von V» Jauch und 1b0 Älafier. Lit. L. Ein (Stück Erdreich, die Koflechleiten ge» nannt , vvu 2775 Klasier. Lit.?. (Zin Stück Erdreich, das innere Feld ge» nannt, von 343V Klasier. ^it. t^. 'iviück, väö gewechselt wird, das Stück» »ingerfeld genannt, vvn 3490 Piaster. . rv Stück, die Tragwitse genannt, von 1 Tagmahd und 64 Klafl«r. 2'/» NsgWghd.\n5\" Dine W»»M»t«se , di« Geant geheißen, »on On. L,. Ein Stück Evdreich, Rollacker genannt v«a 3'/» Zauch und 79 Klafter. T-k. SI. Düzu '/, Heiwmühl« «nb Siampf. ! tzi«. «. «t» Stück Licht«nw«ld in Koüted»»- bei tMsrgeni.' ^ \" LktiO. Mehr »in solche« Stück, der inner« Wald genanni, bek 6 Morgen. ' ^ -Dazu gehören die Bemeinderechte und Nutzbar» ketten, wie vor Alter« zä genießeÄ. t ! Däfür dtsteht^Ver AusrufSpreiS in S4vv fi. R.W. i «' Die Versteigerung'wird am 16. Jänne»! 1849, und nöthigeafall« eine zweite am 16. Februar lv»9 , jed«» mal um L Uhr Rachtäitta'gS , im Jochele - WirthShaufe jil Pfalzeir abgehalien werden. ^ ' - ''Die exe'qüirte Korde/üag sammt Zinsen und Kosten ist ba^'zu bezahlen, die weitern ZUetsteigerungö-^Bedin. gungen werdtli bei vir Berfitigerung selbst eröffnet werden»'^ ' Die Hypothekar-Gläubiger werden hievon mit 'Hinwtifung auf die Vorschrift des hohen Hofkanzler^ dekretS vom 35. Febrüar 1840, Zahl 3891, mit dem LZelsatze äufmerkfam gemacht, daß sie ihre Zorderüngen bis ziim ersten Äersteigerüngstage um so gewisser hier anzumelden und auSzüweisen haben, als sie sonst, in so weit der WersteigerungSerlöS nicht hinreicht, nicht mehr gehört «erden würden. -Die in diesem Gerichtbbezirke nicht wohnhaften Gläubiger haben zugleich einen Schriftenempfänger Ha-hier namhaft zu machen. K. K. Land- und Kriminal - UntersuchungS-Gericht Brüneck, den 16. Okt. 1843. Neulichedl, Adjunkt. v. Gilm, Aktuar. 3 Versteig e r u n g 6 - Cdik t.. ^ Nr. 2S73 ' Won dem k. k: Landgerichte Kufstein wird zur.öf fentlichen Kenniniß gebracht, daß in der ExektUion«» säche der Ursula Bacher von Kirchdorf., k. k^lLand-gerichts Kitzbichel,-wider Michael Koller, Tischler von Niederntiors,. wegen einer oerfallenen Korderuag von Kö fl. R.W. samijit ruckständigen Zinsen und Unkosten die Keilbiethüng folgender dem letziern gehörigen Reali täten bewilliget worden sey, als^ ' Kat. Nr. 1363 der (Semcinde Niederndorf, des Anwesens im Rinnthal> welches auS folgenden Stücken besteht: - !' Lit. Einer Behausung mit einer Stube^ zwei Kamntern, einer Küche> Remwerk und Siallung, be zeichnet mit Nr. 1038, im Flächeninhalt von L4 Klafter. Lit. L. Einer Nagelschmiede sammt Gerechtsame. Einer Holtschupfe von A, und einem ofen von 1 Klaiter. Lit^ O. Einem Stück Ervreich, das Lindruinackerle, von 385 «lafter Baugrund und 12 Klafter Rain , da bei ein Siück Baugrund von 285 Klasrsrn neben dem Haus, welches einen neuen Einfang lsilort. > Im AuSrufSpreise von 800 fl. R.W. Danii Kät. Nr. 1304 , Lit. Einen Baugrund von bv» Klafier, im AuSrufSpreise von ISO fl. R.W. Endlich Kat. Nr. 1304, Lit. 0. Einen Baugrund im Rain auf der Wiese von 140 Klafter, im AuSrufS preise von 6l) fl. R.W. ' Diese Zeilvielhung wird am 9. Jänner 1849, und nöthigensalls auch am 30. desselben MonatS, jedesmal um 9 Uhr Vormittags, in dieser Landgerichlrkanzlei vorgenommen werden. ' Die Gränzen und Lasten, so wie die Bedingungen können zu den gewöhnlichen AmtSstunden hier ein gesehen werden. ^ Zugleich werden alle jene, welche eine pfandrechtlich versicherte Forderung auf jene Realitäten zu haben glau ben, im Sinne des hohen Gubernial-CirkularS vom 6. April l3iv aufgefordert, ihre dießfälligen Forderungen bis zum ersten Feilbiethungötage bei Vermeidung der im gedachten hohen Gubernial - Cirkulare ausgedrückten Rechtsfolgen anzumelden, und in ihrer Anmeldung, wenn sie in diesem JurisdiktionSbczirre nicht wohnhaft sind, eine daselbst wohnhafte Person, welcher die weitern gerichtlichen Verordnungen zugestellt werden können, namhaft zu machen. ' K!. Landgericht Kufstem, den !v. Dki. Lang, Landrichter. V.Lei«.\nAerg^iese, die Weide genannt, von"}