{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014788/9aef3e9abc25e444ce23aa7a74018755", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»«\nMeteorologisch« ««obacht-ag-u »a Juaobrack.\n«U».\nB»««et»fta»d j„ Par. M. «dutirt »ul o ZtlOimxc\n«tzer»»»eter<ia»d t« «r-dc» »ach\n«ttteru», » » » «\ni « » r\n»in 7 U»r Morgen«\num i Uhr Stochminaz«\n»m S UYr «bcnd« .\num , 7 u»r\n, u?r Stochm.\nam SU»r «drnd«\nu« ? Uhr I >»»>,» tttzr M»r>c»« I Slach«ilta«<\n«», s Utzr «de»di\nZoll\nLtmr»\nZoll I LlllikN\nZoll\nkmien\nMor«.\n2« 27 SS 29\n26 so 20 2ti\n4,17 S,Sl 453 3,57\n2« so SS 20\n2.8S 4V1 3,»2 2,83\n20 20 26 20\n3,32 3,55 2.43\n7.2 9.0 v 1 11,5\n14,v 14,7 17.0 19,5\n10,7 11,4 14,9 15,9\nheiter trübe heiter do.\nSt- sm do- do. d». do. do. do.\nhetter trüde heiter do.\nN. schwach do. Sill do. d». do- do.\nveiter do. do. do.\nsr. s« do. do. do. do. do. do.\nda es keine Arbeit mehr für sie gibt. Bei den hiesigen öffent lichen Bauten können auch nicht mehr so viel Ardeiter, als bisher. Beschäftigung finden, so daß die Zahl der Arbeiter sich von Tag zu Tag vermehrt. (Fr. O. P. A. Ztg.) Aus Köln, den 22. Aug. schreibt man der Karlsruher Ztg., daß Nachmittag desselben Tags die letzten nach Schles wig bestimmten dadischcn Truppen eingetroffen find, somit das gesammte Frankfurter, Nassauer und badische Kontingent nunmehr durch die Stadt pasflrt ist. (Allg. Ztg.) Frankreich. Paris, den 25. Aug. Der Ritter v. Bargali, Geschäfts träger des Großherzogs von ToSkana, hat durch den Minister des Aeußern dem General Cavaignac das Antwortschreiben seines Souverains auf das Kreditiv des außerordentlichen Ge sandten der französischen Republik am Hofe zu Florenz, V. Champy, überreicht. Eben dieses that auch der Nuntius des apostol. Stuhles. — Der Moniteur der Armee enthält eine sehr lange Liste von Offizieren aller Grade, die durch den General Cavaignac, Präsidenten des Ministerrathes, zu Rit» tern der Ehrenlegion ernannt worden sind. — Ein neues Um-lauffchreiben des Ministers des Innern macht es den Präfek-tcn zur Pflicht, weder Arbeitern, noch andern Individuen Rei-seurkundeN nach Paris auszustellen, wenn sie nicht nachwei sen können, daß sie seit !. Märj d. I. das Domizil in dieser Hauptstadt wirklich rrworben, zu Arbeiten gedungen oder sich im Besitze von Subsistenzmitteln befinden, um sich daselbst einen sichern Unterhalt verschaffen zu können. —> Ein in meh rern Departements verbreitetes Gerücht, daß von der Natio nalversammlung die Aushebung von 25(1,Ol)ö Mann ver langt worden sey, wird als alles Grundes ermangelnd erklärt. (Journ. des Deb.) Das Journ. des Debats enthält über den Stand der Dinge i» Italien folgende für ein französisches Blatt sehr aufrichtige Geständnisse : „Der Herzog von Modena ist unter dem Schutz Lcr österreichischeil Truppen und dem Zuruf eines großen Theils der Stadt wieder in feine Hauptstadt eingezogen. Die Landbesökernng und die Bergbewohner strömten in Masse her bei, um ihn zu begrüßen und die Gegenrevolution zu billigen. Sie wollten die liberalen Bürger bestrasen, ihre Häuser plün dern und die Nationalgarde entwaffnen. Die Oesterreicher, es ist traurig zu sagen, zeigten sich liberaler, als das italieni sche Voll dieser Gegenden. Sie beschützten die Nationalgarde und halfen ihr, diese absolutistischen Bauern und Bergbe wohner aus der Stadt vertreiben. Diese bedauerliche Verir» rung ist unglücklicher Weise nicht nur den Bewohnern des Mo-^enesischen eigen. Man weift jetzt nur zu gut, daß fast in ganz Italien die Bewohner des Landes äußerst wenig Eifer und Thätigkeit für die Sache der Unabhängigkeit und Freiheit.an den Tag legten.\" (.A. P. Z.) S tra ß v u rg, den 26. Aug. Vormittags. Eine telegra phische Depesche aus Paris, 26. Aug. Morgens besagt: Die vollkommenste Ruhe hat nicht aufgehört in Paris zu herrschen. Die Diskussion über den UntersuchungSbericht hat um 5 Uhr Morgens damit geendet, daß zur gerichtlichen Verfolgung von 2. Blanc und VaussiNüre wegen des Attentats vom 13. Mai Vollmacht gegeben wurde. Die Debatten waren viel weniger lebhaft als man erwartet hatte. Großbritannien. Londoll, den 2!. Aug.'Der preußische Gesandte Ritter Bunsen ist — gegen Erwarten der Londoner Pre»e, die ihm lzereilS gcrührt^ebewohl gesagt Halle — am >9. Aug. nach 5cr englische» Hauplstadt zurückgekehrt. Für Aaron Andrian, !cn dculschcu NeichSgcsandteu, ist bereits in Mivarts Hotel Achtung bestellt. He. v. Veaumont, der außerordentliche (Lesanttc und dc'.'ollmachtigte Minister der französischen Re-publit, wurde >>c>r einigen Tagen, als die Königin in Lcndon war, Jh.tr Majestät durch Lord Palmersto» vorgestellt, und ^idcrrcichle >cinc Bcglaubiguiigvbriefe. \" Am 19. Aug. hielt Hr. Wailey, Coronee der Grafschaft M!ddlese>' Leichenschau Utcr einen in Kensiglcn bei London gestorbenen jungen Hand» -werter, und crklane in Uebereinstimmung mit einem andern ?>nt, daß hier ein entschlidender Fall der asiatischen Cho lera vorliege. (?l. I.) Italien. Der (7orricre Lwcrnese gibt folgende Scene aus Nom: ' schern (d.d.) verabschiedete dcrPabst den Grafen Campello »nil lolgendcn Worten: „Tie Haber; mir in wenigen Tagen\nmehr Proklamationen gemacht, als »in ganzes Ministerium in einem Jahre! Sie proklamiren in wüthenden Edikten den Krieg mit Oesterreich, den ich nicht haben will, noch darf! Sie haben mir die tüchtigsten Beamten aus dem Ministerium vertrieben! Ihre ganz« Politik ist meinen Prinzipien zuwider, und so fordere ich Sie auf, sich zurückzuziehen.\" — Worauf Eampello, die Blüthe aller Ehre, antwortete: Er hab« das Ministerium auS Aufopferung um des allgemeinen Besten willen übernommen und nach seinen eigenen wohlbekannten Prinzipien gehandelt; übrigens habe er nie das Brod der Mastai, noch der Regierung gegessen, werde deßhalb immer Graf Campello bleiben und mir unverletzter Ehre und heilen Prinzipien aus der Regierung treten können. — Der Pabst war wüthend-. Heute hat das ganze Kabinet abgedankt. Graf Pasolini sagte schon gestern öffentlich : Kein Ehrenmann kann sürder Minister ?io nono's seyn.\"— In diesem Ton ergehen sich jetzt die weiland Vergölterer. (Fr. O. P. A. Ztg.) Florenz, den l3. Aug. Das neue toskanische Ministe rium ist auf folgende Weise zusammengesetzt: Präsident der Marquis Gino Eapponi z auswärtige Angelegenheiten', Gior-gini; Inneres, Samminiatelli; Justiz. Maggei; Finanzen, Piovaccari; öffentlicher Unterricht, Marzuechi; Kultus, Eo-pei; Krieg, Belliamieri. Die liberalen Blätter geben dies«« Kabinet keine lange Dauer, da eS manche reaktionär« Ele mente einschließe. (A- Z ) ^ . Tnrker» Konstantinopel, den 16. Aug. Was seit mehreren Wochen in wohl unterrichteten Kreisen vorausgesehen wurde, ist nun wirklich eingetreten. Reschid Pascha ist als Großwefir wieder an die Spitze der Geschäfte gestellt worden. Der Sul tan hat das Eintreten des Fastenmonats Ramazan, in wel chem gewöhnlich Personal Veränderungen in der Staatsver waltung stattfinden, benutzt, um Reschiv Pascha wieder in ob» gedachte Würde einzusetzen. Die sich hierauf beziehende groß-herrliche Entschließung wurde am 4. d. M. bekannt gemacht und erregte bei allen Gulgesinnlen die größte Freude. Zu gleich wurde Ali Pascha wieder zum Minister der auswärtigen Angelegenheiten und Risaat Pascha zum Präsidentendes Ju stizraths ernannt. Bedenkt man überdieß, daß Riza Pascha sich an der Spitze des Kriegswesens befindet, so läßt sich nicht in Abrede stellen, daß die Verwaltung nunmehr den tauglich» sten Händen anvertraut ist, was in den jetzigen so schwierigen Zeitverhältnissen als ein Ereigniß der erfreulichsten Art be grüßt werden muß. — Die Cholera fordert in der Hauptstadt noch immer eine bedeutende Zahl von Opfern, im Laufe der Woche vom 3. bis 9. Aug. sind 197 Individuen, meistens Türken, an dieser Seuche gestorben. In den Provinzen scheint sich die Krankheit mehr auszubreiten, so sollen in Trapezunt täglich 24 bis 23 Personen von der Seuche dahin gerafft wer den, die auch in Sinyrna in Zunahme ist. In Cairo ist sie so bösartig aufgetreten, daß von den daselbst von ihr Befalle nen kein Einziger gerettet werden konnte. (W. Z.) Ideueste Nachrichten. Triest, den 26. Aug. Der gestern Abend zurückgekehrte Kriegsdämpfer Vulcano brachte die Nachricht, daß Albini in Folge der ihin überbrachten, im vorgestrigen Journale srwähn» ten Depesche des sardinischen KriegSininisteriums den Be schluß gefaßt habe, nach Einschiffung der in Venedig befind lichen sardinischen Truppen die dortigen Gewässer binnen 5 Tagen zu verlassen und die Richtung nach Sardinien zu neh men. — Der Dampfer Jtalia brachte die Nachricht, daß in der Nacht vom 17-d- in Konstantinopel ein furchtbares Feuer auSbrach, welches außer vielen Kaufläden und Häusern, 26 Kauffahrteischiffe und einen sehr ansehnlichen Holzvorrath in Asche verwandelte. Der Schaden wird auf viele Millionen berechnet. In Konstantinopel und Smyrna wie in Ale^andria „lacht die Cholera immer größere Fortschritte; in Cairo hin gegen hat sie elwaö abgenommen. Auch auf der Insel Skya-thos sind einige Todesfälle mit Symptomen der Cholera vor gekommen. (Ocstr. Lloyd.) Rom, den 17. Aug. Gestern Abend traf hier ein österrei« chischer Kommissär, wie man.jagt, vom Fürsten Lichtenstein an den päbstlichen Hof gesandl, ein. Der Zweck seiner Sen dung ist noch unbekannt. Außer den Kardinälen Gizzi und Ferrelti sind auch Ostiui, Lambruöchini und Della Genga abgereist. (F. di V.)\nVcrlng und unter Verantwortung hcö Johann Schumacher."}