{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839911/3d23f85ca9738f7b8ccdac06030a8a9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wie»!am Sept. 184-8.\n230.\nHumorist.\nZwölfter\nHerausgegeben und redigirt von M. G. Saphir.\nJahrgang.\nProgramm.\nDurchfchnittspunkt des „politischen Horizontes.\" In dem Momente, wie der gegenwärtige, steht die Zukunft mit zwei Eingängen vor uns. Durch den eine» Eingang drängen sich die Helden der permanenten Revolution, die Männer, welche die Anarchie unter dem Mantel der Demokratie und den Terrorismus unter dör Maske der Energie mit über die Achwelle bringen, um die Zukunft mit glühenden Worten an die Republik anzunageln; und an dem andern Eingange stehen schüchtern, ver zagt, mit? verschämten Wangen und mit blassen Worten die Männer deS wahren Fortschrittes, die Männer der echten Freiheit, die Männer des echten demokratischen Glaubens, und klopfen mit höflichem Kinger an die Thür«: und warten geduldig und altdeutsch auf das lispelnde „Herein!\" Während jene Umsturz-Fraktion den Eingang erstürmt, die Thüren mit der Art zersprengt, und wenn's nichts geht, der Zukunft eine Katzen musik' bringt, durch die Fenster in sie eindringt, um sie zu demoliren; Währenddem stehet die kleine Schaar der wahren Volks- und Freiheits freunde an der Thüre, wie die Frauen in den „deutschen Kleinstädtern\" und bücken sich Und ducken sich und komplimentiren, wer zuerst den Schritt machen soV und bis Einer von ihnen die Schwelle überschreitet, hat die wühlende Fraktion schon die Parketten der Zukunft aufgerissen, ihr politisches Erdreich Ausgewürfelt, und ihren Boden für Jahre lang beunfruchtet! ^Eö ist Zeit, daß auch die Anzahl derjenigen, welche die Offenbarung der Freiheit in ihrer von Anarchie unbefleckten Gestalt in Blut, Herz, Sin» und Geist aufgenommen haben, es ist Zeit, daß diese sich nun stellen zwischen dxn Aufruhr der Glieder und der völligen Auflösung des Körpers, sonst könnte» sie bald händeringend von der Fäulniß des Leichnams an ihre Indolenz und an ihr apathisches Ansichkommenlassen erinnert werden, und ihr „Zu spät!\" den Würmern dieses Leichnams zurufen! Die! Zeit erzeugt sich die Männer, die sie braucht, aber die Zeit scheidet auch die Männer aus, die sie nicht mehr brauchen kann, wie die Natilr des Menschen Stoffe ausscheidet, wenn sie ihre Mission erfüllt. Die Revolution hat ihre Sendung vollendet, sie hat den poli tischen und socialen Körper umgewühlt, sie hat die Furche gezogen, sie hat drei Säetfige gehabt, sie hat die Saat begossen mit Blut und Gut, nun muß sie Istatz machen dem Rufe der Ernte, der Zeit deS Einbringens, dem Winke der Mahl- und Brot-Mühle. Nach der Furche kam die Aehre, nach dem Umgrabe» und Auflockern der Scholle kam die junge Pflanz:; nach dxm Dreschflegel endlich kömmt der Hnde ^>auch des Würselns, welcher Spreu und Korn sondert und sichtet. , Ma» betrachte unsere seit den Märztagen emporgeschossenen Journale — natürlich mit einigen wenigen Ausnahmen — von allen Punkten, und man wird sich mit Unwillen von ihnen abwenden. Vom Utilitätspunkte aus find sie nur sich und der allgemeinen Entwürdigung der Publizität nützlich; vom politischen Punkte aus glauben sie, man soll sie sür Seher und begeifert halten, währenddem sie nichts sind, als epileptische Organe der vollsten politischen Unmündigkeit auf dem Punkte, wo er in Wahnwitz überKitt; und vom Talentpunkte aus haben sie kein anderes, als daß sie die Gesetzlosigkeit des Augenblicks zur Balancirstange gebrauchen, vermittelst welcher sie auf dem schwanken Seile zwischen Galgen und Pöbelgnnst eine Zeit lang sicher einherschreiten. ' ^ Das Gewerbe kann kein Mensch treiben, der sich selbst achtet. Dieser Publizität der politischen Orgien steht eine kleine Schaar von Augenzwinkern gegenüber, welche sich die unsaubere und undankbare Mühe nehmen, den Dünger jener Journale zu windschausel«, um dem Auge zu\nzeigen, was man mit der Nase sieht, nämlich, daß es in Wahrheit Dünger ist. Nebe» diesem bescheidene» Zwecke haben sie die Marotte, wie der Prophet Zephanje Alle einzusperren und zu verfluchen, die im Heilig-thume unsinnige Reden halten. In diesem Eifer gegen die Tollheit der Progrefsisten jagen sie sich in die vervehmten Grenzen der Reaction hinein; sie vertheidigen sich rückschreitend, und indem sie von vorne den Dämonen der publizistischen Brutalität den Boden streitig machen, setze« sie nach und nach einen Fuß nach dem andern zurück und nähern sich immer mehr dem gelobte» Lande jener gemäßigten Liberalität, die der Zeit im Rücken liegt -^! Der „politische Horizont\" soll die Initiative geben zu einer Publicistik jener besonnenen, rüstigen, aber redlichen und kräftigen Fortschreitung, welche der Anbau der neuen Prinzipien braucht, und welche nöthig ist, um die tägliche Arbeit der Freiheit, die Pfropfzeit zeitmüthiger Ideen, das Begieße» der schmachtende» Pflanzen, VäS Abraupe» derselben von schädliche» Nagern u. s. w. mit Glück zu vollbringen. Der „Humorist\" hatte zuerst den Muth der Revolution, dann den Muth der errungenen Freiheit, dann den Muth der entfesselten, jubelnden Feder, jetzt wird er auch den „Muth\" der „Mäßigung\" haben, denn wir sagen mit Cavaignac: eö gehört jetzt mehr Muth dazu, den Frieden zu predigen, als den Krieg. Daß aber dieses Prinzip der Mäßigung vom Beginne der neuen Aera bis jetzt unwandelbar das Glaubensbekenntniß dieser Blätter bildete, mögen folgende ruckweife Citate aus den frühern Blättern der selben beweise». Am 13. März begrüßten diese Blätter die Preßfreiheit folgen dermaßen : ^ „Edle Bewohner Wiens! Die Schriststellerei Wiens wird beweise», daß sie des Geschenkes der Preßfreiheit werth und würdig! Es muß die Aufgabe der bessern Literatur fein, zu beweisen, daß sie die „Preßsreiheit\" nicht als Fackel will, sondern als Leuchte, «icht als Zunder, sondern als Balsam, nicht als Waffe, sondern als Schild, als ehernen Schild vor den höhern, mächtigen, heiligen Rechte» des Volkes, des Rechtes, der Ordnung, der Sitte, der Religion, als eherne« Schild vor alle» Interessen der sociale» Gesittung und der gesetzlichen Ordnung! ! Achtung der Sitte und Reinheit in Bild, Wort und Schrist; und endlich ewige Verdammniß jener Feder, welche den Mor genstern der Preßfreiheit verdunkelt, und vom Himmel in den Schlamm zieht; Verdammniß der Fede?1 welche irgend eine Privatperson, die nicht vor das Forum der Öffentlichkeit gehört, an Ehre, Ruf und per sönlicher Sicherheit im Entferntesten beleidigt.\" Ich appellire an die Bewohner Wiens, ob ich davon abgegaNge»? Am 25. März schrieben diese Blätter Folgendes: ^ „Also, der Sturm ist vorüber, die reinigende, der elektrische, die Luft von allen schweren Dünsten entbindende, aber der ausgewühlte Strom wirft noch hohe Wellen, die aufgepeitschten Wogen können nicht sogleich geebnet fortfließen, eS bedarf der Zeit, und es ist vor der Hand mehr\ndie Aufgabe der redlichen Journalistik, „Oel in die Wogen,\" als „Oel in die Flammen\" zu gießen. \" Mäßigung, Besonnenheit, ruhige, aber feste Überwa chung unserer Zustände, Aufrechthaltung der Ordnung, des Gesetzes, der Eintracht, das Min diesem Augenblicke die geeignetsten Mittel, den Besitz dessen, was wir errungen,"}