{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/8158c524cff16bbe195f379204b8f4f0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?oHe h. ReMerunD-MSK Z. 3M, wird an die Stelle des zurüZKtretenen Abgeord-Wten zur constituirenden ReichSversamirlung für den ersten Wchlbezirk in der Stadt eine neue Wahl vorgenommen, und es werden zu diesem Behufe die über die erste Wahl MM!Ä» d«r>FieMtigen7K«^Mach«ng vom \" —' ^ ^ ^altenen dießfälligeu Bestimmungen neuer-\n2. July d. Z. enthaltenen dießfälligeu lich bekannt gemacht: 1) Wählbar als Abgeordneter ist jeder österreichische' Staatsbürger, welcher das 24ste Lebensjahr zurückgelegt hat, und Wähler für die Kammer in einem jener Theile der Monarchie ist, für welche die VerfassungS-Urkunde vom 25. April 1848 erlassen wurde. 2) Die Abgeordneten-Wahl beginnt mit der Aufstellung einer Wahl-ÄnmttWn aus 7 Gliedern, welche von den j Wahlmännern aus ihrer Mitte gewählt wird. Diese Com-!^niff»on bestimmt auS ihrer Mitte einen Obmann und einen ! ProtokollSführ^r. 3) DieWahl wird durch absolute Stimmenmehrheit und i nöttelst geheimer Abstimmung vorgekommen , zu welchem Ende jedem Wahlmanne ein, mit einem Stämpelzeichen «ersehenes Wahlzettel mit einem Umschlage eingehändi get wird. 4) Der Wahlmann schreibt auf diesen Wahlzettel den -Rahmen des von ihm vorgeschlagenen Abgeordneten, legt den Zettel in den Umschlag, und übergibt ihn der Wahl-Commission. Nach Ablauf der unten bezeichneten Stunde kann kein neu eintretender Wahlmann mehr zur Abstimmung zuge lassen werden. 5)! Gittd allÄ Stimmzettel abgegeben, so werden in Ge genwart »er Wahlmäitner die Wahlzettel aus den Umschlä gen herausgenommen, und, ohne vorläufig eingesehen wer-zu dürfen, in einör Urne gemischt^ und dann eröffnet. 'S) Der Obmann der Wahl-Eommission liest die Abstim mung ab, der Secretär trägt sie in das Wahl-Protokoll ein ,Und ein oder mehrere Mitglieder der Commission füh re« d« Gegenlisten. > 7) Wenn bey der ersten Abstimmung keine absolute Stim menmehrheit erzielt wird, so wird ik ganz gleicher Art eine zweyte Wahl und Abstimmung vorgenommen. !. 8) Wird auch bey der zwiiyten Wahl keine absolute Stimmenmehrheit erreicht, so wird zur dritten Wahl ge schritten bey welcher jedoch nur zwischen den beyden Vor geschlagenen, die in der zweyttn Wahl die Meisten Stim men erhielten, gewählt werden darf. Wäre bey den zwey tysten Abstimmungen die höchste Stimmenzahl auf mehr - ÄKiOvey Candidaten gleich vertheilt, sv sind alle jene Can-i dipajen, welche gleichviel Stickmen haben, in die engere j Mahl zu bringen» und diese so lange zu wiederholen, bis ^, eine absolute Stimmenmehrheit erzielt Pird. 9) Die Wahl selbst wird ajm 23. d. M >, Vormittags von S bis 11 Uhr, am Rathhause im Rathssaale vorge-z yommen. Die Herren Wahlmänner werden daher cinge--j-Men, sich zur festzesetzten Zeit persönlich, und um so ge wisser einzufinden, da nur die anwesenden Wahlmänner zur Abgabe ihrer Stimmzettel berechtiget sind, und auf später Erscheinende keine Rücksicht mehr genommeil wer den wird. Vom Magistrate der k. k. Hauptstadt Wien am 13. De cember 1848.\ns\n<s\nNummer\nFolio\nNahme der Interessenten\nGeburltort.\n«j^\n^i7Z8o^> Beschreibung ^ des am 24. October d. Z. aus dem Wiener - Neustädter Canale, in der Nähe des k. k. Thierarzeney - Znstitutes herausgezogenen unbekannten todten Mädchens. ' Dasselbe war K--7 Jahre alt, der Körper 3' 4\" lang, das Haar hellblond, bey 9\" lang, die Stirne stark ge-MWt, die AugeMrbe blau, die Rase stumpf, der Mund pröportionirt, die Aäjj»ne waren mit Ausnahme eines aus gebrochenen und eines ausgefallenen Sckneidezahnes gut, sonst keine besondern Kennzeiche». Bekleidet war der Leichnam mit einem kleinen Knaben hemd mit hohemHalskragen (sehr abgeflickt), einem rothen weißgetupfen Brustleibchen, einem Paar wollenen Kinder strümpfen von weißer Farbe, einem Unterrock von Perkail mit roth-j, braun- und weißgedruckten schmalen Streifen, einem zweyten Unterrocke, alt, und mit rothgelbqnadrillir-ten Streifen, einem licht- und dunkelbsaugestreiften Leib chen , eil^em weißen HalStuche, einem iVortuch mit röth-lich braunen und d^ftppfarbigen Streiten, einem Paar Handstlitzche» von Wolle, einem Paar lederner Schuhe. Um den Hals hatte es ei« ovales Amulet von gel bem Metalle mit einem Muttergottesbilde auf der ei nen, und einer Abbildung vom Rocke des Heilands auf der andern Seite, und eS mag dieser Leichnam nur einige Stunden im Wasser gelegen seyn. Wer über die Identität des obenbeschriebenen Leichnams Auskunftizu Heben im Stands ist, ivsrd eingeladen, sich bey dem Magister, im Amtsgeväude d^r Senats - Abthei lung über schwere Polizev-Uebertretunaen. Statt, hohen Markt Nr. !\">45, im Cvmmissions-Zinimsr Nr. 15 zu melden. Vom Wiener Magistrate am 4. December 1848-> >! >i \" ! > .\nli7Zi8> CiUawls-AiifhebiiM. j / Von der k. k. Staatsherrschaft Ebersdorf an derDonau B. U.W. W. wird hiermit begannt.gemacht, daß die von diesem Zustizamte über den E^rl Müllner , BraumeisterS-Sohn von Ebersdorf an derDoitau, utiterm 18. Septem ber 18Z8 verlängerte Vormundschaft/ unterm 7. October 1848 aufgehoben, und demselb«» die freye Verwaltung sei nes Vermögens von diesem Gerichte eingeräumt worden sey. Von der k. k.Staatsherrschaft Ebersdorf an derDo nau am 7. October 1848.\nkchWWik^ZKeressenten\"der mit ^ ersten öjkerr. Sparcasse veremzten^llz^m.^FersorgKgtanstalt hat«« die seit dem 2. Zanuar «847 fällig gewordenen Dividenden ungeachtet der mittelst Kundmachung »»« i. Zuliut l. Z. an dieselben »er«» erganzenen Apfforderung nochnicht behoben, u.:\n«825\nll\n.»\n»\nV\n»\n4406\n11^\n»\nSS72\n1436\n»»\n»\n7S!0\n188»\nn\n»\n8Zt7\n2,04\n»\nIV\nZ02S\n»04\n»\nbki?/z\n864/5\n)»\n»\n68K0\n986\n»\n»\n6944\n1070\nVI\n470(1\n60\nt826\nIII\n12604\n75,\n1827\nI\n18428\n1794\nll\n1ZS71\n14,\n>»\n»\n1ZS72\n142\nv\n»\n14SS0\n296\n»\n1H8Z0\n1ZZ5\nIII\n14S!»\n248\n>»\n1S418\n46t\n»\nV\n1776Z\n13!\nVI\n1411Z\n2\n5828\ni\n20W3\n243\n»\nii\nS42Z1\n102Z\n»\nin\n20 »SZ\n6Z\nv\n»\n21742\n407\n<(\nIV\n245<ZZ\n376\n1829\nI\n2S0Z?\nl799\n»\nZ04g7\n2536\n>»\nu\nZl4lg\n29l»\n18Z0\n»\nZ79zz\n1797\n»\nII\n402?S\n1580\nv\nIV\n402l 3\n587\n18S1\nI\n4>IK7\n128\n»\n415SZ\n304\n>»\n»\n424oz\n742\n>»\nIII\n«Z084\n256\n18Z2\nI\n4«5zs\n866\n»\n4S608\n1447\nII\n4»?IZ\n975\n>»\nIV\n49897\n240\n»\n»\n4SSVS\n248\n>»\nV\n42547/62\n5\n1855\nII\nS248l\n423\n,834\n59705\n672\n»\n»\n607o»\n865\nIII\n614Z5\n641\n»\nV\nS81«4\n14\n1856\nI\n6?6gz\nZ492\n»\n»\n70146\n3852\n>»\nII\n7V141\n»476\n70142\n1477\n»\n»\n7V14Z\n147«\n7«>4»\n1«7g\n>»\nv\n70145\n1480\nIII\n6Z?68\n59\n»\n°?V14()\n895\n»\n70147\nS96\n18Z6\nI\n769ls,\n3468\n»\n»\n769,6\n346Z\nu\n»\n78»g4\n47ö5\nu\n7«9g5\n47S6\n>»\nII\n7828,/,\n141l/2\nv\nIII\n78276/7\n16Z4/5\n1837\n1\n8204?\n1470\nIII\n836 09\n4KS\n»\n8665 t/Z\n79S/800\n1858\nII\n9Z5?7\n919\n»\n9S4i,\n1188\nIV\n9«Z«1\n46V\n183S\nI\nI069SV\n51i8\ntt\n»\n1»6»51\n5119\n>1\n109151\n6540\n»»\nIII\n100729\n143\n«\nv\n106159\n698\n)»\nV\n105Z87/S\n91/2\n1840\nI\n1,6469\n4784\n»\n,17067\n5172\nn\nII\n,16546/7\n1188/S\n»\n1170K8\n,272\n1841\nI\n>28,18\n5734\nIV\n124606/7\n171/2\n1842\nI\nIZSZ78\n41,5\n1843\n»\n144704\n3727\n»\nII\n«47051\n1135\nV\n144608/9\n55/6\n,844\nI\n15784?\n449,\nu\n»\n158555\n437S\n»\nlll j54707\n357\n»\n»\n162478\n1182\n1845\n»\n175206\n1075\nAnnG Thefesia Huliana v. Molitor, verehel. v. Czerey, Zohann Eduard Planck, Franz Zgnaz von Orlando, Anna Theresia Zuliana Molitor, verehlichte von Duka, n-n verehelicht« vonCserep, Joseph Frqp, de Paula Ludwig Baron v. Schönermark, Johann Kranz Seraph von Lukatt, Anton Georg Braunhofer, detto Magdalena Nöbaur, Joseph Nincen» Jsidor KlemenNewicz, Anna Elisabeth Kurz, Johann Stephan Franz de Paula Graf Bereu»! de Ka-ranc« Berenyi, Anna «ntonia Mazdalena Bauer, Gabriela Francisco Sarolina Gräfinn von Festetit«, Cölestine Joseph» Theresia Gräfinn von Festetit«, Zohann N«p. LadiSlau« Philip» Alex Graf von Pergen, Sincenz Gabriel Kotrba, Ludwig Max. J?h. Joseph Graf von Pergen» Heinrich Hack«l, Barbara Lehn, geboni« Pöck. Franziska Kath. Melcher v. Reuterburg, geb. v. Göret, Joseph Franz Adam Prettenhofer, Zsabella Josepha Elisabeth Majthen»!, Franz Zgnqz Cia«la«»ky> Katharina Gatner.gsb. Fino, Joseph« PreiMbl, geb. L«chuer, Carl Ludwig Honoi«. Maria Salvioni, Rostna Katharina Maria Anna Sieger» Franz de Paula Ludwig Warz, Franz de Paula Ludwig War,, Amalie Atoegonde Theresia Hatka, Anna Netekko, Johanna Katharina Weber, Ludovica Hitharina Magdalena Fantoo, Caroline M«»asian, Zohann Göttlicher, Henrietle Göbel, Amalie Gt^ffancsich, Zohanst Nirtor Anton Fried. Freyherr v. Schmiedbarg, Michael KipchchMr» Michael Kirch»a,er. Zohann Valentin Zeeger, Marie Kragitschek, geb. Edle v. Thorton, Stephanie Slevnora Zosepha Gräfinn Troysr, Nilicenz Dekert, Taroline Johanna von Sallmen, Katharina p. Sosztaric«, Gustav Carl Ar?, Joseph» Theresia Mayer, Wen»« Mayer, Rudolph Maper, Srnest Mayer, Marie Maper, Katharina Zosepha Mayer, Sleonora Swidziaska, larl Maver, Franz Gal. Barth. Mayer, Theresia Cölestjne Julie Adelaid« G'eer, Maria Aloysia Juliana Filomena vteer, Zohann von Chlumetzkp, Tmilie von Chlumetzkp, Caroline Mayer, Antonia Maper, . Elisabeth Maria Albina Grauser, Zuliana Anna Honeczp, verehelichte Lauczek, Cdarlotte Herrmann, verehelichte Richter, Bincerz Decke« Rosina KaHarina Mariis Anna Sieger, Elisabeth Nemeth, geborne Daurer, Johanna Zuliana Sdle von Kukovich, Maria Rosa Edle von Kukovich Cäcilie Petzl, Leopold Bernhardt, Laroline Mayer Zohann Earl Nicolau«, Ottilie Hendl«, Zohanna Julie Edle von Kukovich, Anton Wabrinetz. Marie Rosalie Edle von Kukovich, Fridolin Wehrmuth, Maria v?n Bogathi, Mathilde Julie Katharina Kohlhammer, Marie Chernel c, Zoftph Gottwald, Aloi« Scipio von Revese, Caroline Ernesti\"« Laczko, Carolina Liidmilla Magnth, Theresia Anna Ludov- Kraiciovict, geb. Kvratschevitt, Magdalena Kraper. geborne Zücker, Johanna Elisabeth Gabor,\nWien Sin, Kosmano« Wien L«nz Preßburg Drag Prag Efferding »ieliczka Schattau Czermend Gtockerau W Wen Warasdin Mrn Ehrenhausen Wiener-Neustadt Olmütz Neunkirchen Rowat Hoit»»itz Temetvar Permgg Mailan» St. AndrS Wien Wien Esurgo Paglet Schäßburg Nenedig l Wmt, Gchönberg Lewberg Gomjarevce .Prag Bodentdorf BvSeMsrf Firlda Pottendorf Brunn Brody Krvastadt Temttvar Klausenburg Leoben Leoben L«od«n Leoben LeoOen Leoben Lemberg Leoben Leoben Padua Padua Zara Zara Wien Wien Wien Pila Reubidschow Brody St. Aadrä Arad Agram Agüam ^ M«n Vietmannt, Pfarr« G roß ru»g« Men Bretlau Men Agram W»dritz A^ra» i Slch'ow Al«.»o?alh Trotz Agram Wien Dicenz^ Gretda Gnisda Men Drvvicza Heimannftadt.\n««-\nDie Administration sieht sich veranlaßt da«««f hinzuweisen, daß der Termin, binnen welchtM dbige Dividenden noch behoben »erden können, mit dem 31 December I. zu Sud« gehe, und daß die bi« dahin stch nßHt meldenden ZnttlnG«,-ten statutenmäßiz für todt geachtet werden milß!««. Die Administration der mi! der ersten österr. Sparkasse vereinigten allge». BersorgunzS-Anßalt. Wien a» 29. November 1S4S."}