{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695194/6378a4b8c912939ce4ecd17ad44f74be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "DMf »»>>»«, hnMh p-dst KhmA. ■» |II.—W. •• » •'!>» ssd ■M IMt »» <M Pxalss esaasltaa hhrmt (srsax.li — Mlsalg» Bm-Nsagsa |l««»flarr AalgaSrx >»» |mi mw »*Hf« t* Mlif» dlvlxa. AKaewaU , \\f H HM\nVörsenKallt Hamburgischc Aben- Zeitung für Handel, Schiffahrt und Politik.\nlf * \\\nP»»t# fcr* he« 1 |( • fJ C*H» {I jf 1*4 • MMfclt » n» •!»*• AbaHMfl «fcw» ANtft*fc«tM Am* tritt* kfüfU« BM h anst IbfM Im Bi<*Mw*ff«»« m «Nr Um« »«. ■ «ritt Mif *•#•»« !*(«•(* II «MMlf« Riifilir N,» m flirr Wftäf rr*i urh 1 I b« ftfH I /J ibfrfrb*\niW4*f$ f*r Ikii paff» <m4 a4mh»rm*nti %rtU bt nrtirtä by »vf iffii/i Mfiiri H\\ ##. Smtlh 4r Hn*% f§4 H9ta%4. I n*4nn f Smturriptin* jf V ## $ «i yr«r frrf •/ pniiflff Ikrimgkaml I*p aMtlid ki*g4nm ) rnm* ich frnnrt i'fldrnift 4 k!M Isfnltrtt 4* (’tf -14 ruf .Vofrp thimr 4t* \\ v1nitr» 4 fVirir 4 abf^ntmfa I fiaytthlr d'frairrf flfrri, pnt #»* (v lf pfft! ft llrmn*4 ) n 40itHl. tu Itgmf.\n11,12?« Ihninct’Mlafi t r/cn 90. . stürz. IH4M«\nümfpkommtn* Pmtra\nDslsn\nr.ai^\n4»A»il4b»»e»O Po«l4>«\nDali»*\nllr Aaa» i v T5T\nPakll\nhuntnmmm» P»a«aa. | Damm\nH« Anag\nPakll\nBi • 4 ■ 1 • M\n• 1 • m * •\n■ 1\nDaillaä»\nt» Mars\nTFlTir\nFtfiMf\ntf Mfira\n' k,\n—\nIW\nOlktaliar\nMb IH %1#r.\nllavM« bi» H »\nPer» iUBb«Ni\n»la 11 »>k.\nii»\n11 )aa\n4* « n \n4| »\nRvHalBlpf \n») »\n>»t\nm\nKni \naaa »\n*4\nlad» ... .\n. S la m\nIM TS'.m i« 14. «\nRiltii\n.. 1 .\nMftfiili.ii\ni» r»««\nraml«>|H \nf rtaakf irmr \n•\nm\nifknpgrr \n•— ft\nmt N\nUiiiIh\n• 14 «\nPort »44 1*4.»er ll 1 *\nMi J»*Hrti\n« Ii laa\n0« »Nil*\n1. x\n1. saAsaaa c \nUpaa >»,! Pa>>n»ir.la«b«> ..\ni«:\nßtz 4-44 \n(»|*uU«t\n. » I» .\n1 aaipiaa >11\nllufBM« A)lffl\n*4 k 1 l>*r\nMiapnf»\n1 44\nHsb» n»s>e'«> s.« \n— H\nülnfibullltBt \nNoI>**stO«G»\n. . 4» 4 H\nl»r»4»r*i 4» U »4\nM-moMdfi.\n« « aa\nM»» «n i*\nll Jaa\nHe» a»\na» a»«, Aaia»\nA*«lf»4l|iM>r !»• ir»pfbp|iifj\n^fllfttlll\n.. IV Pekr\nl.ai«4»« - •\nV*|»«f*t*H\n*4 M |»n\nCMm\nII\nllW'hNH- iiimI l'ondM-l'oiirMr.\n■MmkNrf, den ,10. Harz Da« Itfirlilfl in lond« untt Aclirn Mir heule «ehr iiiihedenlend Hamli iHl triirr-La»»en-Nnl. 71 Hr 734 G.; do. Mul«-hiümirn ohtig. 74 Hr. — G.; M. < Ll« nh 3)* — Br G.; Haun. J|M — Hr. -- G., do. 5M von I»«« 67 Hr 66 G.; Ofdm W MeUH. - Hrirfr — Geld, d« Hankartien -Hr, —(i.: Hy»a. kfi Mfl., I.Ser. — Hr. — G, do. in t «rill. - Hr U., do. Engl — Ir. G., In 3. und 4. Serie ln»rr. — Hr. — G., do. in Ct-rlis. — Br. — G, do «a Ort. bei llopr — Br. — G , do. la In »er hei «liMillfi n. — Br. — G.: I'oln,4‘i S. hatz-obl—Br.—G.; Holland. 24* Inlegr. —- Br. — G.j DanEngl 3 z» Anleitn — Br. -Ii,; Seliwed 4* Hvpolli-(.a««.-Anl. — Br. — G., da. I* Giiter-Hvpoth — Br —G ; Pnrl.-E ugl. 4* Aakihr — Br —G.{ Span. 6> Ardonts 7 Br — G : >1» 1a» inl — Br. —G. — Hanseat. Damphch-Aclien — Br. —G. Eisenb.-Artien : Hamh-Berg —Br. —G.j BerlinHamh 711 Hr. liBG., dol’rior.-Nclirn l( % 81 Hr. 83) G ; Nuilrli.-WiMrnb.— Br. — G ; Köln Bind BIBr BIG., d > Prior -\nArlirn — Br. — G ; Mnklrnb 2-1 Br. — G; Allona-Kirl. Nil Hr. NO G.; Glurk»tadl-Miii«lioni — Br. —G.j Bi,nd»b.-Nrumuiulrr - Br — G.; koi>ruhaerii Holli«eli. — Br. — Grld an. Prlrrabnif, drn 31 Härt. I.ondon 1 Mi 27 dir d, Ain.lrnlani 2 N. r, Hamburg 2 N. AVJ/J Beo . I*aria .1 All — e. Merlin. d,n «I# W.iu |ia, l,«-»< ball blirb an,»«-ror-d> «II» b niibrdrnlrud, und dir I i»nr«r «Irlllrn »irb inri«lru* llinl» noch nu ckln b mrdrigrr 1'olOtnf«iuAJI«: Berlin-Anliall. A. ii. B. pr. I.. — Br. Berlin Hamuurgrr « % pr I — I r — G ; do. Oinr IIA |a. i: — Br HIG lieft m-Sletl. pr.G. — Br. BIG. I bin-Bind 2|M p. C. — II. IMG., do. HrionUl p. (.. — Br — G. l.rac -Oberarbl. p l — Br —G. kiel-Atto-naer 4-1 pr. G. — Br — G. »agdrbnrg Halber«!. I« i«r G. — Br — G. Bieder • Schlaaiacbe 2« ft pr. (.. &4!lir. b-'f G.« do. Prior. «M pr. G. —G., do Pr. 6* pr. G.\nM II. — G., do. Pr. Aer. 2 Aal pr G. — B, Ober-»i«rbe I 11 A 2|M pr G. — Br. — G., do l*i 4m pr. I . — Hr - G., do. Lil B 2| M pr. G. —Br. — G. Hlirini«rhr pr. C. 4Nt llr. G, I hiiniig»i he 4 M pr. C. B. — G. — (juitiuny$hnfien Aarlien• Ba«lr 4 M pr. C. — Br — G. BeraiM ti - Bdrkurbe 4 % pr. G. — Br. G. Bagd -Hill. I % pr G. — B. IIIG. »r.-IA illi.-Nordb «pr p. G. 2K Br. 22 G. l’o»rn-Slarg. 4 ft pr G. Hr 4B| I. Gngar I enlial 4«i |«r G. — Br — Geld. PrunA/Hit, den 31 Hart. Im Geschasl d r I und« «eigle «ieh an bt-nliger Bor«e »ring Lrbbasligkeil Nur einige I m al/e fanden in inebren n Gaumigen derselben «lall. Ileren Prei»e blieben rinn Ibeil Hauer, inin Tbeil ohne Belegung. AaeA der Hone; Ardoin« «pan. ist —, 2m Inland —, Frirdr.-Wilb.-Nordbalm —, Hetbacher —, lannu» Adieu •ilt d 2Xh G. dmiret dimi, den 3S. Hurt, 4 I hr. Hie SGniiniing snr unsere inländischen fund» war heule iui Allgemeinen\nelwa* minder le«l, ohne da«« der Handel darin einige besondere  I Hihafligkeil »eigle. Aon Iremdeii Ifli elrn waren «pan und baierr. ebenlall« rn gewichenen l'reGen angeboten Inlegr. 2 m 411, «G, < ertil. 4m HH, .«§}, Ardom« a .'ilUi* 7», j, do. Goopon« B<, ‘i; «pan ml 2m IB|, 16; Bil.ill. 24 m 22. 22f. Infuerprn, den 31. Hurt Span. lon.l« wäre« ineisliallenil Ardom«, grmai lil rn N|, (, 4, ), blieben K| G. Inland 3 m IB*. frort», an 31 Hart. I n«ere Henle ging heule wieder  merklich zurück, m a« man dem Geldmangel nnd der Naehrichl *on der /ahlungsrin-lellung mehrerer Bankiet» ruichreibl. 3m nicken »nn II bi* 46 nnd »ililo««en B» All ilwuH. 42). Am gingen «on 64 bi* auf lai /nruek (Scblnao* ronr» Dr «ill. 62). \\rd. —, na»*. —, «pan 3m 2I| Adieu der Bank und auf I.IAB gefallen. I.isenbalin-Aiiien blieben eben fall» rückgängig. Nnrdhahn »i hlb«»en Dr baar .121! 2-'« — Ihr Madrider Po l fehlt.\nAb|aii|«l«|e 4er tranaallanl. Ilnuipl«rliiMe.\nN a c A\n»an A\nam« Datum\nBoslon »I, ii*i.i .. .. Newvoek do. Wr»iiiiaien ii. Neworl. AArtlindien >,« M*2ei>«\nLiverpool ... do. Soulhaiuplon du.\nAeadia Anienra Tav .... I I) de. ..\n. H April lö. April 2. April . 17 April\n*4*4‘ - Ilt l it lUr. i'i/lun, den 2I>. Bar/. Ilie HallscInll.ilirl i«l heule will Königsberg und naeli Klbmg erbftnel Amttrrdam. den 2H Bars. Das Schiff George, l.loiliii«, von Archangel nach der /aan hrslmimi, i«l laut Brief an« Bremen vorn 22. il., am 2Ö. Jan. zwischen 7(i und 77\" V Br vernngluekl; die Mannschaft itl, iiaebdem sie .10 läge iml einem Boole in See hrrinugrlrirben, geborgen worden. Has Schift Jonge kertl, W omlsira, von Aalborg auf hier bestimmt,  in l.eilli eingelaufen, hal am 23. d. nach heendeler Keparalur die Brise forlgeselzl. — Aul der Bliede von Balavia lagen am 31. Jan. nnler anderen Iremdeii Schiffen auch das «eiivv cd. Schiff l.aledoiiia, ««av »ii, in l .admig nm bl owe«, und das Bremer Schiff Kernel, Haesloop. sernktllny. den 23 Alar/. Ilas Schilt lAilhelm. f apl. 'salomon . von i inlill nach Bremen, i-l aul den hiesigen Aussengriiiiden gestrandet nnd vernngluekl Ihr sieben starke Besatzung, so wie ein niehl zu derselben gehöriger Jonge sind geborgen und Ine, angekommen. Irret. Angekommen den 26 Ban: mara Bargrelha, »ippen, von kragrroe. 1A md S. SO. I ht. Gesegelt den 26. Bar«: Johanna < •ecrlriiida, * Uwes, nach Bemel; I jelsma, Bakker, nach komgsherg, Nijverheid, Puisler, nach Hanzig ; Josiua Henrielle, van der Gouwe; kleiii-kniderrn, I lik , Johanna Maria, de Grooth, alle 3 nach Bergen; A Gezuslers, kmper, nach Aartiuiiv; Genina llarmiHa, Jouker, nach l.anrvig; tlisabelh Maria, Hrok; l oneordia, Sluil, beide nach Norwegen. Hellort. Gesegelt den27. Bart: Skiold, Pellrsen, nach llarlle|M>ol; I harlolle, Bohhiug, nach l'eraau; llendrika Alar-garclha, Alloua, nach Bergen Wind SO\n\\iur«‘koiiim4‘ii<‘ ii. aiivpvanirpiip Nckiire. Namkura (2*1. Maral von\nAnius, Vouldrn Amis, Klubin den 3U. Huiubsilon Voulli (H ), Hodfti Hoffuuug, l.rvrua P„iIons, I.subtilen  2t) Man\nVeuu», Meyer\nNew pol I 6. mir n\nl.eilh Bremen useb\n«nthavaa tTlr Telegraph. I In See gegangen: den 2t) Man narb l'srom, AAhipple Sewyoik Mesd, AA ngb.il der OtUee Gidora, Jackson der See Piudence, Hubouig Kugland Vieloris, Pro liant Newraslle\nNevveastle\nWille« I. (H.), Saverl Ainsleni Willi««, Nieol 'AI i Itlargcry, Clark Vosaek, »ow «ll W illi««, W «llon Amazon. Wnglil Polka, Taylui Gar, Pivie ludst«, de Bnlir IdsMslJeebma, Brokern« d. Klilrr\nlAeweH.il,- Brinumiia, Tbouipsou\nvv olkig\nl.«uie, IJUen W’ iud : d. 21). Mars SW laikavn In See gegangen Amt 26. Man ,.*rb tkaWIlhli,Jeaaen K... Joaairn ^Dr Telegiapb) von\nElisabeth, hrowsdala Higa ('«ledonia (H.), liibb« I.ondon Buiidee tlambnig (I) ), llrown lliill beide um I) Chr Millng-l'ons.de (II. I, Hodge Ituillepool um 2t I hr lAarhm.llMgs Neptun, Toosbuy Bahn Moore, (iilbeilsun Sunderland dei See Mull London der Oslsee\ntlarlldpool Leer\nHeimeile, 1 eilen Kid Kover, |l«vey der W eser l.oudou, H«eblm»uu\nden 26 Man Beuevis Ibem.s, Heck Gurse, Sund Hera, W'nghl GGwiek, Saw,rr Isabell«. Middtelou Melby, Wentberburu * ,,lon Suiiderluiid t arme, llow Newpoii d, u Bon Anne Hedw ig, Malinesen Hjriting tliaoa, Unins\nLondon Messluu\nNeweaille\nBeanawy\nVle»»io«\nAmor«, SchulU Wind: d 26 Man SO 30 - W . Mremt rlint eu den 26 Mors » •« Mathilde, ttnsbagen P rage Woblfnbrl, Boblf Lnheck Johann«Lnein, kielmg tlambnig n-^-tmeos. Halm Gibara sioekl n SP,*,*6*‘< Nevvea.lle jjOkkelina, Wiers llambnrg b nglandaOueea.HobiusoiiMuelds l'olharma Magdaleua, Hemibrock (2t) ) Hamburg\nindusliy , l aylor(2M.) Sunderland Jay, Bvers Nnolaus, Meyer l.una, Boroboldl deu 20. krankt,o. Hoiuts •Aja«, Albers ) lisabelli Anu, Wuglil Sbield A«;:ustu>, Siiup.on New.aslle Bsoa^v, Moje ' ueuttlx Hiamoinl. Sleveu Cardill Lvngbegeu, Hold Amsterdam Mvs«, SltJir MmMU krioei eingekommen ßnggs l.aiug, uud Honiu-*u‘ ; rugl Sebouuers Lar: (iri-iruid»; und Ovales (?); Iils Bari«; nord U. igg kionpnn zessia Josepbme, uud eugl Seboouer James 4 William gestern gemeldete Au-»unlt des BampIsehiHs P.ms, vuu llavre, bat sieb Hiebt be\nPort Madoe Ge.ms, Henke\nunrh Norwegen England der Ostsee Unuug Augo.luia Gi omngeii\nMarianne, Warus kleine Maria, Block Magnet, Drösle Sluektou 2 tieauslers. Gelles Hoffnung, W iltersi2B)Ckrist.saud New yurk Heotjloi ia,W esselboll Üupeubag. Sunderland t-i l atbanuu, Sliobsalil Wind: d 26 MnrxS., seh warb. 20. — S. SSI)., do. All luden (27 Maral von Johanna. Hehreus Amsterdam den 27. Mars u«rli Aliiuua, Uuss England Vi Stma, Mudder Amsterdam Engclma, Eekboll Leer Holfuung, Dirks Weeuer Junge Jacob, Olilhaber Hambuig Aguetha, Thomas England Heim ich, Eekboll \\ordi-ii 122 Maral ton Auii.iE3isab , Pocken .Amsterdam\n»»«iigt und» ii d dasselbe erst HemaChrulma, Müller (2it) Leer\nmorgen ei wartet In See gegangen den 20 Man heu-hwister, Schmidt\nnach London\nAnna Maria, Bremer Bi erneu Annette, Slraekliolder Amaterd. den 2ö Märt aarh Egeiiku, (ieijels England\n4 arelinraalrl den 22 Mars »an longe Geeiije, Hook kni, um Hoffnung,Hallen) 21 ) Aeeum.sie Engelina, Willma kntium Fr Margi , lletei« (2., I llilaum den 22 Mars auch Anna, Bannn Beusersiel j t alharma Brems dei Bbede Grsina, Wallenslem (24 ) Steiuhausersiel Hoffnung, Jacob« ()ä.) l.oudou Engelina, W .11.0« i2<i ) Dill UM. 2 Gebrüder, de Wall Hansersirl ) (lad Helena, Carl. I eei W md: d 26 Mars SO Trat s-maiand«-den 28. Mais * •» Luven (0 ), k|«-rumgaard kie N I MffM Neustadt 6 Broiler, Hansen Nybor Aurma, Heinrirb Alloua I. den 20 Mari stweb St l.aurenlms,Gram NveknMnug W ind d 20. Mars ISO.\n- I .\n■ Iralaand 122 Mai/.) ton Kurt», Un k Olnnd 2 (il bindet Femdl Aurora, v Bargen (2A.) Hamburg ten ■ KAM narli Sirius, Hanuer Anislerdam den 22 Hiehard, Schmied bei g l.oudou Keitba. Xaag II H ilhelminc.knaaek (2-1 | Beigen Sladl Barib. Suhl Meine den 27 Graf v. Schwerin, Baekhus — Wind: d 27 Um M Swlarwtindr den 26 Mail «mir Emilie, Maas Bugen»alde llierese, kluth Maria, Hasehke t'ulbeig Meta, SchulU llanaig Creundacbalt, Paiuovv Collie,g W ilkelnnne,EdmaiiuHogrii» alde HuUiiuug, Schai pmg Amalie, Vuss Culbrrg Juliane, Yoss Christine, Braun Maria, Walthiier Hoffnung. Schmidt Wind: d. 26 Mai 18SO Uaiul| l24 Mais) vois Ariou, Pelrisen Kopenhagen Alcvander. A agt (22) W ismar Auguste, l’lageiiiaun Elisabeth, Schmidt Fleushurg Juli d Emil, Perinia 26 )Hustoek Marie Louise, Würfel kopeuhag Geeidma Hertha, Klick kie llindr Mai ebina.ltakkerSebirdaiii Haiiuonie, Sievvrrt AA olgast den 21 Mari nach Clementiue, Brühn l.iverpool Mets. Sebuila Stettin den 22 Geoige Eriednrb, Keiubiecht Königsberg Wind: d. 21 MnraS. 25. n. 26 - SO ■‘Miau >26 Maral tau GeoigeEnrdi .HeinbrecblDauaig ist duieh das Damplkuol Delphi u einbugsui Wind: d 26 Mars OSO. SO., frisch. %iunt«*r4<sau (22. Mais . t o Oll Ist t'ecilie, Petrrseu f’iasloe Houp, Bruuwer Bugen,e l'utbaiuia, Pieper Meldoil Euiluna, t lausen Wollersum Ataris, Sebundt Alton« Ar.Geaitruida. IlouU-kue Bremen 2 Geausters, de Vrirs Lina, Lange Neuleld Ospiav, Kipley (27 ) llavaua tteiidsburg Comp , \\ I, Melihert llcil.grnie.Icn ' Junge Elrlke Dirk, W oudstra llobror Berns van Anislridam (ll.), Vissci Hambuig Alinerva, Kroger Kliushoni Omina, Hiiismuii Norden Trtrl 125 Alan narb Item klasma, Ostei lob ir Ualav i« Pull.it, klein Petru», Slnkvliel E. I.o lluvkrs Aiijoiian ( Frieal. Gouv. tau «ylaeuia, ■ ■ Xeylslra Nicker Helena, Cajauus Alu-aule Ai.lilupe, Eleelvvood St Cbe, Juliane, Biet Bayuunr AAuid:d. 2t MaraW NAV 25 — NNAV. N. 2ü — SSW.\nV llr (2., Mais) ton Maria, Aiaaer New.aslle Itrlsmyl |X< Mart) ton A r. Buuwina, Heine Halle den Xi. Mars oocM lantma, klein Hamburg GoedrAerwacht .Jooslru Hrameii longe Jan, l.uken Neubau« von Amsterdam Georgine, Heins (21 ) l.eer Anna, Haak kritrum Vr. Antje, Prunk Finden Annette, Strnekboldei Norden von Amsterdam Antiiia.x huring (22 ) Noi wegen Anend., hap Hasekamp Bremen Hendcnka tacomine, Bleker Leer llje Johanna. Kehl end, Erndeii von Anislerdam Meltaet >23 M.1,> von g Boeibave, Aissrr Tjdaljap Ullllie, Itiuun (2i ) Ödeme lieaina, Arnold Hambuig den 26 Man nach Anna, Kuyper Balavia Aind d. 2t MarsWNW 22 - NNW 26 — SW • rtcllr < 21« Maral aarb Gesina, Schul dei See Hreuwrrahavra den XV Mari t on Hendriks, l.oureus Balavia nach Botindam % linningcn i 26 Mais) luacb orluna, kramer New.aslle Ceres, Wrllesen Noivvegeo AA iud : d. 26 Mars WN W. %nt w erpra i 27 Mari noch Tenesaee, Eullrrlon Nrwyork Aiilonius, Koskaiup der See Elisabeth, Fmgelsniau kopenbag. PbiwibOOuf Bb.de den 2t IUn tob Marlha, Svkwarla Gotkrubmg Itrrnl <18-21 M rs) ton (.luatre Soeurs, kernn llronlbeim I n Hochrlle v. 23 2t. Mars t on Freie, Breckan llioiithnm Ucnun 118. Mari) nneb I bor, Tbuuiberg Torreteceliia 4'onnli«utliio|»cl den 27 Fehl. uacb Eriek, Allin Odessa l.uuis, Jenseit Oiailrslou, Haeslmip Heimelte, Itaesloop — Hendrik, Allin (26 ) Columbus. Hasset (2U ) — den 3. Mars Carl, Bin mann Taganrog Odi-aaa (27. Kehr.) nn« b Nuideu. W ickmau Aiusleidam Halsn« )4 Der.) ton Eensgeaiudkrid, Haasuool Amsterdam den 2. t. d. Palm, Muulendam Butte,d IrUterer segelte den 22 u Maeasaar Fanny, Jaski samarang seg. den 17 u Amsteidam den 6 Prins v. Oranje, de Koer Tagul aeg. den 16 n. Kollerdaui PunsOscar, Hosaugren Cap d g Hoffnung seg den 24 n Saiiiaiaug Eduusi d eo Marie,Eelljo Botleid seg den 22 ll. Samarang Duivrlaod, kirye Xirikaee Bi out« ei skat eu, Janseu t agul seg. den 22 n. Hollerdam Elliila, Thesen (8.) Hambuig seg den 15 nach Kalte Esther, Kalander ,6 ) Hin Jau seg. den 31). n. Stockholm Ssel, Drilling (13.) Kultridsm seg d 22 n Sourakaya Euiupu, keus (10.) Chenbon seg den 26. U. Mutlei dam den 20 'aledouia, Gaviu PoltAdclaide Zorgvlied, liuss (22) Holteid. letalerer seg d 22 narb Som abayn den 2L Elcndragl, v. Vellhoveu Newyoik den 27 beodora eu Sara, Uerk Anis leid tsaa. Deichs AlachlilduCoiuelus, Nennen /.einen», kayaer Baue«, len Hain B Heidam den 26 JoiigeCuroelis, Klein Amsleid. Sphyna, Wiguiuu (29 ) Hollerd. Besäet, Itaesloop Brcuu-u\nHalst I« (30 Der.) narb Boriibolm, Mcilbyr Kopenhagen den I Jan Mathilde, de J»ng Amsterdam Gertrude, Scliaap (4 ) Holteid Jan van Maula, Booten Dorlrribl Tire Admir Myk, Lammett« Amsteidam Belle Allianre, v dA ooil England\nAmphnritr.deioiig < 12.) Amelerd Calh Alan.i, Kykeu (14.) Hollerd den I Y David Carnegie, Nallorh Das Golhenborg Hermelin, tt.cbl.-i (IK ) t'ovves Vr. Johanna, v d Itoeven Hollerdam 2 Antboay a, Plug (21.) den 23 Wuarei, Sulherland Somabay« C'hertboo (17 Jan i ton Mosamhupii, Itooinaii KoUnd und Hatavia seg. den 22 n. Sonrabaya Toffnl i in Lui i t on lleitugeub , Matlbysrn Balavia Praballngu (2 Jan ) ton Flise, de Mrrater Suuiahava Jv.no, l'lsavallwr Erlpiinsea van t)raii|e, k.ilesboek (6) Maigar.Simoneilr, Hotmail — den 16. lau. nacb v. Oldenbarueveld, kievyt Hotlei dam v. d AA.-iff, v. Duivrnbodeu beide via Balle NbMiitroiig |3t He« ) ton Donna Maria,Eiigelbirchl Balavia seg den IU. Jan u. Cowrs den 16. Jan. kouiug AAillem II, v. d. Itiugk New yoik u. Hatavia Pults Alainils, Bart Amsterdam und Balavia segelten beide d 21 nach S.mrehay a den 8. Jan. narb l.ouise, Verschum Anislridam Mourwbjtpn iXi Der.) ton Houp, Prunk Balavia seg. den 2» Jan u Holteid den 2 Jan. Alarg Johanna, Schon Balavia den 16 AniiaPaulowun, Brk Samarang T den 17 Hugo Glutins, Glaarner London und Saiiiaiaug Dy onma Catbnnnu, Airuspool l 18 ) Anislerdam uoil Balavia Xwyger, Mugge Doilrecht und Balavia den 13 Jan itmrli Xcevaail, kuaap Amsterdam Gen\nBasaarerang den 21 De. tOb Sure Allda Maria, Trrkrleiiborg Sonrabaya Maria F-tisab , Junker seg den 7. Jan a. Hotterd. Australia, A oogd An .park Samarang •eg d. 15 Jan u Kolterd t raaia, Abrakamas (XV) Swnrab. seg. den 8 Jan. n Amslrrd. Ilirsbosch, Augrlsang Souiabaya seg d. 12 Jan n Dorlreebt den 31. Kon.ng.n der Nederlernten, GrnenevrldCadee .tonrabaya Pres. Vrrkouteren, Hoekslra -Lu.ipara s, A’isman den IK. Jan Krasmus, v llyekr len N Jan. aarb Pieler t orneliss Hoolt, dr Bon via Bulit Amsterdam MMii|o«*vai aaii^lt* den 2D. Dec t on tavaan, Schaut Passarnenug den 2C tlo»t Indien, F.ngelenhiirg — seg .lau 24 n A malet dam Diligrnlia, llo. uemau Passat oea «eg d 24 «i Butter,tarn des 27. Abel I itsmaii, v Hallen Probol leg den 31. n Dorlrribl den 31. HrppPns, dr Itoer Patsarurang den I Jan AA rlti. Callisi inn, Smit Prob.diuga Anistet, v. Duiu (3.) Passaroeang letalere 3 seg den 6 Jan naeli Amsterdam den I Vieovv l.d,keil, Krümel Souralc seg den 6 u. Hottet da.» deu 7 Hairn.l AA illrm, Hiekrls Passnr. seg den 12. u Amsterdam Xeepaa.d, Gill|es IK ) Braoeki« Elisab. Anlbunia, Bakker hsmsr. PriusesSophi«, Malaeu(6 ) Passat lelalrie beide seg den III. und |l nach Am-leid.n» >i Maria s, Veibrek (II.) Souralc den 13 Oosl Inili.i Packet, Bakker Passer l*.«l |i 1 aaaa (22 llee.) ■iraa-li Slail Xiei ik/re, ilchlmau Middrlb. l'MUtjbp (M Dos i tou Vriendeu, Je AA y u Balavia Timor, koitiiig den dl Graal v liogrudorp, v. Heers — A.lt-Initlc (Sud-Auslralu-u) >v>n 21 Dcc. ton »eilett, Ihldci Bremen AI littut|soae i L Jan ) narb Adrian»« ru Jacubus, v Eiumenk Balavia deu 6. v. d llo». b, Plukkei Holland\nHaaiiJelNt-lirri4‘lii4* •* llaiuburgt-r Urlrridrprriar, den 30 Hatt. M • n i'oimvcTier. -< Allb. U. Alagd. r.. L.8clJ0 • * • weis». —- , Alark. u. braunscli. 120 I lli Stille».,gelber . . — • wcisser.. — -Aiccklb. u. pouiiu. I I8.il30 -Hulstctu. I DU 12 t Eitleru. liusuui .w ll 1,127 Nicderclb.r.u.b... lila 121 -Koggen, seilte» — > Duna .tlb u. kou. — Mark.,uicckl.,puui. 77a86 -Holst. u. mcderelb. 72.81 Dau u.scbwed .. — > tlu»»i»clicr. zielt —\nGerate,dänische. ...\n— Sp\nHolst. u. Meckleub.\n70a 7 i ,\nAnhalt, u Magdb..\n08«i7t» *\nNiederelb. NN inler-\n— m\nSommcr-\n— *\ntfufi .\n— «\nIla/er, uherlaudiscll.\nn\nMeeklb. u. holst..\nüaU •\nNiederelb., w. ...\n»\nLider u.llusuui, all.\n4»\nDänischer \n—- »\nHuchu/titru \n»\nHöhnen \n»\nErbsen \n7t» iiuo\nttuAen \n70j|i o\nBapprumen.\nI .Via 128\n•• Sitii/uporr. ./es I lekruai Die V.,kante von Itttpo. Ich wanu walircint dc» I« Irn Monat« noch besehtaukt; nnlc-scu da Aonatlie tu gross uud die Kupciw zahlreich augek»niiucu »iud, la»st st c.ue Bessetuuff erwarte«. Graue Sblrtlng» wurden ztei l e i viel mkuull, hin t 4 8, a 26 65, buiipl aiblieb in d l'teisea tou 2 6 26 a 26 •’«*); w.isae wenig tiegibrl. Gatubrics v«.idcu svlil rlil bczalill. — tu Prints i«l vvet. Geschält. — Twist Acrkkuhr willig in ,i*t ., 316 28 a 2)6 .Wibi, 34 6 , V50. Türkisch Hothgsrü t 8)6 bezahlt. — Wollcnwaarea »nn .clila»»igl. - Aoufi-asti glas sind IDDK. zu 16 Jir IUÜ Etts« verkaiiB. — Europaisel lauwerk bleibt noch in erster und zweiter II n d vortalb und werden Xulultr. u erwartet, Aerkaufe sililcpp ud A Manila- sind 200 Piculs zu 66 »crkauH; «»cutg Aorralb. ManMa e»l der Preis Ii a 2 6 Kc«lie|(ci<. — Anker und Kett wenig brgrhrl und reichlich voibanden. Segeltuch, wen gulcs aui Markt. . V I bis I t olle 7) 6, . VI bi» 2 7 C UIUIO i überreichlich. — Duck 200 Slu< k zu (1 6 Dr Slu «erkauft. — Metalle. Aon Eisen 200 Ptcnl« «eh»cdi»cT, zu 3 6 72 uud Dill Piculs zu 3 6 00 verkauf!. /i»i nur niedrigen Preisen abiti«.(zen; BlUI'icuU zu 6)6 »erkau ICv|mii|i-. Gaffee wenig ffefiafil, schöner Java 6)4. Ilugi» 5i $ Ttr Picul. — Zucker, Staut gegen Mau\nfaelurrn zu 5| % im Tau«eli griiouinicn, bleibt angeboten; Java- zu 5 6 »erkauft. — Ga»ph«r noch 12 6. Gksiia lelilt und begehrt 12 6 — Cabeben gefragt 10 6. — Catcb «Gllr, Werth 36 Dr Picul. — Gambier zu 1)6 verkantt. — Gilda Percba wird prompt verhaut) ru 13 a 1216. — türkischer Optant aul 440 6 gediegen. — Perl Sago auf 2 6 20 a 2 6 IO und Mehl 2 6 10 a 2 6 22 gefallen — PtVfer, »rhwarzer Ntttgapore 3 6 42 a 3 6 20 zu halten; wei««er fehlend, 5)6. Ball gewichen bei guter Zufuhr; Niam- nnd Ka i- 27 6, Ära < an 40 a 426 Dr Gov aUg krack «vrkntich ge»ehtO*-en zu 156 Dr halbe L-'gger; 116 Dr HO Gallon«. — Stakironr coulanl »»rkauHo li zu lf a 2| 6 für Slrail«, 216 für Ban j. nn ivvin — Sdpanbolz Acrkbule hi Aucltou 2700 Piculs «.‘hOue AAaare zu I 6 62 a 2 6 Dr Picul. — Alani'a Ptg rren Viel A on all, . \\i 3 zu 61», ,.\\J 4 zu 74 a B 6 Dr ItlUt). -Zins stille. Mrail» IN) a 18 Dr Picul. hm htnt. Maavgul naeli London 2£ Jsr Ton, Pf.lt. r 4 A 15s, Gambier 4* 5s in Itallcu. — t aun. ANe.hst-l auf England haben wehr Antrauen zu 4s 34 a 4s 34d.\nKchille in Laitmur. # in St. Thouutt naeli Port - au - Prinre wird in der ersten Halste de« April - Host als rvpedirl: CNAPT. N. I*. kottod, führend da« schotte, «chtiellsegclnde, J köpfet boden, dänische Schiff Norden Nähere Naehncltl ertheilt der .Schiffsmakler Aug. Hülln, II«. Mittet , Sacksnlgei. !\\at !i C'liristmnia wird «ehr prompt evpedirt: (>At'T k. J. Nielsen, führend da« uorvveg. Schift kron-j prindsessc Josepbiue. Nähere Nachricht ertheilt der Schiffsmakler Allvtna, den 30 Man 1818 C. t. lass. \\ oll l-ilbcrk ii.tt Ii l'o|teiiha|(t‘ii wird in der ersten Woche evpedirt uml umitiil Guter dahin in Inlligsler Fracht mit: (»APT. t. t krouiauu. Sc Ii untrer Julie. Nähere Nach-rielil bei J. II Prliisen, Siliillsinakler in l.ubeek. ^ on LililPt'k Hat k hlorklioltn : (4APT. J. P. Guhlslorff, uiil dem iti dieser lahrt ««artbed-J halt bekannten Schoouet Theodore Anloiuellc. Ein gro-ser Theil der Ladung ist bereits aiigeuotiimeu, und wird daher iti kurzer Zeit dahin abgehen. Nahen- Nachricht ertheilt J. II. l‘eUr*t», l.uheek, Alai/ ISIS s i h i I 11 AI a k I e r \\ oii Liibe4*k naeli a bur« segelt spateste«» medio April: (4APT. A. Frlainler, L,Inend den Seiioouer Julia, tou AN v bürg. Nähere Nachricht ertheilen (’. h. Schult dr Co., Schilt sniakler, \\ oll I-Ütiri k Hitt'li I li-lsmolors wird nach ertolgler Aiiktinll von t . He piompl evpedirt: (NNPT. F. A. I.iudbtad, suhlend das neue Schilt Hilui.i, J voll Helsnigfor«. Nähere Naelinehl ei theilen C. F. Schult A so, Sehillsmakler. \\ Oll l.lltllick 11)0 II Sl. IVtlTKlllll O segelt den 20. April: (NNPT. B. H.t.av, mit dem neuen Schilfe tmannet Geiltet. __,J licrselhe bat eine sehr bojiiem emgeriehieie t ajme für Beisende Nähere Naelinehl erlheill J. II. I'elenru, l.ubeek, deu 23 März 1818 Schiff» - Makler. NACB LONDON da« %ullltoiiiiiit‘iia- H<i«lv-r-lb.iiii|ils«-liill der (»eurrul - St tarn .Xurig utiuH - Company mit ili-r Koni)jl (irovshrilaiotiM lo-n Pont, l,ltn( »:MI KOI U , 750 Tons, 220 Pferdekiatl, ('.apl. M. tt'hlttlnifhum, (NEItT am Ereilag. den 31. März, 12 Ehr Nachts. M uud 4 4»U%TKMM 4»k l,4)\\NÜ.ILV, 680 Ions, e. 230 ITenlekrafl, (apl. M. «. mirttHtuh, am Mittwoch, den 2. April, 2 I hr Morgen», mit Pa»sagte eu und Waaren nach LONDON m See.) Gut In llinui und Nachtheil in künftigen Neiladnugeu nach I uiidon zu verbiiten, erlaubi sieh Lnler*ehrith«Mr, die hiesigen im>l nisvvartigen Herren Nerlader aul den I m-»Und aufmerksam zu machen, d o» die Dampfschiffe der Ue-rtertt! Hteam 6 tu iqntiuu Vumpemy lactai* Hüll ««•ehr« üben MrhlBTe, «oudei ii vollkmiiuieiie, k, Ästige  , immer sechaltliare D.impfsehilte einten II»■>«<>• und die einai(t-u iler Gatiun» nach London augezt ig-Iru und bestimmt' n Dampfs, bitte »md. Nähere Nachricht erllieill ieuiyr fJeliirnf. 37 Sluheiiliuek. KiiRK-mjnaKii ünin|>fwThiffHhrt» - OeAfslUchaft. NACH nUII; Evlra- Dauipfbool UiuM i». Ca|H ft. William*. moigen, Fretlag, den 31. Maiz, 104 Ihr Abends MNCmf JoiM.rn 4 N enn), Stubbeuhuck Jv 38."}