{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014841/d4582b23081ca0cb07ca70e79123eb1f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ST ««gehörigen zur unbehindert«« Ausübung aller bürgerliche«\n^ber wir vermöge« nun und nimmermehr in d« starren und rüek«»t«los,n Durchführung des Prinzipe« derSS-L und 3 tS. L. Kein Theil des deutschen Reiches darf«it nicht deut schen Ländern zu einem Staat« vereinigt seyn. 8. 3. Hat »in deutsch'S L-nd mit einem nicht deutschen Land, dasselbe Staatsoberhaupt, so ist das Verhältniß zwischen beiden Län dern nach den Grundsähen der reinen Persvnalunivn zu ord nen.) in Oesterreich und in der dadurch herbeigeführten Tren nung der österreichischen Monarchie in zwei> zedeS einen Zu-sammenhangeS und jedes einigenden Bandes »»tbehrende Hälfte», das einzige Mittel zur Durchführung obiger Grund sätze zu erkennen; wir erachten vielmehr, daß dies« Vortheil« atts einem mit dem Getammtbestand Oesterreichs verträglichen Wege, und unter Miteinbeziehung der außerdeutschen Theile von Oesterreich in den gemeinschaftlichen Verband, auch theil weise in der Form eines zwischen Deutschland und Oester reich einzugehenden StaatenbundeS erreicht werden können. Eben deßhalb haben wir cS auch unserer gewissenhaften Ueberzeugung entsprechend gehalten, der unbedingten An nahme der LL. 2 und 3 der Reichöv-rfassung unsere Zustim mung nicht zu geben, und unsern Beitritt zudem darin aus gedrückten Grundsatze der Personalunion von der Annahm« eines die besonderen Verhältnisse Oesterreichs berücksichtigen den Zusatzes abhängig zu machen. Wir sprechen diese unsere Ueberzeugung vor Deutschland und im Angesicht aller österreichischen Völker offen und ohne Rückhalt aus, und erwarten von diesen das Urtheil über unser Verhalten. Noch steht eine zweite Lesung der Bestimmungen der NeichSverfassung bevor, ehe diese in der Eigenschaft eines Beschlusses verbindliche Kraft erlangen. Mögen bis dahin unsere Mitbürger über die von ihren Ab geordneten zu jener Frage eingenommene Stellung sich klar und deutlich vernehmen lassen; mögen insbesondere alle jene Wahlbezirke, die wir leider gegenwärtig »och immernicht in unserer Mitte vertreten sehen, dafür ernstlich Sorge tragen, daß bis zu jener entscheidenden zweiten Berathung dieser Ge setzbestimmungen die gesammten zu Deutschland gehörigen Ländergebiethe Oesterreichs aus dem deutschen Volkstage wür dig und vollzählig vertreten seyen, damit das ganze Gewicht, das Oesterreich in die Wagschal« derZukunftDeutschlandS zu legen berechtiget und verpflichtet ist, zu Statten komme der nur im innigsten Verbände mit Oesterreich lösbaren Aufgabe der wahren Einigung, der Macht und Freiheit unseres Vater landes. ^ Fra uksur t, den 5. Nov. Der Entwurf zum Reichsge-richt lautet, wie folgt: Art. I. , Z. 1. Die dem Reiche zuste hende Gerichtsbarkeit wird durch ein Reichsgericht ausgeübt, ß. L. ZurZuständigkcit des Reichsgerichts gehören : a) Strei tigkeiten zwischen derNcichsgewalt unv den Einzelstaateu über den Umfang ihrer Befugnisse, b) Streitigkeiten aller Art, politische und rechtliche, zwischen den einzelnen deutschen Staa ten. Grwillkürte Austräge sind nur zulässig, in soweit durch die Entscheidung der Streitfragen ein Reichsinteresse nicht be< rührt wird, e) Streitigkeiten über Thronfolge, Regierungs fähigteil und Regentschaft in den einzelnen Staaten. <1) Streitigkeiten zwischen Der Negierung des Einzelstaates und denen Volksvertretung über die Gültigkeit oder Auslegung der Landesverfassung, v) Beschwerden der Angehörigen eines Einzelstaates gegen die Regierung desselben, wegen Aufhe bung oder verfassungswidriger Veränderung der Landesver fassung. k) Klagen gegen den Reichsfiskus. K) Klagen gegen deutsche Staaten, wenn die Verpflichtung, der Forderung Ge nüge zu leisi-ii, zwischen mehreren Staaten zweifelhaft oder bestritten ist, dergleichen, wenn die Verpflichtung mehrere Staaten zugleich trifft. j>) Strafgerichtsearkeir über die Ankla gen gegen die Aeichsminister wegen Verletzung der ReichSver-sa»ung, sowie wegen aller im Gesetze über die Verantwort lichkeit der Reichöulinistec genannten Verbrechen, i) Stras-\n..'gangen 1<) StrafgcnchlSbarkeit mit NriheilSfällung durch Geschworne über die Dienstverbrechen und Vergehen sämmtlicher Reichs beamten. I) Strafgerichtsbarkcit mit Unheils fällung durch Geschworne in den Fällen des Landes - und HvchverrathS ge gen das Reich. i»j Beschwerden wegen verweigerter oder g«-heuunier Rechtspflege, wenn die landeSgesetzlichen Mittel der Abhilfe erschöpft sind, n) Streitigkeiten zwischen dem Staa-tenl)aus, Artkohaus und der Reichsregierung, welche die ^iuSlcguniz^er Reichs?crfa>iung betreffen, wenn die streiten-^ Entscheidung des Reichsgerichts r . ' \"5\" U- Einsetzung und Organisation 5t!- \"bcr das Verfahren und die Vollziehung ein GZ!! und Verfügungen wird\n. Gesetz crgchn,. 5ra„k ,urt, ^e,, S. ^cv.\nIn der heutigen Sitzung der\nRatis-«t»»rs««»»t«»g wurde die Verhandlung über die §§. tS bi< SS der Bers«rK»»»g fortgesetzt. Bei der speciellen De batte üd«r di« et»z»l»«,Paragraphe» wurve auf dt» Erörte. rung des 8.12 verzichtet, di« Ndsti«t»mung über denselben aber, w«g«n der verwietelte» Fragestellung ilb^r die viel«« Anträge, auf morg«n »»rschobe«. Ueber di» 88. l3 und fol-gende wjrd in der morgenden Sitzung speciell debattirt werdend In den Ausschuß für vt« Centralgewalt würden bei der hei», tigen Ergänz«ngS»ahl Lande mit 183 und Gchoder mit 148 Stimme», in den volkswirthschaftlichen Ausschuß Dr. Müller von Damm bei Aschaffendurg gewählt. Die königl. Akademie der Wissenschaften zuMü nche n hat am L9. Juli d. I. BedaWeber in Mercm zum außervr-dentllchen Mitgli«d der historischen Klasse, und Prof. Albert I ä g e r ln Innsbruck zum korrespondir«nd«n Mitglied der selben Klaff« erwählt, welche Wahl«n die Genehmigung Sr. Maj«stät drS Königs «rhalten haben. (Augsb. P. Ztg.) Preuß»N. Berlin, den 2. Nov. Traurig fleht eS hier aus. Der Terrorismus, der durch die Clubbs aufgeregten und geleiteten rohen Menge nimmt täglich zu; Freiheit besteht nicht mehr; wer eine andere Meinung zu äußern wagt, als die von den Elubbö verordnete und ausgehende, findet sich be droht. So schon vor etlichen Wochen. Nur ein Beispiel, Am Abend V«S 16. Oktobers, des Tags des blutigen Zusam menstoßes der Bürgerwehr mit den Arbeitern auf dem Köpe. niker Felde, ging «in Mitglied des vom Vorparlament einge setzten Fünfzigerausschusses mit einem andern Herrn auf der Straße, in der Nähe des Schlosses; sie gelangten zu einem lebhaft aufgeregten Haufen Menschen, der letztgenannte Herr, in die Verhandlung sich mischend» meinte, man solle nur nicht gleich Alles verdammen, ehe man genauer wisse, wer geschos sen habe, wer verwundet sey, wie der Zusammenstoß entstan den. Da hieß es, das sind zwei Reaktionär«, hängt sie an die Laterne; man packte sie an der Gurgel (etliche ruhige Zuhö rer hatten sich feige entfernt), schleifte sie zur nächsten La terne, doch Stricke waren nicht vorhanden, Bessergeflnnte eil ten herzu, und so ward der Mord für diesmal verhindert. Jetzt ist aber» wie Sie bereits gelesen haben werden, für Stricke zum Hängen hinreichend gesorgt, und als vorgestern Abend von den tobenden Massen die Abgeordneten in ihrem Sitzüngs-lokal belagert und festgehalten > auch die Thüren vernagelt wurden, da sah man auf dem Platze vor dem Schauspielhaus Stricke genug schwingen, um die mißliebigen Abgeordneten aufzuknüpfen. Das ist die Freiheit der Berliner Demokraten, das ist die Stütze der äußersten Linken in der Berliner konsti-tuirenden Versammlung. Dieser brutale TerroriSuius, un-verschämterweise die Freiheit zum Feldgeschrei nehmend, ge gen Ven die Herrschaft Metternichs wahrlich noch unendlich freisinnig war, ist denn auch nicht ganz ohne Einfluß auf die Abstimmungen der letzten Sitzungen der Nationalversamm lung gewesen. Wie die Freiheit unter rieser Schreckensherr schaft begraben liegt, so haben auch, in socialer Hinficht die rothe socialistische Republik und ihre Apostel Wohlstand und Erwerbsfähigkeit in Berlin furchtbar erschüttert. Fast all« Mi nister und eine sehr groß« Zahl der höheren Beamten wagen nicht, ihre Familie in Berlin bei sich zu haben, von der Gchü-tzenstraße östlich stehen fast alle Wohnungen leer. Equipagen, Reiter, Livreebedienten sind von den Straßen gänzlich ver schwunden, wohlgekleidete Damen find so gut wie gar nicht mehr auf den Straßen zu sehen, der Verkehr in Lu^uS> und sonst nicht ganz zu dem Nothwendigsten gehörigen Gegenstän den hat aufgehört. Die Theater stehen öde, bei der Abschieds vorstellung der sehr beliebten französischen Truppe waren z.B. 25 Menschen im Parterre; in dasKönigSstädterTheaterwagt man sich, wegen seiner von den ruhigeren Städttheilen ent fernten Lage, nur selten. Kurz, Berlin ist ganz verödet. Um zu ihrem Sitzungslckal zu gelangen, dürfen sich nicht einmal die Abgeordneten einer Droschke bedienen, das sieht zu aristo kratisch aus; Minister und Abgeordnete kommen zu Fuß, müssen sich übrigens, namentlich bei ihrem Weggang, den Durchlaß durch die Menge gewöhnlich durch langes Parla-mentiren erbitten, und haben dabei häufig nicht die angenehm sten Dinge zu hören. Auch u. enn man als Zuhörer von einem Abgeordneten eine (rothe) Eintrittskarte erhalten hat, kommt man selten mit dieser allein in das Sitzungslokal, gewöhnlich muß man vor demselben noch einige (weiße) Eintrittskarten von den die Treppen Belagernden gsgen etliche Silheigrosche« erkaufen und unter der Protektion dieser gelangt man denn endlich in das Innere. Berlin, den 4. Nov. Die MinisterkrisiS und mit ihr die Krisis der öffentlichen Zustände dauert fort, doch ist die Ruh« und Ordnung der Stadt nicht einen Augenblick gefährdet ge wesen. Die konstituirende Versammlung hat den Antrag Waldeck's und Genossen, Niedersetzung einer Kommission von 21 Mitgliedern, welch« di- Lage des Landes in B-rathung zu \"khmen habe (also eine Art von Wohlfahrtsausschuß) mit 247 gegen 114 Stimmen verworfen und ihre Sitzung bis zum Montag vertagt. Die Bevölkerung der Residenz verhält sich\nVerlag und unter Verantwortung d«s Johann Schumacher."}