{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/f463c6f959461a116fd9c970e44aa083", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S»8 Worten ausgesprochen ist: „Herr, wo befiehlst Du, daß wir für Dich sterben sollen?\" etwas anderes seyn, als ein solches Bollwerk, hinter das sich die materielle, legitime, historische Gewalt mit voller Zuversicht auf Schutz stellen kann? Das gesammte politi sche Bewußtseyn der Armee konzentrirt sich in dem Worte „Gehorsam!\" und — muß sich m diesem Worte konzentriren, soll sie nicht an Demoralisation zu Grunde geben, oder die Anomalie zu Tage fördern, daß die der Exekutivgewalt zu Gebote stehende phy sische Kraft, die Gesetzgebende wird, mit andern Worten, daß die Faust des KopfeS Rolle übernimmt. Gehorsam aber ist eS durchaus nicht, der den besagten Ossiziersbrief beseelt. Vielmehr ist die darin ausgesprochene Gesinnung in allen ihren Richtungen eine eben so revolutionäre, als sich in der untersten Schichte politischer Befähigung bewe gende, nur zu oft in Widerspruch mit sich selbst gerathende. Zugeständnisse, um die die Völker Europa'S seit mehr als einem halben Jahrhunderte flehen, die die nach den Na poleonischen Kämpfen wieder eingesetzten Bombonen Frankreich beschworen und nicht hielten, die die Congresse zu Wien, Carlsbad und Laibach fortwährend im Munde führ ten , aber nie zur Ausführung brachten, haben sich nun jene Völker mit eiserner Fe stigkeit errungen, und die „militärische Intelligenz\" nennt die „Lügner, Räuber und Mörder,\" die endlich nach bald sechzigjährigem Harren auf die Erfüllung eines gegebe nen Wortes drangen, die der Vernunft den Sieg über die Unvernunft bereiteten! Wenn der Schreiber jenes Briefes „als wahrer Freund des Vaterlandes, dessen Schicksale nicht mit Gleichgültigkeit betrachten kann,\" so ist daS nichts als Pflichterfüllung, die jedem ehrlichen Manne auferliegt, und er hat sie durch Wort und That zu verwirklichen. Wenn er aber sich und die Armee die „erstgebornen Söhne der Nation\" nennt, so kömmt er jener Pflichterfüllung sehr schlecht nach. Denn die erste Aufgabe eines jeden ehrlichen Mannes ist,, seine Stellung in der Gesellschaft zu erkennen. — Die Stellung des Kriegers in der Gesellschaft aber ist die der rohen, physischen Kraft zum Geiste, deren sich dieser zur Ausführung seiner Beschlüsse bedient. Der erstgeborne Sohn der Nation ist der Geist und nicht die Faust! Werden alle Völker diesen erstge bornen Sohn ihres Schooßes auf ihre Throne gesetzt haben, dann bedürfen sie keiner siehenden Heere mehr, Stehende Heere liegen außer dem Ideale deS auf Vernunstrechte gegründeten Staates, sie sind ein Uebel, das man vor dem dreißigjährigen Kriege nicht gekannt, und als ein Uebel können sie nicht der „erstgeborne Sohn\" der Nation seyn. Wenn der militärisch intelligente „Briefsteller\" den „verwöhnten Liebling unserer Regen ten\" Wien der Empörung gegen „unsern Kaiser\" anklagt, so zeigt er gleich von vorne-her, in welchem Sinne er weiter sprechen wolle! Sucht er doch als Zweck der Revo lution nichts anderes, alS die verbrecherische Sucht, „alle Gesetze der heiligen Ordnung mit Füßen zu treten!\" und bedauert die „Unblutigkeit\" dieser Empörung, die die „Um wälzungspartei als ein besonderes Verdienst deS Aufruhrs hervorgehoben,\" alS „bloß aus der übergroßen Vatergüte deS Monarchen und der ganz unzeitigen Nachgiebigkeit der Regierung, welche die unsinnigsten Forderungen so lange befriedigt hat, bis ihr zu geben Nichts mehr übrig blieb,\" hervorgegangen. Braucht eS mehr als ganz gewöhnlicher Augen, um hierin den Neid zu erkennen, mit dem die „militärische Intelligenz\" aus die ISöv Leichen hinblickt, die der nicht übergroß vatergütige König von Preußen geopfert, ehe er sich zu unzeitiger Nachgiebigkeit verleiten ließ,? Liegt in jenem AuSspruche nicht daS Geständniß, die „militärische Intelligenz\" erkenne die Forderungen unserer Revolution: Constitutionelle Monarchie, Preßfreiheit, Nationalgarde für „Unsinn?\" Und ganz im Widerspruche damit stellt der Verfasser als Zweck seines Aufrufes an die Armee weiter unten „die Aufrechterhaltung der konstitutionellen Regierungsform' auf. Auf wessen Seite ist nun der Unsinn? Spricht obiger Satz nicht vollkommen redolujionärx Tenden-"}