{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/5b61847b767c1b3ad7a02f450a533a63", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und Mineral - Theer.\nDie General-Agentschaft der Französischen Asphalt-Unter nehmung in Wien macht bekannt, daß sie hier und in allen auch entferntesten Provinzen Asphalt-Arbeiten jeder Art um äußerst billige Preise ausführt, auch die genaue Anleitung zu Jedermanns beliebigen Anwendung ihrer Materialien er theilt, und hierzu ihren Asphalt- und Mineral - Theer um sehr wohlfeile Preise verkauft. Sie garantirt zehn Jahre kostenfrey für die Dauer ibrer Arbeiten, deren sie innerhalb 9 Jahren «5Ä TVTVßV Äuadratklaster auf Gewölben, senkrechten trocken gemachten Mauern, Terrassen, Balkons, Küchen, Kellern, Magazinen, Fruchtspeichern, Stallungen, Trottoirs, Licht-Höfen, Vorhausern, Einfahrten, Hvfräumen, Badanstal ten , Gängen, Stiegenplätzen, Wasserbehältern, Aborten, und flachen Dächern hergestellt hat, worüber sie sich mit vielen zur Einsicht vorliegenden Zeugnissen erster Notabili täten vom Baufache ausweisen kann, welche die besondere Güte ihrer Materialien und ihre solide auf mehrjährige Er fahrung gegründete Manipulation hinlänglich bewähren. Vorzüglich empfehlungswürdig sind flache Asphaltdächer für Häuser und Bauten jeder Art, weil solche die größte Feuersicherheit unter allen Deck-Materialien gewähren, we gen ihrer Niederung eine freye Aussicht darbiethen, keiner Reparatur unterworfen sind, und wegen Ersparung des Dachstuhls auch billig zu stehen kommen. Mit ungemeinem Vortheile sind auch gehörig asphaltirte in Frankreich häufig bestehende unterirdische Räume zur Aufbewahrung des Getreides zu benützen. ES ist bewiesen, daß das Getreide in solchen im Freyen anzulegenden Frucht-Speichern weder keimt noch fault, weder durch Hitze oder Feuchtigkeit leidet, noch von Ratten, Mäusen, Kornwür mern oder sonstigen Jnsecten im geringsten angegriffen, und daher 10 oder mehrere Jahre in seiner ursprünglichen un veränderten Qualität erhalten werden kann, was in geseg neten Getreidejahren für Festungen, Städte und Herrschaf ten zur Körner-Einlagerung von einleuchtendem Rutzensseyn würde. Für Vorhäuser, Einfahrten und Höfe, besonders wenn Letztere befahren werden, ist das ASphaltpflaster wegen seiner Reinlichkeit und Vermeidung des Geräusches sehr geeignet. Nicht minder hat sich die außerordentliche Güte, Haltbar keit und BindungSkraft des Lobsaner Mineral-As phalt-Theers zur Verkittung der Fugen, und zum Anstrich der Dächer, so wie aller Hölzer und Metalle, hauptsächlich aber jener, welche in das Wasser oder in die Erde gelegt werden, und der Sinsaugung von Säuren aus gesetzt sind, als das einzige sichere der Nässe, Fäulniß, Säure dem Roste und Ungeziefer widerstehende Schutzmittel durch viele Zahre als zuverlässig erprobt, und ist vorzüglich zum Anstrich für Dächer von Eisenblech anzuempfehlen, weil solche dadurch nicht nur vor Oxidirung und Verrostung vollkommen geschützt werden, sondern auch das Eindringen deS Was sers in das innere Gebäude sogleich aufhört und für immer vermieden wird. Mit 100 Pfund Mineral-Theer können 20 Quadratklafter angestrichen werden. DaS Comptoir der Gensral-Agentschaft, welche auch alle Arten von Anstrich mit Lobsanner Mineral-Theer um 1 fl. 20 kr. CM. für die Quadratklafter übernimmt und über alle Anfragen mit Vergnügen sogleich die genaueste Auskunft er theilt, befindet sich in der Stadt, am Bauernmarkt Nr. S8S, und man bittet, sich mit allen wie immer gearteten Aufträ gen direct an sie zu wenden, und Briefe gefälligst zu fran-kiren. Kundmachung. !Ä Der Gefertigte macht hiermit bekannt, daß die von ihm construirten Controlir-Uhren für Wächter, welche bis jetzt als die zweckmäßigsten anerkannt werden, nachdem derley schön seit einigen Zahren in Palais, Theatern, Fabriken :c. zur Zufriedenheit im Gebrauche sind, nun zu herabgesetzten Preisen, und zwar pr. 15 bis l8fl. CM. bey ihm vorrä-thig zu haben sind. Ferner werden auch alle andern Gattungen Uhren in einer großen Auswahl zum Verkaufe empfohlen. Anton LiSzt, vurger licher Uhrmacher und beeideter Uhren-Schätzmeister. Kundmachung. ^ Die Unterzeichneten bringen hiermit zur öffentlichen Kennt niß, daß die Arbeiten der k. k. Staats-Eisenbahn zwischen Prag und der königl. Sächsischen Gränze bereits begonnen haben, daher dabey Tausende von gewöhnlichen Handarbei tern beyderley Geschlechtes und gesunder Constitution — fer ner Maurer, Steinbrecher und Steinmetzer, wie auch Be spannungen mit Pferden durch mehrere Zahre ihren Erwerb finden können. Die hochwürdige Geistlichkeit und die löbl. Dominikal-Behörden werden höflichst ersucht, diese Kundma chung in ihren Kirchensprengeln und Amtsbezirken der arbei tenden Classe zur Kenntniß zu bringen, und diejenigen, welche von diesem Erwerbe Gebrauch machen wollen, gefäl ligst anweisen, sich in einer der Stationen: Mühlhausen, Berzkowitz, Raudnitz, Wolesko, Hrdly, Bauschowitz, Lobositz, Salesl, Außig, Bodenbach oder Niedergrund zu melden, wo selbst Erdarbeiten und Felsensprengungen in kleinern Parzel len in Accord gegeben werden, Fuhrwerk pr. Kubikklafter oder pr. Tag gezahlt wird. Daß fleißige Arbeiter einen guten Verdienst finden, dafür ist dem Publicum unser gute Ruf Bürge, indem bey unS durch eine lange Reihe von Jahren schon viele Tausende sich nährten und zufrieden gestellt wurden. Wien am 1. März 1848. Gebrüder Klein und A. Lanna, Bauunternehmer der k. k. Staats-Eisenbahn. Wiener Lampe. Durch viele Mühe und Versuche habe ich es bey der von mir erfundenen »Wiener Lampe« dahin gebracht, ein glän zend Helles und weißes Licht hervorzubringen, so zwar, daß die einfache Art und gute Construction dieser Lampe alle wie immer nahmhaften schon bestehenden Lampen weit übertrifft. Die »Wiener Lampe« läßt sich als Tafel- oder Salon-Lampe, als Häng- oder Wandlampe, als Luster und im Freye n in Laternen anbringen. Da meine »Wiener Lampe« allen nur denkbaren An forderungen auf daS Vollkommenste entspricht, so nehme ich mir die Freyheit, dieselbe dem hohen Adel» allen Herren Besitzern öffentlicher Localitäten, wie dem hochgeehrten Publicum auf das Beste anzuempfehlen- Diese »Wiener Lampen« sind einzig und allein nur in meinem Ver-kaufSlocale: Stadt, Klostergasse Nr. 1055, neben denPP. Kapuzinern am neuen Markt, zu haben. Mathias Walk, bürgert. Spängler, Inhaber eines k. k. ausschl. Privilegiums, und Mitglied des Nied. Oest. Gewerb - Vereins. Englische Samengerste, welche wegen ihrer ausgezeichneten, durch vieljährige Erfah rung erprobten Ertragsfähigkeit bey bedeutend geringerer Aussaat besonders empfohlen werden kann, ist der Vietzen (74 Pfd. wiegend) zu 5 fl. C.M. bey mir zu haben. Auf Voraussendung des Betrages besorge ich auch den Versandt derselben wo immer hin. Eduard v. Fischer, Essig-Fabrikant in WilhelmSdorf, vormahls Meidling bey Wien.\nsZ245^\n»«« Johann Knill, Billard-Fabrikant in Wien, Rossau, Löwengasse Nr. 52,\nempfiehlt sein besonders gut assortirtes Billard-Lager, welches in der größten Auswahl von neuen und überspielten Billards von jeder beliebigen Holzgattung und Größe besteht, auch sind eine große Auswahl verschiedener Gattungen Queues und alle andern nöthigen Billard-Requisiten, sowohl neu als auch überspielt, bey mir zu finden, und um die möglichst billigen Preise zu haben\n^Z34Z^\nAusschau?\nOriginal Oesterreicher Weine-aus einem Privatkeller, am JndenpIatzMr. SAU.\nPreise inZ Wiener-Währung.\nRiedenthaler guter Tafelwein Haugsdorfer sehr guter Tafelwein MarkerSdorfer von ausgezeichneter Qualität Stinkenb runner von dem Zahre 1841\nExtra-Weine in versiegelten RHeinweinflaschen:\nBisamberger gerebelter . . . . . . ' Nußberger detto ....... Weidlinger von dem Jahre 1827 ...... Weißer Vöslauer »o» x>Ins ultr« ...... Mailberger wie Tokayer ....... Seit dem 1. Oktober 1847 wurde ein ganz neues seit mehreren Jahren sorgfältig gesammeltes Lager von obigen Weinen zur Ausschank gebracht, und die Preise derselben im Verhältnisse ihrer ausgezeichneten Qualität so äußerst billig gestellt, daß selbst bey Abnahme von 10 Maß und darüber kein Nachlaß eintreten kann. Der Einsatz für eine Rheinwemflasche ist 15 kr. WW.\nDie Maß\nfl.\n! kr.\n—\n40 !\n—\n48 !\n1\n— 1\n1\nZ0 !\nDie Flasche\nfl.\n> kr.\n1\n—\n1\n—\n1\n—\n1\n15\n1\n15\ns2818^>\nLieferung des Rüböhl Bedarfes für die Wien-Gloggnitzer Eisenbahn.\nHiermit wird die Lieferung des am 1. April d I. angefangen für diese Unternehmung erforderlichen Rüböhles ausgeschrieben, und es sind die dießfälligen Offerte bis längstens 20. März d. Z. schriftlich und versiegelt im Central-Bureau am Wiener Bahnhofe zu überreichen. Der beyläufige monathliche Bedarf beträgt: ») An doppelt raffinirten Rüböhl feinster Gattung 60 Zentner, welche inklusive der nöthigen Dochte beygestellt werden müssen; t>) an rohem Rüböhl bester Qualität 100 Zentner. Die Anböthe können für einen Theil oder für daS ganze Quantum und für die 6 Monathe bis Ende September d. Z., oder auch für eine längere Frist gemacht werden. Wien am 21- Februar 1848. Bon der Direetion der k. k. priv. Wien-Gloggnitzer Eisenbahn.\n^2875^j\nIÄ\nDer ZelertiAe Inkslier einer OrckviisbÄnäer NieävrlaKv insctit liöllicliüt wissen, class slle lui- In- uncl ^uslänilisekc IVvearati«»«» seiner ösn^lignkllunA iin (?ewöloe /.UM NoäedkMij, (^rulien Nr. 1122, 8tüc:k- oder Lllenweise lielcommen sincl. (^setsno ? i2xiAeIli, kür^erl. 8eidenlisn<1ler in 'Wien. szzi6^ Neue erfundene Nudel-Maschine. Diese Maschine ist sehr empfehlend für Gasthäuser und große Privathäuser mit Schnelligkeit und Schönheit zu schnei den; ferner neu erfundene Kaffehbrenner, für Spar-herde, und auch mit Spir'tuS zu brennen, so wie auch alle Gattungen Sparherde, gemauerte, so auch tragbare, wo bey denselben Vz Brenn-Material zu ersparen ist, zu den billigsten Preisen zu haben. Ernest Wiede, bürgl. Schlosser, Alservorstadt, Wickenburggasse Nr. 10. K. K. ausschl. privil. transportable IVI Waschrollcn welche sich gegenj alle bisher bekannten Rol len dadurch auszeichnen, daß selbe sehr wenig Raum einnehmen, daher in jedem Vorzimmer oder in jeder Küche aufgestellt werden zönnen, auch nur einePerson zum Rollen erforderlich ist, sind zu haben in der Kinderspielwaaren - Niederlage, obere Bräunerstraße Nr. 11Z6, zum Chineser. Anzeige. ^ Der gehorsamst Gefertigte beehrt sich hiermit, dem hohen Adel und einemigeehrten»?. I'. Publicum ergebenst anzuzeigen, daß in seinem neu errichteten Gewölbe, Stadt, Kärntnerstraße Nr. 1044, im Fürst Schwarzenbergischen Hause, stets in großer Auswahl alle Sorten von abgenähten und gehäkelten Bettdecken, Matratzen, gehefteten und Schlitzstrohsäcken, Roßhaar- und Federkopfpölstern von eigener Erzeugung; dann Mailänder Seiden - und Pique-Decken; ferner allen Gattungen Pferdedecken, Fuß- und Tisch-Teppichen, Baum-unv Schafwollkotzen zu den billigsten Fabrikspreisen zu haben sind. Auch werden alte Matratzen, Strohsäcke und Decken um gearbeitet. Zoseph 'Böck, bürgerl. Decken-und Matratzenmacher, hat seine Fabrik alte Wieden, Hauptstraße Nr. 12 zum rothen Rössel, nächst der Paulanerkirche. Besonders billige Ballfächer, l'! so wie ausgezeichnet schöner Ballschmuck, zu haben bey Z. Palkh, am Kohlmarkt zum Amerikaner.\n^Z241^Z\nDer Gefertigte gibr sich die Ehre, einem hohen Adel und geehrtem p. IV Publicum ergebenst anzuzeigen, daß eS ihm endlich nach vielen Versuchen gelungen sey, die geruchlosen Englischen Zimmer-Retiraden wesentlich zu verbessern. Die selben unterscheiden sich sowohl der Fvrm als auch der in neren Einrichtung nach in so hohem Grade von den früheren, daß sie nicht nur rücksichtlich ihrer Zweckmäßigkeit für Kranke, sondern auch hinsichtlich ihrer Eleganz alle bisher bekannten übertreffen. Endlich mache ich einen hohen Adel und verehr tes ?. ?. Publicum aufmerksam, daß sich gegenwärtig kein Commissions-Lager von mir in der Stadt befindet, daher die Einsicht der geruchlosen Englischen Zimmer- und HauS-Retiraden bey mir genommen werden kann. Zoseph Hof n er, Mechaniker und Privilegiums-Znhaber. Wieden, Langegasse, Eck der Leopoldi-gasse Nr. 7Z9. Verkaufs-Anzeige l-Z exotischer Obst-Bäume, Sträuche und Pflanzen. Die Gefertigte empfiehlt sich einem hohen Adel und dem ver ehrungswürdigsten Publicum in ihren Gärten auf dem Renn-wege Nr 551 mit einer großen Auswahl von Obst-, exotischen Bäumen und Sträuchen, al«: Pfirsich-, Aprikosen-, Birnen-, Pflaumen-, Aepfel-, Mispel-, Kirschen-, Weichsel- und Nußbäumen, sowohl hochstämmig als pyramidenförmig, wie auch mit einem großen Sortiment von Neuholländern, Ca-mellien, Rhododendron, Azaleen, Warmhaus pflanzen, Ro sen, ausdauernden Stauden, schönen k'swlown» Iln^eriit-l>8, Xe5Mllii5 rilliicnnds (rothblühende Kastanien), weiße Maulbeerbäume und ^il^ntlni!, glsnlluIosÄ, bcv der Stel lung der möglichst billigsten Preise Sämmtliche hierauf beziehende Aufträge und Bestellungen können sowohl in den obenangezeigten Gärten, wie auch in dem Blumen-VerkaufS-Locale der Gefertigten, Stadt, Fran ziskanerplatz Nr. 92t, gemacht werden, und sind an bey den Orten über alle obgedachten Pflanzen die gedruckten Ver zetchnisse zu haben-Barbara Lachnith, (vormahls Zos. Held). QM'Gchlafröck-. zfl. und z fl. 10 kr. CM. von Cotton; Croisc ^ « 4fl. I2kr-, 4fl. Z0kr., 5fll2kr.; Wattmvll und Sammt iofl-12kr.; ShawlS 6 fl-bis l4fl. ; Sultan 7 fl- und 8 fl- 45 kr., für Herren und Damen. Zu haben: Rothgasse Nr-644, zum weißen Adler, dem Latzenhof ge genüber, beym Gelbsterzeuger Conrad Rasche, bürgerl. Schneidermeister. Gratzer Zwieback, !>1 frisch angekommen, zugekommen: Stadt, Seilergasse, im Geschirrverlage, dem Matschakerhofe gegenüber.\nP a t e n t. ^ Leichdorn- fHuhnerangcn ) Bänder, welche ohne Schmerzen oderNachthei! eie Hühnerauge» sammt deren Wurzeln in sehr kurzer Zeit radical vertilgen, für dessen Abhülfe der Gefertigte bürgt. Ein Paquet mit 6 Bän der sind zu Z6kr. C. M., sowohl bey I. Palkh, am Kohl markt, zum Amerikaner Nr. 255, als auch bey dem Gefer tigten zu haben. Johann Neugebaue r, in Wien, Neubau, Luftschützgasse Nr. 1ZZ. Maulkörbe für Hunde, welches von mir erfundene Modell von dem löbl. k.k. Thier arzney-Znstitute ist geprüft und gut befunden worden, sind zu haben auf der Landstraße, Anfangs der Srdberger Haupt straße Nr. 104. Jgnaz Regen, Erfinder der Wiener Maulkörbe. 2949^ ^ Billige Holzvergolder-Waaren. Gefertigter gibt sich die Ehre anzuzeigen, daß bey ihm eine Auswahl von Vergolderwaaren, als Luster, Fenster-Carnie-ßen zu den Vorhängen, Rosetten, Bilder und Spiegel in geschmackvollen Goldrahmen, kurz alle in dieses Fabrikat ein schlagende Artikel sehr billig, schön und nach neuester Facon zu haben sind. Auch werden alte Vergoldungen von Flie-genschmutz, Staub und Rauch geputzt oder »um Neuvergolden übernommen, ferner werden alle Arten Gold-rahmen über Bilder oder Spiegeln aufs schönste, billigste und schnellste effectuirt. Mein Lager ist Neubau, Hauptstraße Nr. 261. Zoseph Wißmiller, bürgl. Vergolden Porzellan - Fabriks - Niederlage des I. Poy, Naglergasse Nr. 276, empfiehlt sich mit einem Lager von ganz seinen Tasel-, Kasfeh - und Thee-Service, mit alten und neuen Formen, für 1, 2, 5, 4, K, 12, 24 Personen von einfach sten bis zum reichsten Desseins. Dann mit einer reichen Auswahl von Frucht- und Com-pot-Körbe, Desserttellern, Schreibzeugen, Blumen-Vasen, Gartentöpfe, Kaffeh - Maschinen, Toilett- und Wasch-Ser-vice. Für Gast - und Kaffehhäuser nach eigenen Formen angefertigtes, besonders starkes Porzellan. Preis-Tarife werden bereitwilligst erfolgt. »ssi^ Anzeige. ^ Gefertigter gibt sich die Ehre anzuzeigen, daß er schöne Pfauen, echt Englische Doggen, wie auch kleine echt Englische Hunde und eine große Auswahl in Papageyen und Ostindi schen Singvögeln zu den allerbilligsten Preisen zu verkaufen hat; auch hat Gefertigter einen selbst erzeugten Klansam, welcher für alle feinen Papageyen und Ostindischen Singvögel, so wie auch für die Kanarien das gesündeste Futter ist, zu verkaufen, in dem längst bekannten Verschleiß-Gewölbe in den Casematten nächst dem Rvthenthurmthor. Florian Ratschka. Grüner Java-Kaffeh. In der Specereywaarenhandlung am SalzgrieS zum Fei genbaum Nr. 188 wird fortwährend nebst allen andern Kaf-fehgattungen auch ein gut sortirteS Lager von dem so beliebt gewordenen Zava - Kaffeh gehalten; das Pfund zu WW. 1 fl., 1 fl. 6kr., I fl. 12 kr., 1 fl. 18 kr. Bey Abnahme von PacketS pr 5 Pfund wird nach Verhältniß der Preis billiger gestellt. Von den neuen schönsten Türkischen Zwetschken wird der möglich billigste Preis gemacht. Feld- und Gartensamen. Zn der Samenhandlung des Johann Swobvda am Hei denschuß Nr. Z0S »zur Tulpe,« erhält man um die äußerst billigsten Preise alle Arten ganz frischen Klee-, GraS- und Waldsamen, echte weiße Schlesische Runkelrüben, um Zucker zu erzeugen, wie auch große Burgunderrüben zur Viehmast, zentner- und pfundweise, eine große Auswahl der vorzüg lichsten Gemüsesamen, pfund- und lothweise, worunter sich auch echt Amerikanischer Kartoffel - Samen befindet, dann ein großes Sortiment der schönsten einjährigen und perrenirenden Blumensamen, welche in Prisen und Lothen abgegeben werden. Um die Auswahl denen geehrten Blumen liebhabern zu erleichtern, sind Colectionen von den schönsten, reichblühenden Sorten für den ganzen Sommer abwechselnd zusammengestellt, in Sortimenten der beliebtesten Blumen von 20 Sorten — fl. 48 kr. CM. Z0 » . . . . » 1 » 12 » » 50 » 2 » — » >» 100 » . . . « » 4 i> ^ » 200 i> . . . . « 8 » — » » 56 » Sommer-, Herbst-und Winter-Levkoyen . . 1 » 48 « » 200 » der schönsten und reichblühenden Georginen oder Dahlien. Nebst diesen sind auch zu haben 100 Sorten Rosenbäume mit Nahmen und starken Kronen, nach jeder beliebigen Höh« von Z bis 6 Schuh, wie auch eine große Anzahl zwey-, drey-und vierjähriger trillagirter Pfirsich- und Aprikosen-Bäume von den schönsten und edelsten Gattungen. Die Verzeichnisse darüber werden unentgeltlich ausgegeben. Wien am 24. Zanuar 1848. Johann Twoboda. Strohhüte ^\nzum Putzen, Färben und Modernisiren werden in der Lein-wäschhandlung des Zoh. Kollitsch im Michaeler-Durchhanse, vis-kt-vis vom Tabakgewölbe angenommen.\nsZ186^\nKaff«h.\n5 Pfund Java-Kaffeh zu 2 fl., 5 Pfund Zava-Kaffeh zu 2 fl. 24 kr., 5 Pfund Surinam-Kaffeh zu Z fl 12 kr. CM-, vorzüglicher Qualität, ist zu haben in der Specereyhandlung in der Wollzeile, zum scharfen Eck Nr- 79Z. Zn I Stunde ^ wird die Klafter Holz mittelst Maschine durch Pferdekraft unter Aufsicht deS Herrn KänferS geschnitten und gehackt, in der Brennholz-Handlung, neue Wieden, Hauptstraße Nr. 698.. Schlafrocke\nfür Herren und Frauen sind in großer Auswahl zu verschie denen Preisen in der Leinwäsch - Handlung des Zohann N. Kollitsch, im Michaeler-Durchhause, vis-».v,s vom Tabak gewölbe , zu bekommen. l^28Z7^ ^ Böhmische Repphühner werden täglich im fürstlich Trauttmansdorff'schen Hause Stadt, Herrngasse Nr. «0, zu verschiedenen Preisen ver tauft. \nUNöeckge WVZ» GltsWche.\nsz25i^j Eine Musiklehrerinu, ^ welche grundlichen Unterricht ertheilt, und sich auf vortheil hafte Zeugnisse stützen kann, wünscht noch einige Lectionen. A2ressen übernimmt aus Gefälligkeit die Hof-Samenhand lung im Gundelhof. j>04ol Ein gebildetes Fräulein wünscht bey irgend einer Dame entweder hier, auf dem Lande oder auf Reisen a!s Gesellschafterin unterzukommen. Da sie selbst eine kleine Pension bezieht, so leistet sie auf jede Art von Bezahlung Verzicht. Die Adresse ist zu erfragen in F«X. Ascher's Leihanstalt in der Bognergasse Nr. 316.\n^2968^j Dienst - Antrag. ^ Ein Frauenzimmer wünscht als Haushälterinn gegen Kost und Wohnung unterzukommen. Die Adressen werden auS Ge fälligkeit bey Herrn Johann Sabarkiewicz, bürgerl. Per rückenmacher, am Lobkowitzplatz angenommen. szz56^ K 0 stmäd che!! werden bey einer anständigen Familie gesucht, welche in al len weiblichen Arbeiten Unterricht, und zugleich Uebung in der Nanzösischen Sprache hätten. DaS Nähere aus Gefäl ligkeit in Fräulein Fuhrmann'S Tabaktrafik in der Jägevzeile zu erfahren.\nszi59^ An erbiethen. ^ Ein solides Frauenzimmer im gesetzten Alter, in allen weiblichen Arbeiten, Kochen und Frisiren wohl erfahren, mit den besten Zeugnissen versehen, sucht als Haushälterinn oder Kammerjungfer einen Platz. Adressen mit der Chiffer l . k. übernimmt aus Güte Fr. Thr. Lustig im Putzgewölbe,Stadt Anfangs der Adlergusse Nr. 72Z. I>26^j 4000 fl. bis S0000 fl. ^ werden auf Häuser gegen 5 pCt. inner den Linien Wiens dar geliehen. Auskunft wird ertheilt Laimgrube an der Wien Nr. SZ, im 2ten Stock Thür Nr. S, von 12—Z Uhr.\npizi^I EinDeutschrs Fräulem, ^ die aber die Französische Sprache rein zu sprechen vermag, wird als Bonne in eine solide Familie aufzunehmen gesucht, Anzufragen in der Stadt, Dorotheergasse Nr. 1113, Zten Stock, Thür Nr. 8, zwischen 4; '\"d 6 Uhr Nachmittags. Theilnehmer wird gesucht si^j zu einem keiner Mode unterliegenden kleinen FabrikS-Ge schäft, waS im guten Betriebe ist, und dem Tb^ilnehiMr 20 pCt. ausweist, mit einer Einlage von 600 bit LSMff. CM. DaS Nähere auS Gefälligkeit in Wien, Lmmgkttbe, Windmühlgasse Nr. 35, Thür Nr. 7."}