{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/5dc4d5611b35cf940916397b53268c95", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sn der Mayr sche» Buchhandlung und in der Aaunrith'fcheu Buchdruckerei ^^ Pöanümä'ä^ön angenommen auf die mit dem 1. Juli d. I. beginnende\nSalzburger\nVerantwortlicher Hauptredakteur: Joseph Schöpf. — Druck und Verlag der Zannrith schen Buchdruckerei.\nZweck und Inhalt der Zeitung. In Zeiten wi« die gegenwärtigen, wo ein v«rwvrr»ner Knäuel von Wißveiständnissen aller Art auch Wohl« meinenden ein unbefangenes Urth«i> «ischwert, ist Jedermann verpflichtet, das BiSchen Einsicht und Redegab», das «r besitzt, nicht zurück zu halten, sondern zu allgemeiner Berständigung und Versöhnung möglichst nutzbar zu «zachen. Ditzfe Pflicht erscheint um so dringender in unserm österreichischen Boterlande, das noch dem jähen Sprung»; mit ««tchem eO alte, unhaltbare Berhälinisie verließ, unier schweren Kämpfen »och einer neuen wohlthätigen Gestaltung ringt. Thut Jeder, was er vermag, um Recht und Wahrheit zu verkünden, Irriges aufzuklären, Getrenntes zä der» einigen, und vor Allem zu einer an gesetzlich« Ordnung sich bindenden Wirksamkeit zu ermahnend dann wird unser durch feindselige Angriffe von Außen bedrängte«, von inneren Zerwürfnissen durch«ühli«s Oesterreich aus allen Stürmen nür zu um so größerer Krast und Herrlichkeit erstehen. Drnn wenn »S vordem selbst unterder trüben, kalten Atmosphäre deS AbsoN>tiSmuS den stärksten Feinden gegenüber dennoch immer zuletzt siegreich sich zu bihaup-t«a so wsed »q »««»>, wemn unter jd««r w/ir.men, hellen Sonnenschein der Freiheit seine unerschöpflichen Kraft» u»K«h«mmt sich entfalten , zuverlässig seinen Bürgern eine Quelle der beglückendsten Wohlfahrt nach Jnnep und ter.ruhmvollsten Macht nach Außen werden. Bon solchen Wünschen beseelt, und um diesen Zwecken zu dienen, haben sich, ohne nach einem andern Lohn« zu strebe^ al» der» dä« Bewußtseyn erfüllter Pflicht gewährt, mehrere gleichgesiunie Männer zur Herausgabe eilte« ZSXN«», unter den» »itel -. <Dalzb«rger konstitutionelle Zeitung, verbunden. Sie wollen das Tütt, wo immer sie eS finden ; daher werden sie -NeueS^nit.freudigstem Danke begrüßen, aber auch Alles vertheidigen , wenn das Erster» da« allgemeine Wohl zu fördern, das Zweite noch ferner zu nützen geeignet ist. Sie «olley Kortschrstt ohne Üebrrflürzen , Freiheit ohn« 3üg«llosigkeit, und die durchgreifendste Entwicklung deö konstitutionellen StaatSlebenS, aber von gedankenheller Erkenntniß sowohl, wie von religiöö'siitlichem Ernste geleilet, ohne welch» noch kein Staat dauernd sich,s»«ttte« ; Nixh kein Volk aus die Länge seine Unabhängigkeit bewahrt hat. ^aS v'o'n ihnen gigrü^deik Blatt ist zunächÜ für daS Land Salzburg berechnet, an welches Geburt oder Beruf sie mit den heilig«» Bauden-ketten. WaS sie anstreben, ist daher, zuvörderst den Bewohnern dieses Lande«, durch den politischen Haupttheil ihrer Zeitung eine möglichst schnelle und getreue Kunde dev Begebenheiten zu bringen, und ihnen dadurch zu einer so klaren Uebersicht der Welllage zu verhelfen, als mitten im Strome der Ereignisse bei den zu Giböthe stehenden Mitteln sich erringen läßt. Zu diesem Ende soll nicht bloß eine sorgfältig« Auswahl der in den be.währtestsn Zeitungen und Zeitschriften enthaltenen Mittheilungen getroffen werden, sondern war man auch schon mit Srfoig bemüht, Verbindungen mit vertrauenswürdigen Männern in den Hauptstädten der Monarchie an zuknüpfen, um durch Privat-Korrespondenzen zuverlässige Nochricht über Alles zu erhalten, wa« innerhalb d«r Grän zen deS HteicheS LHiMtiMö sich cheg»btc,j K«?»«r werden leitende Artikel die Fragen, welch« in den Vordergrund d«r Zeit treten, n»U Ureiwuth unh z^leich.mit 1,esonnene'r Mäßigung besprechen, und zu einer parteilosen Würdigung derselben beizutragen suchen. Endlich sollen in einem, dem politischen Theile angehängten Feuilleton, so weit der Raum eS gestattet, Notizen über Gegenstände der Wissenschaft, schönen Literatur und Kunst, wi« deS Ackerbaues, H«d,s» »ttV^d«r.Znd«stri«, ja auch!dtcht«rische Erzeugnisse ausgenommen werden, wenn sie durch Gesinnung und sich empfehlen», -- i>>. ;:i.. I ... Die Salzbürger konstitulionelle Zeitung erscheint täglich, mit Ausnahme des ersten TageS von Weihnachten, Ost«r» und Pfingsten, zu, einem halben Bogen groß Quart. Man pränumerirt darauf in Salzburg im ZeitungS-«»»ptoir, >?«7gßraßs Ns, 4S5,:?ier te lj ä hrig mit 2 fl. 30 kr., halbjährig mit S fl>, ganjj ä hrig mit 1V fl« Sti. d»i k» Postämtern ab,r mit «inem Mehrbetrag» von Z4 kr. R.W. ohn« Couv«rt Und 4S ?r. Ss, W« mit a»«v«n sü, d«» »ierteljahr."}