{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014716/bb89b00ca3401bdcd28f182e8f01a75f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tiffen der, ^aw/s»Äd«n ^ , .K. Lanbaertcht M SchrunS, den Ä.' '^rz 1S48.\n. .»j .. ».? ti ch^l -» i. x . ^ l'.i v «I °f« Z?schaq»ria-. .K«rfch?» ,ÜH ^isWrm»«« i»»seit< v«e Ctsch :\nMeßner, Landrichter.\n17,084) vie. Kerstxllün^ ekö/ger'Ke^aratur«!» im W»d-dumSgebSude zu Pre/tau Heril. Äpri^'b.A..9 UhrNor-mittagS inber hiejtgen'AÄk^kaqzlei mi»/p«arufldnahme deS begnehmsgteo AuSrusSpreiseö 74 fl. S7'/z kr. W. W.C.^N.oerste^erl werden wird. Dir Baubeschreibung und BersteigerungSz-ZSedin« guagsn können während dra gewöhnlichen AmtSstnnden stet» vDier itngiseßen werden. K. Ft. Landgericht TäüserS, den9.Mär'z1843. L. Lehs, Landrichtsv. S ^«r^eiaerungö-.Edsrt. Nr.L66 Mit Hohem Gubernialdekr^te vom 14. Jänner 1S48, Nr. Ä16, wurö^n mehrere nothwendige Herstellungen qq, Meßner- und Hrgqaistenhaufe bei der Pfarre Tay» ferS.gknehmigxt,. und-die Ausführung derselben im ge, fetzlichen Vtrffe/gerungSivLge angeordnet. z, . . Dse genehmigte Bauspmme besteht für die Ge» sammtardeiten in 141 fl. R. W. Die jAZaubeschreibung unv Baubedingungen kön nen täglich in der LandgerichtSkanzlei eingesehen werden. .. ^ ii, Die ^ Lizfkation wird am 3. April d. I. ,> Bor» mittag um 9 Uhr, in dieser AmtSkanzlei abgehalten werden. , K. K..Landgericht Taufers, den 2. März 1848. v. Leys, Landrichter,\n2 BersteigerungS-Edikt. Rr. 1V1S Vom k.k. Land- und Kriminal-UntersuchungS-Ge-richte Ehrenderg wird hiemit bekannt gemacht, «S sey auf Ansuchen der Joseph Anton Kalgerifchen Erbßinte-ressenten von Reuite in die öffentliche Versteigerung der -ungelheilten Hälfte nachstehender zur^ Joseph Anton Falgerifchen Äjerlaßmasse gehörigen Realitäten und Modilien gewilliget worden, alS: Kat. Nr. I70d Lit. L. und (Z. der Gemeinde Mühl. Einer.ganzen mit Nr. 12 bezeichneten Feuer-und Futlerbehausung, einer miteinverleibten Papier, fabrik mit zwei Bütten, eineS Früh- und KraulgartenS, und zweier Grundstücke im Flächeninhalte von 1136 LZ .Klaftern, mit dem darauf befindlichen sogenannten Wa-gazinsiadel. Kar. Nr. l7L6. EineS Grundstückes, das Hirsch-gärtel genannt, vori ZSZ2 LZ Klafiern. ^ Fkat. Nr. l7t)6'/2. Sines GrundtheileS unweit obi-gcr LZehausung im Flächeninhalte von 854 LZ Kläf-tern. Für vt>- ungetheilte Hälfte rsieser Nealitälen ein--fchlkeßltch der .inabgetheilren Hälfte sämmilicher zum Weliiede ber Papierfabrik gehörigen Werkzeuge und der im FabrikSgebäüve gehörigen Einrichtungsstücke besteht der AuSrüfspreiö in 9000 fl. R. Wi Die auf den Realitäten haftenden Steuern und Realvblagen können, so wis die Versteigeru»'gö,ZLed>ng-niste, während den gewöhnlichen AmiSsiunden hierorts eingesehen werden. Diese B-rst-igerung wird am 28. April d.Z.. Vor mittags 9 Uhr, in baiger AmtSkanzlei Nr. 3 vorschrifts mäßig vorgenommen werden. R-Utie) den 7. Mä/z 1848. K. K. Land- und Kriminal-Untersuchungs-Gericht Hhrenbrrg, Kink, Landrichter. Jäger, Aktuar. 2 Pachi - Versicl'geruNgS -Sditt. Nr. 1083 . Bom\"k. r. Landgerichte Neumarkt wird hiemit, be kenn! gemacht, daraus Ansuchen deS k. k. Kollegial gerichts» ?tvvokalin Hrn. Ar« Anton v. Reggla von kLo-.tzcu, als Vvrniund der Franz ?nton v.Wilaö'schen Kin-.der.vvn Ntuinarkt, nachstehende Lie^üäten einer neuer lichen Pachtuctsteizzerung unterzogen weroen, a>o:.. I. Die IV. Al'lheilu-.g d-ö ÄrückenstückcS jensc.°.'5 d:r,E:sch von c>AW glasiern oder 31 Star Land 163Vg Lllasiern groß; gränzt l.an den Ctschdamm^2 3« unv 4» an die.obriL.n Ablheilungei, des LZcückenstücksS, alS einjährigen Pachlschilling uin den Auörusöpreiö per Ibl fl.\n»um»,\nKranz-^ ^ Klaftern,\nb. dit Ubthttluag a. ooa L Star Land, u« «UStufSpW'SPn SLF. , . >' vj. . . . . IU. aqS^dem s»g«oa»uteo Darllmoo» zenstz«»« Stsch die I. Aolhti lu»g vo»i l668«tafc«ra, um den Au». »^«p'rViO »«tzM.«. .. . . Dit II. Abteilung von 1S9S Klaftern, um den Zu«. rufSpret« per^S.A. , . , Älsidriluag von IbSS Klaftern, um den Hu«. rufSprii» perM fl: Die IV. Abtheilung von 1616 Klaftern, um den A»z, rufspreiö per 4S.fl.i. !) > . ! ) < ^ . . .IV. Kat. Ar. LVS>und 449. .Ein Sire»moo« Salura in der GefamMtauSdehaunK von 1t) Uagmvhv 4SV KlasterNi grpßi, MM deo AuerufSpreiS per SO fl. SSmmtlich« AuörufSpreife find in abus. R. W im LS U ^uß« fests-sittzt , . und,der Pacht wird auf drei Jahre,.nämlich von Martini 1847 an die Martini lS50 geschlossen. . ? Die Pachtversteigerung wird am 27. März d. I. von 2 bis 4 Uhr Nachmittags in der dÄige« AmtSkanzlei Nr. 3 nach Gesetztövprschrittiabgehaltrn^ bis zu welcher Zeit die Bediogungen daselbst, einzusehen sind, und bei der PachtveryeiLeruvg selbst werden solche neueriich be kannt gegeben werden. K. K. Landgericht Neumarkt, den 7. März 1848. Gasser, Landrichter. S Berstesg erungS-Edikt. Nr.kSS . Born k. k Landgerichte Neumarkt, wi^d/bekannt gemacht, ^daß in der ExekuuonSsache deö Johany Jad?, nelli zu.GruryriS wider DominikuS Simeoni zu Salprn wegen 10V fl. R. W. sami^l Anhang'über.c'riosgtcy B«-schluß der angemeldeten ^>ypothskgrglä),biger die dritte össentljche,Versteigerung nachstehende^ Realität am, 14. April d. I. von 9 blS^II Ihr Vormittags in daiger AmtSkanzse^ adgeha^teNj?i«rde, und zwar: Kqs^ Kr. L9h. SiyeS Grundstückes von 2248 Klaf tern, Jochberger genannt, zu Salurn gelegen ; gränzt 1. an Stephan Maserti, 2. an Karl v. Egger, Z. an Grafen 'Ztnobio, und 4. an Binzenz v. VilaS. Um den Aü'SrusSpreiö von 900 fl. R. W. B e d i n g n i sse : 1. Soll dies,r ÄuSrüsSpreis Nicht erzielt werden, so'wird däS Grundstück'auch unter demselben, ukd zwar um jeglichen Anboth hintangegeben werten. 2. Am ÄZersteigerungstage hat der Käufer das Dr«t» theil, und bei der Kaufserrichtung den Ueberrist de§ Kaufschillings bar zu befahlen. , . 3. Sollte der Käufer die ein? oder die andere Ber» stei^erungSbedingniß nicht Henau zühaltön, so ist jeder Glätibiger berechtigt, auf dessen Wag und Gefahr die neuerliche Versteigerung deö Grundstückes auch unter dem Schätzüngspreife anzusuchen. Hinsichtlich der üdtigen Bedingnisse, Lasten und Beschwerden wird sich auf vaö frühere BersteigerungS' Edikt vom 31.'Juli 1847 , Nr. 3^53. berufen. K.K. Landgericht Neumarkt, den 22. Febr. 1343. Gässer, Landrichter. Wachter, Aktüar. 2 Versteig er ungö-Edikt. Auf ExekutionSanlangen der Anna Maria Sauer-wein zu Bartholvmäberg werden dem Kristian Juen zu VandanS öffentlich versteigert, alS: . 1. EineHeimath zwischen dem Allnustcig undAuen« latschbache zu Vanvans mir Haus Nr^ 18, Besitz Nr. 71 und 165 fl. St. K'.,, sammt einem stücke Wald außer Landschesott, im AuSrusspreise per 510 fl. 2. Die in der .Nähe der Heimath gelegene zwei» mäbdige Wiese sammt Stallung, mit Besitz Nr. 72 und 4V fl. St. K., im AuSrufSpreisi per 500 fl. ' c . 3. Die vorhandenen Hauö- und Stallfahr-Nisse. . ' Die Fährnisse werden am 1. und nöthigcnfallS am .15. April d.J., vormittag um 9 Uhr, durch dsn Ge-richiöanwalt Aloiö Liepert von Bandans gegen bare Zahlung versteigert. . Die Realiiäten werden am 3. und nöthigenfiillS am Ib.Juni d. I., Bormitlag um S Uvr, in v-r WirthS-5-dausung deö Martin Joseph Mayer von VandanS durch ei'i?t Gerichtökommission versteigert, und die Be, dingung bekannt gkM'rn werden. Die Hypothekargläubiger, welche auf obigen R«a-litäten verstcherk« 8ord«r»ng«n geltend machen woflen,"}