{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014756/3ace89eca5fbc8653b416cbb10eff894", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "uad SLS Klaftera, s«a«t s «eilen «äfs,rung«»ass,r «,«»d«r S»»t. . . ... . Im »«»ruftpreis« per K07» fl. R.W. VI. Abtheilung. Xu« Mal. Nr. SVO Lit. S. Die ßv«rg»,«se von »47S »l«ft»ra sammt k Weilen «<ifferung»»aff«r au« dem Alltzbäche. I» Vu»ruf»pr«is« per 112S fi.R.W. VII. Akt Heilung. ?u« Ka«. Rr. 3TV Lit. I. Ein Wie»f«ld unter dem O«f»a»l«>von bSS Kiafternt L. Sud Kat. Nr. 153. Ein« Wiese auf dem Mitter» frieden von 470 Klaftern. , . - ^ . Au beiden Stücken gehören 2 Weilen WSsserung«-«osser. > Im AuSrusSpreis« per 40V fl. R.W. VIÜ. Abtheilung. Sud Kat. Nr. 3SS. Die Aichwjefe auf der Mitte»« sried von 2 Tagmahd und 286Klaftern, sammt«Weilen MässerungSwässer au« dem Allizbache, in der 7ten das Zvrilth««!. Im Au»rus»pr,is« per 700 fl. R. W. IX. Adtheisung. Sud Kat. Nr. 1073. Eine Spälwiese auf dem Korlscherfeldegarten von 3'/, Tagmahd und 105 Klas. tern, sammt 3 W«ilea WässerungSwasser in der SleäRod auS der Ni«d«rzähl. Im AuSrufspreise per 1075 fl. R.W. X. Ad «Heilung. Sud Kat. Nr. 62 l. Ein WieSstück aus der Mitter fried, Gratfchl genannt, von 1 Tagmahd und 45 Klaf tern , sammt einer Weile WässerungSwasser aüS vem Allizbache. ^ Im AuSrufspreise per 175 fl. R. W. XI. Abtheilung. In SchlanderS. Sud Kat. Nr. 625. Ein Stück Erdreich Weinbau im urnern Rigl von 1'/- Mulhmehl, sammt dem Wässe rungSwasser zu allen Roden ein Viertel auö dem neu erbauten Waale. Im AuSrusSpreis« per 1100 fl. R.W. XII. Abtheilung, In Vezzan. Sud Novalien-Kataster Nr. 274. AuS einem Wein gute die unterst« abgemarkte Abtheilung von 372 Klaf tern. Im AuSruföpreise per 750 fl. R. W. XIII. Abtheilung. In Kortsch. Sud Kat. Nr. 383. Sin Wiesstück auf den Korlscher-Mareinwiesen von 2 Tagmahd und 473 Klaf tern. L. Sud Kat. Nr. 842. Mehr ein Wieöstuck alldort von 119 Klaftern ; dazu 2 Weilen Wässerungswasser auS dem Allizbache in der 7ien das Drillhell. Im AuSrufSpreisc per 1100 fl. R.W. XIV. Abtheilung. In Kortsch. Sud Kat. Nr. 1V10. Die Schwemmwiese in dem großen Egarten von 46g Klaftern, sammt einer Weile WässerungSwasser aus dem Allizbache. Im AuSrufspreise per 210 fl. R. W. XV. A vlheilun g. Lud Kat. Nr. 787.'-Hie Hoferwiese auf den letzten Frieden von l Tagmahd unv 2^7 Klasisrn, sammt 2 Weilen WässerungSwasser auö vem Allizbache. Im AuSrufspreise per 345 fl. R. W. XVI. Abtheilung. Sud Kat. Nr. 664 und 665. Zwei zusammengebaute Ackerstücke auf Gartling von Jauch und 152 Klaf tern. Dazu nach Belieben Etschwasser. Im AuSrufspreise per 800 fl. R. W. XVII. Abtheilung. Sud Kat. Nr. 223 Lit. L. Der Hilbacker von 1 Jauch unv 304 Klaftern sammt 1'/- Weile WässerungS wasser aus der obern Zahl. Im.AuSrufspreise per 700 fl. R.W. Summe ällir AuSrusSpreis? 19,3lZ5 fl. R. Die Gränzen, Reallasten und Bedingungen werben vor der Versteigerung bekannt gemacht,werden und kön nen bis dahin hl'e.-, eingesehen werden. . Mil der Versteigerung obiger Realiläten.wird am 20. März d. I., Voxmittag S.Uhr, im WirthSbause des Johann T«lser,im Lberdors« zu Kortsch begonnen, und nach veräußerten Realitäten in den darauf folgenden 3 oder 4 Tagen mit der Versteigerung-der zur gleichen\n^trltffj«schast A«hSrtg«»i ja d«r Behausung d«» iverftord«»«» for»g«fahrea a»«rd«n. ^ A.K. L«avg«rich» Schlgader«, de» 2S. Zedr. 1S4S. At^aer, Landrichter. Klinglrr, Aktuar. 3 Die a ft «S . A u S sch r e i b u n g. Das wohllöblich« k. k. Kr«i»amt hat mit hohem D«kret»-vo« 20. h. M., Nr. g«mäß di«ßg«richt» Eröffnung vom »3. v. AI?., dir AuAschreibung der durch ven Tod d«S Hrn. Thomas KZargehr i» Erledi» gekommenen S««ll« ei««S Kommumil» und Stif tung» »Administrators für di« hiesige Stadtgem«ind« andefohltn.ü Diejenigen, welche diesen Dienst, mit dem «in Iah» reSgetzai« von 7V0 fl. R. W. und der Genuß d«S Fr«>. quartierS auf dem städtischen RathShaufe verbunden ist, zu erhallen wünschen, haben ihre Gesuche, welch« mit Zeugnissen über ihr.Zlller,, Moralität, Gewandheit im Konzepts- und RechnungSfache unv allenfalls früherer Dienstleistung,! dann über vie Fähigkeit zur Leistung «iner Dirnsteskaution von 8SV0 fl. R.W. belegt seyn müssen , unfehlbar und um s» gewisser bis End« März 1848 beim gefertigten Stadtmagistrale einzureichen, alS später eingehende nicht mehr berücksichtiget werden könnten. Stadtmagistrat Feldkirch, den 86. Febr. 184». . Wohlwend, Bürgermeister. 3 Kuratel-Edikt. Nr.23L DaS gefertigte Landgericht hat sich bewogen gefun den , dem Franz PrantI. ledigen Grundbesitzer von Thauer, wegen unwirlhschastlichen Benehmens die eigene VermögenSverwallung abzunehmen, und für ihn in der Person d»S Joseph Nied«rhaus«r zu Thauer einen Kurator zu verpflichten, «aS zu Jedermanns Wahrung hiemit öffentlich bekannt gemacht wird. K. K. Landgericht Hall, den 26. Febr. 1848. «nder, Landrichter-Perger, Aktuar. 3 S . d ' k t. Nr. 659 Vom k. k. Landgerichte Lana wird hiemit bekannt gegeben, daß man der ledigen Maria Leiter in Marling auS gesetzlichen Gründen die eigene LZermögenS-Ver-waltüng'abgenommen, und in der Person deö Joseph Leiter, Schuhmacher alldort, einen Kurator bestellt habe. K. K. Landgericht Lana, den 2k. Febr. 1348. ^ v. Gugger, Landrichter. 3 V o r l a d u n g S - E d i k t. Nr. 318 Am 14. Jänner d. J. starb zu Schwatz AnnaHarb, ledige Näherin von Weer. mil Hinterlassung eines Ver mögens und eines mündlicheir Testamentes. ZumNachlässe der Verstorbenen sind dir gesetzlichen Erben berufen. Die Eltern der Verstorbenen waren Jakob Harb, Bauer undStrutzer in Weer, gestorben vor beiläufig 19 Jahren, und Anna Gasser, welche schon früher gestor ben ist. Da nach Aussage der in Weer befindlichen Erben auch Johann Harb, schon längere Zeit abwesend, glaub lich alö Sensenschmied in Frankreich, und dessen Bruder Jakob Harb, glaublich in ver Scharnitz sich aushaltend, zu diesem Nachlasse alS gesetzliche Erben aufzutreten, die übrigen Erben aber um deren Vorladung angesucht haben, so werden dieselben nun aufgefordert, binnen eines Jahres um so, gewisser bei diesem Gerichte zu er, scheinen oder einen.Bevollmächtigten zu stellen, widri genfalls diese Verlassenschäst auf Grund deö vorliegen den Testamentes mit einem für sie ausgestellten Ku« rator und den übrigen Erden ousgetragen werden wird. K. K. Landgericht Schwatz, den 19. Febr. 1848. Margreitter, Landrichter. v.Maurer, Konz.-Prakt. 3 Versteige» ungÜ-Edikt. Nr. 1112 In Folge Beschlusses und Ansuchens der Georg Höckischen Konkurögläubiger werden am l4. April^d. I. 9 Uhr Vormittags auf der Post in St. Johann die zur Konkursmasse gehörigen Realitäten versteigert werden, und zwar! -1-i Nr. Kat.16S Werchat Fricking Lit. Ein neu-gebautes geräumiges schönes HauS mit Stallung, Remm und Thennen. », Lit. L. Die Sensenschmiede mit drei Feuern unv"}