{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/e1c28aad427df388b63e1adf53e579d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s»s\nein ungeordnetes dunkleS Chaos entgegen. Es versteht sich, daß hier von der Philoso phie im Allgemeinen, nicht von dieser oder jener Schule gesprochen wird. Die Schule ist nur ein vereinzelter, einseitig gebrochener Strahl des weißen Lichts und oft der eigenen Natur des freien Wahrheitsstrebens entgegen, weil sie dieses in ein vorgeschriebenes Geleise eigensinnig bannen will. Die Schule aber entwickelt sich vornehmlich dort, wo durch äußern oder innern Zwang irgend eine vereinzelte Meinung zur herrschenden ge macht, wo der freien und selbstständigen Entwicklung und Beurtheilung nicht hinreichender und geachteter Rauin geboten wird. Vereinzelung der Denker ist die Mutter der Schulen und der Mißhelligkeiten und Mißverständnisse unter Männern geworden, die ein gemein sames Band auch in gemeinsamer Verständigung der Wabrheir hätte näher bringen können. Wo könnte ein solches Band enger geschlungen werden als im Echooß einer Akademie die unabhängige Denker, möchten sie von noch so verschiedenen Principien ausgehen, in ihre Mitte aufnimmt, um sie hier in freier Zurückgezogenheit der Mittheilung, Aus bildung und wechselseitigen Berichtigung ihrer Gedanken allein leben zu lassen? An mündlicher Diskussion, im unmittelbaren Verkehr müßte und würde die Verständigung angebahnt werden, die jetzt durch Buch und Schrift schwer gemacht, fast unmöglich ist. \" Z« nächsten Umgang mit Gelehrten aller Fächer, wie müßte der Anschauungskreis des sonst so einsamen Denkers erweitert, wie sehr dagegen wieder durch sein scharfsinniges Urtheil manche kecke Hypothese des Empirikers berichtigt werden! Spekulation und Em pirie , Theorie nnd Erfahrung würden Hand in Hand zu gehen lehren und aus ihrer ge schwisterlichen Vereinigung allein könnte eine befriedigende Erkenntniß auch in rein meta-Phisischen Dingen allmälig sich herausbilden. Aber Möchte man auch diesen Gewinn vorläustg als einen nur der strengsten Wissenschaft angehörigen ansehen, es gibt andere, welche auch dem praktischen Leben näher liegen. Oesterreich, dessen letzte Woche» so viele Wunder auszuweisen haben, sollte auch diese Gelegenheit nicht hingehen lassen, sich Edelsteine in seine Krone zu verdienen. Es besaß ein großartiges Institut, welches zum Andenken des ersten deutschen Philosophen gestiftet, die Philosophie dennoch von dem Kreise seiner Bestrebungen ausgeschlossen hat. Wir fragten uns: Hat sich die Akademie damit vielleicht selbst für unphilosophifch erklären, hat sie aussprechen wollen, daß sie ein wichtiges Denken scheue, oder, waS Gott verhüte gar daS unrichtige lieben möchte ? Wir wollten und konnten dieß nicht entscheiden, aber das wußten wir, daß ein Baum nicht grünen kann, dem die Wurzel fehlt, und d»ß die Wurzel aller echten Wissenschaft ein richtiges Denken ist, wie es nur philosophische Durchbildung verleiht. Die Akademie hat fast alle Hauptwissenschaften, die Mathematik, die nächste Schwester der Philosophie ferner die Naturwissenschaften, die Philologie, die Geschichte, sanktionirt, die Philosophie nicht. Und warum nicht? Dünket sie ihr zu abstrakt, zu wenig daS praktische Leben berührend, weil sie sich hauptsächlich nur mit Begriffen, nicht mit Thatsachen befaßt? Wie hatte sie denn der strengen Analysis Raum gönnen, wie diese sogar tn die vorderste Reihe stellen können ? Wer kann behaupten: daß diese praktischer sei z. B. in ihren For schungen über die Schwingungen des Lichtstoffs, als die Philosophie in ihren ethischen Theilen, in ihrer Anwendung auf Moral, Recht und Politik? Oder wollte sie vielleicht Aoß solche Wissenschaften aufnehmen, deren Pflege wie die Naturwissenschaften, ein schwierig zu sammelndes Material, oder, wie die Geschichte und Philologie, ausgedehn ten kostbaren literarischcn Apparat und deßhalb die Unterstützung einer Gesellschaft for dern ? Dann hätte sie wieder die reine Mathematik ausschließen müssen. Mathematik und Philosophie sind Zwillingsschwestern, die sich nur mit Nachtheil sür jede derselben tren nen lassen; beide sind reine Begriffswissenschaften, und die Einigkeit, welche ^"}