{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014741/acf7abcb86efbcca69a2107a33f833e6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSO v. Meyer, k. k. Lieutenant, v«n Bregen» (im ^ Löw«»^\n« ».... Danner u»N> Markart, GÄierbesi^er, von SlerGHg\n(im r. Adler). — Hr. Graf töartb ».'Ba'li'enherm, k. k. Kämmerer; Hr. Freiherr v. Handel, k.k.^Aret?-e»mv»istäs« Hr.' Gomipit«», Scheel; Hr.<T«^nI, «ü«»befitzerz vi»n Linz lÄr. tS7).\nAnkündigung.\nVerstorbene in Innsbruck. V«n 2. Juni. David Anders, lediger Webrrgesell, alt - LSI., im Stadtspltal, am Schlagfluß. ^ Den Z.Juni. Katharina Kall«nst«in, ledige ZOtenst-magd, alt Ll J-, im Siadtspitäl, an.der Lungen sucht. Den 4. Juni. Joseph Oesner, verehelichler Zimmer» gesell, alt öS I. , zu St. Nikolaus Nr.. 466, am Schlagfluß. „ „ Den b. Juni. Dem Schuhmacher Hrn. Georg Berg» .. i-ofer.-sein Sohn AloiS, alt 4.Monat- am obern Stadtplatz Nr. SS, an der chronischen Gehirnwasser-sucht. ' - . Den 6. Juni. Anton Wieser, geweSler Gastgeber, alt 77 I-, zu St. Nikolaus Nr. 4SS, an AllerS» . schwäche. ' ' - Mathias Windschiegl, verehelichter Taglöhner, alt 34 I., in der. untern.Sillgasse Nr. 295, am rheu matisch-nervösen Fieber. Den 7. Juni. Maria Steinacher, ledige Private, alt KZ I«, im Stahtspital, an Altersschwäche. Den L. Juni. Dem Metzgermsister Hit?. Jana» Donner seine Tochter Maria, alt 7 Wochen, in der Kaiser, straße Nr. K8V, an Fraisen. ' . -Bei Anton Povinelli, Kunstschleifer in Innsbruck, Hofgasse Nr. 30, sind schöne und beste Schleppsäbel verschiedener Sorte um billige Preis« zu haben. Bad-Einladung. Das Schwefelbad von der ausgezeichneten' Quell« zu Längenseid im Oetztbale wird mit t, Juni eröffnet.' Der gefertigte Badinhäber wird sich bemühen, den Herren Badgästen möglichst zu entsprechen, und zur Hin» und Rückreise für Fuhrwerk zu sorgen. Längenseid, den 27. Mai 1Si3. Johann Schöpf, Gasthalter.\nAm IS. Juni d. I. rvird die Trink- und Badekur-Anstalt zu ObladiS wieder eröffnet werden. Da die bis herige Erfahrung gezeigt hat, daß ungeachtet dxr hohen Lage des Ortes die Witterung im Monat Juni gewöhn» lich schon sehr günstig ist, während der Besuch zu dieser angenehmen Jahreszeit noch sehr sparsam zu seyn pflegt, glaubt man auf diesen Umstand aufmerksam mächen und zu einem frühzeitigen Besuche um so mehr einladen zu sollen, alü in den» folgenden Monate wegen Ve6 gleich zeitigen Zusammentreffens der Kurgäste der Mangel an Liaum öfters nicht gestaltet, allen und jeden gleich eine bequeme Unterkunft zu gewähren. Wa6 die heilsamen Wirkungen dieser Mineral quellen, und besonders deö seit Jahrhunderten berühm ten Säuerlings betrifft, sind dieselben schon so bekannt, daß eine neuerliche Empfehlung und Anrühmung der selben unnöthl'g erscheint, und man kann mit voller Beruhigung jedem, der daran noch zweifeln dürfte, zu-lrusen: „Komme und erfahre es selbst!\" Um übrigens auch minder Bemittelten den Ge brauch dieser Heilanstalt zu erleichtern, ist die Veran staltung getroffen, daß jeder, der es wünscht, sich eine weniger kostspielige Verpflegung verschaffen kann. Auch au ärztlicher Hilse wird es nicht gebreche» , so wie die allgemein angerübmle Bedienung der Gäste, da rück-sichtlich deL Dienstpersonals keine Veränderung eintritt, ganz dieselbe wie im vergangen«,, Jahre seyn wird. Der Prc.g der Bäder ohne Wäsche ist Z2 kr., mit der selben lo rr. -r, '.Somit dLrfte allen billigen Anforderungen auf eine Weise -nlsproch-n scyn, die nichts zu wünschen übrig verbürg\" d\">e'\" Kurorte einen zahlreichen Zuspruch Innsbruck, h»n 8. Juni !SiS.\nS« wünscht «in solid«» Frauenzim«»» «l< vkenft» mädches im Simmer>aIS Küche bei einer Herr, u»ti?Hr«M»«n; auch ist selbe bereit auf «eisen M^\"A''MMbch«H»»dijiiUtsse mitzugehen. ^Hst^sBsavigst'Vch aaH^Wedaktio« diese« Blatt,« zu wenden. . I Im Rr. Sb dem ^Ach»<uis, zu» Rose istnd im ersten Stocke sbivo^t Auere^S-kSpretbahn» -federn zu v«schi,d«n«n H>r«ts«n zu habe». ^ z . >>>»-\"-In der Bürge, straße im Lechner'schen Hause im dritten Stocke find drei Zimmer vornauS und eine« rück wärts, jediö mit separatem Eingänge, täglich zu beziehen. Da^ Nähere das«lbst. ^ ,, 2 Mußer der Znnbrücke Nr. 390 ist «ln Quartier im drittnr) Stocke mit vier Zimmern, Kamwer, Küche u. s. «., »ind im zweiten.Stock« ein Quartier mit.zwei Zimmern undHüchs aüfJäkobi zu beziehen. DaSUebri-ge zu ebener Erde. V . » 2 . In der Mvfxumöstraße rechts im Zollrr'schen Hause im dritten Stocke sind drei mvblirte .Zimmer mit sepa raten Eingängen sogleich zu beziehen. . , 2 - Die Wohnungen 4m Thurnfelder Schlosse zwischen Hall^undxAbsam, erster und. zweiter Stock, mit oder ohne Einrichtung, sind zu vermiethen. Anzufragen enl, weder beim Areuzwirthe in Hall oder knr Bauernhause bei Thurnseld. ^ - ' . \" ' 3 Im Hause Nr. 47 auf dem Stadtplatz« ist aus kom mende Jakobi im dritten Stocke vyrnaus ein Quartier zu vergeben. Das Nähere beim Etaenthümer zu er fragen. ^ 3 -In, Hause Nr» l l3 i'n der Judengasse ist im ersten Stocke ein. rnöblirtes Zimmer sogleich zu beziehen. DaSNahere ist alldor» zu erfragen. Neueste Bei Joh. Gl'0^! in Inn s b r u ck ist zu haben: Lolrulzi, l^krieial-, l'ost- uncl ZtrassenksrtS üss larnbartliscli - v«ZNLtisniscIioii ItönigreiLlis. 2 ll. 24 kr. I^,<ziz»^vancl ZL^oAsr» 3 II. l2 kr. ?ris«Is liarts vor» clor I^o»n1>sr<Iis uircl Vonsi!>L. 27 kr. Woil srrljs liarto tlvr gskürsteter» 6rskscl»akt nsl^st Vc>ri»»lbvrZ. 3K kr. \" Iisinxvsncl gs^iciLsr» in Ltui t iZ. 24 kr. I^üriiD, kost- unc! Liss»»dslir»karto vor» Oeutsck-I2r»i1ur»l1 tlsi» a»»Arär»2!en6ei» I^ärltlsri». 1 ll.3kr. In der ÄStlgNer'schen Buchhandsung in Inns bruck und beim Verfasser ist zu habe«: Gespräche und Ansichten eines Gebirgs- und Landbewohners von Tirol über die am 19. Mai 1848 erfolgte An kunft des Kaisers Ferdinand in Tirol, und die jetzigen Weltverhältnisse. Von . Anton Peternader, ständischem Marschkonnnissär zu St. Johann im Unter-innthale. Oktav.. Gefalzt 6 kr.^ In der H5fnuttdleL'>'che\" Buchhandlung in Innsbruck ist erschiene» und zu haben: Das Jnnthal von Zirl bis zur?vrücke öei Volders» Situationsplan,in.9 schön lithographirten Blättern. Zweite verbesserte, nach den neuesten Veränderungen berichtigte Auflage, 2 fl. 24 kr., auf Leinwand in Etuis 4 fl. R. W."}