{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853245/415f3f656098459eb6da0e42e73fe855", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "« » » » « «' « « « t. « s>. C. R. Hiltjäbrig > ?. E. M, BI«r^I,ähr«g Ist.« »r. E. «. M»»-<«ich Z0 kr. «. M. Blätter kost«» »sr. S. M Täglich« Post?«rs»«tm>g. »«Mri» 7 «. 12 k. S. M. ^ ^, Halbjährig Z p. ZS kr. C- M. . Bierteljthng tfl. «kr. C. M. ' Inserat« aller Art werdw mgmom»«. «»-rS»a»I« - Gebühr für di« einspaltig« Petit,eil, bei ewm-Iiger «inrSckmig t kr. SSr die «wette «S dritte «iederh°hl»»g j-de«mal Skr. Folglich ftr., dreimtlige <iwrülkm>z ö kr. E> M,\nJahrgang\n«kotto: Gleiche, «tcht fl» »lle.\nv«r»»ltang. ,, ^ Ja «llt» Aagtlegevhelit», ««Ich« die Ttr«ai-t»»g »e« Zo-null» betreff«, wie«,»»».«,«e», Z»f«rate«. f.«. bittet mm» stchwfr»»«irt,« Briefe» aa da» Erpeditioa« - B«r«», TtM, Wolljetl« Nr, 778» atreffirev. GIed«eti»«. ^ «rieft uvd Mittheilmigea, ««Ich« sich b>» AlÄactio» beziehe», bittet man an bat At» »«rtio»»-B,r«a,, «»hlmar« Rr. ««, »ritt« »t«S, se»de» M «»»«».\nUs R«\nWien, Mittwoch den RS IM\nÄ848\nDa« Placat gegen „die Presse\" betreffend. Es war von jeher die Sache der im Finstern schleichen den Intrigue, der Erbärmlichkeit, deS NeideS, hinter einem jämmerlichen Verstecke zu lauern und durch anonyme Aus fälle die Ehrenhaftigkeit derjenigen anzugeifern, von denen sie ein n Schaden für ihr persönliches Interesse zu fürchten hatten. Die schnelle Anerkennung, welche der innere Werth wie der billige Preis der „Presse\" gefunden — der große Leserkreis, welchen sie in so kurzer Zeit sich errungen, ruft unter mehreren gemeinen Ausfällen auch ein Placat hervor» in welchem mit maßloser Frechheit, mit einer ganz erbärm lichen Ehrlosigkeit die Tendenz des Blattes verdächtigt und demselben aus eine eben so unbegründete als lächerliche Weise ein reaktionärer Zweck unterschoben wird. Wer aus dem Blatte eine reaktionäre Zeile als Beweis die ser ehrlosen Beschuldigung zu citiren im Stande ist, nenne sich. — Anonymen Angriffen setzen wir die gebührende Verachtung entgegen«\nZuhält: Ueber Radikalismus. — Ein Coalitions-Ministerimn. — Borberathende Sitzungen deß Reichstag« am Iv. und I t. Juli. — Sicherheits-AuSschuß - Abend-Sitzung am t«. und Morgen-Sitzung am II. Juli. — Oesterreich «ad Deutschland. Prag.— Frankfurt.— Großbritanie». London. —Frankreich. Paris. — Spanien. Madrid. — Neapel und Sicilien. Neapel.-Neueste Nachrichte« Jaffy. — Feuilleton. Wochen-Chronik.\nUeber Radikalismus. Dem Volke werfen Reden und Zeitungen oft Ausdrücke und Bezeichnungen hin, mit denen die Klarheit der Idee sich nicht immer verbindet. Es werden diese Bezeichnungen, dann die Schlagwvrter, und die Einzelnen dadurch gepriesen oder verdächtigt, daß sie ihr Glaubensbekenntm'ß nicht ganz fer tig, alten Encyclopädien und der alten Losung fremder Parteien entnehmen. Wir halten es für nöthig, unsere Idee darüber auszusprechen. Seit der Gründung der Unabhängigkeit der vereinigten Staaten und der französischen Revolution ist eine große Idee in das europäische Völkerleben eingedrungen, die Idee der Souveränität deS Volke». DieSchrist-\nsteller des 18. Jahrhunderts hatten sie mit dem größten Scharfsinne entwickelt. Mit den Revolutionen, die daS Jahr hundert schlössen, wurde j« die Grundlage des neuen öffent lichen Rechtes. Die Schriftsteller der Gegenpartei, wie Gentz, wie Burke in England bekämpften auch diese Idee am meisten. Sie fühlten, daß von ihrer folgerechten Anwendung das alte Fürstenrecht ganz zurückgedrängt und zertrümmert werden müsse. Das Beispiel Englands wurde fortwährend angeführt und selbst in der französischen Constituante, waren die Anhänger des englischen Systems, wie Mounier, wie Lally Tolendal gegen die naturlichen Folgen des Princips der Souveränität beim Volke. In England hatte nämlich der eigenthümliche Umstand statt gefunden, daß die Rechte und Freiheiten der Nation als Zugeständnisse der Fürsten hingestellt wurden, daß daS Parlament trotz seiner wahren Machtvollkommenheit, seine Rechte und Prärogative von der Krone selbst zu erhalten schien. Wie sehr die deutschen Verhältnisse von den englischen abweichen, wie in Deutschland die Freiheit weder dem Grundsatze »ach, noch in Form von Thatsachen Gemeingut war, verläugneten die meisten dieser Schriftsteller gänz lich und mit schlecht verhehlter Absicht. Daß in Deutschland die Fürsten oder der Adel selbst in ihrem eigenen Interesse die Freiheit nicht begriffen, ist ein historisches Unrecht, das die Gegenwart nicht mehr gut zu machen im Stande ist — der Standpunct der Deutschen ist also ein anderer als der Englands. Wir können eine Rechtsfiktion nicht ausrecht erhalten wollen, die unsere Geschichte uns verhaßt machen würde, wir müssen im In teresse der Freiheit, im Interesse deS kräftigen Bestandes vor allem die wahren Grundsätze festhalten, welchen Ver nunft und Erfahrung die letzte Weihe gewonnen haben. Die Revolution in Oesterreich muß das große Wort der VoKSsouverainität aussprechen, alle Gewalten, die überkom menen, wie die neuzuschaffenden müssen von ihr ausgehen, daS öffentliche Recht muß den Stempel dieser Maxime tra gen, und die Versammlung, von der Oesterreich die Er neuung und Erstarkung seines Lebens erwartet, muß von keiner Rücksicht gebunden, die Anerkennung in den nenen Institutionen durchzusetzen wagen. Den Wendepunkt der Geschichte Oesterreichs so begrei\nfen, nennen wir radikal im großen Sinne des Wortes sein; vom Standpunkt des Gedankens auS muß die Willkür deS historischen RechtS gebrochen werden. — Wie aber die Unwissenden mit maßloser Selbstzufrieden heit, und vom engen Standpunkt aus den Radikalis mus zu deuten entschlossen sind, werden wir in ein«» fol genden Artikel beleuchten. ' Ein Coalitions - Ministerium Der heutige Tag hat die ministerielle Frage noch nicht vor gerückt. Noch immer steht der Baron Dobblhoff allein oder beinahe — Zum ersten Male in Oesterreich werden Partei fragen in dem Sinke angeregt, als die oberste Verwaltung von Männern vertreten werden soll, die nicht allein daS Ver trauen des Landes genießen, sondern auch was die allge meinen Grundsätze ihrer Politik betrifft, den Ansichten der Mehrzahl zu genügen im Stande sein müssen. In Zeiten der Umwälzungen genügt eS nicht ein ehr licher Mann zu sein, die Leitung besteht eben dann, daß große Interessen, große Menschengruppen, ja große Leiden schaften in gewissen Menschen ihre Verkörperung finden. — Der Premier Minister, dem der Erzherzog vor feiner Ab reise die Herrschaft übergeben hat, muß also zwei Dinge prüfen, wenn er nicht ein Instrument in den Händen einer Partei, oder ei« rascher Uebergang zu andern Gestaltun gen werden will. — Die erste Frage, die sich aufvrängt, ist wohl die, glaubt er die Stimmung der Majorität vorfühlen zu können? und ist er der Ausdruck dieser Mehrheit? Diese Frage kann offenbar von Herrn v. Dobblhoff nur allein beantwortet werden. Er muß daS Ergebniß der Wahlen besser kennen, als irgend einer; die Regierung muß offenbar von der Stimmung der Hauptstadt und der Pro vinzen auf eine Weise unterlichtet sein, daß ein Zweifel kau» möglich bleibt. Glaubt nun der Hr. Minister diese Meinung vertreten zu können im Parlament und im Lande, ohne Rückhalt, ohne Schwäche, ohne Zweideutigkeit sowohl nach oben, als nach unten, so ist sein Weg genau gezeichnet: er wähle zu Collegen seine politischen Freunde und stütze sich dann in der entschiedensten Weise auf die Vertreter sein« Meinung. 5\n- Woche«.Chronik. Die Weltgeschichte kann einem arm«« Femlletvnisten Ainen Ärgern Streich spielen, alS wen« fi» seiner stillen Be obachtung plötzlich ein große« menschheittiche» Ereigniß vor den harmlosen Blick schiebt. Er hat den Beruf mit der Leuchte seine« kleinen Seist»« in die sonst übersehen»» Winkel der historischen Woche z« bringen, nachzuweisen, wie da« Tering-stgige, Unbeachtete in der Atmosphäre der neue» Zeit sich gestaltet, zu erzählen, wie die Sonne, die über dem großen Ocean aufgeht, sich in dem Sla« Waffer auSnimmt, da« auf seinem Schreibtische steht. Seinem unbedeutenden Beruf steht Plötzlich die Bedeutung einer Begebenheit gegenüber, i»i» die Wahl de« Erzherzog Johann zum Re!ch«verwes»r, er timn nicht darüber «egschreiten, denn fi« drängt sich eben falls in den Rahmen der Woche und doch ist seine kleine Leuchte so überflüssig, nachdem die großen politischen Journale schon ihr blendendes «ad — verblendende» Licht darauf fallen Zeßen. Also Erzherzog Johann wird vom Volke mit der höchsten «»»alt Deutschland« bekleidet. Sr ernennt seine Mi nister , die dem Volke verantwortlich find, er hat keine Un terthanen , er steht an der Spitz» »iner Nation, er hat er reicht, wonach sich Friedrich der Große inbrünstig sehnte, der Herrscher »ine« freien Volke« zu sein. Dennoch, obgleich ich, wenn ich die Ehre hätte, in d«r deutschen Nationalversammlung t« sitzen, da» Recht« bei der Linken finden würde und für meine Person anch die Unverantwirtlichkeit unverantwortlich sind«, dennoch wünsch» ich dem Rtt'chSverwefer ein möglichst absolute» Regiment über eine Bevölkerung von— 36 deutschen Unterthanen, bei welchen b»r „beschränkte Unterthanenverstand\" M welchem fi» «n» so fleißig rezalirten, in stimm «inst—\nF e « ille t o n. Mißduft zu finden f»in dürfte. Wa« aber wird da» gute katho lische Tirol dazu sagen, daß sein geliebter I o h a n n Ober haupt de« ketzerischen Deutschland geworden? Er wird deßhalb nicht aufhören ei» guter Schütz zu sun, und wenn dem uned len Wild der Tyrannei gegenüber sein» Büchse knallt, tödtlich treffend, wird fi» wohl auch in den Tiroler Bergen ein freu dige» Echo finden. Tiroler Berge! Wie erfrischend klingt dies»« romantische Wort im dürren Sand der politischen Phrasen. Warum habe ich armer Mann der Feder kein» Camarilla, die mich dahin entführt», weil ich gesonnen bin, meinen Lesern eine Langeweie auf den breitsten wundlagen zu geben? Die Stadt wird immer öder, man sieht kaum mehr Pferde, viel weniger Adel auf be« Straß<n und wie mein radikaler Schneider sagt, d»r sich auch darüber beklagt: bi» v.rdammt,n Aristokraten find schuld, daß d»r Adel fort ist. Glücklich muß ein bedamrriS-werther Berichterstatter sein, w»nn rr eine polnisch» Ursache herau«jufind»n vermag, die ihn zwingt, einmal aus's Land zu gehn. Ich war so glücklich; ich wollt» b»n Empfang der De putaten au« Frankfurt in Baden seh», wohin fi» sich in di»s»n Tag»n mit »inem Extratrain und in einem Hofwaggon be gaben. Ein» Mass» von Neugierigen begrüßte fi« im Bahnhof und wi« e« d«m konservativen Baden zukömmt, daS die Ra dikalen mit P»ch und Schwefel ausrotten möchte, übrig»»« abir in bies«m Jahre mehr Pech al« Schwefel hat, — dankte «in Mitglied der Recht»» auS dem Waggon h»rau« für drn Empfang «nd knüpft« an d»n schönen Morgen, d»r ab«r mit stnnenlichttr Frische leuchtete, die Beg«ist«runz für den schönen Morgen, d»r üb»r Deutschland aufg«gang«n. Die Pöllerschüsse knallten und unter Iubelgeschrn und türkischer Mufit verfügten siH di» Abg»,rd«eten der hohen Versammlung in die für fi«\n' !>' tz- : :-z, »i,-x b«r«itst«h«nd»n Wug«n, — ach ! «« thut «inem liberal,» Her, zen so wohl, tinmal den Hoffestlichkeit«beschrt!bung«stpl d«» Herrn F. E. Weidmann auf Männer au» dem Volke anzu wenden. Den Abgeordneten schloß sich die gesammte Badner Nationalgard» in einem vierfitzigen Wagen an. Um leider auf Wien zurückzukommen, so habe ich hie» außer von schon b,schri«b«n«n Fackeljüg«« und B«g«isterung<-fest»n auch von einer nichtbeschrieb»n«n geh«im«n Sitzung deS Ausschüsse« zu bericht«», b«i w«lch«r da« merkwürdigst« war, daß fich di« Gall«rien dab«i so üb«rau» still und lautlo» verhielten. Di« r<chte Seit« d«r dtUlschen Nationalversamm lung soll bereit» Einleitung getroffen haben, fich di'se Gallerien «ach Frankfurt zu v,rschr»iben. W^S mag sich der Masikver-«in»saal bei dieser g«helmen Sitzung gedacht haben? Er wird, wenn seine Wand« Ohren habe», dieselben bedeutend gespitzt haben, denn er nur so vollkommen ausgeleert, daß er fich g«» wiß in sein» selige» Concertzeit«» zurück»er setzt dacht«. Wiram d«r Ausschuß für „Wahrung d«r Volksrecht»« auS dieser Si tzung ein Staatsgeheimniß machte, ist nicht recht abzusehn, da doch sonst die Staatsgeheimnisse n'ennl« etwas mit Wahrung der Bolksrecht« zu thu« hatten. Er hätte übrigen« b«n Bericht üb«r di«s« Sitzlmg bloß in Hena Ed« rtbergs blind«ll „Zuschauer\" zu geben gebraucht, s« hätte Niemaad etwa» davon erfahren. Di« Hälft« der Abgeordnet«« für den constitulrenb«» Reich«tag ist ber«it» in W»n e!ng«tffen und d«rs«ibe stll in» diesem Monat eröffnet w«rden. Der Monat Juli hat bed«u» tende Rollen in Revolution«« g»spi«lt, min denkr an di< Er stürmung d«r Bastill», an di« französisch« Revolution von t8Zl>> Welchem ditser beide« Juli wir der uns«?« gleichen? Hitrd»ft"}