{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/bc3e84eaae0dc8b9c806d5ec46e23214", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««8\nden Vater gegen die Söhne gehetzt, auS den energischen Vaterlasdsjremchen HM nun blutgierige Tieger geworden, jeden Moment bereit, die deutschen Eindringlinge zu MW-schen! Wer Blut gesäet, wird Blut ernten! Darum Fluch, tausendfacher Fluch Euch Ihr verächtlichen Schreibmaschinen, Ihr Schänder der heiligsten Bande, Zhr Verräther an Gott, Vaterland und Menschenrechten! Kauer und Edelmann i« Gallien S. Unter dieser Aufschrift brachte die privilegirte Wiener Zeitung Nr. IM einen Ar tikel Dem Verfasser desselben drängte sich unwillkürlich die Feder in die Hand, M er nachher m hiesigen Zeitschriften den GaltzienSZustSnde abhandelnden Artikel las. Ich gestehe aufrichtig — seit dem Augenblicke , M die priv. Wiener Zeitung in Petersburg öffent lich aufliegen darf — halte ich es unter meiner Würde, als Bürger eines konstitutionellen Staates mit ihr und einem ihrer Mitarbeiter mich in eine Polemik einzulassen. Wenn diese Zeitung in allem Anfange zur Reaction sich geschlagen hätte, so wäre sie immer achtenswerth geblieben, denn jede Meinung, die man aus Neberzeugung festhält, wenn sie Andern auch falsch erscheint, ist achtungswerth, ohne daß sie bcachtenSwerth zu sein braucht. Aber nachdem sie liberal, so liberal — daß alle Hoffnungen des Kaiserstaateö an sie geknüpft waren — begonnen, um so servil zu verenden, daß das öffentliche Ur theil seine Verdammung bereits festgestellt hat! Ich hM nichts mit der Wiener Zeitung mit der priv. Wiener Zeitung zu thun haben, aber Ms Publikum, das irre geführt wird, will ich berichtige». Wer also jener Brief des LandeAgouverneurs Grafen Stadion, der leider durch die Lässigkeit der Regierung in dm galizifchen Angelegenheiten gezwungen ist, daS, was er früher selbst entschieden verwarf, als letzte» RettmrgStäs seiner selbst in die Höhe zu ziehen —namlich die dortige Bureaukratie. Dies« Brief wiÄ zeigen , ob die Ansichten des Berichterstatters vvrurthejlsftei, ob es nicht siekeicht eben die eine» Flücht lings aus jenem Lande \"sind, über den seine eigene Feigheit das Urtheil sprach, und dessen Beamte so wackere, fo ehrenvolle Leute sein solle». O gewiß gibt eS deren dort auch, und ihrer nicht wenige, und diese unglücklichen Unschuldigen müssen es mit den Schul dige» zugleich bezahlen, denn wer weiß es nicht: „waS ein Narr anrichtet, können zehn Weise oft nicht wieder einrichten.\" Doch wir geben den Brief des Grasen Stadion, der wohl am besten geeignet ist, die galizische Beamtenwelt zu beleuchten: . „Von mehreren Seit« bin ich auf die Nothwendigkeit aufmerksam geworden, daß dem Unwesen der Winkelschreiber Schranken gesetzt werden.—DaSUitel, das die Winkelschrei ber erzeugen, ist nicht zu leugnen und diesem zu steuern, gibt «S vorzüglich zwei Mittel, de ren Anwendung nicht blos in der Macht sondern vielmehr in der Pflicht der Kreisäm-ter liegt; daS eine besteht darin, daß das Kreis am t jede Beschwerde eines Unterthans «Mg zu Protokoll neha«, das andere, daß es seine mündlich oder schriftlich angebrachten Beschwerden schleunigst verhandle und dan« sogleich mündlich oder schriftlich bescheide. Wenn Her Unterthan beim Kreisamte willig angehört, anständig behandelt, seine Bitten oder Beschwerde« zu Protokoll genommen, wenn aus Anlaß schriftlicher Eingaben, die unklar, Straße zusammengepackt und auf die Polizei geführt: woselbst ein k. k. PolizeikoWmissär, Mit «in« großen Sch«erc bewaffnet, voll Wichtigkeil die vierzipstige Kopfbedeckung mittelst Wegnahme des Einen Eckes in eine dreizipstige verwandelt«. * Da der Autor diesen Artikel als Erwiderung eines ohne Namen erschienene» Aufsatzes gibt, s» fühlt er sich AlrichM« nicht verpflichtet, seiue» Manien zu nennen, ist aber -«bälg, so bald es von jener Seite geschehen sollte."}