{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/a8cfafb561a8e724d34a2e0c7eb10d82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 485 —\nund Vvrtheilhastere Art gewonnen, ein viel herigen Eleganz verliere. Zwanzigsten s. vollkommeneres und alle bisher bekannten dem Hector Ledru, Ingenieur, wohnhaft in Gärbestoffe übertreffendes Produkt erzeugt und Paris, riiv «In ZZr. wenigstens die Hälfte des Brennmaterials er- 28 (vurch Friedrich Rüdiger, wohnhast in spart werde. Fünfzehn tens. Der Sophie Wien, St. Ulrich Nr. so), für die Dauer -Geneviöve Mercier, wohnhaft in Paris, Strasse von zwei Jahren, auf die Erfindung einer Fürstenberg, Nr. 9 (durch Joseph Weiger, neuen Maschine „nutumunttmvtt-iqnk\" genannt, Zahnarzt, wohnhast in Wien, Stadt, Nr. welche die Funktionen 1) einer Dampfmafchi-für die Dauer von fünf Jahren, auf ne, 2) einer hydraulischen Maschine, 3) einer die Erfindung und Verbesserung eines Dampft Lustpumpe, 4) einer Blase-Maschine und Luft-Apparates sammt Vorrichtung zum Waschen druck-Maschine, und endlich eines Vcntila-und Auslaugen der Wäsche, so wie zu an- tors zur Erneuerung der Lust versehe. Ein-deren Zwecken, dessen Vortheile darin be- u n d z w a n z i g st e n s. Dem Josef Enthof-stehen: l) das Aufwallen sowohl während fer, Kupferstecher im k. k. milit. geographischen des Siedeus, als nach demselben, durch eige- Institute, wohnhast in Wien, Stadt Nr. L,'!7, ne Vorrichtungen zu verhüten; 2) die Ver- für die Dauer von einem Jahre, auf die Er-bindung des Fasses mit dem Kessel so einzu- findung einer neuen Farbendruck - Presse für richten, daß dieselbe leicht ja von selbst auf- Kupfer-, Stahl- und Zink-Stiche, mittelst gehoben werden könne, wodurch Gefahr und welcher alle derlei Stiche und Gravüren iu Schaden beseitiget werde. Sechzehn- jeder beliebigen Anzahl Farben gedruckt wer te n s. Dem Joseph Darebny, bürgert, den können. Zweiundzwanzig stens. Dem Blechwaaren - Fabrikant und Hausbesitzer, Eduard Kaudelka, Magister der Pharmacie, wohnhaft in Wien, Stadt, Nr. 788, für die wohnhaft in Wien, Mariahilf Nr. 20, und Dauer von einem Jahre, auf die Erfindung dem Johann Andr-issy, Magister der Phar-einer neuen Art von Retiraden, '„Wiener ge- macie, wohnhaft in Wien, Siadt Nr. 1137, ruchlose Hans- und Zimmer- Maschinen-Re- für die Dauer von einem Jahre, auf die Er-tirade\" genannt, wodurch bei einer größeren findung und Verbesserung eines H^iar-Färbe-Einfachheit des Mechanismus vollkommene und ConservirungS-Mittels, „Jsatin-Pomade\" Geruchlosigkeit und Reinlichkeit auch nach dem genannt. Dreiundzwanzigstcns. Dem längsten Gebrauche derselben erzielt werde. Enrico Magrini, Verfertiger philharmonischer Siebenzehntens. Dem Joseph Eugen von Instrumente, wohnhaft in Udine, für die Nagy, wohnhast in Wien, Stadt, Nr. 8t!i, Dauer von einem Jahre, auf die Erfindung für die Dauer von fünf Jahren, auf die Er- eines Hahnes, um mit Leichtigkeit und ohne findung einer Vorrichtung, „Pneumatischer Ein- Gefahr der Verschüttung Flüssigkeiten aus den sauger\" genannt, mittelst welchem das ge- Fässern abzuziehen. Vierundzwanzig stens. fällte Holz fast augenblicklich mit einer con- Dem Jakob Franz Heinrich Hemberger, Ver-servirenden, oder nach Bedarf mit ciuer fär- waltungs-Direktor, wohnhaft in Wien, Stadt benden oder entfärbenden Substanz durch- Nr. 783, für die Dauer von zwei Jahren, drungen werde. Achtzehntens. Dem ^I>^- auf die Entdeckung und Verbesserung, mittelst «aucti-o l>«U'iIIo, wohnhaft in Mr.,, rines eigenthümlichen Apparates, durch ein im Venetianischen, für die Dauer von fünf- besonderes Versahren aus gewissen Fettstoffen, zehn Jahren, auf die Verbesserung in der ohne diese vorher zu erweichen oder zu schmel-Conßruction ökonomischer Ocfeu mit erhöhtem zcn, sowohl Lichter als Kerzen jeder Art zu Rauchfange zum- Brennen der Bauziegel, erzeugen. Laibach am 0. Februar 1848. Neunzehntens. Den Gebrüdern Josef und In Abwesenheit Sr. Excellenz des Herrn Anton Selka, Privilegien-Besitzern, wohnhast Landes - Gouverneurs: in Wien, Leopoldstadt Nr. 348, für die Dauer Andreas Graf v. Hohenwart, k. k. Hofrath, von einem Jahre, auf die Erfindung, an Spa- Dominik Brandstetter, k. k. Gubernialrath. zierstöcken jeder Länge und Dicke, so wie an ^ Mmtlicke Verlautbarungen Regenschirmen ein Behältniß für Zünd-Re- ^emlllcye ^eriauroarungen. quisiten sammt Friktions - Vorrichtung anzu- Nr. j?9l. Edikt. (Z) bringen, diese Spazierstöcke und Regenschirme Von dem k. k. kärnl. Srade und La»dcechr« augenblicklich zu einem sehr bequemen wird d,em>l bekanm gemacht: Es sey üb-r Ansuchen ^ Q dis Dr. Edelmann al« V-rmund der m. Fran; and baren Leuchter nmznstaltm und Zund-Regm- Erben »ach Fran, Pichl5, Er. Wen--Allem, ms auH v.ni forschung deA Schuldens^andes nach?ldsterden des Franz Leuchter an einem und demselben Gegenstande Pjchler, ein- Tagsatzung auf anzubringen, ohne daß derselbe an seiner bis- den sz. März l. I."}