{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864567/ae3b4072456949bc95ff1417f24d3430", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "368\nVon der Gerechtigkeit des Krieges, den daS Pest-Ofner Ministerium gegen uns zu sübren beabsichtigt, ist das magyarische Volk, wenigstens vie Mehrzahl des selben, gewlß nicht überzeugt, daher auch nicht dafür begeistert. »Das Warum ist leicht erklärbar.« Niemand bedroht das magyarische Volk, seine Errungenschaften werden ihm in dem eigenen Kreise herzlich gegönnt, es würde daher nur gegen sich selbst wüthen, böte es die Hand zu einem Kriege mit dem Brudervolke, das um sein volksthümliches Sein, also um des Lebens höch stes Gut, gegen das Pest - Ofner Ministerium kämpft und in diesem Kampfe von der tiefglühenden Begeiste rung für die heilige Wahrheit: daß jedem Volke auf Erden sein Recht ganz und ungeschmälert werden müsse, getragen wird. Wir kämpfen daher nicht blos mate riell, wir kämpfen auch geistig, weil im Bunde mit uns die Macht der Ideen der Gerechtigkeit ist, gegen die alle Heeresmassen unter dem Monde nichts vermö gen, und vor der, weil ihre Stimme eine von dem Throne Gottes unmittelbar ausgehende ist, selbst die Donner der feuerspeienden Knallgeschoße lautlos ver stummen müssen. Mit uns ist die Begeisterung, »nS lächelt die Hoffnung des endlichen Sieges, weil unsere Sache wie schon gesagt eine gerechte, eine rein mensch liche ist. Darum gehen wir auch unsern Weg gerade, offen und ehrlich fort, und verschmähen es im Bewußt sein eben unserer guten Sache, auf erbärmliche Intri guen einzugehen, wie unser Gegner, dessen Seele feig, das Gewissen aber schwammweich ist; wir haßten die Lüge stets, wir werden sie tödtlich hassen auch fortan und so möge denn unser Gegner wissen, daß wir, ihm Wahrheit, vernichtende, zerschmetternde Wahrheit, wie er sie schon lange nicht und vielleicht noch niemals gehört, hiemit in die tauben Ohren schreien. Wird ikn die Stimme der Gerechten erschüttern und er zurück schaudern vor dem Mordgedanken, den er uns gegen über gefaßt? Wahrlich die Aussicht unseres Gegners ist eine kläglich trübe, seine Zukunft, wenn nicht Gott sich sei ner erbarmt und ihn, den Verirrten, auf den Pfad der Tugend und des Rechtes wieder zurückführt, eine schreck lich ungewisse. Im Finstern tappt er sort und immer weiter drängt ikn sein böses Geschick, es treibt ihn hin aus in die Nackt der Verdammniß. Indessen mag ihn das eine trösten: er hat Leidensgefährten, die gleich ihm irren, taumeln; wir meinen seine Anhänger, wil lenlose Werkzeuge seines Willens, Geschöpfe des Tages, Miethlinge, Knechte, selbst geknechtet und andere knech tend, Menschen, über die der Menschenfreund weinen muß, daß sie Menschen sind. Nun, auch diese gehen einer unheilvollen Zukunft entgegen und aus dem Schla fe der starren Ichsucht, den sie jetzt bei offenen Augen schlafen, werden sie über ein kurze« vielleicht erwachen unter namenloser Angst, Zuckungen und Krämpfen. Doch genug. Im nächsten Artikel wollen wir da« Eldorado un seres Gegners, und die bitterherben Annehmlichkeiten, die er seinem Anhange in Aussicht stellt, deö Breiteren darlegen und beleichten. Kroatien und Slawonien. Agram. Ueber die Reise Sr. Ercellenz unseres Banus in Slavonien erhalten wir Nachstehendes: Am 14. Morgens 6 Uhr besichtigte Se. Ercellenz in Ku> tina die dortige Schule, nahm bei dem Hrn. Stuhlrichter Maljevac das Frühstück ein und reiste unter Pöller-schussen und unaufhörlichem /ivwrufe ab. Komitars-panduren und bei fünfzig Dorfbewohner ritten vor dem Wagen Sr. Ercellenz. An der Jlovabrücke, Grenze zwischen dem Pozegaer Komitat und dem Graviskaner Grenz-Regimenle, wurden Se. Ercellenz vom Oberstlieutenant Musulin und einigen Offizieren des Gradiskaner Re giments erwartet. Hier schloffen sich diese Herren nebst vielen berittenen Grenzern dem Zuge an, der nun in der Militärgrenze und zwar im Generalate des FML. Hrabovsky einen Felizug bildete; denn in den meisten Orten der Militärgrenze waren durch Baumzweige, an denen Blumen angebunden waren, förmliche Alleen ge bildet, ja die Straffe mit Blumen besäet; Jung und Alt, Weiber und Männer erjchienen mit Blumen geziert, oder trugen in der Hand Blumen und schmückten ihre Häuser damit. In der ganzen Grenze, so wie im Pro-vmziale, standen auf den Straßen auf einer Seite Männer, auf der andern Weiber, bildeten Spaliere und riefen fortwährend Zivio ;ja was am rührendsten zu sehen war, ist, daß meist alte Leute auf der Straße kniend den Ban erwarteten und ihm das herzlichste 2>v>o nach riefen. In Lipovljane wurde Se. Ercellenz von dem Pfarrer Musler nebst den dort stationirten Offizieren, so wie von vielen Honoratioren und einer Menge Vol kes erwartet. Hr. Pfarrer hielt eine kräftige Rede, die Se. Ercellenz in seiner gewohnten herzlichen Weise er wiederte. Von den anwesenden Damen war vor dem Wagen des BanuS ein Teppich ausgebreitet, darauf Blumen geworfen und Blumenkränze Sr. Ercellenz über reicht. In Novska wurden Se. Ercellenz ebenfalls von der Geistlichkeit und dem Militär erwartet; die Schul jugend war ebenfalls ausgestellt, vieles Volk mit Na tionalfahnen und eine Musik, die Nationalmelodien spielte. Grenzoffiziere vom F.ldstande und der Ver waltung schloffen sich stationsweiie dem Zuge an. In Okuöane wurden Se.Ercellenz von dem Al-gradiskaer Festungekommandanten GeneralmajorRajakovic erwar tet. In Neugrcidieka, wo vie meisten Häuser mit Natio-nalfahnen geschmückt waren, wurden Se. Ercellenz von den Off-z^eren und vielen Honoratioren, dann einer zahllosen Menge Volkes erwanet und mit Kanonschüssen salulirt. An der Grenze von Nengradiska und Cernek, welches bereits im Pozegaer Komitate liegt, streuten Mädchen auf dem Wege Blumen, eine großartige\nTriumpfpforte war errichtet, mit weiß, roth und blauem Stoffe überzogen und mit Blumen geziert; auf der Triumpfpforte war die Aufschrift und über derselben Mond und Stern angebracht: Avio! Xärsv nsm bucli, mili Lsae, tioji «lavae krsnKepsoe Xscl izgfotj lslio slujes. »i^ciisvo Otöo.» l'e i,voj puk Ijubit Xclrsvc, «pgsjlelju clsvoi, ^clrsvo ^elsöiöu slsvni! In Cernek war eine unendlich große Zahl Volkes mit Narionalfahnen versammelt, die Se. Ercellenz. beqlei-tet von mehreren Komitatsbeamten und sonstigen Hono ratioren, mit Jubel empfing. Hier bewirthete Se. Ercellenz und Hochdessen Begleitung der Oberstuhlrich ter Hr, Erlinger mit einem glänzenden Mittagsmole. Ueberdies bewirthete Hr. Erlinger die Kerezaner mit Speise und Trank. Von hier fuhr man um 5 Uhr Abends nach Pozeg. Se. Erellenz den Ban fuhr Hr. Oberst der Nationalgarde Markoviü selbst. Eine große Anzahl Wagen begleitete Sr. Ercellenz. — Wenn schon bis nun die Reise Se, Ercellenz einem Festzuge glich, so übertraf die Strecke von Cernek bis Pozeg und der Einzug -in Pozeg wohl alles bisherige. Be» jedem noch so kleinen Dorfe wurde der Ban von dem Landvolke mit Jubel begrüßt. In der Nähe von Pozeg erwartete eine städtische Deputation den Ban. Oberno-tär Haimb hielt eine Rebe, die Se. Ercellenz mit we nigen, aber kräftigen Worten erwiederten. Unter Vor ritt einiger Herren, dann der städtischen hübsch uniformir-ten Bürger kamen Se. Ercellenz durch eine aus Laub errichtete Triumpfpforte in die Stadt; hier hielt der Ehrendomherr, Viceerzpriester und Pfarrer Franz Svi-raniö eine gediegene Rede, die von Sr. Ercellenz er wiedert wurde. Von hier gingen Se. Ercellenz zu Fuß in die Stadt, in der Nähe des Komitatshauses war abermal eine Triumpfpforte errichtet, an welcher 99 weißgekleidete mit Blumen und Nationalfahnen ver sehene Mädchen standen, deren eine, Fräulein Marie Martiniö, Se. Ercellenz mit nachstehenden Worten be grüßte: »EuerErcellenz, hochverehrter allgeliebter Ban! Mit Ew. Ercellenz Ankunft strömt uns Wonne vom Himmel, der Stern unseres Ruhmes, unseres Glückes geht auf! Ent zückt vor Freude vermögen wir nicht unse rer Herzen selig sten G efühle, daß uns das Glück zu Theil geworden, E. Ercellenz in unserem Kreise prei sen zu können, zu entdecken. Wir eilen Ew. Excellenz entgegen, um Ihrem Schutze das Gut unseres Vater landes, uns und unsere Zukunft zu empfehlen. Und Dir, Allmächtiger, sei Dank für solch ein Geschenk,« und Se. Ercellenz unter fortdauernden Pöllerschüsse» und unaufhörlichem enthusiastischen Hiviorufe der un endlich großen Volksmenge in das Komitatshaus, wo Hochdieselben wohnte, geleiteten. Im Komitatssaale wurden Se. Ercellenz von einer Deputation empfan gen und mit dem Ausbruche der höchsten Freude be grüßt. Auf dem Platze war die Bürgermiliz, dann die Nationalgarde von Pakrac und Daruvar aufgestellt, die Se. Ercellenz besichiigte und defiliren ließ. Abends war die ganze Stadt festlich beleuchtet, wobei man viele Transparente sab, die alle die höchste Verehrung und aufrichtige Liebe für Se. Ercellenz den Bau be zeugten. — Nach 9 Uhr Abends wurde Sr. Ercellenz von den Honoratioren der Stadt ein großer Fackelzug mit zwei Musikbanden gebracht. Hr. Dr. Pavlü hielt eine Rede, worin er sagte, wie glücklich sich die Stadt fühle, einen so warmen Vaterlandssreuud, den Ver fechter der Rechte und der Freiheit der Nation in ihrer Mirre zu verehren; die Stadt werde diesen Tag in der Geschichte als ihren schönsten bezeichnen. Se. Ercellenz erwiederte, jetzt sich noch kein Verdienst um die Nation erworben zu haben, aber sein ernster Wille sei, dem Könige und der Nation all' seine Kräfte zu widmen. Nicht enden wollender Ävioruf erfüllte nun die Luft, die unendliche Anzahl Volkes jauchzte vor Freude! Bald darauf wurde nach der Melodie der Volkshymne ein Lied auf Se. Ercellenz den Ban, so wie einige an dere slavonische Lieder gelungen, und erst spät entfernte sich die fortwährend in Lust und Freude vor der Woh nung Sr. Ercellenz schwelgende Menge. Das ist eine schlich te ab-r wahre Schilderung der bei derbis nun vollbrach ten Reise unseres Banus in Slavonien stattgefundenen Feierlichkeit, wo so zu sägen alle improvisirt wurden, da man nur einige Stunden vorher die Ankunft des Banus erfuhr; sie ist in der Beziehung für uns von höchster Wichtigkeit, weil wir daraus sehen, welche Liebe, wel che Verehrung unser Ban in Slavonien genießt, und weil sie jenen Herren, die gegen unsern Banus Mani feste schleudern und auf jede Weise sich bemühen, das Volk ihm abwendig zu machen, die bittere Lehre ist, daß Simparhien sich weder aufdringen, noch erkau fen lassen; mögen jene Herren daraus die Ueberzeu gung schöpfen, daß es ihnen ungeachtet aller ihrer Bemühungen nickt gelungen ist, und nicht gelingen wird, den Ban Jelacie bei der kroatisch - slavonischen Nation zu verdächtigen, und mögen schließlich jene Her ren, die Sr. Majestät unseren gütigen König an der Seite stehen, dahin wirken, daß Se. Majestät doch end lich in dem Ban Jelaüie einen seiner treuesten Diener erkenne, der auch bereit ist, für die gerechte Sache der Nanon, deren Ban er ist, und die chn vergöttert, selbst sein Leben zu opfern. Am 16. Morgens herrs^te in Pozeg ein Leben, wie es hier selten oder noch nie erlebt wurde. Alles regte und bewegte sich, von allen Seiten kam daS Landvolk nach Pozeg, die alle wie\neine guterercirte Truppe reihenweise, theils «kt Geweh ren, theils mit Hacken versehen, marschirten. Gegen S Uhr früh machte derKomitats- und Stadrmagistrat Sr. Ercellenz dem Banus die Aufwartung, und der erstere verfügte sich dann auf den Platz, wo ein großes Zelt aufgeschlagen war, unter welchem die Generalkongrega-tion abgehalten wird. Für Se. Excellenz den Ban war eine Tribune aufgerichtet. Der erste V>cegespan Pajöiö eröffnete die S>tzuag damit, daß er sagte, er, habe aus Antaß des Schreibens des FML. Hrabovsky der dem Komirate mirtdeilte, er wolle unter seinem Präsidium die Generalkonqregation abhalten und den Magistrat restauriren, an Se. Ercellenz den Ban ge-schrieben, und von Hochderselben die Antwort erhalten, es möge sogleich eine außerordentliche Kongregation abgehalten werden; auch bade Se. Ercellenz dem Ko mitate eröffnet, Hochdieselben werden nach Pozeg kom men. Hierauf ernannte der präsidirende Vicegespan eine Deputation, die Se. Ercellenz den Ban bitten solle, in die Versammlung zu kommen. Se. Ercellenz kam in Begleitung der Deputation dann einer zahllo sen Menge Volkes und unter fortwährenden enthsiasti-schem Hlviorufe. Obernotär Kraljeviö hielt an Se. Ercellenz eine schöne Reve, (wir werden sie nachträg lich mittheilen) worauf Se. Ercellenz die nachfolgende« Worte gesprochen, die von der Versammlung mit un endlichem Jubel aufgenommen wurden. Meine lieben Pozeganer, theure Na tionalbrüder! Seitdem mich Se. Maj. unser König dem Wunsche der Nation gemäß zum Ban des drei einigen Königreiches Dalmatien, Kroatien und Slavo nien ernannt hat, war mein heißester Wunsch, die Be wohner des ganzen mir anvertrauten Landes näher ken nen zu lernen; daß ich zuerst an euch werthe Brüder gedacht habe, seid aus dem Grunde meines Herzens versichert. Und wie könnte es sonst auch sein Ich weiß ja, wie glühend eure Vaterlandsliebe, wie groß eure Umsicht in den Tagen der Gefahr, wie unerschüt terlich eure Treue und Anhänglichkeit zum allerhöchste» Kaiserhause, und wie eure Ergebenheit zu euerem Ban, ich weiß es, welche Zierde Slavoniens ihr seid! — Daß ich nickt eher dem Hange meines Herzens entsprochen und euch besucht habe, findet theils in der ununterbro chenen Nothwendigkeit meiner Gegenwart in Agram, theils in der euch bekannten Reise nach Innsbruck seine Entschuldigung. Und nun, als ich mich auf einige Tage von meinen schwierigen Geschäften habe entledi gen können, stehe ich da unter euch, in der Mitte eurer herrlichen Heimat, im Schoße eurer Treue und Liebe. O könnte ich euch entdecken, welche Wonne mein Herz empfindet, welches unerwartete Entzücken mich durchdrungen, als ich die Marken Eures Komitats über schritten, als mich mit dem ersten Schritte eure herzliche Liebe begleitet, hieher geführet und hier Mit unzähligen Zeichen eurer Aufrichtigkeit überschüttet hat.— Empfan get daher meinen innigsten Dank und zugleich weine» herzlichsten Gruß, den euch zuerst von diesem Stuhle euer Ban zusendet, vernehmet seine Stimme, die Stimme desjenigen, Verein Sohn eures Volkes ist, in dessen Adern das Blut eures VolkeS strömt, in dessen Busen der Wunsch eurer Wünsche glüht. — Brüder! ihr habt »»bezweifelt die bedeutungsvolle Gegenwart durchblickt, ihr habt auch eingesehen, was zu thun unerläßlich ist, um un sere nationale Ehre und Unabhängigkeit zu erringen und zu behaupten. Groß, ja groß ist unsere Aufgabe, aber heilig! — Uns will man die Geschenke der Freiheit, die in der Letztzelt allen Völkern gelächelt, schmälern, uns hindert man jene Rechte zu genießen und zu ent falten, welche uns die Menschheit, die nationelle Un abhängigkeit bietet, es verunglimpft unsern Ruhm vor der ganzen Welt jene ultramagyarische Faktion, welche mit der Freiheit ein schändliches Monopol treibt, einen unerhörten Vorschub dem Tiranismus und der offenen Ungerechtigkeit gab, uns mit den schaudererregenden Namen »der Untreue, Verrathe r« betastet, um um jeden Preis das Herz unseres Königs von uns ab zuwenden. Darüber kann eine freie Nation, wie es die unsere ist, nicht mit ruhigem Blicke hinausgehen, und obgleich sich darüber der Landtag des dreiemigen Kö nigreiches männlich ausgesprochen, so kann ich nicht umbin, euch bei dieser Gelegenheit insbesondere auf rie Vorkehrungen, welche in's Leben zu rufen unser Volk stündlich gefaßt fein muß, aufmerksam zu machen und euch inständig zu bitten, daß ihr, die mit Ruhm ge krönte Geschichte unseres Volkes stets beachtend, eure Rechte und Freiheiten männlich fest bewahret und so den Faden der Heldenthaten eurer Ahnen ununterbrochen und glänzend eurer Nachkommenschaft überantwortet. Ich habe mich entschlossen, nicht allein den Titel eines Ban zu führen, sondern auch als Ban aufzutreten, was so viel heißt, als an der Spitze meines ruhmvollen Helden volkes für König, Vaterland und seine Freiheit, wen« es die Noth erheischen sollte, der C r k e zu sterben.— Ich betrachte meine erhabene Stellung nicht als einen Hafen der Ruhe, sondern als das Feld der Thätigkeit, auf welchem ich, so mir Gott helfe, zum Glücke und Wohle unseres geliebten Heimathla des arbeiten will-— Aber es gibt keine Kraft ohne Hilfe! Ist es euch an dem Wohle des Vaterlandes gelegen, so springet mir hilfreich bei; arbeitet und ermüdet ja nicht unter der schweren Last. — Zeiget es der Welt, daß ibr würdige Söhnejener Väterseid, welche mit vereintem Sinne und helrenmüthigem H-rzen zu so oft widerholten Malen den Andrang des Feindes siegreich zurückgewiesen haben. Ich Nabe esgewunschen, daß ihr euchheutehier versammelt, um uns über Vorkehrungen, die für das Wohl unseres Volkes unerläßlich sind, zu berathen, denn wir wissen es, daß unsere Feinde nicht schlafen, sondern daß sie"}