{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850327/ff898945018eed7bfdc36807df168c17", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", k. l\n8«\nDie Behandlung der großen Angefegenheitrn Lan des, wird in Oesterreich schwerer als irgendwo anH^ch. Tjjf Darteifirömungen bedecke» die Verhältnisse ss ganz, d<^ man lange ungewiß über die Rat... des FlußHieW bl-x den muß. Die Parteien evtsteben wieder hier nicht Roß auß Ursachen rein politischer Art, sondern Nationalität, Riv i-iität der Provinzc», Unterschied per Sprache, sondern uns begründe» alle« politische Trcib.n ins Unendliche. Dazu kommt noch, daß die Verwaltung seßr wenig zur Kenntniß der Provmzialcn Verhältnisse beigetragen hat, daß Alles im Dunkel ist, daß man um jeden Preis Licht haben möchte, Ad daß mitunter daS Aeußerste geglaubt wird, weil bis jetzt Llle» adminißrative, afletz waK M u^r M Gen'ngsteu auf die Bureaukratie bezog, oder von ibr ausging, ein Buch mit lirben Sicgrln war. — Mebrcre Journale nehmen zu Cor-respsndentc» ihre Zuflucht, daS ist aber nur selten genügend. ^ Et ist so schwer mehr zu übersehen als den Raum, in dem \"!man sich bewegt, die Grenzen des Horizonts sind so sehr ' je nach der Kraft des Auges verfch eden, daß auf diese Weise b ?in bestimmtes, «mfassendcs Ergebniß fast unmöglich wird. !- Nur wer mit den Hävptcrn der Parteien sich besprechen 'darf und das seltene Muck bat. sie ganz aufrichtig zu finden. - dem mag eS erlaubt sein, die vei schiedenen Interessen zu er fassen , anzugreifen oder zu vertbndigcn, ohne daß er dabei - die Gefahr läuft, in die Flanke genommen oder ganz abge-schniiten zu werden. — Nur die Reichsversammlung durch die freie Debatte der Parteien, und die Verwaltung durch Ver öffentlichung genauer Dokumente, sind im Stande, über bloße , Bnmuchungkn hinweg zu einem sichern Urtheil zu fuhren — Oesterreich und Deutschland. Pesth. Finanzminister K o ssut h erhält das Wort. -Er schickt voraus, nicht sowohl über den Entwurf zu sprechen, als das Haus über zwei Gegenstände aufklären zu wollen. - Der erste dieser Gegenstände sei die Politik des Ministeriums < rücksichtlich Croatien«, der zweite dessen Politik riicksicktlich , Italien«. Was Croatien betrifft, so wiederholt der Minister im 'wesentlichen das, was er in seiner Rede am 11. schon ge äußert, und liest außerdem eine Rote vor, welche das ungar. .- Ministerium an Se. kais. Hoheit den Erzherzog Johann übergeben, und worin es wiederholt, alle billigen Bedingun-^ gen zur Besänftigung der Kroaten gerne eingehen zu wollen, ^ausgenommen die, welche die Würde und Unabhängigkeit Ungarns verletzen würden. Hierauf fährt der Redner fort: Sie sehen alle ein, daß das Ministerium mit den Croaten Frieden will. Das Haus kann uns unser Verhalten für die nächst« Zeit vorzeichnen. Entspricht diese Vorschrift unsern - Ansichten, gut, wo nicht, treten wir ab. Will es aber das Weitere uns überlassen, so übernehmen wir die Last der 5« Verantwortlichkeit. — sHier suspendrrt, wegen Erschöpfung des Redners, der Präsident die Sitzung auf eine Viertel-. Kunde.) - Kofsu t h, seine Red« wieder ausnehmend, kommt nun » aus die italienische Frage zu sprechen. Es sei dies die erste ' europäische Frag«, welche die Nation seit ihrer Mündigkeit zu verhandeln bat. Man solle fich nicht so hinreißen lassen, ^ «m das eigene Vaterland darüber zu vergessen. Er gestehe offen ^ er wünsche daß die italienische Ration frei sei. Auf dem vergangenen Landtag kam die Frage , ob man einwillige, daß daS Finanz - und Kriegsminisierium in Wien sei. Wir antworteten: nein. Darauf sagten Jene wieder, was werden . wir NUN beginne«, Ihr wollt keinen Theil der Staatsschuld ^übernehmen, die Italiener sich losreißen. Wir werden ge zwungen sein, einen Staatsbankrott zu mache» , helft uns\nWigst/n«, baF Hr de^HtriLg/n Ihren endigxn. Wir schütz-iHB^?/ D»nn aber, wenn dies geschehen, unsere eigens WDk' MMenum MGjtM, sich, i TrjtjMn uns wendet, um auch uns zu Sklaven ^\ndp ßrach M allM ^Men der Aufruhr los ÄWMatiMp ^. I^freich wollte jHk W»ubtik Z^>lien helfen, aber de»» Lilien des Carl Iklber« nicht,^ der ein solches Recht an dix Lombardei hat, wie Jellachich an Croatien u.z. B. der russische Czar an Ungarn. Ich will die Politik des Ministeriums offen darlegen. (Er liest das Pro tokoll des Ministerrathes, in welchem beschlossen wurde, wenn Ruhe und Ordnung im Lande wieder hergestellt sei, man die überflüssigen Truppen dem Könige zur Erwirkung eines ehrenvollen Friedens üherlassen wolle.) Damit schließt der Redner—sagten wir nur, schafft uns Ruhe im Lande und wir werden Euch zu einem ehrenvollen Frieden verhelfen. Zu den Italienern aber werden wir sagen: spannt die Saiten nicht zu hoch, sonst könnte es geschehen, daß wir Oesterreich zu Hilfe kommen. Man hat von uns verlangt, wir sollen unsere Soldaten von Italien zurückrufen. Dies ist leicht gesagt aber schwer gethan. Wir haben 1V bis 12,000 Mann in Italien, aber es sind auch 35,000 Croa-ten dort, die auch zurückkamen, und das hätten wir noch gebraucht. Hier hätte er sich geäußert über die vergangene Politik des Ministeriums. Von der Zukunft sage er nichts. Er sage nicht, daß man gleich ein Hilfshecr senden solle, oder nur wie viel man senden werde. Aber schon die mora lische Kraft einer solchen Erklärung sei sehr groß und schon damit allein könne man Oesterreich viel nützen. Agoston. Er spreche mit Befangenheit, weil das Ministerium diese Frage zu einer Cabinetsfrage gewählt, doch müsse er sprechen. Vor eiNer Woche bewilligten wir dem Ministerium 200,000 Mann und 42 Mill. Dazu also hätten wir sie bewilligt, um die Soldaten nach Italien zu schicken? O nein. Zu allen Zeiten brachten wir Oesterreich Opfer— wie wurden ivir belohnt? Was suche Oesterreich in Italien, dort sei alles verloren. Es zu behalten sei un möglich. Weder in der Thronrede noch in der Adresse sei von Triippeiibewilligung die Rede, folglich haben wir mit diesem Gegenstände nichts zu schaffein Minister Eötvös. Nach 300 Jahren der \"Nullität liegt plötzlich eine europäische Frage zur Lösung vor. Die pragmatische Sanction verbinde uns nicht Oesterreich zu hel fen, wenn es angreife, wohl wenn es angegriffen werde. Dies fei nun d r Fäll. Er höre immer von Italiens Freiheit nd n; er liebe die Freiheit, er liebe Italien mit Dankgrfühl als die Wiege der Civilisation. Aber kämpfe Italien für die Freiheit? Nein, für Carlo Alberto. Diesen müsse man nicht nach schönen Worte» beurtheil n, sondern nach seinen Thaten. Er wolle nicht nur die Lombardei, auch das südliche Tirol an sich reißen. Uebrigens werde man ja nur so viel Truppen ,'n- ^su >,g der Na ti o n a l - V e r sa mm l u n g. Der Fü»--den , als man ohne Gefahr entbehren könne. Man muss? hier f e r - Au S sch u ß der Demokr a t e n. M a jo r von Oesterreich unterstützen. Das sei die beste Politik. iPreuß. Mi nist e r l i st e n aus Frankfurt.) Die Kubinyi kann eine solche Politik nicht billigen. Vchon ^Gerüchte über eine bevorstehende Auflösung der National der verflossene Landtag beschloß, man solle die Soldaten nach ^ Versammlung entbehren nicht a l l e n G r u n d e s, ob-Hause ruscn und jetzt wolle man noch andre geben. Was ^wohl sie sich in der Ausdehnung, wie sie hier von Mund z° ht'ßt das? Etwa zum Danke, daß man Jellachich, nachdem i Mu .d gehen, nicht bestätigen. Aus sonst zuverlässig Se. Maj'stat ihn öffentlich als Verräther erklärt habe, i<Quelle erfährt man, daß die Krone nicht darauf besteh«»\nnigchen ? Wir kennen Oesterreich feit 300 Jahren, wir kenn?» s\"M Hchiwkbarkeit und arglistige Politik noch von Mm«: «ich her. Wer garantirt uns für die Erfüllung dieser Ver-sprechungen? . Kossuth. Wer garantirt? Glaubt der echrenwerth, Deputirte, das Ministerium werde ihm die Truppen ohn, Garantie hingeben? Erst muß es Friede und Ruhe im Landi machen, dann werden wir einen Fri.den diktiren, deffenBe-dingung jedenfalls Italiens Unabhängigkeit sein muß, dvii mit Uebernahme eines verhältnißmäßigen Theil? der Staats schuld, welche auch die Lombardei gerechterweise angeht. Will Italien diesen Frieden n i ck t annehmen — erff dann werde, wir unsere entbehrlichen Truppen hinsende«! (Zstbelndej Eljen.) . -Prag, dm A>. Die Belagerung ist aufg>: hoben. Die Presse kann wieder ungehindert von ihrer Frei heit Gebrauch machen. ^ (Const. Bl. aus Böhm.^ Hengg, 11. Jrrti Gestern Nachmittag lnn -tNtyr tr, fen hier 10 Hsndelsfahrzeuge mit 1605 Mann der öste« Besatzung von Peschiera, von einem sardinischen Schon« und einer Peniche escortirt, in unserm Hasen ein. Sämmtli cher Mannschaft wurden bei ihrer Landung sofort die Waffe« ausgeliefert und die Geleitschiffe stachen dann in die S«, ohne mit der Stadt in Berührung gekommen zu fein. Ancona, 18. JUli. Se. Heiligkeit der Papst hat förm lich gegen den Krieg protestirt und sämmtliche Truppen zurück gerufen. Bereits sind die Karabiniere zum Theil schon zurück gekehrt und die übrigen werden nächstens erwartet. Man b« fürchtet den Ausbruch einer Bewegung in Rom. Die ecclefia frische Partei ist weit stärker und auch entschlossener als d» liberale. -Im pieinontesischen Heere sind nunmehr tveder Reaps litaner noch Päpstliche, welche theils schon in ihre Heimat zu rückgekehrt/theils auf dem Wege dahin sind. — Im König reiche Neapel scheinen die Verhältnisse sich günstiger zu gestal ten. In Calabrien ist die Ruhe wie in den anderen Provinze« fast gänzlich hergestellt. Neuedig, 15. Juli. Zn Folge der Unterbrechung der Eommunicatio» mit den Provinzen ist unser Verkehr mit dem Festlande völlig null; desto lebhafter sind die Seeverbindun gen mit dem Kirchenstaate, welcher uns fast mit allen Lebens Mitteln versorgt. . .(Oest.- L.j Berlin, 20. Juli. (Ge rü chte über dj.e Auf l ö-\nJimsbruck gehätschelt und ihn „Mein li.b-r Jellachich\" ge nannt hat? Rein. Uebrigens mache er das Haus darauf auf merksam, man möge durch das Zetergeschrei „Panslavismus\" sich nicht einen großen Theil loyaler Landesbewohner entfrem den ; denn in den obern Theilen von Neogräd betragen sich die Slaven als wahre Söhne des Vaterlandes. Ha laß. Wer sieht uns dafür, daß Oesterreich sein Wort hält und mit unfern Truppen nicht einen ehrenvollen Frieden, sondern ein neues, eisernes Joch über die Italiener\nwürde den Verfassungs-Entwurf ganz in derselben Zorm> wie er von ihr vorgelegt worden, angenommen zu sehen. Das Ministerium will durch nächstens vorzulegende Special-geietze, namentlich durch das bei der Berathung über die Presse zu erwartende liberale Preßgesetz der demokratische» Partei einige Concessionen mache»; man jst jedoch fess ent schlössen, die Zusammensetzung der ersten Kammer, w:e sie von der Verfassungs - Commission vorgeschlagen/wird , ent schieden zurückzuweisen. Ueber diese Frage könnte es wohl zu\ngarn erklärte (Ständesitzung vom 3t. März 184K), daß es sich durch die pragmatische Sanction nicht verpflichtet halte, Oesterreich beizustehen, wenn eine oder die andere Provinz der Monarchie ihre „innere Regierung\" zu ändern beabsichti-> Hin sollte, und es bewilligte daher nicht Einen Rekruten! ^ , Ja, die ungarischen ministeriellen Blätter bejubelten den Sieg ^ver Lombarden über das österreichische Heer und stellten dem in Wien beliebten Bündnisse mit Deutschland eine Allianz . Ungarns mit Italien und Polen gegenüber. ^ Seit jenen Tagen hat indeß ein merkwürdiger Umschwung w den Gefühlen der Sachsen wie der Magyaren stattgefun den — ein Umschwung, der Beide näher zueinander gebracht »Hat. Woher diese Erscheinung? Leider dürfte sie weniger in ^ Liebe, als in Furcht und Besorgnissen beruhen. Die Ma gyaren sind, gewiß mit Grund, vor den gerechten Forde-- rungen des Slavismus, sowie vor den panslavistifchen Wüh-' lereien erschrocken — sie begreifen, baff sie erliegen müssen. wenn sie Deutsch« und Slaven zu Feinden haben. Die Sach sen ihrerseits scheinen fich vor dem rasch auflebenden Volke 'der Walachen, die nur zu lange niedergedrückt waren, zu^ - fürchten und jetzt in der Union mit Ungarn Sicherheit zu su chen. Denn allerdings beim Getrenntbleiben Siebenbürgens! ' .könnten Sachsen und Magyaren de« der Un!on feindlichenl KSalachen erliegen. Die Walachen, wahrend der langen Nia-- gyarischrn Adelsherrschaft größtemheils in UnterthansverhSlt-s\nniß stehend und jetzt Rechte begehrend, gehen mit schnellem Stritt daraufjus , Hr Element in Siebenbürgen zum hcrr-sHnKen K? erheben lckd dereinst ein NatioiD-dacssches Mich in seinen alten Gränzen zu gründen. Die wahren Anliegen der Deutschen und Magyaren scheinen demnach in Siebenbürgen ebenso übereinstimmend zu sein, wie sie es in Ungarn überhaupt sind. Um beide Ele mente aber dauernd zu versöhnen, dazu gehört durchaus die volle Gleichberechtigung der deutschen Nationalität mit der magyarischen in ganz Ungarn. Wie unbillig die Forderung des Magyarenthums, daß zu seinen Gunsten die doppelte An zahl der Bevölkerung die von den Vätern ererbte Sprache und Sitten, ein heiliges Nationalgut, opfere! Zeitgemäßen Ent sagungen und zweckmäßigen Abänderungen ihrer verbrieften Rechte sind die Sachsen nicht abgeneigt, das haben sie be wiesen. Aber sie wollen ihre volksthümliche Entwicklung und Selbstregierung, sie bestehen auf ihrem Rechte, Beamte, Pfar rer und Lehrer ihrer Jugend zu wählen und sich des Deut schen , der Sprache der Bildung, auch als ihrer Geschäfts-sprache in Staat, Schule und Kirche zu bedienen, weil sie dadurch allein trauriger Versinkung, ja einem irischen Helo-tenloose vorbeugen können. Sie widersetzen sich endlich mit\" Nachdruck dervon den Magyaren durch alle Mittel erstrebten neuen Eintheilung des Sachsengebiets, als dem gefährlichsten Angriff auf die deutsche Nationalität in Siebenbürgen. Ge-I\ngenwärtig bildet das Sachsenland eilf Kreise, welche Vertre' tung auf den Landtagen haben, jeder zwei. Nun aber sollen sieben Sachsenkreise vernichtet und zum Gebiete der doppell so zahlreichen Magyaren Siebenbürgens geschlagen, nur vier den Deutschen gelassen werden. Dann wäre gebrochen ihre ganze alte Macht auf Land - und Reichstagen, welche ihre Deutschheit bisher unter allen Stürmen und gegen den An drang der Barbarei erhalten hat. Gerechter Weise kann die Territorial-Eintheilung nur durch die Sachsen selbst bewerk stelliget werden, auch wenn gesetzlich bestimmt ist, daß die Abgeordneten zum Landtage nach der Seelenzahl gewält wer den sollen. , , . . Möchte denn die österreichische Regierung, möchte auch unsere Nationalversammlung sich der deutschen Brüder in Un garn und Siebenbürgen aus allen Kräften annehmen und sie in ihrem nationalen Streben schirmen! Es ist unsere Pflicht, es ist unser Interesse. Denn es gilt die Erhaltung eineS kräf tigen Astes, des Deutschthums im fernen Osten für künftige Zeiten, eines hochwichtigen Vorpostens an der untern Donau für deutsche Gesittung, deutschen Verkehr und deutsche Aus breitung, eines Bandes zwischen Ungarn und Deutschland, das siebenhundertjährige Stürme und Widerwärtigkeiten nicht hs'bm. '\nzu lockern vermocht"}