{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/db1c800b3bae27031d77b56f5d8a2351", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung.\nNr.»8S.\nDinstag, den 4. Julius\nR8Ä8.\nVSI\nErledigungen\nl^ii4t^ Kundmachung. ^ Erledigt« Lehrkanzel. Zur Besetzung »er an »er philosophischen Studien-Abthei lung in OlmÜtz erledigen Lehrkanzel der reinen Elementar-Mathematik, »omil «in Zahrstgehalt von 800 fl., »it de« Norrückuvglrechte in b-e böh«r«n »ehaltsßuf-n von sovtund 5000 fl. veibunden ist, »ied zu Zolze Verordnung des Mi-? «isteriums teS öffentlichen Unterrichte« vom 2 Zunius l. Zahl Z64K, an tzer hiesigen Hochschule, danfl jener zil Ol-,! «ütz, Prag, Lemberg und Gratz den 12. Octobrr l. Z. eiüi! Tovrvrt abgehalten werden. l Diejenige», welche sich diesem Coiiillrse allhie-- zu untei-! ziehen g«»enk«n, haben sich spätesten« S Tage vor Abhaltung > »er Co«cur«prüwng te» dem k. k. Nike-Vrectorate derphi-lofophischen Studien ailhier zu melden, und ihren dortselbst I« überreichend?» Gesuchen um die erledigt« Lehrkanzel K5 »orlausig mit dem TauMelne über ihr Alier, ihren Ge burtsort, ibre Religion, ihren Stand, dann mit den Etu-dienzeugmssen über zurückgelegte obligate und n cht obligate Zacultät« - Studien, so wie über die allfällige Erwerbung «met akademischen Grate« , f«rner über ihre Gprachkennt-ittffe, sont etwa schon geleistete DienZe, sttttiche« Wohlverhal ten ?c. autzu««isen, auch die bereit« früher für andere Zehrkan-»eln abgelegten Eonrurjprümngen in ihre« Gesuche einzeln ««zugeben und zu bemerken, ob, un» im Beziehunzsfalle! «it «-«, und in welchem Grade sie mit einem an der odze- ^ nannten Lehranstalt AagestelltiN verwandt oder verschwägert seyen. Zhre Bittschriften sind «it den «rfvrderlichen Zevg-niffen und Urkunden zu beleg?!?. Nen »er k.k. Ni'd. OeS. L^ndetrezierang. Wien am S. Zuüiu« 1348. siiko^^ Concurs - Kundmachung 12^ der k. k. Steyermärkisch - Zllyrischen Cameral-Gefällen-Vtrwaltung, wegen Besetzung einer Rechnungs-Residenten-Stelle mit Eintausend Gulden Gehalt. Zm Bereiche dieser Cameral - Gefallen - Verwaltung ist die Stelle eines Cameral-Bezirks-Venvaltungs-Rechnungs-Revidenten der ersten GehaltS-Classe, nähmlich mit dem Ge halte jährlicher 1000 fl. C.M., und der Verpflichtung zum Erläge einer Dienst«« - Caution im Gehaltsbetrage erledigt.\nDiejenigen, welche diese Stelle, oder für de« Fall, al« sich hierdurch eine Rechnungs-Revidenten-Stelle 11. Classe mit dem Gehalte jährl. 900 fl. in CM. und der Verpflich tung zum Erläge der Caution im Gehaltsbetrage erledigt werden sollte, diese Letztere zu erlangen wünsch««, haben Sorge zu tragen, daß ihre gehörig belegten Gesuche durch ihre unmittelbar vorgesetzte Behörde zuverlässig bis ZV. Ju lius 1846 an die k. k. Cameral-Bezirks-Verwaltung in Gratz gelangen. Bittsteller, deren Gesuche später einlangen, ha ben es fich selbst zuzuschreiben, wenn auf sie nicht bie an gemessene Rückficht genommen werden kann. Es ist sich in dem Gesuche über die zurückgelegten Stu dien, über Gefällskenntnisse, über die Kenntniß im Ner-rechnungs-, Casse- und Manipulationswesen, und über son stige Eigenschaften und Sprachkenntnisse auszuweisen, auch ist anzugeben, ob und wie der Bittsteller die Kaution zu leisten Willens ist, dann ob, und in welchem Grad« Bitt steller mit einem der dieser Cameral-Gefällen-Verwaltung unterstehenden Beamten verwandt oder verschwägert sey. Gratz den 14. Zunius 1848. j Kundmachung. jzj Zur Wiederbesetzung der an dem Bkj«»aner Kymnaflo« erledigten Präsecteu - Sieile, mit «elcher der jährliche Se halt von 700 fl, für eise« Weltlichen, und «00 fl. für einen Geistlichen »erblinden ist, wird der Concur« t.t Ente N»' Allst l. Z. aütgeschrirdeü. Bewerber um diese Steil« haben ihre mit den gehörigen Nachweiiungsn belegte« Gesuche vor «atgang diese« Termi nes be» dem k. k Lands«präff»is« einzubringen, »eil auf später «inlsngezzKL Gesuche keine Rücksicht genommen wer ten «irt Vom k.k. Kalij-schen Laniespräsidium. Lemberg am 7. Zuniu« 184S. sii82.-^j Concurs-Kuudmachung der k. k. Steyerm. Zllyr. Cameral - Gefallen-Verwaltung. Zm Bereiche dieser Cameral-Gefällen-Benvaltmig ist eine Kanzley-Officialen-Stelle ister Classe, mit dem Gehalte jähr licher 600 fl. erlediget. Diejenigen, welche diese Stelle zu erlangen wünschen und nicht ohnehin im Concretal - Statn« der Kanzley - Officiale oder Kanzley-Assistenten enthalten sind, oder für den Fall, als dadurch eine Kanzley - Offirialen- Stelle der 2ten Classe\n»it 500 fl., oder eine Kanzkv-Assistenten-Steil« der jsten, Zten oder Zten Classe mit 4vo fl., Zvv fl. oder 250 fl. erlediget werden sollte, diese zu «rhalten wünschen, haben Sorge zu tragen, daß ihre gehörig belegten Gesuche durch ihre unmit telbar vorgesetzte Behörde zuverlässig bis letzten Julius 1848 bey dieser Cameral-Gefällen-Verwaltung einlangen. Bittsteller, deren Gesuche später hier einlangen, haben eS sich selbst zuzuschreiben, wenn auf ihre Gesuche keine Rück sicht genommen wird. Zn dem Gesuche ist sich über die zurückgelegten Studien, über die Staatsdienstleistung , Befalls-, Cassa-, Nerrech-nungs- und Manipulations-Kenntnisse, über Sprach- und sonstige Kenntnisse und Eigenschaften auszuweisen. Auch ist anzugeben, ob, und in welchem Grade Bittsteller mit einem dieser Cameraj-Gefällen-Verwaltung unterstehen den Beamten verwandt oder verschwägert sey. Gratz am 17. Zunius 1848. ^1147^ k Ä i t t 0. ^ i'eüi vscsnti preszo <z^esto i. r. '1>il>uosle Ai !. IstimT» <1u« posti ^ ^scoltsute xrstuito, vicve sperto U coucorüo per ilrimpi«?./,!»nelllo a! cletli vasti per it ler-mioe c!i czusttro settimsne <tecorrit>lli prims iv«er-/ioae pre5ente L6itto r»el kozlio Dstirisle Vieaos. i t»!i szpirsnti <1el,lzuiia pissenisi e le I010 >Zkso?,e »czuesto i. r, 1'nt>uri»Ie kseenilo <jeU» loro ets, Hiztri», , «ledboüo proltnrre !'»«sqlutorio eMiai con izuon slicckZso sopr» l»ni ogAelti prescritti clello »Uiclic» le^sie; ^li »ttssisU cli prsüc», etik »vesssro l'stts; le prove mills sltre iinßUt sltre I» nstiv»; i äecreü <t' »II? Miei» <1i (^iuüice civile e crimi-»sie ocl slMtmo sl pvsto cl' »scolwut« ; is prov» cl' essere «ullicieatemeate s<isicur»t! i loro c!i -iuzsisten^s, v kinslmente <1vlzi>c>no iiuticsie le vcls/!oni <l! psren^els c>cl ülürinü eo!I' u»o o<1 slti 0 Impii-Agtl cli <jüezt» 1. Istsn^», e cle^ü ^vvocali »1 pstrociain psrti inssv^i -> csUWto I010. II xresevte orlitto vienv jn^erilo per ti e volle nei sogli uMcisii rlelle As^estte li! , '1'risste e Vienns. Leglislo b'ontsvs, I^sll Iinp. ^r>izuQ»Ie rl> I, lnftVsv?.», '/>»ra g t^iriAno 1Z48.\nKundmachungen.\nss?2—97S^ Kundmachung. jzj Die k. k. allgemeine Hofkammer hat am Z. April 1848 die nachstehenden ausschließenden Privilegien nach den Be-. stimmungen des Allerhöchsten Patentes vom ZI. März 1822, zu verleihen befunden? 1. Dem Blastus Baudouin, Lehrer der Zuschneid«kunstj für Herrnschneider aus Paris, in Wien Stadt Nr. 262, für 4 Zahr, auf die »Erfindung eines Maß-Apparates, womit man genau nach dem Verhältnisse des Körperbaues Maß zu nehmen und bevm Zuschneiden alle Taillen auf das Genaueste nachzubilden im Stande sey.« 2. Dem Stanislaus Waguza, Privatier zu Tarnow in Ga-lizien, für 2 Zahre äuf »Verbesserung seiner am 22. Zanuar 4846 privilegirte» Getreide- und Gras-Schnittmaschine, wo durch diese Maschine bey geringerer Last viel einfacher, leich ter und wohlfeilcr erzeugt werten könn«, und einen günsti geren Erfolg erziele.« Z. Dem Carl Wagoin, Goldarbeitergthilfen in Wien, Mie den Nr. 807, für Ein Zahr, auf »Erfindung eines Damen-Steckkammes aus Gold, Silber, Bronze oder Schildkröte, an welchem Bracelets, Colliers und Ohrgehänge als Ver zierungen angebracht werden, und welcher leicht zerlegt und wieder zusammengestellt werden könne,« 4. Dem Daniel Prützmann, Leter-Kalanterie-Waarener-zeuger und Wilyelm Prützmann, Privilegiumsbesitzer in Wien, Reubau Nr. 158, für lHahr, auf die »Erfindung und Ver besserung die Soufflets zu allen Gattungen aus Leder, Gutta-Percha, Seide oder jedem beliebigen dehnbaren Stoffe zu verfertigenden Portefeuilles, Cigarren-, Geld- und derley Taschen auf eine neue Art zu erzeugen, wodurch da« Leder nicht geschärft zu werden brauche, deßhalb nicht geschwächt «nd auch der Zeitraum, zu dessen Schärfung erspart werde, ferner die mit diesen Soufflets versehenen Gegenstände bey größerer Dauerhaftigkeit viel billiger zu stehen kommen.« 5. Dem Alois C Marchesani» Bürger in Wien, Stadt Nr. 746, für 1 Zahr, auf »Erfindung einer neuen Trocken-Maschine, wodurch nicht nur das zerstörende Auswinden der Stoffe und Wäsche beseitiget werde, sondern dieselbe» auck ohne Anwendung ein^s Wärme gebenden Axparates nur durch die von der Rotation der inneren Maschine selbst erzeugte Lnftströnmng getrocknet werden.« K. Dem Heinrich Hülsekamp, bef. Spengler in Wien, Stadt Nr. 209, für Ei» Zahr, auf »Erfindung eines Kaffehbrenn-Apparates, mittelst welchem man bey jeder Feuerung, »äbni-lich sowohl am offenen Feuer, als auch bev Maschin- und Sparherden, ja selbst im Zimmer bev einer Spiritusflamme, ohne den geringsten ^Geruch zu verursachen, leicht, bequem und mit bedeutender Ersparniß Kaffek brennen könne/' 7. DemLeopold Edlen von Läniel, k. k, priv, Großhändler iii Amtsbl. 1848.3. Band. Nr. 18:!.\nPrag Nr. 559/1, für 1 Zahr, auf »Erfindung und Verbesse rung des Schmelz- und Reductions-Prozesses bey Kupfer-und Silbererzen sowohl, als auch allen anderen Chlor- und Schwefelmetallen, so wie den kohlensauren Metallvryden, wo durch eine sehr bedeutende Kostenersparniß gegen die bisher üblichen VerfahrungSarten erzielt werde, und hierzu die be reits vorhand«nen gewöhnlichen Einrichtungen und Apparate benützt werden können.« 8. Den Gebrüdern Franz, Libor, Albert und Hubert Klein, Herrschaftsbesitzern, Staatsbahnbau-Unternehmern und Ge-werken, durch ihren Bruder Franz Klein zu Brünn in Mäh ren, für 5 Zahre, auf »Erfindung mittelst einer neuen Ma nipulation Kettenglieder für die Hängebrücken auf eine wohl feilere Art als bisher zu erzeugen.« Die Beschreibungen der Prüzmann, de« von Lümel und der Gebrüder Klein werden geheim, jen« der Uebrigen aber als offen behandelt.\ni>Z7,^ Verzeichnis jij der Beförderer des Deutschen Schulwesens und der Wohlthäter der Schuljugend in terWienerErzdivcese iMZahre1847. Der löbl. Magistrat der k. k. Haupt- und Residenzstadt Wien hat den warmen Antheil, den er an dem Gedeihen des Volks-schulwesens nimmt, auch im Z. 1847 wieder dadurch bethätigt, daß er zu den Prüfungen aller in seinem Zurisdictions-Be-zirke gelegenen Schulen, in den Personen der im Unterrichts-wesen selbst erfahrenen uud für dasselbe lebhaft empfinden den Herren Magistratsräthe geeignete Prüfungs-Commissäre entsendete und durch dieselben an Z(X> dem Znhalte nach sehr zweckmäßige und werthvolle, der Ausstattung nach sehr schöne Prämienbücher und eben so viele gute Bilder vertheilen ließ. K. K. O b e ra u fsi chts-Bez i rk: Zm k.k, Oberaufsichts-Bezirke spenieten an der v. Zoller-uüd Bernard schen Hauptschule am Neubau, Hr. Franz Ber-närd sehr schöne und werthvolle Prämienbücher; an der ! HÄuptschule im k.k. Waisenhause bat Hr.Zranz Patatschny, k. k. I Casse-Beamter, mehrere silberne Medaillen gespendet. ' Erster Wien er-Bezirk-Bev tcr Dom- und Hauvtpfarre zu Sr, Stepi>an haben Se. fürstliche Gnaden der V. 1'. hochwurdigste Hr, Fürst-Erzbischof Vincenz Eduard, den, Hrn. Kirchen-Katecheten Ludwig Donin den Betrag von 5vsl. CM. zur Anschaffung von Prämienbü-chern für Lehrjungen übergeben. Die Herren Schulkatecheken Ziegler und Eßl beschenkten dieKindermitGebeth- und andern Ervauungsbuchern und Hr, Schulaufseher Franz Heinrich gad zum Ankaufe von Prüfungsgeschenken wfl. CM. her. Zn der Psarrschule zu St. Michael hat das löbl. Barnabiten-Collegium wie in frühern Zähren 20 fl. CM. auf zweckmäßige Schulpi ämien verwendet, Hr. Probst daselbst, Don Carl Jo\nseph Lugitsch» vertheilte bey Gelegenheit der Zubiläums-Beichte an 65 Schulknaben und Mädchen werthbare Rosenkränze mit angehängter silberner Medaille, und der Hr. Katechet Don Cle-mensDiwald beschenkte die Schulkinder bey dsrPrüfung mit Prämienbüchern und unterm Schuljahre zur Ermunterung des Fleißes mitHeiligenbildern. Der Hr. k.k. Casse-OfficierFranz Patatschny hat 4 silberne Medaillen, der Hr. f.«. Consistorial-Beamte Zoseph Kaiser 16 Bände seiner Zugendblätter, und der Hr.Magistrats-Beamte Ferdinand Manussi, 14 Bücher und viele Heiligenbilder z«rBelohnnng fleißiger und wohlgesitteter Schüler hergegeben. Ein Ungenannter hat, wie schon mehrere Zahre, so auch in diesem, 4Gparcassebücheln je zu4fl.CM.zu Prämien gewidmet, und Hr. Schulinhaber Leopold Wester-mayer, bey der Prüfung eine bedeutende Anzahl selbst ange kaufter Prämienbücher vertheilen lassen. In der Pfarrschule bey den Schotten hat das löbl. Stift Schotten gleich frühere» Zahren 40 fl. CM. auf Anschaffung von Büchern für fleißige und wohlgesittete Schulkinder im Zahre hindurch verwendet und überdieß noch bey der Prüfung an 12 Schüler der dritten Classe zierlich eingebunden« Prämienbücher vertheilen lassen. Auch hat der Hr. Stifts-Lapitular un» Schulkatechet P.Rainsuud Schwedler, eine selbst beygeschaffte bedeutende Anzahl vertheilt. Zn der Psarrschule bey den neu» Chören der Engel am Hof vertheilte derHr. Katechet Zoseph Winkler 10 Stück Prämien bücher und der Hr. Schulinhaber Michael Rathauscher euie bedeutende Anzahl solcher Bücher an Schulkinder. Auch ver dient es eine öffentliche Anerkennung, daß die Vorsteherinn ei ner Mädchen-Lehr- und Erziehungs-Aiistalt in der Current-gasse, Fräul. Therese Herrmann, im Nahmen ihrer Zöglinge bey der zweyten Semestral-Prirsung, wie e« auch vor zwey Zah-> rengeschehen ist. 1?8Stückan Leinwäsche, Strickarbeiten, Hü ten, größeren und kleineren Kleidern, Stiefletten, Schuhen u. dgl, als wohlthätige Spenden zur Betheilung armer Schul-und anderer Kinder beuderlep Geschlechtes übergeben hat. Zn derPsarrschule zu St.Dominik im Heiligenkreuzerhofe, suchte der Hr. Katechet P, Angustin Nenieczek, unterm Schul-jakrc den Fleiß und religiösen Sinn der Schulkinder durch Ver-tkeilung von Heiligenbildern zu wecken und derHr. Schulinha ber Martin Hecher, verwendete eine bedeutende Summe auf den Ankauf von Prämienbnckern. Hr. Franz Lutzenleithner, d, ä, Raths Mitglied, kat die in früherer Zeit aus Eigenem an geschafften Sitzbänke für den Prüfungssaal in diesem 'Vahre re-noviren lassen, so wie er sich auch nebst dem Hrn. Pfarrer, Pa ter Peter Pludek und dem Hrn. Katecheten P, Aiignstin Neme-czek» durch Einsammlung von Beyträgen und durch eine eigens Spende, zur Beyschaffung zwever werthvoller Schulstanda rten verdient gemacht. Zn der k. k. Mädchenschule für gebildete Stände in der obern Bäckerstraße, wurden von der Vorsteherinn dieserAnstalt, Frau"}