{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484816/4e597bb2c6ebde5224aa9fe636619c46", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7»«\nBesorgnisse, die diese wegen Gefährdung ihrer nationellen Entwicklung und Selbststän--digkeit hege», beheben. Dies kann nun einzig und allein durch einen Zusammentritt der freigewählten Vertreter der Nationen geschehen, die die Mittel und Gewährleistungen zu berathen haben, durch welche jede Suprematie irgend einer Nationalität so wie jede Subordination unter eine andere, verunmöglicht werden können Es versteht sich von selbst, daß dieß bloß im Sinne der politischen Stellung einer Nation gemeint sein kann, da man durchaus keiner Nation Garantien abverlangen kann, sie werden in szientifi-scher, in artistischer, kurz in moralischer Beziehung so lange Stillstand feiern, bis sie die andern eingeholt haben. Erst wenn in einem solchen Kongresse, dessen alleiniges Ergebniß in der Lage, in der sich Oesterreich befindet, die Föderation sein kann, die wechselseitigen Beziehungen der Nanonen sowohl, als die Interessen jeder einzelnen durch feste Bürgschaften sicher gestellt sein werden, kann von einer ungestörten, und von leben digem Gemeingeiste durchseelten Berathung der Verfassung die Rede seyn. Das Werk dieses CongresseS wird aber und kann kein leichtes sein, einerseits der Schwierigkeit wegen, die Bürgschaften der nationalen Gleichberechtigungen selbst ausfindig zu machen, anderse rs wegen der unglücklichen geografischen Distribution all Jener, die den Anspruch erhe bet z« einer und derselben Nation, zu gehören Erkennt man einmahl das Recht der Nationalität an, daS heißt das Recht, durch Sprache Abstammung, Sitten und Ge brauche zu einer Raee von Menschen zu gehören, erkennt man einer Gesammtheit sol cher Menschem das Recht zu, in gesonderter Stellung zu existiren, so kann man auch keinem Einzelnen, der eine gewisse Gruppe jener Errungenschaften als Rechtstitel erhe ben, daS oben angeführte Recht streitig machen. Es fragt sich nun, wie man die auf österreichischen Grund und Boden so vielfach ineinander gefilzten nationalen Elemente son dern, >u»d zu je einem Ganzen vereinigen könnte. Die Lösung diesr Frage Hürfte zwei felsohne die materielle und darum die schwierigste des Congreffes sein. Die beiden Er. treme der Lösung sind einerseits eine biß ins Kleinste gehende Selbstständigkcitserklärung, nach welcher jedes Dorf, ja in einem gemischtbewohnten Dorfe jedes Hans seine eige ne nationale Berechtigung haben mußte — eine Weise, die unausführbar ist; und an derseits eine neue Völkerwanderung, oder besser Nationenwanderung, ein Austausch des Grund und BodenS auf Grundlage der Bereinigung gleicher nationaler Elemente auf einer kompakten Länderstreke, eine Maßregel, die aus Ursache der Ungleichartigkeit des Grund und Bodens, der ungleich vortheilhasten Situation in industrieller und kom merzieller Beziehung unmöglich ist, weil die Nationalität, wie die tägliche Erfahrung zeigt, denn doch kein Interesse ist, dem man daS Höchste auf Erden, das irdische Wohl zu opfern Pflegt. Wie sollte auch der in s Deutsche Volk eingekeilte Czeche sein Böh men verlassen, um allenfalls sich mit den slavischen Brüdern im Süden zu vereinen, und für die fruchtbaren Gefilde Böhmens allenfalls die Haiden und die Sumpfe von Kecskemrt und Debrezin hinnehmen, um den Deutschen, die zerstreut in Oesterreich leben, den Zwickel Landes, den er aus deutschem Grunde bewohnt, einzuräumen ? Er wird es gewiß nicht thun wollen, und doch wäre es der Politik der Nationalität nach nichts als nothwendig und conseqent. Der CongreK würde also weder das eine noch das andere Extrem zu seinem Prinzipe machen können, sondern auf einen Mittelweg sinnen müssen, den wir gestehen es nur, eine reifliche Diskussion, und dann auch nur annäher ungsweise wird zu Stande bringen können. Wir glauben, man dürste dann schwerlich auf ein anderes zurückkommen, als auf das Gesetz der Majorität, und es dürfte nöthig werden, wenn nicht Oesterreich tn ein neues Provinzsystem, so doch die Provinzen"}