{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/1aae60da5baf9cceb47584ee4f90ae3a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", ^4^ '\ndern nur ^bemvcrä^sch - csn^itutionelkfMtzflttnVngen B^n i>etn noch hier weMiHen Demokraten hört man vielfach die AW^^ussprechen, sich nach Bres-lau übersiedel^-M^vollen, um von da aus als Wahl-CandjMBl^M empfehlen und Präsentiren zu lassen, ^ Aches Breslg^l Köln, 13. Ätc. Von der Rheinseite hat die Stadt seit einigen Tagen ein kriegerisches Ansehen gewonnen^ Die einzelnen, noch zwischen dem Baien-thvrme und dem Neugassen-Thore bestehenden Ba steien sind mit Geschütz befahren, und das Dach des neuen Zollhauses an der Nqugasse wird abgenommen, um das Gebäude ebenfalls als Bollwerk zu benutzen. In Deutz werden fast täglich Kanonen probirt. Die f in^ Herbste eingetrxcenew Rekruten der Artillerie sol len noch vor Neujahr nach der Wahner-H?M Lehen, M,«schieße«. MMagazine der Festung erden, wie es heißt, auf volle sechs^WoMte mit Nöthigen versorgt. DWW <?. HMnbnrßt, 14. Der. Mit dem heutigen Tage beginnt ein neuer Abschnitt in unserer Geschichte und in unserem StaatSleben. Die Eröffnung unserer con-stituirenden Versammlung hat heute Nachmittag 2V? Uhr im Hau^e der pakr «tischen Gesellschafft stattge funden. Der Alterspräsident, Herr Oberstlieutenant Met tle^knmp^ eröffnet«! dieselbe mit einer Rede, die er vom Papier ablas: Der Inhalt war ungefähr folgender: „Wir sind durch die freie Wahl des Vol kes beruftn, ein neues Staatsgebäude aufzuführen,-das Fundament desselben ist gleiche politische und bür gerliche Berechtigung aller Staatsangehörigen ohne Unterschied des Glaubens und des Standes. Wenn wir auch nicht verkennen has Große und Schwierige unserer Aufgabe, wenn wir auch durchdrungen sind von denliMeÄ M HMigen Wichten, i>ie uns obl ege«, so schrecken wir doch teinmÄlchenblick zurück vordem dor-nenvollenWeg, den wir zu durchwandern haben,denn wir geben uns der Hoffnung hin, daß Sie alle meine Herren vyn dem Gefühle durchdrungen sein werden, daß vor Allem Eintracht uns noth thut, um dieß erhabene Werk zu vsllenben. Einigkeit macht stark «nd erleichtert jede Last. Sollen wir aber Euch, meine Mitbürger, die Freiheiten sichern, so wie wir es wünschen unb wollen , so muß! Euer Vertrauen uns stützen,- so müßt Ihr uns zur Seite stehen, wenn wir das schöne Ziel, das wir uns gesteckt Haben, nämlich EuerWohl zu sichern, erreichen sollen.\" Gleich nach dieser Rede trug Herr Dr. Sutor darauf an, den Entwurf der provisorischen Geschäftsordnung anzunehmen. Herr Dr. Trittau stellte nun den Antrag, daß der Entwurf nur mit dem Vorbehalte angenommen werde, daß §. 18 dep Geschäftsordnung', wonach jeder selbststän-dige Ankrag zuvor beim Secretär einzureichen sei und wenn er eine Unterstützung von 12 Mitgliedern fin det, zur Vorberathung an einen Ausschuß verweisen, sonst aber beseitigt sein, auf die Debatte über die Eidesfrage keine Anwendung finde; sondern eine freie unbeschrankte Debatte dabei obwalte. Dieser Antrag wurde wider Erwarten mit einerglänzenden Majori tät angenommen. Hierauf schritt man zum Namens ausruf, wobei siih ergab, daß 182 Abgeordnete gegen wärtig'waren. Sechs fehlten also. Nun wurde die B^ahl des Bureau vorgenommen; Herr Dr. Bau-metster wurde Mm Präsidenten, Senator. Lutter uO Dr. Versmann zu Vic^-Präsidenten erwählt. Die Wahl der Secretäre siel auf die Drn. Cropp, Lazarus, Beckendorf und auf den Assecuranz-Makler W. F. Schütt. In der Debatte über die Eidesfrage, die schon heute begonnen, waren die beiden Anträge von Dr. R6e uild Ferdinand Kwe, die Wichtigsten. Dr. R«e stellte den Antrjag, den elr auch motivirte, den Eid un ter gewissen Modisicatienen zu leisten, wo hingegen der Antrag des Abgeordneten Löwe dahin ging, jede Eidesleistung zu verweigern. Nach heftigen Debatten wurde nun die Sitzung auf morgen 3 Uhr vertagt. Vorauszusehen ist, daß es in derselben zu heftigen und langen Debatten kommen wird, da 5—6 verschiedene Anträge, die nach den Gesinnung»» der verschiedenen Fräctjpnen von einander abweichen, zur Debatte kom-»iien Werden. Das Ergebniß der Stärke der Fractionen q>ar ungefähr folgendes: Linke 120, Centrum 45 und Rechte 15—20. Nach der heute hier eingetrossenen Jndependence, hätte jOänemäjck den König von Belgien ersucht, die Vermittlung zwischen ihm und Deutschland zu über nehmen, welche dersilbe auch angenommen haben soll.\n»»» ! ' Wir Annen aber dieser Nachricht schon deshalb keinen Glauben schenken, weil Deutschland weit entfernt ist, Belgien als eine solche Macht zu betrachten, de ren Gewich^Mwchr genugsei, der dänischen Anmaßung die Wage zu halten; abKWMdavon, daß England sich nicht von einem Staate wie Belgien verdrängen lassen wird. Auch wird Deutschland nur eine solche Macht als Vermittlerin anerkennen, die ihm eben bürtig ist. Nach englischen Blättern sind die beiden dänischen Gesandten zu den Friedensunterhandlungen bereits in London eingetroffen. Krankreich« Napoleon Louis Bonaparte ist der dritte Sohn des ehemaligen Königs von Holland und der Königin Hor-tensia, Neffe Napoleotts und Enkel der Kaiserin Jo sephine. Er wurde den 20. April 1808 zu Par.sge boren , aber erst den 4. Nov. getauft. Seine Tauf-pathen waren der Kaiser und die Kaiserin. Jener sah Louis als siebenjährigen Knaben zum letzten Mali zu MalmaisoNAMM demSemMonsultvom28. Floreal XII. ist LM^nm!, der NWWSohn der k. lFamilie,. nach dem Beschlusse des Kaisers berechtigt, den Na men Napoleon zu führen. — Die ersten Jahre sei ner Verbannung brachte er in Augsburg zu, wo Le-bas und der Hellenist Hage seinen Unterricht leiteten. Doit wurde er der deutschen Sprache mächtig. Seine ersten militärischen Studien machte er auf der Mili tärschule zu Thun unter dem Obersten Dufour. Der Aufstand in der Romagna im Jahre 1831 rief ihn und seinen älteren Bruder, der den 17. Mär; 1831 zu Forli starb, in die Reihen der Insurgenten. Als diese geschlagen, Prinz Louis flüchien mußte, g ng er über Frankreich nach England und von t>L zurück in den Kanton Thmgau. Seit der Zeit ist sein öffentli ches Leben in Erinnerung aller Zeitungsleser. Seine zahlreichen lnerarifchen Arbeiten sind theils pol tisch-so-zialistischen, theils militärischen Inhalts. Zuseine»frü hesten Arbeiten gehören seine keveries xolitiyues und seine Oonsiävrstions xolili«zues et militmr«« sur I» Suisso. Ein größeres Werk, eine Frucht mehrjähriger Studien ist seinNanuel, sur l'artillerie. Von seinen letzten Schriften werden wir unseren Lesern größere Auszüge in der Beilage geben, die sie in den Stand setzen werden, die Tiefe und den Umfang seiner Ideen selbst zu beurtheilen. Merkwürdig sind die Worte des greisen Chateaubriand, die dieser an Louis Napoleon schrieb, als er ihm für Uebersendung einer seiner Schriften dankte. „Sollte Gott in seinen unerforsch-lichen Rathschlüssen den Namen des h. Ludwig ver werfen; sollte unser Vaterland eine von ihm nicht sanctionirte Wahl für nichtig erklären, und sollte sein sittlicher Zustand die Republik unmöglich machen, dann Prinz, gibt es keinen Namen der mehr als der Ih rige mit dem Ruhme Frankreichs im Einklang stünde.\" — (Zsxliimis NesseuFer vom 15. Decem ber gibt den Stand der bisher bekannten Abstimmun gen über die Präsidentenwahl folgender Maßen an: für Louis Napoleon 2,382,000 Stimmen, für Ca-vaignac 683,500 Stimmen. Elsaß. So viel von den Wahl-Ergebnissen in den Basel benachbarten französischen Bezirken verlautet, haben die Bonapartisten überall die Oberhand gehabt. Im Canton Mühlhausen hatte Ludwig Napoleon 4S40, Cavaignac 2412, Ledru-Rollin 467 Stim men ; im Canton Habsheim, Ludwig Napoleon 1400, Cävaignac 70 , Ledru - Rollin 1382 z in Hüningen Ludwig Napoleon große Mehrheit. In Straßburg ha ben bei 20.000 Wähler, das Militär inbegrissen, ihre Stimmen abgegeben. Die Zählung wird aber erst am 12. December stattfinden, da am Uten die Wahlurne noch für Diejenigen offen gelassen wird, die am 10ten wegen Dienstursachen zu stimmen ver hindert waren. (Basl. Z.) Großbritannien Der englische ,,Globe\" berichtet Folgendes über Louls Philipp und seine Familie. Der Exkönig und seine Familie residiren, aus Gesundheitsrücksichten, immer noch im Star- und Garter-Hotel in Rich-mond. Die Gesundheit des Königs ist vollkommen wieder hergestellt, aber die Königin, obgleich such sie wieder genesen ist, verläßt doch ihre Gemächer noch nicht. Die drei königlichen Prinzen und ihre Familien bewohnen dasselbe Hotel. Obgleich keine formelle Einladungen erlassen wurden, so ist doch der Besuch von vornehmen Franzosen sehr zahlreich. Das Gedeck für die Mittagstafel ist für 30 oder 40 Personen. Nichts kommt der Einigkeit gleich, die in dem Fa-\nnMenzirkel der königlichen Exilirte» herrscht. Lo-iiS Philip und seine Gemaltn werden von den Gefähr ten ihres ExÜs und von der Dienerschaft als König und Königin titulirt. Philipp macht täglich in einem einspännigen '»KWn eine Spazierfahrt von mehreren U ^Hund da am Samstag das Wetter sehr schön tKe,\"Mrde die Fahrt biß es finster wurde ^ verlängert. Sein Freund und Unglücksg^fährte, der General Cabannes, begleitet ihn gewöhnlich. Mehre Edelleute, die, als er von der Spazierfahrt zurückkehrte, zugegen waren, erstaunten über sein gesundes und kräftiges Ausse hen und mit welcher'Leichtigkeit er, trotz seiner 76 Jähren, die Stiege hinaufging. Er erschien in der besten Laune. Seitdem er Frankreich verließ , ist er magerer geworden und geht etwas gebeugt. Sein Geist ist noch ungeschwächt, und er nimmt lebhaften Antheil an allem, was in Frankreich vorgeht. Hr. ' Guizot stattet ihm öfters einen einen Besuch inRich-Mond ab. '' Italienische Staaten. Sardinien. Gioberti hat den ÄNftrag nicht erhalten, ein Ministerium zu bilden. Vielmehr wur de dieser Auftrag, da dem bisherigen Minister Gioia die ihm übertragene Reorganisirung nicht gelang, an den frühern Minister Abg. Ricci überkragen. Es ist außer Zweifel, daß Karl Albert es möglichst zu ver meiden sucht, der Kriegspartei das Ruder in die Hand zu geben; offenbar temporisirt er, um das Ergebniß der Präsidentenwahl in Frankreich abzuwarten. Wenn es nach dem Herzen Karl Alberts ginge, würde er sich wohl am liebsten mit Neapel und dem Papste ge gen die Römer verbinden. (Sch. M.) Kirchenstaat. Rom, 4. Dec. Der päpstliche Protest aus Gaeta langte in drei vom Papste selber unterschriebenen Exemplaren, von welchen der Cardi nal Antonelli, der die Geschäfte bei Sr. Heiligkeit besorgt, das eine an den Fürsten Corsini, das Zweite., an das diplomatische Corps, das dritte an Zc. gerichtetWD hatte. Von dem ernannten Regierungs-Ausschusse ist Niemand in Rom anwesend, indem drei der Mitglie der, welche zufällig hier waren, die Stadt verlassen haben sollen, sobald sie von ihrer Ernennung Kenntniß erhielten. Das diplomatische Corps hat so eben Rom in Folge einer schriftlichen Einladung des Papstes ver lassen. Der holländische Gesandte ist allein zurückge^ blieben. Die Kassettg. Si Koma vom 7. December enthält in ihrem amtlichen Theile Folgendes: Hoher Rath! Der hohe Rath hat sich diesen Morgen zu keiner feierlichen Zusammentretung versammeln können, weil kaum mehr als der vierte Theil der Räthe sich ein gesungen hatte. Um zu verhindern, daß eine solch« Ungebührlichkeit sich künftighin nicht wieder erneuere, hat der Rath in EinVerständniß mit den Ministern dazu die geeignetsten und nachdrücklichsten Vorkehrun gen getroffen. Der Vice-Präsident P. Odescalchi. ^ Börsenbericht. Pariser Börse vom 15. December. Zwei neue Escomptos und der entschiedene Sieg Bonaparte s und der Thiers-Partei, sowie die Zusammensetzung des neuen Ministeriums Haben eine neue bedeutende hervorgerufen. 3pCt. 46. SMc 75. 40. AnleiheBav« 1635. Belgische 5pCt. 81V;. Spanische 25V--. Nor' 371^4. Orleans 690. Straßburg 335. Wie«, (Mittags l Uhr.) Auf die günstigen Nach richten vom ungarischen Kriegsschauplätze stiegen 5 pCt. Metalliques bis 80. Nordbahn bis 100 pCt. Auch Lotterie-Papiere wurden mit 1 bis 2 pCt. hö her bezahlt, und es macht sich im Allgemeinen Befe stigung des Credits und Vertrauens bemerkbar. Ge gen Schluß der Börse bewirkten Realistrungen lind die Spannung der Nachrichten von Paris ein un bedeutendes Weichen. Bank-Actien 1095—1100. 5°/o Metallique« 79Vz—79 V». Lotterie-Anleihe v. I. 1834 142Vs—143V,. „ „ 1339 85-35V,. Kaiser Ferdinands Nordbahn 99Vz—100» Wien-Gloggnitzer 96—97. Mailänder 65Vz—66^ z. Ung. Centr. Bahn 67Vz—63. K. vollw. Duc.-Agio 15^sz—16°/o.\nHaupt-Redakteur Gitelberger. — Druck und Verlag der Gdle« von GbelenMiW Erben\nl"}