{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/af0ee794c34b64ac1b76c61fa3344e8f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Zuhörergallerien sind ziemlich stark besetzt. — Nach dem das Protokoll der letzteren Sitzung verlesen war, zeigte der Präsident ein Schreiben der fürstlich Thutn und Taxis'schen General-Postdirection an, wo noch auf dem Taxis'schen Postgebieth auch die Geldsendungen für die Mitglieder der National-Versammlung portofrei seien.— Der Präsident verlas darauf ein Schrei ben des Reichs - JustizministerS, das von einem Schreiben des kaiserlichen Oesterreichischen Mini steriums begleitet war, wonach die in der Interpella tion Josehs sngegebene Erhängung und Verstümm lung eioeS Studenten von AuerSperg'schen Soldaten als unwahr bezeichnet und bemerkt wird, daß mithin auch keine Untersuchung habe eingeleitet werden können. Zu gleich legte daS k.Oesterreichische Justiz-Ministerium den Bericht des General-Commandos vop Wien bei, worin es heißt, daß ein solcher Fall nich^ angemeldet worden und somit keine Verfolgung allenfallsiger Schuldiger habe eintreten können, vielmehr das Gerücht als eine böswil lige Erfindung zu bezeichnen sei. — Zimmermann aus Spandow erklärt diese Erklärungen für nicht genü gend. (Lachen.) Der Redner bemerkt, „cs sei hier gar nicht zu lachen\" und beantragt die obenerwähnten Schrei ben dem Oesterreichischen Ausschuß zur Prüfung zu über weisen. — Fröb e l erhält das Wort zur Unterstützung des Antrages. Er fügt hinzu, er könne versichern, daß ihm Mehrere der Oesterreichischen Mitglieder deS Oesterrei chischen Reichstags daS Factum mitgetheilt und einer der ReichstagSmitglieder habe beim Anblick des Verstüm melten Leichnams deS Studenten den Verstand verloren. (Lachen.) Der Redner bemerkt, auch die Lachenden hät ten den Verstand verlieren können, — er wolle aber nur die Unterstützung deS Antrags Zimmermanns. — Der Antrag ZimmermaNnS wird darauf zur Unter stützung und Abstimmung gebracht und der Antrag an genommen. — Zimmermann protestirt dagegen, daß der Präsident seinen Antrags ^icht gleich an den Ausschuß verwiesen , sondern darüber habe abstimmen lassen. ?— j Neubauer aus Wien erhält darauf daS Wort. Er erklärt, daß er sich zur Zeit jeneS angeblichen Factums in Wien befunden. Niemand habe dem Gerüchte geglaubt, sondern es sei vielmehr allgemein behauptet worden, eS sei der Leichnam in dem anatomischen Saal so verstüm melt worden, um daS Mitleiden anzuregen. (Hört! hört!) — Frobel erklärt noch einmahl, daß er nur den Zweck gehabt, den Zimmermann'schen Antrag zu unterstützen. — D«r Präsident schreitet zur Mittheilung der neuen Flottenbeiträge. Unter denselben befanden sich unter Anderem 7VVV fl. von der Aachen - Münchner Feuerversicherungs-Anstalt, welche der Frankfurter Agent beauftragt sei, am 44. December bar auszuzahlen, und 84v fl. von einer Anzahl Deutschen in Toscana. Beide Posten wurden mit Beifall aufgenommen. — Wyden-brugk ließ, als Vorstand des internationalen Ausschusses die Versammlung in Kenntniß setzen, daß v. Somma-ruga aus dem Ausschuß getreten, da er auch Mitglied deS Verfassungs-AuSschusses sei und die Sitzung beider Ausschüsse oft collidirten. Er beantrage deßhalb eine neue Wahl, und darauf beantragt v. Wydenbrugk selbst, daß auch für die abwesendenAusschußmitglieder v. Raumer und Heckscher, Mitglieder in den Ausschuß gewählt werden. — Der Präsident zeigt seinerseits an, daß mehrere Secretäre des Bureaus abwesend, einer krank sei, unh er trage darauf an , daß wenigstens für diesen ein neuer Aecretär gewählt werte. — Wernher stellt« endlich noch an den Reichs-Kriegsmiuister die Interpel lation , ob ihm bekannt sei, daß Dänemark in den Ost seehäfen alles Schiffsbauholz aufkauft, und ob es Wil lens sei, die Abführung desselben, wie eS das Völkerrecht gestatte, zu verhindern? —- ES wurye nun zur Tages ordnung geschritten, und Dahsmann erhielt alS Berichterstatter das Woxt, um in Betreff deS §.19 deS Verfassungs-Entwufs „der Reichstag-den Antrag deS Ausschusses zu vertheidigen. ES bemerkte, eS sei eine Menge VerbesserungS - Anträge gestellt wor den, er wolle Niemand zu nahe treten; allein er müsse behaupten, daß sie alle nichts wertv seien. (Lachen.) Der Berichterstatter berichtet die weselntlichsten der V/r-besserungS-Vorschläge und stellt den sich für daS absolute Veto aussprechenden Antrag deS Ausschusse« gegenüber. Den in der letzteren Sitzung v«n v.Vinke für daS absoluteVeto gehaltenen Vortrag hebt der Berichter statter besonders hervor, und fährt foi?t, daS unbedingte Veto sei daS unzertrennliche Merkinahl einer geord neten Regierung, und wenn man Vagegen behaupte, daß in einer republikanischen Regierung daS Veto nichts tauge, so beweise dieß, daß die monarchische RegierungS-form weit höher stehe, alS die republikanische (Lachen auf der Linken), und der Beweis dafür werde ihm glü cken , wenn die Beweisführung hier am Orte sei. — Der Berichterstatter weiset weiter darauf hin, daß die National-Versammlung nicht bloß berufe« sei, die\nR4R0\nFreiheit, sondern auch die Macht Deutschlands siach Außen sicher zu gründen und das könne nur geschehen, wenn daS Oberhaupt deS Reiches kräftig hingestellt werde. D a hlmann beschwort die Versammlung, nicht den Ausschuß zu verlassen, sondern seinen Antrag annehmen zu wollen. Bevor zur Abstimmung geschritten werden konnte, er hob sich eine lange Debatte über die Frageustellung und es wurde die deS Präsidenten stark angegriffen. Endlich konnte der Präsident den Antrag des Ausschusses zur Ab stimmung bringen , um dadurch die prinzipielle Frage in der Hauptsache, ob absolutes oder suspensiveS Veto der Reichs-Regierung beizulegen sei, zu entscheiden. Der Antrag lautet: „Bei Ausübung der der Reichs gewalt zugewiesenen Befugnisseist die Uebereinstimmung der ReichS-Regierung und des ReichStageS in folgenden Fällen erforderlich.\" Dieser Antrag wurde nach nah mentlichem Aufrufe mit 267 gegen 207 Stimmen verworfen und damit auch das absolute Veto. Der Präsident verlas nach der Abstimmung mehrere Er klärungen zu Protokoll. Viele Mitglieder der Rechten — an ihrer Spitze v. Vinke, v. Schwerin, v. R a-dowitz — verwahr e n sich gegen die Folgen des von der Versammlung gefaßten Beschlusses. — Auf die Frage des Präsidenten beschloß die Versammlung, daß bei der weiteren Fragestellung von der größten Beschrän kung des suspensiven Veto ausgegangen werde. Es kam zuerst der Antrag von Trützschler'S: „Die ReichS-Regierung ist verpflichtet, die Beschlüsse deS Reichstages auszuführen- (eS sei also dem Reichs oberhaupt gar kein Veto zuzugestehen) verworfen: Nach einander wurden verworfen: Die Anträge von Nau werk, Schutz auS Darmstadt, daS vierte Mino-ritätSerachten (mit 276 gegen 496 Stimmen). Der An trag von Leisterbergk und Heubner: „Hat die ReichS-Regierung einem Beschlusse deS Reichstags ihre Zustimmung verweigert , so erlangt der Beschluß, wenn er in der nächsten Sitzungsperiode wiederhohlt wird, ohne Weiteres gesetzliche Gültigkeit\" wurde mit 269 gegen 495 Stimmen verworfen. — Ferner wurde der Antrag deS v. Malttzahn: „Wenn die ReichSregierung der Ausführung eines Beschlusses des Reichstages Bedenken entgegenstellt, so kann er nur in der nächsten Sitzungsperiode wieder zur Berathung gelangen und erhält Gesetzeskraft, wenn ^ der Mit glieder dafür stimmen\" — mit 277 gegen 486 Stimmen verworfen. — Der Antrag von Fallati und Ge nossen: „Ein Beschluß deS Reichstages, welcher die Zu stimmung deS Reichsoberhauptes nicht erlangt hat, darf in derselben Sitzungsperiode nicht wiederhohlt werden. Ist ei« Beschluß vom Reichstage in drei > aufeinander folgenden ordentlichen Sitzungsperioden wieder in Er wägung genommen und in unverändeter Fassung angenom men worden, so wird er zum Gesetze, auch wenn die Sanction deS Reichssberhauptes nicht erfolgt, sobald der Reichstag sich schließt\" wurde mit 274 gegen 487 Stimmen angenommen. Die prinzipielle Frage des h. 49 war durch diesen Beschluß entschieden, und es wurde der Ausschuß beauftragt, an der Stelle des oben verworfenen Eingangs des Ausschusses einen neuen Ein gang vorzulegen, und zwar mit den an den Ausschuß zurückgegangenen finanziellen Bestimmungen dieses §.49. — Einstweilen wurden folgende Bestimmungen des h. 49 abgestimmt und angenommen: „Wenn eS sich um die Erlassung, Aufhebung, Ab änderung oder Auslegung von Reichsgesetzen handelt.\" — „Wenn Landesfestungen zu Reichsfestungen erklärt wer den.\" — „Wenn HandelSschifffahrtS-Verträge undAuS-lieferungS-Verträge mit dem Auslande geschlossen wer den , so wie überhaupt, völkerrechtliche Verträge in so fern sie daS Reich belasten.\" — „Wenn nicht Deutsche Länder- oder Landestheile dem Deutschen Zollgebieth angeschlossen oder einzelne Orte oder Gebiethstheile von der Zoll - Linie ausgeschlossen werden sollen.\" — „Wenn Deutsche LandeStheile abgetreten, oder wenn nicht-Deutsche Gebiethe dem Reiche einverleibt, oder auf andere Weise mit demselben verbunden werden sollen.\" — Alle MinoritätS- und VerbesserungS - Anträge wurden abgelehnt. Damit war derj erste Gegen stand der Tagesordnung erschöpft und eS wurde nun zum zweiten, der Fortsetzung der Berathung der zweiten Lesung der Grundrechte geschritten. Vice-Präsident Beseler übernahm den Vorsitz.'—Ohne DiScussion wurden nacheinander angenommen: §.45. „Jeder Deutsche ist unbeschränkt in der gemeinsamen häuslichen und öffentlichen Uebung seiner Religion. Ver brechen oder Vergehe«, welche bei Ausübung dieser Frei heit begangen werden, sind nach dem Gesetze zu bestrafen.\" §. 42. „Durch daS religiöse Bekenntniß wird der Ge nuß der bürgerlichen und staatsbürgerlichen Rechte weder bedingt noch beschränkt. Den staatsbürgerlichen Pflichten darf dasselbe keinen Abbruch thun.\" — §. 47. »Jede Re-\nligionS-Gesellschaft ordnet und verwaltet ihre Angelegen heiten selbstständig, bleibt aber de» allgemeinen StaatS-gesetzen unterworfen. Kein« ReligionS-Gesellschaft genießt vor anderer Vorrechte durch den Staat (mit 244 gegen 494 angenommen), es besteht fernerhin keine Staats kirche. Neue ReligionS-Gesellschaften dürfen sich bilden, einer Anerkennung ihreS Bekenntnisses durch den Staat bedarf es nicht.\" — §. 48. Niemand soll zu einer kirch lichen Handlung oder Feierlichkeit gezwungen werden.\" §. 49. Die Formel des Eides soll künftig lauten: „So wahr mir Gott helfe.\" — §. 2V. „Die bürgerliche Gül tigkeit der Ehe ist nur von der Vollziehung des Civil actes abhängig,- die kirchliche Trauung kann nur nach der Vollziehung deS CivilaeteS statt finden. Die Religionsverschiedenheit ist kein bürgerliches Ehe hinderniß.\" §.24. „Die StandeSbücher werden von den bürgerlichen Behörden geführt.\" — Da die Zeit schon bis Z Uhr vorgerückt war, wurde die Fortsetzung der Berathung auf morgen vertagt und die Sitzung geschlos sen. Zuvor stellte Wagner auS Steyr an den Oester reichischen Ausschuß die Frage, was er in Bezug auf seinen neulich gestellten Antrag beschlossen habe ? — Schubert aus Königsberg erklärte, der Ausschuß habe sich einstim mig dahin erklärt, daß Deutschland erst sein Verhältniß mir Deutsch-Oesterreich in Ordnung zu bringen habe, bevor es daran denken könne, sein Verhältniß zu den andern Oesterreichischen Staaten anzubahnen. WaS die allgemeine Deutsch-Oesterreichische Frage be-. trifft, so habe die Versammlung bekanntlich nach ihrem Beschlusse vom 4. d. einem neuen Antrage des Ausschus ses entgegen zu sehen. Frankfurt, 40. Dec. Folgendes ist der Entwurf deS in so mancher Beziehung wichtigen Heimathtge-setzeS: §. 4. DaS Gebieth eines jeden Deutschen Staates zer fällt in bestimmt abgegränzte Gemeindebezirke; diese bilden zugleich Heimathsbezirke. Den einzelnen Staaten bleibt eS überlassen, mehrere Gemeinde-Bezirke zu einem Heimathsbezirke zu ver einigen. §. 2. Der Aufenthalt und Wohnsitz in einem Heimaths bezirke , so wie das Recht zum Gewerbbetriebe, so weit dieses nicht durch die Deutsche Gewerbeordnung beschränkt wird, darf keinem Deutschen verweigert werden, so lange er nicht daselbst der öffentlichen Armen - Unterstützung anheimfällt oder wegen eineS gemeinen Verbrechens ver urtheilt wird. §. 3. DaS HeimathSrecht wird erwprben: s) Durch Geburt. Eheliche Kinder folgen der Heimath deS Vaters, uneheliche der Heimath der Mutter. Findlinge erlangen daS HeimathSrecht in dem Hei mathsbezirke , in welchem sie gefunden werden, fallen aber der Fürsorge deS Staates anheim. d) Durch Verheirathung. Ehefrauen erwerben die Hei-math in dem Heimathsbezirke ihreS Ehemannes. 0) Durch ausdrückliche Aufnahme. Diese darf keinem Deutschen verweigert werden, welcher erwerbsfähig ist und zur Zeit seiner Aufnahme weder öffentliche Ar men-Unterstützung genießt, noch wegen eines gemeinen Verbrechens bestraft worden ist. S) Durch mehrjährigen Aufenthalt. Wer sich fünf Jahre ununterbrochen durch sein Vermögen oder seine Thä tigkeit in einem Gemeindebezirke redlich ernährt hat, erwirbt daselbst das HeimathSrecht, wenn er nicht sein früheres HeimathSrecht sich erhalten hat. e) Durch Erwerbung des Gemeinde-Bürgerrechts. Das selbe schließt das HeimathSrecht stets in sich. §. 4. Wer in einem Gemeindebezirke HeimathS-rechr erwirbt, verliert dasselbe in seinem frühern Hei mathsbezirke, wenn er nicht daselbst Gemeindebürger bleibt. §. Z. Das HeimathSrecht kann ohne Besitz des Ge-meinde-BürgerrechtS bestehen und begründet noch kein Recht auf die Rutzungen deS Gemeindevermögens. §. 6. DaS HeimathSrecht gewährt den Anspruch, im Falle der Arbeitsunfähigkeit und Verarmung von dem Heimathsbezirke nothdürftig unterhalten zu werden. Liegt in diesem Falle drittens die Verpflichtung ob, für den Unterhalt deS Heimathsberechtigten zu sorgen, so kann die Gemeindebehörde diese zur Erfüllung ihrer Verpflich tungen anhalten. §. 7. Die weiteren Rechte und die Verpflichtungen der Heimathsberechtigten und derer, welche, ohne heimath-berechtigt zu sein, in einem Gemeindebezirke Wohnsitz haben, gegen die Gemeinde werden durch die Gemeinde verfassung bestimmt. §. 8. Hilfsbedürftige haben in jedem Gemeinde - Be zirke, wo sie sich zur Zeit ihrer Hilfsbedürftigkeit befin den, Anspruch auf nothdürftige Verpflegung. Die betref fende Gemeinde hat dieselbe vorschußweise für Rechnung des verpflichteten Heimaths-Bezirks zu leisten. Der An spruch auf Wiedererstattung deS geleisteten Vorschusses verjährt drei Monathe «ach tingetretenem VerpflegungS-"}