{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/577e0143a03cbba9bec25e803733b62f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zettung.\nRr.SR4.\nDonnerstag, den SS. November\nR8ck8\nCireularien.\nZ>»S4.^ Ci rculare 1^1^ der k. k. LaiioeeregieruiiH i -i Erzhxrz.-g hume Oesterreich unter dec Enns in Betreff mehrerer zur Erleichterung de« Verkehret ge troffener Anordnunzen. Zo die Kundmachung de« mit hierortigem Cirkulare vom 20. Oktober l. Z>, Z. 47506, bekannt gemachten Erlasses de« k. k. Finanz - Ministerium« vom 1. desselben Monath«, Z. 4SZ6 in der Wiener Zeitung vom 2«. desselben Monath« haben sich mehrer« sinnstörende Druckfehler einge chlichen, und e« wird daher j-ner Erlas hiermit verbessert kundgegeben: Zur Erleichterung de« Verkehre« werden v?n Geile dst k. k. Finanz-Ministeriums folgende Anordnungen getroffen: 1) Die mit den §§, 1Z1 und 1>S, Z. i, der Vorschrift zur Nvllziehunz der Zoll- und Staaiimonvpvlt-Ordnunz an geordnete Beschränkung der Zeiträume, während welcher die zur Ausweisung de« Bezüge«, Ursprünge» oder d-r Verjvl-lung ausgest-lllen Urkunden »um Behufe dieser Autweisung angewendet werden können, auf die Hälfte de« mit dem H. t20 festgesetzten Ausmaße« wird aufgehoben. 2) Bon dem Verbothe de« Nachttrantporte« im Gränze bezirke (§. ZZS Z. u. Tt. M. O.) werden azßer den § ZZ6 Z. u. St. W- O. aufgeführten Gegenständen noch folgende Waaren «»«genommen, wenn sie in offenem, unverpacktem Zustande geführt werden, inländischen Ursprünge« sind, und nicht für einzelne Gegenden zu? Verhinderung de« Schleich handel« eine Beschränkung diese« Nachttrantportes sich alt nöthig erweist: Brot gemeine« (d. i. kein süße«, alt Zwieback'ode? Back werk) Butter, Milch, Schmal», Unschlitt, Gänse-ur.dGchweine-fett, Geflügel und Eier, Fische, frische, Frösche und Krebse, Flach«, Hanf, Werg, Fleisch, frische«, dann Wildbret, Gemüse linziibereitete, Getreide, Nüsse. Obst frische« und Schwämme eßbare, Hörner, «lauen, Knochen und Schaffüße, Pech, Theer, Gchmeer und Wagenschmiere. Z) Bon der Be--»flicht«ng de« §. Z49 Z. u. St. M. O. die nicht rontrolpflichtigea Waaren, die einen Stoff, ein! Erzeugniß, ooer überhwpt e.nen Gegenstand der Beschäftig gung eine« Gewerbetreibenden ausmachen, vor der Ablegung im Orte der Bestimmung, wenn sich im Letzteren ein zu den Amtshandlungen her Waarencontrolle ermächtigte« Gefällt amt oder ein« Abtheilung der Finanzwache befindet, zu die sem Amts oder dieser Abtheilung zu stellen, werden alle Waaren befreit: a) Die nicht in die Reihe der Gewerbe, de? Putz-, Galan- i terie- und Krämereiwaaren, der Me.allarbeiten, der Choro- -late und de« Confect«, der ätherischen Oehle, der Tarifpost! 4ZS, und der Parfümeriewaaren gehören, oder\nt>) die inner hals desselben Ueber»achung«bezirke« (§. 176 S r Vorschrift zur Vollziehung der Z. und St. M. O.) von Orte a.\" den andern geftneet werten. Et genügt bey lolche.i Waare.-j, wenn innerhalb 24 Stunden vom Augen blicke der Ablegung an gerechnet, die begleitende Urkunde hem Anne oder der Abtheilung vorgelegt wird. 4) Bey Versendung controlpflichtigsr Waaren im Gränz-bez rke kann die Stellung der Waare» zu dem Amte im Orte der Absendung oder bezisdungtweise zu jenem Amte, welchem ki-serOrt für die Amtthandlungen der Waarencontrole zuge wiesen ist, so wie die Anlegung des ämtlichen Verschlüsse«, in so ferne kein Verdacht eixes Mißbrauche« der Deckung«-Urkunde, um deren Ausstellung es sich handelt, cbwaltst, unterbleiben, wenn a) die Sendung innerhalb desselben Keberwachungsdezirkes »der b) in Mengen erfolgt, die, wenn sie nicht zu« Gewerb«-belriebe bestimmt wären, ron der für den Gräuzbezirk vvr-geschriedenen Controls ausgenommen seyn würden. Es genügt in diesen Fällen, wenn die zollämtliche Ge staltung zum Tr-ntporte unter Vorlegung der geforderten Nachweisung vorschriftsmäßig nachgesucht, und den Bestim mungen über die Stellung der Waare zu dem Controlt-organe, an welches dieselbe angewiesen wird, Genüge ge-leiste! wird. Wird die Waare ohne Verschluß versendet, s,> hät da« Amt diesen Umstand in der Deckungsurkunke ausdrücklich z« bemerken. Auch ist, wo die erwähnien Bedingungen eintreten, die Stellung zu einem Zwischenamte nicht vorzuz-ichnen. Auch das Ansuchen um zollämtliche Gestaltung des Trans portes controlpflichtig-r Waaren im Gränzbezirke kann unterbleiben, we n dieselben in der Bewegung de« innern FabrikLverkehre« mit dem zufolge de« h. 104 d-r Vorschrift zur Vollziehung der Z. u. St. M. O. gestatt ten Büchern über den innern Fabriktverkehr versehen au« einem Orte, in welchem sich ein zu dem Verfahren der Waarencontrole ermächtigt«« Gefälltamt nicht befindet, an einen innerhalb desselben Ueber-wachangibezirk-S gelegenen Ort versendet werde». Führt der auf dem Buche vorgezeichnete Weg über einen mit einem Controltamts versehenen Ort» so ist die Waare bey diesem Amte zu stellen. 5) Auch i-A innern Zollgebiethe kann vor der Behuf« der Einhaltung Ser zollämtlichen Gestattung zum Tran«vorte cvntrolpflichtigsr Waaren vorgeschriebenen Stellung der Waare zu dem Amte im Orte der «bsendung oder auf dem Zuge an den Ort der Bestimmung, so wie von der Anle gung de« amtlichen Vnschlusset unter den Z, 4 angeführten Bedingungen und Vorschriften abgegangen werden: ->) wenn es sich um Sendungen von Waaren der geschärf ten Controle, die zum Gewerbtbetriebe bestimmt sind, in Mengen handelt, die im Gränzbezirke von der Eontröle\nausgenommen sind, und d-'s Sendung richt den Weg auS dem um-rn Zcllgeoisrhe in den Granzdezi-k nxnmk, oder b) wenn die Versendung cootrolpflichtiger Waare« aus einem mit Steuerlitiien umschlossenen und an den Zugckuge« mit Gefälltämtern »esehenen Orte nach eine» andern Orte im innern Zollgsdjethe eifolgt. Tt sind jedoch von dem an der Steuerlinie aufgestellten Amts, über welche« der Aut tritt der Waare Statt findet, die h, 14? der Vorschrift zur Vollziehung der Z. un» St. M. Ordnung vsrgezeichneten Amtshandlungen genau vorzunehme». 6) Da« im §- 1ZS der Vorschrift zur Doll,i;hl»ng der Z. und der St. M. O. entHaltens Aa«maß der im Grcknz-deziike contrvlfreien Menge von Bsumvollgarneo wir» von vier Pfund auf acht Pfund, de« Spitzengrunde« von acht Loth auf sechzehn Loth und der anderen Baumwollwaare» auf sechzehn Pfund erhöht. Tollte ein Stück Bsumwoll^ewebe mehr alt sechzehn Pfand wissen, so ist da« ganze Stück von der Lvntrvle frey zu lassen. ?) M't Ausnahme »et Küstesland-« und des Lombard» Benet. Königreiche« werde« in allen Provinzen, für welche die Z. und St. M O. «ült-gkeit hat: a) Cacao, Gewürznelken, Zngber, Mutkatblüthe «nd Mutkatnüsse, Vanijzlie und Zimmt von den Bsstimmi-inge« über die Einfuhr von Sperereywaaren in die mit Legstjtte« versehenen Orte, dann in Betreff der Aufsicht über de« Trantport und die Aufbewahrung controlpflichtiger Waare« im Gränzbezirke (HH. ZLZ und ZZ7 b>t 244 Z. und Gt. M. Ord.) so «ie von den Anordnungen de« h. t6Z der Vor schrift zur Vollziehung der Z. und St.M. O. autgenomckea. b) Oat im §. der Vorschrift zur Vollziehung der Z. u. Gt. M. O. enthaltene »««maß der im Gränzbezirke ron-trolfreien Mengen wird bey folgenden controlpflichtige« Waaren erhöht: Kaffeh von fünf Pfund auf zehn Pfund, Zucksrmshl und Zuckerraffinate von fünfzehn Pfund auf fünf und zwanzig Pfd., Piment von einem halben Pfd. auf ein Pfd., Branntwein, Branntweingeist und andere gebrannte geistige Flüssigkeiten von einem Achtel-Eimer auf einen Viertel-Eimer. 8) Zn allen Prqvinzen, für welche die Z. und St. M.O. Gültigkeit hat, mit Autnahme von Tyrol und Vorarlberg, dem Küstenlande und dem Lomb» Vsnet. Kö igreiche wird die Menge de« Kaffeh, die im innern Zvllg-biethe nach den Bestimmungen de« mit dem Regierung« - Eirculare vo« t4. May l. I., Z. S44S2, b-kannt gegebenen Decrete« de< k. k. Finanz-Ministerium« vom S, May l. Z , Z. 7tk, vo« den Vorschriften der einfachen Eontrole ausgenommen ist, von fünf Pfund auf 10 Pfund erhöht. Wien den I Z.Nov tS4S» K. Lamb^rg, k. k. Hofräth. F eyherrv. Hippersthal. k. k. Ni. Osst. Sleqierungsrath.\nG rledig ung e n.\nj Nachricht vom?. k. böhmischen ^ Landesgubernium. Die Lehrkanzel der seriellen Pathologie und Therapie inner lich» Krankheiten und medizinischen Klinik für Aerzte, dann die damit verbundene Primararztstelle im Prager allgemeinen Krankenhause ist erledigt. Zn Folge hohen Ministerialerlasse« vom jS. Oktobers. Z.\nZ, 669? w r5 die W'-ederbesetzung der an der Prager Nni-vjlsität erledigten L hrkanzel der speciellen Pathologie und Therapie innerlicher Krankheiten «nd der medizinischen Kli nik für Aerzte, dann der damit v-rbundenen Stelle eine« Prima»arzte§ im allgemeinen Krankenhause, womit ein Ge halt von l200 fl. C. M. aus dem Studienfonde und von sov fl. CM. aas dem Krankenhautfonde verbanden ist, Statt finden.\nDie Bewerber um dies« Stell« habe« daher ihre diesMj-gen Gesuche binnen t«ey Monathen, vom Tage der erste« Einschaltanz dieser Nachricht in die Prager Zeitung an ge rechnet, bey dem k. k. Landesgubernium zu überreichen» Prag am 24. Oktober 1848, Joseph Alingler, k. k. Kubernial-kontipist.\nK « n d m a ch « n g e «.\n^1468—1475^ Kundmachung. ^ Das k. k.'Ministerium des Ackerbaues und Handels hat am II. Zuli 1848, die nachstehenden ausschließenden Privi legien, nach den Bestimmungen des Allerhöchsten Patentes, vom ZI. März 18ZZ, zu verleihen befunden: 1) Dem Friedrich Hermann Raphael Freiherr von Gers heim, Chemiker, Privilegiums- und Fabriks-Besitzer, »nd Johann Tonsern zu Willach, im Königreiche Zllyrien, für fünf Zahre, aüf die „Erfindung und Verbesserung in der Erzeugung von Percussions - Zündern für Schießgewehre, Unter dem Nahmen: „Gersheim'sche chemische Patent-Zünder.\" 2) Dem Franz Radainer, befugter Goldarbeiter in WiSn, Sprtlberg Nr. 16, für Ein Zahr, auf die „Verbesserung an den elastischen Armbändern, wodurch selbe an Dauer haftigkeit und Eleganz gewinnen.\" Z) Dem Zohann Reindel, Spenglermeister zu Hernals bei Wien Nr. 2<Z, für Ein Zahr, auf die „Erfindung, Zigarren-Etuis (Metall-Higarren-Etuis genannt) mit Fric-tl»ns-Fe»erzeugen und Zigarren-Messer aus jedem biegsa men und dehnbaren Metalle, besonders aber aus Weiß blech, aus welchem Stoffe die Etuis lackirt und überzogen AwkSdl M8 4 BanS-Nr.314\nwerden können, so wie ans Messing, Packfong, Plaque und Silber mit erhabenen und vertieften Verzierungen zu verfertigen, welche Etuis alle bisher in Gebrauch stehenden an Schönheit, Zweckmäßigkeit und Feuersicherheit übertreffen.\" 4) Dem Anton Renner, k. k. Kreis-Zngenieur in Prag, Kleinseite Nr. ZK2, für Ein Zahr, auf die „Verbesserung in der Form der Dachtaschen, wodurch nur eine einfache Deckung nothwendig sei.\" 5) Dem Heinrich Alexander Lutz und dessen Sohn Carl Fr. Lutz, Maschinen - Fabrikanten in Brünn Nr. 10, für zwei Zahre, auf die „Erfindung einer immerwirkenden Presse, welche sich besonders für die Runkelrüben-Zucker-lFabrication eigne, und durch welche nicht nur.diö kostspie lige Anschaffung der hydraulischen Pressen, die Erhaltung derselben, die Menge Leute zur Bedienung und die so oft zu erneuernden Säcke «nd Hurten gänzlich beseitiget wer-jden, sondern auch eine derselben drei bis vier hydraulische Pressen ersetze, wenig Kraft benöthig«, nur zweier Man ier zur Bedienung bedürfe und auch so leicht keiner Repa ratur unterliege.\" l 6) Dem Joseph Pobeheim, Büchsenmachermeister zu Fer-lach in Kärnthen, für fünf Jahre, auf die „Verbesserung in der Erzeugung der Gewehrläufe mittelst Walzendruck,\nwodurch mehr Schnelligkeit, Haltbarkeit und Schönheit in der Arbeit erzielt werde.\" 7) Dem Carl F. Loosey, Ingenieur in Wien, Landstraße Nr. 49t, für zwei Jahre, auf die „Verbesserungen an Eisenbahnwägen und Lokomotiven.\" 8) Dem Friedrich Aödiger in Wien, St. Ulrich Nr. SV, für fünf Jahre, auf die „Erfindung eines neuen Locomo-tions-Systemes für alle Arten von Fuhrwerken sowohl auf gewöhnlichen Fahrstraßen, als auch auf Eisenbahnen und für Schiffe, die durch Räder getrieben werden, bei wel chem Systeme durch Vermeidung jeder Reibung die größte Schnelligkeit selbst bei! Anwendung der Pferdekraft erreich bar sei, und wobei jete «ie immer geartete Triebkraft, die Dampfkraft mit inbegriffen, sich mit weit größerer Leichtig keit und Sicherheit als bei den bis jetzt bekannten Trans port-Mitteln anwenden lasse.\" Außer Gersheim und Tonsern, Loosey und Rödiger ha ben alle Uebrigen die Geheimhaltung der Privilegien - Be schreibungen angesucht. Die Beschreibung des Gersheim und Tonsern kann bei« Zllirischen Gubernium, jene des Loosey und Rödiger beider Nied. Oesterr. Regierung eingesehen werden."}