{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/0585747fba0ca4513906d36f144e89c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Deilaae zur Wiener Ieitung.\n^ R»\nMittwoch, den t» April\n1S48\nInland.\nWien. Se. Majestät dcr Kaiser haben zu befehlen geruht, daß das 5te Husaren-Regiment König Carl Albert von Sardinien, dann das 4te Dragoner - Regiment Großherzog Leopold von Toscana diese Nahmen abzu legen, dagegen jene der bisherigen zweiten Inhaber, nähmlich das Husaren-Regiment den des Feldmar schalls Grafen Radetzky und das Dragoner-Regiment den des Feldmarschall - Lieutenants Baron Boyneburg zu führen habe. Se. Majestät der Kaiser haben dem allerunterthä-nigsten Ansuchen des Ministers der Justiz, Grafen Taaffe, seine Ministersstelle niederlegen zu dürfen Folge geben, und hiernach ihn von derselben aller-gnädigst zu entheben geruht. Dem Kriegsministerium sind von dcr k. k. Armee in Italien, folgende a!us dem Hauptquartier Verona vom 15. d. Monats vatirte Nachrichten zugekommen Der Feind ist auf allen Puncten unthätig, und scheint weder den Muth noch die Kraft zu besitzen, offensive zu handeln. Obwohl die dirccte Verbindung mit Ferrara un terbrochen ist, so weiß man doch, daß sich die Citadelle noch fortwährend behauptet, indem dcr dortige Com mandant die Stadt iN steter Besorgniß eines Bom bardements erhält. In dcr militärischen Stellung des F. M. Ra detzk hat sich nichts Wesentliches geändert. Dcr Feind be drängt zwar Peschiera, aber ohne Erfolg. Am 14 Abends wurde ein Piemontesischer Major, welcher ver muthlich den Platz recoKnosciren wollte, durch eine Sränzerpatrouille gefangen. Seiner Aussage nach, befand sich der König in Person vor Peschiera. Dem Festungs-Commandanten wurde zwar ein ehren voller Abzug vom Feinde angetragen, derselbe hat ihn jedoch, seiner Pflicht gemäß, abgelehnt. Einige Züchtigungen, ähnlich jenen von Monte-bello und Castelnuovo haben großen Schrecken unter den sogenannten Crociati (Kreuzfahrern) ver breitet. Dcr Feldmarschall bereitet sich, feine Operationen mit Nachdruck wieder aufzunehmen, sobald die Verei nigung mit dem äm Jsonzo stehenden Corps stattge funden haben wird. Diese Vereinigung steht nun demnächst bevor, indem das Kriegs-Ministerium bereits vom F. Z. M. Grafen Nugent dieMeldung erhal ten hat, daß derselbe am 16. von dort aufbrechen «erde. Der heutige Postcourier aus dem Haupt-Quartier des Marschalls Grafen Radetzky meldet keine Veränderungen. Die Piemonteser haben sich vier Stunden von Mincio zurückgezogen, und es hieß Carl Albert habe sich für seine Person nach Pavia begeben. F. M. L. Baron d'Aspre hatte die Tiroler Jäger auf die Straße gegesiTreviso beordert ; vermuthlich um die Vereinigung mit deifl Grafen Nugent zu bewerk stelligen. Der Marschall wartet dieses Resultat ab. — Der Feldzeugmeister Graf Nugent befand sich am löten Abends noch in Görz. Alle Verbindung zwischen Pontafel und Udine war abgebrochen und die Commu-ni'cation gegen Kärnthen gesperrt. *Wic», am 19. April. Der Wahlkampf hat be gonnen, das erste hitzige Vorpostengefecht ist gestern geliefert worden. Heute stehen sich bereits zwei Par teien mit scharfgefchiedenem Programme in Bezug auf die Deutsche Parlamentsfrage gegenüber; die Partei des Bundesstaates und die Partei des Staa tenbundes. Und um diese zwei Devisen wird sich vor aussichtlich die Wahlfrage überall drehen, wo sie bis zur Höhe des letzten Princips hinauf verfolgt wird. Wir können uns nur freuen, daß die Frage gleich von vorneherein so scharf gestellt wird, daß wir uns nicht in Unklarheiten herumtreiben; daß wir tief-schneidende Gegensätze nicht zu verhüllen, zu ver mitteln suchen. Nur zu lange haben wir uns mit all gemeinen Phrasen von Deutscher Einheit, innigsten An schließen an Deutschland ;c. begnügt, ohne ernst und\n^ nachhaltig mit uns zu Rathe zu gehen, welche Ste!-, lukg denn die einzelnen Staaten in dem regenerirten 'Bunde einnehmen, ob und wie sie ihre Souveräni tät wahren oder aufgeben, oder wie weit sie im Inte resse eines einigen starken Bundes dieselbe beschränken soiken. Weil wir Alle in dem Wunsche nach innigem Aqschließen, nach einer starken Bundesverfassung einig w^ren, so glaubten wir überhaupt einig zu sein und übersahen oder verbargen uns, wie viele und tiefe Differenzen in der Allgemeinheit jener Wünsche noch beschlossen seien. Es ist gut, daß wir diese Täuschung nicht bis zur Wahlbude mitbrachten; es ist gut daß wir nun gezwungen sind uns bei Zeiten klar zu ma-chey, was wir eigentlich wollen; es ist gut, daß diese Frage soglnch zur vollen Schärfe des Dilemmas: Scaatenbund oder Bundesstaat zugespitzt wor den ist. Nachdem wir diese wenigen Zeilen einem Ergebnisse gewidmet, welches wir als ein höchst wichtiges bezeich nen zu müssen glauben, wollen wir unseren Lesern in Kürze berichten, durch welche Vorgänge dasselbe herbei geführt worden ist. Jetzt wo wir am Vorabende der Wahlen zum Deut schen Parlamente stehen, kann sich wohl kein Beson nener die Schwierigkeiten verhehlen, auf welche die Ein leitung von Urwählen, d.i. von solchen, an welchen die ganze Bevölkerung in Masse nach der Kopfzahl theilzuaehmen hat, in einem Lande stoßen muß, in welchem im Augenblicke der Mahl auch erst alle Bed ngungen derselben geschaffen werden müssen. Politisches Bewußtsein der Massen, politische Charak tere, parlamentarische Gewandtheit, endlich ein tüch tiges Gemeindeleben als politische Vorschule und als Kristallisationspunct der Wahlhandlung — AlleS fehlt, Alles liegt geknickt und verstümmelt von dem Drucke des alte» Systems da. Allerdings sind durch die Vorgänge der letzten Wochen auch die Mass n gewaltig geweckt und aufgerüttelt worden; aber die langversäumte po litische Erziehnng — dieß Kind vieler, langer, schmerz liches Erfahrung — läßt sich nicht in einem Monathe imprc^visiren, zumahl wenn so viele Probleme politi scher Und socialer Natur zugleich verwirrend auftreten, wße dies bei uns dcr Fall ist, wo das lang Versäumte nA dem noch unfertig Gährenden sich die Hände reicht; uitdtÄaSauch in dieser kurzen aber inhaltsreichen Lehrzeit die Geister erarbeitet haben mögen—organisirt ist nichts worden, unorganisch liegen die Trümmer einer gestürzten Welt mit den kargen Bausteinen einer neuen durcheinander. Daß unter solchen Verhältnissen ein Wahlact auf so breiter Basis wie die des Deutschen Parlaments ist und hoffentlich auch jene des Oesterrei chischen es sein wird, keine leichte Sache ist, muß jedem Denkenden einleuchten; ebenso daß Wahl-Comi-t «e s, welche in allen constitutionellen Ländern die Wah len organisiren und leiten, bei uns in Oesterreich ein doppelt dringendes Bedürfniß sind. In Erwägung dieser ^Verhältnisse beschloß die Direction des ju ridisch-politischen Lese-Vereines sich mit den Verständen des kaufmännischen Casinos und des Gewerb - V ereins ins Einvernehmen zu setzen, um die Errichtung eines Central-Wahl-Comites aus Mitgliedern dieser drei Vereine anzubahnen. Gewiß ein glücklicher Gedanke, wenn man bedenkt! wie viele Capacitäten diese Vereine in sich be greifen— wie sie also vorzüglich berufen erscheinen sowohl leitend auf das Wahlgeschäft einzuwirken, als au« ihrer Mitte die nahmhaftesten Candidaten zu stel len. Zum Behufe der Constituirung dieses Wahlco-mitees waren die Mitglieder und Theilnehmer des j. p. Lese-Veteins auf den gestrigen Abend zusammcnberufen und auch Abgeordnete der beiden andern Vereine ein geladen Iworden, von denen nahmentlich der kaufmän nische schon am Tage vorher eine Zusammenkunft in ganL ähnlichem Sinne gehalten und einen Anschluß an die beidtn andern Vereine auch seinerseits beschlossen hatte. Dr. Josef von Würth eröffnete als Direc-tions Mitglied des Lese-Vereins die Verhandlung, in dem er zunächst die Abgeordneten dcr beiden andern Gesellschaften willkommen hieß, und sodann nach einer kurzen Auseinandersetzung des Zweckes der Versamm\nlung, ein Wahlma nifest vorlegte welches von einem zu diesem Behufe zusammengesetzten Comite« redigirt worden war. An dieses Manifest knüpfte sich sogleich eine lebhafte Debatte, in welcher anfänglich die Frage überwog, welche Stellung die Nicht-Deutschen Nationa litäten Oesterreichs, nahmentlich die Czechische, in Sa chen der Wahl zum Deutschen Parlamente einnehmen werden? und ob die Wahrung dcr verschiedenen im Oesterreichischen Staatsveibande begriffenen Nationa litäten in dem vorgelegtenWahlmanifeste so energisch aus gesprochen sei, daß vielleicht «ine Vereinbarung aller vor aussichtlich auch in den Provinzen zahlreich zu bildenden Wahl-Comitses unter dem Banner des hier bean tragten zu gewärtigen sei« Nachdem die als Gäste anwesenden Herrn Dr. Wolfgang Weffely aus Prag, Prof. Kudlich aus Brünn und Fenner von Fennenberg aus Tirol, dann die beiden Vereins-Mitglieder Albert und Leopold R. v. Neu wall als M.-Sch. Landstände über die Stimmung der bezüglichen Provinzen interessant Auskünfte ge geben, trac es im Verlauft der weiteren Erörterung immer kUrer hervor, daß alle die auftauchenden Detail« fragen auf ein tieferliegendes, allgemeineres Princip hindrängten, welches auchi alsbald mit den beiden. Schlagwerken: B u n d e s st a a t od-r S t a a te n b u n d formulirt wurde. Damit war für die Debatte ein fester Hallgewonnen, welchen das Wahlmanifest, das mit un begreiflicher Leichtfertigkeit beide Ausdrücke abwechselnd gebraucht hatte, nicht gewähren konnte Aon einigen Seiten wuröe zwar eine Vereinigung der von nun an aufs entschiedettste in den beiden gege benen Richtungen auseinander strebenden Meinungen versucht, indem man rieth, dje Frage: ob Bundesstaat — ob Staatenbund? g«nz aus dem Manifeste, und somit aus der heutigen Diskussion wegzulassen; aber zu klar war es vor die Geister getreten, daß dieß die eigentliche Grund- und Lebensfrage der constitmrenden Parlamems-Versammlung selbst sein werd», als daß sich nicht auch das Glaubensbekenntniß der Wahk-Can-didaten um sie und zuoberst um sie zu drehen hätte. Man ließ sich daher von der Frage nicht ablenken. Stellte die eineFraction voran, es müsse vor Allem die Souveränität und Integrität Oesterreichs gWahrt werden, was nur meinem völkerrechtlichen, wenii auch freilich von dem bisherigen faulen Cadaver deS Deufchen Bundes wesentlich verschiedenen, die Völker nicht die Fürsten umschlingenden Bunde der Deut schen Staaten, in einem Staaten-Bunde mög lich sei; so schien die andere auf die unbedingteste,Kräf-tigung der Deutschen Einheit,! selbst mit völliger Hin gabe der Souveränität der einzelnen Staaten, in ei nem Deutschen BundeSstaate, alles Heil zu erbli^ cken. Meinte die eine Seite — die d,s StaatenbundeS — Oesterreich dürfe, bei aller Innigkeit des Ausschlusses an Deutschland, sich nicht aufgeben; so erwiderte die andere, die des BundesstaateS, es müsse aufgehen in Deutschland; behauptete die erstere, Oester reich als ein mehre Nationalitäten umfassender Staat müsse sich durchErhaltung eines kraftvollen inneren Gou vernements die Möglichkeit wahren, allen Nationalitäten als gleichberechtigten gerecht zu werden; so sah die andere in dem innigsten Anschlüsse an Deutschland das einzige Mittel die Nationalitäten der Monarchie in den gebüh renden Schranken zu halten und von einem Vorwalten über das Deutsche Element zurückzudrängen. Die Dis kussion faßte sich endlich in die Fragen zusammen: Soll Oesterreich vom Deutschen oder vomOester-rei chischen Parlament, von Irankfurt oder von Wien aus regiert werden? Als die Frage auf diese Spitze getrieben war, mußte der Bruch erfolgen, eine Vermittlung, eine Verständigung w»r nicht mehr mög- , lich.Jn der höchsten Aufregung erfolgte die Abstimmung; sie ergab das Resultat, welches bei der ungeheuren Popularität der unbedingtesten Drutfchthümelei, bei der weitverbreiteten Unklarheit über die wichtigsten staatsrechtlichen Begriffe und Fragen, bei der — mit Schmerzen sagen wir es — noch weit ^verbreiteten Hoffnungslosigkeit an dem Bestände des bisherigen Oesterreichs, schon vor der Abstimmung mit aller Bestimmtheit vorauszusehen wareine überwiegende"}