{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/90e2628f04dc4c236541cb7920f1f946", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "347\ntät verbrannten die ministerielle Bulle Us öffentlichem Matze. Der jetzige Generalse.-kretär des Ministeriums des Unterrichtes will den Studenten die Vortrefflichkeit, die Li beralität des PreßgefGes beweisen, aber die Studenten sind klüger und glauben ihm nicht, und der Minister des Innern gibt das Aktenstück der — Universität zur Umarbeitung er zieht sie in seinen Rath, er verleiht ihr somit selbst eine mächtige politische Bedeutung. Er übergibt die Preßfrage der Universität. Wo blieben da die Professoren, die De kane und Sie, Herr Rector magnificus? Hat sich Einer von Ihnen, meine Herren, an die Spitze gestellt? Ist ein akademischen Senat, zu welchem auch Studenten zuzu ziehen gewesen wären, berufen worden? Die Studenten, dieser jüngste Theil der Uni versität, bildeten ein Comite und beriethen daS Preßgesetz, das in Frankreich , die erste Arbeit der Republik, von den ersten Männern derselben aufgefaßt worden ist. Die Pro fessoren ^ die Dekane und Sie, Herr Rector magnificuS waren verantwortlich für ein Aktenstück, das im Namen der Wiener Hochschule die volle Aufmerksamkeit der Gegen wart und auch die der Zukunft als ein historisches Aktenstück in Anspruch nehmen mußte. ES war so leicht den jungen unpraktischen, aber divinatorischen Politikern der Universität dies einleuchtend zu machen. Ich kann dies bestätigen, denn beehrt im Co mite mitzuberathen, sprach ich nur die Ansicht aus, daß wir mit gesetzkundigen Män nern vnd mit solchen, welche die Erfahrungen anderer konstitutioneller Staaten kennen, uns verstärken sollen, als auf diesen meinen Antrage eine allgemeine Zustimmung er folgte. Sie Herr Rektor magnificus! haben Jahre lang «Staats- und Völkerrecht vorge tragen, Sie waren Referent bei der Revision des Strafgesetzbuches, fühlten Sie nicht die innerste Verpflichtung, bei einem so wichtigen Entwürfe, Ihr berathendes, lenkendes Wort vernehmen zu lassen? oder die Professoren, oder die Dekane? Der Rektor magnifikus re-präsentirt die Universität, er ist in diesem Augenblicke noch der einzige, absolut herr schende Mann in Oesterreich. Das Aktenstück wurde in die Hände des Ministers des Innern im Namen der Universität übergeben. Kennen Sie seinen Inhalt Herr Rektor? Müßten Sie nicht erröthen, wenn das Ministerium Sie um den Inhalt um den ihn be lebenden Geist fragte und Sie sagen müßten: Ich kenne nichts von Allem dem! Ist der Rektor magnificus ein Figurant? Warum erscheint er auch dann nicht auf der Aula, wenn eine Deputation, wie deren so viele kamen, erscheint? Da gab es jedesmal Gele genheit, der Jugend ein aufmunterndes, oder ein beruhigendes^ ein förderndes, oder eindämmendes Wort zu sagen. Waren Sie Herr Rektor bei den Berathungen über das Wahlgesetz? wußten Sie von den Bewegungen über die zugemuthete Auflösung des Cen-tralromits's, welches der Minister ins Leben treten ließ, mit dem er schriftlich communizirte und das er Plötzlich als nicht eristirend betrachten wollte ? Wußten Sie von der Sturm petition? Von der Verbindung der Studenten und Arbeiter, von der ein vielfach ver breitetes Gerücht spricht? und an die wir nicht glauben können. Ihnen Herr Rektor magnificus scheint immer erst „DaS Zeitungsblatt \" Zu melden, was wir schaudernd selbst erlebt.\" Die Universität wurde vielfach verläumdet. Welche Ideen wurden ihr, um sie unpopulär zu machen, von Böswilligen unterschoben! Wie Viele suchten ihre eigenen subversiven Ansichten unter der populären Firma der Universität in dir Menge zu brin gen. Einzelne Unbesonnene beim Magistrate höhnten die Arbeiter, und wiesen sie an die Studenten, die sollten ihnen Arbeit verschaffen ! Sie haben Herr Rektor magnificus! die oft angegriffene Ehre der Universität nicht gewahrt, sie sprachen nicht zu den Stu«"}