{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014866/9af885bfb98e2736a50ea671ef629d97", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "v««cht» übn die. Sitzung der Na-!cnolve«^m»lu»« »o» 26. dieß gemeldet haben, mit dem I. Mai t84N »« duschen Stetch in Kraft treten, (ylla. 3»» )- - , „ Frankfurt. Der deutschen konstitutionellen Zeitung au» München zufolge ist F e n »e r v. F » nneb erg a« «S.No». in Frankfurt eingetroffen. ^ ^ Florenz, den S3. Nov. Unser, Stadt ist auf« N»V der Schauplatz höchst beklagenSwerther Austritt, geworde«. De» Anlaß gab dos am Dienstag früh stattgefunden? Wahlstrutin für die 6 Depulirten der Hauptstadt. Man hörte, daß d,e Mehrzahl der Stimmen aus undelirble Personen gefallen sei. In Folge dessen rottete sich das Volk zusammen, stürmte in die Kathedrale und die übrigen Kirchen, in denen die Wahl kollegien abgehalten wurden, zerstörte dir Wahlurnen und ver nichtete die Register. Damit nicht zufrieden griff die wüthende Menge mit Stem-würfen die Palaste -Pepi und Ridolfi dann das Haus des Ad vokaten Capei und mehrere öffentliche Gebäude an, schlug alle Fenster ein, drang theilweise auch ins Innere der Häu-. ser, zerstörte, was ihr unter die Hände kam und verübte Fre vel oller Art. Zm Palaste Pcpi starb eine kranke Frau aus Schrecken, im Hause Capei ward ein Frauenzimmer durch einen Stein wurf schwer verwundet. — Die Behörden sehen diesen Grau-, eln ruhig zu. Eine Kundmachung ward angeschlagen, die mit den Worten begann: E s g e h t vas Gerücht, daß. Ei-, nige die Absicht h eg en:c. und den Tag nach Verübung all' dieser Exzesse begab sich der Präsekt von Florenz in die Wohnungen der Mißhandelten und ha ty um Ent schuldigung!— Das ist unsere Regierung. Turin. Die Piemorteser Ztg. vom 20. Nov. bringt ein k. Dekret, durch welches die durch das Prökläm des Marschalls Radetzky Mailand 11. Nov. getroffenen Verfügungen, und eben so auch die durch die gewaltsamen Expropriationen veranlaßten Äeräußerungcn von unbeweglichen Gütern, zu welchen man seitens ter österr. Rrgicrung in Folge jener Ver fügungen etwa schreiten möchte, für null'und nichtig erklärt werben. Ein iral. Blatt bemerkt hie^uwizig: „Ein ähnliches Dekret hätte Karl Albert eben so gut in seine Reiche Cypern und Jerusalem schicken können.\" Oesterreich und Deutfchlaitd ). Frankfurt, den 8. Nov. AUS dem Briefe eines nord-dkutschen Reichstagsäbgeordneten: ^ -»ÄZ.ie viel Zeit ist vergangen, seit ich Dir schrieb: kövipit tZermanis jieZem! Und wenn ich die Sache recht betrachte, nicht verloren' für das große Ziel. Nur- wenige lächelten nicht, als ich damals von einem Kaiser sprach ; aber nun hat die rothe Republik am 13. Scpl. und 6,. Okt. schon Viele eines Besseren belehrt; denn mehr als einmal drehte es sich im Grunde um unsern Hals und Deutschlands Heil. ü !-Zwar wollen Viele noch nicht äusrichlig und einfach' zu ' dem alten Grunde unseres Reiches zurückgehen, zu jenen Grundkräflen und Grundformen, die-unsere. Geschichte bis 1LVV gebildet haben; aber man muß; denn die Verhältnisse außerhalb der Paulctirche sind mächtiger als die Berechnung gen der Menschcn und ihre Engherzigkeit, oder wenn Du willst, christlich gesprochen, was auch andere Leute hier thun, wie ich, z. B Dahlmann, es liegt eine'wunderbare Fügung Gottes in den Dingen, welche eine Wiedercrhebung der deut schen Nation nicht allein befördern, sondern allein geradezu möglich machen. Der Juniaufstand brachte uns zu dem einen Reichsverwe-' ser; der lö. Wept. gab der Ccniralgewalt die volle Energie und der Paulskirche eine entschiedene Majorität, wie das alle Nichtigen Abstimmungen zeigen; der t). Okt. wird wohl den Rothen einen Schlag versetzen, von dem sie sich nie voll ständig erholen werden. Der Berliner Landlag bricht das so genannte wlockpreußtnihum , welches ja nun seil gerade 100 Jahren so zu sagen am Nuin der alten hehren Kaiserherr-schaft rastlos und mil großen Ehren für sich gearbeitet hat, und der Wiener Reichstag macht den Adler so müde, daß er sich hinlege» muß und seinem jünger« Bruder, aber ächten Sohn und Erben, Platz machen. Ich meine, nicht eher findet Deutschland Ruhe, bis das alte Kaiserhaus wieder an Deutschlands Spitze kommt, dis es zurückgibt, »oas es dem teutschen Volke genommen hat, die Kaiserwürde und den Aar des Reiches; nicht eher findet Oesterreich Ruhe, bis es diesen seinen Naub wiedererstattet und seinen vtrschirdtnen Nationalitäten ihre freie, eigenthüm-Nch», staatliche Entwicklung und scldststäiicige Stellung gibt. Das wird Deuischland, d. h. die Einzelnstaaten, nicht frei willig thun, ,d?n so wenig drr österreichische Staat; aber eS g«>ch«htn, „riv IS V.lrv geschehen, wenn (Holt irgendwie oen uMleleuropaischen Völkern und der nruen Dcmotrati« -^ deutschen V-lksblattt . \" zugesendet. Dcr Vcr^aa» wettern Mittheilung PHKIischcn AbLlskynktcn! tüchtigst«,, n?est'\n»»in»««»« Zeit d«^ zu feiger <^r» ge-»«hee« »vtll, imd das glaude ich »ach meiner allerding« menschlich«« SInftchttn den Zusammenhang und Verlauf d»r W«ltg»schtchte. Ich laugn» 'nicht, daß da« Walten einer Vorsehung in den Ketedentj^»«« mir »twä< zÄrüe^getreten erschien, zetzt «der tritt es mir täglßO vor die Seele. Wie tief find die gefallen, die noch im Mai so höhnend auf solche und jede religiöse An^ schauungen berablickten, ei»t Zkuge, ein Bkum zc. Die Zage Ihrer Hoffnung, ein 18. Sept., ein 6. Okt. haben fle gefällt; sie werden nie wieder erstehen. Die Versammlung selbst ist durch beide Zage etwas offener für Ideen und religiöse Rü<^.-sichten geworden, so daß ich fast hoffe, die zweite Lesung un serer Grundrechte werd» der Itirche und allen ächt christlichen Konfessionen jene volle Freiheit im Staate gewähren, welche die irreligiösen Bekenntnisse so lange gehabt haben. > Selbst die mächtige Erhebung des schwarzgelben Oester.-reicherthumS (Stock-Oesterreicbrr) inRadetzky, Windischgrätz, Jellachich, Männer ersten Ranges als Soldaten und Volks führer, trögt nur dazu bei, auch den Ungläubigsten zu be weisen, welche Lebenskraft in hieser schon al« todt verrufenen Großmacht liegt, und wie ohne fle Deutschland nur ein Staat zweiten Ranges, d. h. seine Erhebung und seine Macht nur ein Schein wär». Ich habe nie daran gezweifelt, daß eineAr-mee voll so hoher Erinnerungen, so voll Zucht, und so voll Ehrfurcht und Zutrauen vor ihrem Kaiser und ihren Obern allein schon im Stande ist, einen Staat zu ketten, ich werde ' nie daran zweifeln. Ich habe auch nie daran gezweifelt, daß ein kernhafter, unverdorbener Bauernstand./ wie er in Oester reich ist, wenn ihm die Lasten genommen werden, der größten und stegreichsten Opfer und Leistungen für des Kaiserhaus' und das Vaterland fähig ist. Der Bauer und der Soldat ha ben Oesterreich gerettet, sie haben wiederum es zur ersten Macht in Mitteleuropa gemacht; sie werden Oesterreich oben halten, sie werden, wo so viele aus andern Ständen, und gerade in den größeren Städten den trügerischen Bildern einer falschen Freiheit »^nd Volksehre (d. h. der Freiheit und Volks» ehre ohne Ächtung'vor dem Heiligen und Ewigen, vor Gott ünd seinem Geboth«) nachtaumeln, Oesterreich retlen und Deutschland. - ^ -Wenn es nun gerade Slaven sind, die dieses thun, czechi-sche, mährische, slavosische, kroatisch« Regimenter und Ge nerale, so mgcht mich das nicht irre^ So lange sie katholisch sind, und das sind, sie aus Herzensgrund, werden sie nicht von dem katholischen Äaiseradlrr weichen, und sich in Ruß. lands Arme werfen. Für sie gibt es keinen Panslavismus unter dem Zoche des Kaiser-PadsteS in Moskau. Du sagst: Sie werden ein großes Oesterreich wollen, nicht aber ein stolzes, machliges.Deulschland. -Zch nehme es an, - ich bejahe es mit Freuten, denn so werden sie uns zwingen in der PaulSkirche die Aufgabe, die uns hier vor Gott zu lö sen gegeben ist, die Wlederecneuerung der deutschen Nation und ihrer Herrlichkeit Höher zu fassen, als man bis jetzt ge neigt ist^ Denn entweder schließt sich ganz Deutschland mit Oesterreich (Gallizien undLombardien ausgenommen) zusam men in einer engern Verbindung als Personalunion biethet, oder Deutschland steht allnn ohne Oesterreich, d. h. ohne Böh men, Mähren, Oesterreich, Kärnthen, Krain. Steiermark» Tirol, Istricn, d. h. ohne dasAlpcndollwerk und das Mittel- ' meer. Dieses kann kein vernünftiger Staatsmann wünschen; er würde zum Verrärher an Deutschlands Wohl und Hoheit. Wir müssen also ganz Oesterreich gewinnen; wir müssen den Gedanken des KaiserlhumS in seiner alten ursprünglichen Tiefe und Bedeutung fassen, als die erste und höchste Macht in Mitteleuropa, so daß jede Nationalität. Deutsche, Magyaren, Slaven , Wallachen, jedes Volk in seinen eigenen staatli chen Rechten und Würden und Ehren unter dieser Krone in einer engern Verbindung als der bloßen Personalunion le--ben können. Dann erst wird ein mächtiges und glückliches Deutschland erstehen; dann erst wird ungehemmt von den Rheinmündungen bis zu der Donaumündung deutscher Handel und Wandel, deutsche Sprache und Sitte gelten - wir werd,n nicht umsonst in Frankfurt getagt haben. Mit diesen Ansichten ging ich nach Frankfurt, in diesem Sinne habe ich gestimmt und in Freundeskreis geredet, und ich hoffe noch den Tag zu erleben, wo dieses in Erfüllung gehen Losung der europäisch,n Frage,, gibt eS nicht. Allerdings werden schwere (abcr nur kurze) Taae die« sem glücklichen Zustande vorhergehen; sie würden aber auch koiiimcn, wenn man sich dieses hohc Ziel nicht stellte; denn da» alte Staatci.systcm Deutschlands ist unheilbar zerrüttet nn Innern, und mseinen äußern Verhältnissen gegen Ruß-land und Frankreich z-rrissen und schwach. Dieser glückliche Zustand wird kommen, und zwar um so sicherer und schneller, b-svnncinr man in Frankfurt voran. W'»,!.?,«. hab«\" wir das noch gethan, wenn wir auch mitunter dumme Streiche machen. Es. drängt sich mir immer der Gedanke auf. daß die Versehung uns hier auch in lass,« wird! \" Verhältnissen nicht verläßt «nd nicht y«."}