{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830073/0622cdf53cd29daa4893d3b006a59923", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wie« am S7. Sept, I8i8.\nHumorist.\n^ 23Z.\nHerausgegeben und redigirt von M. G. Saphir.\nDer coustitutionell-monarchische Verein. (Dr. Deph.) Seit vierzehn Tagen sehe» wir die Mauern Wiens »o» kleinen >und großen, langen and kurzen, breite« und schmalen Anzeigen bedeckt, welche uns alle die Geburt eines „co»stitutio»ell-mo»ar-chischen Vereines\" anzeigen, und die Geburt dieses Kronprinzen der wahre» FreiheitSfreunde wurde uns fast mit 101 Plakatblättern angezeigt. DaS Programm dieses „Vereines\": „DieconstitutionelleMonarchie a«f tjreiter demokratischer Basis eben so kampfgerüstet gegen republikanisch-wühlerische Umtriebe, als gegen jede r.eaetio»äre Manifestation\" entspri^t den Wünschen der wahren Freiheit, He» Sympathie« jedes wirklich durchgebildet constitutionellen Bürgers, de« Forderungen deS wahrhast freie« Volkes, welches Bildung und Selbstbewußtsei« genug hat, auf eigenen Urtheilsfüßen einher ja gehen, mit eigenen offene« Augen in das Räderwerk der Zeit zu blicken, und welches nicht wie ein unmündiges Kind sich vo« Partheien gängeln läßt, jedeö ih« vor die Thür gesetzte MeittungSkind als sein adoptirt und mir seine« eigene»» Augen «icht bloß durch die ihm aus die Nase gebundene ^^De^constitutionell-monarchische Berem\" kam spät, doch er kam, hoffentlich, «icht z« spät. tzÄrS« venivatidu» oss»! und fast bleibt ihm «ichts übrig, als die politischen Beine der Zeit, denn das Fleisch haben bereits die nie rastenden, zermalmuugSgeübten Backenzähne der Nager und Wühler vollkommen abgekitfelt. I Z« Oesterreich, besonders in Wien, fehlt aller Gemeingeist. Man spricht von einer „Reaction.\" Unsinn! ES gibt hie und da, dort und drnbe» „Reactionäre,\" aber keine Reaction, dazu sind sie, Gottlob, oder leider, zu indolent, zu schlaff, zu feige, und vor Allem zu egoistischl Man faselt ebe« so viel vo» einer „Aristokratie,\" allein Oesterreich hatt» vo« jeher ««r „Aristokrate«,\" aber nie eine „Aristokratie.\" Eben so hat Wie« „Bürger,\" aber kein „Bürgerthum,\" ebe» so hat eS einzelne reiche Geld-Aristokrate«, aber durchaus keine „aristoeratie-ki»»»eie r«!\" I» Wien hat gleich die Regierung, die Aristokratie «nd die Plutocratie die Karten unter den Tisch geworfen «nd nach der „Revolution\" „misöre xenerale ouverte« angesagt! Der grüne Tisch blieb denjenigen überlasse», die am meisten Hazard spielten. Die Bankiers ««d CtoupierS der republikanischen «nd «ltra-demokratische« Parthei hatte» bloß „rouxe\" zu rufe« und den Satz zu gewinnen! Sieben Monate lang ließ man den Wühlern und Hetzern, welche vffe« daS Evangelium der Anarchie predigen, welche den Massen anstatt „Freiheitund Ordnung\" Gesetzlosigkeit «nd Katzenmusiken einimpften, welche die Feldzüge gege» Thüre«, Fenster «nd Eigenthum organisirte»,\ntracht zwischen Bürger säeten, Gewerb ««d Handel mit Kolben annulirten, Eitte»losigkeit, Gotteslästerung «nd Unzucht als die heilige Dreieinigkeit de< neuen Völker-Kultus an die Straßenecken anschlugen; sechs Monate sahe« die sogenannten „Gutgesinnten\" diesem geschäftige», rastlose», von fichtbare« «»d unsichtbare« Mächten geleiteten, von greifbarem und ««greifbarem Gelde unterstützten, vo« offener Aufruhrschrift und von heim licher Republik-Presse systematisch organisirten Treiben zu, und uach sechs Mo«ate«, nachdem sich das Uebel einsraß i« die Beine, das Gift den AKrper bis zum Sättigungspunkte durchdrang, jetzt kömmt ein „co«stitutionell-mo«archischer Verein,\" und man kann «nS »icht tadeln, wenn wir mit Bange» daran denken, ob siebe« «achkommende magere VereinSmonat e die sieben vorausgegan gene» fette« zu verschlinge» im Stande sei» werden! De»« die sieben Wühlermonate waren fett u»d feist, sie waren «ervig ,«d sehnig, denn jene Parthei ist küh« und verwegen, sie ist stets wach,\nschont keine Mittel, ist überall, lauscht und späht a« alle« Orten, kämpft mit ehrloser und schändlicher Waffe, reis't und wandert, hat Emissäre und Landboten, wohnt auf de» Höhen und in de« Sümpfe« ««d Kloake« der socialen Bewegung; sie gebraucht die Waffe der Lüge und Verleumdung, sie ist rastlos, sie ist «nermüdlich, denu mit ihr ist die Leidenschaft, der Haß «nd vor Allem jenes gefährliche, zu Allem fähigmachende Bewußt-fein: nichts zu verlieren «nd Alles zu gewinne» zu habe«. Wie wird der „const. monarchische Verein\" als Wiederhalt dieser Rothen-Feder-Parthei auftreten? Welches sind seine Kräfte, seine Ten denzen, seine Mittel, sein^ Wege, seine Charaktere, seine Talente, seine Führer, seine Pläne, seine Feldherrn, seine Waffen, seine Angriffs- ««d Reserve-Korps? Wer leitet den Feldzug? Wer kommandirt daS schwere Geschütz: ,^e Presse,\" und wer die leichten Truppen: die Plakate «nd Anschläge? Der „const. monarchische Verein\" eristirt schon vierzeh« Tage und noch ist nichts geschehen, als daß uns gesagt wird: wir find 2S,V0V Mann stark. Allein die numerische Macht ist das Geringste! Vereins-mitglieder werde« nicht gezählt, sie werden gewogen! Vierzehn Tage lang ein Verein «nd noch nichts für die Unsterblichkeit gethan! Hätte man nicht alsogleich nach den Frankfurter Ergebnisse» daö Volk, daS La«dvolt von der Sachlage unterrichten und den offenen Aufruhr-Artikeln, welche die rothe Parthei schamlos in die Lesewelt schleudert, energisch und kraftgernstet entgegentrete« sollen?! Wäre »S nicht von der Dringevd-heit deS Momentes geboten gewesen? Hat der Verein davon Notiz genommen, daß alle Ultra - Demokraten sich auch einschreibe« ließe», theils um bei alle» Berathungen zugegen zu sein, theils um die vontre-miae zu dirigiren? Hat der Verein tüchtige Mitglieder, die ebenfalls geschickt genug sind, in die Experimental-Philosophie der Wühler und KrawallierS sich einreihen zu lassen? Hat er praktische Capacitäten, welche fähig sind, die unsichtbaren Fäden der Gegenfraktion zu erfasse» und durch die Hand laufen zu lassen? Hat er theoretische Talente genug, welche die Coalitionen vo« jedem GroS der Fraktion zu ahnen, zu durchdringe« vermag? Hat er aus den 25,VW Häupter» seiner Lieben scho» die Häupter oder vielmehr die Köpfe herausgesondert, die begabt «nd erkoren genug si«d, zu Adressen an den Wiener und Frankfurter Reichstag, zu Deputirten a» alle Provinzen, zu Rednern in engem Kreise und offener Halle, zu Propagandisten i» Druck und Schrift, in Wort »nd Lied, für Bürger, Bauer, Gebildete «nd Reiche, für Halbgebildete und Halbmündige, für Beschicker aller KlubbS «ud aller Vereine, für Freunde unter den Arbeitern «nd unter den Proletariern u. s. w., «. s. w.? Hat er endlich Namen, Namen, die bei aller ihrer Ehren haftigkeit doch nicht, wenn auch mit Unrecht, als „Reaktionär\" bezeichnet\nZwie^werde\nGeld, ein Wort, dessen vier Buchstaben „Gewalt\"—„Erfolg\" — „Lockung\" — „Durchdringung\" garantiren! Geld! Viel Geld! Und dann noch ein Bischen Geld! Oder geht'S da auch wie bei gewissen Kollekt bogen, wo aus lauter Demuth Niemand der Erste sein will, u«d sie lieber nichts geben, als die Demuth verletzen? Wird auch hier der Patriotismus an den Mindest bieten den hintangegebeo? Es ist ein höchst prosaisches Wörtchen das Wörtchen „Geld,\" und die Prüderie spricht'S nichts gerne a«S, eben weil sie'S heimlich buhlerisch aulockt; zu dem ganzen obige» Apparat gehört „Geld,\" viel „Geld,\" wenn anch nicht so viel, als der republi kanischen Parthei aus alle« Landen znfließen, doch so viel, um alle obige» Kräfte mit Nachdruck und Erfolg in Bewegung zu setzen «nd im «nunterbro-chenen Gange zu erhalte»! Also, die Schlußfrage: Hat und ist der Verein das Alles, was unsere Fragen in sich schließen, d. h. wird er den 10t Kanonen schüssen entsprechen, die seine Geburt ankündigte», wird er den Erwartungen entsprechen, den die echte Demokratie, die «»geschminkte« Anhänger der"}