{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/0fc52786ee26d9ef1106cc63fdc3886c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck»»\ntränkt werden. Um also keinen Anlaß zu gebcn> findet Redner nothwendig, daß die Indemnisarion schon jetzt fest gestellt werde, als Basis dieser. Indemnisarion würden die Camoral-Gürer dienen, über deren Disposition der Nation das Recht zusteht. Dieser Vorschlag wurde ein stimmig angenommen und der Paragraph darnach modi-ficirt; die übrigen ohne Modifikation angenommen. Somsich, v. Baranya, nimmt den Notärsitz ein, und verliest den durch ihn verfaßten Gesetzvorschlag „über die theilweisen Anordnungen betreff Abschaffung der Aviticttät.\" Am Schlüsse der Sitzung theilte der Ministerpräsident die Nahmen der durch ihn ernanoten Minister den Stän den mit. Donnerstag, den 23. März, um 4 Uhr Nachmittag. Circular-Sitzung der Stände. Vor allem Andern erhob sich Kossuth und erklärte seine Person betreffend , daß er bei Annahme der Deputirten-stelle den Eid abgelegt habe, kein Regierungsamt anzu nehmen ; damahls waren zwar die Verhältnisse anders gestaltet, trotz der veränderten Lage der Dinge aber will er die ihm im Ministerium angebothene Stelle nicht eher annehmen, als bis die Erlaubniß seiner Committenten hie-zu anlangt. Um 6^/2 Uhr wurde abermahls Circular-Sitzung abgehal ten. Das Erscheinen Franz Deck's, der alS Abgeordne ter von Zala seinen Sitz einnahm, war das schönste Licht dieses Abends. Er empfahl sich einfach dem Wohlwollen der Stände und wurde aufs herzlichste empfangen/ er nahm auch sogleich Theil an der Discussion, und auf sei nen Rath wurde bei Abschaffung der Aviticität von dem Grundsatze sieuti pvssiSetis abgegangen; die Ges«tzge bung spricht bloß den Grundsatz der Aufhebung der Aviti cität aus und überlaßt die Ausarbeitung eines Tivil-Co-der dem Ministerium. Ueberdieß wurde die SuSpendirung der noch nicht entschiedenen Aviticirätsprozesse, so wie das Untersagen der Angriffnahme neuer solcher Prozesse be schlossen; hierauf wurden die Geschvorschläge über die freien Bezirke, Turopolya, Fiume und Buccari verhandelt und sogleich in die Reichssitzung übertragen. Minister-Präsident Graf Ludwig Batthyänyi beantragt einige Modificationen des Preßgesetzes; werden ange nommen. Ferner wurden die Gesetzvorschlage über die Universi tät, Nationalfarbe und das Reichswappen verhandelt. Alle diese Gegenstände wurden auch in der Reichssitzung angenommen und sämmtliche Reichsstande versammelten sich hierauf in einer gemischten Sitzung, von welcher aus folgende Gesetze von Sr. Majestät zur Sanction abge schickt wurden: 1. über die Hypothecalbanken, 2. daS Ministerialgesetz, 3. über die Umwandlnng der Urbarial-Dominien in eine Staatsschuld. Freitag, den 24. März, um 10 Uhr Früh, in der Reichssitzung bei den h. Magnaten unter Präsidium Sr. Excellenz des> Reichsrichters, wurde der Gesetzverschlag Betreff der kön. Freistädte in Verhandlung genommen; die Magnaten haben einige Modificationen beantragt, und in diesem Sinn» ihr Renuncium an die Ständetafel ge richtet. Hierauf wurde der Gesetzvorschlag Betreff der National-Garde verlesen und die meritorische Verhand lung auf die'um 7 Uhr AbendS festgesetzte nächste Sitzung verschoben. Freitag, den 24. März, AbendS 7 Uhr in der Reichs-Sitzung bei den h. Magnaten, kam daS Nancium der Grande in Angelegenheit der Natiönal-Garde zur Ver handlung, und obgleich mehrfache Modificationen beantragt wurden, bleibt die Redaction mit Ausnahme zweier hh. Samstag, den 85. März, 11 Uhr Vormittag. Reichs-Sitzung der hohen Magnaten. ES wurde das Renun-cmnt in Angelegenheit der Nativnal-Garde verlesen und zum Druck verwiesen. Hierauf kamen die Gesetzvorschläge betreff der freien Bezirke Iazigien, Cumauie» und Haj-duken zur Verhandlung und wurden ohne alle Einwen dung angenommen, eben so wurde auch der Gesetzvorschlag betreff der Gemein dewahler beibehalten; hinsichtlich AlleS dessen, worüber bisher die Grundherrschaft anzuordnen hatte, werden die Stände ersucht, einen Gesetzvorschlag auszuarbeiten. Der Gesetzvorschlag, die Coordination von Fiume und Buccari betreffend, wurde auf Vorschlag deS Fiumaner Gouverueurs dahin abgeändert, daß in außer ordentlichen Fällen beiden General - Congregationen und Gerichts - Sedrien auch der Gouverneur das Präsidium führen könne; beim 25. H. beantragte der Reichsrichter eine Modifikation, zu Folge deren die Juris diktionen deS Litorale, im nöthigen Falle auch beigeschlos senen Thüren ihre Berathungen halten dürfen; dieser An trag wurde angenommen. Der DeputirteZ von Croatien verlangte bei dieser Gelegenheit, daß der h. 53 vom I. 1790, welcher die Verbindung der ParteS mit dem Lito rale sichert, in Wirksamkeit bleibe; nachdem sein Ver langen alS nicht hieher gehörig abgewiesen wurde, legte er gegen dieses Verfahren feierlichen Protest ein. Der Gesetzvorschlag die Coordination des Turopolyaer Bezirkes betreffend, wurde angenommen/ Die Protesta tion des Croatischen Deputirten wurde zur Wissenschaft übrigens wurde es im Renuncium den Stän-\nund Wünsche der Polen knüpfe?. Inmitten der Bewe gungen der letzten 8 Tage mußte» wie lediglich die äußere Erscheinung festhalten, und erst wenn sich das chaotische Wogen einiger Maßrn geklq?t Haben wird, können sich auch die i. n<rn Zustände vornehmlich nach vier Centralisa tionen auffassen lassen, nähmlich.- Die nationalen Angelegenheiten, die Sache des Adels und Gutsbesitzers, die Ruhe der Bauern, die Universitätsfrage. Be vor dieß überhaupt möglich wird, können wir nur einzelne Schlaglichter zur Beleuchtung der einen oder der andern Frage liefern und wollen heute Einiges über die Haltung der Bauern mittheilen. — In dem entscheidenden Mo mente des 17. März befand sich in Krakau eine starke, durch eine» wahrhaft aufreibenden Dienst, durch manche Verhöhnung von Seite der unte geordneten Schichten der Bewohnerschaft aufs heftigste erbitterte Garnison, welche gewiß den obersten Organen der Regierung Schutz ver schafft, und jede nnzeitige Drohung vernichtet Härte. — Aber nicht dazu hätte sie verwendet werden müssen, um die Wünsche des VolkeS aufzuhalten, sondern um einen Aufstand der Bauern, welche sich in Masse erhoben ha ben würden, jenseits und dießjeits der Weichsel zu bekäm pfen. Schon hatten sich die Bauern, von Tarnow angefan gen, in den westlichen Kreisen auf einen entscheidenden Schlag bereit gemacht und trotz der verschiedenen Emissäre, welche sie theils im Sinne der Emigration, theils zu Gun sten Rußlands aufwiegeln sollten, ihre Absichten gegen die Gutsbesitzer gerichtet, ja man erzählte sich in Krakau seit 14 Tagen schon die Rede der Bauern: „Wie wir nur die Kanonen in Krakau hören, so gehen wir gleich hin auf die Herrn und schlagen sie todt.\" Am 17. März war Markt tag in Krakau und die zahlreich anwesenden Bauern konn ten sich die so schnell erfolgte Freilassung der Gefangenen in keiner Weise erklären. Eiligst kehrten sie aus der Stadt nach Hause zurück mit den Worten: „der Kaiser ist zn den Polen, d. i. Adelichen, übergegangen.- Sogleich verbrei tete sich die Bewegung durch das Gebieth und das Land volk hatte die feste Meinung, die Freilassung der Gefan genen sei erzwungen werden, die Regierung schwach und eine neue Revolutien im Anzüge. Vergeblich blieben alle Versicherungen der Militär-Commandanten und Beamten auf dem Lande, und die Bauern beruhigten sich nur eini ger Maßen, als einzelne Deputationen von ihnen in Be gleitung von Soldaten nach Krakau gekommen waren «nd sich überzeugt hatten, daß sich die momentane Aufregung zn lege» beginne, daß die Freilassung der Gefangenen nicht erzwungen, und die Oesterreichische Regierung nicht durch revolutionäre Umtriebe gelähmt sei. Aber daS Mißtrauen blieb noch wach und man hörte sie spreche»„Man soll unS nur 24 Stunden geben und wir werde» schon Ord nung machen.\" Bei dieser Stimmung des Landvolks er schien nun eine Kundmachung deS KreishanptmanneS, worin die Freilassung als ein Gnadenact der Regierung be zeichnet wird, und erst jetzt, nachdem dieses Document den Bauern vielfach erklärt wurde, kehrten sie zur Ruhe zu rück. Der Adel und die Gutsbesitzer sind nun von dem Wunsche durchdrungen, da< LoS deS Bauers zu ver bessern und in diesem Sinne wollen sie ihm Grund und Boden ins freie Eigenthum ohne Entgelt über lassen und ihn eben so von allen grundherrliche« Ab gaben , nahmentlich von der Roboth mit einem Mahle befreien. So hochherzig dieser Entschluß auch ist, so läßt sich doch nicht verkennen, daß der ganze Plan, wie er jetzt vorliegt, geradezu unreif genannt werden muß, indem der Polnische Bauer (man weiß in Deutschland nicht, was er» Polnischer Bauer ist) davon nur einen ganz unbedeutenden, ja jetzt sogar imaginären Vortheil, der Herr aber einen so empfindlichen Nachtheil haben wird und muß, daß er ihn kaum verschmerzen, mancher gera dezu auf den Bettelstab gebracht sein wird, nicht zu ge denken deS Umstandes, daß die Rechte dritter Personen und besonders der Gläubiger in hohem Grade gefährdet, wo nicht gar vernichtet werden. — Auch wir wollen den Bauer frei wissen, wir haben in vieler Herren Länder den Zustand desselben studiert, um ihn zu verstehen, aber gerade deßwegen finden wir Besonnenheit und Klarheithier am allernothwendigsten.—Ein ungeheures Aufsehen erregte hier die gestern erschienene Nummer 69 der vas-eta kra-kcnvska, »vor in sich daS Testament Peter des Großen abgedruckt findet. Die Sache selbst spricht in den ver-hängnißvollen Augenblicken besser wie jede Betrachtung darüber. Wir lassen eS am Schlüsse in einer Deutschen Uebersetzung folgen. Prof. Wißniewski ist von der Re daction der lntr-enka abgetreten und bereits die Z.Num mer von einem Comite jüngerer Literaten redigirt, nach dem eine öffentlich angeschlagene Protestation sowohl die Bemerkung der Nr. 1, daß man daS HauS deS Grafen Deym habe stürmen «ollen, Lugen straft, als auch mehr andere Aeußerungen verdächtigt. Für unS geht daraus nur hervor, daß diese von einem Theile der Population mit vielem Beifalle aufgenommene Entgegnung den besten Be weis liefert, daß die Krakauer Bewohner selbst die Be freiung der Gefangenen nicht alS eine erzwungene, son dern alS einen Act der Menschlichkeit und vernünftigen Politik ansehen.\ngenommen, «v..^ ^ ^ den zu wissen gemacht, daß die Magnaten den Bezirk Turopolya gänzlich unabhängig stellen wollen, demnach die Stände hinsichtlich der Steuerporten - Eintheilung so wohl als auch hinsichtlich jenes Forums, an welches die Prozesse von Turopolya appellirt werden sollen, einen be sondern Gesetzvorschlag auszuarbeiten ersucht werden. DaS Nuncium betreff der Ungarischen Universität wurde mit dem Beisatze abgenommen, daß nur gegen Erfüllung dec gegenwärtig durch daS Ministerium, später aber durch die Gesetzgebung festzusetzenden Bedingnisse, außer den ordentlichen Leh ern auch anderen ausgezeichneten Indivi duen die Ertheilung des Unterrichts bewilligt wird. Der Gesetzvorschlag betreff der Theater wurde mit dem Be merken angenommen, daß das Nationaltheater von den Anordnungen dieses Gesetzes enthoben bleibe. Krakau, den 25. März. (15. ^s.) So unbedeutend die Ereignisse in unserer Stadt und dem Gebiethe der großen Weltbegebenheiten gegenüber auch scheinen mögen, so wer den sie ungleich wichtiger, wenn wir in die Vergangenheit der alten Königsstadt zurückkehren und erfahren, daß sich jetzt mehr denn jemahls an ihre Schicksale die Hoffnungen\nroßen, Kaisers von Rußland. „Der Allmächtige, dem Wir^tiser Dasein und Unsere Krone zu verdanken haben, unK Her UnS stetS mit sei nem Wissen erleuchtet und mi^^M göttlichen Kraft un terstützt hat, gestattet Volke ei nen zukünftigen Herrscher von ganz Europa zu sehen.\" „Deßhalb hinterlasse Ich nachstehende Vorschriften und verordne, daniit denselben unaufhörlich Aufmerksamkeit geschenkt, und sich nach ihnen stetS benommen werde. — Erhaltet das Russische Volk auf dem immerwährenden Kriegsfuße, damit der Soldat fortwährend beschäftigt werde , und lasset nur so viel Frieden zu, als er euch zur Aufbesserung der Finanzen, zur Ergänzung deS HeereS und zum Ablauern einer günstig»« Gelegenheit zum An griffe nothwendig ist. Es sei daher euer Bestreben, da mit der Friede dem Kriege, und der Krieg dem Frieden dienstbar werde im Interesse der Erweiterung und der Verbesserung des Zustandes Rußlands. Laßt mit allen euch zu Gebothe stehenden Mitteln aus fremden aufge klärten Ländern zur Zeit des Krieges Feldherrn, und zur\nZeit des Friedens Gelehrte nach Rußland kommen, und seht darauf, daß die Russische Nation sich alle Vorzüge des Auslandes aneigne, ohne ihm etwas von den Eungen zu Theil werden zu lassen. Benützet j,de Gelegenheit, jeden Streit und jedes Zerwürfniß -'n Europa und vorzüglich in Deutschland, welches, als euch näher gelegen, euch um so mehr angehen soll. Bezwecket die Theilung Polens durch Nahrung deS Streites und der Zwietracht, nachdem ihr euch des AdelS durch Geldmitteln bemächtigt habt, wirket bestechend auf dieR»ichStage ein, um als Leiter der Kovigswahlen die Krone bloß den Fügsamen zugävgig zu machen, biethet ihm euren Schutz an, sendet ihm häufig Russische Truppen zu, und haltet sie dort so lange, bis sie daselbst festen Fuß gefaßt haben. - Reißet von Schwe den , so viel als nur möglich an sich, und überlasset ihm den Angriff im Zwecke seiner Unterjochung. Dem gemäß schüret den Zank zwischen Dänemark und Schweden fort während an, und pfleget sorgfältig den gegenseitigen Haß; auch trachtet zwischen den Russischen Großfürsten und den Deutsche» Prinzessinen eheliche Verbindungen anzuknüpfen, um durch Ausbreitung der Familienverhältnisse die Deut schen sür uns zu gewinnen, und unsern Einfluß zu stärken. Breitet euch unermüdet längs des Baltischen Meeres und gegen das Schwarze Meer zu. Rückt so weit thunlich im mer m?hr gegen Constantinopel und Indien zu. Wer dort herrscht, wird die ganze Welt beherrschen. Dem zu Folge fachet unaufhörlich Krieg zwischen Türkei und Persien an. Hüthet euch vor wahrhaft freundschaftlichen Verbindungen mit Oesterreich, unterstützet anscheinlich ihre Anschläge und Pläne in Absicht, auf die künftige Beherrschung Deutsch lands , und machet e< unter der Hand kleineren Fürsten gehässig. Lasset dem und jenem Russische Hilfe ansprechen, und gewähret den Ländern eine Art Schutz, welcher die Grundlage der künftigen Herrschaft bilden soll. Locket an sich Bekenner der Griechischen Religion auch die deS nicht unirten RituS an, welche in Ungarn, in den Türkischen Ländern und im südlichen Polen zerstreut sind, hebet euch zu ihrem Centralpuncte, ihrem Schirm und Herd empor, und schaffet euch unter der Form der Kirchengewalt eine allgemeine Herrschaft über sie.\" Deutschland Württemberg. Stuttgart den 26. März. Die Gerüchte, welche seit vorgestern in einem großen Theile deS Landes, insbesondere in den der Badischen Gränze be nachbarten Bezirken über den Einfall von Horde» Fran zösischen Raubgesindels und über Verheerungen, welche dieselben auf Badischem und Württembergischem Gebiethe verübt haben, im Umlaufe sind, veranlassen daS unter zeichnete Ministerium zu der bestimmten Erklärung: 1) Ieue Gerüchte entbehren durchaus allen GrundeS. Nach den von der Regierung an Ort und Stelle eingezo genen Erkundigungen hat ein Einfall von dem Französi schen Gebiethe auS auf BadischeS und WürtembergischeS Gebieth überall nicht Statt gefunden. 2) Die Regierung hat längst Vorsorge get'offen, um, von jeder feindlichen Bewegung gegen daS Badische and Würtembergische Gebieth sogleich» in Kennt«»ß gesetzt zn werden, und wird 3) eineretenden FallS rechtzeitig alle Maßregeln tref fen , welch« zum Schutze deS dießseitigen Gebiethes dien lich sind. Ministerium des Innern. D a.'v ern 0 y. Großbritannien. Briefe auS Irland melden, daß Verhaftungsbefehle wegen Aufruhrs gegen drei der Häupter deS jungen Ir lands, die Herren Smith O'Brien, M itchel und Meager erlassen sind. Die LordS der Admiralität haben auS Darmouth die Meldung erhalten, daß der Prinz von Ioinville und der Herzog von Aumale mit ihren Familien glücklich in jenem Hafen angekommen sind. Sie befanden sich am Bord deS Dampfers „Solon\", der am IZten d. die Mündung deS Tajo verlassen hatte. Die Prinzen gingen, sobald sie ge landet waren, sogleich auf der Devon er Eisenbahn weiter, um noch Morgens in London einzutreffen. Gegenwärtig befinden sie sich in Claremont bei dem Grafen und der Gräfin von Neuilly. Durch die Güte deS Herrn M. Kalkschmid erhalten wir nachstehenden interessanten Bericht deS HauseS Suse Se Sibeth in London, vom 21. März. Es ist unmög lich auf die neulichen Ereignisse in Frankreich zu schauen ohne von ihrer hohen Wichtigkeit durchdrungen zu werden. Je mehr wir diese also erkennen, desto schwerer wird der Blick in die Zukanft, die großen Folgen berechnend , die unfehlbar daraus hervor gehen werden. Dreimahl in sechzig Iahren hat man in Frankreich die Form der Re gierung gewaltsam verändert, während eS jedesmahl auf eine ruhige, gesetzmäßige Weise hätte geschehen sollen, denn eS geziemt einem intelligenten Volke, von Zeit zu Zeit, etwa in jeder Generation, solche Aenderungen in den bestehenden Gesetzen und Institutionen zu treffen, die den vernünftigen Fortschritten und anderweitig modificir-ten Bedürfnissen eineS Landes angemessen sind; nur Ge waltthaten sollten vermieden «erden, denn sie erniedrigen die Würde einer Nation, dnrch sie wird nie der rechte Zweck erreicht, und sie bilden eine Tendenz auf Roheit der Sitten, auf Militär-Uebermacht und auf einen Trotz, durch die gewaltsamste Weise daS zu erlangen waS man ohne ernste und ruhige Prüfung sich als daS WünschenS-wertheste denkt. Höchst bedauernswerth' daher ist eS, zu sehen, daß man in andern Ländern sich die Mittel zur Nachahmung nimmt die man in Frankreich angewandt hat, um für die ganze Natio» bessere und dem Zeitgeist anpassende Institutionen zu erlangen. Wir glauben nicht, daß jene Mittel in irgend einem Lande die Nachahmung verdienen. Hier blickt man mit Bedauern, und zugleich mit ent schiedener Mißbilligung auf sie, und thut dieß um so lebhafter, da man weiß, daß Frankreich viel mehr in seiner zahlreichen Bevölkerung als in seiner GeisteS-Cultur und moralischen Kraft einen formidablen mechanischen Phalanx darbiethet. Aber durch Kriege wird nicht mehr, wie sonst, die Stabilität der Nationen bestimmt, viel weniger noch ihre Wohlhabenheit, ihr innerer Reichthum und die Einwirkung auf Einen großen Zweck. AlS vor\nsechzig Iahren bei dem AuSbruche der ersten Französischen Revolution (1789) die Engl. Aristokratie zu fürchten an fing, daß die Begierde nach Neuerungen sich auch ernst lich bis zu dieser Insel verbreiten möchte, bothen William Pitt und seine Nachfolger große Geldsummen in der Form vcnSubsivien an alle kleinen und größernNationen um Krieg gegenFrankreich zu führen; damahls war dieMass- derEng!. National - Schuld noch swenig mehr wie dreihundert Millionen Pfund Sterl., beim Schluß der Kriege in 1816 war sie bis über achthundert Millionen Pfd. Sr. an-gewachsin, und ein großer Theil jener gewaltigen Ver mehrung war für Subsidien gezahlt um gegen Frankreich zu wirken. Diese aber kamen meistens in ungeschickte Hän de, man verstand nicht den Krieg zu führen, und die Franzosen gewannen dadurch, vielleicht mit Unrecht, die Reputation einer Superiorität die sie erlangt ha be» würden, hätte man sich nicht in ihr inneres Wirken gemischt; so viel ist gewiß, daß eine ähn liche Einmischung in die Verhältnisse Frankreichs nun nicht denkbar ist. Wir glauben mit mehr als Wahrschein lichkeit versichern zu können, daß von England die strengste Neutralität beobachtet werden wird, waS auch geschehen möge. . Auch wir haben in diesem Lande in den letzten Iahren das Bedürfaiß nach wesentlichen Veränderungen gefühlt, aber die Mängel wurden erkannt, und zugleich die Mit tel sie gesetzmäßig und friedlich zu heben und zu verbessern. Es ist daher nicht unrichtig, zu sagen, daß wir hier in den letzten sechs oder acht Iahren unsere Revolution ge habt haben, aber die Kraft und die Gediegenheit der mündlichen und schriftlichen Darstellungen haben die Män gel erörtert und die Reformen eingeführt, die nun kräftig für daS Wohl der Nation wirken. Eine totale Aenderung in dem fiScalischen System der Nation und ein in wenigen Iahren bewirkter Uebergang von einem strengen Classen-und Schutz-System zu einem offenen, beinahe ganz freien Handel, darf wohl eine Revolution genannt werden, aber sie ist hier beschafft worden mit voller Ruhe, Einigkeit und allgemeiner Zufriedenheit, und die Nation prosperirt voter der heilsamen Umwandlung. Die socialen Verhältnisse der Menschen in civilisirten Ländern gestat te» keioe totalen Abschließuugen mehr. Die zunehmende Größe der Bevölkerung hat gleichzeitig eine ausgedehn tere und allgemeinere Intelligenz mit sich geführt, die nun für die Menge dat verlangt und auch gewährt, waS früher nur der Einzelne fordern und leisten konnte. Unsere freien HandelS-Jnstitutione» scheinen unter allen diesen Umständen im rechte» Momfnte ins Leben getreten zu sein, dean sie sind geeignet, anfS Neue einen sehr gro ße» Theil deS Handels der Welt in diesem Lande zu con-centriren. Einstweile« mögen unsere Waaren - Märkte stille und ohne lebhafte Bewegung bleiben, in der zweiten Hälfte deS JahreS aber dürften sich die Geld- und Industrie-kräfte dieses Landes anfS Neue sehr markirt entwickeln. London, 24. März. Die letzten Nachrichten, welche wir vom festen Lande besitzen, geben der Hoffnung Raum, daß sich die politischen Verhältnisse in Deutschland bald in Ruhe und auf befriedigende Weis« ordnen werden, wenn diese Erwartung sich verwirklicht, so dürfen wir bald einem geregelter» und lebhafter» Export - Geschäft in unsern Fabrik- und Colonial-Waaren-Märkten entgegen sehen. Geld ist hier reichlich vorhanden zu 3^/, » 4 pCt. pro ^vno für die besten Securitäten ; theilweise in Folge da von , theilweise auch durch die etwas günstigere Gestaltung der allgemeinen politische» Zustände, sind unsere Engli schen FondS feit Anfang d. W. 2 a 2^ pCt. gestiegen. AuS einem officiellen Document, welches dem Parla mente vorgelegt worden, ergibt sich, daß sich die Anzahl der Personen, deren Einkommen 150—200 Pfd. St. be trug, 1846 auf 38.392 belief, die Anzahl derer mit ei nem Einkommen von 200—300 Pfd. St. auf 29 441; derer von 300—400 Pfd. St. auf 14.599, derer von 400—500 Pfd. St. auf 7244; von 500—600 auf 5588. von 600—700 auf 3062; von 700—800 auf 2065; von 800—9^6 auf 1656; von 9^—1000 auf 924; von 1000—2000 auf 5287; von 2000—3000 auf 1523; von 3000—4000 auf 717; von 4000—5000 auf 392; von 5000—10.000 auf 793; von 10 000—50.000 auf 319, und endlich von 50.000 Pfd. St. und darüber auf 13. Der Gesammtbetrag der von dem Einkommen und dem Eigenthum erhobenen Steuer hat sich in dem mit dem 5. April abgelaufenen Jahre auf 5.603.443 Pfd. St. und in dem darauffolgenden Jahre auf5.593.109 Pfd. St. be laufen. Kra«?reich« Die Geldwechsler in Paris hielten am 21. März eine Versammlung, in welcher sie, um den Umlauf deS Sil-bergeldeS aufrecht zu erhalten, darin übereingekommen sind, von 1000 Fr., die ihnen bar einbezahlr werden, ein Aufgeld voo 2 Fr. 50 C. und bei der Einwechslung von Banknoten von 1000 Fr. gegen Silbergeld, nicht mehr alS 5 Fr. zu fordern. Der Prozeß gegen die Ex-Minister schreitet fort, und der Marschall Buge aud ist von dem Untersuchungsrich ter im Dordogne - Departements deswegen vernommen worden. Die provisorische Regierung hat den Beschluß gefaßt, daß die Polizeipräfectur vor der Hand in demselben Zu stande verbleiben soll, wie vor der Revolution. Die provisorische Regierung hat folgende Note be kannt gemacht. Der toscanische Minister las gestern am 20. März dem Hrn. von Lamartine eine Depesche seiner Regierung vor. Dieser Minister ist beauftragt, dem Minister der auswärtigen Angelegenheiten die Zu friedenheit deS Großherzogs über die friedlichen Dispo sitionen der französischen Republik zu erkennen zu geben, vnd ermächtigt seinen Minister in Paris, das gute Ein vernehmen zwischen den beiden Staaten aufrecht zu e -halten. Die provisorische Regierung hat beschlossen, dem Marschall Ney auf der Stelle, wo er am Ausgange deS Luxemburger PallasteS erschossen wurde, ein Denk^ mahl zu setzen.\nDruck uud Verlag der Edlen v.Ghelen'schen Erben. — Verantwortliche Redaction Dr. Moriz HeyHIer — Dr MoriZ v. Sttlbenrauch\neKNNdMÄchNNg.\nDamit die Gefertigten die Abend-Zettung, so wie auch das Morgenblatt zu den vorgeschriebenen Stunden herauszugeben im Stande sind, sehen sich dieselben veranlaßt, Folgendes zur öffentlichen Kenntniß, mid gütigen Berücksichtigung des verehrten Pubticums zu bringen: 1--N- Von sämmtlichen literarischen oder Kunst Anzeigen, welche für das erste Blatt, so weit es der Raum zuläßt, dann von jenen, welche in dem besonderen Anhang am nächstfolgenden Tage erscheinen sollen, müssen die Manuskripte bis AO Uhr Wvr-NlittaaA dem Comptoir übergeben werden. 2\"\"« Kundmachungen :c., wovon die Manuscripte bis js K Uhr WvrNlittaaA dem Comptoir übergeben worden sind, können am folgenden Tage im Umtsblatte erscheinen. 3»-\"« Sämmtliche Anzeigen, welche für das Jntelligenzblatt bestimmt sind, können erst am HtveNteN Aaae nach der Uebergabe eingerückt werden. ' \" 4-.N«. Neylagen, welche am folgenden Tage der Wiener Zeitung angeschlossen werden sollen, müssen spateAenA biA A T 1!br AAvrmittagA dem Comptoir übergeben werden. Die Edlen v. Ghelen'schen Erben."}