{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/6fd84914840c3d90ceccaea2a1ec724e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS« Per Urtert von Arndt's „deutschem Vaterland.\" Von Rob. Zimmermaim. Arndt's deutsches Vaterland ist die deutsche Marseillaise. Wie diese das Wiegenlied jeder Revolution, so ist jene? der Weckauf jeder kräftigen Erhebung für deutsche Einheit. So war es 1313, so ist es wieder 1843. Wenn irgendwo, so springt der Gegensatz bnder Völker, der Deutschen und Franzosen in diesen ihren Nationalliedern Hervor. Wie beim Franzosen die Gloire, so füllt beim Deutschen das höhere Bewußtsein geistiger Einheit, der edelsten sittlichen Verbrüderung die ganze Seele aus. Und dieser Grundton, der in jedem deutsche» Herzen anklingt, sichert dem Arndt'schen Liede ein tausendfaches Echo in jeder Brust zu aller Zeit. Weil schon die Einheit des zerrissenen Vaterlands selbst mehr Ideal als Wirklichkeit, so erhebt sich auch daS Lied selbst auf idealen Stand punkt, der jedem Deutschen in der Regel geläufiger ist als der irdische. Aber den Letztern hat Arndt darum nicht vergessen. ES kann auffallen, daß er, der mit Wort und Feder für die Wiedereinv erleibung des Elsasses in Deutschland stritt, bei der Aufzählung deut scher Länder und Stamme diesen vergessen habe, da man wahrhastig nkcht glauben kann, er habe dies des Wiener Kongresses wegen gethan. Das hat er auch nicht; aber der Tcrt, den ganz Deutschland und seit den Märztagen auch Wien kennt, ist nicht der 6chte ursprüngliche, der 181Z wie ein Blitz, vom Rhein bis an die Ostsee zündete. Das Lied in seiner jetzigen Gestalt hat 9 Strophen, das ursprüngliche hatte deren zehn, und in dieser Gestalt steht es in Beckers „Mildheimischen Liederbuch. AuSgb. v. 181 S.S. 361.\" Die sechste Strose lautet dort: Was ist des Deutschen Vaterland? So nenne mir daS große Land: Ist's was der Fremden Trug zerklaubt Vom Kaiser und vom Reich geraubt? O nein! nein! nein! Sein Vaterland muß größer sein! Becker hat aber auch diese Strofe gemildert; Arndt schrieb „der Fürsten Trug\" statt „der Fremden.\" (S. G. Schwab, fünf Bücher deutscher Ged. S. 624.) Än diesem Wort loderte der ganze gewaltige Grimm des baltischen Zornrecken gegen die landesver-rätherischcn sonderbündlerischen Fürsten des Rheinbunds. Für unsere Tage, da das tücki sche Dänemark uns eine der kostbarsten Küstenkorallen entreißen möchte, paßt wohl der Ausdruck „der Fremden Trug\" eben so gut; auch dann, wenn was Gott verhüte, falsche Freunde Oesterreichs dessen innersten deutschen Kern vom heiligen Mutterlande trennen wollten. Warum lassen wir diese Strofe weg? Zerklauben keine wühlerischen Fremdred ner mehr deutsches Land in ihre kleinen Sprach-und ärmlichen Nationalsonderinteressen? Raubt kein Fürst mehr von Boden, der von Rechtswegen zum „Reich\" gehörte? Lauern nicht Polen und Franzosen, und im Herzen von Deutschland ehrgeizige Czechen auf deutsches Land? Ja die sechste Strofe sollst Du singen, weichherziges deutsches Volk, weil sie allein Dein gutmüthiges Blut ein bischen weniger sentimental wallen machen kann, damit Du einmal Deine seidenen Schuhe voll Demuth und Auswartungslust gegen Deine klügeren Nachbarn abthust und ihnen mit nachdrücklicher Sohle auf die Füße trittst, die ste lang genug unter Deinem Tisch gehabt haben! Zwar hat Dein größter Hreiheitslitder-"}