{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/7409fcbe89a4c141d608e8ab6f11a04e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "/^achde«^^e^e^^töt^Gemmel-und Fleischgattungen, so «ie bei den Grünfpeisen der tägliche Bedarf vorhanden ist, folglich auch taglich frisch eingeliefert werden müssen, «ärees «ünMenswerth, wenn die in der Nahe des hiesigen Znvalidenhauses sich befindlichen bgl. Bäcker und Fleischhauer, so wie auch Grünzeughändler diese Lieferung der genann ten Artikel übernehmen würdsn. Z. Sind die Kontrahenten verbunden, die erstandenen Artikel auch dann einzuliefern, wenn bei einem oder dem andern derselben wegen zu hohen Preisen die hochortige Ra tifikation versagt «erden sollte. , Hat der Kontrahent beim Steigen der Preise niemals auf eine Vergütung Mspruch zu machen, wogegen bei dem !Fal^ len derselben die eingegangenen Verbindlichkeiten zugehalte» «erden, und nachdem die Licitation für jeden Artikel abgch sondert geschieht, so ist auch die Verbindlichkeit auf jeden Arti»-kel für sich allein und abgesondert. 4. Müssen alle Artikel nach der Qualität und Quantität, »ie solche für den Bedarf nöthig sind, von dem Kontrahen!-ten zur bestimmten Zeit unentgeldlich an Ort und Stech gebracht werden, w» selbe gehörig übernommen, genau un^ tersucht, und da« allenfall« Mangelhafte auSzestoßen, unh von dem Kontrahenten zurück übernommen werden muß. 5. Zm Nichtzuhaltungsfalle der Lieferung bleibt eS d» Behörde überlassen, auf Kosten des Lieferanten das Nöthige aus freier Händ einzukaufen, und es soll dem Kontrahenten nicht zugestanden sein, vor V-rlauf des Kontrakte« aufzu kündigen, so wie denselben nicht gestattet w rd, die erstandene Lieferung an einen Sub-Kontrahenten zu überlassen, sondern «r hat solche immer selbst zu besorgen, und die Kontracts-Verbindlichkeiten gehen in Ablebungsfalle auf dessen Erbet, über, wenn nicht in diesem Falle die hohe Militär-Ver waltung den Kontrakt aufzulösen findet-K, Die eingelieferten Artikeln «erden in Gegenwart der Lieferanten von der Spitals- und Znvalidsnhauset-Com-mission genau untersucht, und die nicht qualitätmäßig befun denen dem Kontrahenten m t der Weisung sogleich andsve von guter Qualitätherbeizuschaffen, zurückgegeben und wenst er in der bestimmten Zeit nicht andere qualitätmäßigeije eingeliefert hat, auf seine Kosten anderswo angekauft. Glaubt der Kontrahent sich aber durch den Ausspruch der Com mission gekränkt, so kann er auch seine Kosten eine unpai!-theiische Kommission begehren. Die qualitätmäßig befun denen A-tikeln aber «erden in das Spital«-und Znvq-lidenhau«-Victualien-Magazin übernommen, und in Ge genwart des Lieferanten abgewogen. 7. Die Koste» der Zufuhr der verschiedenen Viktualien und Getränke, »leich wie auch der Einfuhrszoll, respektive ZLerzehrungS-Steuer, sind von dem Kontrahenten zu be streiken, ohne deßhalb vom Aerar eine Entschädigung anzu sprechen. 8. Der Kontrahent ist verpflichtet, we ihm bekannt ge gebenen Bedürfnisse an Viktualien und Getränkein geruch losen Geschirren, und respektive mit dem k. k. Brande »ersehenen Fässern einzuliefern,, um der Gefahr des Ver derbens vorzubeugen, weil im widrigen die aus diesem Grunde verdorbenen Artikel von dem Lieferanten mit an dern qualitätmäßigen auf seine Rechnung ersetzt werden müssen. S. Alle Artikel, rmt Ausnahme der Eier und Limonieti, welche nach Stücken gerechnet werden, müssen im Wiener Maß- und Gewicht eingeliefert werden. 10. Wenn zwei oder mehrere Personen den Bertrag ei-istehen wollen, so bleiben sie zwar für die genaue Erfüllurg desselben dem Aerar >u Soljclum das ist: einer für All?, Alle für Einen haftend. Es haben aber dieselben einen vl n ihnen, oder aber eine dritte Person nähmhaft »u machen, «n welchen all^ Aufträge und Bestellungen von Seite der Be hörde ergehen, und mit dem alle auf den Kontrakt Bezl g nehmenden Verhandlungen zu pflegen sein werden, der dse erforderlichen Rechnungen zu legen, alle im Kontrakte be dungenen Zahlungen gegen die vorgeschriebenen Ausweift, Rechnungen, und sonstigen Dokumente in Empfang zu nehmen, und hierüber zu quittiren hat, kurz, der in allen auf den Kontrakt Bezug nehmenden Angelegenheiten, als der Bevollmächtigte der, den Kontrakt in Gesellschaft über nehmenden Mitglieder in so lange angesehen werden wird, bis nicht dieselben einstimmig einen andern Bevoll mächtigten mit gleichen Rechten und Befugnissen ernannt, und denselben mittelst einer, von allen Gesellschaftsgliedern unterfertigten Erklärung der, mit der Erfüllung des Ver trages beauftragten Behörde nahmhaft gemacht haben wer ben. Nichts destoweniger haften aber, wie schon oben be merkt wurde, die sämmtlichen Kontrahenten für die gemnie Erfüllung des Kontraktes in allen seinen Punkten liSuiu, und ^s hat demnach das Aerar das Recht und dieWaht, sich zu diesem Ende an wem immer von den Kontrahentein zu halten, und im Falle eines Kontraktsbruches oder soli stigen Anstandes seinen Regreß an dem einen, oder dem Ändern, oder an allen Kontrahenten zu nehmen. 11. Wenn schriftliche Offerte eingereicht würden, so ha ben solche vor Beendigung der mündlichen Licitation ein zulangen, itidem solche gleich nach Beendigung des münd lichen Verfahrens eröffnet werden. Enthält nun ein solchcs schriftliches Offert einen besseren Anboth, als der durch d e mündliche Versteigerung erreichte, und ist der Offerent nick t persönlich anwesend ist, so wird diesem Cfferte der Vorzug gegeben, die mündliche Licitation aber nicht weiter fortge setzt, sondern mit dem Efferenten auf Grundlage seines An-botheS der Kontrakt geschlossen, dann ist er anwesend, so MUß die Licitation mit ihr und der übrigen Licitanten fort gesetzt werden. Ist der Anboth des schriftlichen Offercntsn dem Mündlichen Bestbothe gleich, so wird letzterem denNor-zug gegeben, und nicht mehr weiter verhandelt. Diejeni gen Offerte, in welchen jedoch nur ausgesprochen wird, daß ein, oder einige Prozenten vor dem zur Zeit nach unbe kannten Anböthe beßer gebothen werden, werden nicht be rücksichtiget. Uebrigens sind diese Offerte mit dem im Z. Amtsbl.1848.3.Band.Nr.?5y.\nPunkte für jeden Lieferung« Artikel vorgejeichneten Kau-iions-Betrage, und für Brot- und Fleisch, danti Mehlgat tungen mit dem nothwendigen vrtsobrigkeitlichen Zeugnisse, hinsichtlich der LieferungS-Fähigkeit zu belegen, und es muß auf jedem Offert, nebst dem Cautionsbetrage, auch der Lie-ferungs-Artikel, sm welchen Anböthe gemacht, von Außen angesetzt werden. ! Offerte, welche nicht mit dem klassenmäßigenStämpel von 10 kr. und mit dem vorgeschriebenen Kautionsbstrage, dann für Brot-, Fleisch- und Mehlgattungen mit dem nothwen digen ortsobrigkeitlichen Zertifikate versehen, und belegt sind, werden nicht angenommen, sondern zurückgewiesen werde». 12. Für die im Laufe des Monats vorschriftsmäßig er folgte Cinlieferung wird dem Kontrahenten am Ende des-felben die nach festgesetzten Kontraktspreisen u»d nach Ab schlag der allenfalls noch zu Gunsten des Aerars bedunge nen Prozenten-Nachlasses berechnete Betrag gegen eine klassenmäßig gestempelte Quittung aus der Garnisons-Haupt-spitals- und Znvalidenhaus-Cassa erfolgt werden. 15. Der Kontrahent darf wie schon erwähnt, unter kei nem Verwände die erstandene Lieferung weder ganz »och theilweise an einen Andern abtrette», sondern er hat solche immer selbst zu besorgen, auch hat der Liefernngs-Ersteher im Falle der Unzulänglichkeit seiner Kaution mit seinem ganzen Vermögen dem Aerar zu haften. > 14. Die Kontrahenten habe» immer den klassenmäßigen Stempel nach herabgelangter hierortiger Genehmigung für ein Pate des Licitations-Prvtokolls oder Kontraktes, mit den ihnen zukommenden Antheilen aus Eigenen zu bestreiten. 15. Endlich ist der Kontrahent »och weiters verpflichtet, die übernommene Lieferung der Viktualien und Getränke auch in dem Falle ohne Unterbrechung und ohne dafür eine Entschädigung vom Aerar anzusprechen, fortzusetzen, wenn dieses Garnisons Hauptspital so wie auch das hiesige Zn-validenhaus während der Dauer des Kontraktes an die Ad ministration eines andern Truppenkörpers überginge. ie. Die vorstehenden Punkte sind für den Bestbiether vom Tage des von ihm gefertigten Licitation« Protokolls für das Aerar aber erst vom Tage der erfolgten hochartiqen Ratifikation verbindlich. Zm Falle der Bestbiether nach der ihm bekannt gemachten Ratification der LicitationS-Aktes die Kontrakts-Bedingnisse nicht pünktlich erfüllt, so ist das Aerar berechtigt, ihn ent weder zur Erfüllung derselben zu verhalten, oder den Kon trakt auf dessen Gefahr und Unkosten neuerdings wo im mer feil zu biethen, oder die Lieferungs-Artikel auch außer dem Licilationswege wo immer, wie immer, von wem im mer, oder um was immer für Preise herbeizuschaffen, und von dem Kontrahenten die Kosten-Differenz zu erhohle», wo sodann die erlegte Kaution auf Abschlag der zu er setzenden Differenz zurückbehalten, oder wenn eine höhere 'Beköstigung sich nicht ergeben hätte, als verfallen einge zogen wird. Zur Vermeidung aller Anstände wiederhohlt man noch mals, daß die Viktualien und Getränke, dann sonstigen Artikel nach diesen Eigenschaften im ordentlichen Maß-und Gewichte, abgeliefert werden müssen, widrigen Falls solche zurückgewiesen, die benöthigenden Viktualien und Getränke dann sonstigen Artikel von dem Ertrage der Caution angekauft, und dem betreffenden Kontrahenten der Zutritt zu der nächsten Licitation verweigert werden wür de» wobei insbesondere bemerkt wird, daß für die quali-tätmäßig eingelieferten Artikel von Seite des Garnisons-Hauptspitals, und des hiesigen Znvalidenhauses am Ende eines jeden Monats die richtige Bezahlung bestimmt ge leistet wird. Von der Administration des k. k. Wiener-Militär-Garni-sons-Hauptspitals. Wien am 28. August 1«48. I iZ5,w > Letzte erecun'vs Licitation des Hauses ^ Nr. 108 in ver Stadt Waidhofen an der Uvbs. l Von dem Magistrate der Sommerziakstadt Waidhofen an der Dbb« wird hiermit bekannt gemacht: E« sey über -ProtokoUar-Srklärung de« Schuldner« Franz Pöchacker von Rond>:gg cl<I. 20. Zuliu« 1848 bestimmt worden, daß zum sxecittlven Verkauf dessen Wihnhause« Nr. 108 in der Stadt Waidhofen an der Mb« um den gerichtlich erhvbsnen Schätzungswert pr 400 fl. C. M, der 20. September 1848 Vormittags 9 Uhr auf issigem Nathhause alt dritte und letzte F-ilbiethungstagsaHung anberaumt werde. Da kttn diese Realität bey dieser Ti»gsatzung auch unter dem Schä tzungswerthe hingszeben werden wird, so wollen sich die Kauflustigen an, obigen Tage und Stunde in der hissigen Amtskanzley einsinken, wo die Bedingnisse eingesehen wer den können. Waidhofen an der Dbb« am 28. August 1S48. j^i622^1 Licitations-Kundmachung. jzl Von der k. k. Cameral-Gefällen-Vsrwaltung für Böhmen wird bekannt gemacht, daß am 18. September 1848, um j9 Uhr Vormittags, in dem Amttgebäude Nr. g0!l/ll , in «der Heinrichsgaffe, eine öffentliche Abminderung«- Feilbie-Mung zur Lieferung nachstehender Kanzley-Erfsrdernissefür das Verwaltungsjahr 1349 abgehalten werden wird, und zwar: I. An Papiergattungen: Zmperialpapier t/z Rieß, Re-Zalpapiere 2 Rieß, Medianpapier 15 Rieß, Großkanzley-papisr 1 Rieß, Klein?-, n.leppapier t5v Rist, Conceptpapier 360 Rieß, Packpapier Z5 Rikß, Einmachpapier 55 Rieß; weiße« Fließpapier Rikß, graues detto 6 Rieß. II An anderweitigen Erfordernissen: Federkiele Z000 Et., Bleystifts 10 Dutzend, Rothstifte5 Dutzend, Siegellack ZvPfd., Nähseide 6 Knäule, weißen Zwirn 16 Strähne, weißen Spa gat 5 Pfund, grauen detto 40 Pfund, Rebscknüre 10Pfd, rothe Oblaten in Tafeln 1600 Stücks, detio auSgestochene Oblatten 1500 Stücke, schwarze Tinte zoo Seite!, rothe\nschlittkerze« SooWf»«,», ordmSrt »ett» M'Pfünd«eif^ M Pfund, ordinäre« Rüb«öhl 920 PftmV.MSütette« »etto 670 Pfund, Kleiderbürsten Z Stücks Schuhbürsten z Stücks Kehrborstwische IS Stück» Handborstwifche s Stück, messin gene Leuchter « Stück, Lichtscheue« 6 Stück, Papiersche ren 6 Stück, TinteiMstr 4 Stück, Mtwsandschalen 4 Mück, Lineale 5 Stück , Spagatbüchsen A Gtück, Löschhütchen drey Stück» weiße Kreide tSiPfund, Pack»zch«leinwand 720 Böh mische Ellen, Gägespä»? 120 Strich, lange Besen Z Schock, kurze detto 2Schock, t»ockene«Kornftroh j-Schock» Kisten nägel 280 Schock» Packleinwand '400 Böhmische Ellen. Diejenigen, welche diese Lieferung ,u aber Nehmen wün schen, «erden zu dieserAbminderung« Feilbiethung mit dem Bemerken eingeladen, >daß die Licitation« - Mdingnisse so wohl bey dem Oekonomate dieser k. k. Cameral-Gefällen-Ver-waltung, als auch bey den Oekonomaten der k. k. Camqral-Gefällen-Berwaltungen in Wien, Gratz und Brunn einge sehen «erden können. Vor Beginn der Licitation hat jeder Lieferungslustige sin Vadium von 10 Gulden zu erlegen, welche« ihm, wenn er Erstehe» bleibt, in seineiCaution eingerechnet, sonst aber nach abgehaltener Licitation zurückgestellt werden wird. Ztnen Lieferung«lustigen, welche bey der mündlichen Licitation nicht erscheine« können oder wolle«, steht «s frey, Anböthe auf alle oder einzelne Erfordernisse mittelst schriftlicher ver siegelter, mit dem Eingaben-Stämpel pr. lv kr. versehener Offert« zu machen. Diese Offerte find von Außen mit den Worten: »Anboth für die bey der Licitation am 18. September 1848 feilzubiethende Lieferung der Kanzley - Erfordernisse für die Böhmische Ca mera!-Gefallen-Verwaltung« zu bezeichnen, und längsten« bi« 17. September 1848, Mittag«, in dem Bureau- de« k. k. Hofrathe« undlEameral-Gefällen-Administrator« abzu geben. Zn diesen Offerte« muß der Anboth bestimmt, mit Bach' staben und Ziffern ausgedrückt seyn, «eu auf einen schrift lichen Anboth, welcher chloß bedingt, oder mit Beziehung auf einen fremden Anboth gestellt ist, keine Rücksicht genommen werden wird. E« muß in den schriftlichen Anbothen die autdrückliche Er klärung enthalten feyn-, daß sich den festzÄWen Bediihzun« gen gefügt werden wolle, und e« hat der Offerent darin sei nen Nahmen, Charakter, Wohnort und Kau«-Nummuf ge nau zu bezeichnen, und Falls er de« Schreiben« unkundig wäre, sein Handzeichen unter Mitftrtigung zweyer Zeugen, deren Einer den Nahmen de« Offerenten beyzusetzen hat, an zubringen. j Jede« schriftliche!Offert ist mit einer den 10. Theil de«-jcnigen Betrage«, -der für da« gesammte Lieferung«-Ybject entfällt, gleichkommenden Caution, oder mit eittem legalen Au«weise,daß diese Cautio» bey dem Prazer k.k. GefäSs-Ober-amte, oder bey einer anderen Gefäll«casse in Wien, Gratz öder Brü»n, welche vdnbendortigenk. k. Cameral- Gefällen-!B«r-waltunge» bezeichnet werden wird, erlegt sey , Zu belegen, da sonst da« Offerts nicht berücksichtiget' werden wird. Zur Eröffnung der schriftlichen Offerts wird erst nach ge schlossener mündlicher!Lititatio» geschritten , und denselben nur dann der VorM dsgeben werdStt, wettn sich der schrift liche Anboth vortWlhqfter al« d.r Erfhlg der mundlichen Li citation darstellt. Pey ganz gleichen Aiibochen wird d-M Er folge der mündlichen Licitation vor dem schrift ichen Offerte der Vorzug eingeräumt. Sollten zwey oder mehrere schriftliche Offe-te einen glei chen Anbolh enthalten, so wird demjenigen der Vorzug zu gestanden, zu deffen Vortheile eine von der Licitation«-Conimission vorzunehmende Verlosung entscheidet. DSr schriftliche Offerent bleibt von dem Augenblicke der Ueberreichung de« Offerte« v-rbindlich , das Aerar hingegen vom Tage der erfvlgien Bestätigung de«. Licitationt-Acte«, ohne an die im allgemeinen bülgerl. GcseHbuche zur An nahme eines Versprechens au«gedrückte Frist gebunden zu sevn. Nach geschlossener mündlicher Licitation werdsn keine schriftlichen Anböthe mehr angenommen. Prag am 12, Aulguß 1848. ^.Z9go^ Vicitatio-n ^ Gemechve'w'rthshaus in P.rcht. Von der Herrschaft Wilfleintdorf V. U. W. W. wird hiermit bekannt gemacht, daß da« Gemeinde-Wirthshaut in Wlsleinsdorf auf 5 nacheinander folgende Zahre, d. i. vom 1. Zanuar 184S bi« Ende Decschber 1851 am Asten September d, Z Bormittag« um K'Uhr iicitando werde in Pacht gegeben werden. Die Pachttujligsn habe» an die sem Tage zur b-stimmten Stunde bey dem Ortsrichter in Wilfleintdorf, mit einem Reugelde von 200 fl. C. M. »ersehen, zu erscheinen! und sich über ihren Vermögen«stand und ihre b «herigs Aufführung legal ausZAweisen. Herr schaft Wilfleintdorf am S. September 1843. ^iZ528^ Wirthschaftshaiis und Gründe. ^ Bon dem ZustizqmtS der conc. k. k. H:rrschaft'St. Leon-hard B. O. W- W., wird hiermit bekann^emacht: Gsfey die öffentliche erecurivs Versteigerung der, der Witwe Anna Maria KömgstMer eigenthümlichen WlrkhWaftsbehausunz Nr. 4 zu Pöllendorf, sammt dazu gehörigen Hau«gründen mit einem Flächenmaße von 18 Joch 782,1 Quadratklft. im gerichtlichen Schätzungswerthe von Z200 fl M. bewilli get und zur Abhaltung der Keilbiethungstagsatzung der 21. September, 21. October und 22. November 1848 mit dem Beysatz- bestimmt worden, daß wenn diese Realität bey der ersten oder> zweyten Tagsatzung nicht um oder über den Schätzungsprei« an Mann gebracht wird, selbe bey der dritten Tagsatzung auch darunter verkauft werden wird. Kauflustige wollen i sich am obbestimmt-w Tage um 9 Uhr Vormittag« in der f-ilgebothsnen Behausung einfinden. St. Leonhard den 22. August 1848."}