{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604358/207d65b3df9e69aa58f283f3251d3185", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "MAANDAG,\nSJÜNIJ.\nDit Dagblad wordt Maandag, Woensdag en Vrijdag uitgegeven, üe Advertentiën daags te voren, des morgens vóór 12 ure, te bezorgen. De prijs ran hetzelve is f 12 in hel jaar ; de Adrerteiitien zijn , van 1 —6 regels, ƒ2.15 met het zegel; iedere regel daar boven 30 cents.\nDAGBLAD VAN\n's GRAVENHAGE.\n1848 t\nt% ■* bf •\nllij dit Dagblad u-orüt ie*i- Vervolg gratis uitgegeven.\nDUITSCHLAND.\nJT nANKroRT, den 2 Junij. Het Duitscho parlement heeft zich eergisteren  geconstitueerd, üe heer von Gagern is, met 499 stemmen van de 518 aanwezige leden, bepaald tot voorzitter benoemd , en heeft op nieuw verklaard, zijne ministeriele waardigheid te zullen nederleooeu.  De aanvoerder der bewegingspartij, du heer Blum, heelt niet ine^r dan 12 stem.ven erlangd. |)e tweede kamer in Hannover heeft den 26 Mei het voorstel van den heer Hantelmann, tot onvoorwaardelijke gelijkstel ling van alle godsdienstige gezindten, goedgekeurd, niei tegenstaande al de drie tegenwoordig zijnde ministers zich daartegen verklaarden. — Uit Hongarye loopen de ontv:.ngen berigten tot d°n 24. De Aartshertog Paialyn was, met overleg van het Hongaarsehe ministerie, dien dao- naar Innsbruck vertrokken, om den K-o.)ing tot terugkeer naar Weenen of anders tot eene reis naar Pesth over te halen , m-i r liem i-ene reis naar Rohemens hoofdstad al' te raden. — De Aarlshertoo  is den 27 le Innsbruck aangekomen. — De berigten uit Napels melden, dat de contra-revolutie niet kracht voortgaat, en dat de Koning niet snelle schreden deu weg der reactie bewandelt. Er. was een krijgsraad opgerigt , ten gevolge waarvan reeds onderscheidene personen ter dood waren gebragt : de constitutie zou ingetrokken zijn , alsook de decreten tot amnestie, ♦■n aau de Napoiitaansehe troepen in Lombardye was bevel gegeven terug le keeren. De geheele slad verkeerde in de diepste neerslagliglte.d  , doch was overigens kalm. In de provinciën lieerschle groote onwil, doch iot uu toe waagde men niet daarvan te lalen blijken, en naar de hoofdstad gewapend op le trekken. [Volgens een over Frankrijk ontvangen schrijven uit Venetië, van «lcn 2.4, was l.ij de JNapolitaansche troepen in Lombardye genoemd bevel int terugkeer bereids ontvangen , doch de/.eu hadden eenparig geweigerd  , hieraan lc gehoorzamen. Nog verneemt mén met dezellde gelegenheid , dat zich le Palermo cene expeditie uitrustte, om ten spoedigste ter h.lTpe van de Napelsche  bevolking tegen Koning Ferdinand le snellen] Den 22 Mei heeft te Modena eene beweging onder de burgerwacht nlaats gehad, len voordeele van eene c .ns.itutioneie moiiarehy van Opper- Italië , met Koning Karel-Albert aan het hoofd. Het volk heeft zich nu-t geestdrift aan deze beweging aangesloten , en dadelijk is eene cou.missie benoemd, om nit naam der Hodenezen de Kroon van Opper-ltalië aan Koning Karel-Albert in zijn kamp, onder de muren vau Verona, te gaan aanbieden. — Volgens berigten uit Koi.-tantir.ojie!, van deu 17 Mei, had aldaar wederom eeue belangrijke verandering in het bestuur plaals gehad. De Seraskier S./ic/Paoha, het hoofd der reactionaire parlij in Turkve, die eerst onlangs de verwijdering van Reschid-Pacha, het hoofd der hervormingsgezinde partij, uit het ministerie bewerkt had, was door de bemoeijinyen vanden nieuwen grootvizier , Sarim- Paclia , in ongenade bij * den Sultan gevallen en uit zijne betrekking van minister van oorlog ontzet. Dair hij geweigerd had, de tot zijnen post behoorende ordeteekeneu af te geven, waren deze hem. op bevel des Sultans, niet geweld ontnomen geworden. Met den val van Said-Viiclist waren ook, naar men vermeende, de vooruitzigten ïijner partij voor altijd verloren. Hamburg, den 1 Junij. In berigten van den 29 Mei uit Apcnrade wordt gemeld, dat dien morgen de Pruissisehe troepen zich op marsch zouden begeven, om den Denen, welke den vorigen dag nit Alsen waren overgekomen eu de Mccklenburgers bij Sn nde wit hadden verslagen,  slag te leveren. Berigten van den namiddag vau dienzelfden dag uit Gravenstein houden in, dat de Deensche troepen waren verslagen geworden cri lot den terugtogt genoodzaakt. De Pruissisehe troepen hadden zich daarop weder naar Flensburg lipgeven. ' Den 30 hebben de Denen wederom beproefd , eeno landing te doen bij Gravenstein, doch is hun dil mislukt. Het kasteel van dien naam is echter door hunne oorlogsschepen iv brand geschoten.\nFRANKRIJK.\nParvs, den 1 Junij. Bij de nationale vergadering zijn gisteren de \\ aangekondigde ophelderingen door den heer Dnrrien gevraagd, be- J treffende de gebeurtenissen van Napels, doch de vergadering is na de \\ niededeelingen van den minister van buitenlandselie zaken , zonder il eenig verwijl, daaromtrent tot de orde van den dag overgegaan. De '\\ \"Vergadering scheen hieraan weinig gewigt te hechten, doch dc slui- jg •neieiide belangstelling is eensklaps opgewekt, door eene gewigtige I 'uededeeling van den voorzitter, niet minder behelzende dan liet re- ij 'I'iisiloir van den procureur-generaal bij het bof van appel te Parvs, strekkende, om den heer Louis Blanc in slaat van beschuldiging te I stellen, als deelgenoot aau de overrompeling van dv nationale ver- j gadering. j [\nDe heer Louis Blanc, ter vergadering tegenwoordig, heeft zich , gelijk te verwachten was, tegen deze beschuldiging verdedigd, en beweerd, dat zijn gedrag, gedurende de tooneelen van den 15 Mei, geene andere strekking heei't gehad, dan om de menigte te overreden' de onschendbaarheid der vergadering niet aan te randen. Ouder* seheidene vertegenwoordigers hebben dit bevestigd. Intusschen ia besloten, het voorstel van den procureur-generaal naar eene commissie te verzenden. De vergadering is in degrootste verwarring gescheiden. Gemeld» commissie is heden morgen vergaderd geweest en heeft den procureur-generaal gehoord. Zij zal heden avond wederom eene zitting houden, ten einde den heer Louis Blanc le hooren. Door hel. bewind zijn geregtelijke vervolgingen bevolen tegen den 011---derteekeiiaar  en den drukker van £et aanplakbiljet, waarbij de Prms van Joinville lot lid der vergadering wordt voorgesteld. Hel bewind houdt dat aanplakbiljet voor oproerig, ten gevolge van hel door dat l.gcliaaiii genomen besluit omtrent al tle leden der familie Orléans. — De bevelhebber der mobile garde te paard, 11 acle, is niet ut hechtenis genomen. — De instructie legen de voormalige ministers loopt ten einde. Men verzekert intusschen, dat het hof nog eenigen'tijd ial wachten, alsvoren de in staat van beschuldigingstelling uit le spreken. — Men verzekert, dat Prins Lode.ioyk Napoleon Bonaparte voor twee dagen hier geweest is, doch dat hij, op hevel van het bestuur . onmiddellijk de hoofdstad wederom heeft moeten verlaten. Vifn den 2. In de zitting der nationale vergadering, van heden, heeli de voorzitter mededeeling gedaan van een' brief\", door Bnrliè's uit zijne gevangenis te Vmcennes geschreven, strekkende ler verklaring,  dat luj op den lb Mei jl. de woorden had gesproken, welke men aau Louis Blanc toeschrijft. Barbès verwijst dienaangaande naaiden  Moniteur. De brief werd verzonden naarde commissie\\an onderzoek  in de zaak van Louis Blanc, die daarop rapport heeft uitgebragt  over het voorste., tot in staat van beschuldigingstelling \"au Louis Blanc. Het rapport concludeert tot dc vervolging. Louislllaiic heeit geprotesteerd als vertegenwoordiger tegen een stelsel, dal hem onlieilspell.iidtoeschtj.it. üe debatten zijn bepaald op morgen. Louis Blanc heeft zich met 4 of 5 vertegenwoordigers uit dc ve\"n»ader,a..l verwijderd. Vervolgens heelt de heer Rillault, namens het comité van linantien een voorstel gedaan), om de scl.atkistbons in 5 per cents renlen teconvorteren.  — De minister van finantieu heeft zich met levendigheid beklaagd , dat een comité door dergelijke voorstellen in de bevoegdheid vanhet min.stene trad, en alzoo het regeren volstrekt onmogelijk maakte. Hij die gelegenheid heeft de minister ook verklaard, dat er wel moeijelijkheden omtrent de geldelijke aangelegenheden aanwezig waren , doch dat men die over het algemeen overdreef. Zoo had men verspreid  , dat de openbare schatkist niet in slaat zou wezen , het aanstaande  halljaar renten der 3 por cents te betalen. Niet alleen , dat halfjaar, maar nog vier millioen, op het laatsle halljaar van Maart verschuldigd, zullen voldaan worden. Daarna werd beraadslaagd over het in overweging nemen van een voorstel, lot afschalling vanhet besluit, tot uitbanning der familie itapoleon. Sommigen waren van oordeel, dat dit besluit reeds daadwerkelijk  vervallen was, doordien drie leden dier familie iv de vergadering  zitting hadden. Anderen deden opmerken, dal toch ecu lid der familie Napoleon dwaze pogingen bad aangewend, om het Keizerrijk te herstellen. Ten laatste is besloten, het voorslel in overweging  ie nemen, en er de volgende week over te beraadslagen. — De heer Rey ontwikkelde verder liet voorstel, ora het borstbeeldvan Napoleon op het eerekruis te herstellen ende kroon weg te laten. Een lid antwoordde hierop: dal dit voorstel niet nieuw was ; dat men onder de tegenwoordige omstandigheden , mogt vragen , of de decoratie  van het legioen van eer wel overeenkomstig was met dc democratische  beginselen; of zij niet meer kwaad dan goed gesticht heeft; of zij onder de laatste regeringen niet een der groutste middelen van ontknoping  geweest is. De redenaar wilde gaarne een voorstel doen , om, met uitzondering voor de land- en zeemagt, het eerekruis af té schaffen. Hij wilde dan ook, inplaats van het beeld eens mensclien , het zinnebeeld vau Frankrijk en de leekenen der vrijheid op het kruis geplaaUt hebben. De behandeling van dil voorstel is uitgesteld geworden, waarna dc zitting werd opgeheven. — De verkiezingen, welke overmorgen een' aanvang moeten nemen,  hebben een aanzienlijk getal candidaten doen Opdagen, üe heeren Thiers, Vietor Hugo zijn op alle lijsten. De heer Emile de Girardin bevindt zich niei op de aanbevelingslijst van den Conslitulionnel  en Siècle. De Aalional ondersteunt de lijst van het bewind. — Men verzekert, dat. de aanhef der nieuwe constitutie zal luiden als volgt: « In den naam van God, verklaren wij, dat Frankrijk eene broederlijke, eenigo en ondeelbare republiek zijn zal. • Het wetgevend ligchaam zal beslaan uit ééne kamer van 750 leden. Tevens"}