{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929822/43214c1c2c39575ed353fc288b0980de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 212\nMercredi 6 Septembre 1848.\nPRIX DE L'ABONNEMENT PAS TRIMESTRE. Por» La Haye. . fl, 7_) Payable »la province - B—j8—j d'avance. I PRIX DES INSEETIONS. Les premières 5 lignes fl. 1.50 timbre compris et 20 cts. par ligne en sus.\nJOURANLAL DE LA HAYE.\nBIIKEAU DE LA REDACTION àLa Haye , Spui, ii° 75. ïl .EAUPOOSI'ABOSIt'Iïri^TETLtS ANSONQfcS , Chez M. van Weeldeài, libraire, Sj.t.i, et chez les Héritiers lliWiiinn, fIW braires, Lange Poolen, à La Bave, Les lettres et parruels doiveut èiro envoyés àla alrec! jiiTr.i'W de <oit\nigf: 19me Année.\nLA HATE, MARDI 5 SEPTEMBRE.\nRevue Politique.\nLa question de la médiation anglo-française est aujourd'hui celle qui occupe l'Europe entière. A Paris on ne parle plus de Louis Blanc et de Caussidière; le maintien de l'état de siège pendant la discussion de la nouvelle charteest devenu une question  de second ordre. La presse Consacre toutes ses colonnes à l'examen des intérêts italiens.A Londres, la question irlandaise, voire même le grand procès d'O'Brien et de ses coaccusés, a dû faire place aux observations des journaux sur le conflit austroitalien.  Déjà, à plusieurs reprises, nous avons fait ressortir la différence du langage des journaux de Londres et de ceux de Paris. Nous ne voulons pas parler de ceux qui demandent la guerre à tout prix, mais de ceux qui réfléchissent et parmi lesquels  on doit certes ranger le Journal des Débats, le National, le Times et le Chronicle. C'est dans ces journaux que nous aurions  voulu chercher la preuve de cet accord entre lesdeux puissances  médiatrices; mais nous avouons que, jusqu'à présent, nous n'y avons rien vu qui puisse fixer une opinion quelconque sur les intentions réelles des gouvernements anglais et français. Le National, qui était tout à la guerre vendredi, paraissait samedi beaucoup plus calme; il en est de mêmedu Journal des Débats qui, si nous en croyons certaines indiscrétions, partage avec le National la confiance du gouvernement. Les journaux de Londres se renferment dans leurs appréciations sur la situation  et se bornent à des vœux. Quelques journaux ont prêté à M. Cavaignac une réponse à M. Mengaldo, commandant-en-chef de la garde nationale de Venise, qu'à notre avis le chef du pouvoir en France ne saurait avoir faite. M. Cavaignac aurait dit : «Si l'Autriche n'accepte pas la médiation de la France sur •la base invariable de l'affranchissement des Etats italiens, • nous ferons la guerre. Et ce ne sera pas moi seul alors qui la » voudrais : elle sera déclarée par un décret de l'Assemblée na»  tionale. Ecrivez à vos compatriotes de tenir le plus longtemps • possible, et donnez à mes paroles la plus grande publicité. » Certes, si M. Cavaignac avait tenu ce langage officiel à un envoyé  vénitien , la question italienne se trouverait déjà résolue par la déclaration de la guerre. En effet, poser comme base invariable  de la médiation l'affranchissement de tous les Etats italiens, c'est, comme le dit aujourd'hui fort judicieusement la Presse, demander à l'Autrirhe victorieuse plus qu'elle n'a jamais  voulu céder quand ses troupes étaient refoulées sur le Mincio et que l'armée piérnontaise, maîtresse de Milan , de Rivoli  et de Pescheira, s'apprêtait à lui enlever même Mantoue. Le gênerai Cavaignac n'a pas pu évidemment s'engager dans de telles limites, et dans tous les cas il n'a pas pu penser que l'Assemblée  nationale voulût jamais, pour sanctionner une pareille politique, jeter la fortune de la France dans les hasards d'une guerre européenne. Au reste, ce n'est pas là la seule nouvelle hasardée que nous apportent les journaux de ce malin. Les uns disent que le différend  italien a été complètement aplani par un traité de paix concln entre l'Autriche et le roi Charles-Albert. La proclamation  du roi de Sardaigne adressée à son armée que nous publions  plus loin , détruit complètement cette assertion. D'autres  prétendent que pour mettre le cabinet de Vienne en demeure de s'expliquer catégoriquement, le gouvernement avait envuyé un corps de -1000 hommes dans l'Adriatique ; cette nouvelle se trouve également démentie aujourd'hui. Ainsi rien ne résulte delà massedeces faits; ils se contredisent,  se ruent et se heurtent entre eux, sans que leur choc ait pu jusqn a présent fait jaillir la lumière; et la question dominante,  question difficile, question complexe, que mille versions contraires enveloppent d'une obscurité profonde, se résume encore, comme au premier jour, par ce peu de mots : Aura-t-on la paix ou la guerre ? L'épée dénouera-t-elle ce fatal nœud gordien de la question italienne, et faudra-t-il que l'Europe s'agite dans des convulsions  nouvelles pour régler à coups de canon ce que les cabinets n auront pu décider par des voies pacifiques ? Ln posant nettement la question , elle se présente sous deux aspects sous deux points de vue distincts, celui des faits acquis dpm.m, '\"-frÔt Polit'q«<>- Quant aux faits, nous venons de „™™X qU ' \" sont contradictoires. Quant à l'intérêt politisation  '° '^ à U\"e q\"esti°n de SyS'ème e' d'ap~ lJ»Tr I6S horames- '\"sensés de la démocratie violente, pour leurs organes plus insensés encore, l'intervention française en ''.\"\"^ed'un doute. Elle est écrite dans le programme du 2-4 février. Pour les hommes qui cherchent froidement et sérieusement la raison P°l't>que dans les intérêts vrais,, cette intervention serait, a cette heure, un injustifiable non-sens. De là, deux conclusions  selon le point de vue a„q,]e] on est placé : Pour les fous de la Repnbliqne, /« Guerre; pour les amis flaires et sincères de la France nouvelle, la Paix. Ainsi il y aurait à leurs yeux inconséquence de la part de la YoioM en adoPtant ''intervention armée dans le conflit italien. «v ra,sons qui les guident : • vîvnnUS î16 TivonS phlS SOUS \u0084emP,re des 'dées de 92, nous ne , tend P raeme a\" m,lie\" des besoins> des nécessités, des • RèrTï068 qui armerent alors ,a France pour la guerre élran.»  d'a,?; a évolution de février s'est présentée à l'Europe dans • aand Condit'ons- Elle a rejeté loin d'elle le mol depropa»  sonnr'e-ai,,ieude crier aU \"10nde \"n menaçant qui vive! » aux cahm'er manifeste, rédigé à l'Hôtel-de-Ville, \u0084'a apporté \"mets voisins que de bienveillantes paroles. » ois-nous maintenant mentir à ce programme, qui a\n«inauguré la politique nouvelle, qui en est le point de départ » la base, le génie ? Devons-nous rompre après six mois à peine' • avec un précédent d'équité, de modération, salutaire pour «nous autant que pour l'Europe; devons-nous enfin nous jeter » avpiitureusement dans les folies de la propagande ? « Hé bien ! l'intervention armée de la France en Italie, intervention  peut-être rationnelle quand la guerre dtiniit'encorp, affecterait, à l'heure qu'il esl, ce caractère injuste. Elle serait' aux yeux du plus grand nombre, une guerre de propagande. Faire cela quand on n'a pas secouru l'ltalie debout sur ses champs de bataille, serait quelque chose do pis qu'une propagande  injuste; ce serait à la fois un démenti formel à la politique  suivie jusqu'à présent, et une injurieuse aumône faite à l'ltalie, après l'avoir laissée succomber dans lajguerre. Il v aurait  donc inconséquence; il y aurait injustice et folie à essayer de la propagande sur un sol jonché de débris. Au point où elle en est, au milieu des ruines éparses sur le sol de la Péninsule la question italienne ne petit plus se résoudre sur les champs de bataille. Elle appartient à la diplomatie; elle ne peut et ne doit se trancher que par voie de médiation. Qu'on entoure, du reste, cette médiation des précautions les plus propres à la faire aboutir ; que la France ait recours à des mouvements de troupes, qu'elle négocie enfin l'arme au bras ; soit: cette façon d'agir a quelquefois produit de salutaires effets, et nous ne saurions la blâmer. Hors de là les armes seraient un détestable moyen. Soit que l'Autriche et le roi Charles-Albert parviennent à s'entendre sans médiation de la France; soit qu'ils consentent à accepter cette médiation, la France ne saurait, sans manquer à ses précédents,  à sa ligne tracée, à sa politique au dehors, intervenir militairement  dans le conflit italien, car cette intervention serait la propagande. La question ainsi présentée , il est impossible que le cabinet de Paris recommence les hostilités de l'autre côté des Alpes. La médiation pacifique est la seule voie qui lui reste, et nous croyons qu'il doit y marchers'il veut être logique. Il nous parvient une nouvelle qui est d'une haute importance  pour l'empire d'Autriche. La question de la réunion du ministère  de la guerre hongrois avec celui de l'empire est à la veille d'être résolue, si elle ne l'est déjà au moment où nous écrivons. Les affaires des principautés danubiennes sont loin d'être aussi rassurantes que quelques journaux allemands veulent bien lefairecroire.il est aujourd'hui un fait positif que le divan a décidément reconnu le nouveau gouvernement vainque, et le commissaire turc, Suleyman-Pacha, est entré le2oàßueharest, où il s'est mis en rapportavec les nouvelles autorités.Mais, ce qui est plus grave, et ce qu'une correspondance de Cronsladt assure aujourd'hui, c'est que la Russie serait sortie du rôle dans lequel elle s'était maintenue jusqu'ici, et aurait signifié à la Turquie  qu'elle eût à ne pas reconnaître le nouveau gouvernement, et à rétablir, au contraire, dans les huit jours, l'ancien ordre de choses en Valachie. En cas de refus, d'hésitation ou d'impuissance  delà part de la Porte ottomane, la Russie menace de se charger seule de ce rétablissement en sa qualité de puissance protectrice. Cette injonction, arrivant au moment mêmeoùla Turquie vient de reconnaître la révolution valaqup, ne manque pas d'importance, non seulement parce qu'elle rend probable l'intervention année de la Russie dans les affaires de Valachie, mais enc :re parce qu'elle doit amener ou une soumission du divan  aux ordres du gouvernement russe ce qui détruirait le peu d'influence qui reste à la Turquie dans les provinces danubiennes,  ou un conflit entre la puissance suzeraine et la puissance protectrice. Ainsi que nous l'avons déjà fajt remarquer, la première chambre des Etats-Généraux continuede faire publier le compte rendu de ses travaux sur les 12 projets de Loi-Fondamentale modifiée. Nous avons sous les yeux 1« rapport de la discussion générale qui a eu lieu dans les sections de la chambre. Les principales objections que ces projets de loi ont soulevées  sont à-peu-près les mêmes que celles émises par une partie  des membres de la Seconde Chambre : le droit de réunion et d'assemblée, les élections directes et surtout le mode de composition  de la Première Chambre. La question de la liberté du culte a été agitée dans la seconde section de la Chambre, et la majorité a déclaré qu'elle ne trouve aucune raison pour en motiver le rejet. Dans la troisième section, on a posé les questions desavoir: l.si l'intérêt bien entendu du pays exige la révision de la Loi Fondamentale; et 2. si une révision large, telle que le gouvernement l'a présentée,  est bien compatible avec l'esprit de la Loi-Fondamentale actuelle. Six membres ont déclaré que la tendance générale des 12 projets de loi restreint trop les prérogatives de la Couronne. Cependant, comme dans la Chambrj élective, la grande partie  des membres de la Première Chambre ont déclaré qu'à leur tour ils sauraient faire le sacrifice de leurs opinions personnelles  pour concourir à l'accomplissement de l'œuvre importante de la révision de nos institutions politiques. Nous nous bornons pour aujourd'hui à ce résumé succinct que nous terminerons par les paroles prononcées par un membre delà première section : «Par l'adoption de ces projets de loi on fera naître un con»  lentement général,tandis que leur rejet pourrait compromettre »le repos et l'ordre public, et exposer la Couronne, la dynastie » régnante, ainsi que toute la patrie, à de grands malheurs. •\nLA QUESTION ITALIENNE.\nLe Journal des Débats publie sur le refus opposé par l'Autriche  à l'offre de raédintion de la France et de l'Angleterre, un article dont nous extrayons les passages suivants : « L'Autriche a fait connaître sa réponse à l'offre de médiation de la\nFrance et dc l'Angleterre. Revêtue des formes ordinaires de la politesse diplomatique, cette réponse équivaut dans le fond à un refus positif d'acceptation.  Personne ne s'y est trompé, et l'opinion, toujours si facile à s'alarmer, a semblé avoir vu dans la résolution du cabinet de Vienne presqu'nnc  menace dc guerre européenne. «Nous ne savons pas, pour notre part, quels sont les motifs qui ont dirigé en cette occasion les ministres autrichiens; mais ce qui nous parait probable,  c'est qu'aucune des raisons qui ont été données de leur conduite n'est la véritable. Nous ne croyons pas que, comme on l'a dit, l'Autriche ait compté sur l'effet moral produit par la victoire du feld-maréc'hal Radctzky  pour amener dans l'opinion des peuples qu'elle gouverne une réaction qui lui permettrait dc rétablir, comme par magie, l'édifice de l'absolutisme antique, dc se jeter, à la tête des Hongrois, des Bohèmes, des Croates, des Allemands, sur l'ltalie et d'y écraser la liberté, comme elle a pu le faire en 1821. Longtemps courbées sous le despotisme intelligent de M. de Mettcrnich,  ses provinces allemandes sont en proie aujourd'hui à un mouvement libéral qui l'emporte malgré elle, et qui surtout repousse l'idée d'opprimer encore une fois l'ltalie. » H n'est qu'un seul motif que nous pussions attribuer encore à la résolution  dc l'Autriche en celte circonstance. Résignée comme elle doit l'être à la perte de ses provinces italiennes, elle veut du moins en faire le sacrifice  dans la forme la plus honorable pour elle. Accepter la médiation, c'est accepter pour négociateurs les deux plus grandes puissances de l'Europe, au lieu d'une puissance de second ordre qu'elle a vaincue. Elle peut traiter avec celle-ci et mettre de son côté le rôle de la générosité ; en traitant avec les autres, elle peut avoir l'air de cédera la force: l'honneur, c'est la vie morale des gouvernements et des peuples : il est toujours d'une bonne politique  de lui épargner même les plus légères blessures. » Cette raison n'est peut-être pas la seule qui ait dirigé la conduite du cab.net de Vienne, mais au moins elle est plus vraisemblable qu'aucun des motifs qui ont ete allègues et ont obtenu plus ou moins de créance Tous, en effet, supposent à l'Autriche le désir ou l'espoir de continuer la mieire et la vérité cependant, c'est qu'elle veut la paix, c'est qu'elle a donné des gages irrécusables de la volonté qui l'anime d'arriver à un accommodement. » Elle n'a pas attendu pour cela l'initiative de la France et de l'Anglnterre.  Lorsque l'armée sarde eut repassé le Tessin, et avant que l'offre de médiation lût connue à Vienne, le maréchal ftadetzky, investi des pleins pouvoirs de sa cour, avait déjà ouvert des négociations avec le gouvernement  piémontais, et commencé l'œuvre de la pacification. Nous ne connaissions  par les termes précis des propositions qu'il avait faites, mais nous croyons savoir qu'elles pouvaient se résumer ainsi : » L'offre de céder la Lombardie proprement dite au royaume de Sardaigne:  la constitution de Venise en une ville libre comme Hambourg ou Lubeck ; la création, au profit de l'un des fils de l'archiduc Reynier. d'une, principauté indépendante composée de la Vénétie et du Frioul ; et enfin, en retour de ces concessions, la demande d'une somme en argent (on dit 400 millions) représentant la part contributive de l'ltalie dans la dette dont le gouvernement autrichien est chargé. » Engagées sur de telles bases, qui sont la meilleure preuve de la loyauté et de la bonne volonté de l'Autriche pour la paix, les négociations nous semblent devoir être acceptées par tous les gouvernement» et par le» esprits  sages dans tous les pays, quelles que soient les formes selon lesquelles  l'Autriche ait voulu opérer. Nous ne prétendons pas qu'un traité qui donnerait force de loi à ces conditions suffirait à assurer le bonheur dn l'ltalie, mais nous croyons qu'elles suffisent à mettre l'ltalie dans un situation convenable pour assurer elle-même son indépendance et sa liberté d'une manière durable. Sans doute il lui restera encore beaucoup à désirer; mais quel est le peuple en Europe et dans le monde entier qui aujourd'hui n'a rien à désirer? Et la présence d'un archiduc sur un nouveau  trône n'a rien qui puisse effrayer, quand nous nous rappelons que la Toscane, gouvernée, elle aussi, par un archiduc, a été pendant longtemps le pays le mieux administré de toute l'ltalie, le plus libre de la Péninsule, et le lieu d'asile où dans les jours néfastes les patriotes des autres principautés  italiennes trouvaient toujours un refuge assuré, et très-souvent un accueil honorable lorsqu'ils savaient le mériter par leur caractère et leurs talents. 9 Le Times publie un nouvel article sur la question de la médiation  anglo-française et sur la position des deux parties belligérantes.  Nous reproduisons ci-après cet article : « Nous espérons que l'offre de médiation sera favorablement accueillie à Vienne, mais nous ne savons pas encore sur quel pied le cabinet autrichien consentira à entamer les négociations. Toutefois, il est un fait à pou près certain, c'est que legouvernement français presse l'Autriche dc se prononcer  immédiatement. a En attendant le résultat de ces négociations, dont nous ne voulons pas préjuger l'issue, nous jetterons un rapide coup d'oeil sur la position respective  des parties belligérantes. Des deux côtés, mais surtout dc celui de Charles-Albert, les préparatifs sont poussés avec activité, comme si la guerre  devait éclater de nouveau à l'expiration de l'armistice. » Le roi de Sardaigne a déclaré qu'il regardait, comme sienne la cause dc l'indépendance de l'ltalie ; il a choisi pour ministre le maréchal de Sostegno,  zélé partisan de la nationalité, et disgracié les généraux Ferrère, Sommariva et Salaseo auxquels l'opinion publique impute les erreurs et les désastres de la campagne. Son armée se réforme , se restaure par de nouvelles levées et une discipline sévère. La réserve est déjà sur la frontière.  Les troupes lombardes ont consenti à s'incorporer dans les régiments piémontais et occupent Verceil, commandés par des officiers sardes. Le roi lui-même est à Alexandrei, boulevard de ses Etats du côté du Nord, et, pour que rien ne semble déguiser son intention de recommencer la guerre , il a demandé de nouveau et formellement au gouvernement français l'autorisation  de conférer au maréchal Bugeaud le commandement J^ soi armée. De leur côté, on prétend que les Autrichiens ont accumulé à Milan un imposant matériel de guerre; mais nous ne croyons pas qu'ils aient fait une pareille faute. Le maréchal Radetzki est allé à Vienne surveiller les négociations  et le» arrivages de troupes de toutes les parties dc l'empire, car son armée a passablement souffert dans sa marche de l'Adige sur le Mincio et Milan. » Ces préparatifs mutuels nous paraissent devoir compliquer singulièrement  l'office des puissances médiatrices. Il est, en effet, certain que si, comme l'affirment les amis de Charles-Albert, ce roi se trouve à la fin do l'armistice à la tête d'une armée dc 100 mille hommes, la leçon qu'il a reçue ne lui suffira pas. Cependant, les Autrichiens ont assez prouvé qu'ils n'avaient pas l'intention de l'attaquer dans ses propres Etats, et ils nous semblent mériter que l'Europe fasse respecter la réserve qu'ils ont montrée dans cette circonstance.\n«Nous pensons, du reste, que le général autrichien, en accordant l'armistice,  n'a pas manqué de motifs très graves; ainsi, il a pji- craindre que l'armée de Charles-Albert, étant détruite dans une seconde bataille, ses sujets, furieux d'êlrc trompés dans les espérances qu'il leur avait fait en"}