{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857557/d3d1369c06ac8a51d46a5d47ae5b0358", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wrenden Zriedensunterhandlungen mit Italien stehe, ebenso ^Aussicht habe, daß Ungarn einen Theil der Staatsschuldm «übernehme. Werde nach Beendigung der Negotiationen der sWankerott ausbrechen, so sei weniger zu fürchten. Es han-Idelt sich also um einen Aufschub. Beckerath ist für den Plusschußantrag. Ein Geldausfuhrverdot ist selbst im völker rechtlichen Verkehr das Aeußerste, eine Art Kriegserklärung. Mm so weniger ist es Deutschland gegenüber zu rechtfertigen. L l u m ist gleichfalls für den Ausschußantrag. Wenn die Merminderung des BarfondS in der bisherigen Progression Fortgeht, ist auch in wenigen Monaten formeller Bankerott. Die Gesetze vieler Staaten erklären für betrügerischen Ban kerott, wenn Activa und Passiva ein gewisses Verhältniß berfchreiten. Die österreichische Rationalbank kann kaum 11 rocent zahlen. Merck fügt nach Schluß der Debatte alS ericht:rstatter h'nzu, daß die mildere Fassung des eigentli-en Commisffons an trags nur aus Rücksichten gewählt orden fei. Man hat nicht mit rauher Hand eingreifen «öl en. Der Ausschußantrag wurde mit großer Mehrheit ange-omme«. Bade«, t2i Juli. <Die republikanische Com-Alottirerei.) Die Scenen von früher scheinen sich »ie^er-?olen zu wollen. Auf den 16. d., Sonntag, soll in Ettlingen ine Versammlung statt finden, deren Ziel, wie man sagt, >ie Proklamation der Republik ist. Energische Vor kehrungen werde« dagegen ergriffen. Zwei Colonnen sind auf »em Marsche, um vor dem bestimmten Tag sich in der Um hegend von Ettlingen aufzustellen. Kein Bewaffneter wird zu gelassen, und jede Demonstration energisch zurückgewiesen. Kein seitpunkr ist für solch einen republikanischen Putsch unglückli cher gewählt, alS der gegenwärtige, wo die Umstände unter de uten die Wahl des Reichsverwesers vor sich gegangen ist, deut lich geuug ans Licht g bracht haben, was da« deutsche Volk will Hmd was esnicht will. I Preuße«. Das Berliner Ministerium der geistlichen Mngelegenheiten erklärt in einer Verfügung von 16. Juli: ^>aß , mit Rücksicht auf von dem Könige ertheilte Zusicherun zen wegen Unabhängigkeit der staatsbürgerlichen Rechte von »em religiösen Bekenntnisse, kein Anstand zu nehmen sei, luch jüdische Gelehrte als zulassungsberechtigt zu allen Lehr ämtern an den Landes-Universitäten anzuerkennen, wenn die Natur eines solchen Lehramtes nicht christliche Bekennt niß n o t hw e n d! g voraussetzt. Berlin, 1Z. Juni. Noch während die gestrige neun-^ tündige'Sitzung det Kammer dauerte , wurde das StaatS-Wnini sterium in Folge wichtiger fo eben eingetroffen«? De-Lpeschen noch für dm Abend zu einer Berathung zusammen-Merufen. Wir haben gute Ursache zu glauben, daß diese De-Mpeschen die nunmehr auch Seitens Dänemarks erfolgte R a-MifikationdesWaffenstillstandes überbracht haben. M)ie Bedingungen, wie wir sie jetzt genauer erfahren, steilen wir «och einmal kurz zusammen: die sämmtlichen mit Beschlag beleg ten Schiff« werden freigegeben, für die bereit« verkauften voller Ersatz geleistet, dieser aber genau bei den Vergütun gen für die in Jütland erfolgten Requisitionen in Anschlag gebracht, die Insel Fünen wird von den Schweden geräumt, ebenso Schleswig von den deutschen Bundestruppen, und bleibt letztere« mit Ausnahme einer kleinen Truppenabtheilung zum Schutz der zurückbleibenden - Verwundeten für die Dauer des Waffenstillstandes von beiden streitenden Theilen unbesetzt: die jetzige provisorische Regierung verwaltet als verantwortliches Ministerium für Schleswig-Holstein interimistisch ihr Amt weiter, die Schifffahrt wird völlig freigegeben, die Auf hebung deS Vertrags erfolgt nach vorhergehender »inmonat licher Kündigung, derselbe ist von England (nicht auch von Rußland, wie es in jüngster Zeit hieß) garantirt. In einer fernern Berathung, die das Staatsministerium heute Vor mittag hält, wird die neue Gemeinde-Verfassung wahrschein lich zum Schluss« gebracht werden, so daß sie der National-Bersammlung in der nächsten Sitzung wird vorgelegt werden können. Hamburg, 14. Juli. Ueber den Inhalt der Bedin gungen des Waffenstillstandes, wie er in Malmö festgestellt worden ist, enthält die „Börsen-Halle\" noch folgende nähere Mittheilung: Es tritt Waffen ruhe auf drei Monate ein, unter einmonatlicher Kündigung; es werden die deutschen Schiffe herausgegeben, die Bloka-den der deutschen Häfen aufgehoben , die preußischen Requisi tionen in Jütland zurückerstattet, die Herzogthümer bis auf Alsen geräumt und die Gefangenen, sowohl die politischen als die Kriegsgefangenen, ausgewechselt. In die Waf-senstillstands-Convention werden aber zugleich auch die Grundlagen des demnächst abzusch lie ßenden Friedens aufgenommen und die Aufnahme derselben zur oouckitio sine yu» noa des Waffenstillstandes gemacht. Wa« diese Grundlagen des künftigen Friedens be trifft, so sind von dänischer Seite keinerlei Concessionen ge macht, weder in Bezug auf die Personal-Union -, noch in Be zug auf die Aufnahme Schleswig« in den deutschen Bund\nV» \nfeie« jetzt, sei es «ach Aussterben de« Mannsstamme«, noch endlich in Bezug auf die Erbfolge. Dagegen, wird 1) eine für beide Herzogthümer gemeinschaftliche Verwaltung in der Wejse eingesetzt, daß eine herzogliche Landesregierung ein gerichtet wird, bestehend aus zwei von dem Könige und zwei von dem deutschen Bunde erwählte«, geborenen Schleswig-Holsteinern , von denen keiner weder der jetzigen provisorischen Regierung der Herzogthümer, noch der ehemaligen Central-Administration angehört haben darf, und welche gemeinschaft lich ein fünftes Mitglied als Präsidenten erwählen und, falls sie sich nicht einigen können, diese Wahl der englischen Regierung überlassen müssen. 2) Dem Könige sowohl wie dem deutschen Bunde wird das Recht vorbehalten, jeder einen Commissariu« zu ernennen, welche diese her zogliche Landesregierung in officieller Weise zu überwachen und zu dem Zwecke im Lande zu residiren .haben; von Ko penhagen hat die herzogliche Landesregierung keine Befehle anzunehmen. 3) Das schleswig-holsteinische Militär soll in der Weise getrennt werden, daß jedes der beiden Herzogthümer die ihm zugehörige Mannschaft für sich behält. In Holstein werden die Truppen auf den FriedenSfuß gestellt , in Schles wig nur die Cadres beibehalten. — Wir geben diese Mit theilungen , wie sie uns zugekommen sind, und bemerken nur noch, daß diese Waffenstillstandsbedingungen von Ber lin wieder nach Kopenhagen geschickt worden sind, was auf die Absicht, einige Modifikationen derselben eintreten zu lassen , zu deuten scheint. Schleswig-Holstein. (Die Waffenstillstands-verha n d l un g en h abe n si ch z e rfch lag en) Am Mor gen des 14ten hat bei oder in HaderSleben eine Conferenz zwischen dem Oberbefehlshaber der Bundestruppen und dem dänischen General Hedemann stattgefunden und 7 Stunden gewährt. Wie dem H. C. aber gemeldet wird — si» d die Friedens bedingungen abgewiesen worden und der Krieg mit Dänemark wird demnach fortge-Hannover, 13. Juli, Morgens- (Unterhandlun gen mit dem Reichsverweser.) Die „Morgenzeitung\" enthält folgende Rachrichten: Die hannoversche Regierung hat den Kriegsminister Prott und den Regierungsrath Hoppenstedt an den Erzherzog Johann abgesandt, um ihn alS ReichSver-weser zu begrüßen. Die Gesandtschaft war nach Wien bestimmt, hat aber unterwegs, wie wir hören bereit« in Berlin, die Rei seroute geändert uvd ist dem Reichsverweser nach Frankfurt gefolgt, wo sie vielleicht schon gestern e »getroffen ist und ihre« Glückwunsches sich bereits entledigt hab.« -vird. — Wenn wir recht unterrichtet sind, so wird die Rückkehr der beiden Herren indeß noch nicht so bald zu erwarten sein, da ihnen außer den Complimenlen, die von hier aus freilich auch nicht ganz bedeu tungslos sind, andere Aufträge ertheilt wurden, deren Erledi gung einen längern geschäftlichen Verkehr nöthig macht und erst später ei« Resultat geben kann. — Das Ministerium ist bekanntlich beauftragt, rücksichtlich der dem Erzherzog Johann „anzuvertrauenden\" provisorischen Centralgewalt auf alle geeig nete Weise dahin zu wirken, daß die Stellung des ReichSyer-wesers mit der Selbstständigkeit des Königreich« im Sinne de« Regierungsschreibens vom 7. Juli vereinbar sei. — Die Her ren Hoppenstedt und Prott haben nun, so viel wir wissen, ge rade den Auftrag, die Verhandlungen in dieser Beziehung zu führen. AuS dem bisherigen Wirkungskreise beider Männer würden sich die Hauptgegenstände der Verhandlungen schon vermuthen lassen, sie beziehen sich auf die Verfügung über das Heer und auf die Zollverhältnisse des Königreich«. — Bevor diese Verhandlungen begonnen werden können, ist eS natürlich erforderlich, daß der Reichsverweser, der nach tz. 7 deS Reichs gesetzes vom 23. Juni unverantwortlich ist, und demnach auch nicht direkt mit einzelnen Gesandtschaften und Bevollmächtigten unterhandeln kann, sein Ministerium gebildet haben muß. Frankreich. Parts» Eine telegraphische Depesche, die in drei Ta gen von Neapel hieher gelangt ist, hat die Nachricht ge bracht , d<H der Herzog von Genua, zweiter Sohn Carl Albert«, einstimmig zum König von Sicilien ausgeru fen worden ist. Bethmont hat seine Demission als Justizminister ge geben. Ist angenommen worden. Paris. Der heutige Tag (14. Juli) hatte zu mannig fachen Befürchtungen Anlaß gegeben, ist aber so ziemlich ru hig abgelaufen: Wenigstens ist bis jetzt nicht bekannt, daß an irgend einem Punkte der Stadt die Ordnung gestört wor den wäre. Die Regierung hat zur rechten Zeit gesehen , waS Roth thut, und hat ihre Maßregeln so genommen, daß sie der Gefahr kräftig begegnen könne, wo Gefahr sich herausstellen sollte. ES befindet sich hierin eine dankenswerthe Wachsam keit und Festigkeit; zum ersten Mal seit fünf Monaten hat die Regierung ihre Feinde gesehen wo sie waren und hat auf gehört, sie zu sehen, wo sie nicht waren diesen Fortschritt muß man. ihr zugestehen!\nDie Kammerbureaux haben heute ihre Ausarbeitung der Constitution unterbrochen um die Gesetze über die Presse «ad die ClubbS genau zu prüfen. Im Allgemeinen ist man nicht zu einer klaren Bestimmung darüber gelangt. Man wie« die Sache einer Commission zu. ! Paris. Die Stadt nimmt nach und nach wieder ihr früheres Aussehen an. Man sieht der baldigen Wiedereröff nung der Theater entgegen. Gestern Morgen« wurde bereit« das seit 10 Tagen auf dem cke templ« errichtete provisorische CorpS abgebrochen. Trotzdem Soldaten und Ge schützt von dort weggebracht worden sind, wird Park« d»ch nicht minder gut bewacht sein. Die Casernen und die Loole wIUt»ir« sind mit Truppen gefüllt: in Saint-Marc ist überdieß ein großes Lager aufge« schlagen worden ; ein zweites Lager versehen mit alle» mögli chen Waffen und Munition in La Chapelle, so daß während der Zeit als die in den Casernen stationirten Truppen gegen das Centrum manövriren, die übrigen von den Vorstädten hineinströmen und alle diejenigen zwischen zwei Feuer bringe» würden, welche toll genug wären, diesen verwerflichen Kampf zu erneuern. ' Paris. Der CoMm er c e stgt: „E« heiß», daß Italien sich auf Frankreich verläßt; da das Werk seiner Befreiung ihm zu schwer fallt, hofft es, Frankreich würd« ihm bei der Vollziehung derselbe» zu Hülfe eilen. Gewiß, Frankreich wird nicht zugeben, daß Italien untergehe; allein in seiner gegenwärtigen Lage ist e« vor Allem gezwun gen, seine Thätigkeit und seine Kräfte auf seine eigene Si cherheit zu verwenden. Bei dem noch zuckenden Aufstand würde Frankreich eine sündhafte Unvorsichtigkeit begehe«, wenn e« sich in einen auswärtigen Krieg einließe. Wäre t« übrigens nicht eine wahre Schmach für Italien, wenn e« zu einem fremden Heere seine Zuflucht nähme, «m seine Nationalität zu begründen. Wäre auch keine Gefahr darin für die Zukunft? Man achtet wenig eine Nation, die An deren die Sorge überläßt, für ihre Sache» zu kämpfen.\" Michel Chevalier, der feit einiger Zeit im Journal des Debat« Betrachtungen über die amerikanische Ber» sassung, mit Nutzanwendung auf die französischen Zustände veröffentlicht , hat zuletzt über da« Zweikammer - System Amerika's geschrieben, welches er unbedingt als das besser« anpreist. Der betreffende Aufsatz schließt mit den Worten: „Das Zweikammer-System ist dasjenige, welches die au« den weisesten Männern bestehende Minorität der Consti tuante anempfahl, durch Lally-Tollendal vertreten; dasje nige, welches der Convent, durch die Umwälzungen und die Aufopferung einer Menge seiner eigenen Mitglieder be lehrt , im Jahre IU anempfahl und, dem Berichte de« Herrn Boissy - d'ÄnglaS gemäß, durchsetzte: es ist da« Sy stem , welches die Amerikaner in die Regierung der Union eingeführt haben, so wie in diejenige ihrer sämmtlichen Staaten und Städte, und dem^ie theilweife daS Gelingen ihrer republikanischen Einrichtungen zuschreiben. D>e Na tional - Versammlung möge dies in ihrer Weisheit erwägen.\" In mehreren Legionen der Pariser National-Garde w'rd wird eine Petition unterzeichnet, welche für die neue Ver fassung Frankreichs ebenfalls zwei Kammern wünscht. In den Abtheilungen der National-Versammlung hat sich aber die Mehrzahl für eine einzige Kammer ausgesprochen. Paris, 14. Juli. Der Kriegsminister antwortete vor» gestern auf Befragen, daß trotz einiger unvermeidlichen B«» Hinderungen Alles gut gehe, und daß die Regierung, welche ihre Pflichten gegen die soziale Ordnung begreif«, durch»«« nichts zu fürchten brauche. Schon habe er die Rückgabe von 110,(XX) Flinten bewirkt und werde damit fortfahren lasse«. General Changarnier, der Oberbefehlshaber d«r National garde , hat den Obersten der Legionen die Maßregeln be zeichnet, welche sie im Falle eines neuen Versuches der Anär» chisten zu ergreifen hätten. Mehrere Journale sprachen von der Entdeckung einer Verschwörung, welche vorgestern Abends losbrechen sollte und Truppen-Bewegungen »ach der Vor stadt St. Marcel und nach Montmartre hin um 1 Uhr Nachts zur Folge gehabt hätte. Unter Thoren und in Gänge» habe man fast alle Materialien zu Barrikaden in Bereitschaft gefunden. Die Aufrührer hätten vorzugsweise auf die Gen«-rale und Stabsoffiziere zielen wollen, auch die jungen Mäd chen au« den Klöstern «nd Pensionaten, deren e« viele in diesen Stadttheilen gibt, zu entführen und sie auf den Bar rikaden dem Feuer der Truppen bloszustellen beabsichtigt, um hinter diesem Schirme alte ihre Maßregeln vollenden zu kön nen. Zahlreiche Verhaftungen seien vorgenommen worde«. Gestern hielten allerding« die Truppen den Pantheonplatz und die Vorstadt St. Jacques besetzt; der heutige Moni-teur erklärt aber, es würden offenbar absichtlich die beun ruhigendsten Gerüchte verbreitet, und Bürger, die diesen Na-men nicht verdienten, fänden ein Gefallen an der Wieder holung der drohendsten Nachrichten, während eine glückliche Neigung, wieder Verträum zu fassen, vorhanden fei, wäh rend einige Arbeiten wieder aufgenommen würden, die dazu geeignet seien, die Stockung in Handel und Wandel zu hebe« und dem Schatz der Republik seine schweren Bürden zu »r-"}