{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695294/cd9fe67ea18f63d9982d52281101a515", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "trtiw «vf«st, r»««*, Hf VimH»wrt«mml«fl|) INr» gtz aus, ««mi«««, so Mi Hf Veesammlnng Hf Hw T'tuffiHawf tstatsgchiich Atwtfitriti e» f«nn fr*n faß sie fl# •ftf* mM HHrn, uns Hf H«fwnH« Regt,-ennaen teflHHH« |Ä#f: «RHn Mt »rlüfHnH Gemalt Ist Hm Gfnndsap, aast> IH, als Hf wasteen und einztge« EeNtealgimslt, nnteea»oednet und so p,r West rwt Nefustlik pT«rtffft> anaestastn« Es Ist Hee »Ich» Hf Steßr sßr W Uuhrftttfnnn, rf Hf Republik Hit« mirfll* Irrn Volke, ««» ft«f» VrlH »on Ist mkivionen. mtH iHHHli und mtlt Fffisteit»«icheesiesi«ng uns mehr VliH na* Ansen «ftriifrr, als Hf monarchische Verssssung. Hier aenßgl »s» etnkach« ßstatsache faß Hf üsteewiegenst große Meße-»atzl »nsree» Half,» Hf Monaechie «nstgnqt. wovon Hf Folge, fast Hf Nepnstlik astfla »nech stiniiaen Bsiegeekeig nn» aui Hm tfM l«««ff Anarchie aus Hutschem VsHn müllft »ftH« fU««If, tn «-o«g Hose» eepnstlikanischen Gpßrrn» zeichne« «>» schon In oeeschiedenen Anträgen und Petitionen aß, ifflchf In Hf Beiisae auiaekiihe« weeHn, am entwickeltsten «Hf In Hm An-kfststf Hf An»»chußm««gI»,He AkoßertBknm »nf *. UrfftzfeA Ifr. JH» Anflchnst rrfUrtr HA stfstfn HffH •rHm, mll e>n«e Vkaloeitg» von 1.1 arge« 1. t«f entgeaenaesebt» Svsiem schüfst« sich «m f» sfstf« an Hf gegebenen Veehälentff, an E» »Ist Hf «ImmfrHn .1) m«I Hf Ererutivgewalt HffanifN Manns« von Hn Regierungen f« nannl nnd als Ministes Hf Reaieenngen oder auch H« Bunde« »ffsammlunst anafsfHn wissen i sie seif« Hf National Veesamm-Ina« »eeantwoettich lein. Diesem Plans aH« frff» rt« Paust« einwand onigeaen Gleich In H« ffstfn fluaschustlitzuna vorn « I. waren nämlich all» Mitgliedes stafln einveestanden. stast Hf 1'rrichiung »inrr mHfHmHn Ereeuttvgewal» ssie tf««sch lanst notstmendig sei, weil ostne llf man schwerlich stoffen könne, Hf mannlchsachfn Gesa been. Hf Hm Vaterland« von ginnen uns von Außen hpHr, »u «bftminffn Wenn aH« flfsf Wastestetl ml» so großer Nrsteeelnstlmmung f« «annl misst, s» frmmt sf auch qfwlst stafaus an. finf '-rwalt elnziisitzen, Hf f» wirklich uns »Ich« blos Hm Namen nach Hi Daß flf Hufschf Bunde»veefammlung neuerdings fu«ch clnf stf. HuffNH Zastl »rrdiensivoller uns valfflanstisch Hwähetee MI« allfstf« verstärkt morden Ist. wf« möchte fast in Astrede stellen« 2>on H« anHfN Seile astf«, wf« mochte stestaupten, stast fnfch ststest» wfAnHftr r'flfNuna sta» Unmö^lichf möglich flfmach« »»« ff qflunstfn sf«, stlf llffcl Hnmfst«u«IlstfN, welche »„«ermeifllch an stlfsff qan«f« ^nstslufio« stallfn - Hf Uestfl Hf Pieldeff >cha«> uns In ?ol«f davon stf« stffllfnsten. mitbin qesabfllch vff-zstqefNHn.Intfffffe«. laHf stlf stoltüschf Estatloststkfi« uns »oülgf llnHbolsfnbfll sinn ^frnflnwesfn» von so vlflfn Millonen tkutschfn, in astfn ftävfn. mo Im «aschen flnHiilichfn .susam-Mfnmlfken sta« flnustc -eil «u sinsten Ist. ilfast« f« «ich nun aHf, ob durch die .«»off nunq eine» verantwortlichen MiniUfriunif difsem NfHl arsteuir« werH. so lifß« sta« -kein staraus in nach ster Nastf. E« Ist im stoben '«raste tstunlich. der ronititutionellf \"Vinistrr »inc» otnziqfn !«tfaifrunq >u sein; ein solcher Minister wiest au« asten .straften die Wusste Ifiner Nraierung ausrfch« stalten, sobald er aber einen üstefmachttaen Willen auskommen liest«, der mit sfiner aewnienstatten »esteftruauna im Widefssteuchf nebt. tritt er von seinem «mte zurück und ein ander« üsterzeuatff Ministes »ritt an sftne Ltelle. Lo stleist« alle« tn unaestorter Ordnung. Wie es aber möglich Hin tonne, zu gleiches .jet« Mi »ifter von mestr al« dreistig sttegiffunae» zu sein, von welcher der Natur der lingf nach die eine stierdin. die andere dortstin will. und wie man tn solcher Linrichtung eine Pffstesserung der stidstengen itreeutivaewal« entdecken tonne, da« ist schwer zu ste-«reisen, blicken wir au»' ganz neue EreigntAe. it» ist allste tannt, stast in dem ostwaltenden dänischen striege gegen teutsch-schlan», die Krone Preußen tstre Bunde»dstichl treulich er'ullt bat. daß aster andrH norddeutsche Regierungen sich in Ltrllung tstrer «tontingente nachlässig bewiesen basten. Nun liegt es in Hr Natur der Berstaltnisse. fast ein Ministerium seine Regierung vertrete und für istre Beschlüsse verantwortlich »ei. wie eine« aster zngleich für Aa und tür Rein, für Lstun und für Unterlaffen verantwortlich sein tonne, da» ist schwer zu begreifen. liese» zweite Lastern rüstmt gern von sich. daß e« an der stestestenden Ordnung, an ster Bun»e«verfa>nmlung. stalte, indem e« sre zugleich »ersteffer». Wie e» mi« der Perdetierung stewanstt sei. davon war so eben die Rede, und e« liegt da« so klar vor Äugen daß die eifrigsten ikertsteidiger de» Lvstem« sich gedrun. gen suhlen, um e» zu stalten, einen starten Lchrttt weiter zu gebe«. Lie sage»: „Die Bunde»»ersammlung ist durch die letzten schwierigen Zeitläufte bereit» qewobnt. vstne Znstruetionen zu bandeln; ne wird eine ähnliche ^efugniß fortan den Irium-virn beilegen, ober die Bunste«regierungen veranlassen, e« zu istun, also, daß die Lriumvirn in alle» eiligen »lallen au« eige-ner Macht bandeln dürfen.\" Wa» aber sta» man stiemit ste-wirttd Man bat die Bundesversammlung diemi« tn ein Lchar-lenbild verwandelt, indem man die eiligen ißalle, da« beißt, alle Falle wichtigerer illrt. tstrer Mitwirkung entzieht, und man bat zu gleicher ^jei» eine Zwittergestal« au» den Iriumvirn gemacht. Denn sur die aewofnlicsten »lalle sind sie Ministe, iMinistk, ker Bundesversammlung oder auch der Bundeeregierunaen, wie sich denn Jeder da« in feiner Weise au»mal»), und al« solche ster Nationalversammlung verantwortlich; für die eiligen Falle aster i. ild sie üentralgewakt. Lvllen sie nun auch al« letztere der Nationalversammlung verantwortlich sein. so stestt die National-vrrfaininlung über der sogenannten iLentralgewal« und die sriumvirn sind in allen Hauptsachen lediglich Bollziester der Be'estlt der Nationalversammlung. Dergestalt treten alle Be deuten de« ersten Lvstem» in den, zweiten dervor, sobald diese» nämlich den Versuch macht, etwa» mestr zu leisten al» ein fünfte» Rad thut, welche« einem zerbrochenen Wagen aufhelfen soll. «Lin Aurfchußniitglied, v. Vindenau, bat ein gemischte« Lystem ausgestellt, welche» sich am meiste» dem zweite» aiizuichlui.n schein». Zn dem «»»schusse fand dasselbe teine Unterstützung. In der Mitte »wischen beiden Lvstemen steht ein dritte», welche,» die Mehrzahl de« »u«schuffe« ihren Beifall gieb«, ch» legt dasselbe eine wirtliche Regierunqrgewal« in die Hände von drei Männern de« Vertrauen» provisorisch nieder und hat dessen kein Hedl; aster die Gewalt dieser drei beschrank« nch aus Alle», wa» die allgemeine Licherbeit und Wohlfahrt de» deutschen Bunde»staaie» angebt, und greift somit weder in die Befugnisse der einzelnen Regierungen, noch tn die Rechte ein, welch« »er Nationalversammlung al« einer ronstltuirenden in Hinsicht aus da» deutsche Verfassungrwerk zustehen. Da» Bundesdirecioriui» «denn diesen Namen wurde die «üesammtdeit dieser drei Männer süstren) ernennt die erforderlichen Minister, die ster Nationalversammlung  für ihr st dun und passen verantwortlich sind . von der andere« Leite Wersten aber auch die Bundesregierungen vor j, dem gefadrliche» Uebergrisse der Bu»de«tirectore» sicher gestellt, und zwar zunächst durch die beschrankte Dauer ihrer Gewalt; denn diese nimm» mit ster Vollendung ster Reichrvrrsaffung und tdr.m tLuttritl in sta« pestcn durch kie vollbrachte Einsetzung ster > istigr» drutschen .Retch«reqirrung augenblicklich ein Ende. Äster auch in anderer Beziehung kann diese Einrichtung den d.'iebenden »eulschen Regierungen keine Lorge einstoßen, sta sie, weit «utseen», »n die stesonteren Kreise kerselsten störend einzugreifen,  vielmeste ihre Erfolge sicherstellt durch Bekämpfung seter anarü schen tuewal«. weiche in den einzeln,» Bunstesgestieten dem Ziele wadeer streiheit störend entgegentreten «Achte. Enk-I>ch dritten« stammt ja der Gedankr dieser ganzen Einrichtung au» einem von den deutschen Regierungen eben so tief al« vom deutsche» Volke empfundenen Vedurs'nisse größerer Einbeitskeafi der; die zu erntiinensten drei Mani.ee sink die Männer istre« »igrntu Vertraut»», sie geboren durch Psticht und Treue und durch mannigfache Banste »er Zuneigung jeder seinem Ltaar», uiist vielleicht sogar lstenn der Weg der Bezeichnung stleist» ossrn s den regierenden Häusern al» Mitglieder an, -llle diese Erwa-aungeii lassen den Gedanken an den Mißbrauch der provisorisch . i a,!>i N Gewalt »um Nachtheil der steftestenten Rrgirtuugeu an sich nicht auskommen. Uesterdie« aber wirst diese doste Ber-i .„inilung e.iraut wachen, daß den jungen Boden deutsch,> F,ei-Veit kie äesetzltche Drrnung fest unistege, indem sie dir Vera»»-W0ltlichk.it ster Minister in vollstem Maaße zur Anwendung dringt. Der wahre Zweck aber jeder Welsen Staatreineichiung ist sta» Wohl ste« Volt«, und wer auch die Rechte »er Erstregieru». gen >io» so doch statt, weil er m iduen die Licherstellung ste» Boitewostlr» erblickt, start stiesrlste» koch so weit nicht auostrbnen wollen, »aß ei den erblichen Regirrungen auch sta» Recht bei. I.gle, istre Brtvguisse veliedig ansterswosttn zu übertragen. Eine solch« Ueverlragunq von Regie,ung»rechle„ giebt e» aber stier, wen» ei» Bunde,»irr,lofium einaesctzl wird. immrrsti« nu> aus vielleicht wenig Monate gleichwohl »nvrrmetdlich durch einen Act der Regierungk Urstertragung. Darum konnte Ide Ausschuß nicht einen Augenblick jweiseldat'l sei», daß diese lletzeriragung unter Zuttiinmuiig der National-Versammiung geschesten müsse, p.biglich dir dabei zu steostachlenste Form konnte Bedenken erre gen. Wo e« aus P,rsoneu ankommt, denen eine so hohe Ltrllung zu.,«dacht ist und r>r da, um der National.Versammlung gegenuster al» uuveeaniwortiich daüeste» müssen, »du« eine jede Diskussion über istre» Estaraktrr und sta« Maaß «beer Verdienste in ossenl Itchrr Vrrsamnilung »,m Zwecke Hr Unantaststarkri» ihrer Ltrllung uuvermctstlichrn Eintrag. Der Au»sckuß glaubte eine Weile der stoben Versammlung vorschlagen zu dürfen, sie möge ihr Recht sur diesen Fall tn die Hand, eine» Auvichussr» von dreißig Personen niisterlegen. der zu dem Ende au» tstrer Mitte gewählt würde. Diese Dreißig wursten über die von den Regterungeu stezetchneteu Personen diScutlee«. aster nicht ossrnilich, insoweit ein Gedeimniß unter svlchrr Zahl »rwahrr» strdt. Unser Ausschuß rntschttd sich am Ende dabin, da» Richt der getaminirn National. Bersammiung ungrichmalerl ausrecht zu erhalten, jedoch die doste Versammlung zugleich zu ersuchen, ihr Rech» der ive-»cvniigung oder Nichrgruestmigung.ln diesem Au»uahnl«fallr aus dem Weg, Hr einsache» Aststimmuug ohne vorhergehend» k i» enksiou übe» ,» wollen.\n'«H»ng» «üs soltstem Wege He Beeelt»st«»n>ig. wozu Hi eiorm Enlgegenkommr« H« Regleenngen alle Possnung Ist. to wiest He R««>o»glveffammlnng kovtan »Ich mit »rfstoststrise« Brrff««» Isteem stoHn Wrrße Hf Sonßlinifnitg t enischland» miomen können i Hnn durst H» 1h«Iigk,II de» BnnH»dIrfri0fI«me üstr» Hf allgemeinen Brestaliniffe H« -«»eelandr» beenHgl. mied sie minder Ettzenng in ihres Pandtanigastr efkasteen An hwHi saßnngomeeke nimm» sta« B«nH«»iree»oeinm trinen AneHII nn» He Liellung He Raiionnlvefiammlnng den ftunvffrrgierunain gegeniistee. stieisti in »ies,m Betracht «nvrrgnstef» koßti ,f nch astrr von Hn michttgiien Etaattztntefessrn. von Berträgf» m<» anemartiaen Machten ostee vollend» oon Keteg nnd Fetesten «an stein, so lieq« stem Bnnsteostieeetoeium o». sich stfvor e« steschiirßi. stnech ketne Minisiee H» Einveeganstnisse» He NaetonaiHnamm lung zn »eesicheen E» ist stieiem -»item melchein stte Mestesteii IHr« An» ichustr« sich anichiirßt. manchmal feine BeezweigiHii »um Bor. rnneie aernach». rneil e» nämlich schon letz» Miniße» nnd »Hianstee ioederi die sich, mein» man. allein fut i»on schließlich »,gge ftellir. »ich» für stloß provisofische Verhältnisse passen iollrn. Allein He aroßen Vefstäiinisse der '-ei,stichle eichten sich nach keinem steuitchen Provisorium, und um nur Eine« steevoezustrsten, fchmeelich statte in her neneeiichen Di«e«suon über -chiesmig Holstein »nf Hn danifchfn sieiea eine getheilte Melnnna in Be zng ant He Ratisteaeion ste» Frieden» von Leitrn ste, National Versammlung aurrauchrn tonnen statte tentichland schon setz« feine auornartigen '-eianstten. Anch ist e« mostl »ein Boemnef gegen sta» ermastite Lvstem. menn man istm nachsagen muß. daß e» in He stevoestestenste, noistrnendig einsteltlichere DestsiuNg der deutschen Dinge bereit» sich hineinlebe, kenn echte Liaatorneis bei» gebiete«, alle lasten Dpriinqe in den staatlichen kingrn mog lichst zu »ermeiden. Mit um so mestr Vertrauen empstestlt Ihnen Hr Ausschuß diese» Lvstem. weil e» den Foesteenngen ster —r grnrnar« entsprich», und zugleich He Einleitung sttlH». in eine stostentltch gestostenere Zukunt« unieee» Baterlanpe». fLchluß folgt.»\nVcrdeZndlntiqon Hr Pi,ndo«i»orsnmmlni,q Franksnr». »rn |H. Iu„ Dte hiesigen Blatte, berichten Folgende» über die «M. Litzung der deutschen Bnndesveesamm-lung vom tsi. Juni : Auf eine M'tisteilunq »e» Prasidinl. gesandten, »aß. »ukolge eine« Lchreistrn« »e» tzsteneichischrn Gru-»eeneur» in Triest vom >2. Juni. und üsteeeinstirnmender Beeichte He daifistsi stestnstitchen deulsche« Eoniuin, die untf, dem Bet'eH »e« k. iardinlschen Bice Admiral« AlHni vereinigte nrapoliianisch. saediuische Flotte erne Btoekav» des ä>ason» von Lrios» noch im paus» »e» genannten Dage« eintreten zu lassen deastsichtige, wurde d,schlössen, gr.zen die,, ß>pora»,ono« unter Beziehung aus H« Verpstichtungen. welche »„ denlich« Bunde» Acte Art. 2 > II. und die Wiener Lchlußarle Ar», ist »,m »rntichen Bund« hinsichtlich Hr Angrisi, anst,gen. »ie au« einen Ibeil de« »rui'chen BnndeSgebiei« von aiwwaetigen Machten gerichie» «eeHn mochte«, ferner unter Hinweisung auf »i, ersten und drkiagrniwrrihfn Ber n ckelungrn. welch« au« reeartigen feindliche« Operationen entsteh,.'  tonnten, di» Vfrwatirung vor Vundo»»ersammli»,ig ftnzul»gen und den I. iaediniichrn Gesandten am Bundr»«ag» unter dem Bemerken brevon in Kenntniß zu setzen, wie man nicht stezweifte, daß die k. sardinische Regierung, wenn sie von der Na-«ur der vorliegenden Berletzung ihrer mit dem deutschen Bunde bestehenden feiedlichen Verhältnisse untereichie« woehrn. nicht zögern werH. stem Besehl«bast»e der saedinlschen Flotte solche Besedle zu eelsteiien, welche Stadt und Hass» oon reie«. so »ie da« deutsche Vunde»gedi,t usterstaupr. »oe allen Verletzungen durch die doriigen Keteg»eeeiqnist« sicher zu stellen, geeignei seien. Zugleich wurde den übrigen bei dem deutschen Bunde Hglaustiaten «esandte» »on obiger Verwahrung Nachricht zu geben beschlossen. Ein Leßtroidrn do» Marino-If ongroffo,» zu ä-amtznrq, womit da» Protokoll der gedachirn Versammlung «om k. und 2. Juni mitgetheilt wurde, wird zu den A>ten genommen. Esten so ein Beriet,» doa i<vi»»«a,,pit e»steu de» }. und um» m. Armeocorp». Prinzen (Carl » Bayern, au» Iegrenier vom si. Juni »ist«, die Stellung der iu Baden strstedenden Druppen und worin er die Absicht au«sprlch«, einen Theil der in Mannheim desindlichea Truppen von dort zurückzuziehen. Mehrere Borietitr do» Bieurral v. Lstirangol »om 8. — tt. Juni, «oein über die neuesten »rieq«,reigntsse Nachricht gegeben und »i« Noihwen-digte» weiterer Verstärkung, um gegen He »anische Kriegsmacht mit Nachdruck operiern zu tonnen, dargelegt wird. wurden dem Militärausschuß zur Brgutachlung zugewiesen. Der Gesandte von Mecklenburg bringt bei dieser Veranlassung zur Kenntniß ster Bun»r«-Versammlunq, welche Hindernisse ster Liellung ste« Eon-»inqent» sti«hee im Wege g,Kanten und daß gegenwartiq dasselbe in seiner ganzen Starke gestellt woisten sei. Aus einen Bericht »e« politischen Aueschusse« über die Eovi-sionen, welch, sich im P)erzoatt>um ViwoHr« zwischen den Befehlen »e« König» »o» Danemark, al« pansterherrn. und der Erfüllung ste, Bunstr«psiichtrn sur diese» stem steuilchen Bunde einderleistie Üand ergeben haben, deren möglichst schleunige Besei-tigung durch eine von den lauensturgischen tzanste-verlrelern stierster gesendete Deputation stetrtesten wii». wurste fvlgenstee Beschluß gefaßt: ,1) In Erwägung ster zwischen Se. Majestät dem Könige »vn Lanemaek und dem deutschen Bunte rinartretenen Feindselig, keiten, »er von dem König al» Herzoq »on pauensturg ftattsin-»enden Weigerung der peistung seiner Bunde»pfiicht. de, dadurch berheigefuhitrn. »om Könige oder nicht angenommenen Abdankung »e, laurnsturgischen Regierung, worin eine Berwurung der stand,«-Verhältnisse Hobt. zu deren Astwestr dir »rrsassungmaßige» Organ, H« Herzogistum» die Dazwischenkunst »,« teutschen Bund,» an-gesprochen basten, soll eme interimistische Verwaltung ste« Herzog, tdum« staurnsturg eintreten. 2) la» Herzogtstum Baueiisturg wir» daher unsteschastet der Rechte Lr. Majestät de« Konig« von Dänemark sti« zur Einstellung ster von Danemark gegen den deut-schen Bunst geübten Feindseligkeiten und sti« zur Herstellung ste« Frieden« von Loiton de» doutseßron Bundo» in Astniini. ftrativ» gonouimen, und wird 1) vom »rutschen Bunde sofort »iu Eommissariu« in» Herzogtstum staurnsturg e,»senket, um dem gemäß die nöthigen Anordnungen zu Irrsten, und eine sur den deulichen Bund sundeichadet ster Recht ste« stanste»h«rrns zu »er. pssichtrnste tiitei iniiftitetir Net walt»»., unter Briucksichtigunq der Wünsch, dr« stände» einzurichten, «der die Au«t«hru»g die'«» Austragr» aber demnach» Bericht zu erstatten.\" Zugleich wurste der statische Gesandte al« Eommtssär sur Antfuhrunq dies«, Maßregel ernannt. Endlich wuiste ein Lchreistrn ste» Marine - An«!chusse» ster Nationalversammlung, womit ein Antrag ste« Marine Eongirffe« in Hamburg aus Bewilligung einer Summe »on 300IKKI Thirn. zur Ausrüstung »on Kri,g»schiss,n mitgethei'» Worten war. stein Marine-Ausschuß der Bunstetversammluug zu« Begutachtung zu-gewiesen.\nLevleSwig. hvlstetnische 2ln,zel r»,o„lio,trn (L.-H.Z.) ')ientzostn,'n, te» >it. Juni. Nach den letzten Nachrichten von Norpen ließen rit Truppenbewegungen »st gleich deren bei Hm Eintreffen der Er^anzungsinannschaslen fort wahren» stau faste» aus keine sur ste» gestrigen lsi. Juni stestiuimle größere mtirtairische Operation schließen. — Dir „H. Z.\" melHt »ach einem Bericht te» General Hai kett, daß mau bei ri»e> am IO. mit preußischen und schlc»wlg stollleinischtti Lruppen über Apenraee finau« nach Hapcroleste» nniernomuirntn Recrg»o»riru»g aus »einr geschlossene skintliche Asttsteiluiige» gestoßen sei. -r- Ältona, den 2». Juni. Morgen werden stier stie meck-lenstuig-schwennschen Generalstast»ossic>er». übermorgen >>U\" Mann mrchlendurgische Truppen erwartet. Die Fourieie linst st,reit« die, angetommen. Die „Hannoo. Ztg.\" enrstalt Folgenre«: Lcho« früher bade» die deulichen Triippe», welche Lvnstersturg gegenüber stanrru, strmeiki, paß kie Bombe«, womit die laue» sie last täglich au» ihren Batterien stet AIs«» Hgeüßte». mit 'Ikaqelu. 4>iifrii nutz a»stf»r»n alte» t^sfen gefüllt waren. ka v'ese Bombe» aster eben so wtrtuugrlo» stliesten. al« sie rstnc Beranlassung abgeschossen zu sei» schienen, s» i» die Lache nicht weiter zur Sprach« gestrachi worreit. obgleich sie dem gelitte ten Heere» eiugtführio» Kriegsgestrauche widerspricht. Jetzt bat nian aber bei gefangenen Däne» eine Ar» von Geschoß sur ka« kleine Gewestr gesunpeu, da» naher stekani» zu werde« verdien». Mit der Bleikugel ist nämlich ein Lines «ifriistlee», in Bei tziuduna getziacht. »oeict,r» »elt.nfr Kanten und spitze fast wideekakenartige setzen sta». ka e« zur Sich«,feil pro Schusse» gewiß nicht beitragt, so kann e« »ur den Zweck fasten, kie Wun.\nHn ichM'rtstsster^siNk gitastrii'siee zn machen Etwas listn sich,» mnede man stnrch Bergtften stet N»o,'n erreichen kstnnrn. Wir basten ffrt« Achtung vor dem stantAsien Estarattrr grstastt i si'i, fasten aealasistt, mit rstrenmrr»stcn 'Nfgnern »n »amnsin. »a »g Hr« stnrch stie Behandlung Hr v,emunH»en und griana,n,n s anen vielfach stekstäsiai morsten Wte stetnaen staster '*» ostigrn Istatkache«. »ie mi» zu Hmeiieu rm -taust, sind, stiee stss,ntiich «ue Lsteach», und stossen. daß sie sowohl von Leiten der », beern BrststrHn, als ste» «rstßeern Istrite» Hr stanifchen Aemee eine enttchtestene Mißstilltnnna sinr.n tstiisten t > 111 A t a i I. • Berit», Hn isi, Inni. Die Abstresse iß anch Hute usch nicht voßenstet, menigsten« noch nicht ««»gegeben «oorHn, «nst wte» wostl »eß morgen »ertßoii« werden Alle »en «stgeteetenrn Minrlle, Hf «»»»artigeu Anaelfgensteitrn »irß einstweilen Heer * LeSrleiriitz zeichne«; füt sti« stellnitive Vrkeßnng strr strri v«.anten Otrllen urnni man »ie Hrrren Vüiow. RostHrtn« «n» kaHnstreg. MoHere, an mrlche man sich grmanst«, wollen nicht eintreten eh» kie nicht H« »eberzeuaung gewonnen hasten, staß sta» Miniäeeium -amsthauien »on Dauer sriu wrrstr Da sich »ndrß nnire, Vrrstairuille mit tfstem ß ag» schmieriger grll.rilrn, «nst auch die «nswärtigrn Vremickelungen sich noch mrßr zn »er-mirreu steostrn wir» rg noch ein'a» Zeit dauern, este wie ein Mintgeeium erstalien. da» ank »ine, kellen Geuudlag» steh», k«« enssifch« Keiegtrrklarung an Peeußen war »urchaua nur ein —e-rüch», das aster seinen Urspeung darin ha»»e, »aß allerdina« Rußland ein« srh, energische Note «u Betreff Danemark« überrricht da», nnd in leinen Forderungen, staß seinem Beestnndeten D ane-maik durchaus »eine Gewalt gescheste auk dem G«hie»e, da» un> zweifelhaft »autichrs stand sei, von Enaland nachdrücklich unter Nutzt iß. Preußen »an« sich in Hrfrt drin«,«den stage nicht andre» retten, al« »aß e« sich nur al» die Eleeniivmachi L eusich-land« dartiellt und die ganze 'Berstantzinng nach F,ant'»r» verweist.  Auf diesem ganz natürlichen Weae werden allmalig alle Hpioinatrschen Verhälintss» an He steutichr Eentral-Gemalt ÜHe» gesten und unser Minillrrium der auSwariigrn Angriegrntzeiten wir» sich bald auflösen, um in Frankfurt seinen Litz aufzuschlagen. Alle diese Lchmierigkeiteu, deren stosung Niemand rech» adsirbi, mache» eS Preußen jrstt tast unmöglich, kea'si« autzuiretru; feine ftlststständige Politik ist mrnigsten« verloren. Die gestrige Bolis-versammlung unter Hn .Zelten, in wilcher die Her,,« Korn «u» stevinion, steiste» Bruder der Berstasirlru »>e Plünderung de» Zeughauses zu r,ch»ert>gen suchten, halt« ein» große BolkSrnenge herstetgezogen»och fanden »ie Redner frldff »nte ster »rmokrait-schen Partei, wegen stiele» ganz verfehlte« Demonsti.ition, wenig Beifall. — Der Handwerker-Kongreß hat steuie unter Hm Präsidium  de« Hrn. NeeS ». Efendeck feine Lißnnaen kortgefetz« und verheiß» »urch »ie Berathung der allg,meinen Grundlage« für die Bildung aller deutsch,n Handwerker- Vereine ein nicht unbedeutendes Moment in unserer socialen Entwickelung zu werden. — Die.Zeltnngsstaße\" will wissen, die feanzosische Republik habe iowohl in Frankrur» al« bis» gegen iestr Theilung Posen« Peotest eingelegt. (O. P. A.-Z.) Dartnstad», dr» tt». Juli. lieAbgeor». nrten Zitz. Mode, Bestien und Grobe haste» heule ihren Austritt au« der Kamme, angezeigt und einen Prote» gegen alle weile,e»  Brschlust, dersklben eingeiegl. Heu«, Nachmittag gegen .1 Ubr »arst an ernrm Lchiagrlune »er r-roßsterzog stuowig >>. Er statte »ie Regierung anaelrete» am U. April IHJ*. also »bor IN Iastre regier«. Lein Nachfolger ist der jetzig« Großderzog studwig MI., zum Mitiegenten ernaunk den Z>. März k. I. lRo» Z.) Lilarnomunko, r,» Isi Juni. Eine Flott« von 7 oder si größeren und kleiuerrn schwepifchrn Krieasschisse», von Osten stertommenp. anterle gestern Astenr 2; Meile nördlich voni Hasen und gebt je»« «i Uhr Morgen» wiekei u»i>r s.,z,I. 4)annovor, den l!>. Juni. Le Maj orr König basten in »VnaHn gciuft. k,i> General stieutenant 2i, 4)„,,l, .z>altrtt, Eonimanpeur der rrilcn Insantrri« livisio» und zur Zeit Eom mandeur der mobile» Division de» zehnten Bundes Armer Eorps, zum General der Infanterie zu ernenne«. 3 t « « f I l I if. Parr», den 17. Juni. Die Volkshausen aus de» Boule-»aeds Abend« werken immer geringer. Gestern Aden» waren schon ganz früh dir Boulevard« still, wozu die rneigischen Maaß. regeln »«, Bestöiden. vor Allem die sogenannte» Razziao, welche unter »en Neuglerigen gemacht werden, vielleicht auch da» Au«, dleisten vou neuen Geldaustbeiluugen durch Napoleonistischr Agen-«en und endlich dee Negen viel beigetragen basten. Mehr noch al« die Arbeilerclassen leidet in diesem Augenblick der Pariser Mit tn Handel; e» sin» an iäu»» Pariser padenbesitzer. Krame, u. s. w. ruiairi und leioer Purste diese Zahl bald zunebmen. In der gestrigen Litzung »er Nalionalversammlung wurde »ie Algiersche Debarie beenoigi und e« stleidl in Algerien vorlausig beim Allen. General Ü«wnklm stellte nämlich »en Anirag, Algerien noch einmal feierlich, tuich eine mosivirte Tagesordnung, al» eine von Frankreich unzeetrenndare Besitzung zu erklären und den Eommission»antrag, der auf «olle 'ssleichstellung mit dem Mulieelande drang, fallen zu lassen. Borikolou, Berichieestar-tor, fetzte die Norbwendigkeit auseinander, der europäischen Be. »ölkerung der Kolonie doch wenigsten» einige Zugeständnisse zu machen. p»avaig»ac wideeftril» diesem Ansinnen, indem kein Grund zu gerechter Beschwerde idreiseit» vorliege. Wautr de Piebois eilte noch einmal auf tzieBuhne, um das Auedeuiungs fotiem, da» in Algerien auf Kossen »er armen Eoloniste» den ab-scheulichften Wucher »reib», noch einmal zu deleuchien und wo möglich feinen Anirag zu reiten. Allein die Bersammlung war dr« Gegenstandes müde und rief nach Adftinimuug. - Die »on pamoriciöre »orgeschlagene msiivtite Tagesorrnung: „Die Na «ionalveesammlung erklär« die Besitzung (|»u*>essum) Algertrns al» eine ewige\" (ü j.unais), »j« Eavaignar, Kitegsminister, auch zur seinigen gemach» hatte, wurde Hschlossen und dir Debatte so-mi« derntigt. Hstrasistonti Voui« Blanc bat da» Wort fAu« festen.j Voui» Blanc von »er Büdne: Ich will »ur in zwei Worten gegen die Bestauplung eine« gestrigen Redner» prsiestire», weicher sich >n meiner Adivesendeit «»laudie, denjenigen al« einen schlechte« Bürger und Nniinnige» zu dezkichnen, welcher nach »er Februar Revolution den Ardeilern ledrle, die Arme zu kreuzen fsiede die Rede 'voudchaur's) vor »er Aldeii und auf diese Weise den Frieden der Gesellichasl zu geiasteden. Die» war ossendar aus mich bezogen. Ich eitlare dagegen, daß ich in alle» meinen Vortrage» (im puremdourg) den Ardeilern den '»iruntiatz ei», prägte: Vor der A,ste» zurückzuweichen, sei eben so schmipstich sur den Proletarier, al» für ten Lolkalr», vor dem F inte zu weichen. Nach dies«, Inelvenz wurde dir Litzung um ,i llstr au'gefoben In »er i»euti,zen Litzung der Nationaloersammlung wuide auf Anirag des Finanzminister» Dncleoc »a» Eisenhabngefetz aus nächsten Moniag sestgestrvt. Einiges Heden gewann die Sitzung in der letzieu Halste »urch eine Inieiprllation hrrpll«' über einen durch die Eistedung der Zusatzsteuer von l «Een>. der-vvrgerusrnen, blutig »nlerdiückten Au'stand in'-ueiet. Onclerc, Fluauzministek. durch »ie Iuterpellatieuen herour' >n die Lchia». ke« gefordert, rechtfertigte so gut wie möglich jene Steuer «on )'> vom Hundert, deren Einziehung mt (kreuze Departement zu io blutigem Kamps Veianiassung giebt. Fiocoil, te, Ackeidau minister >>nr oxooiioueo, versprach dem Vauei»stände eine dessree Zukunft au« te» <-esetze»lw»rs>» über Anlage von Ackeidaucolo nie« u. s. >»., m>» deeen Ausardeiiung er sich so eben stefchasiige und die er der Versammlung alsbald «oizulegen gedenke. Vim°« Veroutz. durch dies, Auoku»si wenig befriedigt, bestieg noch ein-mal die Buhne und entwickelt« »> ei««« sunsvtertelstundigen Vor. «rage, in dem er wohl zwanzigmal unieidrocheu wurde, die Er-bäimiichke» de, deuligen gisell'chasiliche» Oekononiie und die ll». zulanglichkeii und Verkehrtheit der finanziivcn Maaßregeln der pio»is»»ischen Regien»!,;. Ltail den Reichen bade sie de» Armen mir idren Lieuerdneele» geschlagen und dadurch die Stimmung p„ Volk» >m höchste» Grade erditte,» Der Redner entwickelte die Rotdivendigkeit einer eadicalen Aenderung in der ganzen Pro dnetionkweise, dainit die Masse ihn Erwerhsguclle« nicht mestr bloß au» dem huruo und dem Uedeistuß der Minderörit schopI. Er erklärt» sich al« waimen Anfänger der Verbesserung de» Ackerdauweien» und drang am Schluss« feine« geistreichen Vo>-trage» auf durchgreisente und sskortig» Erfüllung derseld.» wen» größerem Blutvergießen vorqcdeugi werden solle. Dncour , »\nRedtgir«. gedruckt und »rriegi von Gerhard »on Hosftrup a Lohn. (Aiierwall .V 2i> )\n»reikfchnktff'gsf i 'Monsisner, efkläet, »if ,«n»e IWpf^tt.zw, h. Vovffgngte« «I» e\"n» -irnttefHnnffe »««'» PHiokophf, n«» ptffen kVet'nß ) Die Vefiamrnlnng müff, ßr« hör P,„„ Hn «ntz He ffkepsßltk tzßrkf mit »en kffrsteßt, nicht »eansigir, ' Hiermit endigt» »ie Gißnng, Des K»n,idnr enthält henke »e« BankwochenHetchz man mt« stets, -»annnng entgegenfnß. Fsigsnsteg n„ . Bandiangasten, In Pari» lageeten am II, Juni A»n>H ' DWGG »nd Nfp-,\" M f hi, ri ■ i ,v» : - u,„t keß Gneenrsnlfn «>ßzffW.Affß Fes. In Wochfoin Hf»ß ß^' I7,»«2.'NG Fes. 2.1 Ernt dir De» Gneenesal»ktn.Ntll.nsifg, «2 <eni. Prskeste str'andrn sich in Part« fsi, «..» g„ isii Eenr , in »en Lneentialtn It,!M2.2/si Feg. '«>(«»„ f* Etaaiseasie bliest,n am i > noch IT,(•?*>,'»I Feg sii »rm hrn rrstoratrn tztt,tll>tß,«nllt Frg, tzstrig, Anfrime Prirtin. einer »er geigreichgen Astvo,«»»n »», unst stnrch leine foeislisiischen Aesteiten wohl «uch «m Avp,^, bekannt, »red, heißt es. «II Verteeter bor RepnHik nach G«. tz>. tersstseg geschtek« »ersten. I« F'nnnzansichnst der National»,ZaMWlnna sihenhßnt '-ondchanr. Beerver. Inles ». f'asievet», Vißanlt. -eon Basii.,1, Ea»n»e Benoe. Proudston, Pierre i'erou, »e. ,«. Des F'nanzaugichuß sta» an» Fauche,'» Anirag de, nr«. sieeiellen En'wues «sie Affeeneanz Gfse>ich«s«en an ste« Ltw,,, zwstrn «gleich ste, Eifenstastn-Erpropeiareon) verwoi'en, G P « « t E ». \"k«brist, den k2. Juli. Psinosimoniag, Böese geschlfSn, Von Zeitungen erschien nur »ie amtliche i.mvia, sie enihal, »z, durchaus nicht» Wiche,.,e» ; dagegen iell sie morgen einig, erhehgg, F'nanzmaaßeegel« »ringen. — Cav» O-ninone» »e tzeon, «Himn. schakiSseeerlai» in Been, ist mit I epeichen au» Wien eingesifiin welche anzeigen, daß »ie »iplomaliichen, so lange Iahe« nun »eschen,n Beehalinisse »on i^fsterre>«t» miede» auig,»«,»^ worden sin». Boetg» Nacht landen neue »oliiische Berhasim«, statt, »och wurde die Ruhe Madeid» nicht geßöet. D a n t wi • » f. («i’Vt iibn.UM, Hn 17. Juni Au« Helsingöe meldn „ doetig» ü«, »aß man »ort am tti. die Freud» grhast« fad, « »tsien norwraischen Truppe» zu sehe», iudem »eet Dumpiig» niil liuu» Mann Jäger« »oet — »orHigetommen! Da »«>!« die Otkitieee in Helsingöe keinen näheren Beseht utzer de» kn wo sie landen sollten, fanden, so qinaen die Dampkickist, mg Malneo. DieielHn tampsschiste sollen noch 2(UNi Mau« w Estristmnia nachholen da da» ganze norwegische Htzksgioiht «ss RUUi Mann hestimmt iß. Die ZurisGei, Lrande bade» Hschlossen. He ?(Hr„ Debatie al« Eomit« hei »eeschlossenen Thue,« »orzuneHu, Ei« «ruß an da» ('and- und Leehee, schließ« sich an »tefelh«. Die Kopendagener Bürger-Repeatenianien dadrn defchie-e, dri sta»tischrn Adgaden »ie neuen BanAcheine «n Bezuhiuug,i nehme«. De» Beies eine« F,e,wißtge» in, k!,,ii«iui„toi spricht »»» Fall rines preußischen Briga»e-tüeneral« »urch die Kugel tu Schuhen Eonstanii« Bru« iLostn eine« Kamme,Herrn» in te« Trrsiru am wo »ie Deulichen «ii so geoßem Bering zunlll-geschlagen wurde«! Ein andre, Briefsirllrr schildert Wraug,!« Erstiiierung üßer die NieHrlag« und bat die Trauerschuß« ß>. Hort, al» der prrußischr Brigade - General in FienSsturg strechui worden! ! Ein au« Llade scheeiHnrer Kriegsgefangener wünscht siitk» Rrndesturger Grsanarn'chast zurück und klagt über da« Na«n und die Nahrung. In Rrndsdurq erstell er II Schilling Eom. un» tonnt« sich für »> Schilling e«n M>ttag«essen kaufe«; in Liat, bekomme er keinen Pfennig und solle »> Gutegrosche« kür ei« es-stare« MiiiagSessen stezastlen. Ein schwestifche« Geschwader von '» Segeln ist am Im nordwärts passirt. Südwärts sin» Hrlsingor am H z»e> In»' sionen norwegisch, Kanonenschaluppen passirt.\nDeutseide Griech», Mariue. D't unlerzeichnete Eomito steadsichrigt, aus »en in AuSiüstung stesindiichen Schissen die Otsicierfteken mit geeianeien Serlruieu. weiche auf der deulichen Handris-Marine al» Ofsieiere gedient haben, zu besetzen. Diejenigen, weiche zu solchen Stelle« >»«cur-neen mochten, «erden daher aufgefordert auch wen« sie idee Berriiw>lligtei> zu »irnen schon früher erklarl baden soll!,« — a» Mi»e»r'v«k»en. den »>., Donnerstaq, den »der Lonnaben». den »«. ».» Morgen» '»-12 liste, im alten WaudraKm )2o. AL persönlich  sich zu melden, um die «äderen Bedingungen zu eesadren. E» wi>d qedele«. die Aumeldung unter Beifugung riwanig\" Rrserrnzr« zugleich schriftlich einzu,eichen. Die Ermiiö sur eine »ruische Krieg» Marine »en tsi. Juni ttzßtz. zu Hamburg.\na cb f ch r < f t. Unser (1 rBiener B orrefpondewt meldet un» vom >*.»., i; von -l*>g beruhigende Nachrichten eingerronen seien. D>e astt da» capitnlir», die Aufrührer baden vierzehn '««>»»>« iell«. unk Fürst Windisch-Grah, der da» Eommand» (wie ich»» iahn«» wirree ühernommri» hatte, ist mit den Truppen eiuge-kr, Die t*i»u«l,»>r von Papua und Dreviso H>«a-t „et>. In der »Wiener Zeitung\" »erossenllicht der Wiuistett««» ifi'ltft sowohl an die Bewohner »on Prag, al» an die D>»ö\" d stantbewobner Böhme»« im AUgemeinen, in welche» sie i\" ste eimastnl unk »u« ihren Beschwerden an den Reichstag g'-rült werde». — Der pfterreichiiche Min.sterrath zeigt jetzt in der itung\" »om l«.Juni amtlich au, daß der Stifts (»'' •\" eil« gestern nach unserer\"Wienrr Eorrrsprndenz gemeldet stad'\"' ich Unwohlsein in Innsbruck znrückgeballen, seinen Brude«, k\" >'zl,erzog F'rauz Atari zu seinem LtoUvertroter >««>***' estiile» Bollmachlc» e,nannl bade und daß d,rs-lde am '-\"t. I»»' Wien einieessen werde. Nach Benchlen au« Pefrh »om Iß. )»«> kat tee inister-Piasideui Battdyany, der am 1». au» Innsbruck z»'^\" ehrt ist, medrer« Manifeste des Kaiser» an die Eioale» aronier, ie wie a» den Ban »on Eroaiir«, Irllachxst A>tgf' ich>, i« weichen tzetzleree für einen Autiühirr eeklari un» EBB' »eil wird, tick' zur Beranlwoilung zu stelle«. Der „Picaßlsche Elaai».Anzeiger\" meldet awü'ss Nennung de» Freiderr» v. Lchleiuiy zum Minister d« iitigen Augrlenhette». Di, „Bnl Nach«.\" «steilen den Astdreü-frutwun » l e er au» den Berathungen der Eommsssion der ktatissalr'' »lniuiig heivvegegangru ist. Er sprich, sich ziemlich Ü> nen nher die »„ neuen 'Verfassung zu gebende« »pltstbuAü undiageu, so wie für die Einheit Deuljchiant» au» unk der Lchnelligkeii un» Bestimmlstrii der «atisnale» .'UijchlaudS die sich«'ste Bürgschaft sur den allgemrmen Die „Zeilung»dav,\" schleid« au» KontgSderg duß ‘ nmandieend« «sseneral den Befehl nach Pitlau und , chick, da,, Heide Festungen sofort «nuil« und in den K\"»'' ' fr.iiik setzen zn lassen.\nI u b a t t. Der Aufstand in Drag. , , Berbaudi iNtzon do« doutsetten -teictistaae». (D\" schußd,eicht dettegeud die peoviioeische ikentraigewait.) ^ Tlerkanklnngoii vor Buiisto»vorsa»>>nluua i Pioleit f Blockade von lernst. — tzauendueg unter Administranon g\"' SGiov-zoi„.t,»iftri»ifet,» A»qeI»De«de>te«. D ittsrtZ.ttid. (D'lMiiadi: D\"'«loßdenog -h t ^ra, «troiet, tollermaziigungen."}