{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929878/eddefb64b1d352c993c1973ff0522ebb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " des idoles. Une fois éveillés par Mahomet, ils passent de la conquête  de deux petites villes, Médine et la Mecque, à l'acquisition d'une partie de l'univers romain ; conquièrent la Syrie, l'Egypte, l'Afrique, l'Espagne!  et ils deviennent en trois siècles l'un des plus civilisés de la terre! Sortis du désert, ils brûlent la bibliothèque d'Alexandrie. Mais au milieu des plaines du Caire, de la Vcga de Grenade, de la Huerta de Valence, ils prennent goût à la terre, s'y établissent, se la partagent, l'arrosent avec un soin merveilleux, y cultivent l'oranger, le mûrier, le lin, y filent la soie, fouillent la terre, en extraient l'or, reprennent ces livres qu'ils avaient brûlés dans leur barbarie première, les étudient, en tirent le calcul, l'ait de se conduire sur mer, voyagent entre l'lnde et l'Europe, en rapportent mille p oJuits, d'agriculteurs devenus commerçants, ils mêlent aux goûts de l'Occident  les goûts de l'Orient, et toujours braves, hardis, avides, mais savants,  ils couvrent l'Espagne de charmants édifices! Nomades, ils vivaient sous une tente; agriculteurs, fixés sur le sol, ils ont inventé l'algèbre et construit l'Alhambra !\nD'autres nomades,- les Mongols, après avoir erré pendant des siècles dans le vaste désert de Cobi, se sont jetés sur la Chine, en ont divisé le sol en mille parcelles, qui tour à tour inondées ou desséchées avec art, se sont couvertes de riz ; il» ont cultivé le mûrier aussi, surpassé tous les peuples dans l'art de tisser la soie, ont découvert une terre qui, au lieu de rougir comme notre argile en passant au feu , en sort blanche et transparente, en ont fait la porcelaine , qu'ils ont ornée de mille dessins capricieux, ont travaillé les bois avec un art surprenant, ont appris le secret de les enduire  de vernis inaltérables, ont construit des palais de laque , élevé des tours de porcelaine, et sont encore aujourd'hui les plus habiles ouvriers de l'univers. D'autres nomades, ayant pris une autre route, sont devenus les Goths, les Germains, les Francs, les Saxons, et aujourd'hui sont les Italiens,  les Espagnols, les Allemands, les Français, les Anglais, faisant tout ce que vous savez. Quelle cause les a si complètement changés ? Une seule, l'étahlissemcnt fixe sur la terre. Quand ils ont cessé d'errer sur le sable des déserts, quand ils ont construit des demeurej fixes, ils ont voulu cultiver le sol autour de ces demeures, puis les orner, puis se vêtir autrement.  Ils ont ainsi contracté tous les goûts, ensuite tous les arts, moyens de satisfaire tous ces goûts, et sont devenus tes peuples civilisés. Comparezles  aux malheureux sauvages américains, et admirez la différence dis destinées ! L'Atnéi ique ne présentait pas, comme l'ancien monde, ces vastes espaces sablonneux, vieux fonds des mers mis à découvert par les révolutions  du globe, qu'on appelle le désert de Sahara, le désert d'Arabie, le désert de Cobi, cl sur lesquels poussent d'éternels pâturages. L'Amérique,  couverte de fleuves, de foi êts, était comme un vaste parc destiné à la chasse. Ses enfants, divisés en petites peuplades pour chasser, tandis que le nomade s'agglomère et multiplie autant que ses troupeaux, n'ont ni fondé, ni pu conquérir de grands empires. Ils erraien t encore dans leurs savanes, il v a trois siècles, connaissant a peine la propriété , excepté toutefois  celle de leurs arcs et de leurs flèches , lorsque, dans l'ancien monde, un pontife, la connaissant trop , distribuait du sein du Vatican ces mêmes savanes aux avides européens qui traversaient les mers pour s'enrichir , ne leur assignant entre eux d'antres limites que les méridiens qui servent à mesurer la globe. Ainsi, il était donné à ceux qui connaîtraient la propriété, de dominer et de civiliser ceux qui l'ignoraient! Je conclus donc en disant: sans la propriété mobilière il n'y aurait pas même de société ; sans la propriété  immobilière, il n'y aurait pas de civilisation.\nJin da premier livre.\nLIVRE DEUXIEME. — DU COMMUNISME.\nCHAPITRE I.\nDU PRINCIPE GENERAL DU COMMUNISME.\nQue la discussion du communisme est pour la propriété ce que les mathématiciens appellent la preuve par l'absurde.\nLes mathématiciens ont deux manières de démontrer les vérités géométriques  :la preuve directe d'abord, qui consiste à prouver par l'analyse  que telle proposition est vraie; puis la preuve indirecte, qui consiste,  n prouver que la proposition contraire serait impossible et insoutenable.  Aussi les mathématiciens appellent-ils cette dernière : la preuve par 1 absurde. C'est ce quejo vais essayer de faire pour le sujet qui m'occupe. J'ai donné  la preuve directe, j'ai montré l'ordre social reposant sur le principe simple,  fécond, nécessaire de la propriété individuelle ; je vais donner la preuve  indirecte, et montrer l'ordre social, s'il est possible del'imagincrun moment de la sorte, reposant sur le principe opposé, sur la négation de la propriété, sur la communauté des biens, et employer la preuve par l'absurde, comme l'appellent les géomètres, j'aurai ainsi prouvé la propriété  par elle-même, puis par son contraire, et fourni les deux preuves, dont une seule suffit eu géométrie, mais qu'on se plaît quelquefois adonner  toutes les deux, pour montrer les divers aspects des choses. Cette marche,  qui peut être superflue dans les sciences mathématiques, où la certitude  des démonstrations dispense de prouver deux fois, est utile dans les sciences morales, où l'on n'a jamais trop prouvé. Je traiterai donc du communisme  dans ce livre.\nOn a de notre temps imaginé beaucoup de communiimcs divers, communisme  agricole, communisme industriel, etc. Je n'irai pas jusqu'à ces détails,  car je ne puis pas suivre le délire contemporain dans ses divagations infinies. C'est ie principe même de ce délire dont je vais m'occuper, c'est le communisme essentiel, absolu, qui constitue le fond de tous les comniunismes,  et qui naît sur-le champ, inévitablement, tout entier, par le seul fait de la négation de la propriété; c'est es type que jt vais exposer, me dispensant  ainsi de tout voyage de curiosité ou de plaisir, A travers ces républiques  idéale,- inventées par le génie de notre temps, et où j'irais peutêtre  volontiers, si j'avais un Platon pour m'y conduire. N'en ayant pas, je demande à les juger sur la plan général commun à toutes, lequel suffit pour faire apprécier la sagesse profonde qui a présidé à leurs diverses constitutions. \nDES CONDITIONS INÉVITABLES DU COMMUNISME.\nCHAPITRE II.\nQue le communisme entraîne inévitablement, et sous tous les rapports, la vie en commun. Oui il faut l'homme travaillant pour lui, pouvant accumuler le produit de son travail, le transmettre à ses enfants, l'homme existant ainsi à ses risques et périls, réussissant un peu, beaucoup, quelquefois pas du tout, souvent, après avoir réussi, essuyant des malheurs imprévus, tombant dans l'indigence et y précipitant ses enfants, il faut tous ces accidents, ou absolument  le contraire, c'est-à-dire point de riches et point de pauvres, une société se chargeant du sort de chacun de ses membres, ne permettant pas à l'individu de travailler pour lui, mais l'obligeant à travailler pour elle, en retour prenant l'engagement de le nourrir, de le vêtir, de le loger, de l'élever, d'être sa seule famille. Il faut en un mot la propriété aveG ses conséquences,  ou le communisme jusqu'à ses extrêmes limites. Entre ces termes  extrêmes, il n'y a pas de terme possible. Peu de mots suffiront pour démontrera quel point toutes Ces conséquences se tiennent par une chaîne indissoluble. Pu|sque,en effet, l'homme travaillant pour lui-même,et jouissant individuellement  du résultat de son travail, c'est-à-dire l'homme propriétaire, ne convient pas, le terme contraire c'est l'homme ne travaillant pas pour lui, mais pour la société qui lui commande son travail, qui en reçoit le produit et qui s'acquitte, soit en lui donnant un salaire, soit en se chargeant de sou entretien et de celui de ses enfants. Celte société lui commandera donc son travail, etil travaillera pour elle. La société sera changée en un vaste atelier d'agriculture, de menuiserie, deserrurerii'jdu filaturc,de tissage,etc, atelier appartenant à l'Etat, qui en recueillera les produits, les emmagasinera, et les distribuera ensuite entre ceux qui auront contribué à les créer. Dans ce grand atelier v aura-t-il un salaire égal ou inégal? Tel ouvrier est fort, laborieux, intelligent; tel autre faible, paresseiix,borné:-neles paicreiwms  nas différemment? Mais si vous les payrz différemment, voilà un commencement\n de riches-* et de pauvreté, voilà cette détestable propriété qui renaît! 11 faut donc, si on veut n'être pas trompé par le résultat,il faut un salaire  égal. Mais si l'ouvrier ne reçoit qu'un salaire égal, il n'aura qu'un médiocre  intérêt à employer ses bras. Celui qui sera fort, intelligent, ne mettra pas grand zèle à travailler autant que sas forces le lui permettraient, et rien ne l'empêchera, après avoir exécuté une certaine quantité d'ouvrage, de croiser ses bras et de dormir. H n'y aura qu'un moyen de l'en empêcher, si vous ne voulez pas vous astreindre â une surveillance continuelle et insupportable,  ce sera de faire travailler sous les yeux dos uns des autres, les membres de votre nouvelle société, en un mot de les obliger à travailler en commun. Ainsi le travail en commun est une première conséquence forcée du principe posé.\nAprès le travail vient la jouissance. Quand l'homme a travaillé, il faut qu'il mange, se repose, se rapproche de l'épouse qu'il a choisie, satisfasse auprès d'elle son coeur et ses sens. Dans la vieille société que nous voulons détruire, il reçoit un salaire en argent qu'il va employer en nourriture, en vêtement, en jouissances de tout genre, pour lui et sa famille, jouissances auxquelles il se livre dans le secret de sa demeure. La société, après l'avoir employé dans l'atelier national, où il aura travaillé  en commun, lui accordera t-elle de jouir de son salaire en particulier  dans le secret de sa demeure, ou bien exigera- t-elle la jouissance commune  comme le travail commun ? Vous allez voir que l'un entraine l'autre. Si, après avoir exigé le travail en commun, vous accordez la jouissance en particulier, au moyen d'un salaire (peu importe qu'il soit en argent ou en nature), à l'instant même vous rencontrez les conséquences du salaire inégal; auquel vous avez été obligé derenoncer. En effet, l'homme a un penchant que l'ancienne soeiélé honorait infiniment,  qu'elle s'efforçait de développer, au lieu de le réprimer; ce penchant dangereux, c'est l'économie. Elle avait tout mis en œuvre, la littérature et la finance, la fable de la fourmi et les caisses d'épargne, afin de l'encourager.  L'ouvrier laborieux et sobre économisant pour sa femme et ses enfants,  tâchant de faire refluer le bénéfice de ses bons jours sur les mauvais, était un modèle proposé à tous. Aujourd'hui le tien et le mien étant détruits,  la propriété commune étant le but, la propriété individuelle serait véritablement un vice qu'il importe de prévenir.L'économieserait une faute, un délit, un crime même, suivant ses degrés. Il ne faut donc pas d'économie. On devrait dès lors encourager chacun à manger, à boire tout son soûl, et même au delà, si le salaire commun dépassait ses bes. ins. Il faudrait de pins s'assurer si la prescription qui défend d'amasser est exécutée,  et fouiller les poches, Us maisons, pour empêcher le délit de propriété  de renaître , comme on fait au Mexique dans les mines de diamants, comme on fait en Europe dansles hôtels de monnaies, où l'on fouille soigneusement les ouvriers àla sortie des ateliers, et où quelquefois, au Mexique surtout, les recherches sur la personne sont poussées fort loin. On aurait encore àse défier d'un redoutable penchant, l'amour paternel, qui porte à économiser, et il faudrait tâcher de le déraciner du cœur humain  ; car autrement vous seriez exposé à ce que, dans quelque retraite cachée, le père et la mère amassassent un petit trésor pour leurs enfants. Cette interdiction de l'économie, nécessaire pour empêcher la propriété de naître, exigerait, on doit en convenir, de bien minutieuses, de bien gênantes  précautions. A parler franchement, malgré la modération que je veux apporter dans l'examen de ce sujet, elles seraient intolérables, et moi qui aime fort l'obéissance aux lois, en voyant ce qui se passerait ici, je concevrais  qu'on jetât par la fenêtre le» agents de la police communiste. Pour prévenir ces vexations, la jouissance en commun formant le complétament du travail en commun, duit être évidemment adoptée comme moyen de pourvoir à toutes les difficultés que je viens de signaler. Ainsi, on travaillerait en commun sous les yeux les uns des autres, cequi empêcherait qu'on ne se croisât absolument les bras; on jouirait en commun,  à des tables communes, où l'on mangerait et boirait suivant ses besoins  ni plus ni moins, et on serait vêtu d'un habillement uniforme, pris dans le magasin général, ce qui préviendrait les accumulations secrètes, véritable vol fait à la communauté. Pour être conséquent on .ne peut se dispenser d'aller jusque-là. (La suite prochainement.)\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Lundi 23 Octobre. — Bien qu'il se soit manifesté à la bourse de ce jour une plus grande animation dans les affaires eu fonds hollandais  , les cours de ces fonds n'ont presque pas varié. Les espagnols, avec quelques affaires en ardoins, plus fermes. — Les autrichiens  également plus demandés. Tous les autres fonds n'snt subi aucune variation. ROTTERDAM, Ldi*di23 Octobrs.— En fonda hollandais , les intégrales  étaient plus fermes. En fonds étrangers les autrichiens et les mexicains plus demandés. Kien d'important ne s'est traité dans les antres fond*. LONDRES , SAKEDI2I Octobre —Les eiportati ,ns d'argent en barres du port de Londres se sont de nouveau élevées la semaine dernière à plus de 400,000 onces. v Les fonds anglais ont été calmes à la bourse de ce jour et les affaires sans activité.  Les consolidés ont fait au comptant 84 3/4,5/8,1/2; en compte 34 3/4, 5/8,1/2. — Bons de l'échiquier, échéance de mars, 38, 37, 40 sh. ; échéince de juin 38 sh. de prime. — Fonds étrangers lourds. Mexicains 5 % 19 3/8, 3/4 ; en compte 191/2 —Espagnolss% 107/8; pass. 23/4; 3%22 1/4. — Hollandais  21/2 %44 1/8,1/4. — Actions des chemins de fer défavorables. Lignes belges non cotées. MADRID, Lu-idi 16 Octobre. — 3 % 19 au comptant (après la bourse 19 à 187/8 A.) — 5%93/4P. (après la bourse 91/2 A.) — Petits titres 11.— Dettes sans intérêt 31/2 P. (après la bourse 3 3/8 A) — Coupons 51/2 p' Titres provisoires : 3 1/8 P. — La banque de Si-Ferdinand 44 A. ~ Changes ; Paris 5-9; Londres 48.50; Bordeaux 5-5; Marseille, 5.10. ANVERS, Lundi 23 Octobre. —2 heures. — Peu d'affaires.—Fonds belges :5 % 771/4 % fait ; d<> 41/2 %71 3/8 %A.; d» 2 1/2 % a été traité à 38 3/8 et reste 381/2 % cours. Fonds espagnols :5 % 6 3/4 %à 6 5/8 %A. ; d\" 3 % dette intérieure 17 1/4 %.\nBOURSE D'AOTSTERDAM DU 23 OCTOBRE.\nDette act... 2} 44 Dito 3 24 Certifie. dit...6 Dilodito 352 D° int. à 6 in.3 17» ; Pologne Cert.4 Ditoenliq.... 3 Coup. Ardoin. 5», *-£ Lots Pol. 0.300 Dito dito 4 68^ Passive Dito dito.fl.soo EmpdesL-0.4 Deferred Amér.Phil. 8.6 S. d'Am..... 3} Dett. ditT. à P. Dito Act. de B. Soc. de C... 4| Portng. àL\\ 3 21J Autr. Mét. ...5 60 ,> LacdeHarl. 5 Dito dito 4 23^ iDito 2i 31' C.de(V<luß.4i D-int.àlCo-ilo IDito 4 Ch.defernoll. O.russeUope.s 96' jlirés 5 75i Dito 41 Dito dito 5 IDito 1843 5 Belgique.... 4\". Certifie.dito.s 85£ X, Mexic 518 l)°Rothsch.2| 36T*r Ditodito 4 75J :Peru 6 Esp.Ard.Bsl.s 6j ]Hi!l.Stieglitz.4 75{,| Grenade 1 11» Ditodeslol. 5 6j ;Cert. à Hamb.s jVenez 2i 15'ex-d. DitoPièc. c. 5 6^ jlnso.au gr.-l. 6 I\nBOURSE DE ROTTERDAM DU 23 OCTOBRE.\nPats-Bas.—Detteactiv.2> o/O^A Esp.— Ard. int. L. 510 5 O/fj Dito dito 3 »52 Russie. — Emprunt 5 s 96£ Dito dito 1 » 68T', Stieglitz. 4 s, Esp. — Ard. de L. 170. 5 » 6| Autriche.—Certi. Mét. 2J » 81i\nBOURSE D'ANVERS DU 23 OCTOBRE.\nBelg. C. de la Aïtr. Métal. 5 DettediiT.lB3l bq.B.. .2| Dito2|.... Dito pass. 1834 Cert. de la soc. L-/250E.1839 Russie. Emp. à g. R. . . 2\". 38J. P Dito de/500. Anis. H.C~S Emprunt. . 3 Pol. L»de/300 Ditoif» nouv.s Dito 4 Dito de/500. Pkusse. Dito I. Dito. . . . 4| 71a, ». A Bade. Lots de à Berl. 1832 DitodelB4o.s 77» A J 501840.. rUp.Cert.Falcs Dito 1842. . 5 75L Dito 1845. .. Etat Romain. 5 BoLL.D-act.2j- E5r.Ep.18345 6» A\nCHANGES D'ANVERS DU 23 OCTOBRE.\nAmsterdam c. 4% av. Pi 2/m Francfort c. . 210 J 2/in » A Londres court. 25,50 A 2/m Rotterdam c.. 2/m Escompte. .. 4 % * 2/m Hambourg c. 186 J A Paris court . . \\ % av. 2/m \nPAR TÉLÉGRAPHE. \nCOURS DE CLÓTURE A 5 HEURES.\nBOURSE D'AMSTERDAM, MARDI 24 OCTOBRE.\nPats-Bas. — Dette active 2> 0/o 44 l/lGàl/8 Dito dito 3 » 52 Dito dito 4 » 68 3/1 G Espacne. — Ardoins de L. 510 5 » 6 9/16 Dito intér.L. 510. ...... 3 » 17 1/4 Russie. — Emprunt Hopel79B& 1816. .5 » 96 1/4 Autriche. — Obligat. Métalliques 2j. » 31 7/8\nLA HAYE, cliez C. Van der Weer, Spui, N* 75.\nSOIRÉE MUSICALE DJS MADAME D'EICHTAL Mercredi le 25 Octobre 1848, à S heures du soir, dans la Nouvelle Salle, Fluwele Burgwal, n° 140. PROGRAMME. Fantaisie pour la Harpe de Thalberg. .... Mad. d'Eichthal. Solo de Cor .M. Lindner. Duo de chant Danse des Fées-Al va rs ................ Mad. d'Eichthal. Fantaisie et variations pour Cor. ....... M. Lindner. Deux Romances pour la Harpe Mad. d'Eichthal. Duo de chant Fantaisie Harpe . Mad. d'Eichthal. Le billet d'entrée fl. 3. THÉATRE-RÖÏAL-FRAMIS DE LA HAYE. Jeudi 26 Octobre 1848. — (Représentation n°59.) La première représentation de : GIJILLADIE D'ORANGE ou L'UNION D'LTRECHT, grand-opéra en quatre actes et sept tableaux , arrangé pour la scène française  par M. Auguste Clavareau , musique de M. Cari Eckert. Orné de trois décorations nouvelles, composées et peintes par M. B. J. van Hove. Divertissement de M. Collet, maître de ballet. Costumes nouveaux , confectionnés par M. Berkhout, costumier du Théâtre-Royal-Français. On commencera à 6 heures et demie. a¥n¥nces. Tir Mï ÇIW TfiîlïV YVÏ n'est Pas «-or- au Temple ,le 8 LU f IL-3 JJJDJ LUIIU Ail Juin 1795, mais bien le 10 Août 1845 à Delft, laissant une Veuve et huit Enfants. Intrigues de ROBESPIERRE  , LOUIS XVIII, la Duchesse d'ANGOULÉME, NAPOLÉON, LOUIS PHILIPPE et d'antres. Traité Secret de Paris de 1848. Assassinats de HOCHE, PICHEGRU, FROTTÉ , du Duc d'ENGHIEN, du Duc DE BER.RI, de FUALDËS et d'un grand nombre d'autres personnes , parles pauvoirs politiques, à l'effet d'empécher la reconnaissance du Fils de LOUIS XVI. Les Enfants Dauphin démasqués ; roueries de l'imposteur RICHEMONT. Mauvaise foi des légitimistes dévoilée , le Vicomte SOSTHÈNEDE  LAROCIIEFOUCAULD, M. BERRYER. De Duc de BORDEAUX à Londres ; aveux des Ministres Prussiens. Tous ces sujets intéressants, appuyés de pièces authentiques, sont du nombre des faits traités dans l'ouvrage, qui a paru à Rotterdam , en Hollande, chez H, NIJGH. sous le titre de : Intrigues Dévoilées, ou Louis XVII, dernier Roi légitime de France , par Mr. Gruau de la Barre , ancien procureur du Roi , et qui se trouve en vente à Amsterdam , chez van Bakkenes et C. G, van deb Post; a La Haye, chez les Héritiers Doorman et les Frères van Cieef; à Leide , chez VAN DEN HeüVELL ; à Utrecht, chez G. L. BROESE et â Botterdam  chez J. van Baalen et Fus et l'éditeur H. Niicift. (228}\n(232) I« Vve F. C. ÜNGER, KORTE HOUTSTRAAT, A LA HAYE. Vient da recevoir un nouvel assortiment de CIGARES DE LA HAVANE. TENTOONSTELLING. De ondergeteekende geeft bij deze aan het Publiek kennis dat het door hem in de Zaal op het Zieken tentoongestelde ALTAARSTUK op glas , niet langer dan tot Vrijdag namiddag aanstaande aldaar zal te zien zijn , daar hetzelve alsdan, ingevolge den wensch van Z. M. den Koning ter bezigliging voor Hoogstdezelve , naar het Paleis wordt overgebragt. (231) F.HUPSCH. ~ EN VENTE ' Chez LES HÉRITIERS DOORMAN, Libraires, Lange Poten à La Haye, T. H. HENDRIKSEN, Hoogstraat, à Rotterdam, 8.-TARRIDE, Longue rue de l'Ecuyer, à Bruxelles , et chez MAX KORNICKER, Place Verte à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES, PERSONNELLE, (33» EDITION, TRADUCTION EN FRANÇAIS,) AVEC OtJARANTE CRAVCRES. Prix : 5 Fr. , — sous enveloppe. Traité médical sur le mariage et ses secrets désordres, sur les infirmités da la jeunesse et de l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à détruire notre énergie physique et mentale , toute passion, enfin tous les attributs delà viiilité; illustré de quarante figures coloriées , surl'anatomie,  la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures, usages et fonctions , et les déplorables effet  produits sur eux par l'onanisme , les excès , etc., avec les observations pratiques sur es habitudes secrètes des collèges, la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, la phthisie, etc. ; par le docteur Samuel La'Mert, médecin consultant, 37, Bedford Square, à Londres , membre do l'université d'Edimbourg, membre honoraire de la société médicale de Londres  , licencié au collège des pharmaciens de la même ville , elc. , etc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans toutes  les mains , (66,000 exemplaires vendus en Angleterre en peu do temps prouvent suffisamment en sa faveur/) (185')"}