{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929843/0a82f96246d1b68126abe3745a3d4841", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "— La Gazetla Krakowska contient une lettre de Varsovie du 20 août dans laquelle le correspondant dit que rien ne s'est passé en celte ville qui ait pu donner lieu aux faux bruits dont quelques journaux se sont rendus l'écho. L'empereur est attendu  à Varsovie sous peu de jours.\nASSEMBLÉE CONSTITUANTE DE PRUSSE.\nI'ERLin, 29 Août. — l'Assemblée adopte d'abord une proposition  de M. le président, tendant à transférer le siège de l'Assemblée  constituante dans la salle de concert du théâtre.\nM. Jouas, de Berlin, demande si le ministère compte présenter  une nouvelle loi pénale pour les délits depresse. M. Maerker, ministre de la justice, déclare que le projet de loi sur le jury est sur le point d'être soumis à la chambre. Le jury appliquera les lois existantes avec modération. Un nouveau Code pénal se prépare. La partie politique en est achevée, mais il y aurait plus d'un inconvénient à la détacher du tout législatif  dont elle fait partie, pour la promulguera part. Néanmoins, vu l'urgence, le ministère aurait consenti à présenter d'abord la partie politique du code, si une loi sur lu presse n'était élaborée  en ce moment même nu sein de la commission de constitution. L'ordre du jour appelle la suite de la discussion sur le projet de loi relatif à la garde bourgeoise. Les paragraphes 8à 11 du premier titre sont adoptés tels que lésa présentés la section centrale et presque sans discussion. Les amendements sont rejetès. A propos des excuses légitimes admises dans le paragraphe 10 pour se dispenser du service de la garde bourgeoise, vn député médecin (M. Koscb), demande une exception en faveur du corps médical ; M. Delwig, pharmacien, réclame en faveur des apothicaires,  etc. Ces réclamations intéressées excitent l'hilarité de la chambre, qui, pour ne constituer aucun privilège, les rejetle toutes. ' ö J Les paragraphes 12 et 13 du second titre sont adoptés, le paragraphe  13 avec une légère modification de rédaction. La chambre, succombant sous le poids de la chaleur qui assimile  l'atmosphère de l'Académie à celle d'une fournaise ardente,  vote au pas de course les paragraphes 14 à 42 du troisième titre. Un débat s'engage sur l'amendement du député Behrens au paragraphe 44. Cet amendement tend à faire décréter que la garde bourgeoise nommera tous ses chefs par élection directe. Faiblement combattu par le ministre de la justice, il est adopte par 204 voix contre 84. La séance est levée à trois heures.\nPARLEMENT ALLEMAND.\nL'ordre du jour est la discussion du paragraphe 14 des droits fondanientemix.\nil. Ahrens se prononce pour le deuxième nvisde la minorité ainsi conçu :\n« Les communions religieuses existantes cl celles qui se formeront à l'avenir  sont Indépendantes de l'étal; elles règlent et dirigent elles-mêmes leurs affaires intérieures, a\nM. Lassaulx veut qu'on laisse aux communions religieuses le droit de ■régler et de diriger elles-mêmes non seulement leurs affaires intérieures, mais leurs affaires en général ; il prétend que contre les at.us de la liberté; il n'y a pas d'autre remède que la liberté elle-même; celui qui a fait les blessures peut aussi les guérir. Les idées chrétiennes, dit l'orateur dans le cours de son discours, n'exercent plus sur les esprits la même influence qu'autrefois ; même dans cette enceinte, on a dit qu'il fallait détruire l'église chrétienne. Grâccyl'un côté à la pensée audacieuse et arrogante  du siècle passé et à la critique dissolvante, et de l'autre côté à la police exercée par i'elat, nous sommes arrivés à une époque d'anéantissement pour 1 eghse.ll serai t honteux dans le mouvement actuel des peuples où l'on cherchea  S'affranchir partout de la police.qn'on voulût la maintenir pour l'église, ce serait une contradiction logique, une fausseté inorale. On a aboli la censure  en matière de presse. Le placeturn regiumn'esl autre chose qu'une  censure ecclésiastique préventive; quiconque la venta deux poids et deux mesures, en d'autres mots, c'est un imposteur. L'orateur cite les paroles d'un ministre hollandais et voudrait que les ministres du cultcallemandss'y conformassent, « Le placeturn regium, dit ce minislrc, est une mauvaise arme dans les mains des gouvernements ; en la maniant, ils courent risque de se blesser eux-mêmes. » L'orateur blâme que dans le projet des droits fondamentaux on ne retrouve nulle part les mots «Dieu» et «chrétien, a Nous sommes ici, dit-il, en vertu de l'omnipotence du peuple allemand lihrc;  ne trahissons pas le principe en vertu duquel nous siégeons ici. Quiconque  ne peut pas supporter le regard ilamboyant de la liberté n'en est pas digne : il es esclave de son hypocrisie ; quiconque pense qu'on peut se passer  de la religion positive dénote peu d'esprit ou peu dé cœur, ou l'un et I autre a la lois; quteonque veut la liberté 'pour l'état, mais non pour l'église,  est traître envers la liberté. L'orateur vient ensuite à parler de la distinc  ,on entre les affaires intérieures et les affaires extérieures, distinction qu .1 regarde comme impossible à réaliseront le culte n'étant que l'exposition  exterieure de la croyance religieuse intérieure. Si vous voulez perpétuer la lutte entre l'état et l'église, vous n'avez qu'à adopter le 2\" amendement,  loute corporation , dit M. Lassaulx en terminant, rèfrle ellemême  ses affaires; veut-on refuser ce droit à l'église chrétienne, parce qu elle est la plus ancienne et la plus répandue de toutes les corporations, la mère de tous les états européens? Les fils devenus libres, voudraient-ils louler aux pieds leur mère? Ecartez tout scrupule étroit par une ra-énéreuse  résolution et par une entière confiance dans la liberté. Accordez au M. Pfeiffer rappelle it^^t\"*\"? '\"T^' , \u0084 . , catholiques; toutefois il r ™7 qu O,U e\". a C\"d\"reP *•*«**\"*' despotisme de la police JS^Tï 'C préop'\" qn? \"ulle .Part e •■' , • ../ d SCVI aussi fortement que sur le terrain religieux;  lui aussi il a une entière confiance dans la liberté, mais il l'envisage  sous un autre point de vue; J, liberté est, à ses yeux, une puissance exclusive, qu, n'en tolère aucune autre à côté d'elle. Il consent à ce quel cghserègle elle-même ses propres affaires, mais „onqu'elle soit indépendante  de état; on peut lui accorder la fàcultédc communiquer librement  avec le chef suprême de Péglise et supprimer le placeturn regium, mais on ne saurait lui accorder le droit clé souveraineté. Que 'église, tant la catholique que la protestante, veuille bien se ressouvenir q>elle a toujours aime la police et entretenu le principe de la sujé'»n  intellectuel le. Si nous laissons debout celte seule colonne, dit l'orateur, Je. édifice sera bientôt reconstruit. Si nous affranchissons l'église de la asDi..6 ?\" dc l'état' n°\"S consl,l\"ons «n état indépendant, qui, ou bien alors i? a aiUre chOSC g\"'a rePreSenter ,e principe dc la libre moralité ,et il devra\"\" PeU élre \"\" g'\" VoUclra 'a mérne chose q,lc »'élat et re„nnneeonfondrc avec lui. Ce n'est que luand ''éS,ise catholique aura Pie e ? n e doit sorlir de S°° ,mmobilc on'aé qu'elle sera pour le peurif  i-q\" doit *lrc véritablement. Elle est arrivée à l'époque de sa gloeTr aOH ell° y atleindra si elle selaisSC Pénétrer de l'esprit de la liberté la for S apPl,'C Sur la \"aerlé des commum's- L'église n'est qu'une forme; M T est variable et inconstante, il n'y a que l'esprit qui soit éternel. h>ieûseePPtPPnSO'',lechaci\",aledroil d 0 rCStCr da\"s Ia communauté rcqu'àleurs  C.ependant de ne pas croire. Les Autrichiens qui, n'obéissant C'pe On HC\"'\"ncnt ■: ont quitté l'église , sont plus religieux que ce prinque  les protestants redoutent l'église catholique. Nous ne\ncraignons pas , dit l'orateur, une église qui n'a plus qu'une existence extérieure  , qui n'adopte qu'avec anxiété cl avec la plus grande précaution le principe, de la liberté de croyance et dans le cortège de laquelle se trouvent  les couvents et les jésuites. Nous savons que nous avons déjà assez de jésuites en habit noir et en uniforme ; leurs frères ne manqueront pas d'arriver en masse , si nous écartons tous les obstacles et que nom prononcions  l'indépendance de l'église. Dans un état à constitution libre, il faut que chacun obéisse aux lois, le roi comme le prêtre.\nNOUVELLES D'ANGLETERRE\nLondres, 31 août. — Lord John Rnssell est parti aujourd'hui pour Dublin, lady Russell accompagne le premier lord delà trésorerie dans ce voyage. — Lundi dernier le comte de Neuilly a rendu une visite à la reine douairière à Bushy Park. L'ex-roi était seul dans une voiture  découverte. Il paraissait jouir d'une très-bonne santé. — Une explosion de feugrison a eu lieu lundi dans la houillère  de ilindley Green près de Leigh; cinq ouvriers ont perdu la vie par suite de cet accident, cinq anlres ont élé plus ou moins gravement blessés. —La semaine dernière le prix moyen du froment en Angleterre  s'est élevé à 52 sh. 3 d. par quarler. Le prix moyen des six dernières semaines s'est élevé à 50 sh. 1 d. Par suilc decette hausse le droit sur le froment étranger est fixé à 7 sh. par qtiarter. —Le magistrat de police de Bowsfreet, M. Hall, a procédé aujourd'hui  à un second interrogatoire des chartistes arrêtés, il y a une quinzaine de jours, comme accusés d'une tentative de mouvement révolutionnaire. Après cet interrogatoire cl l'audition  des témoins, tous les prévenus au nombre de 31 ont été renvoyés devant la cour centrale criminelle pour être jugés a ix prochaines assises. Ils ont été ensuite réintégrés dans la prison de Newgate. —Hier aeu lieu dans la grande l'églisede Birmingham la cérémonie  imposante de l'intronisation dudr. Ullathorne, le nouvel évèque catholique du diocèse; un nombreux clergé assistait à cette cérémonie. — Le prince Louis Napoléon est parti hier pour Oslende où il va passer quelques jours auprès de son oncle le prince Jérôme Bonaparte. — Le chancelier de P «chiquer a fait savoir hier à la chambre des communes que le gouvernement n'a pas l'intention de mettre  en adjudication le nouvel emprunt de 2 millions de liv. mais qu'il se contentera de vendre des titres à mesure des besoins et suivant que les cours seront favorables, de manière à ce que ces ventes ne pèsent pas trop sur le marché. Il parait enfin décidé que la reine fera mardi prochain, en personne, la prorogation du parlement. La cour quittera la veille Osborne-hoiise pour venir à Londres.Après la cérémonie de la prorogation, S. M. et le prince Albert s'embarqueront à Woolwlch pour Aberdeen. — On assure que plus de 100 pêcheurs ont perdu la vie dans la tempête qui a régné la semaine dernière sur les eôtesd'Ecosse; les perlesmatériellesoccasionnées parées sinistres sontévaluées à plus de 10.000 liv. si. — Les médecins, pharmaciens et droguistes de Londres, jaloux  sans doute des autres professions quichôment le dimanche, viennent de décider qu'à l'avenir leurs bureaux, boutiques et magasins seraient fermés les dimanches de 11 heures du matin à 6 heures du soir ; les habitants de la capitale n'ont qu'à prendre  leurs dispositions pour n'avoir pas besoin ces jours-là des soins et des drogues delà faculfé—  Un meeting de chartistes et d» patriotes irlandais devait avoir lieu hier dans la salle dès chartistes, Blackfriars-rood. Mais les directeurs de rétablissement ont fait savoir que la salle serait fermée et cela sur un avis de l'autorité qui leur a annonce  qu'ils seraient responsables des actes de sédition qui pourraient  »e commettre chez eux. L'avis portait qu'une discussion aurait lieu sur l'application du communisme à l'état actuel de de la société, et qu'un communiste étranger récemment arrivé en Angleterre prendrait part à la discussion. Mais ce changement  déprogramme a fort mécontenté les chartistes venus au meeting; et après avoir accablé de malédictions le gouvernement  et ses agents.ils ont décidé qu'à l'avenir ils se réuniraient dans les tavernes de leurs différents quartiers et n'admettraient que des chartistes éprouvés a leurs meetings. — On écrit deDublin le 30. D'après les renseignements positifs  reçus par le gouvernement de tous les points du pays, il paraît  que la moitié de la récolte des pommes déterre sera perdue. Celte perle est beaucoup moins alarmante qu'on ne pourrait le penser au premier abord, car il a élé plante cette année la moitié  plus de tubercules que l'année dernière. Les quelques jours de beau temps que nous avons eus ont ranimé l'espoir des fermiers  et la recolle de grains arriérés paraît avoir moins souffert qu'on ne le craignait. Des renseignements certains donnent la confiance que le pays aura assez de denrées pour la subsistance du peuple pendant l'hiver et le printemps. — Les derniers avis des Indes-Occidentales reçues par la voie des Etats-Unis démentent la nouvelle d'une insurrection qui aurait éclaté dans Pile de Cuba. — Un journal de Galvestone annonce qu'un certain nombre de colons de Cuba sont venus s'établir auTexas pours'y livrer à la culture de la canne à sucre.\nNOUVELLES D'ESPAGNE.\nMADttm, 26 août. — La reine ne rentrera en ville que demain dans la soirée. Le duc de Valence était attendu aujourd'hui : il ne parait pas qu'il soit encore arrive. Le ministre des Etais-Unis nedoit pas se rendre à Séville pour les couches de l'infante Maria Luisa Fernanda. Le nonce du pape et les ministres de Prusse, de Naples et de Danemarck n'iront pas non plus. On croit que Irs seuls Etals qui seront représentés  dans cette circonstance à Seville, seront le Portugal, le Brésil et le Chili. Ces trois derniers Etats seront représentés par des chargés d'affaires. — Le 2-4, dans la soirée, il a élé déployé un appareil militaire extraordinaire : de fortes patrouilles ont circulé, et sur plusieurs points stationnaient des piquets imposants de cavalerie et d'infanterie  : il paraît que ces mesures de précaution avaient pour objet de protéger, en cas de besoin, le départ pour les présides de 100 détenus politiques, et entrautres l'ancien alcade constitutionnel  Beroqui, récemment arrête. —On nous écrit de la Havane à la date du 14: Le général D. Narciso Lopeï. homme peu considéré, à cause de sa mauvaise  conduite, avait conçu le projet d'émanciper l'île de Cuba et de proclamer son annexion aux Etals-Unis. Il fit un\nvoyage dans l'intérieur de Pile, sous prétexte de visiter les mines qui s'y trouvent; et s'étant logé chez un particulier  qui a deux fils, il développa ses plans devant la famille. Un des fils s'engagea dans l'entreprise ; mais le père en donna immédiatement avis à l'autorité. On se mit à la poursuite de Lopez, mais, averti à temps, il a pu s'échapper et jusqu'à présent  on n'a pas pu l'.ilteindre. Quelques personnes ont été arrêtées; mais on pense que le projet n';i aucune ramification. (Heraldo, dn 25.) — A la date du 13 juin dernier, la tranquillité publique des' îles Philippines était complète.\nDOCUMENTS PUBLIES PAR LA COMMISSION D'ENQUETE DE L'ASSEMBLEE NATIONALE DE FRANCE.\nM. Lemaigre, (Suite.) Marchand de vin en gros, lieutenant de la garde nationale. D. Chemin faisant, Louis Blanc et son hère se sont-ils expliqués sur ce pii venait de se passer àla chambre ? —11. Non , ils parlaient peu ;je pensai vn moment qu'ils étaient effrayés , puisque j'ai cru devoir les rassurer  en leur disant que j'étais un honnête bouillie, et ce qui les préoccupait le plus , c'était de se rendre le plus promptement possible à l'Hôtel-de-Ville. D. Il ne peut donc y avoir dans vos souvenirs aucun doute à cet égard ? — IV. Aucun , je l'affirme sur l'honneur. D. Vous n'avez reçu depuis aucune visite se rattachant à la présence des frères Blanc dans votre cabriolet? — R. Aucune. D. En sortant de chez Amaux, et lorsque ce dernier invitait les frères Blanc à rester chez lui plus longtemps, s'ils le jugeaient convenable, Charles  n'a-t-il pas dit qu'ils ne pouvaient rester plus longtemps, parce qu'il fallait que Louis Blanc allât en toute hâte parler aux masses pour éviter la guerre civile? — R.. Je crois, en effet, mêle rappeler; mais ce que je ne cesserai d'affirmer, c'est qu'ils ont toujours témoigné une grande impatience  pour se rendre à l'llôtel-de-Ville. Je l'ai raconté à plusieurs personnes, ne pensant pas qu'il fallût en faire un mystère. D. Quelles sont ces personnes? — D. Defer, mon beau-frère, ùotre teneur  de livres et un négociant de Chablis, Biget-Jol lois, commissionnaire en vins, retourné aujourd'hui dans son pays. Lecture faite, a persisté et signé avec nous et le grclïïer. 17 Juin. D. Persistez-vous dans votre déclaration du ler1er de ce mois, dont nous venons de vous faire lecture ?_R. Oui, ce qu'elle contient est parfaitement  exact. D. Précisez-nous le trajet que vous avez suivi en partant de l'Esplanade des Invalides, jusqu'à la rue de l'Ecolede-Médecine. — R. Cela nie serait difficile, car, plusieurs fois,des pclotonsde cardes nationaux qui étaient en mouvement, nous ont forcés de nous jeter soit à gauche, soit à droite; je crois cependant me rappeler que, de la rue Saint-Dominique, nous avons pris par la rue de Bourgogne et la rue de Grenelle, que nous avons suivie jusqu'à la Croix-Rouge. Là, je ne me rappelle plus le chemin que nous avons pris; mais, arrivés rue de l'Ecole-de-Médecine, le cocher, pour éviter les compagnies de gardes nationaux qui venaient à nous, a passé derrière l'Ecole-de-Médecinc pourrevenir plus loin dans la rue de ce nom. D. Vous rappelez-vous avoir passé par la place Saint-Sulpice, au bas de la rue de Tournon ? R. Je ne saurais le dire. D. Avez-vous entendu le représentant Louis Blanc témoigner le désir de descendre de voiture pour aller au Luxembourg? R. Non ; je rie crois même pas qu'il en ait parlé. Lecture faite, a persisté et signé. 18.Juin. — Le témoin mis en présence du représentant Louis Blanc, ils déclarent l'un et l'autre se reconnaître. Après lecture de la déclaration du témoin Lemaigre, dn ler de ce mois , le représentant Louis Blanc s'exprime ainsi ; a Eh bien! je nie de la manière la plus nette que j'aie jamais eu l'intention  arrêtée et formelle d'aller à l'hôlel-de-villc ; seulement j'étais en proie à deux préoccupations très-vives. » Je désirais ardemment connaître le sort de mes deux amis, qui avaient pu être entraînés malgré eux à l'Hôlel-de-Ville, ainsi queje l'avais risqué moi-même, et je me demandais si je ne devais pas m'y rendre, pour renouveler les efforts que j'avais faits à l'Assemblée nationale afin de calmer les imaginations et d'éviter ainsi de grands malheurs. Ce sont ces deux préoccupations qui m'auront fait prononcer quelques paroles auxquelles  le témoin, qui ne pouvait lire au fond de ma pensée, aura attaché un sens trop absolu. Au surplus, j'explique, plutôt que je ne cherche à excuser ces paroles, car elles ne peuvent établir, après tout, qu'une intention toute patriotique et parfaitement excusable, puisqu'elles ne trahissaient que le désir d'éviter de grands malheurs à la patrie. Le témoin, au surplus, d'après les explications que je viens de vous fournir peut se rappeler queje m'exprimais d'une manière dubitative, sans manifester  une volonté énergiquement arrêtée. » Le Témoin répond : Je n'ai pas cru que vous fussiez animé de mauvaises intentions, puisque vous parliez toujours d'éviter la guerre civile ; tout ce que je puis affirmer, c'est que c'était en quelque sorte chez vous une idée fixe d'aller à l'Hôlcl-dc-Ville, où, disiez-vous, votre présence était nécessaire  ;en vn mot, ma pensée a toujours été que vous aviez l'intention formelle  de vous y rendre. Le représentant Louis Blanc. Eh bien ! ceci est en désaccord complet avec les émotions qui m'agitaient. Je me demandais si ma présence pouvait y être utile pour éviter l'effusion du sang, et, dans ce cas. rien n'eût pu m'empêcher d'y aller, puisque c'était un devoir à remplir ; mais la raison nie disait de m'en abstenir, convaincu que j'élais.queje ne pourrais pas m'y rendre maître du peuple, plus queje n'étais parvenu à le faire à l'Assemblée  nationale. Voilà pourquoi d'une part, je n'ai pu avoir la volonté de m'y rendre, et pourquoi le témoin s'est trompé en rrovant queje disais que ma présence y était entièrement nécessaire. » Lecture faite, chacun a persisté et signé. M. Pujet, substitut du procureur de la république. — G juin. « Je travaillais encore chez moi vers quatre heures et demie, lorsque j'appris l'envahissement de l'Assemblée nationale. Je devais me rendre an palais pour y déposer un travail important; chemin faisant, la fatale nouvelle  nie fut confirmée par deux de mes amis, qui me dirent que l'Assemblée  avait été indignement profanée. En me présentant au palais, et trouvant la courdu Harlay fermée, jef ris le quai de l'Horloge pour tâcher d'entrer par la rue de la Barillcric :je fus ému en arrivant su- le quai,de voir la garde nationale se rendre en masse à l'Hôtcl-de-Ville par le quai de la Mégisserie. Vivement préoccupé en arrivant  près du Pont au Change, j'oubliai le palais et me dirigeai en suivant le quai aux Fleurs, lorsqu'arrivé près dn pont Notre-Dame, à l'angle du pont et du quai aux Fleurs, à vn mètre cinquante centimètres environ du trottoir, je fus saisi de voir Louis Blanc en compagnie de trois hommes proprement  vêtus en bourgeois, jeunes encore, et armés chacun dun fusil de munition. Cette rencontre fut pour moi si subite que je ne pourrais dire si Louis Blanc et hs trois citoyens qui l'accompagnaient venaient du quai Napoléon ou avaient traversé le pont Notre-Dame. Je ne pus m'empêcher de reilechir sur cette circonstance que Louis Blanc, en société de trois hommes armes, venait à moi, en celle direction, lorsque toute la garde nationale, marchant  en sens contraire, se rendait à l'Hôtel-de-Ville. « En ont-ils clochasses,  me disais-je à moi-même, ou n'ont-ils pu parvenir à y pénétrer ? » Et tout naturellement je m'attachai à leurs pas. Au milieu du Marché-aux-Fleurs, Louis Blanc serra la main aux trois personnes qui l'accompagnaient et se dirigèrent par la rue du Marché-aux-Fleurs, traversant la rue Constanliue. Louis Blanc se dirigea seul, en longeant le Marché-aux-Flcurs, jusqu'au quai de l'Horloge, qu'il sembla suivre, et où je le perdis de vue, car je pris"}