{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/fd08a808cbf4e0a845b3abd5fbe6004a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur\nRr.»«».\nDinstag» dm 5 December\nrledigungen»\npvv.' ^ k5vntrc!orö - V elle. ! zj Bey den'. 'vMr di« G-fsLS - Haup! imtsr ker ?t:n Ciasse eiagereihtm Eommerzial-Sränz .ollamte in I^einS, ist. sie Sklle ds« Contiolsk« , womit der Gthalt von jährlichen 700 fl. CM., der Genuß einer Natural Wohnung odr des\nOitnst? nsch vollkommen geeigiets Individuen vorzugsweise Liljcksichl genommen werden wird, haben ihre gehöng in-sti sirleii Gesuchs mit den Bemeissn über die bish-riqe ta-ie»>ose Verwendung im Asr.-ria!»ienste, beziehungsweise ü^er die bloß w?gen körperlicher Gebrechen oder Aenderon-sc«! im dienstlichen Psrionalstande erfolgte Versetzung in\nsystemmäßigen Osartiergelde«, uns n« Verpflichtung zur zeiilichen Ruhestand, über die gute Beschaffenheit ihrer Leistung einer Taul.on >m Sssaltsbelra»sr^dunten ^ \"i K^s„^hz,t u d ein entsprechendet sittliche« Benehmen im\nErls!igu.ig gekomm:n, zu deren W-edervssetzung der Eon-curS bis letzten Oecembe, 1843 eröffnet wi«d. Die Bewerbe? um diese Dienstesstelle haben ihre gehörig tocu««nt rten Gesucht i« vorgeschriebenen DieniZweg- inner halb dit Concurs-Termines sn d e k. k. Tameral - BezirkS-v^rwaltung in NsuftÄdt! zn leite», und sich darin über Zia zurückgelegten Studien , bisherige Dienstleistung, Kenntniß der Z-ll-Manipstlation« , VerrschnurigS-, Tassa - und Gs-fäliS-Borschriflsn, Besitz der Waareniunde, KenatniK d-r Deutschen. Croatischsn und Ärauiensch^a Sprache, und über tadellose Moralität autzuweis.n, und zugleich anzugebsn, vb und in welchem Grads sie mit einem Beamten de« Steyer-märkisch -Zllyrischsn C«mzralgebi th-t verwandt oder ver schwägert sind, datin auf welche Att st« die vorgeschriebene Eauiion za leisten vetmögen. Von der k. k. Gteysim. Zllyr. Cameral-Gsfällen-Verwaltung. Gratz am 14. Rooember 1848. . s2v0Z^ \" Einnehmers Stelle« Bey dem unter dieGeM«-Hiuplämter der LtenGehaltS-claffe eingereihten Hauptzvllamte in Pettau, ist die Steile' des Einnehmer« , mit dem Kehlte jährlicher Sov fl., dem Geausss der Natural-Bohnung oder te« systemisirten Quar-tiirgeldc« und der Verpflichtung zum Erläge der Dienstrau tion im Beirage te« Zahr?«gehaltes zu besetz?!?. Die Bewerber unji diese Dienstesstell« haben ihre gehörig documentirten Besuche, worin sich über die zurückgelegten Studien, über die vollstreckt-Staatssienstleistung, üb-r die Kenntniß der Zoll-Manipulation«-, Venechnungs-, Gefjll«-und Caffavorschristen, dann über den Besitz derWa^rettturids und über tadellose Moralität «»«zuweisen ist, bi« längsten» Ende December t84S bey der k. k. Tameral-BezirlSverwal-tung in Marburg eipzabring-n, und darin zugleich anzuge ben, ob und in welche« Grade dieselben mit einem Beamten de« SleyermKkisch t Zllyrischen Cameralzeb ethe« verwandt oder verschwägert sind, und auf welche Nrt sie die vorgeschrie bene Csution zu leisten vermögen. Von der k. k. Steysrmärkisch-Zllyr sch-n Cameral-Gefällen-Berwaltong. Gratz am 14. Nov-mber 1848. ^2vl6.4 j Kundmachung, szj Aus der Carl v. Hsnig«berg'schen Stiftung ist ein Betrag von 48 fl. SS kr. CM. unter wahrhaft bedürftige HauSarme ohne Rückficht der Religion zu vertheilen. Diejenigen, welche sich um eine Unterstützung au« diesen Zittsrsffen bewerben, habe« sich über chrs Armuth und Hülfi-bedürstigksit mit glaubwürdigen Bestätigungen au«zuweiftn. Die Gesuche sind bi« 20. Dece» ber 1843 bey der k. ?. N. O-st. Regierung zu überreichen Bon der k. k. Ni. Oest. Landesregierung. Wien den 11. November 1848-Einnchmerssttlle«\nvo schriflmässigen Dienstwege länzstenS bis Ende December l. I., hierher zu l-iten. Wien am ZZ. Nsvemder 1843. Erledigte Stipendien. Es sind fünf Schlesisch Bursa-Stip-ndisn jährlicher 2Z A E. M. vom eist-n Semester 1848 an, in Erledigung ge kommen jziezu sind Jünglinge berufen, die au« Schlesien gebürtig sind, und zwar solche, die sich scho - den höheren und vor züglich den Rechtsstadien widmen. Die Bewerber um diese Stipendien haben ihrs mit d?m Taufscheine, dem Pocken- od-r ZmxfungS-, dann Sem Mit-tellosigkeitS - Zeugnisse, ferner mit den Schsl- oderSta-dienzeugnissen, wenigsten« jener beyden Semester, welche dem oben bemerkten Semester, von welchem an diese Sti pendien erledigt sind, unmittelbar vorausgehen, so wie auch mit allen Zeugnissen der späteren Semester belegten Gesu\nche bis längsten«20. December 1348 derjiiridisHenFacaktät in Wien zu üd-rreichsn. Wien am 19. Nsseinber 1348. Erledigtes Stipendium. E« ist ein Zdalbert Stürjenbaum'schst Stipendium jähr licher isv si. CM. vo« isten Semester 1S43 an, in Erkdi« Zung gek omme«. Zum Genusse desselben, welcher bi« zur Bcllendang dsr medicinischen, chirurgischen oder der juridischen Studien zu dauern hat, sind vor Alle« die Verwandten de« Stifter«, dann a«S der Vaterstadt desselben, Rosenberg in Böhme», gebürtige Zünglinge, und in Ermanglung derselben aber ausschließend Studierende in W>.sn, welche auZ dem Erzher-zogchame Osstsrreich unter und ob der Enn« gebürtig stnd, berufe»-Die Bewerber um diese« Stipendium hahen ihre mit de« tasfscheine, dem Picken- od-r Im-fung«-, dann dem Mit-tellosigkeit«zeugnisse, ferne? mit den Schul- oder Studien-zeug«iss«n, w-nigstesi« jener beyden Semester, welche de« otten b.-merklen Semester, von welchem an diese Stipen dien erledigt sind, unmittelbar v?r«u«geh?n , so »ie auch mit ollen Zeug'nsssn der spätern Semester, und in so ferne ein VorjUzSrecht a,zgzspr»ch;n werden will, mit den disßfckl-ligen Beweisen belegten Gesuche, bis längsten« 20. Decem ber d. I. der k. k. Ni. Osst. Landesregierung zu überreichen. Wien am IS. November 134S.\nKundmachung e «\n^IKZZzj Die Bank-Direction bringt hiermit d. I. zur allgemeinen Kenntniß:\nKundmachung« den Stand der Oefterreichischen\nNarional-Bank vom\n28. November\n........... . > >.\nActiva\nfl-\nPassiva\nfl.\nkr.\nBei dem Kilftzollamts in der Zakter-Vorstatt zu Trov-»au -st die Einnehmertstells mit dem ?ah?eSg.ha.te von 400 fl., dem Se«uffe eines Nutur.il Quartier« oder Quar tiergelde« und der Verpflichtung zum Erläge einer L«mtion im Gehaltsbetrage in Erledigung gekommen. Die Bewerber um diesen DienMxvsten haben ihre vor schriftmäßig belegten Gesuche bis >5. D-cemver d. Z bey der k k. Bezirkiverwaltung in Troppau einzubringen, »nd sich darin so-Nohl über die Fähigkeit die v-rgeschriedeo-ea«-ti-m zu leisten alt über ihre Verwandtschaft«und Nersch^ä-g-rungtvsrhäktnisse m-t den hi-iländigen GeftliSheamtsn autzjsprechen. Zugleich wjrd für den Fall, sl« durch die Besetzung die ser Stell- eine «anzl.y- oder «mt«-Assistsntenßells mit 400 fl., Zvo st. oder 250 fl. IN Erledigung kommen sekte. a»ch für diess Posten bis IS December d. Z. »er Conru'« mit dem Beysatze ausgeschrieben, daß die Gesuche um dies« vienstpoflen im We-e der vorgesetzten Behörde bey dieser TaMeralgefällen-Verwaltunz einzubringen sind. B>ünn am^17. November 1848. -^2v4z^! Aintödieners-Stelle. ? Bey der vereinigten Caweral-G-M-n-Berwaltung für - .... ^ Oesterr««ch ob und u-tter der EnnS ist eine Bmt«diener«- dem Staate Stelle mit de« ZahreSzehalte von 30V fl , und demQsar- i Staate garantirtes Darlehen tiergelde jährlicheres fl., nebst de« Bezüge der system-»Sjizen Amt«kleidung in Erledigung gekomoreu. Die Bewerber um diese Dienststelle oder «m einen durch deren Besitzung sich etwa erledigenden Posten eines «mit-hautkneckte« mit xem Genusse ein.r Löhnung jährlicher 200 fl., eine« Qsattiergelde« von 2V fl., der systemmHl-j, gen AmlSkleidung, de« Relulum« für ein Kerzen-Pauschale! und de« sogenannten kleinen L »reegelde«, bey der Bese tzung »elcher Dienst»osten auf Lerarial QuieScenten, iderl für d«n anstrengenten Dunst be, der Finanzwacke er«ie- Wien, am 20. No»«mder ^84« s-n körperlich untauglich gewordene, j-dech für miniere! Amtsbl.1S48.4 Band.Nr.ZS5.\nBankmäßig ausgeprägte ConventionS-Münze und Silberbarren . . Äöechsel-Portefeuille: EscomptirteEssecten, fi. kr. verfallen zwischen 5 und Y5 Tagen . 24.957.413 4 Wechsel vom Wiener Anshilfs-Comits. 4.766-356 ZZ Detto der Triester Börse - Deputa tion, PesthevCom-merzial-Banku.s.m. 2.4V4.VVV — Detto diverser Fa-! briks- und Reali täten-Besitzer, mir puvillarmäßiger Sicherheit. . . 4.925.100 — Summa. Z4.049»869 2^ Detto im Prager ^ Portefeuille . . 644.576 42 Borschüsse gegen statutenmäßig depo-^ sitirte inländische Staats - Papiere fl. k.-. rückzahlbar in läng stens 90 Tagen . 4Z.0Z2.9V6 — Detto an Oesterr. Lloyd, an diverse Sparkassen u.s w. 4.425.000 — Fundirte Staatsschuld .... Gegen Real - Hypothek escomptirte k. k. Central-Casse-Anweisungen Vorschüsse an die k. k. Finanz-Ver waltung für Partial-Hypothekar-Anweisungen Detto für k. k. Central-Casse - An weisungen » Z » /<, .... Detto Detto ä 5 °/g\n30.847.555\nfür Ungarn Bestand des Reserve- und PensionS-Fondes in Stamspapieren und Bank-Actien Werth des Bank-Gebäudes und an derer Activa ......\n^Banknoten-Umlauf Reserve- und PenKons-Fond . . I Die noch unbehobenen Dividenden, einzulösenden Anweisungen, dann ! Saldi laufender Rechnungen Bank-Fond durch 50.624 Actien, zu ^ der ursprünglichen Einlage von i 600 fl. Conventiens-Münze pr. Actie ........\n24.694.446\n49\n44.457.900 79.568.994 50.000.000\n22.584.450 624.297 8.462.737 6.000.000 867-926\n5.922.885 Z.28Z.952\nLZ-/»\n6'/< 58\n24\nZ7 45\n254.278.956 s 47\n247.249.604 6842.264 842.488 -ZVZ72.600\n29\nMayer- Gravenegg, ESkeles , Bank - Direktor.\nS5».S.78.9S6j47-/ Bank - Gouverneur. ^\n1"}