{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/24920e83102b7f3cbb39456609582abb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Z197^\nAnkündigung Nr. M7S.\nIm Verlage derk.kHoft u.pris.\nKunst - und Musikalienhandlung\nTobias Haslmger's Witwe Sohn sind neu erschienen:\nk. k. Hofball-Musik-Director, Schäfer Quadrille. SI?'\" Werk. Für das Pianoforte allein H kr. C- M.j Für das Pianoforte a«M ZvO. U. M. (Alle übliche« anderen ArrsWirlmgm folgen in Kürze nach.) <Eigenthum der Verleger.)\nTanz Signale. WaUer. 2l8W«?.\nAllgemeine illvKttrte Bauernzeitung. ^ lli. Jahrgang. Ein Wochenblatt zu Nutz und Frommen, wie zur Kurzweil für Land- und HauSwirthe. Herausgegeben von Lorenz Strüf. Der Jahrgang von S2 Nummern kostet nur 64kr., und ist durch die Buchhandlung von\nBuchhändler\nI »UIIItLU vv vvQ» .. r in Wien, am Graben, Trattnerhof Nr. 618, z\n, zu beziehen.\nunserm Verlage ersedewt, unä lcaim äurek alle Vaekkancklunxen dv^vKen werden, sv ^v!e auek ilurek MvllSll.w » Aw».» MW. li.. li.. llotbuchhändlkr »iv l^raben, LpsrcÄSse l^ebÄuds : MonatssekiM für pravtisMv k er » u sge g et, e n\nvon\nIVttssv, Viich«vr geKeimen Aledicinal-Käthen und professorew an der I<önigl. kbein- l5niversit»t in Lonn. IVi UI,»K»I^ Vi SI»es«Sii. pract. ^rzte in kann, ^>rsct« ^rzte in Köln. ZK»vetter F»V»rs»«x R8 LA. preis des Jahrganges von 12 ^lynatsheften eu cl^ei bis vier Logen K tl, A K kr. <Ionv. »lünze. I^nter der 55a hl bereits vorhandener medieiniscber ^eitsebriften, dürfte die vorstellend«, belebe durch ßVrtsl«»! »««« W^«r«eI»u»Ue>U nit«I «ut «>«>»» S»«i»lvtl»v ckS» »»«I U«i» vte. «>«»»» ei» Organ bietet^ in welchem er seine Interessen vertreten knden, oder beziehentlich selbst geltend machen Kann, eine der ersten stellen einnehmen. N. Vu-Nont-Lchsuberg'sche kuchhandlung in Köln.\n^291Z^Z\nFür Zeitungsleser!\nBei Braumüller S Seidel, k k. Hof - Buchhändler ia Wien, am Graben, i« Hause der Oestetr. Eharcasse^ ist zu haben: Johann Georg August Gallettis gewes. Herzog!. Sachsen-Gotha'tchett HssrathS und Professor«,\nEncyclopädie für Geographie, Statistik und StaatengefHichte, mittelst einer geographisch-statistisch-historischen Uebersicht aller Länder, hinsichtlich ihrer Lage, Größe, Bevölkerung, Cultur, ihrer vorzüglichen Städte, ihrer Verfassung und Nationalkraft; und einer Skizze der ältern und «euer« Geschichte. Ein Hülfsmittlel beim Studium der Tagesgeschichte für denkende und gebildete Leser. gO «lurvkaus vvrmvkrte ^uüaKv. Mit 35 Quart-Karten. Hoch-Quart. 1847. SA Bogen VAnpapier. Geheftet 8 fl. Es gibt kein geographisches Werk, in welchem man augenblicklich die Lage, Bevölkerung, Militärmacht jedes Staates u. s. w. so leicht überblicken kann, als in obiger allgemein geschätzten Weltkunde, bei welcher ausgezeichnet g.ute Karten den Text versinnlichen. In diesen ereignißvollen Zeiten dürfte daher dieses Werk den Zeitungslesern unentbehrlich sein. Bei\nKautftlß W?°, Prandel« C., Mörfchner's W-° Greß, Kohlmarkt Nr. 1150, Spänglergaffe Nr. 427, Carl Gerold ^ Sohn, GtephanSplatz Nr« 625,\nSchaumbura 6 Comp., Wollzeile Nr. 77S,\nist zu haben\nGeorg Ludwig Hartig's (königl. Preuß. StaatSraths unv Ober-LandforWeisterS), Kubittabellen für geschnittene, beschlagene und runde Hölzer, nebst Geld - und Potenz-Tabellen. Sechste vermehrte Austage, herausgegeben von vr. Theodor Hartig» herzogt. Braunschweigischem Forstrathe. Mit Holzschnitten und einer concentrirten Kubiktabelle. Dauerhaft in Cattun geb. Preis z fi. 4s kr« C. M. Vollständige Mühlenbaukunft nach den neuesten wichtigsten Erfindungen und Verbesserun gen, mit besonderer Berücksichtigung der amerikanischen nnd schweizerischen Kunstmühlen. Nebst Anleitung, gewöhnliche Mahlmühlen nach dem ameri kanischen System einzurichten. Praktisches Lehrbuch für Mühlenbauer und Müller. Carl Friedr. Schlegel. Mit vielen Abbildungen. Dritte, sehr verbesserte und ver mehrte Auflage. 1—4. Lief. gr.8. »45kr.L M. (Von diesem vortrefflichen Werk wirt in der kurzen Zeit seit dessen Erscheinen die Zte Auslage nöthig , wohl die beste Empfehlung. Das Ganze wird 8 Lieferungen umfassen . C. L. M a tth a e y, Baumeister in Dresden, der Ofenbaumeister und Feuermechanist, oder die Kunst, die Wirkung des Feuers zu vermehren, in Anwendung der besten und neuesten Heizungs- und Erwärmungsarten unserer Wohnungen. Ein Handbuch für alle Ofenfabrikanten, Eisenhüttenbesitzer, Töpfer, Maurer. Mit vielen Beispielen neuerfundener Oefen und Lamine, sowohl zur Erwärmung, wie zum landwirthschaftlichen Ge brauch auf 45 lithogr. Tafeln. Dritte, ganz umgearbeitete, um 15 Tafeln vermehrte Auflage. 8. 1 fl. 54 kr. C. M. Z.Anhang l«4S.Nr.S4.\nDer treue\noder die äußern Kennzeichen und Merkmale der Lagerstätten, wo mit auter Aussicht be^männische SONf- und Bohrver suche aus Erzsänge, Steinkohlen- u«b Bräunkohl«»-Glotze, Steinsalz, Torf, Bausteine, Salzquellenunternommen werden können. Nach Combes, Degouss6, Mohs, Tunner, Billefosse und Andern, herausgegeben von Carl Hartmann. Mit 7 lithogr. Tafeln. 8. ist. 46 kr. Conv. Münze. Der wohlunterrichtete Hohofen - und Hammermeister, oder gemeinfaßliche Darstellung der Roheisenerzeugung, der Stabeisenfabrikation und der Gtahlbereitung. Für angehende Hüttenbeamte, Hüttenbesitzer, Eisenhütten arbeiter, so wie überhaupt für Jeden, der Interesse am Sisen-hüttengewerbe hat Von Carl Hartmann. Mit 12 lithographlrten Quer-Folio-Tafeln. 4fl. 30 kr. E.M. vr. C. F. A. Hartmann, vollständige Grennmaterialkunde, oder die Eigenschaften und Gewinnung der verschiedenen in den Gewerben und in dem Haushalle angewendeten rohen und durch die Wald- und Ofenverkohlung, so wie durch Meiler- und Ofenvercoakung dargestellten Brennstoffe. Nebst Bemerkungen über die dabei erlangten Nebenprodukte, als des Holzessigs» Theers !c. Für Forst- und Hüttenmänner, Cameralisten, Fabrikanten und Gewerbtreibende jeder Art. Mit 4 lithograph. Quarttafeln. Zweite, sehr »erm. Auflage. 1 fl. C. M. Die Belehrungen über Torf-, Stein- und Braunkohlen sindbei j etz ig er H olz theu erun g eine wahre Wohlthat.\n^4^\n^Beispiellos wohlfeil!\nZn Jgnaz Klang's Buchhandlung in Wien, Vvrotheergasse Nr.liv5, linkes Eckhaus vom Graben hinein, ist zu haben, und durch alle Buchhandlungen ,U b^iehen' , U. WrM's 9 N^lle vollständige Ausgabe. Schiller-Format, kl.8. Mit Biographie, Porträt und Facsimile. Auf Velinpapier elegant und correct gedruckt, im Umschlage broschirt. Wien 1844. \"^Statt G fl. um T fl. ^8 kr. C.\n(Auch unter dem Titel: ^.smu< omm» su» seouin xortsus , oder sämmtliche Werke des Wandsbecker-Boten). 8 ^eue vollständige Ausgabe mit vielen Abbil\ndungen in Holzschnitte« nach Chodowiecky. Auf Velinpap. elegant und correct gedruckt, im Umschlage brosch. Wien 1844. CM.\noungen in Vvlzjkynllte« nach Chodowiecky. Auf Nelinpap. elegant und co »--Statt Sfl. um Tfl.\n4-^mmtl.Schristen. Humoristischen, satyrifchen, witzigen und ernsten Inhalts. 9 Neue vollständige Ausgabe mit Biographie, Porträt und Facsimile. Nebst vielen Kupfern nach Chodowiecki. Auf Velinpapier, elegant und correct gedruckt, im Umschlage brosch. Wien 1844. »-'Statt Gfl. um Tfl. AD kr. C. M.\nhumoristische Novellen, Erzählungen und Gedichte. , Erste Srigwal-Üefammt-Ausgabk. Schillir-zormat kl.8. Auf und correct gedruckt, im Umschlage broschirt. Wien!l844.\n4-Inhalt: Die Regimentsmütze (Novelle). — Die Jagdpartie (Erzählung für Musik- und Jagdfreunde)« — Die Abentheuer im Bade (Novelle).— Die Staubferien des Herrn Achilles von Eisenfest (Novelle)—Der alte Steinbruch im Wolfsgraben (Erzählung). — Die Gemälde-Versteigerung (Skizze aus dem Leben). — Der Hühnerhund (Erzählung)^ — Ein Paar Bilder aus Zschl's Umgegend (Landschaftsschilderung).— Gedichte. — Charaden und Räthselspiele. KKMer alle 4 Werke aus Einmal abnimmt, erhätt sie statt Mfl. 4«kr. um «fl. C.M.\nl.zooo) Bei jsZ Carl Gerold R Sohn, Buchhändler in Wien, am Stephansplatze, am linken Ecke der Goldschmiedgasse Nr. 626, ist erschienen , und in allen Buchhandlungen zuhaben: N11j t A r»sei» e 15 o r r e 8 p VN <j ens: <1 e s LuKvn von Bavo^vv. ^us Original ^ (Quellen. von « v I I e r 0ker«t-l.ieutensnt im lt. k« 6ener»I-<)uartierineister»ts!,e, Gitter- kön. xreuss. rotken ^.äler-0räen5 Zter C1»5Se, äes kön. Würtembere. klon-, »nci äes ^rosskerxogl. kaclen'scken 2»Iil-inßer I^öwenOräens , korresxonä. liön« sretiÄoloss. Lrcolsnense ?u Nesxel. erster v»nä. 1694 —1702.) Wien 1848, Fe^ektet. Portrait un<i kscsimile. S tl. Co«v. AlüvZie. Denkwürdigkeiten aus dem Leben des Feldmarschalls Landgrafen Philipp zu Hessen-Homburg, mit Benützung österreichischer Original-Quellen, dargestellt Wilhelm Gebler. Major im k. F. General-Quartiermeisterstabe, Ritter des herzogl.ZLucca'schen St. GeorgS-Militär-Berdienst-Ordens. ' gr8. Wien 1848, geh. 48 kr. E.M. \n!>662^ I« W. VV MMIlvr'« kwast- uvcl. ^lusiics1ienl»sn«1IunL, kolilmsrlct Nr. 1147, im 2ten llsuse vom l^rsben lin^s, ist neu ersclnenen: «AVSS JUvrlt, ä l'Opers: <1e ?« <1e klotov^. ?sntsisis p« 1e ViotvnceUe »vec sceon^xsßnement <1e?isno. ox. 29. ?r. 1 tk Sg lcr. tkemes 6e l'Oxers: , 6e ?. <1e ?1otow> vs-ries xour 1e piano, ox. 25. pr. l il. 15 \nl^2Z6Z^ Lei pei tkes, öesser un<1 Naucke in llsmburß in ersetüeneo, un<1 i» k'r. «vvlc's l)niversitsts-öuct»t»sn<l1unß in Wien, Liselioixaisse E38, Lc!ie vom I^icktensteg, im v. Lrtl'scken Ltiltungsksuse, 2U tisden: über vvissensekatllietie t^eAenstäncle, von r. HU. «v-ssvl. IVsck 6em I'oile cles Verlktssers lieiitusgegeben von II. Tl zrz. 1848, getestet 4 ll. Zl) kr. 51. Der verewigte grosse Astronom kielt «liese Vorlesungen seit einer keilie von Islu en vor einem kreise susgewitlil-ter kreuntle in Königsberg, <lie clurcb cien^Ii^ruelt eine «lauernde Erinnerung »n clie 8tunc1en erlislten, in «lenen sie Kessel's mündlichem lebencligen Vortrage folgen l^onn-ten, ?ür ^Ile, denen dies (^lück nielit ivsrd, d. li. kür das ganse andere gebildete publieum, muss es eben so wirblig sein, Gegenstände, die sonst nur tieleren Vor sehungen ^ugänglieb sind, von einein IVlanne wie Lessei klar und allgemein verständlich dargestellt xu setien. Die Vorlesungen umfassen die 6escluebte und den jetzigen Zustand der Astronomie, die Verbiiulung der keybaclituiigen init der ^.stronomi?, die Lestiinmungen der Oerter der Fixsterne, einzelne astronomische (Gegen stände, die öestimmung der l^igur der Lrde, k'Iuth und Lhhe, Magnetismus der Lrde, Wahrscheinlichkeits kech-nung, !>lechanili u s w. ln einer 1840 gehaltenen Vorlesung Kündigt Kessel den jetzt gefundenen transnietnisclien Planeten als sehr ^vahr-seheinlieh an, und gibt einen kegritf von den grossen Vorarbeiten, die er damals schon xu seiner ^ulnndung gemacht hatte. 8ein leidender Gesundheit« - Zustand in den letzten wahren erlaubte ihm nicht die Untersuchung durchzuführen, und entriss ihm eine der glänzendsten Pm6-ecküvg?u.\n^zz94^j Bei l^i^ Sd SLIVM. ^ k k. Hof-Buchhändler am Graben, im Sparkasse - GebäÄ^ ist zu haben: Geschichte der Kreuzzüge und des Königreichs Jerusalem. Aus dem Lateinischen Erzbischofs Wilhelm von Tyrus. Von G. und R. KauSler. Neue wohlfeile Ausgabe. Mit einem Kupfer, zwei Plänen und eiver Karte. 40 Bogen, eleg. geh. t fl. 21 kr. C- M. s255Z^i Bei Pfautfch und Boß, ^ Buchhändler in Wien, Geitztrgasse Nr.42Z, dem k.k. Hof-kriegS-Gebäude gegenüber, ist zu haben: Die Götterwelt der Alten, oder vollständige Darstellung d-r Mythologie der Griechen und Römer. Nebst einem Anhange, enthaltend eine kurze Schilderung der Sitten und Gebräuche dieser Völker und die Mythologie der alten Deutschen. Von L. Fürstedler. Mit 21 Abbildungen. 8. In Umschlag geh. t fl. 20 kr.C.M. Die nähere Kenntniß der Götterwelt der Griechen und Römer und der religiösen Gebräuche von Hellas und Rom, ist zur Verständniß der Meisterwerke ihrer Dichter und auch vieler der unfrigen, zur Beurtheilung der Kunstleistungen der berühmtesten Maler und Bild hauer unentbehrlich. Diese Ueberzeugung bewog den Verfasser zur Ausarbei tung vorstehenden Werkes, welches eine selbst für Ge bildete aller Stände genügende Uebersicht der Götterlehre der Griechen und Römer enthält, das aber auch der bil dungsfähigen Jugend mit der Ueberzeugung zur Ausbil dung dienen kann, daß Moral und Sitten dadurch nicht gefährdet werden. Eine willkommene Zugabe ist die Göt terlehre der alten Deutschen, und ein alphabetisches Ver zeichnis mit den Namen aller Gottheiten. Ein gewählter Ausdruck, Klarheit der Sprache und Anmuth der Dar stellung erhöhen den Werth dieses nützlichen Werkes."}