{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854140/d9189ccabf4ebf7e0f06dfed3e93a2db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7SS\nDer H u <tt O r t st.\nThierS, Barrot u. s. w. sogar herausfordernd. Cavaignac scheint aber die Republik, welche ihn so hoch erhoben und in dtt Folge noch mächtiger Machen könn e, nicht gefährdet wissen zu wollen. Zweitens wird Frankreich das k»it aoeompli anerkennen, aber von dem neuerstandenen freien Oesterreich erwarten, daß es den Genius der Zeit, welcher die Völker frei wissen will, in Italien wie in den andern Ländern, die im Verbände hie Monarchie bilden, achten und erwägen wird» daß der Besitz eines Landes nicht gerecht und>mcht segenbringend, wenn nicht die volle Liebe und Anhänglichkeit der Bevölkerung dabei ist. Wenn die Mehrzahl deS lombardisch-venetianischen Volkes mehr im Verband mit Oesterreich neben größerer materieller Wohlfahrt und Gedeihlichkeit auch mehr freiheitlicheres Glück zu finden glaubt, und nicht sein Alles in nationale Trennung setzt, dann wird eS uns gewiß die Bundeshand unv wir sie ihm freudig reichen. Es soll aber bei solcher Entscheidung kein Einfluß der Gewalt sein. Die Einigung der Völker muß siirderan nur auf Liebe und nicht auf Furcht beruhen. Unser Minister des Innern sagte- „Der Weltgeist macht jetzt diePolitik,\" wir glauben aber, ihm nicht das Schwert zu diesem Geschäfte in die Hand geben zu sollen. Die Sitzungen des vereinigten Ausschusses vom 9. und lv. boten nichts Erheb liches. AIS erwähnenSwerth bezeichnen wir nur jene Debatte, die in der gestrigen Sitzung betreff der Gewerbt - Hebung vorgenommen wurde. Es reihten sich Anträge an Anträge, wie die bereits vorhandenen fünftausend Gulden C. M. an arbeits lose GewetbS-Männer vertheilt werden sollen. Die Statuten über diesen Gegen stand, deren es nicht wenige gibt, wurden von Dr. Freund entworfen, zur Debatte vorgelegt, ünd wir werden nicht versäumen, diese seiner Zeit dem Publikum bekannt zu geben. — Der Kaiser wird nicht in der Burg absteigen, sondern von Nußdorf aus durch die Vorstädte nach Schönbrunn fahren. Vom Landungsplatze an längs der Stadt werden Spaliere» von Nationalgarde und akademischen Legion gebildet werden.\nDie zweite Kompagnie der Nationalgarde des Wimmer Viertels hat an das Ministerium einen Protest gegen den vom Verwaltungsrathe der National garden Wiens durch mehrere ihm nicht zustehende Beschlüsse und erlassene allgemeine bindende formen erfolgte Überschreitung seines gesetzlichen Wirkungskreises einge reicht. Mit Grund wird dseser Schritt damit gerechtfertigt, daß Alles, was außer der Bildung der Nationaligarde auf Grundlage der Stammregister, dann Unifor-nnrung und Bewaffnung gehört, mit einem Worte, was den ökonomischen Theil der Nationalgarde liegt, dem Verwaltungsrathe sremd bleiben müsse; während der Verwaltungsrath Beschlüsse faßte, welche dem Kommando oder dem Sicherheit^ Ausschüsse zukommen, oder solche, welche die Beschlüsse tiefer Beiden in Kollision bringen. —\nDie Bürgerschaft von Sievr hat dem Feldmarschall Radetzky durch Wei junge Freiwillig« aus dieser Stadt einen Ehrensäbel nebst angemessenem Begleitschreiben übersendet. Die Klinge enthält nebst dem Namen und Titel des Feljdmarschall, dann den Namen der Geber noch den Spruch: »Glück auf zum Kampf und Siege für unser gutes Recht und dir Ehre des GesamnitvaterlandeS!\" Die Schetde.H mit den Orden und Wappen des Feldmarschalls bedeckt. Zeichnung. Anordnung und Aus führung der Gravirungen, alle von bewundernswerther Reinheit und Geschmack, find von Herrn Altenburger.\nSaal für Oeffentlichkeit und Mündlichkeit. 337. Offener Brief an alle Menschenfreunde. ES kann Euch unmöglich gleichgiltig sein, daß die Roth und das Elend ohne Einhalt Alles aufzehren soll. Jeder von Euch wird gewiß oft mit gebrochenem Herzen das grenzenlose Unglück unserer Mitbrüoer angesehen haben, ohne helfen zu können. Um das Umsichgreifen dieser schaudererregenden Verarmung mit glänzendem Erfolge zu bekämpfen, ist der S ch uld e n tilgun gs-, H ilfs-und Verso r-gungS-Verein nach erschöpfter Ueberzeugung das einzige Mittel, indem, wie die Statuten zeigen, durch denselben für jeden Menschen ein Ausweg geöffnet ist, welcher ihn entweder dem Elende entführt, o?er von demselben noch zeitlich genug ablenkt; allein hiezu bedarf der Verein der Mitwirkung Aller; wir bitten Euch daher, schließt Euch ehestens diesem Verein an, um es möglich zu machen, die unzäh ligen Erwerbsfähigen ihrem Eiende zu entreißen; dann wird Ruhe, Ordnung, Gewerböfleiß, Aufblühen des Handels und Festigung des Staatseinkommens baldigst folgen, und Niemand darf für sein Eigenthum fürchten. Eilt! und berücksichtigt die Kleinigkeit nicht, welche Ihr beigebt für das allge meine Beste Eurer Mitmenschen; Ihr wißt, daß die Zahl der Armen größer wurde, trotz dem, daß Hunderttausende von Gulden gesammelt worden find, weil fie nicht nutzbringend für die Geschäftsleute vertheilt wurden — daß aber die eingezahlten Beiträge nutzbringend nach Bedarf aller Menschen verwendet werden, ist der Zweck des Vereins. Wer es mit seinen Mitbrüdern hält, der säume mit seiner Beigabe nicht, sonst dürfte die fürchterliche Mahnung wahr werden- „Es ist zu spät.\" Wien, den 8. August 1848. Von der prov. Direktion des Wiener ersten Schuldentilgungs-, Hilfs- und Versorgung?» Vereins. Alservorstadt, Währingergasse Nr. 27Z.\nl\nC\nu\nMönche«, 6. August. Der feierliche Huldigungsakt hat so eben auf dem Marsfelde stattgefunden, und zwar nicht bloß von der Linie, sondern auch von der gesammten Landwehr unserer Stadt und der Vorstadt Au und den sämmtlichen Freikorps von hier und der Vorstadt, eine große Truppenmasse, wohl gegen SOöl) Mann. Dieselbe bildete mit Bataillonskolonnen ein großes Karr«, in dessen Mitte fich Prinz Luitpold mit dem Generalstab befand. Nachdem der Prinz die Fronte umritten hatte, erfölgte die Verlesung des Tags befehls des Königs und der Proklamation des Reichs verwesers, worauf folgendes dreimalige Hoch ausgebracht wurde: „Unserm allgelicbten König Maximilian! Dem erlauchten ReichSverweser Erzherzog Johann! Dem theuern deutschen Vaterland!, Gott segne und erhalle es!\" Mit großem Jubel stimmte die bewaffnete Mannschaft in die Hochs ein, die Kanonen donnerten und die Musikkorps spielten den Fahnenmar'H. Sämmliche Truppenabthei lungen dMiUen hierauf vor Prinz Lnitpolv. Eine ungeheure Mcnschenmasse wohnte der vom schönsten Wetter begünstigten Feier bei. Die Kirchthürme und Thore der Stadt, die Feldherrnhalle und viele Privat häuser find mit der deutschen Flagge geschmückt. Nach mittags 2 Uhr sammeln fich Landwehr und Freikorps in Uniform und begeben fich nach der Memerfchwaige. Alle» ist in der heitersten Stimmung. München, K.August. Wenn im gemeinen bürger lichen Leb^n einer dem andern in seinem Hause eine Ehre bezeigt, seine „Huldigung\" darbringt, so setzt er ihn auf den Ehrenstuhl, begrüßt ihn zuerst, unv stellt ihn, wenigstens so lange das Fest dauert, überall voran.\nSo mußte, schon nach dem Gebote der guten Lebensart, unser verantwortliches Ministerium bei der heutigen Truppenhnldigung den Namen des kaiserlichen Reichs verwesers zuerst nennen lassen; stammt ja doch das Wort Höflichkeit von Hof. Aber eine viel höhere Rück sicht forderte gebieterisch dieses Zeichen der Ehrerbietung. Wenn das deutsche Reichsparlament nicht zu einem eiteln Possenspiel recht eigentlich „um deS Kaisers Bart\" in Frankfurt versammelt ist; wenn seine Beschlüsse Geltung haben — was wenigstens neun Zehntel des deutschen Volkes nicht anders wissen und glauben — so steht der von diesem Parlament gesetzlich als Reichsver-weser gewählte und verkündigte Erzherzog Johann, kaiserliche Hoheit, nicht unter, nicht neben, sondern von Gottes, Volks und Rechts wegen über den Territorial herren. Würtemberg hat darin, richtiger als Baiern, erkannt was sich gebührt, und was die Achtung vor Deutschland und deutscher Nation erfordert....- Ein Flugblatt mit der Ueberschrift: «Der ö. August. Huldigen wir dem Enzherzog Johann oder dem bairischen Bürger meister ?\" das heute vor dem hiesigen Rathhaussaale um einen Kreuzer verkauft wurde, fand reißenden Abgang. Die verkümmerte Huldigung wird darin Sr. Excellenz dem Herrn Minister des Innern vor die Thüre gelegt. Berlin, 3. Aug. Herr v. Below hatte in Wien das Versprechen erhalten, der ReichSverweser werbe Preußen die zur Abschließung des WassenstManres nöthige Vollmacht ertheilen, wenn sein Ministerium sich damit einverstanden erkläre. Die letzte Erklärung Schmerlings, welche übrigens in Berlin dadurch einen sehr guten Eindruck hervorgebrächt hat, daß Oesterreichs\n»er. Theilnahme an dem deutschen Kriege zugesagt wird diese Erklärung stimmt nicht ganz zu dem Verspreche» des Erzherzogs. Es ist nun abzuwarten, wie die deS-sallsige Mission von BelowS in Frankfurt ausfallen wird. Sollte sie mißlingen, so spricht Man von einem diplo matischen Ereignisse, vo» einer bedeutsame» Erklärung, die eine der Oeffentlichkeit übergebene Note in einem ganz andern, minder friedlichen Lichte erscheinen ließe, als man sie fast überall aufgefaßt hat. — Lord Cowlev begibt fich nach der Schweiz. Er wird fich einige Tage in Frankfurt aushalten, und ein officiöses Ver hältniß wird sich bilden. Wenn aber von einem im Auslande thätigen Staatsmanne behauptet wird, Lord Cowiep sei beauftragt, den ReichSverweser im Name» der Königin zu komplimentiren oder wohl gar ihm Creditiv-Briefe zu übergeben, so wird diese Angabe durch Personen widersprochen, deren Eröffnungen bisher stets als untrüglich sich bewiesen haben. Aus dem nordwestliche« Deutschland, 3. August. Die vielbesprochene Not« des russischen Kabi netts an die deutschen Regierungen ist leider in einer sehr ungenauen Uebersetzung in's Publikum gekommen, und gilt dieses auch namentlich von dem Theile, wo von dem dänischen Kriege die Rede ist. Im Allgemeine» geht die Auffassung der Not« weniger auf die von den Dänen so hervorgehobene Garantie in Betreff Schles wigs, als auf ein Zusammenhalten der verschiedenen Theile unter einen Fürsten, also auf die Personal-Union. Uebrigens verdient es wohl beachtet zu werde», daß die russische Regierung bei der Gelegenheit ent schieden fich dahin geäußert: Rußland werde seine Erh,"}