{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823833/d532be059b24fa8ee2b62cde8c149182", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Platz M bMss^Wte vor Rühql kaum, danken. Auch der Erzhnzvg «erließ sichtlich tief griffen den SaaN Von ber Dcp-t^t, M dem Mssde ten bis zur AuSganMpür gel/itet, wendete er sich «ch mal umrund drMk^eM HMdentcn in inniger herzlicher Wej^dxi- Zug in der selbe Ordnung Ä di« Hofb^rA.Mvch« j,,; Der Präsident trat 'in^chGn Saal und-Ä? slärte den mr erfffiles, einer kurzen Rede drucks. eK dFk. Versammlung den Dank für die Ehre aus,\nVorsitzer deS österreichi-\ndte 1K <k« sch / Sitzung ist für z! !-'... -nWix-HMn^d^ S>Fffuung deS ersten österreichischen Reichstes M ^er.M^-c» Teilnahme beigewohnt, ^ie einem großen Ereigniß, einer großen That gebührte der ern^e Augenblick unserer Revolution ist gekommen, das^Maß wird und muß setzt an alle Ideen, an alle Plane, an alle Handlungen gelegt werden- Parteien und Regierung werden schon morgen einander gegenüber stehen, und was heute nur ein Fest war, wird morgen ein großer und entscheiden der. Kampf. Die Rede des Erzherzogs war wie alle Thronreden; sie berührt die Hauptpuncte der Politik, nach innen sowohl als nach außen, in einer Weise, der wohl die Mehrzahl ihre Zustimmung nicht versagen wird. Die Gleichberechti gung der Nationalitäten war immer daS nothwendige Ar-om aller Gutgesinnten; auch der Kampf in Italien wurde von den Gemäßigten und Weitergehenden als eine traurige, politische Nothwendigkeit betrachtet, er ist nicht gegen das italienische Volk, er ist gegen die Mächte Italiens ge ichtet, die unS bekriegen. Das Versprechen deS Anschlusses an Deutschland und die Versicherung guten Einvernehmens mit den andern Mächten wurde mit großer Befriedigung auf genommen. , Der Präsident antwortete dem Erzherzog im Hkamen dyc Versammlung. Wir begreifen nicht recht, warum man hier von der parlamentarischen Sitte anderer Länder ab glichen ist, und die Adresse als Antwort der Versamm lung sogleich und ohne frühere Berathung gesprochen hat. — Hie Adresse war so abgefaßt, daß keine Einsprache wahr scheinlich erhoben worden wäre; auch glauben wir, es hätte Kammer in diesem Augenblicke eine ministerielle Lrisis nicht hervorrufen wollen, wie auch manche Puncte in der Besprechung angefeindet worden wären; für die Minister wurde eS aber von äußerster Wichtigkeit gewesen sein, eine große parlamentarische Sanction für sich zu haben, und die Gelegenheit dazu hätte sich in einem Votum über die Adress, am besten geboten.— ES ist unS nicht bekannt, daß die Ant »ort deS Präsidenten in einer allgemeinen Versammlung berathen worden ist, und wenn wir auch die Gesinnung thei len.so fehlen ihr doch die ausgesprochene und nach bestimmten Idrwcn entwickelte Beistimmung der Versammlung, i . , Zö»zj,N!-^. - ' , ' - - -Die am 7. Juli veröffentlichte Proklamation M Sq-hHM ZPHann , worin er sagt: 'Ui Ach glaube daher, die mir vHn unserm Kaiser fiir die Zeit seiner Abwesenheit ni» KMrtragene Reg entenp flicht nicht zu ver leben, ich glaube sie vielmehr mit hoff nungsreichen» Erfokge zu erfKklen, rnchem\nt iKe »H'd inni dD A«HuntzßnW,n«HMK^- ' sznlWenAir Us He Ansicht der Herrn^RitH 'steUDVlhWmd WMnbeH Ktylchzten. Wir'tzMk -W Unmoglch« und Unparlamentari^ dieser Ansicht sogleich in dergten Nummer unseres Blattes ausführlich nachgewiesen. Herr von Wessenberg ließ sich dadurch nicht abhalten, Se. ! Krankfurt zu begleiten, um von dort aus die österreichischen Geschäfte zu leiten. Herrv. Doblhoff eiAärt M 15. Juli ausdrücklich, er habe die Ministerliste AMWherz^ zm Bestätigung nachgesendet. . Das ganze auf diese Art gebildete Ministerium müßte\nachtbaren Seiten !? ^WegangeHi ^tvvr^eN noch einige Ail.. fortbestehen zu lassen, des Straßenpflasters sehr langsam vor-— wiewohl leider noch immer einzelne von Aufwieglungen vorkommen. Der zum großen Theil rechtliche und gesunde Sinn der Einwohnerschaft Prags ließ sie endlich erkennen, daß die Tendenz aller meiner Ver fügungen von dem Princip ausgehe, jeder anarchischen «der aufrührerischen Erscheinung niit Energie zu begegnen, hier durch jeden Einzelnen in dem ungefährdeten, ungetrübten Ge nusse der uns Allerhöchst verliehenen konstitutionellen Freiheit, zugleich in seinem ungehinderten Lebenserwerb zu schütze».\nkb-\nULMfall« mlt ^er „Annähme der beiden wniK verbusde- Melen Erk»», mn Sendungen\" einverstallden sein. Wer hätte also glau- meiner nie verhehlten, offenkundigen Denkungsweste und ' ben können, daß der Erzherzog schon am Tage seiner Zurück- sichten dient mir als eine Bürgschaft, daß alle gutgesinnten kunft mehreren Deputinen, die Sr. kaiserl. Hoheit den' und redlichen Bewohner der Hauptstadt sowohl, wie auch der Wunsch der ganzen Bevölkerung ausdrückten,, der Kaiser auswärtigen Kreise , durch Wort und That gemeinsam zur möge baldmöglichst zurückkehren, die Versicherung geben werde, Erhaltung der Ruhe, Unterdrückung jedes Versuches, dieselbe er habe bereits in dieser Beziehung energische Vorstellungen zu stören, und hierdurch zur Wiederbelebung des Handels und nach Jnnsbruck gelangen lassen? Wer hätte geglaubt, daß ge- Vukehrs^usammenwirken werden. Diese Zuversicht läßt mich rade das Organ-) eines Ministers drei Tage nach Vervollstän- über alle Bedenklichkeiten hinweggehen, welche sich gegen die digung des Ministeriums die Bereinigung der beiden Wür- dermalige Aufhebung des Belagerungszustandes nicht ohne den in einer Person angreifen werde, die von den Herrn v. Arund erheben. Nachdem ich jedoch an dieses Zugeständniß Doblhoff und Wessenberg als Grundbedingung ihrer Politik den aufrichtigen.und lebhaften Wunsch ?nüpfe, durch dasselbe hingestellt wurde? Wer hätte geglaubt, daß das ganze Vertrauen in die Maßregeln der Regierung,—Beruhigung Ministerium hevte . in der »Constitution\", einem Blatte, in hie durch d!e bedauerlichen Ereignisse hmnastiaten Gemn-welches besonders mit der Verbreitung seiner leitenden ther, endlich in der ganzen Provinz Ruhe, Frieden und un-Zdeen beauftragt zu sein scheint, erklären werde, es habe gestörten Lebensverkehr herbeizuführen, so sehe ich mich bemüs-eine energische Einladung nach Innsbruck geschickt, lau- sigt, an alle Jene, welche es wagen wollten , durch aufrühre-tend. Se. Majestät wolle geruhen, hieher zu? xische Umtriebe neues Unheil über die Stadt und Land zu rückznkehren und n icht wieher einen Reichs- verbreiten, ei» ernstes Wort zu richten und hiermit laut und verwe se r zu e rn« nne n, in w e.l ch em Fa l le e s a b- allgemein zu erklären: treten würde, was nur die größte Gefahr . 1) daß der geringste Versuch zu einem neuen Aufruhr für Alle« und Alle herbeiführen müßte. das augenblickliche Eintreten der „strengst»» - Militärischen. He-^ Also am 7. erklärten die Minister, der Erzherzog er- walt zur Folge haden wird; fülle die Regeytenpflichten auf S Beste, indem er die be.hen ' 2) daß, wenn ich in die traurige. Nothwendigkeit versttzt gleich» ichtigen — und innig verbundenen Sendungen «zerden sollte, die Waffen gegen aufrühr rische Unternehmun-annehme l — und vierzehn Tage darauf erklären dieselben gen, worunter ich Errichtung von Barrikaden und thätliche Ministerin Masse abtreten zu wollen, und Alles in Ge- Angriffe auf das Militär zähle, — brauchen zu lassen, der er fahr zu setzen, wenn der Kaiser nicht a u.ge yb l.i ck i ch zu-'ste Kanonenschuß, welchen ich gegen die Aufrührer zu richten rückkömmt. ^ ^bemüssigt wäre, für die Publication des Standrechtes zu gel ten habe, nach welchem ein Jeder unnachsichtlich nach dem ''' Kriegsgesetze hingerichtet werden wird, welcher 'I ^ 1) in einem Widerstand mit der Waffe in der Hgnd ge-Brücken-Bauuntemehmung bringt zur Beruhigung deS gechr ^^\" ^ ^ » ' h<m,Adi»d« halt ach, N»ch>»ß I» K,u>, N smst d,i «>i,d. zig und allein d.,s Sp.inge» eincs RwgiS, welcher einen Theil Untersuchung der stattgehabten verbrecherischen der Aufzugs-Vorrichtung bildet (und welcher bereits bei al Borfälle zusammengesetzte Commission verbleibt aber, um die len 11 frühere» Kettenspannungen, ohne die mindrste Spur Uebelthät-r der gesetzlichen Straf-zuzuführen, in ihrer bisheri-eines Fehlers zu zeigen, benützt wurde) herbeigeführt worden ge» Wirksamkeit, jedoch w-rd dieselbe unter einem angewiesen, ist. Die ausführliche Erörterung des Fallcs bchält sich die sich nunmehr bezüglich der Civilpersonen nach den für letzt, re gel-Direction nächstens vor. Dank sei's der Vorsehung n dessen, tenden Strafgesetzen zu bcnehmen. Mit dieser ernsten Sprache, daß bis zur S-unde kein Verlust an Menschenleben als erwie- »°lche zu führen meine noch nie verletzte Pflicht gegen den Uo-s.n zur Kenntniß der Dir.ction gelangt ist. und gegen den constitutionellen Staat mir gebietet, - verbürge ich jedem Gutgesinnten nach meinem Wirkungs-Prag, 2V. Juli. Heute erscheint folgende Kundma- kreise Schutz und Wahrung seiner Rechte, seines Eigenthums , chung: Ich ergreife die größtentheils freiwillig und ohne An- seines Lebens, dem Frevler aber, welcher diese anzutasten, Wendung ernstlicher Maßregeln zu Stande gekommene Ablie- welcher die öffentliche Ruhe zu stören wagt, diene sie gls ferung der Waffen als einen willkommenen Anlaß, den Be- letzte Warnung. Prag am 20. Juli 1848. \" ^ lagerungszustand mit dem heutige« Tage aufzuheben, wie-' ^ ^ our>l Windiilygra^,\njveftepr«ich ««d Deutschland. Peftt,» 18. Juli. Die Direktion der Osper Pesther\n') Nr. Vertreters\nll« der allg österr. Leitung »Reichsv.rweserund Stell-\ncvmmand. General. ??\nge Reaktion ein, welche sich theils in dem Bemühen, feu dalistische , mittelalterliche Einrichtungen wieder herzustellen, HtzeilsM dxr Befehdung alles Deutschen äußerte. Von daher jeher merkwürdige und gefährliche Zug in der neuern Geschichte der österreichischen Monarchie, der in unsern Ta-^endlich seinen Höhe- und Wendepunkt erreicht zu haben ^eint^, daß nämlich das zusammenhaltende Band der prag matischen Sanktion aufzulockern gestrebt wirb, daß vordem Provinzialismus der Gesammtstaat mehr und mehr in den Hintergrund ttiit. \" \" ' - ' i -ö.\n^. ^Hamenthlh suchte das Königreich Ungarn d'eN Verband ^jt dem übrigen Haupttheil der Monarchie zu lösen, indem .lkkuMych ihm gelegene Nachbarlande, zumal Siebenbürgen, ^ch einzuverleiben bemüht war. Diese Tendenz fand in dem ..Umstand eine Ünterstützung , daß die beiden Mitnationen der .Djqchsei^, Ungarn und Szekler schon seit 17V0, in fortschrei-^Mder. Keattip» gegen die!Josephi»ischen Konsolidirungsmaß-^Meli^! eine möglichst c„ge Verbindung untereinander und ^it Ungarn Zu bewirken suchten. Sehr viele Anträge und hes Siebenbürger Landtages von 1790/91 finden \"Erklärung lediglich in der Absicht, das germanische Ele-uiederzuhälte» , und «s bedürfte der ganzen Zähigkeit «^r ^aMn, baß die schon damals eifrig betriebene Union unterblieb , und daß nach feier-, ' licher Währung der vollen Autonomie, ihrer Verfassung/ Gesetze und Gewohnheiten alsdann die Magyarisirungsten-^\ndenze« wieder verstummten. Art. K vom Jahr 1791 sagt blvß, baß Siebenbürgen zur Krone Ungarn« gehör« , im Uebrigen aber, ein selbstständiges, keinem andern Reiche unterworfe nes Land sei, welches nach se nen eigenen Gesetzen reg ert werden müsse *). Seit zwanzig Jahren indeß erwachten die alten Wünsche, angeregt durch die nationalen Zeitstimmungen, lebhafter und feuriger denn je vorher. Die Vereinigung oder Verschmel zung der vielfach getrennten Nationalitäten Ungarns in eine einzige — die magyarische—ward proklamirt; auch in Sie benbürgen gab es Parteiführer, welche sich alsbald anschick ten , den neuen Grundsätzen dort die gleiche Geltung zu ver schaffen. Die Union mit Siebenbürgen warb nun eine ste hende Reichstagsdebatte. Endlich sagte der 7. Artikel des un garischen Reichstags von 1847/8 ohne Weiteres und ohne vor herige Zustimmung des selbständigen Siebenbürgens, den Anschluß voraus, bestimmt ein Provisorium bis zum näch sten Reichstage, auf welchem Siebenbürgen durch 69 Depu tate vertreten fein soll, und ermächtigt endlich das ungarische Ministerium» schon bis zum nächsten Landtage alle Maßre geln zu ergreifen, welche diese leichtt Eroberung vervollstän digen vnd verwirklichen können. Dieses unrechtmäßige Ge setz bietet aber für die besondern Interessen Siebenbürgens keine\nDeßhalb waren iue Stände MederösterreichS auch befugt,..i« einer Adresse an den Lyren ihre feierliche Verwahrung gegen die Ber einigung Siebenbürgens mit Ungarn niederzulegen.\nGarantie, indem die ihm eingeräumten 69 Vota Nichts gegen über den 377 ungarischen zählen; eine Beachtung vollends eines Minoritätsvotums der den Sachsen so „großmüthig\" eingeräumten 22 Stimmen ist Nirgends gesichert, . und diese sind in ihrer Wirkung daher rein illusorisch. Zwar lautet h. 5 des Gesetzes: „Ungarn ist bereit, jene besondern Gesetze und Freiheiten Siebenbürgens, welche sowohl der Verschmel zung der beiden Länder nicht hinderlich, als auch der N a t i o-nalfreiheit und Rechtsgleichheit günstig sind, an zuerkennen und zu erhalten.\" Aber das sind Meideutig« Re densarten, die die Kammermehrheit auslegen kann, wie sie will, also auch terrorisirend. Oder wie soll es geschehen,/haß die für Siebenbürgen angeblich belassenen Sondergesetze der für das ganze Reich ausgesprochenen Rechtsgleichheit günstig seien? Auf dem letzten ungarischen Reichstage ist ay dje Stelle der ständischen Institutionen der Repräsentativst»« mit der Centralisation Und der herrschenden Kammermehrheit ge treten ; zumal in der zweiten Kammer ist der Magyarisnvs durch die Zusammensetzung zur unwiderstehlichen Herrschaft berufen. Gegend» Diktatur dieser magyarischen Mehrheit soll von nun an der sächsischen Nation nicht viel mehr qls „das Recht des Aufseufzens zum Himmel\" bleiben. Ist nicht schon durch die Sprachgesetze von 1349 und 1844,. trotz der Rechts gleichheit der Gebrauch der deutschen Sprache. M>S .heyi pffM-lichen Leben in Ungar» ausgestoßen? . .. z. Z -\n(Sch-uß folgt.)"}