{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/11af2b9719916dfdaea199f9a40ee4e2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1\nH4K4(H Executive Feilbiethung von Zimmer- A und Kücheneinrichtungsstücken. Vom Stiftgxrichte Schott«« in Wien »ird hiermit be kannt gemacht ^tlt« sey in der Rechtssache der Frau Anto-nia Baroninn Milson Waldgon «nd Eastbourne durch Hrn. Dr. Fierliiiger wider Herrn Johann Heinrich Paul. wegen schuldiger K0 st. C. M. sammt Rebevgebühreo die ereculive Feilbiethung der dem Herrn Johann Heinrich Paul ««höri gen gerichtlich anf 143 si. T. M geschätzte» verschiedenen Zimmer - und Küchesteinrichtungsstücke bewilliget, und zu deren Vornahme der 4. Ortober 1L48 al« erster, und der 20. Oktober 1843 als ,«eyter Termin mit de« Beisätze bestimmt worden, daß, diese Effecte» Falls sie bey der ersten Feilbiethungstagsatzung nicht wenigstens um den Gchätzu»gs«erch verkauft werde» könnten, bey der zweyte» Feilbiethung auch unter der Schätzung veräußert «erden würden, Kauflustige belieben an den obgenannten Tagen «m Z Uhr Nachmittags in de« Hause Rr. LZ i« Währing nächst Wien zu erscheinen. Wien am 6. September 1848. h4os»Z Herrschaftliche Tavern-Verpachtung. Diek. k. Patrimonisl-Herrschaft Pöggstall imB.O.M.B-«ird am Z. Oktober d. Z., Vormittag» um 10 Uhr, im Wege der Licitation die herrschaftliche Taverne zu Pöggstall vom 1. Zanuat 184S auf Z Jahre in Pacht geben. DaS Gebäude enthält alle Bestandtheile, welche zu einem ordentlichen Einkehrwirthshause erforderlich sind, und hat eine sehr gute Lage, nähmlich an den beyden sich kreuzenden Commerzialstraßen im Markte Pöggstall. Nebst de» Ge bäude, nebst der Ausschank- und Austoch - Gerechtigkeit hat derPächter noch zu genießen: EinenKüchengarten von 60 Qua dratklaftern, einen Obst- und Brasgarten von 1 Zoch 172 Oua-dratklaftern, Ackerland? Zoch 879 Ouadratklafter. Alle diese Grundstücke find von der besten Beschaffenheit, die Aecker geeignet, jährlich zu tragen, und in der Nähe. Die Bedingungen der Pachtung können alle Amtttag», nähmlich alle Dinstage und Freytage in der Amtsksnzley zu Pöggstall vernommen werden. Die Verpachtung wird etenfalls in der Amtskanzley ,u Pöggstall Statt haben. K. K. Patrimonial-Herrschaft Pöggstall am 8. Septem ber 1848. ^14111^ Haus. A Von dem Tivilgerichte der k. k. Ha«»t- und Residenzstadt Wien «ird bekannt gemacht: Ss sey in die öffentliche Feil biethung des in der Borstadt Landstraße liegenden und auf 41000 fl. geschätzten Hauses Nr. 441 gewilliget, und der 16. Ortober 1848 für den ersten, der 1k November 1848 für den z«eyten, und der 18. December 1848 für den drit ten Termin, mit dem Beysatze bestimmet worden, daß/ wenn diese Realität bey dem e.sten oder zweyten Termine nicht wenigstens um den EchStzungtbetrag an Man» gebracht werden sollte, dieselbe bey dem dritten Termin auch unter der Schätzung verkaufet »erden «ird, und der Meistbiethende die auf dem erkauften Hause haftenden Schulden, jedoch nur nach Maßgäbe des angebothenen Preises, übernehme» müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstrei-chung der allenfalls vorgesehenen Aufkündungs- und Zah lungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 12 Uhr auf dem Rathhause im 2ten Stock zu erscheinen, und können vor läufig von den auf demselben etwa haftenden Beschwerden bey dem Grundbuche, und von den Licitations-Bedingnisse» ater im hiervrtigen Expedite Einsicht nehmen. Wien den S. September 1848. ^14645^ Große Meubel-Licitation, von mehreren Zimmem sehr gut und noch wenig gebrauchten Eschen- und Nußbaum - Meubeln, Ankleide- und mehreren Spiegeln in Goldr^hmen, Luster, Porzellan-Service, Bilder in Goldrah men und einem guten Fortepiano. Dinstag den Z. Oktober und folgenden Tag d. Z. wer den in der Stadt, auf der Seilerstatt Nr. 803, neben dem Prinz Coburg'schen Palais, nachstehende und noch sehr wenig gebrauchte schöne Meubeln, als von Eschen-«nd Nußholz, tapeziert« Soffen, Divans, Ruhebetten mit und ohne Sesseln und Fauteuils, von Seiden- ,,nd Woll stoff, Soffa-,Wasch-, Schreib - und Bureau-Tische, Thif-foniere, Trumeau-, Garderob-, Treten, un» andere Kästen, ledernenBalsaks undSchreibsesseln, mehreregroße Gpiegeln in Gold- und Nußbaumrahmen, Ankleidespiegeln, mehrere Lu ster, ein gute« Fortepiano, Pendel- und Stockuhren, gute Bilder, Fenster - Traperien, einig«Bronce-Uhren und plattirte Gegenstände, Porzellan- Service und Glasgeschirre,Teppiche, schöne Bettstätte sammt Federn und Roßhaar-Malratzen, nebst noch mehreren anderen Gegenständen, von Vz tv bis 2 Uhr, in Tonv. Münze gegen gleich bare Bezahlung Hin dangegeben. »469i j Licitation: Pferde, Ochsen, Kühe, Wägen, Pflüge und andere Wirthschaftsrequisiten. Von der k. k. Staatsherrschaft Tbersdorf an der Donau wird hiermit bekannt gemacht: Es »erden über Ansuchen des Joseph und Primitiv« Müllner'schen Concursmaffa-Ver mögens-Verwalter«, am 2. Oktober d. I. im Brauhause Nr. 81 z« Großschwechat, 9 Stück Wirthschaft«- und 2 Ca!-lesch»ferde, 6 Stück Ochsen, 2 Kühe, dann mehrere keif ter-, Gier- und SteyrerwSgen, Talesche, Pflüge und andere Wirlhschaftsgeräthe, im Wege einer öffentlichen Licitation veräußert. Kauflustige belieben am obbesagten Tage, um 9 Uhr Früh im Brauhaufe Nr 81 zu Großschwechat zu ersche in. K.K. Staatsherrschaft Ebersdorf an der Donau am ISte» September 184S.\nSVR\nsi727X^j Verzeyrungssteuer-Pachtversteigerung. ^ Don der k. k. Eameral - Bezirkt - Verwaltung wird zur öffentlichen Kenntniß gebracht, daß derBezug der> allgemei ne» Verzehr «ngssteuer von den am Schluss« der Kundma chung näher bezeichneten steuerpflichtigen Gewerben in den ebendaselbst angeführten Gemeinden der St« B. O- Schwa dorf und Enzersdorf, auf SinZahr, u. z. vom i.Ndvember 1«48 bis letzten Oktober 1S4A im Wege ver öffentlichen Ver steigerung dem Meistbiethenden in Pachtung gegeben wird. Der dießfällige Ausrufspreis ist ebenfalls am Schlüsse zu ersehen. Zur Pachtung «ird Zedermann zugelassen, «elcher nach de» Gesetzen und der Landesverfassung hiervon nicht ausge schlossen ist. Für jeden Fall sind alle Zene sowohl von der Uebernahme, al« der Fortsetzung einer s»lchen Pachtung autgeschlossen, welche wegen einet Verbrechens mit einer Strafe belegt, oder welche in eine criminalgerichtliche Untersuchung verfal le» sind, die bloß aus «bgang rechtlicher Beweise aufgeho ben«»« de. Wer nicht für sich, sondern im Rahmen eines Anderen li-citirt, muß sich mit »er gehörig legalisirten Vollmacht seines Milchtgebers bey der Tommission vor der Licitation aus weisen und sie übergeben. Diejenigen, «elche an der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen dem zehnten Theil des Ausrufspreises gleichkommenden Betrag in Barem, oder in öffentlichen Obligationen, nach dem zur Zeit des Srlages bekannten börsemäßigen Cours«erthei derselben zu erlegen, nachßbeendigter Licitation wird bloß der vom Bestbiether er legte Betrag zurückgehalten, den übrigen Licitanten aber werden ihre Vadien zurückgestellt werden. Die Versteigerung geschieht unter Vorbehalt 'der höheren Genehmigung, wobey auch schriftliche Offerte angenommen werden, wenn dieselben mit den', vorschriftsmäßigen Erfor dernissen versehen, und mit dem Ivperc. Reugelde belegt, Key« k. k.Finanzwach-Tommiffär in Brockan der Laitha 24 Standen vor der Licitation überreicht werden. ^ Zur Sicherstellung seines Pachtschillings hat der »Pächter, u z. längstens binnen S Tagen von der geschehenen Zustel-luiig »er Genehmigung der Pachtversteigerung, den vierten Theil des für 1 Zahr bedungenen Pachtschillings alt Taution in Barem »der in öffentlichen Obligationen, auf die im vor stehenden Absätze bemerkte Art, oder in Pragmatikalhypothek, die der Pächter auf eigene Kosten dem Gefälle giuodbücher-lich zu verschreiben hat, bey der Verzehrungssteuerbehörde ^u erlegen, wobe^ der alt Vadium berei!s erliegende Betrag einzurechnen, oder, im Falle die ganze Caution mittelst einer Realhypothek bestellt würde, zurückzustellen seyn wird. Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monath« Und wenn dieser ein Sonn- oder Feyertag wäre, am voraus gehenden Werktage, an die ihm bezeichnete Casse abzuführen verpflichtet. ! Vom Beginne der Pachtperiode wird der Pächter von der Verzehrungssteuerbehörde in da« Pachtgeschäft eingesetzt. ! Dem Pächter wir» von der Staatsverwaltung das Recht eingeräumt, während der Pachtzeit die Verzehr»ngssteuer von den schließlich angeführten Steuerobjecten nach den in dem Rezierungs-Circular-vom 2« Zuniut 18Z9, 2« Aunust 1320 und den späteren Erlässen, dann dem beygefugten An hange und Tarif« enthaltenen Vorschriften einzuheben. So wie der Pächter in alle Rechte und Verpflichtungen Her Gefallen-Verwaltung, mit Ausnahme der im §. 22 der obey angeführten Circular-Verordnung angedeuteten zwey Punkte, und mit Rücksicht auf den, in dem jenem Eireulare beygefügten Anhange zu diese« Paragraph« gemachten Vor behalte vollständig eintritt, so «ird er auch ausdrücklich ver nichtet, sich genau nach den in jener Tircular-Verordnung Enthaltenen Vorschriften zu benehmen, und allen während der Dauer der Pachtung, in Bezug auf das verpachtete Ge-M ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen seine Pachtung ganz oder theitweise an Unterpächter zu überlassen, allein diese werden vom Gefälle bloß alt Agenten det Pächter« angesehen» wel cher dessen ungeachtet für alle Puncte det Pachtvertrages, in der Haftung und dem Gefälle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anboth« Statt, und die etwa vorkommenden werden ohne weiterem zurückgewiesen »erden. Die Versteigerung wird bey der Steuerbezirks - Obrigkeit Schwadorf am 4. October 184S abgehalten werden, u. z. pünktlich am die 10te Bormittagsstunde beginnen. Die weiteren Bedingnisse find aus dem Versteigerungs-protokolle, «elche« die Stelle einet förmlichen Contracte« zu vertreten hat, zu ersehen. Die Verpachtung erstreckt sich: 1. Auf die Wirthe und Fleischhauer im Dorfe Fischamend, St. B. O. Schwadorf, rücksichtlich de« Weinschankes und der Viehschlachtungen, T. P. 4, dann 10 in 1«. 2. Auf die Fleischhauer zu Schwadorf rücksichtlich der Vieh schlachtungen T. P. 10 in 16. z. Auf die Wirthe zu Enzersdorf rücksichtlich des Wein schankes und des Fleische« T. P. 4 dann 11 in 16. 4. Auf»ie Wirthe und Fleischhauer,» Markt Fischamend, St. B O. Enzer«dorf, rücksichtlich de« Weine« und der Vieh schlachtungen, T. P. 4, dann 10 in 16. 5.' Auf die Fleischhauer zu Enzertdorf, St. B. O. Enzers dorf, und Kleinneusledl St. B. O Schwadorf, rücksichtlich der Viehsch Achtungen, T. P. 10 in 16. Der «usruftprei« ist ein zu entrichtender Pachtschilling: ->ck i. von 920 fl>-kr. 2. » 240 » — » Z. » S09 » 24 » ^ sck 4. » 2800 v — » sd S. » 200 » — » ! zusammen von 486S fl. 24kr. Äage: viertausend achthundert sechzig neun Gulden zwanzig vier Krcuzer TM.Wiener Neustadt am 18. September 1S4S.\n^14529) Haus. Von dem Stiftgericht«Klosterneuburg »ird hiermit bekannt gemacht: Ss sey in Folge Ersuchschreibens det löbl. k. k. Ni. Oest. Merkantil- ünd Wechtelgericht«s, in die erecutive Zeilbiethüng des früher der Maria Hannek, gegenwärtig aber dem Z. Groißmayer gehörigen, auf 4200 fl. CM. ge richtlich geschätzten HüUsts Nr. 26 in d«r Brigitte»«« ge-williget, und z« deren Vvrnahme über fruchtlos verstriche nen ersten Termin, dqr 6. October als zweiter, der 6. No vember d Z. alt dritter Termin mit dem Beyfatze bestimmt «orden, daß obgedachtet' Haus auch bey dem zweyten Ter min« nichi um die Schätzung oder darüber an Mann ge bracht würde, solches bey dem dritten auch unter der Schä tzung «erd« hindangegebe» «erde». Kauflustige haben sich daher an »bbesagten Tagen, Vor mittags um 10 Uhr, beym Ortsgerichl« Brigitten«» einzu-finden. Suftgericht Klosterneuburg den 16. September 1848. si666.^ Kundmachung. Wegen Verpachtung det Mauthgefället auf der Mariazeller «erarialstraße i» den Mauthstationen St. Polten, Traisen, Lehenrott Und Annaberg betreffend. Da« Mauthgefalle auf^der Mariazeller-Aerarialstraße in den Mauthjtationen zu St. Pölten, Traisen, Lehenrott und Annaberg «ird von Seite det k. k.Kreitamtes V.O.W.W, mit Beyziehung der Stift«Herrschaft Lilienfeld für dieVer-waltungsjahre 1849 und 18S0, und zwar: entweder für die beyden Zahre 184? und 1850, d. i. vom t. November 1848 bi« letzten Oktober 1850, oder bloß für da« Zahr 1849, d. i. vom I.November 1843 bis letzten October 1849 im Wege der öffentlichen Versteigerung mit Zulassung schrift licher Offerte, und zwar: am 4. October l. Z. Vormittag« um K Uhr in der Amtßkanzley der Stifttherrschaft Lilien feld zu Lilienfeld an den Merstbiethenden in Pacht gegeben werden. Die Versteigerung wird bey derselben Tagsatzung zuerst für die zweyjährige Zeitfrist abgehalten, und im Falle eine« günstigen Erfolge« für die längere oder kürzere Pachtzeit mit demjenigen der Vertrag abgeschlossen werden, dessen Anboth über de» AuttufSpreis sich alt der vortheilhaftest« für dat Gefälle darstellen «ird. Die Mauthstation ,U St. Pölten befindet sich außer de« Linzerthore, dem Militärspitale gegenüber, und da« de« Stifte Lilienfeld eigenthümliche bitherige Mauthhaus «ird dem Pächter gegen besondere Abfindung mit dem Stifte über den ortsgemaßen jährlichen Wohnzins in Miethe überlassen werden. Die Mauthstation zu Traisen ist im Orte Traisen, dem dortigen Wirthshause gegenüber, an der Einmündung der Hirtenberger- in die Mariazellerstraße, wo sich deßwege« ein doppelter Schranke» befindet, an welchem auch die In haber det von der Hirtenbergerstraße nach Traisen gelan genden Zug - und Treibviehet die Mauthgebühren zu ent richten haben. Da« dort stehende, dem Stifte Lilienfeld eigenthümliche Mauthhaut wird ebenfallt gegen die ortsübliche jährliche Wohnjintvergütung dem Pächter miethweise überlassen wer den. Zn der Mauthstation zu Lehenrott, im O-te gleiche» Nahmens, hat sich der Pächter die erforderliche Unterstands hütte selbst zu verschaffen. Die Mauthstation zu Annaberg befindet sich Fuße de« Annaberge« gegenüber der vormahl« bestandenen Norspanns-hütt«, und da« dort bestehende de« Straßenfonde eigen thümliche Mauthhäuschen wir» dem Pächter für die contra-hirte Pachtdauer zum unentgeltlichen Genusse eingeräumt «erden. Die Weg - und Brückenmauthgebühren in jeder der vor benannten Stationen bestehen: Für i Stück Zugvieh in 4 kr. E. M. Für 1 Stück schwerei Treibvieh in 2 kr. E. M. Für 1 Stück leichte« Treibvieh in 1 kr. E. M. Diese Mauthgefalle «erden nach den für die Aerarial-mauthen bestehenden gesetzlichen Vorschriften, «elche auch in Bezug auf die Abfassung »er Offerte zu gelten haben, und mit Rücksicht auf die bey der Licitation selbst eigen« bekannt gegebenen besonderen Bedingungen in Pacht gege ben, wobey bemerkt wird, daß nebst den allgemeinen ge-s.tzlichen Miuthbefr-yunsen, diese auch die Stifttherr schaft Lilienfeld für eigene, keineswegs aber auch für ge miethete Züge anzusprechen hat. Als Uusrufspreise werden die letzten Pachtschillinge an genommen, und zwar: Für die Mauthstation St. Pölten pr. Z942 fl. 20 kr. Für die Mauthstation zu Traisen pr. SZ48 fl. Für die Mauthstation zu Lehenrott pr. 197S fl. — Für die Mauthstation zu Annaberg pr. 821 fl. — Die Licitation«- und rückstchtlich Pacht-Bedingniss« wer den bey der Versteigerung ^ selbst bekannt gegeben werde«. Vorläufig wird jedoch b«merkt, ») daß die schriftlichen Offerte, nach den §§. 69 und 7S des Tar- und Stämpelpatentes gestämpett seyn müssen-b) daß jeder Erstehungsiustige den sechsten Theil des für da« Zahr entfallenden Ausrufspreise«, bevor er z«r Ver-stcigerunz zugelassen wird, der Tommission al« vorläufige Taution zu übergeben hat. c) Diese Taution kann in Barem oder in k. k. Staats papieren nach dem letzt bekannten börsemäßigen Curse ge schehen. Auch kann dafür eine einverleibte Pragmatical-Sicherheits - Urkunde mit Beybringurg des Gruntbuchs-oder Landtafel-ZLtractet, und des Schätzungsarte« einge legt werden. Den Nichterstehern würd die Taution nach geschlossener Verhandlung zurückgestellt werden. Krei<amt St. Pölten am s. September 1848. Weinberg er, Kreishauptmaon. ! ! , >"}