{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073477316/00376763f9c30a931b80939f6068bd74", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mittel; nöthigen Falls auch den Bann anwenden, um bis Unabhängigkeit Italiens zu realisiren. Drittens Ein Kommissär habe sich sogleich mit päpstlicher Bevollmächtigung inS Hauptquartier Karl Alberts abzugehen. Viertens. Der Kreuzzug gegen die Barbaren muffe aufrecht erhalten und sanktionirt werden. Pius IX konnte in seiner unfreundlichen Lage nicht umhin Alles zu bewilligen. — Messina wird neuerdings von der neapolitanischen Besatzung der Citadelle bombardirt. Wiener Studenten nach Prag welche den L. d. dahin abgingen, hatten nicht das Glück zu gefallen, und waren im Ganzen auch Märtyrer von Mißverständnissen. Schon im Waggon ging ihr Stern unter. Die Gesellschaft, die auS lauter Czechm bestand, duldete nicht nur nicht ihre Conversationen in deutscher Sprache, sondern nicht einmal harmlosen Gesang, da sie mit ihrer deutsch-verpönten Zunge ms Reich des Liedes und des Klanges flüchten wollten. Die armen Trappisten vollendeten darum nicht direkte ihre Reise nach Prag, sondern retteten sich bei Collin aufs Trockene, um die Last des Schweigens von sich zu werfen. Im genannten Städtchen fanden sie zu ihrer angehmsten Ueberraschung die christliche und jüdische Bevölkerung in harmloser Eintracht und Brü derlichkeit miteinander leben, und die Fama hatte doch den Mund voll der gräuelhaftesten Kon flikte getragen. Der thätigen Verwendung des Oberamtmanns und Garde-Commandan ten Herrn Carls war die Hintanhaltung solcher Ercesse zu verdanken, und ehrenvoll wird des wackeren Mannes aller Orten daselbst gedacht. Die Ausname in Prag war flau, der Aufenthalt langweilig. Die Studenten fuhren hierauf nach Ollmütz, einer Stadt von deutschem Geist und Charakter, und hofften nach manchem Ennui in ihren Mauern ein gütliches Stündlein. Aber hier kamen sie gerade am Schlimmsten weg. Zhre ezechische Reisebegleitung streute nämlich auf dem ganzen Wege und in Ollmütz selbst eine Unzahl von anti-deutschen Plakaten und Gedichten unter das Volk; man sah unsere Studenten als die Urheber derselben an, und geriech in Aufregung. Die Ollmützer-Studenten hiel ten sie für bezahlte Emissäre der Neva, und waren nur mit Mühe vom Gegentheile zu überzeugen; kaum aber hatten die das Hotel verlassen, als eine größere Volksmasse gegen dasselbe zog. und im gleichen Maße wie die Vorigen mit Demonstrationen drohte. Endlich kam Nar 01 alg >rde und Polizei herbei, und der Commissär der letzteren suchte daS Licht der Wahrheu in den Reisetaschen und Felleisen der Verdächtigen, die er nach gutem Styl mit kurzem Prozeß aus- und umleerte, ohne daß dabei etwas anders zum Vorschein kam, als sein Zopf und seine Willkühr. Einige akademische Legionskarten, welche die Studenten zufällig bei sich hatten, retteten sie vor dem Bedenklichsten. Mit dem nächsten Train fuhren diese lustig und srei wicher dem gastlichen Wien entgegen. R.\nSchnellpreßdrnck von Jos, Stöckholzer «, Hirfchftld.— Pavier aus der Zmster-Fabrik."}