{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/d5903b518212d8eb31c403ec0ccc3126", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "jI ' Wien Gloggnitzer « » Oedenburq Wr. Gifenbah», in Verbindung mit der k. k füdlichm Staats - Eisenbahn. Tägliche Mhrvrdnmtg vom 1. Juni bis Zt. August 184H.\nr ÄLien BruekSr Gi^nKahru Tägliche Fahrorbnunss vsm ^uni bisZ1\"AuaüStSW. Mf-hn .-«Wien nach Glsggniv. Mür^juschlag. Brück a. M . Gratz . Marburg °\"d Cilli »m 6 Uh-.^ Abfahrt v°» «öen^Gta.. Frütz Und 7 Uhr Abend«. ! »wnen bM »r«ck »m Oedenbura vm 6 Uh' Früh und 4 u>r Nachwittas«.\n7 Uhr Früh', tt und '4 Uhr Machmi^aK'.' » Vdu«L a. L.^tzach allen Stationen bit. IÄs»zz um 6 Uhr Früh, «/^Z und ^.. »... „— ^ ... „ . ^ 7 Uhr Abends. Auf dtN Bahnhof«, m Brück a. L. und Wr. SteUftadt wird die ölterrtichisch« vnd ungarische Gräsjjollamt« «Wavipulatiov nach den dießfall« btkaav» Hemachteo MsordnunAen omer Einen, vorgenommen. Wi.» -N. 51- Mai 1L4L. Die Direetion.\n» Nev^ädt »m 6 Uhr Flüh, 10, 2, 4 und 7 Uhr Abends. . Meivlina. Mödling und Baden um v Uhr Früh. »,s >.9«, tv, ^,<z, s 3. «. ^,6 und Vtlhc Abend«. » » Laxenburg um 6 Uhr Früh. > ,8, 10, v,^2 z, Z V, 6 und 7 Uhr Abends. Di« mit * bezeichnete« AbfahrrSstunden geireu bloß b«i günstiger Witterung für di» Sonn- und Feiertag».\nDanksagung. HZ Herr Saphir, der d«r akademischen Megion seit ihrer Be» grüneung vielfach seine herzliche Theilnahme gezeigt, hat diese seine Gesinnung auch neuerdinzs bey Gelegenheit sei ner Akademie bewiesen, indem er die Hälfte ihre« fraget zur UntcrstützUnz unbemittelter Mitgijcher der akadewischeil Legion bestimmte. Indem wir et für unsere' Pflichrhalten, diesen neue« Beweis eiiser edlen Gesinnung der O«ff«»ttich-leil zu übergeben, sprechen wir Herrn Saphir im Rah«ei» unserer Brüder linse« Hochachtung und unsern Dank aus» Der Autschuß der Studenten »2'84i ^öffentlicher Dank ^ Der Nationalgarhe-Ampaqnie in ^rumau wurde von der Frau FranziSka Schhffer-Foffe daselbst ein? schöne und äu ßerst geschmackvoll gevrb^let« Fahne zum Geschenke gewacht. Die erwähnte ComHazni« fühlt sich aftzeoqhm verpflichtet, der edlen Geberinn ihren tief gefühlten Dank «hiermit öffent lich darzubringen.\nl'^Bom Wiener ersten Schuldentilgungs,-und Bersorgungö-Vereine. ES hat sich in Wien ein Berein gebildet, dessen Stifter Herr Levp. Engländer ist. und der in seinem Zwecke alle» da» einschließt, wa« bisher nur theilweise von vielen vereinzelten Vereinen angestrebt wurde. Die Aufgabe de« Vereine« ist. mit aller Araft dem jktzt fchon schauderhaften uns noch täglich steigenden Elende »ntgegen »u treten, den ohn« Zweifel aut diesem höchstes Grad der Neth hervorgeh nden UvMMUNiSMUs »u be kämpfen. und die durch da« frühere Au«sauzungt-G?stetn entschwundene tvahre Vo!k«w»hlhabenheit wieder jurückju-füh««. . ^ Dieser Verein führt daher mit vollem Rechte den umfassenden Nahmen: Wiener erster Schüldentilgungs-HW- und Bersorgungs-Verein. Derselt« ierfö>llt in folgend« Abtheilungen: ») Ausgleichung und Tilgung der Schulden seiner Mitglieder gegen Rückzahlung in Raten. b) Ertheilung von Borschüssen zum ordentlichen Geschäftsbetriebe an seine Mitglieder, gleichfalls gegen Rückzahlung in Raten. > „ c) Eifrigste Verwendung für Beschäftigung der arbeit«-und dienstloser Mitglieder, zu welchem Behuf« eigene Vor merkbücher zur Eini«ichnung für Arbeit und Dienstgeb->»b«. ün» für Arbeit a»nd DienstsUchsnd« sufgelsgt werden. «1) Unterstützung m tlelloser Mitglieder in Arankheit«fäll-n bi« zu ihrer völligen Genesu— UNentgeltltch. e) Beyträge iu Leichenkosten für mittellose Mitglieder, w'mit der Verein die besondere Pflicht verbindet, daß jede« derley M tqlied ein ordentliche« Leichenbegängniß erhalt«. s) Unterstützüng mittelloser Witwen und Waisen der Mitglieder. x) Versyrgunz der^rwerbtünfahigen und gebrechlichen Mitglieder. K) Der Verein wird seine Mitglieder in GeschäMAngelsgenheiten und Recht«streitigkeit«n mit Rath der Art an die Hand gehen, daß sie vor jsdmöglichen Schaden bewahrt Au« diesen Zwecken geht deutlich hervor, daß der Uemit für alle Verh.iltnisse seiner M tzlieder bedacht ist, und eine genügende Abhilfe biethet ; um abtr diese großartig^ Aufgabe lösen »u können, muß die Zahl seinsr Mitglieder der selben enisprechen. Wir stellen daher unsern Aufruf »um Beptritt an alle Menschen» die Reichen b-uzen dadurch der an der Thüre stehenden Gütertheilung, die MKohlhabenden ihrer Verarmung vor, die herabgekvmmcnen Geschäftsleute entgeh«» den Wucherern, un» haben dadu ch ihren Srweib, die gänzl>ch Verarmten sichern sich in demselben ihre» lünf-tigen Unterhalt; au« allen diesem geht hervor, daß alle Mtglicder entweder direkte oder indirekte vcsondere Vortheile genießen. Die Bedingungen »um Beytritt sind so einfach gestellti daß selbst der A-rmst- daran Th-il n-hm-n, und für seine Zukunft sorgend kann, indem nur wöchentlich ein Beytrag von sechs Kreuzer LM zu leisten ist. Vorzüglich aber soll n hiermit unsere Brüder in den Provinzen aufgefordert seyn, sich an diesem Vereine dadurch zu bethsiligen, daß sie in Städten und Märkten ehesten« Kilialien errichten, wozu tieselven über Anfragen von dem Wie ner Eentral-Vereine die röthigen Znstructionen geneigtest erhalfen. Mitwoch den S. d. M. erscheinen die Statuten de« Vereilie« vollständig. Zur größeren Förderung de« Vereine« erscheint in jeder ÄZoch- dreymahl, da« ist. DinSt'g, Donnerstag und Sam stag ein Blalt unter dem Rahmen: »D«r allgemeine ??othhelfer,\" wovon kommenden Dintt^g die erste Num-wer ausgegeben wird. E« wtrden daher alle Menschenfreunde zugleich zur Pyänumeration diese« V-reintblatte« eingeladen, wofür ganz jährig 2fl. 12kr,, halbjährig l fl. kkr, und vierteljährig ZSkr., im Redaction«-Bureau, Alservorstadt, Währingergasss Nr. 2?s zu erlegen sind. AuSwäri ge belieben ihre Pränumsrätion« - Beträge unter genauer Angabe der Adresse porto frey durch die k.k. Postämter einzuzenden. ^Bom pro». Ausschüsse det Wiener ersten Schuldent lgungt-, HilfS- und Versorgung« Vereine«.\nKundmächtttt g.\nBon den gefertigten GrundgerichtSbeysitzern d r Geme\n^ ... Lichtenthal wird hiermit-bekannt gsmacht, daß die von dem hlervrtigen, dermahlen suspendirlen GrundgcrichlSschrei^r Ferdinand Götze g-zen de» gewesenen Gnmtricht?r Herrn A l 0 y «>Sreinb ö ck verfaß'e, und sowohl b-y der Pbkichen Herrschaft Lichtenthal. aN auch dcv der hohen kan-teSregierung, bezüglich der dein letzter« angcschuldeten betrüblichen Tebahrung mit dem Gemeintevernivgen überreichte Beschwerde, wozu der genannte Ger-chttschreiber sich unter verschiedenen li-genhafttn Vorspiegclung-n die Mitftrligung mehrerer HauSsnhaber, so wie auck» de« dcrm^hügen GninrrichlerS Herrn Simon Marksteiner er chl chen hat. üder die vcn dtm^^rrn ^^oyS Steinböck gegebene Re<^tferligung, und di« von der hohen LanduSregikrll»z selbst\ngipsiogene UnNr'uckurg, nicht aLein durch die zufrieden stelle sondern auch von Seite der hohen Landesregierung mit der E der glwsftye Grunirichter Herr AloyS Steinböck bezüg\nmit drm GrmrindrvermSgen betreffenden Beschwerd^puncte als vollständig gerechtfertigt erkannt »vor\nden ist; und daß sich hierdurch zugleich die sämmttich kicrau tc« GerichlSschreiberS Kerdina nd Gö^e ckl« unwahr, ' Vorstadt Lichtenthal in Wien am s. Augujt Carl Nentsch, Gemeindebesorgsr. PranzHerderger, Grundgerichtsbeysitz r. Pe^er Kerstl, GrundgerichtSbeysitz^r. ZvhaMnWagner, j ViundgerichlSbeysitzer.\n!nden Erklärungen der mitbeschwirdef hr, n:en HauS nhaber, ^iedig.iuq i^rl. 28. ZU! y 184^, Z ^7'S8 , aiS b.'^o>>en, und ich der sämmt'iche», rins b^trügliche Gebahrmig\nZ.Anhang.1848.Nr.L17.\nBczu» g nomincn^n «»gaben des dermahlen suspendentir-!öSwiUig und vcrläumdrrisch dargestellt habsn. > Johann Hamburger, GrundgerichtSd. rsitzor. S > a n z S n d r - 5', Grundg-richts cysih-r. Johann Adam, Gr.mdzerichlSV. ylitzer. Georg Schaffner, Griliicgsrichtsbivsltz'r. Z r a'n z Iosel, gcw. Eiunt^crichlsblvsitzer.\nAufforderung. ^ H?rr Codßaytm de Derra de Morcha aus Pcsth. wird chmdurch vom Endesunter zeichneten aufgefdMrt, seiner Verbindlich keit gegen diesem , der er sich trotz der er folgten Beschlagnahme seines Reisepasses durch heimliche Flucht enlpgenzhat^biMett längstens acht Tagen nachzukommen z widri gen Falls die geeigneten Maßregeln werd?» ergriffen werden > mio spec^llere öffentliche Bekanntmachung erfolgen wird. Dresden ami l8. Jüly M8, Advocat Ficinus.\nBuchhändler in\nB-s'J\np> Conv Münz»\ni Jacob Bader, dqr Strobelgasse, ist » Zkr. i Ä> Eomktission zu h^ben: Bittschrift der Ehristensklaven an die Herren Juden um Thristen-Smaa-cipation, »vn Fvanz Schmidt. Bet Carl Gttold und Sohn, Buchhändler in Wien, am StephanSplatze, am linken Eck »er Goldschmidgasse Nr. 625, ist zu haben: Sechs theologM-polltiUe Wo l V sred e u,\nvon\nDavid Friede. S^rsuK. Stuttgart 1648. 24 kr. Sonv. Münze. Parlamentarisches Taschenbuch enthaltend die\nvon\nNord-Amerika, Norwegen, Neapel, ToS-cans, G ardinien, Rom, Belgien, derSchweiz, England, und den Entwurf einer deutschen Reichsversassung. De u t s °ch h e r a u « g « « e b e n\nDr A. Ii»uch. Zweiter Abdruck. Erlangen 164S. 45 kr. C.M>"}