{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695469/a28271296f701e11a686cbcf6b611ef2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dampf Ächlffnhrt I^ITBEDIM lind nAMBURO, iiicli (**•• einem Briel Felleisen, Guten, und !’•*••• girrt* W1LLEM DE EERBTE, « npi <M. H. ■«•rrrl, «m Freil#((e, den 30 Juni, Morgens I Uhr; lind df BEtmn vafi amstctdam, «»r» m. H | laarr. am Mittwoch, de» & Juli, dp« Morgens 4 Wir. *w» hier all Nahprf N#chrtrh, rrUteiB dar HrhiW«maklrr tr 99'. 9’olt. Hauniwall k\nAiiiiiviii. Ilninhiir^ lli r^«,dorl'rr Iviwrnlwtlui O^MclUrhnfY. j>t„r»irlil dff Kims hie nnil Krrijiirnr. aus ilrr * Hrriadarspr H»«hii»ir«*rI» •• I.Jtaaar bl« )l Mirt IM« 4„ r«« iii «Aiioii'ii, laut < nnlrarl mil dar Berlin-Haabnritrr Iisenl*«lin Gesellsc-hafl i\n., fg- 4), >sb». sögt von dar p r. lii-iiilo-Fionahme;\nJI..VI6 l,»**#Hi',ra \nPr.U.f 2.7«#t ist\n10 X\n2si Egoipagi» \n13. 1 »\n2 *\niZtl.'si): (.antnar Fmchtgnl\n2.fwn 21 »\n10 »\n2Ki Pferd. \n. . («1 — »\n8 »\n467 Ochsen und koste\n7tt. 14 »\n10 »\nKleinere« Vieh \n. IJo. 13 -\n4\nGep»rk-Fr»( In \n» ni. I *\nDiverse t.rstenslutide \n» 1«. 22 »\n0\npi -1 4 ßM. —W\n») Plr 41« alten Bahahlft:\nP) iijm\n-X\nZinsen A 4)4 7>r An \n.... « 6.812. II >\n«X\nt) Für den bisherigen Neubau /innen » 4% >r Ao nach vorläufigem  Anschlage * 14.INN). -- -■ — » Total Ast 3l,l.j(l ll /I 6 X l>l«‘ Ion. Beiichriclitlgi ng-STATT der Etlassung von Girruiaircn erlauben wir un» hieml die Anzeige zu machen, da«« wir von der s omit«* Mir l-lojdn iu ihren Agenten und von den Hirectorea der Nun-, l'raer- und l.t-lM-iia - % «*ral«*li«Tung;u-<■ «*a<‘lla«* linst so wie der t rww ii-, Leben«-% «-ralehernngw.tle»ell«ehast ia London zu ihren General-Bevollmächtigten eriianul «nid, und werden denmaeh die»« Geschahe in ubltc’ r Weis« von um unter der F.rma von Mohn» > liC|»|>er fortgeführt werden. Hamburg, Juni 1848 Hlohm d io-pprr. Hftnco-Conle: J. V. #/. Hlohm. Mit Bezug auf obige Annonce erlauben wir un», obige Imtilule ferner beslens zu empfehlen. Hlohm A iopprr. Grosse BUulien . V >2 llainlMiiTit-r Prämien- ^nl« iiß« y IEHING den I. Juli. Gewinn ll | 13 0,000 —-4 \\ger HUr fur die»e eine Ziehung inilspielen will, zahlt für eine Obligation nur 6 «TU. oder für 7 Stuck -t4 «f ( i ö). 99. 99. 99rllrrlr, Zeagbamairkt J\\ij 44 in Hamburg. LomftiL Mittwoch, den ** n. Juni: Ziehung Or Classe 2I51*' llninljurgrr Stadt Lotterie. H ü I f © r u f. HAIN fureblerlii h zerstörender Brand, hier der vierte grosse 4 »eil 181«, vernichtete gestern wieder einen grossen Theil unterer Vaterstadt. tu Folge der grossen Trockenheit grill das verheerende kleinen! mit überraschender, kaum zu bekämpfender Schnelligkeit  und kraft uui »ich und opfeite in kaum Iti Munden seiner  entfesselten Wuth: eine kirche, 88 tlau*er und 4Scheunen. Von den dadurch obdachlos gewordenen Familien, die sich mindestens auf die Zahl von ItiO belaufen werden , ist die bei weitem grösste Zahl aller ihrer durstigen, mit saurem  Schweissc verdienten Habe verlustig gegangen, und dadurch  sind sehr, sehr »icte an den Bettelstab gebracht, neun ihnen nicht von mitleidigen wohlthätigen Brudern wenigstens einige Lnlerstulziiug zu Theil wird. An alle Menschenfreunde, an Alle, die ein suhlendes Herz für fremdes unverschuldetes Elend haben, ergehet daher  die dringende Bitte, zu Milderung des gränzenlosen Elendes nach krallen beizutragen und an den unterzeichneten  Hulfsverein gütigst ihre Gaben, sie seien noch so klein, einzuschicken, damit sie, unter Berücksichtigung etwaiger besonderer Vorschriften, unparteiische gewissenhafteste Ver-llieiluug hinten und seiner Zeit >U öffentlicher Beehen etiafls ahlage kommen können los stutz, aui 14. Juui 1818. Der Hulfsverein Übnhardt . Oppr tun., M. 99 ’ürdlg, 4'. f. Mälzer. **. Hyttt i. 99. 9*oppr, Adolph Oppe, V. mchonsrldrr, 4 L'. Ursrnrr, Adv btülgel.\nDie Unterzeichneten werden uut Dank Beitrage für die unglücklichen, armen Eossnilzer Abgebrannten entgegen nehmen. #\\ Muts 4k Hrhomburyk. INeueburg , \\ . ö. VruMfH 4k Hör, Scbaueiiuurgerslrasse J\\i 3i». 9*ot h A Frrtft, Alter Waudruliui V 32. J. Ut inhold A t’o., Neue Groniugeislrusse Ji/ 14. Tagesberiedte für A>aiuburg. U«*rr«*t(- U« w Ubrr|erirhls. Den 2ti Juni. lu Sachen: Hin. Dris. Eden ui. n A. Pourroy zu Magdeburg t. die vereinigte Hamburg-Magdeburg. Dauipfschilf abrts t»i settscliafl, modu t, F. t ilgn tu u. der »elhen. — lu V oiuiundschaflssacheu VVillielunue Siuisou. JCrbeaalaiMr und Meirhelde «1« » ütierirrlrbi, in n|»|tt*Uis(«triu. Den 2h. Juni lu Sachen: Hin Dri». J. O. VV. i'alow und S. C. Brauer als etc. e E. D. Guides krkrniiliiiMe u. Nesehelde des Aieder|erlrbt*. Deu 23. Juui. lu Sachen: Hin Dris. F. VV. Beekeudurll ui- n. c. J. T. M Berlin — G. G. DemoII, geh. Alhcrs, c. Hru. Drem. H. l.anenslein in n. — Hin. Dris. G. VI Heck-seher ezecul. uoie. S. Meyer, geh. Gold»ehiuidl,luipl. — Der kinder «lullt. M. Maass, namentlich etc., Impl. — l’roc. J. t Körner ces». noie. etc c. G. G. Falck. — Hm. Dris. T. kaulliuann sahst. uoie. etc. c. A. H. A. Schwarz, jetzt etc. — J. A. W aguer, Impl. — M I' Hertz, Impl. - H. F. Hehr-heliu, geb. kock, c. J. Kehl hebn. — G. Vl. G. Eoehrs c A L. Pasche. — T. a. P. Trost c. Hru. Drem. A. Abeudiolh. — Hru. Dris. J. F. Voigt iu. u. A. J. Gugui, geh. Meyer, Impl., ahseileu der Pros. Grotli und Marekwarl. — Proe. Fisci uoie. etc. rat. J. D Bunchter und Gouso t, Impl. In cadem eausa, namentlich den Nachlass von F P. G. Uulliier he heilend. — L. A. Des Arts und Gons., Impl. — G. Kuhle ••d H. G. F Malilmauu, Impl. — H. VV Meyer c. das löbliche /chuleuamt, jelzl auch c. G. M. E. Schmidt, geh Wullf, ruut zurät., lutervenienliii. — J. G. Neuuiaiiii VV we. cum cur. G A Jeucquel. Den 2B Juui In Sachen: K J. Uurglieiui c Hin. Drem. J. Woillson m. u. — Hru Dris. G. M. Heck eher ui. n. e. die (ll*heiis«ersicheruugs-Sucictkt Hjiuuioui* — A. F l'olils und Gons. C. defii. H. II. Polils VV we, geh. Hm ch etc — Pier von x. ,<ie Direclion des Stadt Theaters etc. — F J. Bluter und K. i'< SloBerl execul. uoie. J. G. Z. VV nisten, hupt. — j |* Vl.'ver r. G. D. M. Meyer, geh. Kille. — J turnet c. Hru. Dreui. Trtltau tu. u. — J. A. F. VV. Bur->uge c. p N. Uornslrolim. — Der Ingenieure der Gas t um Nguie etc c. M G. E PelerseU. — Hin Dris. C. v Soden und Gons. c M. A. J. Meyer. geh. V. Djuiui etc. — V\\uc. '*■ G. D Holm jiiii , g h. Fichieluiaiui, und toll', c J M. Hecker* niodo etc. Uaadelt-Uerlrhl. 4t« lurilortl uunoium «o>4 conjlittiilt wurde« Den 27 Juni. In Fallitsachru Joachim (arl Ernst Hart-“*ami, in Firma Otto Hart mann: Hr. Dr VV I.. Heise, iu «anmacht von Aubertiu A Uuruilz iu Frankfurt a M, und *“• Dr. H. o. Massen\nCfrttt Ytffttrr. fffmeMI Fztt W stillt, (ntif wrFtf,i(ff» 7»»(|fFrfn)i Anhalt an» Hrhr, trnutrfUtl In A Best., ve« Echlltt I ennriHn«. htn 2H ,fnnli M<i*tle*vtr 'WnNdnrsttßung nah lant fftatfla «nlhrllt htl Hra. fVorl ^ermea. Rahtrl htr Itafrl, gteflt Cpn mil Jnnt I« AHnft. Maflf »oa Mtvtthtrt. -t. (snrl JleriWfdl rfTlrnm, tboliotbroler ifKiiwech htn 28 ,Vaal, tarn 31. Malti Slamnl bunhrrl Uaftah 4dniti Pafft mit dtrfang la .IMhlltll., «an t. Kalis». Muffs nrtannlrl aen (»ahrlrn. Vatfftr: t(t »rißt PIFtscht, ♦ibiennf la I Aufz »an Dr. L. Tatpsrr Taantrfla« htn 2fl Iaal. »um irbnltnmnlrt Torf und Eladl, Otdaufaf»! In 2 AdtdrlG and o Vliifi., mit freier Bt nutzann tu Auttdaäffidtn (fTAdtMun»: I it 3r.ni Proftffarla, van Ldarlalle Vlr» Pfeiffer, tim (Mrrmnnn. »am Ziadl ihratrr tu vuhrd: Vatlr, all (ffnstrafft\nWttttrtl«|ifdit Ittshidilnnitn »am 27. ,Vunt.\nT bfrmi'tn.ln\nJ'arcin\nB'Md.\nAtmosphäre\nffnraa«.\nHfH\n#4ie»ft«r *r«»i\n•tou««\nW-IIM*\nWamgä.\n4- ' .\nf 10\n» 8z\n28 1 7\ntut.\nff'dlkin.\n■man« rti Ultitb 10* Uhi rti (shhe .1 llh*.\nDörsen-Halle. Dienstag Abend, den 27. Inni. Dn« neue prrufitfrftr Ministerium Berlin, brn 26. Ount, Morgtn». (tln KrtraMalt btl »Prtuß. Siaals Anzrlfftts\" vttfuadtl so thtn das ntuc Mfnlsttrium in folgender Jufammrairfung: Lbtr Prastdtnt v. Aurrdrvold, Prasidtnl dt« Slaataministtrlurna und inltrtmlftischrr Minister »tr auswaeligen Angtlegendttltn; Milde, Minister »es Handel«, der (hewerdt und östrnllitden Ardeiient stiodbrrtu». Minister des Uullus, Marrfrr, Iustizminifter , ffiitrfr. Minister für die (rem Handelaministrrium getrennten) landwirtbsihaftlichen Angelegen, heilen: Mublwettrr. Minister »e« Innern ad infertm; .Traufe« mann und v. 2dirrcfen|*trin behalten die Parleseuillea resp. der Finanzen un» de» Krieges. — Zum Unter-Ltaataserretair >m IustijMüuftciiumr ist der Polizrl-Dtrecter zu Köln. Müller, ee» nannt worden. * Berlin, den 26. Juni. Beifolgend Übersende ich Ihnen die heute moegen ausgegedene neue Minifter-histe (s. oben); die daraus Benannten waren In der heutigen Lihung der Slational-Bersammlung alle anwesend. Nachdem durch den Vice-Prasiden-len Esser ein Schreiden »es jetzigen Minister« Mildr wiesen war. worin er seine Ernennung anzeigte und dami. aus die Prasidentur der National Bersammlung Verzicht leistete, betrat Herr D'omp> baufrn die Buhne, um Erklärungen über seinen NucktMl zu geben; er gab alc «ffnind desselben in der Hauptsache die Unmöglichkeit  an. sein Mtnifterium zu »errollftandtgen, welche dann ihren «ffrund hatte, dah man zu der Dauer desselben fein Ber« Irauen mehr gehadt habe. Leine Eollegrn hallen sich auch dabin entschieden, daß jetzt ein andere« Loftem besolgt werden müsse. In der Einleitung zu dieser Erklärung schilderte er sein Mtnifte-rium als eine« des Uebergange«, jetzt muffe eine« der Ausführung kommen; er könne nicht »erlangen, dah tbm alle« da« angerechnet würde, was er nicht öffentlich gethan, aber da« würde Jeder an erkennen, daß die «Inst zwischen dem Allem und Neuen durch eine Brucke hatte oerbunden werden müssen. Lo habe er seine Siel-iung ausgesagt und er könne fordern, daß er auf dem Boden beurtheilt  werde, auf den er sich gestellt Habe. Zwei Grunde seines Nuckmtl» muffe er entschieden in Abrede stellen, ersten«, baß er wegen der auswärtigen BerHaitnisse, und zweiten«, baß er des-bald erfolgt sei, weil ibm für dir Ergänzung seine« Mmtsterium« in Bezug auf die Personen nicht völlig freie Hand gelassen sei. Jedermann wünsche jetzt Rückkehr des Vertrauen», der Hauptmangel  aber sei jetzt Mangel an Lelbftverirauen, dieses möge Jeder zunächst fassen, dann würden sich untere Zustande bald zum Besse-ren wenden. Lbgletck» Herr Eamphausen dir Rednerbühnc untre Beifall der Bersammlung verließ, machte seine Rede doch im Gau-zen einen sehr betrübenden Eindruck, indem man deutlich die offenbare  Schwache der Politik des abgetretenen Ministerium» und sei-nr« Lhes« erkannte, und indem es Allen klar wurde, daß die Eristenz desselben dem fände den entschiedensten Nachtheil gebracht bat, wett es nicht vermocht hatte, der neuen Zeit offen in» Ange-sia>t zu blicken und ihr mit Entschiedenheit die Hand zu reichen. Diese wurde durch Hrrrn Hansemann, welcher nun für da» neue Ministerium da« Wort ergriff, in höherem Maaße bethaiigl, indem  das Programm des neuen Ministerium« seinen Ausgangspunkt von der Marz«i)ievolufiotr nimmt, und — was Hrrr Eamphausen  sortwadrend umgangen hatte — sogleich mu den Grundsätzen  hervorirat, woraus sich da« Ministerium im Einzelnen stutzen wollte. E» entscheidet sich sur zwei Kammern, will aber eine vvlkslhumlichere Zusammensetzung der ersten, als der vorgelegte Bersassungsentwurs sie angegebeu, es verheißt Ausdehnung der rheinischen Justiz-Bersassung, verspricht Geschwornen Gerichte, Lteueerevision, trete Gemeindeverwaltung und unverzügliche Vorlegung  eine« Gesetze» über die Burgerwehr, welche die Institutionen  des Liaai« im Innern beschützen und auch gegen einen äußern Feind dienen solle. Bis so weit hatte sich gegen die mimsieriellen Erklärungen nicht« erinnern lassen, auch dagegen nicht, daß Herr Haniemaun von dem ihm gewordene« königlichen Vertrauen  bet dem Auftrage zur Bildung eine» Mmiftenum» sprach, drn rr nicht habe ausführen können; nun aber wollte Herr Hanse-inann, gestützt aus da« Anerkenniniß der Revolution und auf seine mit der sinken angeknüpften freundlichen Verhältnisse, die E»m-paidie» der Versammlung sogleich im Sturmschritt erobern, indem er ein Vertrauensvotum aus da» neue Programm sogleich zu einer Eabinelsstagr machte un» »rn Wunsch ausfprach. oder den Antrag stellte, die bereit» vollendete Adbreffe nochmat« an die Eommission zurück zu »erwrtsrn. Hierüber ezttspann sich eine lange, sehr verworrene  und ermüdende Debalie, in welcher nach und nach fast alle Minister da« Wort ergriffen, und die endlich damit endete, daß die Bersammlung um großer Ma>v,iiai da« Zurückverweisen an die Commission genehmigte, nachdem der Herr Minister Hanse mann seine Forderung dahin ermäßigt, daß rr femeaweg» emru Antrag gestellt, sonder» nur einen »deschetdeurit Wunsch\" ausgesprochen  habe. E« ist zu bedauern, »aß durch die nicht geschickte Aubrtitgung Hrrr Haniemaun da» neue Ministerium sogleich tu eine schiefe Stellung gegen alleParieten gebracht hat, was weder einen ersreulichen, noch einen deruhigendeu Eindruck machte. Aus eine Interpellation erklärte Herr v. Auerswalb, als Minister des Auswärtigen, dost die Ber tzaltnisse zu 'Xusilaub jetzt gerade sehr derubiganber Ar« waren. — Bedeutendes Aussehen machen die Beschlusse der Bersassungs-Eommission, welche mit 12 Stimmen gegen lu den Adel aufheben und dem Könige da» Recht absprechen, Drben zu verleihen und andere Eitel als »ie mit einem Amie verbunden sind. — Was am meisten zur Be seftiguug des Vertrauen» nach der heutigen Sitzung beitrage» durste, ist »te Stelle des mmtsteriellen Programm«, welche sich eutschreden für dre eonftrrutiouelle Monarchie erklärt; man hofft, damri dem Repudtrkamamu» ernstwerlen ein Ende zu machen. Brrdandlungrn des deutschen -krichstuge». Foetsetzuug der Beebaudlurrgru über dir provitoerseirr ifratdlgnaaU. Vor schlag v. biageerr». — Neuer Antrag des Auofchusse». Frankfurt, ren 24. Juni. Morg. 9 Udr. 23. Sitzung. Svievu piasidirt. odschon Gage» anwesend und aus deui Pra-Ndeureniluble sich desindet. Daraus schließen wir, daß Gagern beute sprechen wirb. Nober» Btum: In dieiee ernsten Entscheidungsstunde verzichte  ich, am Persvuliche« einzugeben, das gegen mrcb vorgebracht  worden. Im pause erncr f» langen Verdanplung ru uns klar geworden, was wir wollen. Diese Sr»r da, den Reichs sraitbalier »erlangt, d. h., »te Monarchie für den Gesammtstnat > man bat in da« Vertangen der ander*« Seite ein Prinzip bin eingelegt, und wir weisen es nicht zur..ck. Ich rhrr den offenen 'v'rgner. unr mag die HalbbeiG, ntebr. zsieber ist mir Jtzre Mo »archie. als das D>re»toriuiu. das nickt sagt, was »s will. Ader\nick «erntn«, »aß tte eine ernfflfnManall» Wf«ar»**e fifaffen wallen denn #« sah» Ihnen »te a«am»aHan itt* Medafr hat »oe dem Mißdiaack ickeantenloier 'Mewalt gemahn», oder aerade Ihrer Monarckie fehlt die L-chranfe. Wenn Lte einst die Schräg fern, die Berkaffang baden, mögen 9ii We Monaechie ickaffea f » Ute e» magea wellen. letzt, mo Atze« schwaafi. Mtßtraaen wnckeet, wo «in ewige« Werden Ist and ffin Kein. ad G4e nicht furchtm, daß »te zn schaffende «Oewal« nnterltegen wie» ante, dem Mittraaen, »a« ßderlasse Ich JtzNeg znr Entschetdang, Zeh halte ein rtantenhanf sllr nothwentztg, ader dazn iff »er Bnndratag nicht tsugltch «r t« elnr dteße Fuestemurieetang Verlangen »ie »an dem Balfe ni», da« Unmagtiihe . verlangen Sie nicht, »aß da« Volk in einer Anstalt, die »eeißig Jahre lang feig Unhr« war, letzt sein \"Kuck sehen falle «»aier wir» hrt andrere (Belrgenheit vder den Unterschied zwischen „Revadlik an der kpitze\" und Monarchie zn »erhandeln sein: für setz« demerfe Ich nnr, daß eilt wechselnder, trdhlNrer Präsiden! den niederm Ehrgeiz weit minder reizt, als die Monaickle, Man sagt an«, wir tollten mit den Reaterangen »erdaadela. ihnen doch die aem liche (Ihre aaiban. Aber ich ehre »ie Regierungen »fei »n sehr. al« daß ich Ihnen so entehrende Anertzieiungen machen mochte i .Binnen vierzehn jagen soll Ihr selbst sagen, »er euck »se Macki abnehmen soll.\" In dem Tirertorium liegt nickt der Bunbeß-ftaat, sondern der alte Staatendund: es Iß bereit« »eraetbetlt. Auf Ein Prinei» müffen wir bestehen, und darüber den Namen« allseits »erlangen: auf da« der Verantwortlichkeit. Man lagt, We Regierungen müssen den ernennen, der da« Brrrrauen »r« Volke« bat. Aber da« deutsche Volk bat fein Vertrauen zu den Regierungen. Und wann soll denn die Gewalt tu 2,anrr kein menf Welche Zeit wird angehen, b>« die durften ffch einigen’ und bann ist ja auch die Einwilligung der Stande noibwendig. »m innere Regierungarechte adzutreteu. tie sächsische Stande lammn wird die Einwilligung nieht gehen! iUnrube.) Bei »er Ernennung durch die Bersammlung Ist die Wahl fasert möglich, r4c Eompeienz de« Ausschüsse« «ollen wir mehr descheanff ha den. well wir eisersiickttg und in heiliger siebe wacken über sede \"'«mal». Auch ist unser Borschlag wohlfeiler, und die« ist in'» Auge zu fassen, jetzt, wo »a« ganze Volk seufzt unter dem Ein-ffuffe der Zeiten. Ueber die Frei bett der Wahl durch dir Ver iammlung wrrden wir edrntall« die namenkliche Abstimmung »er langen. Man sagt, wir sollen den Schlund der Revolution «opsen Aber Mirabeau sagt: E« ist ein tbort»te« Unternehmen, den Wagen der Revolution aufzuhalten > man sann nur aus ihn springen, um ihn zu lenken, oder sich von ibm zermalmen lasten. Unsere Zeit wird täglich der von ,7U3 ähnlicher. Sehen Sie den Trang nach äußerem Krieg! sehen Sie die Bemubungen, die zerfallende («ewalt auffecht zu halten! leben Sie die furcht bare Besetzung der Gränze, wo die Freiheit wohnt, und die Eni blößung der 'üianze, von wo der leapottamua winkt. Tie ierreur ist zu Pillnly und Koblenz erzeugt woeden: der t\" Au guft wurde durch da« Veto berdrigesubrt. Wabefchetnltch vermögen  wir noch der Rrvolunon eine andere Bahn anzuwelsiu, wenn wir ihr gerecht werden. Ein franzöfischea Blatt bat gesagt,  da« deutsche Volk sei zu alt geworden, die Feetbett als seine Gattin zu ersassen und zu umfassen. Ader au» das alle Herz kann lieben: und e« liebt um so inniger, weile»seine letzte hiebe ist. Urberlteiern Sie die letzte hiebe de« deutschen Boise« nicht der Gewalt! (Stürmischer Brisall.t Viehmm'*ftt: Der letzte Redner bat anerkannt, daß »ir ehrliche Gegner sind. Ich danke ibm dafür, sa wie tue den echt paelamentanschen Ton seiner Rede, die keine »er,onliche Angriffe noch Beeletzungen enthielt. Ich treue mich. dap er an uns nicht da« Ansinnen gestellt bat unsere Principten auszugrden. Wenn ein« Gefahr sue raa Vaterland von Außen droht, dann giebt es keine Parteien mehr: aber Vergleich in Sachen des inneren Princip« ist nicht möglich. Jnkrssrn bat der geehrte Redner vor mir Unrecht, daß er nur ^mei ehrliche Meinungen anerkennt; auch die de« Eenteum» ist autnchng unk ehrenhaft. Die repuhlique une et uirtivisihle ist unmöglich: man erkennt e» an. Aber ob Sie i zur hinken) nicht auf 38 Republiken !»«-geben mit einem repubiikaniichen Eougreß an der Spitze! Wenn allerorten die Idee »irser 38 Republiken von der großen Mebc den dea Volkes begebet wurde, ich wurde mich fugen, wenn auch mit Schmerz. Aber ich bad« da« Gegentbetl erkannt. Richt d» Furftrn liebe ich. sondecn da« fürstliche Princip-, und wen» alle 34 Furstensamiiien auasturben, ta« teutsche Volk wurde neue auf den Tbron erbrben. ihachen links.) Ich begreife Ihre Heiterkeit; hatte ich da» Gegentheil gesagt, so wurke^man au' meiner Leite gelacht baden. (Beifall.) Tie Imlt Seile will fünf I netteren; und wenn Hr. Rüge sagte, ein herrenlos ge wordenes Hand gebe sich keinen Herrn mehr. so hatten ihn gerade die fünf Direktoren an den Eonsul uud Kalter erinnern tollen Der Redner wendet sich nun an dar Eenteum, und erklärt, seine Partei werde in Betreff des Veto nicht nachgeben, ras^ja auch der Präsident von Nordamerika bat. Denn bis eine Siaaien-kammer ezistire, muffe man sich gegen die Ucdereilungen eines enthusiastische» Momentes >n Einer Vrrsammlung schützen. I» den ankeren Punkten wecke die Rechte sich dem Schorer’schen Antrag sugktt. Ich bin gegen dir Wahl ohne T iscusno», zcdoch wird »e Discusnon wohl unter uu» stalinncen muffen, da »her die Person, welche an der Spitze des Vaterlandes stedc» soll. eine persönliche Ausemaiirersetzung nicht erfolgen kann. Zuletzt wende i» mich an die rechte Seilet Geben «in nach. so wett wir es mit Ehren können! Bogt au» \"ürßen: Ich werke in dem «ngeschlagenen ver sönlichen Tone sorlsabrrn. Hr. v. Rakowitz bat die Revolution anerkannt, mit der ganzen rechten Leite; ich freue mich darüber. Aber aus dem Polizetstaai kann sich nie der Rechlsnaai enkn-tckiln Nicht Evoluttoit, tondern Revolution ist ras Gesetz der Natur, aus Erden unk am Himmel: und heverrier bat gtiagt: Unruhe. Perturbatton, Revolution sei da« (vcesetz «« Himmel. Tee Streit um Monarchie und Rcpudltk ist etn zweckloser. I eutiche unk Franzosen tauschen sich. Die Franzosen bilden 'ich ein. Repudlc-kaner zu sein und sind von Kops bis zu Fuß Monarchisten ; Jl-ei den Deutschen ist» umgekehrt. (Beifall.) Wir hahvu sogar unur der Monarchie die Repuditk behalten in der (viemeiiiteversassung und Anderrm. Eben weil wir alle geborn« Repudlikaucr im Herzen find, sürchlet sich Jeder vor ihr. Man bat getagt, man musst sich unterwerfen unter die Maioniai: da« thun wir. Ader damit ist nicht »ieirntge Dppviirion ausgeschlossen, welche den Steg der Pnnctpirn aUmablig bcrdetfudri durch Erweckung und Anregung dea Volksgetstcs. Auch wir wolle» eine itarke Eentralgewali; siegt aber unser Pztultp nicht, tv werden tote, wie in England geichirb«. durch pa« Volk allmaiig da« Princip zur Geltung zu dringen suchen. — Wir baden vier erlebt, bap Ausschußmüglttdcr, die ren Bericht um uiiicrfchriedru, sich in der Tebattr gegen idn auasprachen. Warum: Wett gewisse Tmge in ihm verborgen lagen, die erst in der X (hatte hervortraten. Ter Bundesrag z. B. - Ick bin sein unversobittichet Fetur uur werde nicht eher ruhen, bis er vernichtet ist, obichon er mir nie rliva« gethan. Wenn auch regenertrl, beruht rr noch immer auf denselben Principien. — Ter Redner tprtcht sich |chars ubrc die -Beschlusse des Bundeslagea feil dem März aua. Man bat den Bundestag mit dem Senat von Rvrbamenta vergUchen: ader dirsrr tfi nur eine brratbenre Bcbordc- (Bekannttich talich.) I zu dreikopstgen Errderu», der vor dem Holleuschlunde der Revvtuiion lieben soll, baden wir glücklich eingefchlasert : wen» er aufwachte, so wurde «ch vielleicht ein Anderer finden, ihn eiii;u|chtasern unk der könnte Nieolau» beizen. Man lagt, die Regierung,n irwu crorganisiNi sie seien die Repraienlanie« der etuzelne» S lamme. Tie Reorganisation ist »och nicht so bedeuieud; und die einzelnen Stämme werden von idn» Maium«ru reprasrittirt. Ich siehe nicht aus dem Standpunkte des Cngiaiwers, der tagte: Man kann »te Furiien nicht packen, als »« Halse; aber »t» Fürsten zu lieben, da» ist mir denn doch zu nur!. Wir lieben ne nicht. den» sie haben uns »errathe» und betrogen 1813 un» I83D. Und letzt flehen wir am dritte» Entwicketungspunkte und werden uns nicht zum reinen Male tauschen lassen. Mau sagt, es sei einerlei, eine  Regierungen ober wir wählen; es wurden doch dirseiben Männer gewählt. Tas mag tet». Aber de. Man», den du Regierungen nncuneu uud den wir eruetiuen, tu am jage nach seiner Wahl nicht mehr derselde; im erste» Fall ist er der Mau» des Mißtrauen», nur im anderen der Mann des Vertrauen». Tie Verantic-orttichkett der Minister ist ei» leere» Won, wie hont» Philipp beweist, weicher zugleich r«£iicr und uouvciuc-r wollte.! L as Beitpicl Engtand» subreu Sie mtr nick'i au: dazu mupien wir den Volksgeiji, den Stolz der Bnieu haben. i er Redner deutet auf den Henkel’sche» Anirag in Kurbessen und tnupft daran die Voeauasagung. daß der Piaudeni der Eeniralge-oatt gewiß auch fern Veto üben wurde. — Indessen wollen wir fttneuiaU» einen Prandeuten, der vor ickem «nigegeuuehen »n Votum ah treten mußte; wir verlange» eine», der oeraiiiworttich sei uack Beendigung temes Annes. T a» Ministerium aber muß adireieu. sobald >s die Mehrheit gegen iich bat; sonn konnte »er Fall ein treten, daß da» Miurstrzin«, wie -Bliiiersrorff, nck gegen die Medrbett Jahre taug breite. — Tie verschiedene» Serien tiefer Versammlung können sich mchi einigen; aber bedenken Sie, daß L>e eine Eentralgewali so schas-en müsse», daß ue eine große Mehrheit für sich baden wirk: sonii sinket lu ihr« steten, muffte feilen Gegner an un», wird immer levwach bleiben. W» muffen gewissen iehwatzi» kcvbenden GewaUen entgegeuireien. Ich rurc Jbncn das Wort Macchtavell » zu: T>e ,cui»en unk die Volker lind oft treulos gewesen: nie aber diese so sehr wie jene! l?iM»uieiiiu vertheidigt teil Anirag »on Moring. ohne Ans-luerisamkett zn ßnven, eikiart sich irdoch bereit, dem des Aus fchuise» heiznnrien. Stc-duranu sur das Aiiieubiment von Welcher; Weil ich sur dre Rechte der Volker bin, darf ied auch für die Rechte te, Fürssrn iprechen. Ich hone, daß der beredte Führer der Tkpo niion von l»17 (Vuicke) un« auch auf den neuen Rechtsdodei, folgen wird; den» als erfahrener Siaaismaiin wird er wi„rn daß man die Thatsache» achten muß. Da« Verspiel von Rorp Amenka bade» wir uns voraetctzi tu feinen entscheidenden Punlr,» -Wir wollen einen Fodecattvnaat, eine Voitstammer «in srtaar,,,. Hans. Da» üehter, ,»gtai«A zu schassen in unmöglich; an dess,.\nGtasta »«« Weickar »ovgaffffagaü- Wm Na'4»vavW«ßkv ftzfftff Rar-trsfav her Reatreuaßm an tzf» ffeff, tv *»ha*. ffMff« iff*# Mw al# ftrir*it Hawm faste# .Hugtaich tvte» Wervurch hat tza# ein,einen ß'eifanammm hie »ffitmm» Mfetunng »eemteha# »aß ihr f«n». Ihr» ffra'efMi« haf her «efaMmtregteeuO# #ßWt HT freie# fei Die Wefalguu# hae Vesfftffstr tzevSeutraiaaffttff «Hth Wffhwvff (HehWarf, he#« sß fst ff# »«»erfdHrt. «♦ Vpßfffststa mit stchsuß ober zer» autzgiführt »rrtzeu st« «st sehr WhenfHA, We ftrrm Weiea Vu#he«#a#tes fatnet »« terftiim#»««, »ba Wa wate Farm «efck.rKe# ist. #ame#ttiff Mene# her Ve,«e»#,gast wi Anaiautze Tee Retzuer eeffßee zrem Off IHM, b#ß ft stst vam ffmenhn#e*f va# Offtzvee mtsttztsttge, h#ß h#»st»ch Ra Kfftzste tzar ♦flMregter#«« hueff We Vrejammt### Mfft vermtehe# »eeste, haß tzie stentralgemati »4« O#ß«4stffe »er Beffantmln## ># veebffehtliffrn nah zn »vstztehe# bsttze: ffdheentz #«ff tzarMstW tze« ffrheiera e# hetfm müßee , Wa Wefffa.\" Maff« muß Wa Ie#teatße#>»It h«he«, »afl »•# Bakeffantz Bt 'hefahe tst> «he» nlff« in a»el Maff» weil sonst »it i« «besähe geenthe# Boefftzenher r»irv«« Es iff Wie ei# solche« Arnenberne#» dp# Mehrere# üdeegeheti maehe#| ßhee Mffelb» iß ♦* formest zniafffg. «off ahzn#im»e#. E« sönne# »ts znm letzten Augentztfcke noch neue Auteßne gestellt »ertze#. ^ »MffWWfMI l t te« ist leern. Te#u ßhee «tu Amentze. ment sann mau nicht abstimmen, ohne »aellbee zu Waeuttee# Sffraffrath: Äa muß »er »oegestnge Beschluß autstehabest eveedesti Wuu setz« nach #eue Auttßge von Weser rette her tzle letzatte fferfen, hieße We Versammlung überrumpeln. fllftil »c« 'Köttinge# ertlart, er fei einer von denen. We ha« Ameudemeu« therneheu und fpetfft ffff nach der Weiffäffs-orduung füe We Zutasiigfet» «#«. ffzorban von Beettu, Tie Redner baden M« Wort fbt Ianz reffimmte Auttage eedalteu. He. Otedmanu iß von feinet iufgade abgewichen, dies müßte teder Paetei znftehen. Glast im nämlichen rinne : allein Abauderunaeu nn der Reaetion. We entscheiden» auf We Absti.nmung wiesen sonnen, müssen ffattbast fein Eine solche Adandeenng, wie »oegesihln gen. fhnne nicht mehr stattsindtzA. B1t«m: Ich weiß nicht, od »ee Antrag adffchtltch neeade jetzt gestellt worden, wo Niemand von unserer Seite mehr da« Wort bat. (Nein! nein!» Ste werden nn« nicht von »er DedaNe ausschließen wollen. Sotroie bebaert des seiner Ansicht. Sktvlc'ffel: Tiete Seite wir» nicht Ttzetl nehmen an »er Verbandlmtst. ^ Soirvn laßt über die Zulafugtett abstimmen Tas Vurean erklärt, bis .t»,tasflqkeit frt attvaetproeßrew; drt »rr Grgrn-pro»« rrffärt sich da» Bnrran für das \"^egrntdril. 'Xavraur: Ich stelle mich nicht auf den Boden »er Ge-setzlichfett, nicht ant drn »er R.volntion, sondern aus den »rr -paulefirchr, au» welcher wir dir Verfassung Teutschlaud« Her-vorgeben lassen sollen. Wie sollen eine Eentralgewal« schaffen. Sagt Jemand, sein descheanfte« Manpai erlaube ihm dies mchG ,o dai er glerck den huremdnraer Tepnttrten auszuiffeiden, di» die Beschränkung anfgehoden ist. Sie kennen die sage Teutsch-laut» und die 'Mahren, We un« an» dem C sten nn» Westen droben. Man sprichi viel Böse« vvm Westen: va« Dsten wagt man e# kaum. iUnterbrechung.t Tte mich nnierdeechen ünd anderer  Ansicki: allein ea giebt auch Solche, We mich nicht unter-frühen: We sind meine, «nü»i. Man bai noch nickt von dem heruckttgien Manifest von Rußland gesprochen, das allen anderen irdeeaien Bolkrrn rrc-bl, aber von Frankreich spricht man alle» Böse. Man muß von einer erst werdenden Ripudlit nicht so leichthin Böse« reden. Eine provisvriiche Regicrnna. die am lö. Mai Trotz bot der Aufforderung zum Kn.ac. die wahre un# nur Freundlichkeit geboten, darf man nickt schmähen. Frank reich« Raiionalverfammlung ha« un« (üruße gesandt, sollten wir sie nick« erwiedern 1 ErdeWn Sie sich. meine Herren! (Fast die ganze -Bersammlung erbebt sich. Ungedenrrr Beifall »nka nn» oben.) Tie» eintgi un» alle, aber eben so einig waren wir. wenn Frankuich uns feindlich angreifen, un« nur eine Scholle handcs enireißm wellte. (Großer Beifall.) Ter Redner gedt zur < Ti< Prieffttifse der Naticnair.rlamnttnng rrnt la ihm nickis al» ffieseste. Und wer tollte unsere Befchlusse aus fuhren, wen» nuhi die Eenrralgewaltt Tie veNchtekenen Meinungen.  die hier vertreten sind. die siiiden Sie auch im Barer laute. Ick hin gegen die Einführung »er Republik, allein wir baden hier etwas ganz Neue» zu schassen, etwas Niedagewesene«. Wo fanden Sie in der Geschickte, daß 38 eonnirnttonelle Ltaalen -ui- zu Iunm Bundesuaat aeieUi balln,NiNUen Sie die Form tiefe» Bundesstaatea, wie Sie wollen, die Professoren der >ste-ichichtk mögen einen Namen dafür erfinden, es ist unser Hand wert mckt. Herr Bogl bat un» gejagt, der Nordamenkanisckr Prasidrnl sei erst nach Beendigung leine» Amte» veraniwertlich, raa ist irrig Und da es Sitte geworden, die Beweise in der Tasche zu fuhren, (zirbl ein Bück heraus > hier steh», daß der Prasidenl auch wahrend ieinrr Amtsführung verantwortlich und abietzdar ist. — Raveaut »rttdeidigi noch weiter den von ihm. Sckoder u. Ä. grstellien Antrag, drsondrra Wr Raristeation von Mriege und Fnerenserkiarnngrn, und fahrt fort: Die Person, die uns zur Wahl krznchnei wird. wurde Mißtrauen unten. Ia» ist wahr. Allein radei verwechseln Sie stet» Fürsten, Regierun gen. Staaten; alle Fürsten ader sin» eonstiluttonell«. und »ader haWn iitcbt die «|tir|trii uns Jemanden rorznschlaarn. Ter Name Reicksnaitbalter u. A gefallt Einigen von Ihnen, weil er an die alle Zeit erinnere. Allein wir wollen gerade mit »er alten Zeit drecken. Sollen wir einen Fürsten oder Pnoarmann wählen? len Besten wenn ea auch ein Fürst wäre. Allem sprrche» wir davon, od ein Fürst principiell vorzuziehen sei. dann ,age ick nein Man iprichl von der Fürilenliede, ne hat ln Preu ße» bei der fetzigen freiwilligen Anleihe seine Million hcrvorge-drackt. Neulich bai Jemand den unglücklichen Anadenck gebraucht: wir sommen alle souveram aus die Weit, unk man Hai rarudec gelackt. Allem riv* Theil »er Minicken kam dach bisher svn-veratn aus die Welt, we Fürsten Ta» in doch wahr; warum lack,ii Sie stichtk (Belfast.) Tu reckir Seile hat t,i linsen osl Drohungen, tu sie mache, vorgeworfen. Ader die recht« bat ge-sagt: See Habe» weder '»>«,* noch Armeen! ist da» nichl eiste weit ärgere Trodnng. und zwar »>e gefährlichste von allend Ja. die Fürsten Haben noch Truppen und '\"rlraber wenden ue We Truppen gegen unsere Beschlusse an, so und sie Rebellen! iUngr-deutn Beifall.) Feigbeil ist daa Schlmtmue. Ader auch unter uns ist etwa» Furcht. (Unterbrechung.) Du rechte Leite, wenn dir linke einen Vorschlag bring», surchut. es stecke etwa» Weinn-tue» dahinter; >o die Kufe, wenn tu rechte etwas beantragt. Ta« Eenlrum furchtet den Votwurs der Haidbeli Mein. Herren, ich surchle kuien Votwurs nick«. Mag man mich einen Halben-oder Viertelamenschen nennen, wenn ick aus dem besteb«, was na» meiner mnigrn Ueberzeugung für da« Vaterland da« Beste ist; mir gilt ea gleich. (Anbalundcr Beifall.) Bedenken Sie. meiste Heeren, die ernste Vage des Augenblicke«; bedenken Sie die Nolbwendigkett der crmignng sagen Sie den Regierungen die itichu Bruae. die wir ihnen bieten. Man erlecchlere ihnen den Uedcrgang in we nett» Zeit Es bleibt >a doch stet# dasselbe, wir bleiben >a tu Nalionalversammlung. die constilmrende Wie baden noch viele Pstichten. Meine Wadler baden mir du Pstichi auferlegt, fstr Hernellung du Rüde nnd Trkimna nn» Wohlsabn zu wtrFe». Wollen Sie tut tie Prvieianer U’rgen, so helfen Sie dazu, und die Prolelaner werden Arbeit unk Brod sticken. iEudloiec Beifall.) Marb« aus Mannheim. (T ie dmke .,t>|i ehrt uff: Namen! Der -tetzuee t Maihv. T u dmke: Ah!) Der Redner spricht sich für du Brranlworttcchteit des Vunteshaupua aus. Haden die Regurungrn so lauge unter emem absoluten Emstusse gelebt können sie ea letzt ane» aus eine kurze Zeit unter cinrm hnuw kranschen thun. Eine Ttzettnabme der Furnrn a» der Watzi ,st eine Eoneessivst; aber Alle«, was »ir Furstrn noch imd und tza den, ist eine cz vncession, die ihnen da» Volk gemacht Hai in Wun und Becim und audeiwart«. -Wir fugen uns d>Nem Bolkawillen T«r Redner fprcchi für den «lurag von Mapern. welcher ein »eniraier Boden irr auf dem man neb »ernanwgrn keime. Der Bundrsiag wcidr. als eme An Siaaienkammer nrdrn der Een-iraigewaii bestrtzen müssen, bis eine »rnnilivc Eonmrutton gea« den ,«,. (Ter Redne, erhall tzanngen Beifall »om Erntrum; und bei jeder Sülle, wo Bravo gerufen wird, bemubi ,>ch »u Galleru, möglichst tam zu z>,chen.) T'e Rede Maldv'tz ist reich an gulen und ilesteildril Llellen, so daß sie nach unk »ach sogar die Autmerkiamkell der Unke» Seile erhall. Er schließt unter rauschendem Beifall der Eenrren und der rrchirn Seite. BorsttzkstWr V'agrr»: Ich daiu r» sur Psticht. in so wich „gr> Angeirgrndett »um« Anficht auszusprechen vor Jdnen nn» vor der Naicon. Wenn Sie mii Vertrauen erwiesen baden, so kaun die» nur deshalb gefchehen sein, wett man weiß, »atz ich von lehei meiner Uednzeugung gefolgt hin. a« »i uorhwenwg haß wir eine pr»iW>0Nsch« cimnalgewalt ichaffen. rasten Lu uu» de» Berui unk drn Umfang der Rechte die,er '»r«ait erwa-gen, dieivon dangt r» ab. wtr wir >u schauen. Cnenhai ist t» zunacku uui tu vollztohenbr ->xwau. Me-cu fchasten wollen T aun eenuhe ich ahn den Vorwarf gegen den Ausschußauiiag »>cdt, baß eine Be Horde, we nebe» unk um uns geht, eine Til-tatur sei T u Nationalversammlung braust iut- >a teadalb mchi ihre« koustiluireiidest, gesttzgebeuken Rechtes. In unseten Tagen c,l Tiktaiur und Tespoue mchi mehr möglich. Der nächste Zweck, zu dem wir derufen lenk. ist zwar, eme Drei sattuttg zu fwaUin: damit ist nothwendig da» Rech, der (siete-tzgrhustg verbunden. T eui Ausickuß kann es »ich, in ben Siim gZommen sei», daran zu zweifeln, daß die zu Kbanente Gewalt unsere Befchlllste zu vollzted.» habe. Waren wir regelmäßige Gewalten für alle Zeiten, so wurden wir ein Staatenh^u, bade», ober ernt Emrichtunn wie in cnglauc, wo iehir Beschluß erst an tret ».». sibiedrneu Tagen verltten werke» muß. Tu» ist aber für »och uuht bet un*. Du praktisch« Frage ist also dieienige. J!! Uebetetlung bei den nur Emma! berath, neu Beschlüssen »eruiijj,,,, werten kann. C V Sie zu diesem Zwecke ei» desim«ves «ur Mspeulcves Velo ecntuhc.n wollen, uderiasse ick Ihnen. — Die Krag«, her Barantworriifflett »enesten», sagt »er Rednert D>#"}