{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/b6437f5e9e5debf7a9b51ba735f2a4b8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RGO\n^iizizZ Licitation. N Schiffmeister-Haus, Schiffmeister-Requistten und \" ' sonstige Fahrnisse. Von der Herrschaft Pöchjarn in Meder-Oesterreich V. O. ZK- W. wird hiermit bekannt gemacht: Ueber Ansuchen de« Martin Benick in Wien, durch Hrn. Dr. Neumister, ist auf Verordnung des hochl.k.k.Ni.Oest.AvpellativnSgerichte«vom Zl0. Julius 1848» Z.9441,9442,944Z, 9444, die exekutive Feil-biethüng des Carl und AnnaRaffel«berger'schen Schiffmeister-Hauses Nr. 7MKr»mnußbaum samMtmausgründen, geschätzt pr. sovo fl CM.', dank der Fahrnisse, nähmlich mehrerer Hau«-und WirthfichäftS-, dann Schiffmeisterj-Einnchtung aller Art, al«. KästeN, Sesseln, Tische, Kleides Wäsche, Wägen, Ei-senzeug, ein ganz neuer großer Kellhämer u s w. bewilliget worden. Es w rd nun zur Vornahme der I.August 1848 für den ersten, der 1. September 1848 für den zweyten, und der AOHober 1848 für den dritten Termin mit dem Beysatze be stimmt, daß> wenn da« Hau« und die Fahrnisse weder bey dem ersten noch zweyten Termine um den Schätzungswerth oder dar über an MaNn gebracht wenden solltest, solche bey dem dritten Termine auch unterder Schätzung werden Hindangegeben wer den. Kauflustige haben daheran det, genannten Tagen, Früh 9 Uhr, im Schiffmeisterhause Nr 7 zu Krumnußbaum zu er scheinen, und eS wird nur noch bemerket, daß mit der Effecten-Licitation jederzeit unmittelbar nach der Haus-Licitation auch die folgenden Tage bis zur Beendigung fortgefahren werden wird« Die LicitationS-Bedfngnisse können täglich in hierorti-ger Amtskanzle» eingesehen werden. Herrschaft Pochlarn am 14. Julius lß48. ^iZ2Z^I Licitations-Kundmachung. Ueber die Verlängerung und Ausbesserung des Uferschutz baues am Erlaufflusse nächst der Brücke auf derLinzerstraße, in der Meile 12?/«—12» wird aM Zl. Zulius d. I., Vormit tags um 9 Uhr, in dem Gasthauie des Joseph Weheim, eine öffentliche Licitation unter Zulassung schriftlicher Offerte ab gehalten werden. Die Bausumme ist mir 522 fl. 4Z kr. veranschlagt. Die Theilnehmer an dieser Behandlung >>aben sich mit einem Nadium von 50 st. und zugleich mit dem erforderlichen Betrage für dieProtokolls-Stämplung zu versehen. Die Likitations-Bedingnisse, der Bauplan und das Voraus maß, können^ inzwischen bey dem k.k. Straßenbau-Commissa-riate inAmstetten eingesehen werden. Die schriftlichen Offerte, welche noch vor dem Beginne der mündlichen Versteigerung zu überreichen sind, müssen auf einem 10 kr. Stämpel geschrieben, nach den bekannten Vor schriften verfaßt und mit dem bemerkten Vadium belegt seyn. Bey mündlich und schrifilich gleichen Anbothen wird Er sterem der Vo zug gegeben werden Im Falje jedoch» als mehrere schriftliche Offerte auf ten glei chenBetrag labten sollten, n»rd sogleich durch das Los entschie den werden, welcher Offerent als Ersteher zu betrachten sey. Von der k. k. Ni Oest. Proy. Baudirection. Wien am 16 ZuliuS 1848. ! sl07i<j Licitation: Kaüftcchf. Von der k. k. Staatsherrschaft Et Polten wird hiermit be kannt gemacht: Es sey über Ansuchen des Gottlieb Schramm zu St. Polten, widerAndrä und Anna Fornaus allda, in die exekutive Feilbiethung deS für Letztere auf dem Hause Nr. 227 zu Sanct Polten sammt Garten haftenden Kaufrechtes, im Schätzungswerthe von 100 sl. CM., wegen schuldigen 1700 fl. EM. <?. 5. c. gewilliget, und hierzu der Zl. Zulius, 28. August und Zh. Sevtember d. Z., jedesmahl um 9 Uhr Vormittags, mit dem Beysatze bestimmt worden, daß, Falls dieses Kaufrecht bey dem ersten und zweyten Termine nicht um oder über den Schätzungspreis an Mann gebracht wer den sollte, dasselbe bey dem dritten Termins auch unter der Schätzung veräußert werden würde. Die kauflustigen «vollen an den besagten Tagen und Stun den in dasiger Amtskanzley erscheinen, und können die Be dingnisse ailhier und bey Hrn. Dr. Prinzinger in St. Pollen infehen. K.K. StaatsherrschaftSt.Pölten den Zv.Zunius 1848. ^ioS92 > Feilbiethungs-Edict. sz? Von dem Zustizamte der Herrschaft Merkenstein zu Gain-farn wird hiermit bekannt gemacht: Es sey auf Anlangen desZoseph und derThereffa Szernay, die offent-ichs Feilbiethung des Hauses Nr. 60 in Potlcnstein sammt Gemeinde-Waldnu tzen Und Zugehör» dienstbar zu dieser Herrschaft Grundbuch Nr. 47, Fol.47>V.» im Gesammt-Gchätzungswerthe pr. 6500fl. CM. im Wege der Execution bewilliget worden. Da nun der erste und zweyte Termin fruchtlos verstrichen sind, so wird für den dritten «nd letzten Termin Montag der 7. August d. I. mit dem Beysatze bestimmt, daß diese Realität, wenn sie an diesem Termine nicht um die Schätzung oder darüber an denMar-n gebracht werden könnte, auch unter der Schätzung verkauft wer den würde. ! Kauflustige werden daher eingeladen, am genannten Tage, Vormittag» 10 Uhr, im Hause Nr. W inPottensteinsich ein-zufinden, wo auch die Licitätions-Bedingnisse bekannt gemacht werden, welche bis dahin in der Amtskanzley zu Gainfarn ein zusehen sind. , \" '\"In zu Gainfarn am loten\nreichen, an welchem Tage sodann die Eröffnung derselbe» in der Kanzley daselbst, Vormittag« um 10 Uhr, Statt haben wird. Die Muster der zu liefernden Artikel und die Bedingnisse können inzwischen bey der genannten Anstalt eingesehen werden. Ausweis.\nsZ! inden-Erziehungs-Znsti-^en, in dem beygedruckten\nZustizamt der Herrschaft Merkenste Matz 1848. li2Z8^ Licitatioiis-Kund^nachung. Die Anschaffung der für da« k. k. B tut im Militärjabre 1849 erforderlich Ausweise enthaltenen Material-Artikel, wiro im Offertenwege vorgenommen, und die Lieferung derselben wird mit Vorbehalt der h. Regierungs-Genehmigung dem Mindestfordernden über lassen «erden. Die gesiegeltenOfferte sind mit den erforderlichen Cautions-und Stämpelbeträgen,so wie von Außen mit der die zu liefern den Artikel bezeichnenden Aufschrift versehen, bcy dem Institut Zosephstadt Nr. 1S8, längstens bis 14. August 1848, zu über\nBenennung der Material-Artikel\n« V\nKS\nN\nSll.\n600\n>»\n90\n»\n180\n>»\n12\n1)\nZV\n»\n90\n»\n90\nStck.\n48\n»\n48,\nEll.\n15\nPfd.\n10\nEll.\n160\n»\n15\n»\n60\nRieß\n2\n»\nz\nPfd.\n25\ntt\n120\n),\n15\n»>\nZ0\n»\n15\n1>V» breite weiße Leinwand . ... 7 4/4 breite Rupfenleinwand . . . 10 breit-r WirthschaftSzeug . . . 1Z V4 breite Steifleinwand .... 26 bis ^ breiter grüner Zwi!ch . ZK V» breiter grauer Cannevaß . . . 2S V/» breiter Drillich oder grauer Nankin 48 Vii breite rothe Halstücher . . . -51 2, z große blaue Sacktücher . . . 55 Pique zu Westen ....... K2 4drähtiger weißer Strickzwirn nach Gewichts KZ Vs bis V4 breiter grüner Moldon . . 64 6/4 breites eingegangenes hechtgraue« Tuch 65 V» breites eingegangenes mittelfeines eisengraues Tuch ....... 88 Groß-Kanzlexpapier ....... 90 Groß Conceptpapier . . . ... . 102 Weiße Wachskerzen für die Capelle . . 10Z Pfund oder Sohlenleder . . . . . 107 Brandsohlen-Leder ....... 108 Schwarze Kalbfelle ...... 109 Weiße Kalbfelle . . 110 Kuhleder . Von der k. k. Ni. Oest. Landesregierung. Wien am 4. ZuliuS 1848. »Zk<> Ha U s. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feil biethung des in Margarethen liegenden, und auf 14200 fl. geschätzten HauseS Nr. 186 gewilkiget, und der 8. August d. Z. für den ersten, der 11. September d. I. für den zweyten, und der 12. Oktober d. Z^ für den dritten Termin» mit dem Beysatze bestimmet worden, daß, wenn diese Realität bey dem ersten, oder zweyten Termin nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termin auch unter der Schätzung verkaufet werden wird, und der Meistbiethende die auf dem obigen Hause haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 12 Uhr auf dem Rath hause im Zten Stock zu erscheinen» und können vorläufig von den auf dem obgedachten Hause etwa haftenden Be schwerden bey dem Grundbuche und von den Feilbiethungs-Bedingnissen beym Herrn Hof- und Gerichts - Advokaten Dr. Schmitt oder im hiesigen Expedite, Einsicht nehmen. Wien den 7. Zulius 1848. Feilbiethungs-Edict. ^ Von dem Zustizamte der Herrschaft Merkenstein zu Gain farn wird hiermit bekannt gemacht: Es sey auf Anlangen des WaieNsamte« der Stiftsöerrschaft Leesdorf, durch sei nen Verwalter Hrn. Franz Englisch, die executive Feilbie thung nachstehender zusammen auf K16 fl. C.M. gesqätzten Realitäten bewilliget worden, als: Nähmlich das Herbergh'aus Nr. 1ZZ in Gainfarn Grdb. 46, Fol. 18, sammt Zugehör im Schätzungswerte pr. 4S0fl. CM. der Ueberländweinzarten Grdb. 4K, Fol. 41, pr. 24 fl. » >, » » 46, » 124, pr. 100 fl. » » » » 4K, >> 502, pr. 24 fl. « » » » 48, » 97, pr. 18 fl. » Da nun über verstrichenen ersten Termin, für den zwey ten Mittwoch der 2. August d. Z., und für den dritten und letzten Montag der 4. September d. Z., jedesmahl Vormit tags 9 Uhr, mit dem Beysatze bestimmt wurde, daß diese Realitäten, wenn sie bey dem zweyten FeilbiethungS-Ter mine nicht um die Schätzung oder darüber an Mann ge bracht werden könnten» selbe bcy dem dritten auch unter der Schätzung verkauft werden winden. Kauflustige habe» sich an den genannten Tagen, in der Amtskanzley zu Gainfarn eiuzufinden, wo auch die Licitä tions-Bedingnisse bekannt gemacht werden, welche bisdahin bey Hrn. Verwalter Englisch, in Leesdorf einzusehen sind. Gainfarn den 4. Zulius 1848. sio?4s^ Licitation. j Freyüberländgründe, Keller und Preßhaus, ver schiedene Schnitt- uud Krämereywaaren. Von der Herrschaft Unterdirnbach wird hiermit bekannt gemacht: daß über Ansuchen des Joseph Hertl, bürgl. Han delsmanns in Wien, wider Theresia Gnauer, Witwe und Krämerinn zu Radelbrunn, die executive Versteigerung der gegnerischen Freyüberländ - Realitäten. und Fährnisse, als: V2 Joch Acker, jetzt Hochwald im Berg, V4 Weingarten in Kirchbergen, V4 Weingarten allda, V-t Weingarten allda, V» Aecker im Eichberg, V4 Joch Acker und Huthweite im Haselgraben, die Hälfte von ?/s Joch Waldgrund in Burg stall, Keller und Preßkaus im Meiseldorfer Weg, dann Scheeren, eiserne Ellen, Schüsselwagen, Einmachgläser. Glä-serkastel, Kaffehmühle, messingene Mörser, blecherne Aandl, Biegeleisen, 6 weißeTeller, Leinbandel,Tabakröhre, beinerne Knöpfe» Zwirn, Feder Futterale, Kammertuch, Tüchel, Vor tuch- und weiße Leinwand, Schuhnägel, Pfeffer und Ge\nwürz «. bewilliget, und hierzu der ZI. Zulius zum ersten der zo. August zum zweyten und der 2. October d. Z. zum letzten Termin mit dem Beysatze bestimmt worden, daß diese Realitäten und Fahrnisse bev der letzten Versteigerun gsta-sgtzung auch unter dem Schätzungswerthe verkauft werden. Kauflustige haben demnach an obigen Tagen Nachmittag« 1 Uhr jn RädMtunn zu.erscheinen. Herrschaft Unterdirnbach am 1. Zuliu« 1848. ^ivsoij Wirthshaus-Verpachtung. ^ Die Herrschaft TrauttmanSdorff V. u, W. W. wird ihr an der Brucker Eommerzialstraße gelegene« Cinkehrwirths-haus vom 1. October 1848 auf weitere Z Zahre in Pacht ver lassen. Dieses Wirthshaus ist mit der ganzjährigen Schank-gerechtigkeit versehen und hat große Lokalitäten zur Gchank und Einkehr, auch werden bey 10 Joch gute Ackergrünve bey gegeben. Die Pachtversteigerung wird Freytag« den 28sten Julius l. Z-, Früh 10 Uhr in der AmtSkanzley zu Margarethen am Moos abgehalten, woselbst mittlerweile die Pachtbedingnisse eingesehen werden können. Pachtwetber wollen sich mit einem Vadium vom Z00 fl. CM. versehen. Margarethen aM M00S den 5. Zuliu«,l848. Licitatwns-Kunvmachung. Zu Fol^e hohen Knegsministerial-Rescripte« vom IZten d. M. , b-. 2772 sind 1500 Stück neuartiger in Folge der Allerhöchsten Genehmigung, vom 14. April 1844 verbesserte komplette Säbel für. da« Pwnier-CorpS hierorts einzuliefern. Das Muster hierzu liegt bey dem hiesigen Monturs-Depot in der Währingergasse, und e« wird ausdrücklich bemerkt, daß diese Säbek die Steile de« Faschinen-MesserS vertreten. Es werden <^le Herren Säbelfabrikanten ausgefordert, ihre gehörig gestämpelten Erklärungen bis längstens 28. Julius 1848 an da« General-Commandv in Wien Frevung Nr. 65 einzusenden, um welchen Preis sie diese Säbel, genau nach dem bey dem hiesigen. Mönturs-Depot zur Einsicht bereit liegenden Muster erzeugt, dann in welchen Zeitterminen gegen Erlag der Spercentigen Erftillungs-Caution für das zu liefernde Quantum auf Contratt einzuliefern sich ver pflichten. Der Preisansatz ist in dieser Erklärung sowohl für den kompletten Säbel, als auch für jeden Bestandtheil, nähmlich für die Klinge, für das Kreuz, für die Scheiden-Beschläge von Eisen, und für den Griff von Bein anzugeben. Vom k- k. Ni. Oest. General-Cvmmando. Wien am 18. Zulius 1848. ^ivZ7Zj Licitation. Kleinhaus. sz^ Von dem Zustizamte ter Herrschaft Pottendorf V. U. W. W. wird hiermit bekannt gemacht: Es se» in die exe kutive Feilbiethung de« in die Joseph Seidl'sche Verlassen-schaftsmassa gehörige» Kleinhauses Nr. 125 zu Pottendorf bewilligst, und zur Vornahme dieser Feilbiethung de? Zlste ZuliuS d. Z. als erster, der Zlste August al« 2ter und der ZV. September d. Z. als Feilbiethungttemiin mit dem Beysatze bestimmt worden» daß wenn diese gerichtliche auf ZSVV ff.CM. geschätzte Kleinbehausuyg aN dem ersten oder zweyten Ter min nicht um den SchGüngSwerth an Mann gebracht wer den sollte, dieselbe am Zten Termine auch unter derselben Hindangegeben werden würde. Kauflustige welche inzwischen da« Nähere in.der Amtsikanzlev der Herrschaft Pottendorf in Erfahrung bringen können, wollen an den obbestimmten Tagen, Vormittag« 10 Uhr in der gedachten Amtskanzley erscheinen. Zustizamt der Herrschaft Pottendorf den 28sten Zunius 1848. ^ios4s^ Realitäten. ^ Von dem Stiftzerichte Klosterneuburg wird hiermit be kannt gemacht: Es sey in Folge Ersuchsschreiben« de« löbl. Magistrates der l, f Stadt Klosterneuburg in die exekutive Feilbiethung der, dem Franz Goldfuß und dessen Gattinn Katharina Nr. 9 in TMendorf gehörigen auf 1200fl. CM. gerichtlich geschätzten Realitäten gewilligt und über frucht los verstrichenen ersten Termin der Z. August als zweyter, der 4. September d. I. als dritter Termin mit dem Bey satze bestimmt worden, daß wenn gedachte Realität quch bey dem zweyten Termin nicht um die Schätzung oder darüber qn Mann gebracht würde, solche bey idem dritten auch unter der Schätzung Hindangegeben werde. Kauflustige haben sich demnach an obigen Tagen, Vormittags um 10Uhr beydem Ortsgerichte Tattendorf einzufinden. Stiftgericht Kloster-neubnrg den 8. Zuliu« 184». ^11075^ Hausviertel sammt Grünoen. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Es sey über da« von dem k. k Ni. Oest. Merkantil - und Weichselgerichte anher ge langte Ersuchschreiben in die öffentliche Feilbiethung des am Himmelpfortgrunde liegenden, und auf8400 fl. C.M. geschätzten, der Franziska Nappenbach gehörigen V»tel de« Hauses Nr. 25 sammt Gründen gewilliget, über den frucht los verstrichenen ersten und zweyten Termin der 4. August 1848 für den dritten Termin, mit dem Beysatze bestimmet worden, daß, da dieses Hausviertel sammt Gründen bey dem ersten und zweyten Termin nicht wenigstens um den Schätzungsbetrag an Mann gebracht wurde, dasselbe bey diesem dritten Termin auch unter der Schätzung verkaufet werden wird, und der Meistbiethende die auf diesem Hausvier tel sammt Gründen haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises» übernehmen müsse,wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allen falls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten Die Kauflustigen haben an den bestimm ten Tagen, Vormittags um 12 Uhr auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von dem Original-Schätzungs-Protokolle, dann von den Licitation«-Bedingnissen und von dem Grundbuchöertracte bey dem hierortigen Erpedite und von den auf obigem Haussiertet sammt Gründen haftenden Beschwerden auch bey dem Grundbuche Einsicht nehmen. Wien den 10. April 1348."}