{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695410/4e96820331c719e17806556cf9b51745", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HtM» grNss, p <ee Aha»«. E ,sa.ae.es, • *'»\"< ,M M ■* <*• rm*~ !•!*•. * MsWga 0-'«—0- — «rrs^iar. —^ »— i *•-«'>■« •«**« I» des«»«« «KIM. A^** '*’ *T^C' ** “• «•> 1 )| »/ I AM» •* *» , M'Mi.l *•» •*• *»»■*■\" .«. ««»» *■*•**'**\n».«», ii-grs«rs •*■* ” ” lr< l/Ü sesgkrS _.\n8ömn#aUc. chamburgische Abend-Zeitung ftir IlandeK Schiffahrt und Politik.\nM< HHlaißi den 91« .IVirriMlwr.\nPses i* Fmmi i'iham I ■ 4. Im I 4, I Paita. Ni «a*sae»»sa« »»»ata, r» ihm N taaa. r» m (» 1 gas« aW»»a»<) «• «M ta >«g»e\nIW4».\nRsrUata - . u «... • rf ji«. nsagtasM. >,»»» \n1 f««.\nÖse»\nrtz \n«sSI.\ntH»iaa«v Paetaa\nDem»\n0e » ss.\nFatal\ntssr»iaa»i Fee e» a»a»aa»s» |mm|MM ■Mb >iatd«0» MImhm . texntiasr Öa»rtas0t.\nÖam»\n1«. tM\n*«f\n1# — » — » - »\nPaetea» P«aaaft»vat Byss es« P»«,sa»«»iselw •bei trat .\nI« t« » t« » 0.»0.0.00. — « «\nir, «« • \"1 * •10 • ii* *\n-\n* 3t i m 1\n• ÜK •I • lj . .1 : »\ntüssaliar .. «»• ll CIT Mb.,. • »4 «»» UnakN .... 0 tt. Uperta a ta •»€• MN0 a 1 V#r Ssa tlaa». „ M Oet\nös SS M, tl 11,1 0t Tb«.,. » t» e Isrt aa röam • M # mmmm • *• *apt Tsssssas » I V »s, 1«as.«a ..... • t s\nr....vi. ss e»r MüaT. .. » »« s bta hm*m... • 0 • MM M0. a »«. Vaa HMMfpb ... . ft> Valaasataa ... 0 M. 0\nap« • « • • ' ^*1 M8. a \" ös* rsissus .... 1. • IM00 4. a W»dM.. •* *-r<\nHfrchM1!-. I4rld> unit l'omlM tnritr.\nWichttl Camrtt\npMh OftM k. 1 , Tirll.P. l. oadnn . M « C««Jli IVIIhan Itfwahrt« Ofinrin A*i'rfdam, (J«M, , . * hnlw-tfrm r, Außfloirf. . , .. prif. •• N X» Hlret. . Vllra. • • Tr «♦**'. * * »...Im, ('MT....... Uefs l,.i|.Mf U «F K. ... h*fi'«k.i|ii. Hklili\nI M«. » 0. .1 tat .IM .1 Ml. 0 • Ml\n101 « 0. I Mt .1. • I Ml\n.k 0\n»um 17. 0*4 IHM IW4 IHM j Ml ■4 Bl 1.14 M/3 um 42 4.1 40 «li 4-1 », 110 16 36 36 0» 36.70 001 IM 1041 104) 101) 162; 1624 1621\n21. .W. IHN) D6) IHM i Itfl 336 33) ^!0», \"3 - > 14.101 . 42 4.1 40 «I 4M 46.00 36.46 16 91 .16 70 H0| 160 101) 1011 IUl| 1621 1L2| 1624\nUiM l nini »am 31 JVmi.\nGeld »I ta.\"» Grab < • a II •llkrtl M a II Kola HBW» .. PlMlrl. MHaisa Mail* a\ngadsierrle\n•■Mln, BMH «,. Haaih sed ,,»>»»> raDki litfii IcblM*. Hslsl l|.r>l«. , , . ii .mi. c»»r, I » • 3 atar«. d». «». «a. •/! 1 Dia. grsk Csnraat .... »'Stillag 0,a»l. Pina. Tkalri I a. a fGr ... Nea» | lll.li P»r »all\nLeaia aaj prirdr d«r Lau. aa« K'rirdt der Daselea. aaar MHta «a. Hainb ata. ...... • eil. k „Isl MpiSiaa a M tJ VI Treues Thal» ,, a 4, fS •\n617)» 27 3 9( /J | 27 10aIO)\ntknrg. im 21 Sarembtr. frais« der aaiiaarli««» aal ki«ii|n Ma.il«\n37 37-27-II -102 102 | »i 23t 211 26 26) a. 601 Svt 42\n12 13 13 34/4\n«1» Mari\n»II»« ■\n*»lla das ■l. la 0.» I ^ 1 fege»0ra\n264\n|«l» Ras. . p hU.« ( »I» 0»i\n»II U3lfl>l43i, it 7 II,. 7-l4s|J~ 7 « lila 7-16 || *\n| fatal iaUrt\n1241 136..\n, Mb. Crt. r ) im 3 0.\nfapitri vorn 21. «Vor. — Am Ende 4er Rör*e.\nRHftft\nGeld\n1\nR.ieta\nGsl4\nHarn« Psaes fl », Ant e. tat« s »4 «-JW 0.\nURT\nPerlag Ragt Aatatbe. «M Dp Cassa\nNsmSsrgsr 0vas,s Fitalrs OStlfsUseea . ,.\n—\n—\n0paa. IM Ardslas \n84\nMesklsak. Moaa *. IMI s tt M \n—\nIM latlaS s Cssaa\ni y\n18,\nHaaansst V«ss al M \nD'.l\nHri«\nttamksr» Wergs. BiseaS. AsStaa,,., Dr c\nM\nOsstrn. ö ,s» Asilsa Dr st»\na-\num\n4s. da. Prlsr/ta,e Artlee a IM.\n■ -\n06\nMuss Ragt Aslethe .......... » Cassa\n071\n471\n0srlla »tarnt. Risse« Areise \n*44\nMetalt. ta Kant Oerl a IM., s s\n921\n021\nda. Prtarlilta Asrtea a 4) M ....\n89\nMetsII täte Werte ta las«r. ... s al«.\n—\nMsg.sS AAlltrakstget Risset, A Wein 0.\nIMCsS« Seötepebdla 1 a tisOe». » Cassa\n89\nRate Mla4 Risrabaha Asttae \n741\n74,\n« lassrlplisaea .... I s tisS r - s\n—\n—\nda. da. Prinrltats Asiisa s «4 M ...\n89\nCasus bet HupebCs ». tat» tM » alt.\n—\nMesklsaSarger K,s, shabsrs \n334\ne|sJ\ns SH 011,-aUta 0 Os. a 1 fi. S Csses\n78,\n78)\nAI« bist Risse« As, » Rias Arag statt iaa.\n87\nPaten, aaae IM Aal. e. tat \n-\nG tast st. Rias« Klarst Aettea ..........\n26\n—\nH..II 14 M tatags. • »\nMes.lsksrg Ksameaste* da \n88\n04a. 1* Ragt. Aal. *. tau ta £.. s .\n02\n«1 i\nhsfraksgea RslSschilT. 4a \n—\nIcSvsS tt,p 0 AaT a«M • •\nHanseat, »eapf *s4l.ahrl Oaeellsshan ...\n02\n—\n0sSsr,l Gar Myg OS4 v.laa» slgf •\n«11\nHern«. Gas Cnmp. Acliaa LM. A \nW\nS«s.|. Aale!«. ». HM» 4 4 M,a. d. Rrac-h\n01\n941\nladt« SrrMIgts\ntaskl. ,\nllial«H-<ra. IM 7» laar... «a. tu al». ... IM/» la». .. 4». tu all. ...\nRrstsr\nN4s4s«\nt*nrl0, 1«« \\i*4r | lePtmtmr\n41\n41 ,'i\n41 -\nil 10\n41 to\n41 46\n41 16\nll l i\nfkt 76\n61 -\n63 76\n63 96\n63.60\n64 -\n81 60\n63 96\nI ta aa I 4«B*r« —. 0aabaatlaa 1320 Fr. — 0. 0alftaak» 70)\nIpaa. Active —-I. IM 234 a »M lal —\nArafat, pt b. Partes. IM . .\n03\n•• l,t>ndnn, dm 17. >»e,m6Fr.\nstaltn\nBim'M ra WrirFr | OeM\nAaetrrSam \nnri\n12 24\nU 2!\nis i\n1-2 1 !\n12 |\nAataerpre. \n21 90\n26 6>! 1\nV, Mt\nParia \n2. . 66\n0 la.AiiMttti\n26 80\n26 45\n26 474\nHft«40f| . »asaasaa\n13.12\n13 1,4\n11 11,\nPraalfnrt\n122\n121;\n121t\nPrtrrsSarg\n.161\nm\n.46)\nW ira \nII 18\n1, 11\nII 16\nTatra« \nII 18\nII U\nII 17\nLissrsa .\n32 6\n12\n32 &\nGrass \n20 20\n26 6\n26 10\nMadrid \n471\n171\n47t\nCe4ii \n«8t\n48»\n48t\nRilSas \n474\n474\n62\n62\n61,\nOp0F,0 ag0aa...aa\n621\n621\n62\ntioid- aal Stlbtr trtin tu Lntt In 0arr#a 34k 17 » Maalaaa — « 4#\nSilbar. la 0arr»a .... «a rallallaa« I Braa\n-a 4 OaM>rfS-a 4\n> 17. 0 1 01-10-10-\n• Nnmburg, 2«0 3/ S«v. Im \\S Fch«rl-U«wbM ».• r »nii|I.(6fd. l omlnn lilnbl krufbrl. 40—rt4i0 l.«l«1. I>„„ in laiigri’ Sicht hcfjchrl, Wiirir «11 hüben. Iranklnrtli. Aiig.hlirs srliK. 1‘r.tK 1,11,1 V% i«**» nominell. Heilm, bre»l»u und l.eipeig begelnl. I»aa lield »ehr reirblieh. In Inmls und Liaenlialiii-Aclini einiger I rniDl» lind blieb ei lt*l. H.-rlim. Ira 30. Aar. Hie tonne der lond« und Lueniiahu-A lien alelllcu »kh nun t heil uierklieh hoher aN gestern und »elilosaen le-l llerlm-llauib. Kiaenbahn Aclien a 4 ta p t. —llr 0211 tsi< I Allon.i 4M |ir. t. — llr. - «. to!n Mmd. 34 M |»r. ( - lir. 71) <>. l'rtinKJ urt, dtn IH Aoe. llie tnur/e der oalerr.\nI oii.ls slelllen sieh heute auf die bes-ere \\olirnug «1« raa lbeu soll Won etwa* hoher als gr-lern. Aueli blieben lulegiale und 1 .-VI . Nonlbahn angenehmer. 3 s|ian. und Re\\ba< her Aelieu gingen imi onr-r rurlirk. Iii allen übrigen 0..Ihingen gar keine Veränderung. Her I in»al« war im Allgemeinen hoi lisl uehed' Ulend. Aast ««» 0«rj#- ÜM Metall 07), 24« dn. 36». 3M apai ml. 17), f ledruli Wilhelm Aord>auu- 371. texnasber 01). ajiui« Aetien 707 U * M ien, dtn 17. Aue. Lusefe 1h»se war stall lind geschalllos. toune elssas Hauer, als geslern. Wirnoliren 6M Vielall 77 a 77), 0 inkaeli«u 1076 a I0H», Aordhalin 07 a 074, IV-iher 02 a 03, l.isoru. 014 a j. i.old und Silber gesucht, besonders letaleres, welches heule 04 ä 7 M Agio stand.\n4'Ariall«a1«, dtn H. Aor. VV rchselcoune: l.oudon I M.U. — S»d. — «J, 3 M. I». —S|*d. — >4,411. S. — Sl»d. -,3; Hauibnrg, 1 M b. 101, M. 2 Ml. -M; 3 VI. I». 1004 M. WurbAolM, dtn 14. Avc. VA cehselcoitrse London 00 l äge 12 *P I0,J , 76 l äge -, kurac Sicht 12 & 21 a 10/3 { Hauibwrg 00 T. 13tf4 /3 . 07 I 131 >3, k. S. -/3 ; Ani-«lerliui 70T. — >3; l'aris 00 T. —, k. S. 23j/J. mt. fdmburf, dtn II .V»-. London 3 Ml. All a30|j, Amsterdam 0.»Tage —, 3 All IMital, MauiburgO-j 1 3 M 3.41 a 43.. I'ans 3 Ml. —. Inlierrgen, dtn IH .Vor. Die niedrige, en Noliiuu-gru sou l'aris ton gestern haben ant unsern Markt wenig oder gar keinen I-.iiiUuss gehabt. Die 6« Ardoiu» blieben grfiagl a 8 ; a 0 <»., mland. 3> erolliielen 174 und blieben so Leid.\n3*«r4«. dtn IH. Aor. Obgleich Anfangs die Stimmung »an war, siellle sich doch bald auf dasLernchl, das» abermals  riue Rfdurtion der Arme« um 66,000 M. eintreten solle, »iel1a« her llegehr ein und l.ourse gingen merklich besser. 1 nsere 3M schlössen 41.40, 6« 03 i>6, Hankactieu 1420. Nordhalm 337 60 l.ofdnn. dtn IH. Ane. (*r L\\lra-i)ani|i|sehill und str eh l lr. Telegr. »on Cmbaven.) I oiis scblnssen beule haar und auf Reehnung 80, a 87, hol! 24M 46 a 40, 4 •( 70) a 1. ,pan LM II, a 4. 2-44, pass. 21 a 3, da» 3« 02 a 0-i, russ. 6M 08) a 100), porlug 4 « 23) a 21). hrasil. 6« 72 a 71. Harnn« Ayres u 20 i 22, me«ic. 6« 21) a 4, I»man. OM 36 a 37 — >lil tisenbahn- Aelien ist es »au geblieben.\n*tk4‘- llcrieliK*. |l*r. elaclra-aagnellachva Telegraph.» L,i> A/u i/i, den 21. Nm. Die gestern als hier »or Anker gegaiii.iii berichtete llngg Anadiie, La|d. Aiemana, ton l.i-ter|>ool, segelte beule Vloigi'li 8 Lbr .10 AI , lind die luel gestern angekommene lingg Dolnn um 0 I lir 3 M. auf. Die tiortl. Sloop Kuigbalen, («il. 1 Ösen ton Allona II„h Lbrisliansaud heslimml, ist gesleili Abend aus See /iiiuek- und hier in den Halin gekommen; ist leck und hat sonstigen Si baden. Der hin n. Ewer Ocean ging gestern Nachmittag 4 llhr des heiligen Sturmes wegen heim kleinen Keuerseln» tor Anker; wurde durch Hiillsiuaiiiischalt t<1111 4 ein 1 sein» heule Viorgeu wieder unter Segel gebracht und kam durch .Assistenz  derselben hier wohlbehalten an. — Die h.iiui. Kuli Kranke, Lapl. -Schmidt, t on Hamburg mit Ladung ».erste na, >1 Hu» bestimmt, und aiu II. d. ton liier in See gegangen, kam gestern Abend aus See zurück und isl l'oule Nachmittag 2 I lir 66 AI. liier in den Hafen gebracht, das Schilf -oll heb sein. - AA ind: stark VA , Regen. I nnlr. und stürmischen VA indes wegen liier noch tor Anker: Dpfh Arelnuiedcs, llplh An» und Dplb. 1'reeTrade (Das V er/, ichniss der Segelschiffe folgt morgen.)\n((orres|i»udeua d«-r Httrsen-Halle.J „CuruliHinuil, den 17 Not. (Von Hin. L. L. Lampen.) I ant so eben eingegangener Nachricht isl am Deich zwischen hn r und \\i uliarliugcrsiel das Heck einer Tjalk gelunden, m II,mna--lieh ton der Janlina, Heyeiiga, von liier mit Haler nach London bestimmt, herrührend. ,.JJW*j«i/6r, den 10. Not. (V erspjjlel.) fieslem gingeu die Schilfe iah 011, Wale, ton l'illan, und l.ookoul, lioss, beide imi (ielreide nach Kiigland besliniml, aus unserm Hafen. — Die Rrigg Archimedes, K'relttursl, von Riga mit Roggen und Lein-aiuen nach der Maas, kam liier beule ein; soll in den Dropgdeu angesegelt sein, und wird loschen müssen, um zu repartiern — Die Jacht Skjold, Möller, aus und nach Ne\\oe von hnp/iihagen mit stnckgut, wurde den 4 d. .Abends bei 1 ordliclicui VA iude 3 Vleileu vorn Hammern Keuer (ant born hin) von der hüll Louis«, Matgor, a»- und nach Etüden »on Aleuiel, iufiriiud gesegelt; die lle-alziiug wurde ton der Kuli gerettet, und langte beule Viorgeu liier au. — Kom 17. Das hier toi gestern eingekommene Sclull' Leo. Koister, Xessiu, aus und von Dauzig mit Holz nach I niidoii br-lnuml, hat die Derkslast geloscbl. — Das llauipl-mIiiII Hertha, welche« gestern Nacht nach Anliotl ging, ist roeli nicht 1 elnurmrt, wahrscheinlich des starken SVV -Muruic- wegen. — 1,0« 18. Das SrliilK Leo Kursier verliess heule wieder llieern Haien. — Das Schill K.ltnie, Schröder, aus und von Slellm nul Holz auf hier heslimml, isl hier heule a («langt. „fc nßtuhagat. den 19. Nov. (Von Hin. Fiedler L Lo.) Das Dampfschill Vm-lerdam, nach Hatrc heslimml, verliess Helsuigor heute Viorgeu um 7 Lbr. ..S/suioore. den 14. Ocloher. Vlil dem aiu l.ü. in drei lageu ton halatia hier angekommenen hollaud. Rriegsdampf-> a .it ** ^ *'*' herichte tou dort bis 28. Sepl. Im ,im hall w 1 es Hau. — Der heutigen Fitt fies* zufolge Iwwi:;.«“« . ,U,,'^wr ‘?e‘* hcabsichligle DampfscbiflahH *2 \" Amüaiiei. und hier endlich zum Ab-chluss ge-\\ „ ,J,T d,'e Uamofsclnlle zwischen Svduev und hier gelten, um durch Anschluss an die Linie der Den rtmoHsilnd^ OU,,K Ü'e VerbiuJu,‘8 (Leber Osloade.) „I.uud»n. den 18. Not. Heule sind bereits lir Ksnress I e ichte der halbmonatlichen Leberlaudposl hier eingegangen.  Dieselben daliren aus Romhai bis 17 Ot| (ahmll i - ^«»jW. Scul melden jedoch nn Lanzen n.chls t ön besonderer Erheblichkeit. Im Lesthall war es zum Theil besser, namentlich 111 ( alculla. ‘ In Souihaiupton ist beule das mit der IViiiiinsular-1!!'n Numploebi» Jupiter augekoianieii. Ls über bi ngl Naehi icblen »us Lissabon bis zum 12 d , denen zufolge die Ruhe dort uugesloil war. zuioige //ui/iiuiy, den 21. Nov. Die heule via Marseille hier eingegangenen Heuchle der l eberlaudposl melden aus Lhiuu ' \" ' «\"{■» »‘‘nh baren Typhoon der am 3I Ang m deö «In, esischen Lewasseru gewulhel hat und tielen Schaden emtl1' 'ieh-’n ««Weldeleu Lnlalle helrelleu grossleulheils I i ttahni - h. < Wir??1 s»'hillcn wird Kolgcndes eiwahul. Rum. SiMII Juliane, I ut lies, am 28. Aug. v.Hoiig-1 1 \" hdoi im ’’ ^1 *Ml‘K,'‘J,Vkai“ Ul11 ' •“nusl voll liu^er zurück, tU Me I1,1\" 1 wieder gesegelt. Die schwed! Sir 10,1m .01 '1 von Macao eolaustef und ge Ine /ii* tv'i •! .,rUldr,i *\"*\" Kli,uhle, condemnirf werden. I.ehahen Ö7h,iehm» ^ h,*,ne V'ami '-U.mlhih wohl-IIl>'‘mPf,c/,l/srt Airo/oi /. Am II. Not. kamen iiaili 88stunden Reise in Retal an. den II». gingen wird«\n11 See und langten am 19 nach 7l> Stunden Reise m Irave-iiiuiid« an. Haileu einen Passagier am llord. Wind den Ifi Nov. 8. lind 8VA.; den 17. NNVV. und sVV., dick uul Schnee und trosl; den 18. SsVA., slhrmi ih md Schnee; den 19 NNVV , lehhall. Stülpt, den 18 Nov. Del Schooner t riiguat , Liaser, aus und ton Mime! mit Leiste nach Scholllaiid, ist gestern Abend ganz enlmaslel und t ei lassen, ant linset er Rliei- an-Relriebeii, und da es bei dein gait/lu heil Mangel an Negern und bei dem starken Midi. Winde uichl möglich war, das Nclull luer in den Haien zu bringe», auf dcrRliede in Anker gebracht, worauf die l.oolsen wieder ant Land gingen; das Sclull war sehr leck, lag indess heute noch dort vor Anker; da w,r aber seit gestern Abend starken SVV. Murrn und hoben Seegang haben, isl es iiicht mogln h, das Schilf zu erreichen, uinsisl zu befürchten, dass es sinken wild, wenn sich der Wind luclil legt. Su’inrmundt, den 17. Not. Heule kam das Sclull die Klone, Allhaber, ton l'illau nach Leilli mit Ldreidc best , wegen Schaden m der iakelage uul losen VV anten als Noth-basen hier ein. Dagegen gmg das am 6. d AI. aus >re ictouniule Sclull Skulda, Lapl. Hagen, nach Norwcg/U uul Lelreide best , wieder 111 See. — Korn 18 Das Sclull Fortune liller I>I beule Abend wahrend des Lösche»« »oll geworden. — Das am II. d AI. luer ausgegangene Sclull Ollo, Lapl. Amm, nach l.uglauil uul Roggen best., i>l wegen verstopfter l'uuipeu, übergegangener  Ladung und lecken sdnlTcs nach unserm Haien wieder relounur! und muss loschen, um zu repariren. l'illau, den 17 Nov. Lapl. Rakker, Sclull Luminalralli brand, lag beule Morgen» meld'mehr au! hiesiger Rltedc. Derselbe bat des Nachts wahrscheinlich des Sturmes wegeu tluchleii müssen. Ciuutiudt, den II. Nov. Das Schift Bernhard, beck-inann, ton lUmhurg hier angekommen, hat die lle>al(ung des am 21 OcL von hier gesegelten hüll. Schifte« Niessiiia, Lukkien am Uord; laut Her ich I des Lapl. I ukkien hat sein Schilt aiu 7. d. auf den ausser»! klippm an der Uuuiscbeii huste, ndeiisholut gegenüber, mehrere Male bei Sturm und dicker Lull geslosieu und isl so leck geworden, das« die Mannst ball es den 8 d. verlassen uiussle, um ihr Lehen zu reiten. — Das Selnll' Ireland, Alorlou, ist am I. d. Abends bei Netto au Lruud geratben und augenblicklich gesunken; die Mannst hall redete sich im grossen Hool uul /uruck-lassuug ihrer Sachen; der Lapilaiu, der Steuermann und 3 Matrosen sind in ticdnkshamu; die übrige Mannschaft i>t hierher gesandt. — l aut eingegangener Nachricht hat das Sclull Hera, Loldsiiuth, ton hier nach London heslimml, bei Hochland geslosseu, und ist sehr leck nach Frcdr.bamu eingebracht,  wo es loschen muss. — |>.|' Schift Sweet Home, Wal-uii, toll Liverpool unt Salz aul hier bestimmt, isl am 21. Ocloher hei Narttu bauk verunglückt; der Lapilaiu, der Steuermann und der Xiuimeriuau» sind m Narwa, du uh ige Aiauuschalt al er luer angekommen; ein 1 heil der Iakelage ist geborgen. — In vergangener Nach! hat siih au den llem Fis gebildet. Die heim London Lruud gelegenen Sclulle haben die Reise fortgesetzt;, die hei der brand wache liegen aber noch tor Anker. lliUinylait, den 9 Not. Laut bericht aus Horga isl dort am 5. dass I10II. Sclull 14 Lebroedrrs, Atuuuing, von Rolln dam uul Rohzucker nach Petersburg bestimmt, unt Verlust ton Anker und kette elc. eingebracht; soll geslosseu haben und muss loschen iiud Kielholen. — Kom II. Die eugi. Rrigg Hern, Loldsiiuth, isl sehr leck in Kredrickshawu eingebracht, muss lüscbou und repa-ru eu (m. s. Lranatadt). Iltnwianil, den 9. Nov W ir habeu bereits vortreffliche Schlittenbahn, doch i»l unser Hafen noch ollen und mehrere unserer Sclulle werden noch erwartet. Iljirliuy, den Ib. Not: Das Selnll Aurora (in. s. uns. Hl. 11.320) 1 I nach Kanne eingekommen und löscht. — lhe iioll. Tjalk Rot-Ima, Prunk, von Lhrisliausand mit Holz nach Lioiiiugeu, ist vorgestern hei llousiruii gestrandet und wrack; Maiiiischall geborgen und ist auch die I adung zu l>< igen, Shdmtlail, den 13. Not. Seil den letzten 14 lagen haben wir hier schon 6 9“Kalte uul stillem, klaren Weiler hei »ordl. und osll. Winde, sodass scliou sämmtliche Hiuu,'ii-gewasser hier m der Nahe, w ie auch der ldefjord angefroren sind und von Kussgaugerii passiil werden. Ny HtUetand, den 0. Nov. Der Schneller Laib. Maria, Wolcky, stiess vorgestern heim Aussegeln aus unserm Hai n, kam jedoch nach theiltetiser Löschung wieder ah und ging heule nach Mandat um zu loschen und nachgesehen zu werden.  — Alle übrigen hier gelegenen Schifte sind in den letzten lagen gesegelt. htdnckii ati H, den 8. Nov Di« von der verunglückten Jacht 7 Sodskcnde (in. s. uns. Hl. 11,32(4) geborgene Takelage elc., sowie einige VV rackslücke, sollen aui 13. d. in Slataeru veraudionirl werden. . Launig, den 7. Nov. Der auf Aguaesbaa gestrandete Si-hooner Jerubanleu (in. s. uns. Ul. 11,327) isl durch Hülle vorn I autle wieder ah- mitl hier angekommen; da die See ganz iiihig war, hat das Sclull wahrscheinlich keinen Schaden  erlitten r\n>ouIhamptun, den 18. Nov. Die brigg I hre« Si*lers isl bei tiibrallar durch utaur. Seeräuber atifgebraclil, jedoch von dem eugi. kriegsdainpf-cliilT l’olyphciniis nach hartem kampl woder genoinmeu worden ttridhugtua, den 17. Not . Das Schilt Bacchus, Hen-dersou, von Newcaalle nach (•olkenliurg, hat in der Nordsee sehr stürmisches VV > Her gehabt und ist gestern sehr leck hier eingekommen llonykong, den 29. Sepl Eilt »chweref Ty phoon hat vorn 31. Aug. tont Abend bi» zum lolgendeu Viorgeu hier gewulhel, und sowohl hier als in Macao und Liimsüigmooii der Schiffahrt vielen Schaden zugefügt Mio Höfen 0, nsih/ und heui» lauf 4'elebes| *u t-'rt-iböiVn e-rklürt. • Sincapuif. den (i. (»ctoher. Die hier eingegangenen berichte an» Hatuvia vorn 28 Sepl. bringen ein Decrel des tnederlaiid. Lonternenn» von Java ton» >. Sepl., wodurch die Haien ton M> »>a'0 und k< nia auf der Insel Lelebes zu Kreihafeu erklärt werden (und zwar vorn I Januar nächsten Jahres an). Es können demnach alle Waaren ohne f nie, schied (auch Schussw allen und Srluesspulter) unter jeder tlui/gr frei ein- und ausgeliihrt werden, und sollen ausserdem weder Abgaben ton I adung. noch Tonnen-geld oder Haien- lind Ankerkoslei» tou SiTüflen erhoben werden. Die freu- Kitt- und Auslohr ton Opium wird ebenfalls  g« »labet. In den Attssetihalctt der Rcsidenfschall .VIe-nado werden ferner auf die ton Mettado und keuta ttupor-lirlen oder ilahnt exporlirteu Lebet keilte /olle erhoben, doch werden keine europäischen Schifte dotl zugelassen, fremde können sich ungehindert in den Stadien Vlenado und kcuia des Handel» wegen anblatten.\n«»mitteile u. abgesungene Bchiflfe.\nHuiuburg (2t) Not.) «00 Triton, Holm iNewpoil JsnatAAlsi), lluld,bild llaitlep AiiuaLslhar.,krrutsiger Birnien den 21 Roh Ro) (I, ), kaowles llull Dwina, Sawjcr dan 21» Nov. nach Llona llro, bin», li k>aul»sn 1 Johauuc», bagruah I wielculleth den 21. Marlebo (D.), Ulackwood l.eitl VV md : d 21. Not . W S\\A ., Rege» «Ilona (18 Not.) von Anna iieaa, Holm lutcikeilhiog den 211 Jirnge Mella, behackt Bieiurihat lluttuuiig, v. Husch Auua Naigairlka, ()■ kehuaim Aiiddleshro t uihateu epr Hamh.-Ait. frlrgiapk.) den 29. Nov. von Dolon (engt Brigg) Eine Bngg Litripool Wind: 4 20 Nut SSVV. { str eledi -mag». Telrgiapli.) MB 1 No\\ von Tl ideul(Kitia-D.), AJ011 isLondo» um I2f In 21 2 Mittags\nHrcwrrhat eu Aua der Leesle ausgesegelt: den 19. Not Courier, btmdt Auf die Kin de gekommen: den 19 Not. brat. nach Anna l.ouise, Küster Sophie <s Lathauuu, Frei ichs Aus dem Haien ausgesegelt: den 19 No> 6 (iebruder, Burtels v md : d 20. Nov. SAV., massig. Brake (Freihafen) den 12 Not. WWW Nirolaus, Juister llartlrpooi »ueoiiuen, Philipsen Lbnsl aand Alienn, Posl Newcastic >eteiln, l.allaud (13.) Slataug. Loucordia, Aden (14.) Newcaslle Aliaervn, Julius (16 ) llaitlep Leres, Duis Newcaslle Luiou, Kreesemauu (17 ) Diaua, Paape Luckeime Nepluue (D ), 8milb London\nJohannes, Hollaudrr\ndei See\nHouLiov auui, Luoper Ocean, Heim ich\nLondon\nAbridoiii\nörfuirrha, cd\nden 19 Nov.\n% Oft.\nl.ucie, Ollen\nlUillliUlM\nden 20.\nHcngisl (IJ ). Lrole\nllull\nden 10. Nut.\nGtacb\nJouge Erike link, VVeudslr« HolIrrJnm iNftlMk Roouslin — Auua Elisahrtb, Kockru Noidrn Er. Antje, llullauder yr.Heudiika,8luiimauu llumhurg St I.hw 1/ neetkiieg- Kregalte t, Pauhhiig (20 ) dei See Ocean, Heininha Haiubuig In den Hal'ru gelegt : den 19. Not. Eugene, Link\nden 12 Nut. uwrik Vertrauen, Puuilt Hub deu 13. Alida, Snudeisfeld Lhnsliauia Rebecca, kcppel Emdeu Alaun, Blolim (IL) Suuderlaud ludia, Ziegelei (16.) Lbnr eston via Bi eine, Kaien Roberts, W oodhouse (16., Hüll Auua l.ouise, koste, London den 18 Öophie k Latin me, Frei ichs\nNewcaslle l.eitk Hai w ich\nl.ucie, Schumachri Krlis, Kegebuda Duiollien, Kchwerdniiaim England t«roliu<‘uoi«‘l den 16. Not. von Dorothea, llaiisiTiild! d. Lutte Er. Joliauua, Jaussen Ricmeu 2Lelii , llaiikcu (11.) bot um.siel Fi Maria, Adden Leer Okkolmr, AVieis (13 ) Finden den 13 Not inrfe 2 Lein , Hauken Hunim uel Met«, Alailrus London Auua Maria, Lassrus Kustersirl breite, Lewald (17 ) Leer\nTrsveaiinlr den l'l N ton Nil ulai I. (I> ), Kckutt Beta um 9 ITu Abends den 20. AA aldemar(D)., Agerskow Kopeuhagen um 10 Uhr Morgens den 19. Not. nsM'b LiacrftJanes.Simpson Newcaslle Brigitte Magd , Home (20 ) KudkiiiKiag firelliodie. Setenn Nakskot >1 Nia». Jenssen Hudkiobmg AiiuaEhsab., AA/hns dciNoidsei Auroia, Jarobssen kiel Alcides, kallsIrOm AVeslerw Anna Maria, Nielsen Nyboi Martha, Beyer Neustadt Johann t.eorg, t Hchu d Ostsee >yums, St aussen llahuslad Venus, Andeisen htendhorg Wind: 4.10 Nov. SAA\nFrrdrlltahamn Oct. Sun Sotinlo, Tainniehn Ladn Heinr. t l agern, vtaiimy l obe, k Arplunr. Tnrnhull\nvon Stoehholni Ladn l.uke/'k\n1% tautsvr 1 10 Not ) v on Ohotril (D. I, Selb Kopenhagen den 20 Foiluna, Stemhagen Neweasllr F den 18 Nov. nmcb Marie Dur , Schuld Lübeck Holgasl (12. Nov.) von Emihe, Sauerhier Newcasll Minna, Dann (13.) Lharlestun C alt, Maria, Niemann Slralsund ManiSoukia,Dahin (14 ) Storkh Math , Janssoll\nl.auisa Mrlalnasor« h s. 9 Nov. Toivo, Rtdberg Phon », hnhlman Lostalia, Wolagaaid Korstlingrn, Oenhohn Alinerta, Burgman — Virtoria, SondstrOin Carolnir, l.iljestrom H Apparance, Leander Sophie, Weuilander Stoekhuhn kirjula, Stiandstrom nach l.ubech bestimmt Medea, l.iep (10 ) Null Abo 1 im Del ) % ou Elisabeth. Sdderstrdm AVTsmar Neerl Nyterheid,Bayer Amsterd.\nCar. Albtoa, Renne, (16.) Lreilswald Aug ck f hat!, Darmei (17.) Liaiigemoulh den 16. Nov. Dtarb Leopold, Hols der Nordsee MvlattaiaB# dan 16 Nov. von Heimeile, NriMel bartlrpoo C ito, Mann (17 ) Newcasll AAager, Ludwig (10) l.eilh und St. David Atarne, Nissen ki»\nli ,\nllull I\nLronsfadl (II Not.) tois Fäiiilir, He,kennt Amsteidain Beiuhaid, Ueekniaiin Hamburg Marianne, Alaikulm Riga 1 Louise, Bubnow VVass.Adiianop»l,Krponeu Ket a Sophie, kreiua (12 ) Hui Amalia, StensUom Marseille (J lohn, Builuu l.oudon Thomas, Peppei Hu dau 10 Nov. Xenophon, Rot bester Lrimshy odei llull Rapid, Hausen (II.) hoprnhage Johanna, Nciieuhuig Sloekholu Elisa, Crois Bordaaus Meteor, Browu Med Hovcr, Dutey All,tou, M Millau l.eilh Hked Vama, Mills (12.1 London Friede, Thiel (für Bendleldl) l.ubech Eduard, Möller Habe. Schrein — Sophie, Batike — losch Aug., Schmidt — Maria AAllh , Balliei Hosto Almudt-, Baitlelt d. Sund Susan 0 Sarah, Seyniuur London Latin»,ne, Luruish Liverpool C hampion. Pickering Aloia, st», Newcaslle AA,0 Alailland, Smith lluiideu J Olive, AA ilson Bellust Hai riet, AValluee Lrimshy oder llull Ausgeholt: den 12 Nuv. Vidoiiue, Duchemiu Jeune Adolphe, Baillemont Wind d II Nov. N. 12 - SW.\nepluae, den 5 Nov.\nLondon Ladt\nMinerva, llolmmg Ladit “aighelen, l.mdholm kiel Huppet, Beigmann l.ubeck reden, Spoof — Alkaja, Jacobeea — im Oct. umrli Suonu, Tengström d. Nordsee Mentor, Ltndberg d. Ostsee Ekeiiu» (im Ort.) «uii Mitt Forsok, Forbum l.ubeck Striden, Slraadherg AAismai Eta Maria, Bredenberg Elensb. Boaco, Back Lukaek im Oct. naeb arl Joh , Bonsdortf Cihraltar ( Iratborg (3 Nov.) % MB lha, Aulumii Ho, haste, Hub\naarb Nordsee % ou Cadie l.ubeck Von Cadia l.ubeck\nAeolus, VV rsteistiahle W anskspeu, Hat ander den 4 Not. foppet, Lronytist d ’c Uorga (im Oct ) Justins. Larlstcdi Sutis, Heuholm l Lovlats (im Oct ) Lotisu, R»s>;»ist Ktana, Albrecht Johannes, L> nnlnnd Amsleidaiu Mlockboltai 9 Nut ) iaa 00, Rundling Uoderhulcswt, k den 13 I Beata Sophia, kraefl Bordeaui rton, /.eplieu Dionlhemt uion, Arftidsoa Rign Valari (11 Nov.) «011 reBiodar, Pclteissou kupeuli. lugehoig,Bergslioiu( 13 ) Beigeu Kurusutid (II Not ) vorn Beata Sophia, kiaelt Bordeaul Maudhnmu (II Not ) » »aa Othello, Lurdlund Riga nach Saderhamn 'ehrEanes, f indet herg (12 ) — nach Leite r Pott u Pott, FTodenhcig Lissabon l.stixtaorl (13 Nov.) vaa tlaah Anker, Lund Statauger Victoria, Smilh (14 ) Beigeu Klos, Aselson Landscrona Üreiriiud v 31 Oct.-7. Not. I.eouida, Soderheig Xenophon, t aisson beide nach Leite blolhruburg den 13 Nov, Bellona, bei lotsen Torretieja • ■sputen, llaussou Newcaslle Stoilnisten, Knick Kopenhagen\nvan Stcllin Maliuo\ntau\nkruupr. Fredrik, krogei Aremlal Victoria, Thäte (15.)\nIlalmslad den 14. Nov. naeb /euohia, Lodhertsun d. Nordsee LhnsIme.SumiuerleldlSi holllaud LharloUe, StrumwiU d Nordsee K.Kielt K ai nhsm, Biemholm (16 ) America"}