{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863588/e7fea014f82c0b6fa9ded5974da3300c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5Z9\nOber-Oesterreich. Ludw. Wa^nerb erger, Chirurg; geb. zu München in Mayer«. Anton Wallenta, Philosoph; geb. zu Nikolsburg in Mähren. Heinrich Wallmann, Mediziner; geb. zu Mattsee, H. Salzburg. — Johann Horwath aus Ungar», wurde am 7 d. M. wegen vorsätzlicher Verhehlung von Waffen und Munition zufolge standrechtlichen Urtheiles von selbem Tage erschossen. — Ein .Kourier, der so eben auS Brtsiau ein trifft , meldet, daß die Bevölkerung von Breslau mit der von König von Preußen bewilligten Konstitution so zufrieden war, daß gestern Nachts eine allgemeine Beleuchtung der Stadt und Vorstädte veranstaltet wurde. — In Pesth und Ofen herrscht die Cholera. In den letztvergangenen Tagen ist sie, besonders in Ofen, in voller Kraft auSgebrochen. (W. Z.) Glmiitz, 8. Dec.Der Erzbischof, Patriarch von Karlowitz, Rajachich und der serbische Woiwode General Suplikach haben das Großkreuz der eisernen Krone erhalten. Dem Vernehmen nach wird tn wenigen Tagen ein kaiserliches Patent wegen Abänderungen in den Re-krutirungSvorschriften erscheinen, wodurch die dringend sten Uebelstände des bisherigen Verfahrens behoben werden. Gestern wurde die Wiener Deputation von Seiner Majestät in Gegenwart des Fürsten Schwarzenberg empfangen. Agram. Nach dem Muster der Prager »SlowanSka Lipa« wird hier ein gleichnahmiger Verein gebildet. — Privatbriefe melden, daß Se. Majestät die Theilung Galiziens in zwei Theile — in das Land der Ruchenen und der Masuren — bereits bewilligt haben. Der Fluß San soll die Grenze zwischen beiden bilden. — Sicheren Nachrichten aus Triest vom 2S. Nov. zufolge soll binnen wenigen Tagen eine russische Flotte im adriatischen Meere erscheinen. (A. Z.) Agram Wie die Leser dieser Blätter wissen, ist dtt mittlerweile zum Obersten ernannte ungarische Major Jvanka, nebst dem Lieutenant Palogi, von unserer Armee gefangen worden. — Se. Excellenz unser edle Ban hat Jvanka, dessen Genie ihm nicht gefährlich schien, sogleich freigelassen, der Lieutenant wurde, da er selbst eS gewünscht, nicht sogleich, sondern bei der Ankunft unserer Armee in Wien entlassen, und ihm von Er. Ercellenz ein Reisegeld von 20 st. C.M. ge geben. Bald darauf schrieb Jvanka aus Kittsee unterm 2V. Oktober an den Lagerkommandanten, Major Hör-vatovich, nachstehenden Brief. »In der Nebenlage übersende ich jene 20 fl., welche dem Lieutenant Palogy zur Bestreitung seiner Reise vorgestreckt wurden. In wie weit eS nach dem Kriegsgebrauche civilisirter Völ ker war, den genannten Offizier, der bei der nämlichen Gelegenheit, wo mir dasselbe wiederfuhr, gefangen wurde, als Gefangene zu behandeln, überlasse ich dem Urtheile Unbefangener. Nach meiner Anficht würde daS gegebene Wort „nicht gegen die österreichischen Truppen zu fechten« gar nicht binden, denn die kroatische Armee, welche gegen den ausdrücklichen Verbot Sr. Majestät des Kaisers und König« in unser Land einge brochen ist, kann so wie alle Jene, die fich den Re bellen gegen die ungarische Krone anschließen, nicht als k. k. Truppe betrachtet werden. Doch halten wir es für unsere Pflicht selbst gegen Solche, die die geschlossenen Verträge nicht halten, und die stipulirten Punkte eines Waffenstillstandes, nicht achten, das gegebene Wort zu halten, und' somit wird der genannte Lieutenant anderweitig verwendet werden.« Daß Se. Erc, unser Ban den Jvanka und sein Genie richtig beurtheilt, beweiset, daß dieser Held sich zu einer Mission an Se. Durchlaucht den FM. Windischgrätz ge brauchen ließ, deren Zweck nur den Uebermuth der Sender und Tollheir des Gesendeten beweiset—er kam nämlich mit Vorschlägen an den FM., die nnr der Starke dem Schwachen, oder der Sieger dem Besiegten machen kann. Der FM. ließ die bekannte Antwort: »Mit Rebellen unterhandle ich nicht,« geben, und ließ den ungar. Obersten Jvanka dem Ban zur Disposition übergeben. — Der Van übergab ihn dem Hrn. Major Horvatovic, bei dem er fich noch immer in sicherer Ge wahrsam befindet. Vor einigen Tagen kam zu dem Major Horvatovic ein Jude, Namens David Unger aus Wie-selbnrg, und fragte den Major, um welchen Preis der Jvanka freigegeben wird — er sagte von einem Baron Mednyansky und dem ungarischen Oberst oder vielleicht schon General Görgey geschickt worden zu sein; er sagt, die Ungarn wären nicht abgeneigt, für den Jvanka die beiden Generäle Roth und Philipovic und den Major Fligeli, auszuliefern. Wenn auch Fligeli allein mehr als zehn Jvanka's in jeder Beziehung überwiegt, so wurde der Jude in dem man nur einen Spion vermu thet, festgenommen und verhört. (A. Z.) Frankfurt, 4. Dec. Die heutige 128ste Sitzung der verfassunggebenden Reichsversammlung wurde von H. von Gagern eröffnet, nachdem derselbe gestern Nachmit tag von Berlin zurück wieder hier eingetroffen ist. Die heute vorgenommene Wahl des Präsidiums hatte fol gendes Ergebniß: Bon 41S Stimmen erhielt H. von Gagern 313, H. Simon von Breslau SS, von Soiron von Wartensleben und M. von Gagern jeder 1 Stimme. Ferner wurden die Abgg. E. Simson zum ersten, W. Beseler auS Schleswig zum zweiten Stellvertreter des Vorsitzenden erwählt. Die Verhandlungen über Art. 1 des Verfassungs-Entwurfs »der Reichstag« wurden begonnen. Es sprachen die Abgg. Nauwerk, Tellkampf, von Watzdorf, Iahn, von Bally, Freudentheil. Art. I > deS Entwurfs, welcher zum Beschlusse erhoben wurde, lautet: „Der Reichstag besteht aus zwei Häusern, dem Staatenhaus und dem Volkshaus.« Zur Verhandlung über dt» MediatistrungSsrage übergehend , wurd» sofort\nzur Berathung über den hierauf Bezug habende» Bericht des Verfassungs-Ausschusses geschritten. S Köln, 4. Dezemb. Seitdem die Regierung den Versuch angestellt hat, die Nalicnalversammlung in Brandenburg forttagen zu lassen, ist ii: den politischen Regungen unserer Provinz ein zweideutiger Stillstand eingetreten, und nur die Volksversammlungen zeuge» noch von politischem Leben. Die Spannung auf d>e endliche Entscheidung der Zwistigkeiten in Berlin und Brandenburg ist groß, da die Entscheidung selbst den Sturz der einen staatlichen Partei nach fich zieht; da neben aber ist man, besonders hier tn Köln, nicht we niger gespannt auf daS Resultat näher liegender, in die Politik einschlagender Ereignisse, welche noch in diesem Monate von «efchworenen sotten entschieden werden. Und wohl selten find vor den Asfisen so viele interessante Prozesse verhandelt worden, wie fix vom 14. bis 24. d. M. zur Verhandlung kommen werden, denn Resultat darthun wird, welches Gewicht die Ge schworenen auf politische Vergehen legen. Am 14. wird daS Urtheil gefällt werden über stehen Männer, angeklagt, am Ende des Monats März im hiesigen Arresthause eine Rebellion versucht, und einen Gefan genwärter freiwillig getödtet zu haben. Am 20. kommt wegen Breßvergehen die Anklage gegen den Gerant der neuen rheinischen Zeitung, Korf, gegen den Haupt redakteur derselben, Dr. Marr und dem Mitredakteur Engels zur Verhandlung. Die wichtigsten SitzungS-tage aber find unstreitig der 21, 22. und 2S. Dezbr., an welchen das Urtheil über die beliebten VolkSmän-ner, vr. mecl. Gottschalk, den Lieutenant außer Dienst Annecke und Esser gefällt wird, nach dem Anklageakte angeklagt, im Laufe des JahreS 1848 durch Reden in öffentlichen Versammlungen, so wie durch Druckschrif ten ihre Mitbürger zur gewaltsamen Aenderung der Staatsverfassung, zur bewaffneten Auflehnung gegen die königliche Macht und zur Bewaffnung eines Theils der Bürger gegen den andern geradezu (äirevte-ment) angereizt zu haben, Verbrechen gegen den Ar tikel 102 in Verbindung Mit Artikel 87 und S1 des Strafgesetzbuches. Herr Gottschalk hat sich zu seinem Vertheidiger den Advokaten beim hiesigen Appelhofe, Wallraff, gewählt, bekannt durch richtige und scharfe Auffassung deS Gegenstandes und treffliche Rednergabe; Annecke wird durch den Düsseldorfer Advokaten Wesen-donck vertheidigt, zur Zeit als Deputicter auf der äu ßersten Linken in der Nationalversammlung zu Frank-surt äußerst thätig, und Esser hat deS Letztern Kolle gen, den Advokaten und Frankfurter Deputirten Simon auS Trier gewählt, ein Triumvirat, das, abgesehen von dem interessanten Gegenstande, gewiß ein sehr zahlreiches Publikum anlocken wird. Den Erfolg der Verhandlungen werde ich seiner Zeit Ihnen mittheilen.\nF r a n ? r < » chi (Nationalversammlung.) Sitzung vom 2. Dec. Nach Verlesung des Proto--kolls zeigt der präfidirende Malleville an, daß Präsident Marrast ein Danksagungsschreiben vom Nuntius er halten habe, welches also laute: „Herr Präsident der National-Versammlung ? Der Edelmuth der Gefühle für den heiligen Vater, welche heute von derNational-Ver-sammlung in so glänzender Weise ausgesprochen wur den, hat mich in tiefster Seele gerührt. Ich kann nicht unterlassen, Ihnen unmittelbar die Anerkennung aus zusprechen, von der ich für die Regierung der Republik durchdrungen bin, so wie für die Vertreter Frankreichs, jener Nation, die nie die edlen Instinkte ihrer traditio nellen Ergebung vergessen dürste. Genehmigen Sie, Herr Präsident, den Ausdruck meiner ausgezeichneten Hochachtung zc. Paris, I. December, (gez.) Erzbischof von Nicäa, apostolischer Nuntius.« Aus dieses Schrei ben hat Marrast Folgendes geantwortet: »Herr Nuntius! Ich werde mich beeilen, der National-Versammlung den Brief mitzutheilen, den Sie mir zuzusenden die Ehre erwiesen. Organ der Souverainetät des Volkes, entsprach die National-Versammlung den Gefühlen der ganzen Nation, als fie ihre lebhaste und tiefe Sympa thie für den heiligen Vater kundgab. Die Republik, welche das Recht hat, unter den Traditionen der Ver gangenheit fich auch auf diejenige zu berufen, welche darin besteht, allem großen Unglück zur gastfreundlichen Zufluchtsstätte zu dienen, theilt ganz Ihre Anerkennung der erhabensten Tugenden. Das Votum der National-Versammlung, indem es die von der Vollziehungsgewalt ergriffene Initiative guthieß, hat Ihnen hinlänglich beweisen können, welchen Empfang der erlauchte Pon-tifer bei seinem Eintritt in das Gebiet des republika nischen und katholischen Frankreich zu gewärtigen habe. Er wird allen Respekt finden, welchen seine hohe Stel lung verdient, und diese Beweise des Herzens werden so rührend und aufrichtig sein, wie Alles, was der Glaube und die Freiheit einflößen. Genehmigen Sie, Herr Nuntius, die Versicherung meiner ausgezeichnetsten Hochachtung. Paris, 1. Dec. 1848. (gez.) A. Marrast.\" Nach Verlesung dieser Aktenstücke nahm die Versamm lung die Berathung des Budgets des Finanz-Mini steriums wieder auf. Lagrange unterbricht die Budget-Debatte und trägt darauf an, die Versammlung möge doch endlich über die Anträge entscheiden, welche von ihm und i von Pierre Lervur, so wie von einer Menge unglücklicher Petenten rückfichtlich der Juni-Deportirten gestellt worden seien. Lamoriciere bemerkt, daß er als Kriegs-Minister selbst einen ähnlichen Antrag gestellt habe, der demnächst zur Entscheidung gebracht werden solle. Die Versammlung beschließt, über die Juni-Jn-surgenten nach dem Budget zu berathschlagen. Ein Mit glied verlangt, daß auch die Kranken in den Hospitälern am 10. December mitstimmen sollen. Dufaure verspricht, einen Antrag hierüber einzubringen oder specielle Maß regeln dafür zu treffen. Die Versammlung setzt die Dis\nkussion deS Finanz-Budgets ohne wesentliches Interesse fort. Charles Dupin findet, daß die provisorische Re gierung zu sehr unter dem Tabakspersonal gewüthet habe. Garnier Pages vertheidigt fich. Man habe wohl daran gethan, diesen Faullenzer-Generalstab zu lichten. (Beifall.) Auch der Postdienst ruft eine Debatte hervor. St. Priest rügt verschiedene Mängel. E. Arago, Post-direktor, gibt einige Ausschlüsse; unter Anderem hört man, daß die fahrenden Briefträger langsamer find, als die zu Fuß gehenden. Schluß der Sitzung um s ^ Uhr. — Dem Journal deS DebatS schreibt man auS Livorno, daß der Gesandte von Neapel an die Ge sandten Krankreichs und Englands am toskanischen Hofe daS Ansuchen gestellt hätte, dasi fie eine Note im glei chen Sinne mit der seinrgen an daS toSkanische Mini sterium richten sollen, um dasselbe zu vermögen, den, Könige von Neapel eine schnelle und vollständige Sa tisfaktion zu geben, wegen der Ausweisung seines Mi-nisterrefidenten. Die beiden Gesandten haben dem An sinnen keine Folge geleistet. — In einem Briefe an den »Constitutionnel« er klärt Marschall Bugeaud, daß er für Louis Bona parte stimmen werde. — Man liest in dem »Moniteur du Soir«: Eine vom 26. November datirte Depesche deS französischen Gesandten in Neapel, auf telegraphischem Wege von Marseille nach Paris übermittelt, meldet die am 25. Abends erfolgte Ankunft des Papstes in Gaeta. In Marseille glaubt man, daß der Papst wegen der herr schenden Winde in Korsika fich befinde. — AuS Wien ist ein Kourier eingetroffen, welcher der Regierung anzeigt, daß der Hof von Wien einwil ligt, die VermittlungSverhandlunzen wegen Italiens in Brüssel zu eröffnen. — AuS Malta wird berichtet, daß der britische Gouverneur den neuen französischen Konsul in Va letta, Oberst Pelisster, nicht anerkennen wolle, weil er Ingenieur - Offizier ist. — Cavaignac empfing gestern ewe zweite Depu tation von 2000 Nationalgardisten der fünften Legion, an der Spitze ihren Maire, die ihm zu der Abstim mung vom 2S, Glück wünschte. — Die Vertheidigungsrede Cavaignac'S auS der Sonnabend-Sitzung wird in Millionen von Eremplaren gedruckt, um fie im ganzen Lande zu verbreiten. Die dieSfälligen Druckkosten sollen angeblich durch freiwillige Beiträge aufgebracht werden. — Das Journal des Debats sagt über Louis Bona-parte's Manifest, eS enthalte ein Versprechen für jede Partei, und der Verfasser hatte bis jetzt blos seinen Namen und seine Worte anzubieten. Der National äu ßert ungefähr dasselbe, nur in härteren Worten Das Siecle, bisher ein Gegner LouiS Bonaparte'S, lobt ihn jetzt fast. Das Univers, das Blatt des Klerus, ist zu frieden mit dem Manifeste und hält Cavaignac ine dro hende Mahnung vor, eS würde auf Seiten des Prä tendenten treten, wenn dieser nicht den Katholiken Ge nugthuung und Bürgschaften böte, wozu ihm die römi schen Wirren eine gänstige Gelegenheit verschafften. — Der »Kourier franyaiS.« der Lamartine unter stützt, erklärt fich gegen daS Manifest. AuS der Sprache deS Csnstitutionnel blickt schon Bedauern durch, fich der Sache Louis BonaparteS angeschlossen zu haben. Die Presse hätte gewünscht, Louis Bonaparte hätte kein Manifest veröffentlicht; da eS aber nun einmal erschie nen, so lobt sie eS und macht bei der Gelegenheit gegen die ^Dynastie« de5 National, wie sie eS nennt, aber mals einen der heftigsten Ausfälle. Die Organe der rothen Republik so wie die deS SozialiSmuS schweigen, ausgenommen die Reforme, welche daS Manifest er bärmlich schlecht findet; fie sagt unter Anderem. »Louis Napoleon wie Cavaignac lassen sich auf dem Bette von Waterloo nieder.« Italic« Rom, 2S. November. Die Bewegung hat einen bedenklichen Charakter angenommen Die Fürsten Ca-nino und Borghese treten ganz offen heraus, um sich deS Volkes zu bemächtigen, zu dessen Aufreizung sie so viel beigeiragen. Der Wahnsinn des Volkes ging so weit, daß Schüsse auf daS diplomatische CorvS abgefeuert wurden, welches die Flucht deS Papste? be fördert hat. Ein Wagen des Herrn von Harcourt führte ihn nach Ostia. wo er von dem Dampfschiff »Tenare« das eigenS von Civitavecchia herkam, auf genommen wurde. — Nach der »Estafette« wäre der Papst am 2S. in Toulon angekommen. — Der im letzten Aufstand« in Rom ermordete Mszr. Palma war 56 Jahr alt, von ausgebreiteter Gelehrsamkeit und musterhafter Frömmigkeit. Er war durch mehrere Jahre Professor des kanonischen Rechts am römischen Kollegium und andern Lehranstalten, und hatte durch 35 Jahre den wichtigsten Platz in der Propaganda inne. Pius IX. ernannte ihn zu seinen Kämmerer und zum Sekretär der lateinischen Breven, eine der wichtigsten Stellen im römischen Palaste. Trotz seiner schweren Pflichten fand Mfzr. Palma noch Ze>t die Armen zu beichten, die Kranken zu besuchen, und jungen Leuten Unterricht zu ertheilen. Livorno, 2«. Nov. Der neue römische Minister Mamiani, welcher auf einemDampfboote hier anlangte, wurde heute von unserem Minister Gurrazzi besucht, sie hatten eine sehr lange Unterredung.\nAmerika Neu-Kork, IS. Novbr. Der Wahlstreit um die Präsidentschaft ist vorüber. General Taylor ist Prä sident und Fillmore Vizepräsident der Vereinigten Staa ten. Sie werden nach dem BerfaffungSgesetze ihr Amt mit dem 4. März 1S4S antreten.\nKunst, Wissenschaft «nd Leb,«. Mit allem Rechte folgt unsere regste Aufmerk, samk.it den großen Ereignissen, welche die Welt erschüttern, mit Recht leitet den Höchsten wie den Geringsten der Gedanke, daß er dem eiligen Schritt» dieser bedeutungsvollen Zeit folgen, Ziel und A5» weg« der Gesellschaft erfassen und verstehen lernen, sein Wissen möglichst vervollständigen, seinen Cha« rakter befestigen müsse. Politik wird daher und«, zweifelt der wesentliche Inhalt eine« jeden Volk«-thümlichen Zeitblatte» bleiben. Indessen reist aber zwischen den Furchen d«» politischen Ackers manche» Samenkorn de« Tuten — manche Blume, die ein Menschenherz erfreu«» könnte, blüht vergessen daneben. Während ein «i. serneK Geschick die Erde durchflügt um ihr Antlitz zu verjüngen, stimmen die Künste die Harfe für dir Tage des schönen Friedens und «in frommer Denker sinnt bei seiner Lampe über Ackerbau und Meerfahrt, über Maschinenwesen und Erziehung jene» glücklichen Geschlechte«, dem die Saat der Schlachten zur Aehre reist. Es wäre ungerecht von uns, verderblich für die Gesellschaft, wenn alle nichtpolitischen Bestrebungen de» menschlichen Geistes keine Beachtung fänden, und über diesem Mangel an Rücksicht von Seite ihrer Zeitgenvssen entkräftet zu Grunde gingen. Schon sinkt der Meißel aus der Hand des Bildhauers, der Mahler steht entmnthigt vor den aufgerissenen Konturen seines Bildes, der Mime und der Dichter hoffen kein Gehör, der Erfinder und der Kaufmann kein Kapital. — Und da fragen wir unS, woher da» Sel nehmen um dies« See voll Sturm zu sänftigen? — Blicken wir nur wieder einmal besonnen und ruhig um unS. — Die ganze weite Erde hat ein gleiche» Bedürfniß —der Freiheit und deS Frieden», — des Schaffens und Gedeihens. Diese» Bedürfniß muß befriedigt werden. DaS Schlimmste wäre, wenn wir selbst den Glauben an seine Be friedigung untergehen ließen, wenn wir von allen Bestrebungen in Kunst und Wissen, in Technik und Bildung von all den sanften Siegen deS mensch» lichen Geistes und Gefühles unberührt bleiben wollten, immer nur mit der Aufregung des Tage», mit dem Kampfe der Partheien, den Wirren der Begriffe, den Intriguen, Gewaltstreichen, Schlach» ten und Niederlagen auf dem großen Schauplatz« der Welt beschäftigt! —Die Presse glaubt daher ihren Lesekreis recht zu verstehen und seinen Wün schen entgegen zu kommen, wenn sie eS versucht in kurzen, gedrängten Berichten, Urtheilen, Paralle len, Hinwetsungen und Anzeigen für Theater, bil. dende Kunst, Dichtung, wissenschaftliche Literatur, Industrie, Landeskultur, Gewerbe, Reisen, Erfin dungen und bunt« Ereignisse deS Lebens eine Art Konversationssaal zu eröffnen, wo der Gegenstand zwar nicht erschöpft, immer aber das Neueste mit, getheilt werden wird Der weite Lesekreis der Presse zählt ohne Zweifel viel« Freunde de» Schönen, des Nützlichen und wird daher gewiß gerne auch manche nichtpolitische Ereigniss« au» diesen Blättern erfahren oder in ihnen besprochen sehen, welchem irgend einer Weise das Bild unserer Zeit vervollständigen, einen Charakter oder »ine Leistung hervorheben, — ein Geschick beleuchten, einen Fortschritt bezeichnen, der unsere Aufmerksam, keit verdient. Zugleich wird durch diesen Artikel dem Bedürfnisse Rechnung getragen werden, welcbeS der Künstler, ja der geistig Thätige überhaupt immer am Lebendigsten fühlt,— dem Bedürfnisse der Hin» Weisung auf sein Streben. Die Interessen Wien», als der großen Puls- und Herzader der Monarchie sei es in Kunst in Wissenschaft oder Technik, sollen wie billig, den Vordergrund einnehmen.\nIn der gestrigen Nummer. im Briefe de« Abge-oidneten kür Frankfurt. Dr. Werner, Zeile IS, lese man unklar statt und klar.\nMournat Mller.*) Mittheiln»»««, Berichtigung«», Vr»iedek»«g«», datur«» (Skizzen aus Wien in den Oktobertagen.) Im Interesse ber Wahrheit muß ich es bekannt gebe», wie der Reichttagtabgeordnete Scherzer\"*) als gewesener O b e r k om m and an t der National-garde die Freiheit versteht. Sonnabend den 21. Oktober nach 4 Uhr Nachmittag« ging ich aus meiner Wohnung, und kam an die Scke der Sülzerstraße, vi» » vi» des Franziskanerklvstergebäude«, wo ich bei einem Plakate eine große Menge Menschen bei sammen sank. Zch bemühte mich es lesen zu können, dieß war aber theils des vielen sinnlosen Geschwätzes, alt auch de« vielen Herumstoßens weaen unmöglich, und ich suchte mich daher, wieder au« diesem Haufen Leute »u entfer nen; als ich eine kräftige Stimme hörte, welche sagte: »Mi litärische Maßregeln, da werden wir auch etwa« darein ,n reden haben.« Zn demselben Augenblicke begegneten lkch unsere Blicke. Mit durchdol» renden Augen faßte mich dieser Mann, welcher der oben-genannte Abgeordnete war, in« Gesicht, und folgte mir am Fuße nach. Da ich an diesem Orte da« kaiserlich« Manifest nicht lesen konnte, und mich mein Weg beim Ka-rolinenthor vordeifühate, wollte ich suchen, da diele« Thor stets gesperrt war, eS vielleicht dort ruhig lesen ju können.\n*) Wir machen nochmal« aufmerksam, daß in dieser«» bnk nur eingesendete Artikel erscheine«, an welche» die Redaktion keinen Antheil hat. »n«. d. St. \"».Derselbe, von dem erzählt wird, das er bei der Stürmiing de« Zeughause« so thätig gewesen sei« soll, die Beschießung desselben ron der VaAei «it Kanonen anordnete. und jedem, der -ur Löschung de« dortigen Brandet dehülflich sem »»Ute, »„ Erschieß«« Gedroht haben s»l."}