{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/9ee020cc78b36bf618a2273a48ad988f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vri»«Mtra«o»«-Pre1» kür Wie« - A»f Dr«kva»ier Sy st , balkjiliriq tO?., »ierteljährig » ft. F. M.; i>»f Belmvapier -,-n-v fthrig ZZ A., halifjhrig tS fl., oierkeijät>«g S fl C. M. !n» »istige, mit »er Ade»db«U«ge, tiZdjäbnz ti fi. <i Ir., «ierteljs^ri^, 8 fi.« kr. Einzel»« Blätter koste» SV kr. S, M.\nIa?rrt>»»«^«büh« flr di« ei»st^ltig« PetitzM bei iliwtah» llger Vindruckunq ä k T. M., flir die zweite und dritt» Wiederhobluiig jcdetmail Z kr, E. M , folglich für dreima lige Si»rS<k,»g d kr. E. M.\nDonnerstag, den September\n1848.\nInhalt. Oefkerreichifcher Kaiferstaat. Offic. Berichte. Großbritannien. Der ?lufenthalt der Königin. — Nachrichten aus Dublin. Krankreich. Sitzungen der National-Versaminlung. Schweiz. Eröffnung der Tagsatzung. ToScana. Tagsbefehl dcs General-Commandanten der Bürgergarde in Florenz. Livorno. Prorest der Con-suln. — Die Ruhe hergestel.t. Schweden «nd Norwegen. Christiania. ?luflösunA des Storthings.\nPatriotisch» Gaben.\nGejierrcichLschcr Kaiserjlaat. ^^er von dem k. k. Justiz-Ministerium mit Decret vom 43. Mai l. I. zum Hof- und Gerichts-Advocaten in Wien ernannteDocror der Rechte, Moritz v. T rei bersburg, hat am 4. September d. I. beim k. k^ Nieder-Oesterreichischen AppellationS-Gerichte den vor< geHriebcnenAdvocatcn - Eid abgelegt.\nDie von dem k.k. Justiz-Ministerium mit Decret vom 29- August d. I. zu Hof- und Gerichts-Advocaten ernann ten Doctore» der Rechte, Georg Finger, Ferd. Scherer, Joseph Max Ritter v. Winiwarter und Ferd. Ludwig Eltz, haben am 5. September d.I. bei dem k.k. Nieder-Oesterreichischen Apvellations-Gerichte den gesetzlich vorgeschriebenen Advocalen-Eid abgelegt. Die vorgekommenen Störungen der öffentlichen Ruhe und Ordnung machen es dem Ministerium zur Pflicht, die nachstehende« , zur Wahrung der Sicherheit unent behrlichen Anordnungen nach Maßgabe der schon beste henden Sicherheitsgesetze kund zu machen. Erstens. Alle Aufläufe und Zusammenrottungen aus öffentlichen Platzen und Gassen werden strenge untersagt. Die Familienväter und Gewerbsherren sind bei der lim Strafgesetze WÄ vorgesehenen Ahndung verpflichtet, ihre Hausgenossen, Gesehn und Arbeiter Nachts, insbeson dere bei Aufläufen, zu Hause zu behalten; bei Aufläu fen sind sogleich alle Hausthore zu schließen. Zweitens. Wer diesen Anordnungen über Auffor derung einer obrigkeitlichen Person nicht unbedingte Folge leistet, wird verhaftet, und dem Strafgerichte zum ge setzlichen Verfahren übergeben. Sollten demungeachtet: Drittens. Aufläufe oder Zusammenrottungen ent stehen und von den Abgeordneten der Sicherheits-Behör-den nicht zerstreut werden können, so sollen über frucht lose dreimahlige Aufforderung zur Ruhe mittelst Trom melschlages die National - Garde, und über deren Auf forderung das Militär mit Waffengewalt einschreiten, die Tumultuanten zerstreuen und die Schuldigen der stra fenden Gerechtigkeit überantworten. Zur richtigen Würdigung der vorstehenden Anordnun gen wird auf die nachfolgende» Verfügungen des Straf gesetzes hingewiesen: ») Wenn Jemand für sich allein, oder auch, wcn:i\nmehrere, jedoch ohne Zusammenrottung dem Richter, einer obrigkeitlichen Person oder ihren Abgeordneten in Amtssache», oder wenn Jemand einer Wache in Vollziehung des öffentlichen Befehles sich mit ge fährlicher Drohung oder wirklicher gewaltsamer Handanlegung, obgleich ohne Waffen und Verwun dung widersetzt, macht er sich des Verbrechens der öffentlichen Gewaltthätigkeit schuldig, welches nach 70 und 71, St. G. I. Thl. mit schwerem Ker ker von 6 Monathen bis zu 5 Jahren zu bestra fen ist. b) Die Zusammenrottung mehrerer Personen, um der obrigkeitlichen Gewalt Widerstand zu leisten, ist das Verbrechen des Aufstandes, und jeder macht sich desselben mitschuldig, welcher sich der Rottinmg, es sei gleich anfänglich oder erst im Fortgange, zu gesellt. Dieses Verbrechen wird an den Schuldigen nach Maßgabe der §h. 61—6Z, je nach Umständen mit einfachem oder schwerem Kerker von <Z Monathen bis auf 2V Jahre bestraft. 0) Wenn es bei aus was immer für einer Veranlas sung entstandenen Zusammenrottung durch die Wi derspenstigkeit gegen die von der Obrigkeit voraus gegangene Abmahnung und durch die Vereinigung wirklich gewaltsamer Mittel so weit kommt, daß zur Herstellung der Ruhe und Ordnung eine außer ordentliche Gemalt angewendet werden muß, so ist Aufruhr vorhanden, und jeder macht sich dieses Ver brechens schuldig, der an einer solche» Antheil nimmt. Dieses Verbrechen wird mit schwerem Kerker mindestens von einem Jahre bestraft, welcher bis auf lebenslang ausgedehnt werden kann. (§§. 68u.69.) Wien, am 12. September 1848. Der Ministerrath.\nDie Störung der öffentlichen Ordnung durch den Zu sammenlauf so vieler Menschen erregt die Besorgniß der Bevölkerung , untergräbt den Credit und wirkt verderb lich auf den Erwerb. Alle gutgesinnten Mitbürger werden daher dringend aufgefordert, sich von dem Orte des Auflaufes zu ent fernen, und ihre Hausgenossen nach Möglichkeit zu Haus zu halten. Ohne Ordnung gibt es keine Freiheit. Im Interesse der wahren Freiheit muß jeder Staatsbürger zur Her stellung der Ordnung beitragen, und die gesetzlich beru fenen Organe unterstützen. Wer gegen einen in Ausübung seines Amtes oder Dienstes begriffenen öffentlichen Beamten oder gegen die Volkswehr mehrere Menschen zur Mithilfe oder Wider-setzung auffordert, wer einer solchen Aufforderung Folg« leistet, wer nach ergangener öffentlicher Aufforderung sich nicht entfernt, macht sich selbst in dem Falle strenge strafbar, als eine solche Zusammenrottung nicht so weit gekommen wäre, um als das Verbrechen des Aufstandes bestraft zu werden. Wien, den 12. September 1L48. Der Minister dcs Innern : D 0 blh 0 ff.\nGin und vierzigste Sitzung deS evnstitui-renden ReiÄ»stageS vom 1Z. September. Beginn der Sitzung: Uhr. Vorsiter: Präsident Str 0 bach. Auf der Ministerbank: Wessenberg, Kraus,\nLatour , Doblhoff , Hornboftel , Bach, Schwarzer. Tagesordnung: 1) Ablesung des Sitzuugs-Protokolls vom 11. Sept. 2) Wahl-Acte. 2) Berathung über den Selinger-Strasserschen Antrag. Motivirung des Antrags des Abg. Brestl für Nie-dersetzung einer Commission zur Berathung der Verhältnisse der hier vertretenen Länder zu den übrigen Gebiethstheilen des Oesterr. Staates. 5) Motivirung des Antrags des Abg. Jonak zur Nie dersetzung eines volkswirthschaftlichen Ausschusses. 6) Ankündigung von Anträgen. 7) Anklage des Abg. Sierakofsky gegen das frühere Ministerium. Der Schriftführer verliest das Sitzungs - Protokoll vom 11. Sept., was ohne Debatte angenommen wird. Der Präsident beantwortet Hawliczeks Inter pellation, daß Löhner die Druckschrift: „Getreue Dar stellung der Croatischen Verhältnisse- vertheilte. — Gebbi bittet, ihn seines Ordneramtes zu entledigen, da er schon über acht Wochen Ordner und jetzt durch den Verfassungs-Ausschuß in Anspruch genommen ist. Die neue Wahl erfolgt Nachmittag. Die neue Verlosung in die Abtheilungen soll morgen geschehen, da die Abthei lungen alle acht Wochen zu erneuern sind. Darauf wer den die rückständigen Wahlen der Gouvernements in den Entschädigungsausschuß kundgegeben. Der Präsident theilt mit, daß das Ministerium die Jnstruction Mvntecuccoli's auf den Tisch niedergelegt hat. Urlaube von drei Tagen hat der Präsident zwei bewilligt. — Es sind 375 Abgeordnete angemeldet, wo von 21 beurlaubt; ein Urlaub von 14 Tagtn (dem Abg. Mathis), von sechs Tagen (dem Abg. Zapleta), von Ich Tagen (dem Abg. Zelesczenski) werden von der Kammer verlesen. Czuperkovitz zc. melden einen Protest an, daß für die Bukovina kein Abgeordneter in die Entschädig gungs-Commission gewählt wurde. Darauf werden die Eingabe» verlesen. Dann wird der Antrag Brestl-Goldmarks verlesen, dem Ministerium einen Credit von 2 Millionen zu er öffnen, um durch unverzinsliche Vorschüsse dem Gewerbs-stande Wiens aufzuhelfen. Brestl bittet, noch heute die sen Antrag kurz begründen zu dürfen. Viele unterstützen den Antrag. Dilevski wundert sich, wie schon Viele außer der Kammer ihre Unterstützung durch ihre Ferti gung kundgaben. — Präsident. Die Unterstützung geschah jetzt durch Aufstehen. — Brestl. Die Ferti gung bildet gleichsam einen Collectiv-Antrag, daher er suchte ich mehrere Collegen um Fertigung meines An trages. Dilevski beklagt sich, daß Brestl ihn nicht auch unter seine Collegen gerechnet habe. Pillersdorf meint, Brestl habe diesen Antrag allen Abgeordneten Wiens mittheilen scklen, die ihn gefertigt hätten. Löh ner theilt mit, däß die Fertigung erst gestern spät Abends erfolgte. Schuselka schlägt vor, diesen An-' trag auch auf die Bewohner von Fünfhaus, Sechshaus ?c. auszudehnen. Die Kammer beschließt einhellig, diesen Antrag noch heute zur Motivirung zuzulassen. Brestl motivirt nun seinen Antrag. Indem er die sen Vorschlag macht, sehe er ein, daß im Allgemeine» derlei Unterstützungen von Seite des Staates nicht zu lässig seien; doch seien Wiens gewerbliche Zustände gz»z exceptionell. DieGewerbsstockung trat besonders seit den Märztagen ein z die Wiener brachten viele Opfer für die Freiheit,z.B. den National-Gardendienst ,den sie nicht bloß derKommune, sonderndem ganzen Staate brachten. Sie haben uns Allen die Freiheit gewahrt; der Garantie der Freiheit willen, nahmen sie den Wachdienst auf sich. I»"}