{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832323/11bad5e31e38a6c09dc0907ac5325ba1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Herr von Gagern, begrüßte den Erzherzog mit kokenden Worten: .Durchlauchtigster Erzherzog-RnchSverwe'er I Die National»Versammlung hat mich beauftragt, in ihrem Nansen an der Spitze dieser Deputation Eure kaiserliche Hoheit bei Ihrer Ankunft ehrerbietig zu begrüßend Dei^l allgemeinen Dankgefühle darf ich Worte leihen, das sich kundgegeben hat bei dem von Ew. kai serlichen Hoheit in so erwünschter Weise schrell gefaßten Entschluß: die provisorische C?ntralgewalt über Deutsch land, die Eurer kaiserlichen Hoheit gesetzlich übertragen worden ist, sofort übernehmen zu wollen. Ganz Deutsch land vereinigt sich in diesem Dankgefühle, und sieht in der hochherzigen Entschließung Eurer kaiserlichen Hoheit, der die Ausführung unmittelbar folgt, die Bürgschaft einer glücklicheren, einer glorreichen Zukunft. Wir dürfen voraussetzen, daß eS in der Absicht Ew. kaiserlichen Hoheit liegt, in der National-Versammlung »»erscheinen, um dort mittelst feierl chen Akts die hohe Würde eines Reichsverwefeps förmlich anzuireten. Es liegt mit in dem Zwecke utferer Sendung, daß wir Ew. kaiserlichen Hoheit Wünsche in dieser Hinsicht ehrerbietigst entgegen nehmen.\" Hierauf entgegnete der Reichsverweser: „Ich danke Ihnen, meine Herren, für den Empfang AIS ich die Nachricht von der Wahl des deutschen Volkes bekam, war ich erstaunt, daß mein großes Vater land, das große Deutschland, in meinen alten Tagen an mich einfachen Mann gedacht hatte. Es gibt Anfor derungen an den Menschen, bei welchen er nicht schwanken darf, in welchen Lagen und in was initiier für Verhältnissen er sich befinden mag. Wenn das Vaterland ruft, so ist es Pflicht, seine letzte Kraft, seine letzten Jahre demselben zu weihen. Dies hat mich bewogen , Ihren Ruf anzunehmen, um mit Ihnen als Brüder das große heilige Wirk zu vollenden. Da habt Ihr mich; ich gehöre zu Euch.\" Bei diesen letzten Worten trat der Reichsverweser in die Mitte der im Halbkreise vor ihm stehenden Deputation. ! > Bald!nachh!er zeigte sich Erzherzog Johann auf t^em Altan des Hauses, winkte der sich drängenden Menge freundlich zu und sprach zu ihr: „Meinen Muß den Bewohnern Frankurts! Aus den Ruf der deutschen National-Versammlung bin ich hieher gekommen, um mit diesen deutschen Männern (den Abgeordneten aller Gauen Deutschlands) für des groben deutschen Baterlandes Gemeinwohl zu! wirken. Mit vereinten Kräften werken wir, ich bin dessen versichert, das großeZiel erreichen. Es lebe Deutschland, es lebe Frankfurt, hoch!\" Der einstimmige Jubelruf der Bürger, welcher auf diese schöne Verheißung folgte, beweist, wie tief die hiesige Bevölkerung von der Bedeutung der großen Ereignisse, welche sich in ihren Mauern drängen, erfüllt unv durchdrungen ist. Frankfurt, >2. Juli. Nachdem der Erzherzog-Rnchsverwefer gestern Abends zwischen 6 und 7 Uhr unter Glockengeläute und Kanonendonner und dem be geisternden Jübelrufe von Tausenden feinen feierlichen Einzug in unsere ftstlichgeschmückte Stadl gehalten, nachoem in unabsehbarer Reihe, mit Armbinden und Eichenlaub geziert, die Bürgerschutzwachen, vertheilt un«r die vierzehn alten, denkwürdigen Quartierfahnen »er freien Reichsstadt, und die neugedilvete Volkswehr Zrankfurl'schcr Dorfschaften an dem neuen Oberhaupte Deutschlands, welches auf dem Balkon des russischen Hofes Väter unserer Stadt und Männer des Volkes umgaben, vorübergezogen waren, nachdem mit ihren prachtvollen Bannern, Fahnen, Emblemen und Ehren gaben — wir gewahren darunter manchen herrlichen Pokal und anderes goldenes und silbernes Geräthe; «in Ehrentrnnk in dem silbernen Weinbecher der Küper-innung wurde dem Reichsverwefer bei seinem Einzüge auf der Allerkeiligengasse von dem Küpermeister und Weinhändler Nortz mit den Worten überreicht, daß dieser Pokal derselbe sei, aus welchem des Reichs-verweserS Vater, Kaiser Leopold II., und später des\nDer Hvmortst. ReichSverweserS Bruder, der letzte deutsche Kaiser Franz kl., ien Ehrentrnnk gethan; Erzhenoq Johann leerte ihn auf das Wohl Frankfurts und Deutschlands — nachdem der ganze lange Zug voll Bürgerkraft und Bürgerherrlichkeit vorübergewallt, auch die Künstler mit ihrer Standarte, die Sängervereine mit fliegenden Fahnen, die Mitglieder der Fest-Kommi sion und die Festordner mit schwarz - roth-goldenen Schärpen, die Artillerie der Stadtwehr, die Kanonen mit Blumen bekränzt, die freiwillige Infanterie, das Jäger-, das Schützen- und das Pompier-Korps der Stadtwehr, gefolgt von Stabs - Offizieren, unter denen mancher Veteran heute an die Jahre 13—15 denken mochte, — nachdem endlich in imponirender Haltung unser Linien-Militär den ungeheuren Festzug in würdiger Weise ge schlossen — da lagerte sich eine kurze Ruhe über die Stadt: man ließ den Abend, man ließ die Nacht herein dämmern, um eine zweite Feierlichkeit zu veranstalten, einen Fackelzug zu Ehren des Reichsverwesers, wie ihn Frankfurt und vielleicht wenig Städte je gesehen haben. Es war ein Gewoge und eine festliche, begei sterte Stimmung Tausender von Menschen in den Haupt straßen der Stadt, namentlich auf der Zeil, an welcher der «russische Hof\" liegt, und auf dem Roßmarkte; alle Fenster bis unter das Dach und alle Balköne von einer blühenden, festlich geputzten Damenwelt einge nvmmen, die dem Erzherzog-Reichsverwefer bei seinem Einzug mit ihren weißen Tüchern den Gruß zuwehten, alle Treppen, Kutschen, Brunnen u. s. w. mit Schau lustigen und Hoch-Rufenden besetzt; so war es den ganzen Tag gewesen, so war es auch jetzt wieder; zwischen 9 und 10 Uhr, als sich von der Gallengasse her über den Roßmarkt der ungeheure Fackelzug mit Mu^k-Chören und Fahnen daherbewegte. In einem Lichi- und Feuermeer schwammen Straßen und Plätze im Wiederschein der tausende von Fackelflammen. Unter unaufhörlichem Hochrufen und rauschender Musik bewegte sich der lange Zug, von Tausenden umdrängt und umwogt, an dem russischen Hof vorüber, wo der Erz Htrzog-Reichsverweser abern.«S auf dem Balkon erschienen war. Farbige Laternen tragend, schritten die Sänger vereine zwischen den Fackeireihen, und stimmten vor dem russischen Hof begeisternde VaterlandSlieder an. Lautlose Stille während des Gesangs unter den Tau senden von Menschen. Das gefeierte Reichsoberhaupt dankte mit kurzen kernigen Worten und brachte aber mals dem deutschen Vaterlande ein „Hoch\" dar. Die Spitze des Fackelzuges war längst um die östliche Ecke derZeil gebogen, da tauchten am westlichen Ende vom Roßmarkt her immer noch neue Flammen hervor, es waren ihrer mehr denn 2000. Mit dem Verbrennen der Fackeln auf dem alten Krönungsplatz unserer Reichs-stadt, auf dem Römerberg endete die großartige Feier lichkeit. — Frankfurt ist um einen denkwürdigen Tag reicher in seiner Geschichte und mit ihm das deutsche Vaterland. Wenn nun Alle dem neuen Oberhaupte des Reichs, in welchem sich endlich die langersehnte deutsche Einheit darstellt, ein glühendes Herz entgegenbringen wollen, wie gestern die flammenden Fackeln, dann wird die Weltgeschichte auch bald von einer deutschen Freiheit, Kraft und Herrlichkeit für alle Ewigkeit zu erzählen wissen. — Frankfurt, t2. Juli. Sechsnnddreißigste Sitzung der deutschen National-Versammlung. Die Sitzung wurde um 8 V? Uhr durch den Präsidenten Heinrich von Gagern eröffnet. Heckscher erstattete Namens der nach Wien gesandten Deputation ausführlichen Bericht über die in diesen Blättern bereits mehrfach enthaltenen Ein;eln-heiten der Reise, des Empfangs in Wien und der festlichen Einbegleitung desReichsverwesers. Der Bericht erstatter erklärte, die überall herrschende, in den Empsangs-eierlichkeiten sich kundgebende Begeisterung genügend nicht schildern zu können. Bezüglich des in der Antworts rede des Erzherzogs erwähnten Beifalls der Regierungen zu der Wahl des R ichSverweserS wies der Redner auf\nvos die Anwesenheit der sämmtlichen Gesandten der deutschen Staaten bei der Empfangsfeierlichkeit hin. Die in dem Gesetze bestimmte UnVerantwortlichkeit versteht der Reichs Verweser nach wiederholten Erklärungen in dem von dem Berichterstatter in seiner Rede bezeichneten Sinne, nämlich als eine Parlamentarische. Nachdem Schlüsse des Berichtes forderte der Präsident nach zehn Uhr die aus fünfzig Mitgliedern bestehende Deputation der National-Versammlung zur Abholung des ReichSverweserS auf Nachdem dieselbe sich entfernt hatte, wurde die Sitzung auf eine halbe Stunde vertagt. Roch vor deren Ablauf verkündigte Glockengeläute und immer näher kommendes andauerndes Hochrufen die Ankunft des Reichsverwesers. Unter Vorantragen von Fahnen in den Reichsfarben betrat der Erzher og in bürgerlicher Kleidung, geleitet von der Deputation und an der Thür von dem Prälidenten der National-Versammlung empfangen, den Versammlungs-Saal, durchschritt bei tiefer Stille den mittleren Gang, um sich den im Halb kreise geordneten Sitzen der Abgeordneten und den vor denselben stehenden Stühlen des Präsidenten unv der Vice-Präfidenten gegenüber, vor den bereit stehenden Ehrensessel zu stellen. Der für die Rednerbühne und die Sitze des Bureaus bestimmte Raum war mit Draperien und Blumengruppen geschmückt. Der Präsident, H. von Gagern, welcher mit den beiden Vice-Präsidenten und mehreren Schriftführern vor die bezeichneten Plätze sich gestellt hatte, verlas nachfolgende, an den Erzherzog gerichtete Worte: „Von der gegenwärtigen Stunde, in welcher die neu constituirten Gewalten des geeinigten Deutschlands an dieser Stelle sich verbinden, zählt eine neue Zeit rechnung unserer Geschichte. Durchlauchtigster Erzherzog-R-ichsverweser! Wir heißen Sie willkommen im Schooße der National-Versammlung, die sich selbst und dem Vaterlande gelobt hat, Eure kaiserliche Hoheit bei dem sch.veren Berufe, der Ihnen geworden ist, mit allen Kräften, d e ihr zu Gebote stehen, zn unterstützen. In Allem, was das Band der Einheit zu stärken, die Freiheit des Volkes zu sichern, die öffentliche Ordnung wieder herzustellen, das Vertrauen zu beleben, die gemewe Wohlfahrt zu vermehren geeignet ist, kann des ReichS-verwefers Regierung auf die Unterstützung der National-Versammlung rechnen. Das deutsche Volk erkennt Eurer kaiserlichen Hoheit Vaterlandsliebe und Widmung dankbar an. Es nimmt aber Ihre ungetheilte Kraft und Thätigkeit für seine Gefammt-Jnteressen in Anspruch. Eure kaiserliche Hoheit gestatten, daß ich das Gesetz über die Einführung einer provisorischen Centralgewalt verlesen lasse.\" Hierauf verlas der Schriftführer, Abgeordneter Bieder mann aus Leipzig, das Gesetz über Einsetzung der provi sorischen Centralgewalt. Der Präsident fuhr fort: „Im Namen der National-Versammlung erbitte ich von Eurer kaiserlichen Hoheit die wiederholte Erklärung in dem Schooße der National-Versammlung. daß Sie dieses Gesetz wollen halten unv halten lassen, zum Ruhme und zur Wohlfahrt des Vaterlandes.\" Nach einer kurzen Pause sprach der Reichsverweser Nachstehendes: „Meine Herren! Die Eil, mit welcher ich her gekommen, um in Ihrer Mitte zu erscheinen, mag Ihnen der deutlichste Beweis sein von dem hohen Werthe, welchen ich auf die mir übertragene Würde eines Reichs-verwefers und auf das mir bei diesem Anlasse von den Vertreiern des deutschen Volkes an den Tag gelegte Vertrauen lege. Indem ich hiemit das Amt eines Reichsverwesers antrete, wiederhole ich die Erklärung, daß ich das Gesetz über die Gründung der provisorischen Central-Gewalt, welches mir so eben vorgelesen worden, halten und halten lassen will, zum Ruhme und zur Wohlfahrt des deutschen Vaterlandes. Ich erkläte zugleich, daß ich mich diesem Amte ungetheilt widmen und unge säumt Se. Maj. den Kaiser ersuchen werde, mich nach der von mir bereits zugesicherten Eröffnung des Reichs tages von der weiteren Stellvertretung in Wien \"zu entheben.\"—"}