{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/7b69bf996c1983f803f174b6e07f5bfe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AAA\nder Privaten soll^ aufge hoben werden. Die Aufhebung regelt „Art. 8. Wer in eiu«m Clubb mit offenen oder verbor-\nein besonderes Gesetz. §. 19. Die bürgerliche Gültigkeit der Ehe wird durch deren Abschließüng vor dem dazu von der Staatsgesetzge bung bestimmten Civil-Beamten bedingt. §. 20. Unterricht zu ertheilen und UnterrichtS-Anstalten zu gründen, steht Jedem frei. Vorbeugende, beengend« Maßregeln sind Untersagt. Die Aeltern oder Vormünder sind verpflichtet, ihre Kinder oder Pflegebefohlenen in den Elementar-Gegenständen unterrichten zu lassen. Die Be-fogniß der Aeltern oder Vormünder, darüber zu bestim men, wo ihre Kinder oder Pflegebefohlenen unterrichtet oder erzogen werden sollen, darfaof keineWeise beschränkt werden. §. 21. Die Mittel zur Errichtung, Unterhaltung und Erweiterung der Volksschule werden von den Gemeinden und aushilfsweise von den Gemeindeverbänden und vom Staate aufgebracht. In der öffentlichen Volksschule wird der Unterricht unentgeldlich ertheilt. §. 22. Die Zffeutlichen VolkSscholen, so wie alle übrigen öffentlichen UnterrichtS-Anstalreu stehen unter Aufsicht eige ner Behörden und sind von jeder kirchlichen Aufsicht befreit-h. 23. Ein UnterrichtSgesetz regelt daS ganze öffentlicheUn-terrichtSwesen auf Grund vorstehender Bestimmungen. h. 24. Jeder Preuße ist nach vollendetem zwanzigsten Jahr« berechtigt, Waffen zu tragen. Die AuSnahme-fälle bestimmt das Gesetz. Jeder waffenberechtigte Preuße ist dem Staate wehrpflichtig. Ausnahmen dürfen nur eintreten wegen körperlicher Unfähigkeit oder aus Rücksich ten des GemeindewohleS nach Maßgabe eines besonde ren Gesetzes. h. 2Z. Die bewaffnete Macht besteht: 1) auS dem stehenden Heere, 2) der Landwehr, Z) der Volkswehr. Besondere Gesetze regeln die Art und Weise der Einstel lung und die Dienstzeit. §. 26. Die bewaffnete Macht wird auf die Verfassung verpflichtet. Sie kann zur Unterdrückung innerer Unruhen nur auf Requisition der Civilbehörden und in den vom Gesetze bestimmten Fällen und Formen verwendet werden. h. 27. Die VolkSwehr besteht auS denjenigen wehrhaf ten Männern vom vollendeten 21steu bis zurückgelegtem kosten Lebensjahre, welche nicht im activen Dienste stehen. Sie hat vorzugsweise die Pflicht, die constituirten Ge walten zu schützen und für die Aufrechthaltung der Ord nung und der verfassungsmäßigen Rechte deS Volkes zu wachen. Im Kriege kann sie zur Unterstützung des stehen den HeereS und der Landwehr, jedoch nur im Innern deS LandeS, nach Maßgabe deS Gesetzes, verwendet werden. (Fortsetzung folgt.) Frankreich. National-Versammlung. Sitzung vom 25.Jnli. Die Artikel 6 bis 12 deS Gesetzentwurfs übe? die Clubbs lauten in der von der Versammlung angenommenen Fas sung : „Art. 6. Die Mitglieder deS BüreauS (eiueS Clubbs) dürfen nicht dulde», daß irgend ein Autrag, welcher ge gen die öffentliche Ordnung und gegen die guten Sitten wäre, oder dazu diente, eine Handlung, welche von dem Gesetze für ein Verbrechen oder Vergehen erklärt ist, her vorzurufen, oder Beschuldigungen gegen Personen, oder persönlich« Angriffe, berathen werden. Die Reden, die AuSrufe oder die Drohungen , welche in einem Clubb vor gebracht werden, werden so angesehen, als ob sie an einem öffentlichen Orte vorgebracht worden wären, und sind der selben Verantwortlichkeit unterworfen. Dasselbe gilt von allen Druckschriften und Sinnbildern, welche im Innern eines Clubbs vertheilt werden.\" „Art. 7. ES sind verbothen, Berichte, Adressen und alle Mittheilungen der Clubbs unter einander, Devuta tionen und Delegationen von Commissarien durch einen Clubb, welches auch der Auftrag der Deputirlen oder Delegirten sein mög«. Es sind gleichfalls untersagt alle Affiliationen zwischen den ClubbS, alle äußeren Zeichen der Association, alle Maueranschläge, Proklamationen und Collectiv-Petitionen. ES ist jedem Clubb oder jeder Versammlung untersagt, Beschlüsse in der Form von Ge setzen, Dekreten, Erlässen, Verordnungen, Urtheilen oder anderen Acten der öffentlichen Behörden zu fassen.\ngenen Waffen erscheint, wird mit Gefängniß von drei bis sechs Monathen und mit Entziehung der bürgerlichen Stechte von wenigstens drei Jahren bis zehn Jahre und ljnger bestraft. Mit derselben Strafe werden belegt: 1H Die Mitglieder deS Bureau'S, welche einen solchen Borfall hervorgerufen oder, wenn sie davon unterrichtet waren, ihn nicht dadurch gehindert haben , daß sie die so fortige Ausweisung der bewaffneten Individuen anordne ten; 2) Alle, welche durch öffentlich gehaltene Reden oder durch veröffentlichte Schriften oder durch Mauer anschläge die Bürger aufgefordert haben, sich mit Waffen in die ClubbS zu begeben oder sich außerhalb derselben zu bewaffnen.\" „Art. 9> Jede Uebertretung der Artikel 2, Z, 4 und Z soll mit einer Geldbuße von 1VV bis 50V Fr. u»ch, weon der Fall dazu Anlaß gibt, mir Einstellung der ganzen oder eines Theils der im Art. 42 deS Strafgesetzbuches angeführten bürgerlichen Rechte auf wenigstens Ein Jahr oder höchstens drei Jahre bestraft werden. Diese Stra fen werden gegen den Präsidenten, die Secretäre und anderen Mitgliedern deS BureauS erkannt, die den Si-I uugen beigewohnt haben, ohne daß die in den oben citir-«en Artikeln vorgeschriebenen Formen erfüllt worden.\" „Art. 10. Jede Uebertretung der Bestimmungen der ilrtikel 6 und 7 soll mit einer Geldbusse von 10V bis 600 Hr. und, je nachdem die Fälle sind, mit vierzehnrägigem >iS dreimonarhlichem Gefängniß und Einstellung der bür gerlichen Rechte auf ein bis fünf Jahre bestraft werden. Diese Strafen werden gegen den Präsidenten, die Se cretäre und anderen Mitglieder deS Bureau's erkannt, mit deren Genehmigung die iu diesen Artikeln vorgesehe neu Uebertretuugen erfolgt sind, und außerdem gegen die Mitglieder, welche thätigen Antheil an diesen Uebertre tuugen genommen.\" „Art. 11. Der Gerichtshof kann, außer daß er die in den drei vorhergehenden Artikeln bestimmten '.Strafen auSspricht, auch, nach der Bedeutung der Umstände, die Schließung der ClubbS befehlen. Ja Fällen, wo Ver gehen oder Uebertretnngen durch ein Protokoll festgestellt rnd und ein Requisitorium zum Zweck gerichtlicher Ver-olgung veranlaßt haben, kann die RathS-Kammer ver mittelst besonderer, auf Antrag des öffentlichen Ministe riums und Bericht deS Jnstruclions-RichterS erlassener Verordnung die unverzügliche und vorläufige Schließung deS Clubbs oder der Versammlung bis zu definivem Ur theilsspruch über die Vergehen oder Übertretungen be fehlen. Dies« Verordnung soll keinem RecurS unterliegen.\" „Art. 12. Falls «in Clubb sich nach AuSspruch seiner Auflösung oder Einstellung wieder versammelt, soll die Uebertrecer eine sechsmonatliche bis einjährig« Gefävg-nißstrafe und fünf- bis zehnjähriger Verlust der bürgerli chen Rechte treffen.\" Sitzung vom 2b. Juli. Nachdem über den Commis-ionS-Bericht in Betreff des Proudhon'schen Vorschlags, den Eigenthümern und Gläubigern auf drei Jahre ein Drittel ihres Einkommens zu entziehen und die eine Hälfre dieses Drittels den Schuldnern, die andere dem Staate zu gute kommen zu lasseu, der vermittelst dieses Zuschus ses überall die Hervorbringung und die Arbeit befruchten könne, noch Erörterungen zwischen Gouttai und Thiers i über einen in demBerichte enthaltenenAuSdruckStatt gefun den harten, sprach General Caraignac sein Bedauern dar über auS, daß die Versammlung den Proudhon'schen Vor schlag nicht sofort zurückgewiesen habe. Nachdem der Ju stiz-Minister einen Gesetz Entwurf für Einsetzung von Han delsgerichten verlesen hatte, wurde daS von Herrn Birio eingereichte Gesuch, ihn seiner Stelle als Vice-Präsi dent zu entheben , genehmigt und die Berathung des De-cret^EntwurfeS bezüglich der Clubbs fortgesetzt. Herr Coquerel berichtete über die an die Commission ver wiesenen Amendements und schlug folgende Fassung des Art. 1Z vor: „Die geheimen Gesellschaften sind verbothen. Die Mitglieder einer solchen können mit Geldbusse von 100 bis 500 Fr. und mit Gefängniß von Z bis 12 Mo nathen bestraft, und gegen ihre Chefs kann diese Strafe\nverdoppele werden.\" Eine lang« Erörterung entspann.sich darüber, waS unter geheimen Gesellschaften zu verstehen sei; dieselbe lieferte aber noch kein Ergtbniß, uud die Verhandlungen wurde»! v»n neuem vertagt. Pariser Briefe. IV. Paris, 23. Juli. Ein Journal bemerkte vor einige« Tagen : Nachdem wir eine rothe, blaue und von allen Far ben eine sociale, demokratische, fourrierist sche Republik, eine »arische (deS Communisten Cabet), eine deS KocheS Bürgers Flotre, eine andere deS ApothekerS Bürgers RaSpail gehabt, habeu wir nunmehr eine militärische und nationale Republik erlangt, wohlverstanden eine des „National.\" In der That ist dieses Blatt in den Besitz der Regierung getreten, dessen Redactoren, Mitarbeiter, Drucker, Setzer und ganzes Dienst-Personal jetzt Aemter und Stellen bekleiden. Ich begnüge mich, die Brüder ThomaS, die früheren Eigenthümer jeneS BlatteS, Mar-rast, Goudchaux, Flocon, Trelat anzuführen, deren Nah men zu Ihnen gelangt sind. DaS erkennt man auch schoa an der gegenwärtigen Sprache deS vieljährigen Organe« veralten, der gestrigen Republikaner (äe laveille). Hören sie zum Beispiele, was er am 22sten dieses sagte: „Die kritische Philosophie, nachdem sie die alte Ordnung umgestürzt, hat vorläufig einem Jeden eine gleiche Fähigkeit zur Leitung der socialen Verhältnisse zuerkannt. Indessen ist offenbar hierin eine Umgestaltung vorzuneh men. Wenn einmahl anerkannt sein wird, daß die sociale Wissenschaft die verwickeltste und schwierigste ist, welche die vollständigste geistige und moralische Vorberei tung erfordert, wird man den gesunden Verstand des Volkes freiwillig ein^m vorübergehenden Attribut entsa gen und hier, wie in alsen andern Fächern der Wissen schaft, eine geistige Arbeit abtreten sehen, deren Be dingungen fortwährend seiner Prüfung unterworfen, nie willkührlich sein wird\". Von der wissenschaftliche» Hülle entkleidet, lautet dieser Gedanke.- so lange das Volk für die Regierung unreif sein wird, muß solche in den Händen derer bleibe», welche dazu den natürlichen Beruf erhalten haben. Damit meint der National nicht etwa unsere socialen Meister, Caber> Prouvhon, Louis Blavc, welchen er vielmehr den Krieg erklärt hat, son dern die militärischen Herren deS Tages. Von jeher war die von ihm geträumt- Republik eine militärische, kriege risch nach Außen und im Innern ein kräftiges, energi sches Regiment führend- Somit wären wir nunmehr im Besitze einer nationalen Regierung, welche sich aller dings Jedermann« Achtung erworben, Ruhe, Sicherheit und bereits viel Ordnung in die Unordnung gebracht hat. ES ist dieß nun einmahl so bei unS wo ein Jeder eine Flinte zu tragen und in Reihe und Glied zu marschiren weiß, wo in wenigen Wochen Heere geschaffen werden, wo am 2Z- Juni die Tactik eineS HaufeuS aufgestande ner Arbeiter die Bewunderung alrer (Äenerale erregt uud gleichwohl in der auS den Straßenjungen von 24. Fe bruar geschaffenen mobile ihren Sieger gefunden hat. Wenn Montesquieu lehrte, daß die Republik die Tugend zur Grundlage hätte, so verstehen heute die Fran zosen unter Vertu, wie ehemchlS die Römer unter Vir-tu-;, die Tugend eineS tapfern Soldaten. Ein Freund äußerte vor mir neulich ein kräftiges Ver-dammungsurrheil gegen LouiS Philipp, der eS nicht ver standen hätt- sich noch zehn bis 15 Jahr« zu behaupten, bis die politische Erziehung deS Volkes vollendet worden wäre. Diese naive Aeußerung enthält einen tiefen Ge danken. Der Sturz LouiS Philipps konnte nicht onerwar-terer kommen und hat Alle unvorbereitet gefunden. Selbst die, welche die Herrschaft der Juli-Dynastie nur alS eine UebergangS-Epoche zur Republik beschauen, gestehen ein, dasi sie sich »och einige Zeit hatte behaupten können. Ge statten Sie mir noch einmahl auf diesen Punct zurück zukommen. Die sprichwörtlich gewordene Klugheit LouiS Philipps hat sich bar aller Voraussicht erwiesen, und die erste stqrke Welle der steigenden Fluch der Demokratie ist hinreichend gewesen um das StaatSschiff zu verschlingen. Nicht als ob er die Gefahr nicht fürchtete ; aber die gerühmte Klug heit gerade war eine übertriebene Aengstlichkeit und statt,"}