{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/607247c1c1f0e873385e910867b7a0d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung.\nSK.SRS.\nDinstag, den TR. November\nR848\nErledigungen.\nj^ss8^ ^i'.an^wachstzvulmissärsstellt. Zn der Provinz Mahren und Schlesien istc ne Zni.ttij-v.ich-CommissärSsteU« erster Classe mit des, Z^hresgehilte von «00 fl. und bey gradueller Vorrückung eine Commissärsstelle zweyter Classe mit dem Zahresgehalte von 500 fl. EM. uns den übrigen systemmäßigen Genüssen zu besetzen. Diejenigen, «elche einen dieser beyden Posten zu erhalten «üaschen, haben ihre Gesuche im vorgeschriebenen Dienst-Wege b « 9 December 1848 hierorts einzubringen, und sich darin über die zurückgelegten Studien, über die Kenntniß einer Slavischen Sprache, über die erworbenen Gefällskennt-nisse, die bisherig« Dienstleistunz und tadellose Aufführung «»«»»weisen und anzugeben, ob und mit welchem Beamten der k k. Mähr. Gchles. Cainsrai-Gefällen-Verwaltung oder der ihr unterstehenden Bezirks - Verwaltungen oder der Fi nanzwache, dann in welchem Grsde sie verwandt oder ver schwägert «nd. Bo» der k. k. Mährisch-Schlesischen Cameral-Gefällen-Ber-»altunz. Brünn am 4. November 1843. ^t9S7<j Oberamts-Officialcnstelle. Bey dem in die II. Classe der GefSllen-Oderämter einge reihten Hauptzoll- «nd DerzehrungSst uer-Oberamte in Prag ist eine Oberamts-OfficialenAellezweyter Classe mitd-mZah-retgeballe von neunhundert Gulden (SS0 fl.) CM. und mit der Berpflichtung zur Leistung einer dem Zahresgehalte gleichkommenden Caution in Erledigung geianzt. Die Bewerber um diesen Dienstposten , oder im Falle der selbe einem Oberamttvssicialen dritter Classe zu Theil wer\nden sollte, um eins Oberamts-Officialenstelle mit dem 2--' iszehalte von achlhundert Gulden (8oo fl.) EM. und der »Verpflichtung zur Leistung einer Eaution im Geballtbetrag, haben die gehörig belegten Gesuche im vorgeschriebenen Wege >ibey der k. k. Cam. Bez. Ver«. für die Hauptstadt Prag bis ! längstens zum 16. Oecember 1846 einzubringen, und sich in »erleiden über die bisher tadellos z»rückgel qle Dienstzeit, die i« Zoll-, Rich-mngt-, Conlrolls-, Untersuchungs- «nd Conceptsfache erworbenen Kenninisse, über die aus der Waa renkunde vorschriftsmäßig zurückgelegte Prüfung, so wie über ' die Kinntniß der beyden Landessprachen auszuweisen, und anzugeben, ob sie die vorgeschriebene Eaution bar oder hypo thekarisch zu leisten im Stande, dann ob, und in welSem Grade sie mit einem Beamten der k. k. Cameral - Bezirks-! Ve-waltung für die Havptstadt Prag und 5er ih? unterste henden Aemter, insbesondere aber des genannten Oderamts verwandt oder verschwägert sind. ! Bon der k. k. Böhmischen Camerai-Nefällen-Verwaltung. Prag am 4. November 1848. !^i9SK^! Udjunctens stelle. ^ ! Bey der Tinreichnngsprotokolls - Expedits- und Registra-! turs-Directwn der k. k. Cameral-GsfäLen-Verwaltung für i Böhmen ist -ine Sdjuncterstelle mit dem Zahresgehalte von ! Sbv s!. CM. in Erledigung gekommen. ! Die Bewerber um diesen Dienstposten babsn ihre gehöiiz belegten Gesuche b>S zum <5. December l. Z. bey dcrgedach-! ken Eameral-Gefallen-Verwaltung im Wege der vorgesetzten ^Behörde einzubringen, U'd sich darin über die zur Berlei-- dang dieses Dienstpostens erforderliche Seschäftskenntniß,\n! dann übe- die ^isher-ge Dienstleistung», über die Kenntniß beyder Landessprachen und tadellose Moraliiä, -uszu-weisen» und zugleich anzugeben, ob und in weichem Grade sie mir einem Beamten dieser Cameral-Gefällen-Verwaltang verwandt oder verschn»äg«rt sind. Von der k. k, Eameral-Gefällen-Berwaltung. Pvg am 2. Novsnsber 1S48. Nachricht vom k. k. böhm-sch-n Landesgubernium. Die Lekrkanzel der speciellen Patholog'« und Therapie inner licher Krankheiten und medizinischen Klinik für Aerzte, San« die damit v-rbundenePrimarar,tstelle im Präger allgemeinen Krankenhause ist erledigt. Zn Folge hoben Ministerialerlasses vom 15. Oktober l. Z. Z 6637 wirs die Wixderbesstznng der an der Prager Uni versität erledigten Lehrkanzel der speciellen Pathologie Und Therapie innerlicher Krankheiten und der medizinischen Kli nik für Aerzte, dann der damit v-rbundenen Stelle einet Primarärzte! im allgemeinen Krankenhause, womit ein Ge halt von «200 ff. C M. aus dem StUdieafonde und von soo fl. CM. ausd.mKrankenhausfonde verbunden ist, Statt finden. Die B-werter um dies« Stelle haben daher ihr- dietfälli-gen Gesuche binnen z»ey Monathen, vom Tage der ersten Einschaltung dieser Nachricht in die Prager Zeitung an ge rechnet, bey dem k. k. Landeszubernium zu überreichen. Prag am 24. Oktober 1848. Joseph Klingler, k. k. Kuberni»l- Conripist.\nKundmachungen.\n^16l»kj KUNd MSchUNg. j Herr Zoftpb Graf von D etrichstein hat der National-garde zu WeistircheÄ einen Betrag von 200 fl. E. M. und dessen Frau Gemahlin Gabriele Geäfln Dietrichstein ein eigenhändig gestickte« Fahnsnband gewidmet. ! Diese patriotischen »spenden werte« hiermit zur allgemei nen Kenntniß gebracht Brür>» am 12. Rvv-mder 1848. Vom k. k. Mahr. Tchles. Laadeö-Präsidiu».\n^1964^! Kundmachung. si^j Von dem k. k. Nied. Oesterr. Mercantil- und Wechsel-qericht wird hiermit bekannt gemacht, daß zu Folge des h. Regierungsdecretes 66. Oktober 1548, R. Z- 4»7St, die Löschung d<H den» Herr» Zvftph Ritter vo» Hvhcnblum verliehenen und von ihm anhcimgesagten Großyandlungs-befugnisse«, sowie seiner proiokollittsn Kirlya in dem Mer-rantilprotocoke heute verordnet wo« den sey. Wien am 25. Oktober 1548. >1965^ Kundmachung, j^i^ Bon dem k. k. Ri. Oefl. Mercantil- unH Weckselgerichte wird hiermit bekannt gemacht, daß das von der k. k. Nitd. Oesterr. Regierung wegen des 12 Percent übersteigenden Verlustes der Ha? dlungsgläubiger o!« cassirt erklär-« Cur-rentwaarenhanslungstesugniß des Moritz Joseph Schlesin-ger sowie dessen Firma in dem Mercaatll Protokolle unter heutigem Tage abgeschrieben worden ses-Wien a« 25. Oktober 1848. ^ ^iblZK*^ Curalcls-Vcrbänglü.q. Bon der kvnigs. Lombardisch-Venezianischen adeligen Leib garde ist nach gepflogen, r Erhebung befunden worden, dem geisteskranken disßseitigen RittKeistsr Johann Ferrari da Grado, da er sei» Vermögen nicht selbst^ verwalten ver mag, einen Turator i» der Person des Hrn. Med Dr. Franz Polansky au'justelliü. Was hiermit zur öffentlichen Kennt niß ««bracht wird. Wien am 1Z, November 1848.\niM76j Kundmachung. ^ Von dem Magistrate der k. k. Haupt- und Reildenzstadt Wien wird hierimt bekannt gemacht, daß in Folg« Anord nung der hohenk. k. Stadt-Sommandantur der dießjährige allgemeine Herbst-Jahrmarkt nicht, wobl aber der Holz- und Geschirr-Markt in der Rvssau Statt finden könne; dieser jedoch nur durch drey Wochen, nähmlich vom 2S. November bis 16 December 1848 dauern dürfe, somit am letzteres Tage beendigt «erden müsse. Wien am 16. November 1848. Kundmachung. si > Herr Joseph Glvzsl» Tbezt-r-virector in Brünn, bat der Gtadthauptmannschaft 20 fl. EM., alt Erlös einer von dem selben zum Besten der r.v hle>v«nten Wiener am 11. d. M. gegebenen Theatervorstellung zugesendet, «elcher Belrag so gleich dem Wiener GsmeinderaZhe zur weiteren Bersügung übermittelt wurde.\n^is,y8^ Vormundschafts>Aiifhkbung.\nVon dem Zustizamte Nisderleis wird hierm t bekannt g'Macht, daß die durch Edikt vo« 11. Zunius 1842 über Ale?anler Hany v^n Piirßsndorf, nun Milchmeier zu Waldegz verfügte verlängerte Vormundschaft über Ansuchen vom 4. Ottvber d Z.» und Bewilligung von heute aufge hoben, daher demselben die freye Vermögensgsbahrung ein geräumt wird. Niederleis den 1Z. Oktober 1K48. si6iv7^ Cnrcitel-Verhängung. Von der Verwaltung der Pfarre Behamberg r»ird hier mit bekannt gemacht: Es sey für nöthig befunden worden dein Besitzer des Hauses am Harbach zu Weijtrach Nr. tZ, Carl Zungwirlh, wegen seiner erwiesenen Verschwendung bis freys Verwaltung scinis Ve-mögen« abzuneymen; den selben a!s Verschwender m.ter Curatel zu setzen und zu seinem Kurator den Bebermeistsc und Haukbesiyer Franz Reitmayr auf unbestimmt,' Zsil zu bestellen. A- t»verwal-tung der Pfarre Behamberg zu Sleick den 2. November 1848.\nWvhnungs- und Gewölbö-Vermiethung. Zn der Gladt Nr. 75S, obere Bäckersteaße: 1) Eine Wohnuna im Lten Stock, bestehend aus 4 Zim mern, i Kammer. Küche, Keller und Boden. S) Ein groß-« Gassengewölbe sammt Kammers, Keller and Boden. S) Ein Gassengewölbe. 4) Ein Gaffengesvlbe sammt Küche, Keller rnd Boden. Im Hause Nr. 800 in der Zacobergaffe: 1) Eine Wohnung im 2ten Glocke, .bestehend aut 2 Zim mern, 1 Cabinet, Küche, Keller und Boden. 2) Eine Wohnu g im 2ten Stocke, bestehend aus 2 Zim mern, Küche, Keller und Boden. Zm Hause Nr. 505, in der Leopolistadt, Weintrauben gasse : 1) Eine Wohnung zu ebener Erde, bestehend azit 2 Zim mern, Z Kammern, i Küche, Hvlzlage und Boden. 2) Eine Wohnung im ersten StoSe, bestehend aus4Zim-mern, 1 Cabinet, Hvlzlage und Bsde». Z) Eins Woknung im 2ten Stocks, bestehend aus z Zim mern, 2 Cabineten, d«nn Holzlage und Boden. Im Hause Nr. 212'in der Lsopo!dstadk : Ein kleines Gewölb von Georgi t84S an zu vermiithen und zu beziehen. Diejenigen, welche ein oder das andere Object zn miethen wünschen, haben das auf einem 10 kr. Stämpel geschriebene und versiegelte Offert, welches von Aussen sie Angckbe deS zu vermiethen en Odj«c!es, von Znn-n dasselbe, mit Bey-fügun« des unbedingt Anzubiethenden jährlichen Miethzinset mit Zifft-r» und mit Buchstaben aus edrückt, fernerS den Nahmen, Charakter und dcrmahligen Wohnort des Offeren-t-n zu enthalten hat, bey dem k. k. Cameral-Gef llen-Ver-waltunzt-vekonvmate» im n-u«n Hauvtmauthgebäude unter den Weißgärberi?, reÄts im MezaningeschoKebis zum l6.De-cem> er 1«48, Vormi'.lass 12 Uhr einzureichen. Wegen Besichtigung der Wohnungen und Gewölbe ist sich an die betreffenden Hausmeister zu wenden. Wien sm lt. November 1843-\nLiettationen.\n^162^1 Liei-atrons-Widerruf. szj s Von den« gefertigten Zußizamte wi^d hiermit bekannt ge-! macht, ks habe von der aus den 7 December d. Z. angs- j ordneten Feiibiethung der beyden Häuser Nr. 2t und Zg, zu Oberwaltersdoif über Ansuchen des Executions-ZührerS einstweilen sein Abkommen ei halten- ! Zustizamt Oberwaltersdoif am 14. November 1848. ^16196^ Echüiik,e-Lts - Verpachtung. Von der St fisherrschsft Klrsterne. bürg wird hiermit be kannt gemacht: Es sey in die virsteigeru giweise Verpach tung des der Gemeinde Heiligenst-d! gehörigen und von der Herrschaft gepachteten »qanlrechts auf drey «ach einant.r Amrsbl 1848 4 Banv.Nr.3ls.\nfolgende Zahrs, da» ist von Georgi 1849 bis dahin 18S2, ^ ferner des derselben gehörigen Grundes in der Halterau auf 6 Jahre, und zwar von Georgi bis dahin 185S, gewilliget und zu deren Vornahm: der ZV November d. Z. bestimmt worden. Pachtlustige haben sich daher an diesem Tage, Ve> mittags um 9 Uhr, beym Ortsgerichte Heiligm-statt einzufiiidcn. Gt fisheirschaft Klcsterneuburg den 4. September 1848. jj58«5> Holz-Licitation. ^ Von der k. k. Avir!cal-H:rrschaft Mannersdvrf wird hier mit bekannt gemacht, datz a?? den nachfolgend bestimm! n T«gcn in den hier bezeichneten Waldrevieren so wie bi<-^ her auch Heuer der Verkauf der mit litten und weich«»\nHölzern bewachsenen Waldbestände am Stamme in einzel nen Abtheilungen (!ust«eise) unter den gewöhnlichen Be dingnissen S:att finden wird, und zwar: am 11. «nd 12. December i;s> Forstre»ierhof bey siebefl Linden, Zusam menkunft in der Wliste. Am 1Z. und 14. December M«-vier Maiiiiersdorf am Rose? liotter. Zusammenkunft am vorjährigen Holzschlag- Km IS. und 16. December Rcvier Somis-erein am Tr-xl. Zus mmenkunft am vorj ihrigen Holzschlag, endlich «m 18, D-cember auf der Zinswie^e. Zusammenkunft nächst der Wasenbrück«. Die Käufer belie ben sich daher an obigen Tagen, Früh um 9 Uhr an den bezeichneten Plätzen einzusinken. Mannersdorf den 7ten November 1848."}