{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/9d4003eca46854c1b46338befb205266", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vom Kr egsfchauplatze. Aus Padua wird vom 5ten gemeldet, daß der Herzog von Modena mit 1 Gränz- und 1 ungarischen Regiment« in seine Staaten eingerückt ist. Er hat eine Proclamation erlassen, Daß er sein Versprechen, eine Constitution zu bewilligen, halten werde. — Aus Verona wird vom 5ten Abends gemeldet, daß man den ganzen T»g Kanonendonner von der Seite von Peschiera her hörte. Die aus Udine in den Journalen gemeldete Nachricht daß dort Unruhe aus-\ngebrochen, wird widersprochen, sich aus einen unbedeutenden\nDer Vorfall beschränkte Krawall.\nAnfrage und die gefaßten\nAus italienisch«!» Blättern. Die ^vvenire cl' Italis vom 3. August, Nr. 42. enthält am Schlüsse ihres B attes folgende Angabe, Am 3. August um 9 Uhr Vormittags. In diesem Augenblicke kommt der Kö nig Carl Albert in Mailand an. Bei Melegnano soll die Armee eine bedeutende Ver stärkung an frischen piemontes^schen Truppen gefunden haben. General Olivieri, Stellvertreter des Königs, ist in Mailand angekommen und mit ihm der Gene ral Chiodo, um ein verschanztes Lager vorzubereiten, (was aber nicht mehr möglich war, da unsere Truppen zu rasch vordrangen). Das Comite für öffentliche Vertheidigung erließ in Mailand am 2. August um 7 Uhr Nachmittags, fol gende Bekanntmachung: Die Kriegsnachrichten sind ernsthaft. Die Linie der Adda ist angegriffen. Man schickte eine Deputation ins Lager zum Könige, um zu erfahren, welche Rich tung er gedenke den« Heere zu geben und ob er Mai land vertheidigen könne. Msin wird dem Publikum unverzüglich den Erfolg dieser Beschlüsse bekannt machen. Daß es dem Verrheidigungs-Comite aber denn doch schon am 3. nicht wohl zu V^uthe war, beweiset nach folgende Proclamation, trotz all' ihrem bombastischen Bramarbasiren. Bürger! Die Deputation, welche sich diese Nacht ins Lager begab, kehrte mit erfreulichen Nachrich ten zurück, die für das Schicksal Italiens günstig find. Der König wird mit 4H.000 Mann in der Nähe von unseren Mauern lagern,! um der von den Anstren gungen ermüdeten (also doch ?!) Armee Zeit zu gön nen, sich auszuruhen, mit Waffen und Kleidungs stücken zu versehen und um den kühnen Anmarsch des Radetzky aufzuhalten, bis für uns der Augenblick kom men wird,^ die Offensive wieder zu ergreifen und ihn zu besiegen, -j-) ! Dieser Neue Ruhm war für Euch, tapfere Mai länder , aufbewahrt, es ist ein Ruhm, der Euch den Preis der fünf Tage bestätigen und Euch als die tapfer sten unter allen Italienern krönen wird. Mit Euch werden jenf heldenmüthigen Soldaten kämpfen, die so oft die Croaten mit dem Bajonette verfolgten (!!); jene bewunderungswürdigen Artilleristen, welche unter den besten in Europa den Preis davon trugen; jene Brüdtr aus dem Venetianischen, welche so viele Be leidigungen zu rächen hoben. Hier haben sich alle ruhm gekrönten Militärs von Italien die Hand gegeben; hier werden alle berühmten Feldherrn von Italien, für unsere Rettung, für unsern Sieg berathen. Ihr Mailänder aber, so bewundernswerth in den fünf unsterblichen Tagen wsgen eures freien kriegeri schen Jnstmctes, bemüht eüch nun, die Disciplin zu erhalten, damit bei einem so großen Zusammen stosse von Bewaffneten Ordnung, Ruhe und Einig keit herrschen mögen. So> wie Ihr damals als neue Soldaten zum Gewehre gearissen habet, so werde 5) Es ist wohl kaum nöthig ans > «set« Zieqesbothschast noch ausdrücklich hinzuweisen, welche Anfange dieses Blatte« mitgetheilt ist.\ns«s jetzt aus heißer Vaterlandsliebe Zimmerleute und Hand langer.' Eilet zu den Verschanzungen, grabet die Grä ben, arbeitet mit Eiser, arbeitet mit Enthusiasmus. Auch auf solche Weise schlägt und überwindet man den Feind. So wird Italien in seinen siegreichen Be wegungen frei werden. Mailand, am t. August, um t Uhr Nachmittags. Hanti General, Mästri, Reste lli. Die «SS!-. Si Utt. vom 2. August kündigt Folgen des an: .Die ernsthaften Ereignisse und die dadurch hervorgebrachte allgemeine Bewegung der Gemüther ver ursachen, daß unsere Buchdruckerei sich ohne Arbeiter befindet. Wir sind daher in die Nothwendigkeit ver setzt , die Herausgabe unseres Blattes mit dem Vor behalte aufzuschieben, daß, sobald die Umstände es erlauben, wir unsere Verpflichtungen gegen unsere Abonnenten wieder erfüllen werden. Die Ksssetts 6i Nil-mo vom 1. August enthält einen von dem Hrn. Vollerm und Bernoud unterfer tigten Aufruf zur Bildung einer französisch-schweizeri schen Legion.\nPrag, 6. August. (0—l ) Ein Aufsatz in den Gränzboten, aus Prag, macht hier sehr viel Aufsehen, obwohl augenscheinlich viel unrichtige Daten darin vor kommen. Namentlich ist es die Beschuldigung gegen den ehemaligen Redacteur der slavischen Central-Bla't-rer, Dr. Jordan, daß er das Buch eines fremden Au tors unter seinem Namen edirte, die wir mit Staunen gelesen haben. Der hiesige Gewerbsverein geht nun an die Bera thung der Anschlußfrage in Beziehung unserer indu striellen und merkantilischen Verhältnisse und ladet dazu die Industriellen Böhmens ^in. Sonderbar er scheint uns darin der Passus wo es heißt, man bittet, das Ministerium wolle die Berathung der Anschluß frage a»p Reichstag verschieben, bis der hiesige Gewerbs verein mit seinen Verathungen zu Ende sei (!) Eine Versammlung der Sachsen und DeUtschböh-men zu Komotau in Böhmen, fand im Verlaufe die ser Woche start. Bürgermeister Löhr aus Marienberg hatte den Impuls dazu gegeben. Dr. Goschen, Ferd. Stolle, der Redacteur des Dorfbarbier und mehre schriftstellerische Notabilitäten waren mit einer großen Anzahl Bürgern aus allen Gränzstädten zur Versamm lung gekommen und wurden von zahlreichen Bürger-Deputircen aus allen Städten des Saazer-Kreises herz lich begrüßt. Vom cvnstitutionellen Verein zu Prag war Dr. Kreutzberg mit einer Adresse abgesandt. Die Feier galt vorzüglich der Ernennung deS Reichsverwe sers und war einer solchen würdig.\nPesth, 7. August. Poeten sind wahrhafte Seher und prophetischer Geist lenkte Schiller's Feder, als er sein berühmtes Vorspiel „Wallenstein's Lager\" niederschrieb. Was weiland von der Stadt Pilsen in Böhmen gedichtet wurde, das geht jetzt an der Römer schanze in Ungarn neu in die Szene. Unsere Freiwilli gen raufen, sich wie die Löwen, beten aber das Glau bensbrevier der Holk i'schen Jäger. Kurz unsere mo bile Nationalgarde steht vor dem Feinde wie ergrau tes Kriegsvölk, läßt sich aber in Stunden unblutiger Muße von ihrem Stabsofficier nicht gerne „vom Gaul herunter kanzeln.- Subordinationsvergehen und son stige Dienstübertretungen gab es bereits in Hülle und Fülle; es befinden sich auch bereits über 15» Delin quenten in Haft, oder, um militärisch zu sprechen, im Stockhaus. Zudem fordern die Hospitäler ihre Opfer durch die afrikanische Sommerhitze, den Genuß unreifen Obstes, kurz es wäre nicht zu wundern, wenn die Geschichte von dem Lager bei Tittul unter König Albert eine neue Auflage erlebte, und die deci-\nmirten Schaaren mit dem üblichen ungarischen Flucht geschrei „der Wolf, der Wolf!\" auseinanderstiebten. Wir wollen jedoch hoffen, daß es nicht so schlimm kommen werde. Uebrigens ist die kurze Waffenruhe bereits zu Ende gegangen und fast jeder Tag bringt ein kleines Schar mützel , was zwar in so fern in den Kriegskalkul taugt, als sich unsere Leute an den Pulvergeruch ge wöhnen , anderseits aber so manches jugendliches und hosfnungsgrünes Leben dahinrafft. So hat die Fami lie des Grafen Laßlo Zichy-Ferrari den Verlust eines wackern Sprößlings dieses alten Geschlechtes zu be klagen, der als Gallopin eines Generals vor der Fronte von einer feindlichen Kugel getroffen, tödtlich verwun det aus dem Sattel stürzte. Im Neugebäude, in der sogenannten Pesther Ar tilleriekaserne, kam es gestern zu einem kleinen Excesse. Zwei Mann vom Feldartillerie - Regiments, übrigens wahre Taugenichtse, waren zu einer unangenehmen Anzahl Stockstreiche verurtheilt, lagen bereits auf der Bank und hatten schon einige Hiebe erhalten, als eine Schaar der bürgerlichen Artillerie erschien, die Execu-tion unterbrach und die Delinquenten, obgleich sie die Strafe verdienten, so zu sagen mit Gewalt befreiten. Da einer der Schuldigen wegen Kameradschastsdieb-stahl auf der Bank lag, ein Vergehen, was bekannt lich von dem gemeinen Manne mit unerbittlicher Strenge geahndet wird, so wäre es bald zu einem garstigen Handmenge gekommen; zum Glücke war baS Militär unbewaffnet, sonst hätte die Nationalgarde zweifelsohne eine derbe Lection in der Kriegszucht er halten. Laut Befehl des Kriegsministers soll heute das unterbrochene Reversfest neu aufgeführt und jene Schaar unberufener Vermittler als Zuschauer dazu commandirt werden. So sehr wir Vergehen gegen die Disciplin verabscheuen, eben so energisch protestiren wir gegen das Debüt des Stockes, gegen welches der Antithierquälerei-Verein ex oikioi» einschreiten würde, wäre der Mißhandelte kein Ebenbild Gottes, sondern die Haut irgend eines hartherzigen Droschkenführers. Rücksichtlich des öffentlichen Unterrichts hat sich der Reichstag dahm entschieden, daß die Gemeinden zwar selbst für den Unterhalt des Schullehrers sorgen soll ten, daß jedoch seine Besoldung in das Steuerbudget der Gemeinde aufzunehmen sei. Große Sensation erregten die Vorschläge der Able-gaten Boczko und Varga. Der Erste verlangt die Anwesenheit des Ministers der auswärtigen An gelegenheiten in Budapesth und unmittelbare diplo matische Verbindung mit fremden Höfen; Letzterer fordert für jeden einrollirten Nationalgardisten der königlichen Freistädte unbeschränktes Wahlrecht und setzt als Vermögensmaß die Summe von 200 fl. C. M. fest. Auch soll ein jährliches Einkommen von 100 st. CM. zum Dienst in der Nationalgarde befä higen. Boczko will sohin 'den Rest rothen Faden, der Ungarn mit der übrigen Monarchie verknüpft, durchschneiden. Es frägt sich aber, falls die nächste Zukunft diesen Faden zum gordischen Knoten verschlin gen sollte, ob er der Held sei, den macedonischen Ale xander zu spielen. Varga ist ein Mann des Volkes jederzeit und' wünscht das Wahlrecht auf die breiteste Basis zu stellen. So zweckmäßig im Allgemeinen dit meisten Motionen sein mögen, eben so unzweckmäßig scheint mir der Zeitpunct gewählt, sie zu stellen. Wenn der rothe Hahn aus dem Dache des Hauses sitzt und wie ein Prasser all sein rothes Gold, die Flammen in die Lüfte wirft, heißt es, die Pompiers an die Spritzen zu trommeln, nicht aber mit dem Baumeister zu be rathen, wie dieser oder jener Balken des alten Gebäu des zu stützen oder zu ersetzen sei. Da flog sie dahin wie eine Wasserschwalbe , die „erste ungarische Corvetteder gewaltige Dampfer"}