{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825133/d73cb1587a7f2918989ca3e7200bb0c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dienst - Concurs.\n!Ä\nDer Dienst einet k. k. Unterförsters für das der k. k. Sa linen - Verwaltung Hallein unterstehende k. k. Forstrevier Annaberg ist zu verleiben. Mit diesem in der xii. Diätenclasse siehenden D»enstpo-sten sind folgende Genüsse verbanden: «n jährlicher Besoldung Zoo fl., an jährlichem Holzgeld 26 fi., an jährlichem Ganggeld 25 fl., an jährlichem Kanz-leypauschale4 fi., an j Ehrlichem Bothenlohns-Aversum 2 fi.; ein Natural - Quartier, vnd ein Dienstgtund von 1122 Quad. Klafter« Die Erfordernisse für den Dienst sind: Ausbildung in den Forstwesens-Wissenschaften, praktisch ausgeübte Kenntnisse in der Holzlieferung und im Triftwesen, Erfahrungen im Klausen - vnd Triftbachbauwesen, Kenntnisse in der Forst-\nmappirung und tonreptsfähigkeit. Empfehlend ist die Kennt niß der sal, burgischen Forestalverfossongurd der Zagtpfiege. Competenten haben ihre eigenhändig geschriebenen Gesuche binnen sechs Wochen im Wege ihrer vorgesetzten Behörden hierher einzureichen, und in selben sich über jede obiger Er fordernisse, so wie über Alter, Familienstand, Studien und bisherige Dienstleistung durch Urkunden auszuweisen, und die Erklärung beyzufügen, ob, und in wie ferne sie mit Be amten des obigen Amtes, oder des Oberamtcs verwandt oder verschwägert seyen. Vom k. k- Salinen-Oberamte Gmunden den 17. Ms? 4848.\nDienst-Eoncurs.\nDer Dienst eines Cassa - Officials bey der k- k. Salinen-Verwaltung in Hallein ist zu verleihen. Mit diesem in der XI. Diätenclasse stehenden Dienstpo\nsten sind folgende Gcnösse verbunden: An jährlicher Besol dung soo fi. netst unengeltlichen Salzbezug nach dem Fa milienstande. Die Erfordernisse für den Dienst sind: Vollständige Kennt nisse im Rechvtwgs- rmd Gosscwesen, Fertigkeit in tabella rischen Arbeiten und TonceptSfahißkeit mit der Verbindlich keit eines Cautivns-ErlageS von soo fi. Competenten haben ihre eigenhändig geschriebenen Ge suche binnen 4 Wrchen im Wege ihrer vorgesetzten Behör den hierher einzureichen, und in selbe« stch über jede obiger Erfordernisse, so wie über Alter, Familienstand, Studien und bisherige Dienstleistung turch Urkunden auszuweisen, und d'e Erklärung tekiufügen, ob, und in wie ferne ste mit Beamten des obigen Amtes, oder Oberamtes verwandt oder verschäger! seyen. Vom k. k. Salinen - Oberamte. Gmunden den 16. May 1848«\n^981^ Coticms - Ausschreibung. ^ \" Zur Besetzung der erledigten Stelle eines Lehrers des Zeichnens und der technischen Gegenstände an der Kreis hauptschule zu Billach, womit der «ehalt jährlicher Drey-hvndert fünfzig Gulden CM« aus dem Normalschulfonde verbunden ist, wird am 12. Zulius 1848 der Concurs an der k. k. Normal-Havptschule zu Wien, «ratz, Laibach vnd Klagenfmt wiederholt abgehalten werden. Bewerber um diese Lehrerstelle haken stch bey der betref fenden Normal-Schuldirection gehörig zn melden, vnd der selben ihre mit der Nachweisung über Alter, Religion, Stand, Vaterland, Moralität, Studien, etwa schon geleistete Dienste und Sprachkenntnisse belegten Gesuche zu überreichen und darin anzugeben, ob ste und mit welche« Lehrindividuum an der Kreishauptschule zu »Mach, dann in welchem «rade verwandt oder verschwägert sind. Vom k. k. Zllyr. Gubernio«. La«bach am s. May 1848.\neK W N K W O ch W W N 6 N.\nKundmachung. » Nachträglich zu der von der k. k. Ni. Oest. Landesregierung unterm 18. April 1848 erlassenen, in dem Amtsblatte der Wiener Zeitung vom 27. April d. S.. Nr 117 erschienenen Kundmachung, womit der Ertrag und »erwendung der eingegangenen Sammlungsgelder und milden Gaben für die durch Brandschaden am 29. Mär» 184? verun-d°- Mist-« Rechenschafts-Bericht über die für die Abgebrannten des Marktes Melk eingeflossenen milden Gaben und deren Verwendung Als der Markt Melk nach dem Brande vom 29. Mär» 184? seine entsetzliche Lage zu würdigen vermochte, die gerichtlichen Erhebungen eine »um arö«ten 5b-.'s- i!-i schuldeten Hausbesitzern, Dienstlekten und Armen zugegangene Beschädigung von 16S670 fi« 26 kr. in Silbermünze entziffert hatten konnte er au»e? de^ Alfe, welche er du?ch Steuernachlasse und durch die Verstcherungs-Anstalten beanspruchen konnte, nur von dem Mitbürger?in? fWa r e ^ Die unterzeichnete Stiftsherrschaft, von deren Einschreitungen die Unglücklichen nicht nur die Ueberkommung der ihnen gebührenden sondern auck reicklicken zuversichtlich erwarteten, dürfte sich aber Nicht verschweigen, daß da» Unglück m einer Zeit über den Markt hereingebrochen war, in »elcher eine unzureichende sW und der Zusammenfluß widriger Umstände anderer Art schwer auf dem Lande lasteten, den Armen mit der tiefsten Noth bedrohten, selbst dem Wohlhabenden emvsindlicke Snt^ gen auferiegten, sie konnte daher ihre Aufforderungen an die Redactionen mehrerer Zeitschriften des Inlandes, ihre Gesuche an die boben Bebör^n um ^ nur mit einer Beklemmung erlassen, die sich jedoch gar bald in die entgegengesetzte Empfindung auflöste. \" ' ^ Behörden um Bewilligung von Sammlungen Die Unglückskunde konnte kaum die Gränzen des Kreises überschritten haben, so strömten reiche Eaben nach Melk. Der löbl Maaiitrat der l i ö5tä>t-Stein überschickte schon am 21. Mär, 600 Laib Brot, von Wien, Se.senegg, Hainst<tten, Tilhelmsburg, St. Pollen und Enns lan/ten an Männer- Frauen- un? K!nd»/^-rn mit deren Sammlung sich größtentheilS Herren und ^e^schaft befaßt hatte», nicht weniger als 720 Stücke außerdem neue Heuge 6 Koken 44 Bettüber-züge und 10 Bettstücke, von Hamstetten insbesondere Stroh, 7 Metzen Körner tur Bermabluna ,»«!> ^ motzen, «ettuver-Brande widmeten \nsetzen norner zur Vermahlung und Brotberbttung, von Plankenstein 60 LsibBrot ein. Zn d»n ersten Tagen nach dem\nEmpfangen\nCM.\nfl. jkr.jdr\nCM.\nsi.\nDer hochwürdigste Herr OrdinarwS von St. Polten .... Der dortige hochw. Herr Dom-Dechant Bruckner ...... Ein Unbekannter derselben Stadt ........... endlich der hochwürdigsie Herr Abt »nk t>i« des Stiftes Melk um sie zur Linderung der dringendsten Noth sogleich zu ver wenden. Zhre Majestät die Kaiserinn Mntter wiesen vorzugsweise für jene Znsassen des Marktes, welche um ihre ganze Habe gekommen . ,ur unverzüglichen Vertheilung an, welchem höchsten Auftrage sogleich entsprochen wurde. Se. königl. Hoheit der Herr und Erzherzog Ferdinand von Oester reich-Este bewilligten dem Postillon, welcher den königl. Herrn unmittelbar vor dem Ausbruche des Feuers nach St. Polten zu führen hatte, und durch dasselbe um seine Kleidung kam, ein Gnadengeschenke................ Von der löbl. Herrschaft Hainstetten und den Magistraten Pöch-larn vnd Dbbs flössen .............. Ferner aus einer in Wien eingeleiteten Privatsammlung, bey wel cher sich der Freyherr von Sina mit 200 fl. Der Herr Baron von Rothschild mit ....... 100 fl. eine Dame, die ungenannt bleiben will, mit . . . . ico fl. l ibetheiligten. der Herr Baron A. von Rothschild erwiederten eme Einschreitung des k. k. Herrn Regiervngsrathes und Kreishauptmannes Wein berger zu St. Polten mit der zweyten bedeutenden Gabe von . Vor der von den hohen Behörden eingeleiteten Sammlung spen deten die Marktgemeinde Loosdorf .......... Die löbl. Herrschaft Schallabarg ........... darunter der Herrschaftsbesitzer So fl. Der löbl» Magistrat der l. f. Kreisstadt St. Polten ..... Das k. k« Kreisamtspersonale Die löbl. Stiftsherrschaften Traiskirchen und Leesdorf .... Die Gemeinden Mauer, Ursprung, Thal, Weikendorf, Rohr, Schrat-tenbrvck, Groß-und Kollapril, Freuningau, Weiden, Pöverding, Pilach, Rosenfeld, Seeben, Nevhofen, Lanznig, Asparn an der ? Donau und der dortige Herr Pfarrer ........ Die löbl. k. k. Patrimonialherrschaft Leiben und der HerrBeneficiat vonLubereck ................. (darunter aus deit obrigkeitlichen Renten 20 fi.) Die Renten der löbl. k. k. Patrimonialherrschaften Pöggstall, Gu^ tenbrunn, Artstetten und Roregg a 20 fi. ....... Der Herr Großhckndler Franz Schnupp ......... Der k. k. Archivs-Director Herr Engelbert Hiesberger . . . . Die bürgl. Herren Kirschnermeister Zacob u. Martin Wopalensky in Wien ................. Der Herr Stiftshofmeister Georg Eggenberger in Mödling . . Die löbl. Herrschaft Schönbichl ........... (darunter der H. Herrschaftsbesitzer iso fl.) Die Pfarre Matzleinsdorf ............. Der Magistrat der l. f. Städte Krems und Stein Die Renten der löbl. Herrschaft Kirchberg an der Pilach . . . Der löbliche Magistrat der l. f. Stadt Snns in Oesterreich ob der Enns ................... Die löbl. Herrschaft Sooß ............. Die Tit. Herren Herrschaftsbesltzer von Aggsbach ................ ^), Kilb » Albrechtsberg Frau von Rick in Wien den Ertrag einer von ihr eingeleiteten Sammlung ................ Die löbl. Herrschaft RavelSbach ........... Die Pfarrgemeinde Hain ............. Der Herr Justiziär Joseph Hufnagel Die Herren Geistlichen und Beamten der löbl. Herrschaft Wullers-dorf und deren Gemeinden iz fl. CM. und Z2 fl. 49 kr. WW. zusammen ................ Die Familie des Titl. Herrn Hofrathes von Pipitz . . . . . Herr Handelsmann Lautinger in Wien Herr Stephan Haidvogel in Znaim .......... Mehrere Herren, die ungenannt bleiben wollen, in Wien und Zn-spruck Endlich der Ventriloquist Herr Anton Kaindl den Ertrag einer in Linz gegebenen Borstellung mit ..... Hr. Michael v. Rambach als Firmaführer des Comptoirs der k. k. priv. Wiener Zeitung und Herr Adolph Bäuerle, Redacteur der Wiener allgemeinen Iheaterzeitsng nahmen die Bekanntgebung des großen Brandunglückes mehreremahle und unentgeltich in ihre Blätter auf, erbothen sich mit gewohnter Bereitwilligkeit zur Entgegennahme der eingehenden Beyträge, und es übermachte der Erstere ................. der Letztere in Banknoten ............. und einen Ducaten in Gold ........... Die Dirnbockische Buchhandlung in Wien übersandte .... Das löbl.k.k.Kreisamt V. O. W.W.bewilligte schon am 6. April 1847 eine Sammlung in seinem Kreise, die hohe Landesstelle mit dt« Dekrete vom 21. April 1847, z. 202Z7, eine solche in den AnttSbl.»««. ,.Band.Nr.14S. '\n100? — S0 15 222\n200\n50 207 494 400 73 115 26Z 40 182 95 1S0\n80 100 10 10 80 200 Z0 120 50 27 94 40 50 Z0 25 25 52 10\n26 5 20 1 22\n18\n4670\n100 50 15 222\n200\nS0\n40\n55\nEmpfangen\nCM.\nfl. >kr. j dr.\n-5?\nCM.\nfi.\n561\n10\n200\n—\n4\n20\n22\n14\n9/ 1\n727\nUebertrag « 3 übrigen Kreisen, endlich die hochlötl. k. k. vereinigte Hof-kanzlev Mit d-«» «v»\"« ^042.. s -----iviche m derk. k. Haupt- und Residenzstadt Wien. Schon der ersten Aufforderung wurde so schnell entsprochen, daß das löbl. k. k. Kreisamt am 16. May 1847 mittelst eines beson deren Verzeichnisses von den Pfarren Haunoldstein, Margare then, Arnsdorf ued Lanegg, Scheibbs, Znzersdorf, Aelking, von den löbl. Magistraten Waydhofen, Aschbach und Amstetten, von den löbl. Herrschaften AggSbach, Friedau, Pöcklarn, Achleithen, Dbbsitz, Herzogenburg, Obritzberg, St. Andrä, St. Peter, Würm-la, Wald, Tula, Seisenstein, Lilienfeld, Alharttberg, Ennsegg, Burg, Snns, Göttweig, Plankenstein, Frauenhofen, Si-tzrntbal, Ulmerfeld, Salaberg, Scheibbs Seitenstetten, Atzen-brück. Murstetten, Stiebar, Goldegg, Hovenburg. Vieho-fen, Mitterau, Fürst Aueriperg zu St. Polten, Walpersdorf, Thalheiv, Ardocker, Gleiß, Sitzenberg, Pottenbrun, Wasser burg, Zudenau, Purgstall, St. Leonhard, Waidhofen, Grün-bichl, Kirchberg, Traismauer und Nieder-Walsee mit Einschluß der angewiesenen Gaben der Tit. Herren Herrschaftsbesitzer von Friedau, Arnsdorf, Aelking. St. Leonhard und Hohenberg. end lich des Herrn Fabriksbesitzers Andreas Töpper von Scheibbs 2111 fi. 242/4 kr. CM. vnd 26 fl. 1 kr- WW., zusammen . . Ferner am 19. Zunius 1847 von dem Dekanate Haag der Pfarre Wieselburg und Petzenkirchen von den Herren Beamten der löbl. Herrschaft Weinzierl, von dem Schauspiel-Director Franz Mann den Ertrag einer Vorstellung, von den löbl. Herrschaften Sei-senegg, Neulengbach vnd Totzenbach, Baumgarten, Rappotten-kirchen, Gaming, Waidhofen und Seitenstetten (nachträglich), Wolfpassing, Schloß Steyer, Zwentenlmf, Kirnberg, König-stetten, »uhof, St. Polten (Staatsherrschaft) und Feutendorf, mit Zurechnung der Gaben der Titl. Herren Herrschaftsbesitzer von Scheibbs, Weinzierl, Wolfpassing vnd Hohenberg 548 fi. 292/4 kr. CM. und 9 fi. 2 kr. WW., zusammen ..... herabgelatigen ließ, und daß unmittelbar von der Pfarre Bischofstetten (8 fl. 48 kr.) von der Pfarre Ferschnitz (2 fi. 47 kr.), der Pfarre Engelhart-stetten (2 fl. S2 kr.), zusammen .......... übermittelt wurden. Aus anderen Kreisen, u. z.: ») aus dem Kreise O. M. B. langten von den Unterthanen der löbl. Herrschaft Artstetten (12 fl.), Pöggstall (2 fl. 20 kr.) und Persenbeug (9 fl. 1 kr.) zusammen und durch das löbl. k. k. Kreisamt ohne nähere Bezeichnung am 20. Zulius (12 fi. 25 kr. EM. und 25 fl. 17 kr. WW.), am 14. Augusts fl. HkVökr., am 11. September 48 fl. 8 kr. CM. und 10 fl. WW., zusammen ........... 0) aus dem KreiseN. U.M. B., von der Pfarre Riedenthal5fl, Lasse (19 fl. 12kr.), Oberweiden (t2 fl.), Untersiebenbrunn (2 fi. .4 kr.), zusammen .............. und im Wege des löbl. k. k. KreiSamtes am 11. September 1847 (86 fl. 442/4 kr.) und am 14. Der. 1847 (2fl. 56 kr.), zusammen e) aus dem Kreise V. U. W. W. vom Herrn Rektor Schwägler (1 fl. 20 kr.), von Herrn Mon'z Borges (10 fl.) aus Wien durch unmittelbare Zusendung ........... und vermittelst des löbl. k. k. Kreisamtes am 20. Zulius von den löbl. k. k. Herrschaften Konradswörth (2 fl. 27 kr.), Lichtenthal (6fl. 19kr.), Mariahilf (102fl. 16 kr.), Schotten(12?fl 12kr ), Schaumburgerhof (Z fi.26kr.),am 14. Aug.von derlöbl.Stiftsherr-schaftSchotten nachträglich 221 fl. 50 kr., am 11. Sept. aus dem genannten Kreise ohne nähere Bezeichnung 265 fl. S6 kr. CM., dann 26 fl 171/4 kr. WW , am 27. Oktober vom fürkl. erzbi schöflichen Consistonum 24 fl. 44 kr., endlich am 14. December (ohne nähere Bezeichnung 7 fi. 142/4 kr.), und vom Herrn Re-giervngskanzellisten Spieklmann 20 kr., zusammen .... ein. Der löbl. Magistrat der k. k. Haupt- und Residenzstadt Wien über gab dem löbl. Kreisamte als Ertrag einer von ihm in der inne ren Stadt durch die Herren äußeren Räthe und außer derselben durch die Grundgerichte eingeleiteten Sammwng die große Sum me von ................. und übersandte insbesondere mit der Note vom 19. October 1847 aus der Philipp Kirsinger'schen dort für Abgebrannte bestehenden Stiftung Das hochwürdigste Ordinariat in St. Pölten eUieß besonders einen Aufruf an den Clerus der Diözese, in dessen Folge am 28. May 1847 (400 fl.), am 24. Zulius (262 fi. 14 kr. CM. v. 8 fl. WW.), und vom Dekanate Pölla 4 fi. 40 kr., zusammen ..... der Stiftsherrschaft zugekommen sind; endlich übermittelten das hohe Gubernium zu Gratz .... jenes zu Linz ............... und der hochwürdigste Herr Prälat von Melk, alt Grundherr, ver fügte die portofreye Verrechnung aller eingegangenen Gelder, die taxfreye Behandlung aller einlangenden Gesuche um Einver leibung der zum Wiederaufbaue aufgenommenen Capitalien und wies die Summe von ............\n4670\n9\n1\n2121\n48\n2\nSS2\n16\n2\n14\n27\n—\n24\n21\n—\n80\n26\n—\n28\n16\n—\n89\n29\n2\n11\n20\n88S\n25\n1\n4771\n27\n—\n8\n14\n—\n670\n6\n—\n12\n40\n—\n14\n22\n1\n1000\n—\n1496S\n9\n3\n7S7\nzur Nertheiluttg unter jene verunglückten Hausbesitzer an, deren mißliche Vermögenslage ungeachtet der Zuflüsse au» den VersicherMgsanstalten und den Sammlungen den Wie deraufbau zu bestreiten nicht im Stande wäre. Während die Stiftsherrschaft aber den Wohlthaten ihrer Mitbürger Rechnung trägt, darf sie nicht unerwähnt lassen, daß nicht nur das hohe Ni. Oest. ständische Collegium mit Decret vom 20. Zulius, Z. 6284, den verunglückten Haus besitzern die Häuser-Classensteuer für das Militckrjahr 1847 im Gesammtbetrage vom 221 fl. 20 kr. CM. vollständig er lassen hat, sondern auch die Brandversicherungs - Anstalten, nahmentlich die t. k. wechselseitige (welche einschließlich der »»»störten Stiftsgebäude mit einem Betrage von 42110 fi. CM. in Anspruch genommen war), ihre segensreiche Wirk samkeit in einer solchen Weise bethätigten, daß die erstere nicht einmahl die ämtliche Anzeige abwartete, sondern auf den bloßen Ruf des geschehenen Brandunglückes einen Be vollmächtigten abordnete, der seine Erhebungen in 24 Stun den beschloß, wornach binnen weiteren 2 Tagen die Bezah lung der vollen Versicherungssumme an die Stiftsherrschaft gegen ihre Bürgschaftsleistung für den feuersicheren Wieder aufbau erfolgte, und daß die Uebrigen (die erste Oesterreichi-sche Brandversicherungs-Gesellschaft, diek. k. priv. allgemeine Triester Assecuranz und die assicul-sti-ice eben dort) durch besondere Abgeordnete in kürzester Zeit die Versicher ten befriedigten. Eine so allgemeine im Vaterlande gefundene Theilnahme und so nahmhafte den Verunglückten zugewendete Opfer leg ten aber den Gefertigten nur um so unabweisbarer die Ver pflichtung auf, über die milden Gaben nvr mit der möglich sten Umsicht zu gebahren, daher nicht nur ihre eigenen und die Erfahrung des Markt- undArmenvorstandes zu benützen, rer^Ui\"si^'ten unT RüAHe\"volle\"Helegenheit zu geben.\" Sie verfügte demnach die Bildung eines Unterstützvngs-Nereines, der aus dem Oberbeamten, dem Pfarrer als Armeninstituts-Vorsteher, dem Marktrichter und aus jenen 4 Männern be stehen sollte, welche die Verunglückten durch Mehrheit der Stimmen hierzu berufen würden, vnd beauftragte denselben die Ziffer der Beschädigung richtig zu stellen, und den Maß stab aufzufinden, nach welchem bey der Bertheilung der Sommlungsgelder vorzugehen wäre. Der Verein begann, v. ». schon am 11. April seine Wirk samkeit mit einer Aufforderung an die Beschädigten selbst, ihn in dem Falle als der Eine oder Andere eine Unterstü-tzungs-Annahme zu Gunsten der Aermeren und Unglücklichen ablehnen wollte, zu verständigen, beschloß gleichzeitig offenbar überschätzte SchadenSangaben nach vorgegangener Untersu chung zu mäßigen, nicht nur die Versicherungsgelder, sondern auch alle den Abgebrannten erweislich durch ihre Angehöri gen oder anderwärts gewordenen Untersttitzungen in Rech nung zu bringen, endlich (urd da die Willensmeinung der Wohlthäter sich beynahe einstimmig dafür erklärt hatte, nvr den Würd igsten und Bedürftigsten ihre Gaben zuzuwenden) alle jene Beschädigten von der Betheilung auszuschließen, bey denen sich durch die Versicherungsgelder und aus anderwärts bezogenen Unterstützungen ein Ersatz ihres Schaden» bi» z« 2 Drittheilen herausgestellt hätte. Bey der Durchführung dieser Beschlüsse, denen das (in einem Betrage von 28641 fl S2 kr. beschädigte) Stift Melk nicht nur (wie boraus zu sehen) durch seine Verzichtleistung auf jeden Antheil an den Sammlungsgeldern, sondern auch durch Uebernahme der vollen Entschädigung aller seiner Dienst leute und noch mehrere Bürger und Private entgegenka men, und bey den nahmhaften Leistungen der Assecuranz-Gesetlfchaften gelang es dem Vereine die unmittelbar nach gelöschtem Brande mit .... 169670 fi. 26 kr. CM. erhobene und durch nachträgliche An meldungen auf ...... 171Z78 1, 26 » » erhöhte Schadenssumme auf . . S644? » 11 » » herabzusetzen. Angesichts des 2ten Theiles seiner Aufgabe beschloß der Verein die nunmehr zur Theilnahme an den Sammlungs geldern Berufenen in 2 Classen zu sondern, deren I. s) Alle Spitalspfründner und alle jene Personen, wel che die Armenbetheilung genießen; b) jene Dienstbothen, welche ihre gesammte Habe verloren und keine Ausficht auf einen Ersatz durch ihre Dienstgeber hätten. 0) Alle arbeitunfähigen Inwohner, endlich ä) jene Hausbesitzer begreifen sollte, deren Schuldenlast ihnen keine Hoffnung auf eine Anleihe erlaubte, die zugleich entweder gar nicht oder so gering versichert waren, daß ih nen der Wiederaufbau ohne einer nahmhaften Unterstützung unmöglich wäre. II. Der 2ten Classe sollten ») alle nicht in die Unterabtheilung der ersten Classe gehö rigen Dienstbothen; K) alle nach ihren Verhältnissen empfindlich betroffene» Znwohner; . . c) alle verschuldeten Hausbesitzer, denen durch d»e Versi cherungsanstalten nicht mindestens die Hälfte ihre» Schaden» ersetzt worden wäre, endlich .. . ^ III. der 2ten Classe alle übngen beschädigten Znsassen de» Marktes eingereicht w-rden. «. -Zn Folge der sonach vollzogenen Einklassiruns begriff die erste Classe 62 Parteien und eine Scha denssumme von . . . - . » « 272SS fl. SS kr. die 2te Classe 72 Parteien «nd eme Scha denssumme von .....»« 18221 » 28 » die 2te Classe 21 Parteyen vnd eine Scha-denssumme von ..»».«»» 10959 fi. 4S kr. »usammen die Obigen S6447 fl. 11 kr. Conv. Münze. . . . ^ . Der Verein schied sofort au« den nach und nach einfiießenden Sammlungsgeldern zu dreymahlen 5 S600fl, zusammen . . I0800fl.—kr aus, theilte »er ersten Classe 2S von Hun dert des erhobenen Scha-denwerthe» « . « 6812 fi. kr. der 2ten is von Hundert desselben«« . . . 2722 » 26 v d er 2ten 7V2 detto detto mit 821 » 46V4 » und wies von dem Reste 422 » 272/4» 10800 fi.— kr. Der besonders (in 4 Gebäuden) getroffenen Marktgemeinde so« fl.und 122 fl. 272/4 kr. CM. dem gleichfall» abgebrann ten Bürgerspitale»«, »essen Einkünfte lav« der »rdentlichn«"}