{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/b4963a278e658c6a2cce688ea835ccbb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "3«»\npopulärste Interpretation. Als sehr nützliche und zugleich unterhaltende Lektüre könnte «an einige Novellen —- Geschichten, wie sie in konsiirutionellen Ländern z. B. vor Gericht oder bei Wahlen wirklich vorgekommen sind, beifügen; diese werden dienen, das konsti tutionelle Leben noch schärfer zu zeichnen, und in PrariS die vorstehende Theorie zu illu-striren. Ein paar herzerhebende Reden uud Gedichte könnten das Ganze schließen. An genommen nun, der Preis für dieses Buch wä« 200 fl., so würde diese Summe vou dem Magistrat und den 33 Vorstädten zusammengeschossen, in so kleine Theile zerfallen, daß eine ganze Gemeindekasse nicht mehr ^Is 4 oder S fi, zu steuern hätte; der einzelne Mann bleibt ganz unberührt. Nun müßte für jedes Haus ein Eremplar angeschafft werden; der Betrag dafür wäre von der sämmtlichen Znwohnerschast zusammen zu legen. Rechne ich hiebet das Erem plar zu 1 fl. und durchschnittlich nur tvPartheien auf Ein Haus, so hätte eine Einzel ne Familie 6 kr. zu entrichten, ein für allemal nicht mehr als 6 kr. Dafür verbliebe das Buch beim Hauseigenthümer hinterißt, jede Parthei hatte das Recht es zu begehren nach Belieben, könnte es lesen und wiederlesen, und sich in jedem fraglichem Falle die nöthigste Belehrung darin hohlen. ES wäre ein Gemeingut der Jnquilinen eine immerwährende, politische Hauspostille. Eine «euetnziehende Parthei dürfte ihren Antheil nicht bezahlen, denn sie hat eS schon im vorigen Hause gethan. Wer reich genug ist, einen Gulden auf einmal auszulegen, könnte sich natürlich das Werk ür sich allein anschaffen. In diese« Gedanken nun schien« mir für die nöthigste politische Bildung in weitersten Ausdehnung And' auf wohlfeilste« Wege gesorgt. Die ganze Masse des Volkes könnte auf dies« Art leicht und bequem mit dem neuen Leben vertraut gemacht werden und Pflicht jedes Humanen ist es für dieses Ziel zu rathen und handeln. Wir können nicht wie Moses die gesammte ältere Generation in der Wüste 40 Jahre lang aussterben lasse«; dieses Mittel jedenfalls großartig und durchgreifend, dürfte doch zu verzweifelt erscheinen. Wir müßen sie bilden, so viel in unserem Vermögen liegt, so viel in ihrem Vermögen, liegt noch zu fassen und zu lernen. Denn baß ein solcher konstitutioneller Katechismus von nun an als Lesebuch in den Schulen eingeführt werden wird, um den jungen Rachwuchs gleich in erster Hand für sein StaatSeigenthum zu erziehen, versteht sich wohl von selbst. Ohne Zweifel wird daS Ministerium des Unterrichts diese Maßregel als den wichtigsten Gegenstand ihrer Pflicht betrachten.\nSchmllprtßdrnck vo» J?s. Stöckholzer v. Hirschfeld. —^\nPapier aus der Jmsirr-Fabrik."}