{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483818/915d18fe0d356dea7fcef9d44216feb5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«3?\nOfen. Auf der Brücke begegnet« das Volk einem Wagen, der darin Sitzende wurde von einem unter dem Volk als Graf Lamberg erkannt. Sogleich wurde er aus dem Wagen gerissen, durch einige Bajonette und Senftnstiche getödtet. Seine Papiere wurden ihm abgenommen, und dem Präses des Reichstags übergeben. Seine Bevoll mächtigung soll vom Minister Wcssenberg gegengezeichnet sein. Was dann mit der Leiche geschah, habe ich bereits gesagt, und ich möchte über die ganze Scene, deren un willkürlicher Augenzeuge ich war, einen Schleier werfen. Daß man Lamberg auf der Brü cke in einem Wagen begegnete, wird verschieden erklärt. Einige sagen, baß er gerade berüber-fahren wollte, um dem Reichstag seine Bevollmächtigung vorzulegen, welche? Gerücht unS sehr unwahrscheinlich scheint. Wahrscheinlicher dünkt mir, daß er in Ofen vom Volke gefangen genommen worden war, und als man ihn in einem Wagen nach Pesth herüber begleiten wollte, begegneten ihm die von Pesth hinüberströmenden Volksmassen, und hielten den Wagen an. Der gestern auf 2-t Stunden abgefchlosse e Waffenstillstand ist heute früh abgelaufen, und wahrscheinlich wird in diesem Augenblick eine entscheidende Schlacht geliefert. Der Cou-rir, der gestern die Nachricht von dem abgeschlossenen Waffenstillstand brachte, schilderte zugleich den Unwillen unserer Truppen, welche alle von Kampfeslust glühn, über diese Waffenruhe, und sind sie alle übereinkommen heute ebenfalls, auch ohne Befehl anzu greifen. Zcilachtch hat bis jetzt die Schlacht auf alle mögliche Weise vermieden j er weiß, daß er im glücklichen Falle nicht viel gewinnt, und wenn er die Schlacht verliert, er sich der Vernichtung aussetzt. Aus dem Lager haben wir bis jetzt (t Uhr Nachmittag) noch keine bestimmte Nachricht. Eine Schlacht ist heute noch nicht geliefert worden. Jel-lachich ist über das Verfahren der Dynastie, ihn einem Offiziere unterordnen zu wollen, welcher vongeringerem Rangs ist als er, äußerst entrüstet, und hat sich offen gegen seine Offiziere in der größten Wulh geäußert, sich dem königl. Befehle nicht zu unterwerfen, dies hat unter seinen Offizieren große Aufregung verursacht, und sie waren entschlossen, ihn in dem Falle zu verlassen. Dieß die Ursache des gestrigen Waffenstillstandes; Bat-thyanyi glaubt nämlich durch diese Zwietracht im feindlichen Lager den Krieg schon beendigt, und so ward wieder eine kostbare Zeit vergeudet. So eben wurde der Beschluß gefaßt, die gestern vom Volke vollführte Grausamkeit zu mißbilligen, Balthyanhi aufzufordern, das Factum nach Wien mit dem Bedeuten zu berichten, wie gefährlich es sei, den Na men seiner Majestät zu unconstitutionellen Handlungen zu mißbrauchen. So eben wird hier der Adjutant Jellachichs gefangen eingebracht. Das Volk strömt ihm in Masse entgegen. 30. September. Der heutige Tag hat uns endlich, nach so vielen schmerzlichen Erleb nissen, einige frohe Nachrichten gebracht. Unsere Lage war wirklich schon eine ver zweifelte, und hat aus alle Gemüther fast lähmend gewirkt. Gestern um auf l 1 hat Zellachich mit feiner ganzen Macht einen Angriff auf die Unsrigm versucht und wurde auf allen Seiten mit bedeutendem Verluste zurückgeschlagen. Die regulirten Soldaten so wie die Landwehr sollen einen ungeheuren Muth bewiesen haben, und auch die Offiziere sollen trotz den im Namen des Königs erlassenen Manifesten das Ihrige gethan haben. Nur ist zu bedauern, daß unser tapferer Anführer Jvanka durch ein volksrechtswidriges Maneuvre gefangen worden ist. Ein feindliches Bataillon wurde nämlich von den Un-serigen unter Anführung Jvanka's so in die Enge getrieben, daß ihnen keine andere Aus sicht mehr blieb, als entweder niedergehauen oder gefangengenommen zu werden. Die Offiziere der besagten Bataillons ritten vor und schwenkten weiße Tücher zum Zeichen der Uebergabe. Jvanka ritt ihneü entgegen, hatte aber die Unvorsichtigkeit, sich von den Sei nen zu weit zu entfernen, und wurde von den Offizieren und den auf ihren Wink herbei-geeilten Soldaten gefangen genommen. Wahrscheinlich werden sie ihn als Geißel für den gestern hier eingebrachten, in meinem letzten Briefe erwähnten Major Flugelli, Ad jutanten Zellachich's, zurückhalten. Die Unordnung in Zellachich'S Lager soll eine unge heure gewesen sein. Auf die fliehenden Soldaten ließ er feuern, um sie wieder zum An griffe anzutreiben. Der Kampf dauerte bis Abends 6 Uhr. Auch ist die Nachricht mit telst eines Kouriers von Castmir Batthyany angekommen, daß er bei Fünfkirchen einen bedeutenden Transport von Munition an Jellachich, so wie auch äußerst wichtige Depe schen in Beschlag genommen habe. Die Festung Komorn ist endlich in sicheren Händen. General März hat von dem dahin gesendete» Kommissär L. Madaron bereits seinen Lauf-"}