{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/137a2dd9160568bffef4887ba2d39c88", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»?\n««».\nSonnn» Auf gang.\nTonnen Unterg\nCorbiniam.\nU. M. s Z0\nU. M. 6 24\n>» L >9.\nL^ag». Länge.\nSt. M. 12 54\n«?s «-Z »t!>? « ». 8>L w -s\nL L ^e» « s S\nwl»teoroloOtsti»« Beob<utzttu»»e« «o ««r Wte»e» G»r«al»»r«> am 7. September.\nZeit der Beobach tung 6 Uhr M. 2 Uhr N. 10 Uhr A.\nBarometer »uf 0 Grad Reaum. red\nThermo meter nach Reaum.\nHöchste «. nieder ste Temperatur bi» S u. M. de« folgenden Tage«.\nWinde\nWitterung.\nAn der großen Dsuaubr.\nZm Wiener Canale\nPar.Maß S7.S71 Z. 27,58tZ. 27F8K Z.\nWien. Maß\n2S\" 4'\" g\"« zg\" k><»<\n11,2 20,0 >- 15,1\n10«\nSO. still. N. still. N. still.\nS.li.Wvlken. S.u.Wolken. Wolken.\n-Sch. 2ZoS ober Mll.\n1 Tch. 7\" 0. Null.\nSS»h<«rsta»d M 8. Kextember.\nTheater.\nK. K. Hof- und National - Theater. Eine Familie. Original-Schauspiel in S Acten und einem Nachspiele. K. K. Operntheater nächst dem Kärntnerthor. Alessandro Stradella. Romantische Oper in Z Acten. National - Theater an der Wien. Stadt und Land.\nsizsoilKrWü Vsdtvet üe betöre «I«M. Vv» «t? N. kS«l^«l«I » Vievii«, S7g kue Livßerstr,5ze, »u preiaier, vuvr»ß«s »ilen»»ll<!s, , it»Iieiis «l «5 p»ßvolz. t?r,ael oiiv»rt ck«s>rüz S t». Lu m» tio juZl^i'» S t». <tu ,oir. Da« Schwimm? und Vollbad. die Donaubä-»r in Porzellan-Wannen sind täglich von « Uhr Früh bit Abend», erstere» an Werktagen von » dit tZ Uhr Br Damen, so wie die Echwitzbäder von S bi» z Uhr geöffnet. Omnibutam Stephantplatz. ?ahr»reit Z kr. CM.\nM»S Des\nDer Einlaß in die Armaturs--Säle des Zeug hause» auf der hohen Brücke ist vermahlen wegen denen dort vorkommenden viele« Arbeiten «ur auf Ein Mahl die Woche, und z»ar auf Donnerstag Dormittag festgesetzt. ekpMMen: 5en 6. September.. Herr Alex- So«tze, Privat, von Laibach. — Hr. Paul Coretti, Architekt, von Triest. — Hr. Daniel Goldtammer, Theater-Unternehmer, von Brück a. d. Mur. — Hr. Anton Schütz , Notar, »on Triest. — Hr. Zried. Ulrich, Apotheker, von Kronstadt. — Graf Taxpi, k. k. Rittmeister, von Trvp-pau. Hr. Hruschta, k. k. Hauptmann, von Königgrätz. Hr. Ernst Herold, Kaufmann, Hr. Gustav Kachel, Ingenieur, und Hr. Nikodem Betko«»ky, Med. Dr., von Oderberg. — Graf Alex. Erdöd» und Baron Ludwig Orczy (Ht. Nr. 1091), und Hr. Wilhelm Fehr, Ingenieur (St. Nr. KS4), von Pesth. — Hr. Gregor Änanian, Gutsbesitzer, und Grckßnn Marie Abro, von Triest.-^- Hr. Alex.Göschen, »r,t, Hr. Carl ». Mikuli, Handelsmann, und Hr. Leopold Dittel, Med. Dr., von Prag. u Whg^retfet: Den 6. September. Herr Zachana« Pvrzeliu«, Kaufmann, und Hr. Ale,. Kusa, Privatier, nach Prag. — Graf Navatquet, nachDret-den. ^ Hr. Georg Seltner, Kaufmann, nach Hamburg. Hr. Vorij Mortier, Kaufmann, »ach Triest. — Hr. Eduard Schulz» Professor, und Hr. Franz Poncelet, Kaufmann, «ach Pesth. -- Hr. Johann Merz, Fabrikant, nach Augtburg. ci^ Sechstes Berzeichniß » der Beyträge für die Italienische Armee: «. kr. Bon einer Dienerschaft für 4 Reconvale»centen mit dem Motto Gott segne die gerechte« Waffen 4 — Dr. St., für kranke und blessirte Soldaten . . 20 — Hr. Joseph Lebewohl, Bürger aus NirvlSburg in Mähren für S0 schwer Blessirte vom Feldwebel und Wachtmeister abwärt», nach Gutachte« de» Feldmarschall strafen Radetzky, so Thaler oder 100 — so zwar, das ein jeder von den so Man« wirk lich einen Thaler erhalte. Frau Gräfinn Theresia Boquoi, k. k. Oberlieute-nanltwitwe m Wien, mit dem Motto: Der ta pfer« Armee mein Gcherfiein! 102 Ellen feine neue Falschen, !lZ Stück neue Bandagen» Eharpie and zur Bertheilung einiger verwundeter Kne-ger vom 7ten Wger-BatSillon ..... 10 — Bo« einer ongemnnten Bürzertfrau für die Ver wundete« ............ 5 Z. Z. L , Stadt Nr. 873 S — Pfarre Dürnkrut für d» Blessirten K — Von den Schülern der pr. Knabenhauptschule auf der neuen Mieden Nr. 71K, für die Blessirten 2S 4o Summa in LM. 17S 40 Hierzu der in der Zeitung Nr. .229 angegebene Betrag mit . . . . . . . . . . 226 zo »usqmMen 402 10 Weitere Beträge, vorzüglich in Barem, für uusme fs ruhmvolle Armer m Italien, werden mit größter Bereitwilligkeit ««ge nommen, gehörig abquittirt und ungesäumt ihrer Bestimmung zugeführt. M. v. Rambach.\nliZWi) Zweytes Berzeichniß der milden Beyträge für die durch Feuer verunglückten Be wohner der königl. Bergstadt Schönfeld bey EarKbad in Böhmen. Wenig, aber von Herzen .... I st. — kr. C. M. T. E. ..........10» — » » Durch Mitleid ........ 1 » — » » Hr. Franz Richter, Reichttag»-Dep«titter S » » F. M- A. H. ........ 8 » — » » P» F. B 10 » — » » Frau C. K. ......... 10 » »\nSumme . . 42 fl. — kr. E. M. Hierzu der in der Zeitung Nr. 2Z7 irr thümlicher Weise auf . 4Kfl. SV kr. Aufgeführte Betrag, soll seyn . . 7«fl. Zvkr.E. M.\nzusammen . 118 fl. Zokr.E. M. Michael v. Rambach.\nll585H ^1^ Eisenbahn von L-ucca nach Pisa und von Kucca nach Pistoja. Laut Kundmachung im Kioroale Privileg. Äi I^ueea, Mo. 19. August 1848, hat die Direktion die gewöhnliche jährliche General - Versammlung für die Eisenbahn - Unternehmung von Lueea nach Pifa auf den RH» Teptember, und jener von Lneca nach Pistoja auf den A U Detober d. I. ausgeschrieben, nd^ gibt sich die Ehre, die ?. t . Herren Actien-'e-sitzer zu deren zahlreichen Besuch einzuladen.\nVerstorben« zu Wie«. Den 4. September. Franz Litschauer, Taglöhner, alt 20 Z., von Fünfhau», an der Tuberkulose. — Anna Hirschberger, Pfründneriun, alt > SS Z., an Altersschwächo. — Theresia Schnell, HvlzhSnd-ler»-Ehegattinn, alt 66 Z., von Preßburg, an der Gehirn-lckhmung. — Elisabeth Lemmer, privatisirend, alt S1 Z., ^ an der Lungensucht. Alle 4 im k. k. allgem. Krankenhause. Am 15. Zunius l. Z. starb zu London in Großbritanmen dem Herrn Johann Bnißkap, Rechnungt-Official der k. k. Hof-buchhaltung im Münz- und Bergwesen, in der Stadt Nr. 100S wohnhaft, seine Gattinn Theresia, alt SZ Z., a» der Her,Wassersucht.\nsiZ7?s) Oeffmtlicher Dank. N Der Gefertigte findet Ach verpflichtet, hiermit im Nahme» der ?ten Nationalgarde-Compaguie de« Sten Bezirke« seine« in«igk«n Dank für nachbenanute herten«gütige Spenden, zur Uniformirung unbemittelter Garden, öffentlich au»zü-sprechen. Nahmen: C- M. Frau Anna v. Ziemßen halbjährig ...... 2 fl. » v. Radi«lowitsch ZS fl. Herr Joseph Wimberg ......... 10 fl. A. K. 20 ff. Anton Rupp ........... 10 A. H 10 Johann Wallner ......... 10 Zvs. Weinheusel , . . ift Wolfgang Krau« .......... 2 Friedrich Ro»onof»ky ........ S Zoseph Kaufmann ......... io Jgnaz Melnitzky . ^io st. Carl Poscher ........... 25 st. Friedrich Seitz se»l<„- ........ s fl. Loui» Seitz junior ......... 5 ff. B. Z. Loren» . 20 fl. Heinrich v. Lethenai» ........ 10 fl. Sarl Braun ........... 10 fl. Michael Kienert IS Anton Kirchthaler ......... e Zoseph Humperstitter, vierteljährig .... 10 Friedrich Gtump ^ . s Franz Richter . ^ . zo Ztseph Grund .......... 10 Anton Müller, Civil-Zustizrath ..... 20 Vincenz Kraus .......... 1\n» » )> » )) )) » )>\nfl. fl. fl.\nSumm« . . . 297 fl-Anton Kyffmann, Garde-Hauptmana. f\nsl2868^>\nAnzeige.\nDas erste Kinderspital am Schottenfelde wird am 14. d.M. in das neue eigens sür diesen Zweck erbaute Gebäude nächst der Herrnalser - Licke Nr. 361 übersiedeln, und am 18. in Gegenwart I. M. der Kaiserinn, Allerhöchsten Schutzfrau die ser Anstalt, seyerlich eingeweiht werden. Bon der Direktion.\nftZ50l^ ftZ K K. pr Mbe Dampf Schiffahrt. ^ ^ zwischen rag und Dresden und retour täglich ^ .... . Abfahrt von Prag am s Uhr Früh. ! » Zur Bequemlichkeit d es Publicums ist ein Theil de» Schlosse« Obristwi (Landungsplatz) al« HStel einaerichtet. nebst bester Bedienuug, wodurch da« zu frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen Kolowratstraße Nr. S6Z.\n^1ZSV2^\nTrannfee Dampfschiffahrt. Bon Gmunden nach Ebensee und retour, täglich.\nslZ7SK^\nDie ?. Herren Besitzer von Actien - Promessen auf die Italienische Eisenbahn von Pistoja nach la Poretta (Apenninenbahn), so wie besonders jene Herren Aktionäre, welche dieselben bey der unterzeichneten Agentie zur Hinterlegn»« in die Bank zum Behufe einer zu bewirkenden Liquidation dieses UWeyichmens deponirt haben, werden hierdurch bringend eingeladen, sich am tt- d.M., Abends S Uhr, imTundelhof, ZteStiege, s.Stock, zu emer sehr wichtigen Befprechung über von Florenz erhaltene« Mittheilungen umer MltbrtngunZ ihrer reipsetlven Promessen und Erlagsscheine efvzufinden. We ÄMtk d^Ap^Mm- GisSKbch». v. WettheimAem ftl. Soh»."}