{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929844/b7c9a4a804bf47936c0d703f0282b503", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " Bala Klava, au sudest de Sevastopol; Yalta et Sudag sur la côte méridionale.\nV. — DÉTROIT DE KERTICHI.\nLa mer d'Azof communique avec la mer Noire par le détroit pc Kcrtchi ou d'Yenikalé, dont la largeur est Irès-incgalc. Les difficultés que présente Li mer d'Azof aux navigateurs, et l'impossibilité d'en soumettre les côtes à un système de surveillance efficace et rigide, sont les véritables raisons qui le tiennent fermé à tous les vaisseaux sujets à une quarantaine. Cet état de choses a ses avantages commesesincQnvenicnts.il est avantageux en ce qu'il accroît le commerce de cabotage, et contribue largement à la prospérité  dc Kcrtchi, qui devient ainsi nécessairement l'entrepôt de tout le commerce de la mer d'Azof. Malgré toute la beauté et la sécurité du port de Tcodosia, le gouvernement russe a cru voir dans la situation de Kcrtchi rm tilrc naturel qui destine cette ville au premier rang. Kertchi, qui s'élève sur l'emplacement de l'ancienne Panticap_.nm,à l'endroit où les Génois élevèrent la forteresse de Ccrco, est situé sur la rive nord du Bosphore Cimmérien, à seize versies du lieu où il s'écoule dans la mer d'Azof, cl à trente cinq versies dc sa jonction avec la mer Noire (latitude  45e). La largeur du pot est d'environ deux milles < t trais-quart •la longueur de deux milles et vn quart. Son entrée est au sud-est, et sa prolondeur  près dc la rive estdc douze pieds. A une distance dc deux milles et vn qnart de la côte, la profondeur n'est encore que dc quinze pieds. A l'entrée se trouve un banc de sable, mais il n'en est pas moins très-sûr, el il est rare que les glaces le couvrent en entier. Cependant, les navires d'un tonnage moyen nr peuvent pas y atterrir: ils sont obliges de jeter l'ancre dans le détroit, ce qui paralyse naturellement la navigation. La population dc Kertchi s'éleve à plus dc dix huit cents habitants. Depuis 1821, année où commencèrent àse montrer ses premières relations commerciales, divers privilèges lui onl été accordés. On y a élevé un vaste lazaret.ctde nouvelles et grandes facilités ont été accordées aux armateurs  pour la construction des vaisseaux côliers, des barques, des lodks. Quoi qu'il en soit, le commerce dc Kertchi avec le dehors est peu important,  et se réduit aux ports de l'Anatolie, dc la Mingrélie, dc la Circassie et de l'Archipel. On y expédie annuellement près de 700 à 900,000 ponds de sel pour les villes de la mer d'Azof. Les vaisseaux portent en retour des laines, des céréales, de la farine, des cuirs, du fer, des vins du Don, qu'ils vont chrrehar à Taganrog et à Rostow. Un négociant de première classe établi A Kertchi paye une patente annuelle  de 240 roubles papier : mais cette patente grandit si ses affaires s'étendent  au delà des limites dc la ville. 11. Enikàié. — Enikalé, séjour d'un grand nombre dc pêcheurs grecs, est situé sur le promontoire dc Panllicnium, cinq milles à l'est de Kertchi. Près de la ville et au sommet d'un rocher à pic s'élève nue forteresse qui porte le même nom, et où les vaisseaux peuvent jeter l'ancre à environ  trois furlongs de la côte (le furlong égale 201 mètres 16 centimètres),  dans une profondeur de quinze à seize pieds d'ean. C'est Enikalé qui a le privilège dc fournir les pilotes qui dirigent les vaisseaux dans les passes difficiles du détroit.\nVI. — Ports de la mer d'azop.\nToute la côte orientale de la Crimée qne baignent les eaux de la mer Putride ou golfe Sivacb, s'élanceau nord ouest jusqu'à l'islbmc dc Péréeop,  et n'est séparée de la mer d'Azof que par une ligne de terre extrêmement  resserrée. Sur toute cette côle dentelée, tourmentée à l'infini, on ne compte pas un port, et c'est seulement à la limite méridionale de la steppe Kogaisli, près du cap Bcrdianskaia, qu'un port a élé récemment construit, qui rompt la monotone langueur dc ces régions. I. BERDIANSK.—Ce port, assis à l'embouchure de la petite rivière dc Bcrda ou dc Berdiansk, est sûr et bon. Il sert même souvent de refuge aux vaisseaux qni se dirigent sur Taganrog, et que fatiguent les violentes rafales de l'Est. C'est en 1830 qu'on en fit une place de commerce, afin de faciliter l'cxporation des céréales produites par les Tartars Nogaish , et par les colonies allemandes transplantées dans la Russie Méridionale. Berdiansk se trouve en même temps relié à l'entrepôt nouvellement fondé à Kcrtch. Au capdc Bcrdianskaia, situé à vingt et un mètres et demi ouest-sud ouest deßicloseraï ,se trouve un banc de sable; mais en général la navigation est facile, et la profondeur des eaux, même près des côtes, est de seize à vingt-cinq pieds, Berdiansk contient aujourd'hui quelques douzaines d'habitations  éloignées dc soixante versies dc Mariopot , et dc cent quarante verstes du Bosphore Cimnérien. Le grand avantage dc cc port consiste en ce que la navigation y commence plus tôt et y finit plus tard qu'à Mariupol et Taganrog, (La fin à demain.)\nNECROLOGIE.\nLe célèbre chimiste J. J. Berzelitis est décédé a~-Stockhol.ii le 7 août. — Il est né à Rinköping, le 29 août 1779. —George Slephenson.l'habile ingénieurdont la réputation est universelle, et à qui l'on doit principalement le per faction neniet  et le développement des chemins de fer, vient de mourir dans le Derbyshire en Angleterre, le 12 de ce mois, à l'âge de 67 ans.\nBOURSE D'AMSTERDAM DU 17 AOUT.\nDette act... 2| 44j Dito 3 26» Certifie. dit...6 594 Ditodilo a 53 D\" int. à 6 m 3 18^ Pologne Cert.4 65 Diloenliq.... 3 Coup. Ardoin. 6,^,7 Lots Pol. f1.300 Dito dito 4 G9J Passive Dilodito.fl.soo 115,117 Emp des 1.-0.4 68 Deferred Amér.Phil. 8.6 S. d'Ain.... 3» 72, « Dell. diff. àP. Dito Acl. de B. 3», Soc. de C... 4». 133 Portug. à L». 3 17f£,J Antr.Mét 5 73» Lac de Har1...4 91 Ditodilo 4 18*,* Dilo 2' 37J C.deO-duR^J D«int.âlConlo Dito 4 Ch. deler Holl. O.russellope.s 96* Brés 5 72' Dilo 4* 81* Ditodilo 5 96' Dito 1843 5 Belgique.... 4£ Certifie, dito 5 85 N. Mexic 5 16,' D\"Rothsch 2J 38. • Ditodilo 4 76, J Peru 6 16>,\"i E5p..\\rd.851.5 8| Bill.Slieglitz.4 76 Grenade 1 11» Ditodeslol.s B{. Ce. t. à Hamb.s Venez 2i 15» DitoPièc. c. 5 8-»,, J ilnsc.an gr.-l. 6 59| I\nBOURSE DE ROTTERDAM DU 17 AOUT.\nPays-Bas.—Delleactiv.2^o/0441' Esp. — Ard. int. L.5105 0/o Dito dilo 3 j- 52j Russie. — Emprunt 5 » Dito dito 4 » 69-. Stieglitz. 4 a 75J-Esp. —Ard. de 1.170. 5 » Autriche.—Certi. Mét. 2' » 38i\nBOURSE DE PARIS DU 16 AOUT.\n3p.c au compt 44 50 Belg.3p. 1838 chemins de fer. » fin cour. 44 75 » 2 • 1815 Paris St-Germ. 400 Emprunt 1347 Société génér. Par.Vers... dr. 118 75 » fin cour. Esp. d'itte act. » » r. g. 100 sp.c.au compt 72 » différée... » Orléans.... 670 » fin cour. 72 _ nouv.3 p. » Rouen 445 Bang.de Franc 1635 » dette int. Paris Nord. 376 25 Caisse. 1000 Naples sp. c. 75 » Strasb... 347 50 Belg.sp. 1840 74£ KomeEm.lBl4 61 » Lyon.. 355 »5 p. 1842 78^ Zinc.Viei\"<=Mt. 2250 » 4i 1844 -Gr.Slontag.l\nBOURSE DE LONDRES DU 15 AOUT.\nCons. Compt... Péruviens '30,33 Dito dilTérée... D«>en liquidât. 86»,} sp. c. port Dito passive.... 2', 3's Belges 66,69 4p. c.d°lB34jl7'.lBi Mexique 16».17 Hollande4pc. 68,70 Brésiliens 70,72 Russie. I 93,100 Dito2>p.c. _3J, _4j. Deltcact.esp.s ll£, 12 Colombie I Dito 3p c 21»,22 Danois I 67,70\nBOURSE D'ANVERS DU 17 AOUT.\nBels. C delà Autr. .létal. 5 Dettediff.lB3l bq.B.. .2-J. Dilo2j. .. . Dilopass.lB34 Cert. de la soc. L>/250E.1839 525 A R.ssre. Emp. à g R. . . 2» 39^, i Dito de/500. Anw. H.C<=s Emprunt. .3 Pot. L» de>3oo Dito d\" nouv 5 Dito 4 Dito de/500. 242 Phusse. Dito I. Dito... . 4f|71|,71 Bade. Lots de à Iterl. 1832 DitodelB4o.s 78i,i P J 501810.. PtAP.Cert.FalcS Dito 1842. . 5 Dito 1845. . . 100 Etat Romain. 5 65 HoLi..D'act.2i Esr. Ep. 1834 5 8i I\nBOURSE DE BERLIN DU 16 AOUT.\nObligat. .31/2 73 j, 74 Ch AixàMaest Hollande 21/21 Russ(Roths.). 99{. Obi deIaS.C.M. 88> P LolsdePol.soo 66}- ? DitoStiegl. 481 f P BanquedePrus 89,89» Dito 300 88 A Ch.de fer rhén.\nBOURSE DE FRANCFORT DU 16 AOUT.\nMetabques.. 5 76f à 77 IMétalliq. 21/2 |40|_ à 404|Emp1839f1250 85i, 86J»  -.4 61L à 62» Banque 1265,1275 Hollande. 21/2 45f,46i » .. 3 45J à 46?- EmplB34fisoo |122£,123 Espagn. d. int. 18-J, 18f\nBOURSE DE VIENNE DU 14 AOUT.\nMétalliques. .5184* àB5 EinpruntlB34. 137 à 138 Act.delaßanq. 1115à1120 » ..4 69 à7O - 1839. 91Jà95 Lotsdesoofl. » ..3 50 à5l Ch.deferMilan. 81 àB2 Dito de 250» O. A. Hl -JOl « A.. Î--...1 . l\\c\\. < ....\nCHANGES D'AMSTERDAM DU 17 AOUT. \nParis court 56} A Napels 2/m 72 A Londres court. 11.95 A-2/m  56» A Vienne 6/S 32} P 2/m... 11.87.A Madrid 3/m... 210 A Francfort 6/S.. 98} A Hamb. court... 35} Lisbonne 3/m. 40 A S-Pétersb.2/m. 176} A 2 m... 35 Gènes 2/m 44} A |\nCHANGES D'ANVERS DU 17 AOUT.\nAmsterdam c. }%av. A 2/m i Francfort c. . 210}- * 2/m Londres court. 25,45 2/ra Rotterdam o..}% av. A 2/m | Escompte. .. 4% * 2/m I Hambourg c. 187} A Parisnourt . .!}av. 2/m |\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, VENDREDI 18 AOUT.\nCODES DE CLÔTURE A 5 HEURES.\nPats-Bas. — Dette active 2' 0/o 44 3/16 Dito dito 3 » 52 1/8 Dito dilo 4 » 68 3/* ESPAGNE. — Ardoins dc L. 510 5 x> 83 8 Dito intér. L. 510. 3 x. 18 3/11. Russie. — Emprunt Hopcl79B& 1816. . 5 » 96 3/4 Autriche. — Obligat. Métalliques 2> » 36 11/16;\nDe Boekhandelaren GEBROEDERS DIEDERICHS te Amsterdam, hebben uitgegeven en alom verzonden ; HET PROSPECTUS EN DE 5 EERSTE BLADEN VAN EEN lIOOGSTBELANGRIJK WERK, GETITELD: OPSZE TIJD, MERKWAARDIGE GEBEURTENISSEN ONZER DAGEN op het gebied van STAATKUNDE, GESCHIEDENIS. LAND- EN VOI.RENRUNDE , KUNSTEN, WETENSCHAPPEN , NIJVERHEID , enz. MITSGADERS LEVENS- ENKARAKTERSCIIETSEN VAK VERMAARDE TIJDGENOOTEN, zamengesteld door EENE VEREENIGING VAN LETTERKUNDIGEN. (STREKRENDE TEVENS TOT VERVOLG OP ALLE BESTAANDE ENCYCLOPEDIEN.) De reeds verkrijgbaar gestelde VIJF EERSTE BLADEN, bevatten : 1» De Fransche Omwenteling van 184.8 , TOT NA DE JUNIJ DAGEN. 2\" Zwart, Rood en Goud : DE DUITSCHE RIJRS RLEUREN. 3» Harel-Albert van Carignan, RONING VAN SARDINIË. — -—«|p_^ Dit'WERK, waarvan de goedkoopheld TtWf? -^È£>** zonder wedergade is, en dat gelijken lred MU^â--. UÏ-ei zul houden met de Gebeurtenissen onzer Dagen, op SSss&Sr Sjpibir» hel gebied van Staatkunde, Geschiedenis, Kunsten, Wetenschappen en Nijverheid, wordt aan ieder aanbevolen, die eenigen prijs stelt, om op de hoogte zijns tijds te blijven; men leze deswege in de meest geachte Dagbladen de daarover gevelde gunstige beoordeelingen en aankondigingen. Voor de overige bijzonderheden en voorwaarden tot Inteekening gelieve men het, in de voornaamste Boekwinkels, gratis verkrijgbaar gestelde prospectus . te lezen en worden de resp. Inteekenaren tevens verzocht de Inschrijvings-Billet onverwijld oan hunnen gewonen Boekverkoopcr ot wel aan de Uitgevers te doen geworden, ten einde geene vertraging der op dc pers zijnde Bladen 6—B te ondervinden , welke drie bladen zullen behelzen : 1° karcl-Albert van Carignan, KONING VAN SARDINIË. (Vcrvottf en Slot.) 2° DeSleeswijk Kolsteinsche Onafhankelijkheid. 3° Chateaubriand. 1° % cdcrlandscli Kegt op Limburg. 5° De Overlandpost. 6° DctComniunisnius en Soclalismus onzer dagen* (Begin.) (I^2/\nPARTIE COMERCIALE. MARCHANDISES, DENREES COLONIALES. AMSTERDAM, 17 Août. — Il a été vendu aujourd'hui 195 bottes fanons de baleine provenant de la vente publique du 15 courant ; les prix v'en sont par exactement connus. Hier on a disposé de première main 19' boue. Tabak Maryland par Pioneer et 30 bouc, idem par Maria: et aujourd'hui encore 40 b. Maryland par Pioneer. Les 654 kr. Sucre Java exposés hier aux enchères publiques ont tous été adjugés  aux prix de fl. 23 1,2 à fl. 27 3/4. DELFT , 17 Aorr. — Prix du Beurre fl. 34 à fl. 38. SCHIEDAM, 17 Aoct. — GesièvreA. 18.50, degré d'Amsterdam fl. 19.75, futaille et impôts non compris. VESTES PUBLIQUES ANNONCÉES. A AMSTERDAM. 21 Août. 59 bil. Bois d'Acajou. 31 » 1084.paq. Tabac Java. 25 Septeub. 207 caisses , 1643 demi et quarts de caisses Indigo do Java. 151 caisses Cochenille de Java. A ROTTERDAM. 23 Août. 593 bil. Bois d'Acajou, 7 bil. Bois de Satin, 40 pi. Bois de Surinam. 23 » 603 billes et billots Bois d'Acajou. 24 » 2227 b. Café du Brésil. 21 SeF-EBB. 707 caisses, 1152 demi et quarts de caisses Indigo dc Java. 139 cais.es Cochenille de Java. A SCHIEDAM. 19 Août. Env. 110 last Orge de Coin lande. ANVERS , 17 Ao.T.--Riz: Ona traité 1,000 balles Java blanc, belle qualité, àf. 11, et 500 balles Aracan et Madras, de f. 6 à 6 3/8, en comsommation. Sccre brut: On a vendu publiquement celle après-midi 390 caisses Havane blond avaiié, de fr. 27à291/2par 50 klg; entrepôt étranger et entrepôt national. LIVERPOOL, I4aout —COTO.V : Les ventes sont do 4,000à5,000 b. dont 400 d'Amérique pour l'exportation. Les affaires comprennent 4.000 b. Amériq. de 41/2 d. à 5 3/4 d. ; 200 Pernam et Maranham de 4 5/8 d. à 5 l/2d. : 100 Egypt. de 5 5/8 d. à 7 3/4 d. ; 250 Surate dc 2 5/8 d. à 3 1/4 d. Le marché a clos avec plus de fermeté et, quoique la demande soit langnissunte, les détenteurs  semblent avoir cependant plus de confiance. — 15 août. Les ventes sont de 3,000 à 4,000 b.; dont 500 d'Amérique pour l'exportation. Les affaires comprennent 3,000 Amérique de 3 1/4 d.à 4 1/2 d. ; 300 Pernam et Maranham de 4172 d. à 5 1/4 d. ; 100 Egypte de 5 1/2 d. à 5 5/8 d.; 200 Surate dc.2 5/8 d. à 3 1/8 d. ;50 Sea-Islands de 7 1/2 d.à 11 d. —Le marché a élé calme à des prix sans variations. HAVRE, 14 Aoct.— Cotox : Les ventes en colon vont à 2,000 balles par petits lots ; ie tout pour les besoins de la filature, car la spéculation resle par continuation tout à fait étrangère dans les achats. Notre marché resle dans une fert bonne position avec des prix en nouvelle hausse de 1 c. pour l'ordinaire, sur les cours de la semaine précédente. Ci. „s : prix bien tenus. On cote ce soir : 300 sacs café Java à 90 c. à l'acquitlé:  52 sacs Haïti à 37 c. à l'entrepôt; 148 sacs dilo à 38 c.dito. Bois: Ona payé 8 fr. p. 75,000 kil.Tampico jaune. Cuirs: Affaires suivies et prix fermes. Il s'est fait ; 311 cuirs Montevideo secs à 60 fr.; 834 Buenos-Ayres à 60 fr ; 200 Rio salés verts à 18 fr. S.uiDO-X : Prix sans changement, mais bien soutenus. II s'est traité ce matin  131 barils saindoux d'Amérique à 59 fr. FONDS PUBLICS ET BULLETINS BE BOURSE. AMSTERDAM;, Jeddi 17 Aodt. —Dès l'ouverture de la bourse grand nombre d'acheteurs se sont présentés en 4 % hollandais, dont le cours s'est amélioré d'une manièie notable, ce qui a exercé également une influence favorable sur le cours des autres fonds hollandais. Les transactions étaient généralement très animées. Les fonds espagnols étaient généralement plus voulus et ont donné lieu à de» affaires fort actives. Les Portugais ont également donné lieu à des affaires très animées et ont été négociés en hausse. Les russes en général étaient très recherchés et particulièrement les inscriptions  6 % et les certificats qui étaient fort demandés en hausse. Les autrichiens un peu plus faibles. ROTTERDAM, Jeudi 17 Ao.T. — Des fonds hollandais les intégrales et le 4 % se sont maintenus à leurs cours. Les affaires étaient peu actives. Les coupons espagnols étaient plus offerts. Les Mét. autr. 21/2% en hausse par suite dc l'amélioration de leur cours à Vienne et à Francfort. Les autres fonds n'ont pas donné lieu à des affaires de quelque importance. PARIS , Mercredi 16 Aoct. — I' y avait au commencement de la bourse, des dispositions assez prononcées à la hausse; mais les cours d'ouverture n'ont pas pu se soutenir, et, au contraire, il ya eu une réaction assez vive en baisse vers la clôture. Ce dernier mouvement ne parait avoir élé produit que par les inquiétudes qu'inspirent aux spéculateurs la solution impossible à prévoir de l'affaire du rapport de la commission d'enquête et les mouvements de troupes qu'on remarque  dans Paris. Le 3 % à fait à 45.25 et reste à 44.50, en baisse de 50 c. sur avant-hier. Les%f_rme, également en baisse de 50c.à72, après avoir fait 73-25. L'emprunt a varié entre 72.75, et 72, dernier cours, en baisse de 25 a.\nA terme : Le 3 % ferme à 44.75; le â% à 72 fr. et l'emprunt n'a pas été coté. Les actions de la Banque de France ont fait 1650 et reste à 1635, en baisse de 5 fr. Les obligations de la ville sont montées de 7.50 à 1072.50 et les bons du trésor ont élé négociés à 23 % de perte. Chemins de fer. — Peu d'affaires et de variations. Nous ne remarquons qu'une baisse de 3.75 sur le Marseille (215), et de 2.50 sur le Versaillefrive gauche) et le Havre. Les autres chemins reste à peu prés comme avant-hier. Fonds étrangers. — La demande continue sur les fonds belges qui ferment le 5% (1840) à 781/4 en hausse 1%; 1e5%i1842) au même cours, en hausse de 1 1/4 %; le 41/2 %à7let la banque do Belgique à 635. L'emprunt romain est monté de 2 % à 61 ; la rente de Naples n'a pas varié à 75. Il ne «'est rien fait dans les autres fonds étrangers. Hors parquet on a fait du 3% ml. d'Esp. à 17 3/4 au cours. LONDRES , Mercredi 16 Août. — Le marché a élé ferme sans beaucoup d'affaires. Les consolidés 86 3/8 à 1/2 à compte et 861/4 5 3,8 an comptant. 3 % réduit 86 3/8 à 5/8 ; 31/4 % nouv. 87 à 1/8. Bons de l'échiquier 32 à 35 %• Consol. Holl. 441/4 ; dito 4%70à71 ; 3 % Esp. 217/8 : Mexicains 1G 5,8 à 7/8. ANVERS , Jeudi 17 Aocr. — 2 heures. — Peu d'affaires. — Fonds belges 5%a été traitée à7B 5/8 et 781/2%; d» 4 1/2 % 711/4 à7l A.; d\"2l/2%, ouvert à 39 1/2 P., a été traitée a 39 1/4,1/8 et reste 39 % cours. Fonds espagnols : 5 % 8 3/8 fait ; d» 3 % dette intérieure 18 % A. 2 3/4 heures. — Fonds belges 2 1/2 %39 % cours. E_ rRANCPORT, Mercbeli 16 Aoct. — Nous avonsà signaler une nouvelle hausse sur toutes les valeurs sans excepli.n. Il paraît qu'il faut attribuer U hausse sur les chemins de fer à une estafette arrivée de Berlin. 2 1/2% métall, 40 1/8; actions, 1265; chemin du Nord, 47: chemin de Beibuch, 73. BERLIN, Mercbeli 16 Août. — les cours ont fléchi aujourd'hui par suite de quelques réalisations de bénéfice et le manque de nouveaux ordres d'achat, quoiqu'à l'ouverture de la bourse la tendance fût très favorable et qu'on payât même quelques effets au-dessus de la cole d hier. — Les obligations  3 1/2 % ferment en hausse snr les cours piécédents. Madrid, Vendredi 11 Aodt. — 3%, 19 1/2 P., (après la bourse), 193/8 à 1/4 A.; 5% 11 P., (après la bourse) 107/8 A. — Dette sans intérêt 4 P., (après la bourse 3 13/16 A.) — Coupons 7 A. — Dette courante, négociable 5 %7 A. — Titres provisoires 31/4 A. — Banque de St-Ferdinand 50 P.i Escompte de billets 6 à 1/2 %. — Changes : Paris, 4-80 P. — Londres , 45-50 A. — Bayonne, 4-60 P.\n! i LA HAYE clicz C. valider Mçcr Spui, 75.\nTHÉATRE-ROYAL-FRANÇAIS DE LA HAYE. SAMEDI 19 AOUT 1318. (REPRESENTATION N°-33.) ROBERT-LE-DIABLE, grand-opéra en cinq actes , paroles de MM. Scribe et G. Delavigne , musique de G. Meyerbeer. On commencera à 6 heures et demie. ANNONCES. EN VENTE chez H. T. HENDRIKSEN, Hoogstraat, à Rotterdam. B.« TARRIDE, Longue rue de l'Ecuyer, à .Bruxelles, et chez MAX KORNICKER, Place Verte , à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES, m màmwmm PERSONNELLE, . Ç33= ÉDITION, TRADUCTION EN FRANÇAIS,) AVEC QUARANTE GRAVURES. Prix : 5 Fr. , — sous enveloppe. Traité médical sur le mariage et ses secrets désordres, sur les infirmités de la jeunesse et de l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à délruiie notre énergie physique et mentale , loute passion, enfin tous les attributs delà virilité; illustré de quarante figures coloriées , sur l'a -natomie, la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures , usages et fonctions , et les déplorables effets  produits siireux paT l'onanisme , les excès, etc., avec les observations pratiques sur les habitudes secrète» des collèges , la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions , l'hypocondrie, la folie, les éruptions, les -rhumatismes , la phthisie, elc. ; par le docteur Samuel La'Mert, médecin consultant, 87, Bedford Square, à Londres , membre de l'université d'Edimbourg , membre honoraire de-la société médicale de Londres  . licencié au collège des pharmaciens deJa même ville , elc. , etc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans toutes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temps • prouvent suffisamment en sa faveur.) (187)"}