{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/09d8169e2def5913cf4e786ec1a0568e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rr.S48.\nMittwoch, den S August\nn z e i g e n.\n^lt72S^\nAm ü G. November i>. I.\nls?\ns>\ndes mit dem k. k. priv. Großhandlungshause M W^»rts ti» HVtvi» contrahirten hochgräflich ^ Casimir Sstcrhäzy^» Anlchcns\nvon\nEmer Million Gulden in C. M.,\nDie Solidität und besondern Vortheile, welche bei diesem Anlehen augenfällig hervortreten, bestehen hauptsächlich darin; ») Daß dieses Anlehen die ursprünglich geringe Nnzahl von nur Partialen » fl. so enthält, welche in »8 Ziehungen mit Zwei Millionen Dreimalhnndert Cinundftebzigtanfend neunhundert GnlHen zurück gezahlt werden. V) Daß vermög des Berlosungs-Planes die nächstfolgenden halbjährige» Ziehungen, whvon die Zweite schon am üG. November s.Z. Statt findet, mit Haupt-Prämien von fl TO OOO, fl. fl. tc., ausge stattet sind, und daß die mindeste Prämie in fl. SV, und in successiver Steigerung auch in fl. C. M. besteht, v) Daß, nachdem dieses Anlehen auf die m den Partialen speciell aufgeführten Herrschaften, Wäldet, Montan - ENtitäten und Realitäten hypothekarisch intahulirt, folglich jedem Theilnehmer an diesem Anlehen voll« Sicherheit und Beruhigung gewährt ist. Partial Obligationen dieses Anlehens werd«, b« dem gef-r«gtm Hand-lungshause zu dem bWigsten Course verkauft. Wien, im Juli 1848. Stadt, Grünangergasse Nr. 8ZZ.\nstt«2v)\nMeinkohlcn-Berkauf\n- 5 15 ^ gesteigerte Bedarf det Brennstoffe» und der bvhe Preis detselben war für die Traunthaler Steinkohlen-Gewerkschaft eine Aufforderung, selbst bey den gegen wärtigen so mlßttchen Geldverhaltnisse» alle» aufzubiethen, die fast unerschöpfliche-, Quantitäten an Mineralkohle ihrer im Kautruckgebirge aufgeschlossenen Kohlenlager dem Publi«u« sobald a>« möglich zugänglich ju machen. 1 .. . Kohle ist Lignit von der vorzüglichsten Qualität, über deren Verwendbarkeit sowohl im häutlichen Gebrauche, al« bey Maschinenbeheitzung großartiger Industrie-Unternehmungen mannigfaltige Versuche sehr günstige Resultate geliefert haben, bre nt ganz rein aus, ist völlig schwefelfrey, daher bey Maschtne»beheitzung besonder« anzuemvfeh-l«n, und et stellt sich bey zweckmäßiger Einrichtung der Hei^ungt-Apparat- ein Quantum von 12 Zentner derselben al« Equivalent einer Klafter iweichen Holzet herau». . ^ Prei« dieser Kohle, wooon ununterbrochen lbepeutende Quantitäten zugeführt werden, ist mit Z0 kr. SM. per Zentner loco Magazin und 2Z kr. per Zentner sammt Zufuhr in» Haut festgesetzt. Bey regelmäßiger Abnahme bedeutender Quantitäten, werden besondere Uebereinkommen geschlossen. ^ i S^^kschaftlichen Bureau, Tuchlauben Mr. 4ZS, ersten Stock, rückwärt» im Hofe, werten Bestellungen angenommen, so wie^ dieAutkün^te über die zweckmäßige\ns\"726^ > Die Berndorftr Metallwaaren-Fabriks-Niederlage, Wollzeile Nr. 863, benachrichtigt ihre autwärtigen Freunde, daß sie nunmehr bedeutende Lieferungen von Säbeln jeder Art machen kann. Officiert-Schleppsäbel mit Stahl- und Alpacca-Montirung mit autgesucht guten Steyri-sche» und feinern echten Solinger-Klingen sind stet« vorräthig. W>en im Zuly 1848, JnreU.Bl.1sM.Nr.S18.\nt-o7o<> Um RT kr. C. M.\nein Stück kumml - elssticum kguxiv oder Katheder nebst allen Arte» Mntterkränzen und verbesserte« Bruchbändern, sind um den billigsten Prei« zu haben in der Banoagen-Niederlage Nr. t<Z?8, tsten Stock, in der Kärntnerstraße, gegenüber der Eingerstraße. Auch werden daselbst die Ma schinen gezenNerkrümmuygen detRückgrathet besten« gemacht."}