{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/f347e14cc94ccafc9fe5ad2d0e4c4a6c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mm\nUm diesen iGegenstand zu erledigen, wird beschlossen, die Regelung! der SatzungS-Verhältnisse nachträglich zu begutachten, und die Z Puncte: 1) Reguliruvg deß Ver schleißes , 2) der Satzung, 3) Bewilligung deS Dar lehen» beigem Ministerium zu bevorworten. 14. Schiffner berichtet über die von Engel mit vieler Umsicht vorgenommene Erhebung deS Schadens in der Jägerzeile. Derselbe hat eine Eintheilung in 4 Classen getroffen, wovon in die ersteren größten Theils die bedeutenderen Etablissements und Gebäude, in letztere mehr die klei neren GewertSleute und Privatpersonen gesetzt sind. Aus der Liste der letzteren Classen wurden nun die Allerbedürftigsten aufgeführt, und der Betrag von 4000 fl. als!augenblickliche Aushilfe beantragt, welche durch daS Gtundgericht im Beisein der Commission ver theilt werden soll. Diese Summe wird, als zur U n-terstützungS-Angelegenheit gehörig, an die Sammlungs - Commission angewiesen , die andern Do kumente werden der SchadenerhebungS - Commission vor behalten , upd nach Brodhuber's Antrag beschlossen, die Nahmen der Parteien, welche Unterstützung erhalten haben, zu veröffentlichen. 15. Bernbrunn'S Antrag, die Permanenz aufzuheben, und davon Anzeige an die Stadt-Commnndantur zu machen, wird genehmigt. Schluß der Sitzung 9^/, Uhr.\nDer Vorstand, Seiller.\nDer'Schriftführer, Maurer.\nXIV. General-Versammlung der Actio-näre der a. pr. K aiser- Ferdin a nds-N or d -bahn. In der am I6ten d. M. Statt gehabten außerordent lichen General-Versammlung fanden sich ZI stimmfähige Actionäre ein. Die Direktion erstattete den Bericht über den finan ziellen Stand der Unternehmung, so wie über die Be-triebS-Ergebmsse dieses Jahres. Aus ersterem geht her-\nd. I.\nverausgabt wa-27.652.702 fl.\n300.000 fl 27.076.000 fl.\nvor, daß bis Ende November ren: .......... und im December 1843, so wie im Jahre 1L4A noch weiter» benöthigt werden ^ . Da aber baS Fuudations-Capital ein schließlich aller Credite nur. . . beiträgt, so behielt sich die Direktion vor, in der näch sten General-Versammlung wegen Aufbringung und Fundirung dieser, so wie überhaupt der ganzen schweben den Schuld die nöthigen Anträge zu stellen. Die Betriebs - Ergebnisse weisen mit Veranschlagung der DecemberfEinnahme auf 240.000 fl. nach Abzug der Betriebs- und Regiekosten, dann der entfallenden 5perc. Zinsen für diq Prjoritäts-Anleihen und die schwebende Schuld einen!Metto-Ertrag von 620.726 fl. 16 kr. oder Zl/z pCt. mit einem Ueberschusse von 3851fl. 16 kr. aus. In Folge der im Vortrage näher auseinandergesetz ten Ursachen dieses unbefriedigten Resultates und auf die Betrachtung hin, daß, ungeachtet durch die ein getretenen politischen Ereignisse die Handels - Crisis auf dem ganzen Continente schon im März die ses Jahres begann, und sich fortwährend steigerte, die Ukternehittllng dennoch, ohne den Ausfall in den Monathen Ortober und November d. I. von beiläu? fig 200.000 sl» gegen die gleichnahmigen Monathe des v. I. in der Lage gewesen wäre, ihren Actionären «ine Verzinsung von nahe an 5°/g zu gewähren, ent spann sich in der Versammlung eine Debatte, ob die Ungunst dieser außerordentlichen Ereignisse dem laufenden Jahre allein aufgebürdet werden sollte, und eS wurde daher von einem Actionär der Antrag gestellt, die ganz jährige Verzinsung mit 4°/g somit den fälligen Coupon mit 1«/, °/o, d. i. mit 15 fl., zu bemessen, die Differenz von 5 fl. pr. Actie demnach auf die nöchstfolgendeij 4 Jahre zu vertheilen, während andere nur dieVertheil^ng des wirklichen Ergebnisses , nähmlich 40 fl. pr. Actie in Vorschlag brachten. N»ch einer gründlichen Besprechung dieses Gegenstandes von Seite der anwesenden Actionäre wurde durch nah mentliche Abstimmung mit überwiegender Majorität die Festsetzung des dießjährigen Erträgnisses auf 3^/z pCt. zum Beschlusse erhoben, wornach für den nächstfälligen Coupon 10 fl. zu beheben sind. Schließlich wurde der laufende Zinsfuß der Actien im täglichen Vermehre, vorsichtsweise vom 1. Januar 1349 an, auf 4 pCt. festgesetzt.\nliche Herren Künstler, welche nach ihren Verhältnissen, in Erwägung, daß der hier bezogene darauf Anspruch zu machen gedenken , und Leistung« n-von' schusseS dahin lautet:\nAn die Künstler Wiens! Zur Vertheiluvg einer zur Unterstützung der Künstler WienS in Aussicht gestellten Summ« werden sämmt-\nwirklichem Kunstwerthe bereit haben, «ingeladen, selbe utiter den für die Kunstausstellungen gewöhnlichen Mo dalitäten im akademisch«» Rarhsvorsaale vom josten bis emschließig Zysten d. M. mit Ausnahme der Sonn- u>.d Feiertage von 9 bis 2 Uhr Vormittags abzugeben. Von dem Präsidium der Oesterreichisch kaiserl. Akademie der vereinigten bildenden Künste. Wien, den 18. December 1848. Mähren und Schlesien Olmütz, 15. December. Ihre Majestäten, die Kaiser Ferdinand und Franz Joseph, erließen folgende Schrei ben an Se. Excellenz, den Feldmarschall Grafen Radetzky. Lieber Feldmarschall Graf Radetzky! Ich verlasse den Thron meiner Väter mit dem beru higenden Bewußtsein, daß Ich nie mit Willen etwas unterlassen habe, was zum Wohle Meiner Völker hätte beitragen können, auf dieses Gefühl ist auch Mein ge genwärtiger wohlerwogener Entschluß gegründet. Wäh rend Ich im Begriffe stehe ihn auszuführen, will Ich ndch ein Wort an den Mann richten, dem Ich es eigent lich verdanke, die Monarchie in ihrer vollen Integrität Meinem geliebten Neffen und Nachfolger übergeben zu können. Nach den wichtigen Diensten, die Sie durch mehr als ein halbes Jahrhundert mit immer gleicher Treue und unermüdeter Thätigkeit dem Staate leisteten, haben Sie den letztern an der Spitze Meiner tapfern Armee siegreich vor dem Einbrüche eineS an Zahl überlegenen Feindes befreit. Für diese Thaten wird Ihnen die Mon archie ewig verbunden bleiben. In dem Augenblicke wo Ich die Zügel der Regierung in jüngere, kräftigere Hände lege, empfangen Sie noch meinen wiederholten tiefen Dank. Olmütz, 30. November 1843. Ferdinand. Mein lieber Feldmarschall Gras Radetzky! „Von Sr. Majestät dem Kaiser, Meinem -erhabenen Oheim, mit einem Vertrauen beehrt, welches ich bisher noch in keiner Weise zu rechtfertigen vermochte, rufen Meine noch nicht erprobten Kräfte den Rath und den Beistand der erfahrenen und wohlverdienten Männer deS Staates. Unter diesen zähle ich Sie zu den Ersten, und in dieser Ueberzeugung wende Ich Mich an Sie. — Die von Mir, vor nicht langer Zeit, unter Ihrer Leitung gemachten Erfahrungen, haben Mir in Ihnen den gelieb ten , geehrten Führer Meiner heroischen Armee gezeigt, einer Armee, der Sie als Muster aller ritterlichen Tugenden vorleuchten , deren Geist Sie beleben, deren Treue Sie befestigen, deren Tapferkeit Sie erhöhen. Sie werden Mein Ersuchen um die Anhänglichkeit Meiner tapfern Truppen unterstützen, und ihnen die Werthschätzung ihreS Verdienstes verbürgen, auS welchen Meine innige Zu neigung fließt.\" „Mein lieber Graf, ich lade Sie als Ehrenmann ein, mir mit fester Gesinnung und freiem Wort beizustehen. Ich brauche Ihren Rath und Ihre Thatkraft.' Olmütz, 2. December 1848. Franz Joseph.\nDeutschland. Frankfurt, 12. Dec. — I34ste Sitzung der Na tional-Versammlung. Präsident: Heinr. v. Gagern. Tagesordnung: Berathung der Art. V., VI., VII. „deS Reichstags.\" Auf der Ministerbank: v. Beckerath und Rob. Mohl. Die Zuhörer fanden sich heute in geringer Zahl ein. — Nach Verlesung deS Protokolls zeigt der Präsident den Austritt des Abgeordneten v. Un-werth aus Schlesien. — Der Abg. Schulz aus Weilburg stellte an daS Reichs - Ministerium folgende Interpellation: „In Erwägung, daß die ReichS-Ver-sammlung in ihrer Sitzung vom 15. Juli beschlossen hat, die Vermehrung der Deutschen Streitmacht nach dem Satze von 20 der jetzigen Bevölkerung in Ausfüh rung zu bringen\" — daß die Reichs-Verfassung ferner in ihrer Sitzung vom 22. Juli auf den Antrag des in ternationalen Ausschusses, zusetzlich verbessert durch Hrn. Biedermann, den folgenden Beschluß gefaßt hat: „Erklärt die National-Versammlung, daß die Aus führung des AuSschußberichts unter II. die Si cherstellung der östlichen Gränze betreffend, und der dabei gestellte Antrag des Ausschusses mit Rücksicht auf die schon beschlossene Vermehrung der Deutschen Streitkräfte an die inzwischen inS Leben getretene Centralgewalt zu ver^ weisen,\"\n'lmraq des Aus-\n»Die National-Versammlung möge er klären, daß an östlicher Gränze Deutsch lands den Deutschen Streitkräften eine solche Stärkezit geben ist, daß sie der gegenüberstehenden Heer es,»acht voll kommengewachsen sei,\" „in Erwägung endlich» daß heute die Zeitungen alle? Farben und die Nachrichten aus den verschiedensten Quellen übereinstimmend dahin lautet«, daß Rußland sowohl in Polen, als an der unteren DöNju unverhält-nißmäßige Streitkräfte!, die sich auf mehrere Hundert tausend Mann belaufen!, zusammengezogen hat — stellt Unterzeichneter an den Minister der auswärtigen Ange legenheiten die Frage: was er zur Ausführung deS am 22. Juli von der Reichs-Versammlung gefaßten Be schlusses gethan hat?\" Ven edey interpellirt das Reichs-Ministerium: „Ob » die Reichs-Commissarien in Wien Instruktionen erhal ten haben, gegen die fortgesetzten kriegsgerichtlichen Ver urteilungen im Nahmen der verletzten Deutschen Ehre Protestation einzulegen ?\"— Es wurde darauf zur Ta gesordnung, der „Berathung des Reichstags\" geschritten und es wurde ohne DiScussion angenommen: Arr. V. §. 15 „Zu einem Beschlusse eineS jedenHau-ses des Reichstages ist die Theilnahme von mindestens der Hälfte der gesetzlich«« Anzahl seiner Mitglieder und die einfache Stimmenmehrheit erforderlich. Im Falle der Stimmengleichheit wird ein Antrag alS abgelehnt be trachtet.\" h. 16 „Wenn eS sich von der Erlassung solcher Gesetze handelt, duitch welche Einrichtung uüd Maßregeln begründet werden sollen, die der CoMpetenz der Reichs-gewalt nicht zugewÄen sind (Absch. von der ReichSge-walt Art. XIII h. 53 äm Ende) so ist für die Schluß bestimmung eines jeden Hauses die Gegenwart von we nigstens der Hälfte seitier Mitglieder und unter diesen eine Mehrheit von zwei Drittel der Stimmen erforder lich.\" DaS Recht des Gesetzvorschlags , der Be schwerde, der Adressen und der Untersuchung so wie der Anklage der Minister steht jedem Hause für sich zu. Ueber §. 18 : „Ein Reichstagsbeschluß kann nur durch die Ueber einstimmung beider Häuser gültig zu^Stande kommen wurde debartirt: M. Mo hl und Freudentheil ge gen den Antrag, Welcker ausführlich dafür. Letzterer vertheidigte daS absolute Vero gegen hie Cravall-Souveränitat^ Erstere woNen nur ein suspensiveS Veto einräumen. Mehrere Anträge wurden gestellt, allein sie wurden verworfen und der K. 18 in obiger Fassung ange nommen. Zuvor wqrde aber auf den Ausschußantrag beschlossen, die das^ Budget- und Bewilligungsrecht be treffenden Anträge zu weiterer Prüfung zurückgehen zu lassen. — Vogt tadelte diesen Antrag sehr und fand es auffallend, daß der Ausschuß dem Cardinalmmct der Verfassung auszuweichen suche. Aus der Verfassung könne aber nichts werden, wenn man nicht wisse, wer die Hand auf dem Aeldsacke habe. Beseler erklärt darauf im Nahmen deS Ausschusses: Hr. Vogt hätte sich leicht eineS BeAren belehren können, wenn er ge wollt. Der Ausschuß habe die Absicht gehabt, die die Finanzfrage betreffende Vorlage mit §. 19 zur Bera thung zu bringen, da aber noch Sachverständige zu ver nehmen seien, habe der Ausschuß gestern einstimmig be schlossen, die Vorlage nächsten Montag zur Berathung zu bringen. Der Präsident war für die Vertagung um so mehr, da ihm erst^ heute wieder 19 neue Anträge in Betreff der Finanzftagen zugestellt worden. — Vogt bemerkte darauf von seinem Sitze auS, er habe doch Recht gehabt. — ES wurde zur Verhandlung über den umfassenden §. 19 geschritten, die DiScussion bis h. be schlossen. Die Hauptfrage der DiScussion war: ob dem Reichsoberhaupte ein absolutes, oder ein >uSpensives Veto zugestanden werden solle. Der Ausschußantrag will ein absolutes und vor ihm traten Welcker, Philipps und v» Vincke in die Schranken, und gründeten ihre Vertheidigung des absosuten Veto auf das Bedürfniß, daß eine kräftige coystitutionell-mvnarchische Gewalt an die Spitze Deutschlands gestellt werden müsse, v. Vincke kam mit der Linken dadurch in heftige Collision, weil er die „dahingeschiedene\" Preußische National-Versamm lung alS ein Beispiel aufführte, daß die Deutschen für die Republik nicht Selbstverläugnnng genug besitzen, so wie denn jene National-Versammlung nur durch niede ren Ehrgeitz sich habe verleiten lassen. (Pie letztere Bemer kung erzeugte auf der Linken großen Tumult, und sie verlangte , daß der Redner zur Ordnung gerufen werde, waS der Präsident aber mit der Bemerkung ablehnte, die Preußische National-Versammlung, von welcher Hr. v. Vincke gesprochen, bestehe nicht mehr.) — Gegen das absolute Veto, und also für ein suspensiveS sprachen: Rödingjer, Schmidt aus Berlin (Beide"}