{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901852/3528762782c45738198dc75048c19fa7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Aan diegenen welke hunnen Nlcuwejaarsgpoet  aan Vrienden en Rekenden, of Bcgunmtigcr»,  in stede vaas dooi*' pondzending van Kaartjes, door dc plaatsing van hunne Kamen Sn deze Courant wenschen te brengen, zoo als ecn»\"ïc,' «is bereids te kennen gaven, biedt zich «ie gelegenheid daartoe weder aan. Zij worden dus verzocht «lit verlangen, door eigenhandig geleellende opgave, aan dc Ondergeteekenden  kenbaar te maken, of op eeae aau het Bureau «lezer Courant voorhanden  zijnde Lijst te komen teekenen, heden Saturdag den 80 Bteeetnber, ©f uiterlijk Maandag den ï .fanuarij. fiïe Alphabctisch geregelde Lijst dezer .Namen  zal in de eerste kolom der Courant van Dingsdag 2 Januarij HS49 worden opgeno  nieuw ESe kosten voor «3c plaatsing van lederen Naam zijn Zestig (Centen, het verschuldigd Scgclregt daaronder begrepen. »e betaling wordt gelijktijdig met dc opgave verwacht. JAN ARRENBERG & Co.\nBERIGT.\nA? 1848.\ni /■?•■*, TT» 3*ïl\\\nROTTERDANSCHE COURANT\nSaturdag ihêÉé^-Ê^A:d den 30 December.\nLONDEN den 27 december (des avonds).\nGisteren avond had in den Victoria-schouwburg alhier een droevig ongeluk plaats. Eene groote menigte hield, reeds van des namiddags af, de trappen der galerij bezet  , om des avonds de aangekondigde pantomime te kunnen zien. Daar zij die boven aan stonden zich door het gedrang benaauwd gevoelden, wilden zij de trappenweder  afgaan, maar die beneden stonden weigerden te wijken. Door dit wederzijds dringen brak de leuning van den trap, en werden meer dan dertig personen op diegenen geworpen welke nog geheel onderaan stonden. Twee jongelingen hebben hierbij het leven verloren, en yerscheiden anderen zijn zwaar gekwetst. — De beroemde Zweedsche zangeres Jenny Lind blijft voortgaan raet het geven van concerten in verschillende steden van Engeland, geheel ten behoeve van liefdadige instellingen. — Een der dagbladen verzekert dat, indien de uitzigten  op het voortdurend vinden van eene groote menigte goud in de mijnen van California bevestigd worden , Engeland het grootste voordeel daarvan trekken zal; vooreerst omdat het vele manufacturen naarNoord-Amerika zendt, en dus die voortbrengselen tegen de uit dat goud vervaardigde munt kan inwisselen; ten andere, dewijl het in de Engelsche markt brengen van eene groote massa goud de vermindering der schuld van En\"-■geland  jegr.in.iie, hand z.ou kannen werken. — Laatstleden zondag avond en nacht is in Schotland weder een schitterend en lang aanhoudend noorderlicht waargenomen, ofschoon niet zoo prachtig en uitgestrekt als dat hetwelk zich den ijden der vorige maand vertoonde,  en, volgens ontvangen berigten, ook in Noord-Amerika is gezien. — Uit de westelijke en zuidelijke districten van lerland luiden de berigten treurig. In de graafschappen Mayo, Galway , Cork, Kerry, Clare en Limerick sterven zeer vele menschen van honger, hetwelk grootendeels aan het mislukken van den aardappeloogst wordt toegeschreven. De regters in de zaak van Gavin Duffy, de heeren Perrin en Richards, zijn teruggekomen van hun zoo lang volgehouden besluit, hetwelk even zeer door de meeste Engelsche als door de lersche dagbladen sterk gegispt was, om de bijzonderheden van het regtsgeding niet publiek te maken vóór dat het geheel afgeloopen zou zijn.\nPARIJS den 27 december.\nIn de zitting der Nationale Vergadering van gisteren deelde de heer Odilon Barrot het programma van het nieuwe Ministetie mede. Hij ving aan met de verklaring, dat het Ministerie zich geheel vereenigde met hetgene door den President bij de aanvaarding van het voorzitterschap  was gezegd. De Ministers waren nog te korten tijd aan het bewind , om reeds inlichtingen te kunnen geven aangaande den toestand der Republiek , maar zij wilden de beginselen bloot leggen , welke de vorming van het Kabinet hebben bestuurd. De leden waren verschillende  staatkundige gevoelens toegedaan , maar de verkiezing van den 10 december heeft getoond, dat allen zich moeten vereenigen , waaruit stoffelijke en zedelijke orde voortvloeit; eerst dan zal de Republikeinsche Regering bepaald gevestigd zijn , wanneer het revolutionnaire  tijdperk geheel zal zijn afgesloten. Alles moet worden aangewend om de rust te bewaren; hiermede stemt iedereen in , de arbeid zal daardoor vermeerderen, en het vertrouwen en het crediet zullen terugkeeren. De schatkist gaat ondet zware lasten gebukt, maar zal al hare verbindtenissen nakomen. De Regering der Re-Publiek zal niet dezelfde fout begaan als de Monarchie en het getal ambtenaren aanhoudend vermeerderen ; zij wil het bestuur vereenvoudigen en willekeur door regelmaat  doen vervangen. Wat het Buitenland betreft, is de Republiek in vele moeijelijkheden gewikkeld; de Regering zal Frankrijk niet ligtvaardig en vermetel aan gevaren bloot stellen , maar de nationale eer zal in hare besluiten steeds op den voorgrond staan. De Minister besloot met te zeggen , dat de verkiezing van den 10 december  groote kracht in handen der Regering heeft gesteld  , waarvan zij gebruik zou maken, maar dat zij tot vervulling harer taak steeds op de medewerking der Nationale Vergadering rekende. De heer Ledril Rollin vestigde vervolgens de aandacht op de gtoote magt, welke bij een onlangs genomen besluit  aan den generaal Changarnier is verleend; die generaal kon nu over 300,000 man beschikken , en was niet afhankelijk van den Minister van Oorlog.\nNadat de spreker door de Ministers van Justitie en van Binnenlandsche Zaken was beantwoord , ging men eenvoudig  tot de orde van den dag over, nadat de volgende gemotiveerde dagorde was verworpen: „Vermits, volgens  de verklaring van den Minister, het aan den generaal Changarnier toevertrouwde buitengewone gezag slechts tijdelijk is , gaat de Kamer over tot de orde van den dag.\" Heden werd beraadslaagd over de belasting op het zout; de Minister van Finantien verlangde , uit hoofde van den finantiëlen toestand , het behoud dier belasting , en derhalve de intrekking van een in april door de voorloopige  Regering genomen besluit. Hiertegen verhieven zich vele stemmen; een voorstel, volgens hetwelk het besluit van 15 april den r januarij 1849 in werking zou treden , werd met 417 tegen 330 stemmen verworpen. Nu werd voorgesfeld de belasting op het zout door andere belastingen te vervangen; veel woordenstrijd werd hierover gevoerd, maar ten slotte werd het iste artikel van het ontwerp der Regering aangenomen, waarbij wordt bepaald dac het besluit van 15 april 11., strekkende tot afschaffing van de belasting op het zout, wordt ingetrokken.  Over eenige amendementen zal morgen worden gehandeld. Door den generaal Changarnier is de volgende dagorder uitgevaardigd : „ De President der Republiek heeft den generaal en chef gelast aan de nationale garden der Seine, aan de mobile garde en aan de linietroepen, over welke hij gisteren de revue heeft gepasseerd, de voldoening te betuigen, welke hun ijver om zich rondom hem te vereenigen,  hunne goede houding en de volmaakte orde, welke bij hunne bewegingen heeft geheerscht, hem hebben doen ondervinden. De generaal en chef acht zich gelukkig hun deze getuigenis te moeten overbrengen.\" De President der Republiek heeft heden morgen den Voorzitter der Nationale Vergadering een bezoek gebragt. Hij kwam, alleen door den heer Ney vergezeld , in een rijtuig , met twee paarden bespannen , gezeten. Bij zijne komst en bij zijn vertrek werd hem militaire eer bewezen ; het bezoek duurde omtrent een half uur. Alle geruchten, welke in omloop zijn gebragt aangaande de benoeming van den vice-president der Republiek, worden op eene officiële wijze tegengesproken, dewijl het Ministerie dienaangaande nog niets heeft beslist, en de drie weken , bij de Constitutie toegestaan, zal laten voorbijgaan, alvorens zich te verklaren. Tevens wordt het gerucht tegengesproken wegens verdeeldheid tusschen den President der Republiek en het Kabinet over het vraagstuk der amnestie. Dit punt zal eerst rijpelijk worden overwogen, alvorens dienaangaande  een besluit te nemen , maar het zal worden beslist  met het oog op de raenschlievendheid en op de maatschappij , ten einde aan de wettige wenschen der openbare meening te voldoen. Het programma van het Ministerie draagt bijna de algemeene  goedkeuring der Parijsche dagbladen weg; slechts twee , de Réforme en de Révolution Dèmocratique, vallen het Ministerie daarover met hevigheid aan. — Het journal des Débats deelt uitvoerige verslagen mede van dezer dagen alhier gehouden banketten. Op een banket  der Fransche en Duitsche socialistische democraten werden onderanderen toasten gebragt: /lan Frankrijk, het brandpunt van licht ! op de heilige vereeniging der volken! en aan Robespierre, Couthon, Saint-Just en al hunne opvolgers! —Op dat der dcmocratisch-socialistische vrouwen werden toasten ingesteld: Op de komst der Godsregering  op aarde! Op den levenden Christus en Frankrijk! Op Maria, de eerste verbreidster van hetsocialismus! enz.— Op een godsdienstig en socialistisch banket bragt de heer Riboulat, leeraar der Fransche kerk, onder meer een toast aan de algemeene broederschap, dat is de aanstaande verwezenlijking  van de gedachte welke daarin heerscht! welke gevolgd werd door dezen: Aan Jezus Christus, den grooten apostel van het socialismus ! — In de eerste dagen van januarij zal alhier een geschrift  van den heer Guizot het iicht zien, getiteld: Over de democratie in Frankrijk. — De revolutionaire Regering der Romeinsche Staten, welke door een oproer aan het bewind was gekomen, is weder door een oproer omver geworpen. Het dagblad Alba geeft hiervan , onder dagteekening van Rome den 18 december, het volgend verhaal*. „ Ten gevolge der weigering van den senator Zucchini, heeft de Kamer der Gedeputeerden Galetti verkozen om het derde gezag aan te vullen. — Het Ministerie heeft zijn ontslag genomen. — Gisteren had eene groote demonstratie plaats om het Ministerie te dwingen de Constituerende Vergadering terstond bijeen te roepen. Meer dan 300 personen, voorafgegaan door een vaandel, waarop deze woorden geschreven waren: circolopopolarc (volkskring), begaven zich naar het huis van den generaal Garribaldi, en riepen dat hij op het balkon moest komen. De heer de Boni verscheen en kondigde de menigte aan dat de Generaal afwezig was. Toen begaf men zich naar het Quirinaal , met het vaandel en de trommen der gendarmerie voorop, en zond eene deputatie uit den volkskring (dus heet de vereeniging, aan welker hoofd de prins van Canino staat,) tot de Ministers, om deze een geschrift aan te bieden, waatbij de bijeenroeping der Italiaansche Constituerende Vergadering wordt verlangd. Het Ministerie antwoordde, dat het dit geschrift aan de Kamers mededeelen, en den volgenden dag, des namiddags ten één ure , een bepaald antwoord aan riet volk geven. zou. Ten half negen ure ging de menigte uiteen.\n„ Heden morgen ten half negen ure werd de alarmtrom geroerd. De burgerwacht bezette de geheele stad, en inzonderheid het plein van de Kamer der Gedeputeerden, dat in een kampveld hervormd scheen. Bij de opening der zitting verklaarde het Ministerie dat het op staanden voet zijn ontslag nam, overtuigd dat het niet kon voldoen  aan de zware eischen der omstandigheden. Het Ministerie heeft zich onbekwaam betoond, want, na ons en geheel Italië te hebben verraden, heeft het zijne\nstelling verlaten; toen het er op aan kwam dat krachtig mannen zijne plaats innamen, wilde het blijven wat het ook kostte. Wij zullen zien wat gebeuren zal. Van het volk hangt het heil van allen af. Het volk moet handelen. Het Ministerie heeft eene proclamatie uitgevaardigd  , waarin het orde en wettigheid aanbeveelt.\" De Gazette van Bologna spreekt van de komst te Rome van een aanzienlijk Engelsch diplomaat, die zou hebben aangeraden een vertrouwd persoon naar den H. Vader te zenden, ren einde eene verzoening te bewerken; hij zou zich zelven tot bemiddelaar hebben aangeboden.\nSommigen verwachten dat de Paus nu weldra eene poging zal aanwenden om in zijne Staten terug te keeren, waarbij hij op de ondersteuning van verscheiden Europesche,  Mogendheden zou kunnen rekenen. Z. H. bevond zich den 15 dezer nog steeds te Gaëte. — De parlementaire werkzaamheden in Spanje gaan zeer traag voort; reeds acht dagen was de Kamer der Gedeputeerden den 32 dezer vergaderd geweest, en nog had zij de commissie voor het adres niet zamengesteld. De heer Luys Mayans, de ministeriële kandidaat, was tot voorzitter van de Kamer der Gedeputeerden benoemd.\nKEULEN den 27 december.\nDe arbeidersvereniging alhier heeft haren voorzirter, dr. Gottschalk, als bewijs van vreugde over zijne vrijspraak  door de Jurij, eene serenade bij fakkellicht willen brengen, maar geen verlof daartoe kunnen erlangen. De directeur van politie had de deputatie naar den bevelvoerenden  officier verwezen, die eerst kort af weigerde, maar aan eene tweede deputatie dit meer uitvoerig antwoord  gaf: „ Neen, Gottschalk is wel, ofschoon door de autoriteiten als strafbaar gearresteerd, door de gezworenen  vrijgesproken, maar in het oog der autoriteiten kan hij daardoor niet als geregtvaardigd worden aangemerkt,  en ik kan er nooit in bewilligen dat aan zoodanig mensch eetbewijzingen gebragt worden.\" — De Frankforter Rijksvergadering heeft, met 153 tegen 148 stemmen, het voorstel van den heer Venedey goedgekeurd,  om van de tot wet verheven grondrcgten des Duitschen Volks honderd duizend exemplaren te doen drukken en verspreiden. Daarna zijn de beraadslagingen overliet hoofdstuk der Staatsregeling, dat over den Rijksdag  handelt, voortgezet en ten einde gebragt, waarna de zitting tot den 28 dezer verdaagd is. — Öp den Kersdag zijn de geschenken, den Koning en de Koningin van Ptuissen bij gelegenheid hunner vijf en twintigjarige echtvereeniging aangeboden, in het Koninklijk  slot te Potsdam voor het publiek ten toon gesteld. Daaronder zijn vele zeer kostbare en smaakvolle, en hun aantal, door personen van allerlei stand en rang gegeven , is ongemeen groot. — De vrijheèr von Doblhuf werd gezegd tot Oostenrijksch  gezant te 'sGravenhage bestemd te zijn. — Na langdurig zacht weder, is in Oostenrijk den 20 dezer eene sterke vorst ingevallen, hetwelk men dacht dat de voortzetting der met zoo goed gevolg begonnen krijgs-operatien tegen de Hongaren eenigermate stremmen zou.\n— De jongste brieven uit het koningrijk Polen melden dat de uit Litthauen verwachte troepen bereids op de grenzen waren aangekomen. Ook houden zij in dat te Warschau eene pestaardige ziekte, de dzuma, vele menschen  wegrukte.\nKEULEN den 28 december.\nDe gevolmagtigden der gezamenlijke Duitsche Staten zijn den 23 dezer door het Rijksministetie tot eene gemeenschappelijke  zitting uitgenoodigd, om hun de door den Rijksdag aangenomene gtondregten 'des Duitschen Volks , tot afkondiging en invoering in de afzonderlijke Bondsstaten , mede te deelen. Over het algemeen moeten de verklaringen der gevolmagtigden bevredigend geweest zijn. De Oostenrijkers alleen hebben de afkondiging van de hand gewezen , op grond dat de verhouding tusschen  Oostenrijk en.Duitschland nog niet is vastgesteld, maar tevens hebben zij verklaard dat deze vaststelling nog zoo spoedig niet geschieden zou. Van alle overige Staten verklaarden de gevolmagtigden zich bereid , in weerwil van eenige bedenkingen , het groote wetk te helpen bevorderen. Die van \"Beijeren waren nog van geene behoorlijke volmagt voorzien. — De terugroeping van den heer Arago, en zijne vervanging  door den heer Cremieux , als Fransch gezant te Berlijn , zou nu , ten gevolge van onderhandelingen tusschen  eerstgenoemde en den President der Republiek , weder uitgesteld zijn. Te Berlijn vleit men zich nu stellig dat de staat van beleg den sden der volgende maand opgeheven zal worden  , ook ten gevolge van klagten , door ministeriële leden der ontbonden Nationale Vergadering , wegens de voortduring daarvan ingediend. Verscheiden Russische kabinets-couriers reisden gedurende  de laatste dagen te Berlijn naar Italië door. Hunne zending , zoo zegt men , heeft betrekking op de spoedige terugkeering van den Paus naar Rome, waaraan de Keizer van Rusland zich sterk laat gelegen liggen.\n's GRATENHAGE den 28 december.\nNa een smartelijk en langdurig lijden, ten gevolge eener ongesteldheid, in Indië bekomen, overleed gisteten alhier, in sojarigen ouderdom, de wel edele gestrenge heer J. /. L. L. Jacobson, inspecteur der thee-kultuur op Java, ridder der orde van den Nederlandschen Leeuw. In 1827 als expert der Handel-Maatschappij voor den theeharidel in Indië gekomen, ging hij spoedig in 's Lands dienst over, en was bijna 2o\"jaren onafgebroken werkzaam  tot het daarstellen en uitbreiden der thee-kultuur op Java, waarvoor hij de ijverigste en meest onvetmoeide pogingen veil had. Hij laat dan ook bij hen , die hem kenden, de nagedachtenis na van een bekwaam, naauwgezet  en hoogst werkzaam ambtenaar, en neemt de achting van allen mede in het graf."}