{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/4101fc1e61472cbc77507b49d71d45c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«KA Deputationen der Universität. Nichts erwirkt, — Dr, Köck. — Der Rektor Zenull soll zum Kaiser. Dr. Schmidt mit wei ßer Binde. — Zweite Deputation an den Kaiser. Montag gegen 4 Ilbr stürzte Professor Hye mit einer bedeutenden Anzahl Stu denten in die große Hake des neuen Universttätsgebäudes, er, trotz der großen Aufre gung, mit den Spuren der Erschöpfung, ste in gespanntester Erregtheit, die Treppe hin auf in den juridischen Hörsaal, der die Zahl kaum zu fassen vermochte. Hye bestieg die Lehrkanzel und theilte ihnen mit: daß er seit Sonntag halb 9 Uhr in ihren Angele genheit thätig, von Endlicher kräftigst unterstützt, dennoch bisher Nickis erwirkt habe, daß auf ihre Eingabe keine Antwort zu erwarten sey, am Allerwenigsten eine günstige, daß aber er, ein Familienvater von vier Kindern bei ihnen treu ausharren wolle, und möge werden, was da will, ihr Schicksal theilen werde. Die aufgeregten Studenten riefen ihm ein Vivat und forderten einander wechselseitig auf, sich auf den nächsten Militärposten zu stürzen, um sich Waffen zu erobern. Med. Tr. Köck, der bei Hye's Ankunft in der Halle anwesend, neben ihm in den Hörsaal und auf die Kanzel gedrun gen war, verlangte das Wort, und nachdem er sich dem Prof. Hye genannt, der ihn zwar nicht persönlich, doch dem Namen nach kannte, forderte er die Studenten in ener gischen Herzergreisenden Worten auf, bevor ste sich wehrlos, wie ste seyen, auf das Militär stürzten, um sich Waffen zu erkämpfen, noch einmal den ihnen zustehenden gesetzlichen Weg zu betreten. Roch stehe das SWjährige Privilegium der Universität, Kraft dessen der Rector magnificus derselben, geschmückt mit den Änsignien seiner Wurde zu jeder Zeit, unter allen Umständen, durch alle Wachen Eintritt bei dem Landesfürsten erlangen müsse, aufrecht. Von diesem kostbaren Privilegium müsse der Rector in dieser Stunde der höchsten Gefahr augenblicklich Gebrauch machen. Acclamation der Studen-t e n. Hye äußert die Besvrgniß, man werde den Rector nicht durch die Wachen in die Burg lassen, auch habe man schon alle möglichen Sittlichen Schritte gethan, worauf Dr. Köck: „Die Lage der Dinge habe sich geändert. Bei dem ersten bittlichen Schritten sei von Seite des Militärs noch kein Angriff auf wehrlose Bürger geschehen, kein Blut ge flossen, damals babe man andere Concessionen erbeten als man jetzt fordern müsse. Legale Bewaffnung der Studenten zu ihrem eigenen Schutz und zum Schutz wehrloser Bürger gegen Angriffe des Militärs, daS sei es, was der Rektor verlangen müsse, unter Hinwei-sung auf das oben Vorgefallene, auf die Folgen, wenn man die Waffen nicht im ge setzmäßigen Wege, sondern mit Gewalt sich verschaffen müßte. Allgemeiner Ruf nach dem Rector, der bald darauf erscheint. Dr. Köck trägt ihm das Verlangen der Studen ten Vor und schickt den SubPedell um die Colaue. Die Zahl der Studenten wächst und man ist genöthigt, aus dem Hörsaal sich in die Aula zu verfügen. Der Präses der Fakullät, Dr. Well, erscheint und zeigt an, daß er unter den obwaltenden Umständen die anberaumte Fakultätssitzung nicht halten werde. Der Rector entschließt sich nachdem die Colane herbeigeholt war, zum Gange zu Seiner Majestät, verlangt jedoch aus Rück sicht für sein Alter (Hofrath Zenull ist 72 3ahre alt) Begleitung. Die Studenten wäh len dir Professoren Hye und Endlicher und leisten das Versprechen, sich ruhig in der Aula zu verhalten, bis die Deputation von Sr. Majestät zurückkomme. Vor dem Ab gang beauftragt der Rector den Dr. Köck, während dieser Zeit aus der Kanzel der Aula zu bleiben und auf möglichste Erhaltung der Ordnung zu sehen. Dr. Obermayer blieb zu seiner Unterstützung zurück. Man beginnt in Erwartung, daß die Deputation die"}