{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051867087/c0775181a9eac5264b4e622a980ee10a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "verschiedenartiger Völker, verschieden in Sprache, Sit ten und Traditionen, anstatt sich es zur Aufgabe zu machen, sie durch moralische« Interesse zu vereinigen und zu verschmelzen, zog die Oesterreichische Regierung vor, selbe gegen einander aufzuhetzen und feindselig zu stimmen, und suchte sie alle zu trennen, wodurch sie ihr moralische« Verderben erwirkte. Scheu vor jedem edlen Aufschwung, feindselig gegen jede erhabene Aufwallung, ergeben den materiellen In teressen einer principienlofey Oligarchie und mit ihren Gewissen wuchetnder Minister, hatte diese Regierung nicht« anderes vor Augen, al« überall Zwietracht aus zusäen. — Welches Wunder dann, wenn sie in Ita lien wie in Deutschland nur tiese Verachtung und heißen Haß erntet? Ja, Haß! dazu hat uns Oesterreich gebracht, daß wir ihn und seine traurigen Folgen kennen gelernt ha ben. Aber es sprechen uns vor jeder Schuld frei, vor Gott und den Menschen die Demüthigungen und Ab scheulichkeiten womit diese Regierung gleichsam au« Vorsatz uns herabzuwürdigen, durch so viele Jahre un« überhäufte, ferner die noch rauchenden Trümmer, unserer Städte, unserer Dörfer, die Niedermetzlung unserer Greise , unserer Priester, unserer Frauen und unserer unschuldigen Kinder! Und Ihr werdet gewiß die Ersten sein uns freizusprechen, Ihr tugendhaften Deutschlands Männer, die Ihr gewiß unsere Indig nation getheilt habt, al« eine feile lügnerische Presse un« beschuldigte, gegen Eure edelmüthige Nation ab holde Gesinnungen in unsern Herzen zu hegen. Wir konnten nicht« darauf antworten und waren gezwun gen dse Last einer Beschuldigung, die uns sehr drückte, in Stillschweige« zu ertragen. Wir ehren Etkh o Deutschlands Männer und wün schen sehnlichst, Euch Beweise davon geben zu kön nen. — Und schon im Geiste der freundschaftlichen Be ziehung , welche Wir mit Euren Regierungen gern ver knüpfen werden, trachten wir. das Loo« Eurer Mit bürger, Officiere und! Soldaten, die in Oesterreichs Diensten standen und sn unsere Hände sielen, auf jede thunliche Weis? zu erleichtern. Wir hegen vielmehr den Wunsch, Euch diese Männer zurückzuschicken und sind damit beschäftigt, diese« unser Vorhaben möglichst schnell auszufühten. So sehr achtenrwir Euch , daß wir Euch da« erha bene Gefühl zamjuthey, den Neigungen der Abstam mung und Sprache die heiligen Rücksichten des Unglück« und des Rechtes borzuziehe». Wohlan wackere, gelehrte, edelmüthige Männer Deutschlands, antwortet unsern Zuruf und fasset unsere Hand, die wir Euch in Bruderliebe reichen i beeilet Euch von jeder Mitwirkung mit einer Regierung los zusagen, welche durch die Erwürgungett in Galizien und der Metzeleien in der Lombardie nicht mehr ver dient, unter die christlichen Regierungen gezählt zu werden-ES wird sich geziechen, daß Ihr diese« erhabene Beispiel gebet, ein in der Geschichte neue« Beispiel, würdig unserer wundervollen Zeiten, daß nähmlich ein mächtiges edelmüth'ges Volk alle seine Sympathien und vielleicht seine Neigungen außer Acht läßt, um dem Aufruf eines regemrirten Volke« zu entsprechen, und es in Uebereinstimmung der erhabenen Begriffe von Recht, Menschlichkeit und christlichen Brüderschaft in seiner neuen Laufbahn aufzumuntern. H« lebe die große Deutsche Nation! Mailand, den 6. April 1848. Casati, PrMxm. Borroinevj — Durini, P. Litta, Strigelli, — Giuliyi, — Berelta, — Guerrieri, — Greppi — Porr«, — Turom, — Moroni,—Rezzonic»,— Ab. Anelli, — Cardomra. Correnti, General-Secretä'r. (U, .<>) Vom PrKses des Wiener Criminalqericht«, Herrn Appel!ati»n«rathe Florian Philipp, sind ei nige Beamte diese? Gerichtes dazu bestimmt worden, «W Reform Comk« zu bilden« und ungesäumt einen Entwurf für eine möglichst schnelle Einführung der Handlichkeit und Oeffentlichkeit de« ge richtlichen Verfahrens In Strafsachen, schon nach den Modalitäten des noch bestehenden Strafgesetzbuches, ««»zuarbeiten. E« ist un« gestattet worden, da« a» die!»« Comite erlassene Präfidialschreiben zu veröffent lichen , und wir geben diese interessante Mittheilung «it m» s« Kroßerer Freude, al« wir darin ein -schS-mt Zrtch«»^BGKn ) 5<t?\" 4iich unftte BcÄmienwtft sich an dem geistigen Fortschritte der Zeit beteiliget, Md kkßig Himd anlegt an dem Anstaue dn neuen\n«» Institutionen unsere« Vaterlandes. Da« Präsi'di'alschrei-be» lautet folgender Maßen: „Da« nach Vorschrift deS I. Theile« des Strafge setzes bisher bestehende Criminalverfahren entspricht den Anforderungen der Zeit auf Schnelligkeit des Uniersu-chungsganges und auf nöthige Rechtssicherheit nicht mehr; eine gänzliche Umänderung des Strafgesetzes aber im Geiste der Neuzeit und nach dem jetzigen Stande der Strafrechtswissenfchaft dürste nicht binnen ganz kurzer Zeit möglich sein. Schon jetzt Einleitun gen zu treffen, die Grundsätze der Mündlichkeit und Oeffenllichkeit im Strafverfahren, so viel als möglich angepaßt den Bestimmungen des bestehenden Strafge setzes , in Anwendung zu bringen und so den Ueber gang zur vollsten Geltendmachunq jener Grundsätze an zubahnen, scheint mir vorzüglich das Wiener Crimi-nalgericht berufen, da sich demselben wegen seines gro ßen Geschäftsumfanges die meisten Erfahrungen dar bieten.\" „Ich halte e« demnach für angemessen, zur Abfas sung eine« mir zu überreichenden Entwurfes von Vor schlägen in dem angedeuteten Sinne einen Ausschuß von vier Räthen und 4 Actuaren zu bilden, und be stimmen hierzu die Herren Räthe vsn Lama, Win ter, Fuchs und Regenspursky, und die Her ren ActUare Adami, Willim, Rister und F rü h-w a ld.\" „Hiervon setze ich diese Herren in die Kenntniß mit dem Ersuchen u- s. w.\" „Wien den 13. April 1848. Philippm. p. Präses.\" Noch an demselben Tage hat das ernannte Comitö seine erste vorbereitende Sitzung gehalten, um sich über die Grundzüge der ihm übertragenen Ausarbei tung zu berathen. Es wurde hiebei die Ansicht festge stellt, daß es sich bei diesem Entwürfe um keine Ab änderungen des Gesetzes in seinen wesentlichen Theilen handeln könne, wa« als ein der Gesetzgebung an gehörender Gegenstand außer der Macht und den Grän zen eines solchen Comites läge, sondern zunächst um die in Verbindung mit den noch bestehenden Gesetzen möglich zu machende und zwar baldige Einführung der Mündlichkeit und Oeffenllichkeit im Strafprocesss mit beigegebener Vertheidigung, wodurch ebensowohl djieBestmten de« Richterstandes und die Akvec a-t^n,s wie auch unsere künftigen Geschwornen Ge legenheit finden sollen, sich für das neue Ver-fahte» heranzubilden. Wir behalten uns vor, über die fernere Wirksamkeit dieses Comites und die Resultate seiner Berathungen und Vorschläge seiner Zeit öffentlich Bericht zu erstatten, denn der Gegen stand ist nicht blos für die Justiz- und Beamtenwelt von Jn.eresse, sondern von allgemeiner Wichtigkeit. Galizien. (8.) Ueberall äußern sich in Deutsch land Sympathien für diePolen, für die Herstellung ihrer Nationalität, für die Errichtung eines mächtigen Polen-reiche« al« Vormauer gegen das gefürchtete Rußland. Ja viele werden in ihrem edlen Eifer soweit fortgerissen, daß st» sogar fordern, Oesterreich solle zur Herstellung des Polenreichcs, zur Sühnung des durch die Theilung Polens der polnischen Nation zugefügten Unrechtes auf Galizien verzichten. An sich lassen sich diese Vorschläge richt gut anhören, allein sie sind ganz ohne alle Rück sicht auf die gegenwärtigen Gajizischen Verhältnisse niedergeschrieben, und finden deßhalb Anklang bei so Hieleil, weil alle die unglückliche polnische Nation, aber Nur wenige die besonderen Verhältnisse vor Au gen haben. Man denkt sich unter der Polnischen Na tion qlle Bewohner Galiziens, Posens und des Russi schen Polen«, und darin liegt eben ein folgenreicher Mtrthium. Wir wollen hier nur die Bewohner Galizi en« berücksichtigen, und bemerken, daß auch in Posen u«d im Russischen Polen die Bevölkerung au« ähnli-ei^n Elementen besteht. Galizien hat über 5 Millionen Einwjohner und darunter gibt es gewiß nicht einmahl IW.tM) Menschen, welch» die Herstellung des Polni schen ! Reiche« wünschen. Der Bauer, nicht nur der Mithsnische, sondern selbst auch der Polnische will um jehen Preis unter Oesterreichischer Regierung bleiben, u^d ist fest entschlossen, alle zu seinem Stande nicht gehörigen Polen lieber auf jede Art aus dem Wege zu räumen, als unter ihre anschließende Herrschaft zu ge lange». Der Bauer stellt 5>0 Mann gegen einen ihm verhalten Polnischen Zwangsherrn, und ist sich dieser setner unwiderstehlichen Macht bewußt. Mit Mühe kann den Bauern, stand schon jetzt durch den Einfluß derRegierüng, der er noch immer Vertrauen schenkt, M'l'tckgsholttn iverHen. Daß »on seinem Herzen und vom Russenhasse hin\ngerissene Deutschland Hat schon ganz die Ereignisse vom Jahre 1346, die es so oft und auf g a nz andere Art besprach, vergessen. Der Ruf, Oesterreich habe in Galizien zu herrschen qufgehört, würde wie «in Lauffeuer Galizien durcheile», «nd bald eine allgemeine Erhebung des Bauernstandes gegen die Herrn hervor rufen, und des Schlachten^ wäre kein Ende. Das sch ien auch die vernünftigeren Polen, sie schließen sich da her der Oesterreichischen Regierung an, getrauen sich nicht auf dem Lande zu wohnen, und suchen den Bauer auf alle mögliche Art zu besänftigen.- z. B. durch da« Geschenk der Frohndienste. Wenn wir also auch ganz von der Macht Rußlands, das sich gewiß nicht entschließen wird, seinen Antheil des Polnischen Reiches zur Bildung eines ihm feind lichen Nachbarstaates herzugeben, absehen wollen, so wäre die Herstellung des Polenreichcs jetzt doch ganz unmöglich, und Oesterreich rathen, daß e« auf Gali zien Verzicht leiste, heißt eben so viel als Oesterreich rathen, daß es einen für die Herstellung der Polni schen Nationalität begeisterten Polen der Wuth von 5V Bauern und die Polnische Nation einem nahwen-loftn Elende Preis gebe, das wegen seiner Allge meinheit mit jenem des Jahre« 1846 gar nicht zu vergleichen wäre. Die Zeit der Herstellung des Pol nischen Reiches ist noch nicht gekommen, sie wird aber einmahl kommen, und kann wollen wir sie mit inniger Theilnahme begrüßen. ---'Posen den 13. Am 11. d. M. kam e« zwi schen dem General v. Williseü und der Jnsurection, in Gegenwart des Preußischen Stabes, des Miroslawski und des Charles Didier. Bevollmächtigter dcr Franzö sischen Republik, zu einer Ausgleichung. Nur die zuy» Militär-Unterricht Unfäh'gen verjlassen das Lag«. den übrigen bildet sich sofort eine Polnische Division des Großherzogthums Posen. Der General von Willi-sen besucht sämmtliche Lager. Da« Cammando über nimmt der in Belgischen Diensten gewesene und au« der Emigration zurückgekehrt« General KruszewSki!— Lombard. - Venetianisches Königreich« Berichte vom Kriegsschauplatz«. Da« Journal des Oesterreichischen Lloyd vom 14. d. M. enthält folgende Nachrichten: Vom Jsonzo hören wir, »aß unsere längst dnw selben aufgestellten Trupprn, außer den Freiwilligen, welche täglich zu ihnen stoßen) ungefähr 15,(M Mann zählen, die vom besten Geiste beseelt sich nach dem Au genblicke sehnen, vorrücken zu können. Dieselben be stehen au« den Infanterie-Regimentern Erzherzog Karl, Baron Vocher, Graf Kinsky, Fürstenwärter, aus 5 Bataillonen Grenzer, einem Bataillon Grenadiere, einer Division Kaifer-Uhlanen, einer Schwadron Chevaux-legers, dem Uhlanerregiment Erzherzog Carl, H Bri gaden Artillerie, 2 Brigaden leichte und 2 schwere con-grevesche Raketengeschütze, nebst 6ner Abtheilung Dra goner des Regimentes Ludwigvon Baiem. Vier andere Grenzregimenter sind auf dem Marsch und werden täg lich erwarkt. Jenseits des Cordons in Friaul stößt man bloß auf mit Piken und Sensen bewaffnet« Lauern; von regulärem Militär ist aber Nirgends «ine Spur. Die Italienischen Regimenter E. H. SieHMunb und Haugwitz sind bisher den OesterreichifchenFah-nen treu geblieben, ebenso da« au« Mailändern be stehende dritte Bataillon des Jnf. Regiments E. H. Albrecht und das Italienische Grenadier-Bataillon d'Ant hon, welches sich schon zur Zeh de« Zigar ren-Krawalles durch seine gute Haltung au«z«chnete. Feldmarschall-Lieutenant d'Aspre hat in Verona eine ßontribution von 2 Milkiomn Lire erhoben, und die Ablieferung aller Waffen unter Todesstrafe ange ordnet ; nur «ine unbedeutende Anzahl wurdey den Einwohnern .gelassen. Zwei Compagnien deß Achten Italienischen Jäger-Bataillons, von dem »in Theil in Rovigo capitulirte, waren durch all« Vorspiegelungen nicht zu bewegen, ihrem Kaiser die Treue zu breche«, und rückten beim Klang» der Volkshymne unter all gemeinem Jubel der Garnison in Verona ein. Der tapfere Erzherzog E rnst,, zweitgeborner Sohn des Erzherzog Vicekönig« hät sich, bloß von zwei Officieren, dem Rittmeister S t ü r g h und Oberlie«-tenant Fischer von Baiern-Dragoner begleitet, d» Br escia mit seltenem Muthe durchgeschlagene und er entkam, wenn auch leicht verwundet, derGefan-genschaft. Ebenso erzwängen drei Compagnien des lagern KrainerischeN Regimentes Fürst Hvhenlohe, von 13 Mann und 1 Ofsicier deS Regiment« Baiern-Dragoner begleitet, den Durchzug von BreScia durch 5>e Gekkge de« Val Ärompitz »ach Trient, von »»"}