{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864099/2dd1f97e9e69b61cf87476dba2a1235d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sZ246^j\nK und mach uyzg.\n.der d.er\nMweitzde\nWegen Uebernahme htt WÄkitz! ^ Laimgrube zusteWdMWikzeVen Kr KarAhilferHaW> strHe, so wie der ganzen ZMnDfaße, für die Zeit vom 1- May bis 30. September 1848^st eine öffentliche Licitalion auf den 14. Märj 1848, Vormittags 9 Uhr, in der GrundgerichtS-Kanzley auf der Laimgrube, Kothgasse Nr. 145 angeordnet. Alle Jene, welche diese Bespritzung zu übernehmen geden ken, haben daher an diesem Tage und Stunde in dieser GrundgerichtSkanzley zu erscheinen, «o auch inzwischen die LicitationS-Bedingungen eingesehen werden können. Von dem Grundgerichte Laimgrube den 28. Februar 1848. ^447^ Kundmachung. s ^ Von Seite des k. k. Artillerie-Feldzeugamts-Cvmmando wird hiermit bekannt gemacht, daß nachstehende Gewichts lasten, u. zw. : 500 Zentner nicht gefährliche, von Wien an den k. k. Ar-tillerie-FeldzeugamtSposten in Olmütz, bestchend aus Geschütz-Richtmajchinen, Plattenbley, Patronensäckeln, Laborir-Zn strumenten ^ eisernen Achsen, Stück-und Werkeisen, Werk-kölzeru, metallenen Radbüchsen, Geräthschaften, Professio-msten-Werkzeuge ic., und 32Zt!^ feuergefährlichejvon Wien, an den k. k- Art. F. S48 » nicht 6efäh rliche iZ. A. Posten in Briwn, bestehend aus Plattenbley, ledigen Bleykugeln, leeren hoh len Mgeln, Patronensäckeln, Boden- und Deckelspiegeln, PercussiönS-Zündern, Blech, Zwillich, Laborir-Znstrumenten, eisernen Achsen, Stück- und Werkeisen, Werkhölzern, Pack-sattKln, Rohrdecken, metallene Radbüchsen, kupferne Kernen, HölM?aÄben, Prvfessionisten-Werkzeuge ,c>, zu verführen kommen. . . Es werden demnach sämmtliche Herren Fuhren-Unterneh mer, nAche dlese Verpachtung übernehmen wollen, hiermit aufgefDert, MttelA ihren geKatztpekteu Offerten mit Än-gabr des'PtWs, um Äschen ste den Zikkier spo»c<, dieser Fracht sowohl für nicht gefährliche als für feuergefährliche zu Land, von Wien nach Olmütz und Brünnspedirenwölken, am 12. Marz M8, Vormittag« um 10 Uhr, hier einzureichen, wornach in Gegenwart aller Offerenten die Offerte eröffnet, und mit dem Mindestfordernden, vorbehaltig der hohen Ge nehmigung der Contract abgeschlossen werden wird. Die dießfälligen ContractS-Bedikgungen find die bey Ver-frachtungS-Zicitationen üblichen. UebrigenS können dieselben bis 12. März 1848, von 8 bis 11 Uhr Vormittags in der k. k. ArtilleriesFeldzeugamtS-Aanz-ley im Seikerstätter Zeughause eingesehen werde». Die zu leistende Caution, welche dem Offerte beyzuschließen ist, be trägt für Olmütz 50, und für Brünn 60 fl CM. Wien am LS. Februar 1848. ^zi44^j Licitation. Haus, Bieh und Fahrnisse. ^ Von der k. k. GtaatSherrschaft Waidhofen an der DbbS wird hiermit bekannt gemacht, daß das in die Nerlassenschaft des verstorbensn Hrn. ZustiziärS Rubolph Tauscher gehörige Bauerngut Moderlehen, in der Pfarre Biberbach, und sämmtliches Vieh, als . Pferds Ochsen, Kühe :c., dann alle HauS-, Zimmer - und WirthschaftS - Einrichtung Futterey, über 300 Eimer Obstmost und Fässer ic., am 29. März d. Z. und den darauf folgenden Tagen, auf Ansuchen der Erben licitando verkauft werden. Die beweglichen Verlas-ssnschaf^ - Gegenstände «erden gegen gleich bare Bezah lung, das HauS sammt den dazu gehörigen 3? Zych 249 Quadratklafter Gründen aber gegen billige Ratenzahlung Hindangegeben. Der JuSrufSxreis deS HauseS ist 8000 fl. C. wovon der Ersteher sogleich 10 Percent als Vadium zu erlegen hat. Die übrigen VerkaufSbedingnisse können hier auf derAmLS-kanzley eingesehen werden. Kauflustige werden demnach eingeladen, an den obbestimmten Tagen, in dem Hause Schoderlehen, Früh 9 Uhr zu erscheinen. Waidhofen an der DbbS am 22. Februar 1848. s>!84^ Lieitations-Nachricht. ^ Von der GtiftSherrschaft Göttweig wird hiermit bekannt gemacht: Es werden nach bereits erlangfen hohen RMie-rungS-ConsenS vom 17ten Januar 1848, A. 2055, nachste hende, der Pfarrkirche Furth eigenthümliche Realitäten, als: Der fest an der nach KremS führenden Commerzialstraße im Markte Furth gelegene Keller, mit Ziegeln gewölbt, sammt PreßhauS, auf 240 fl. CM.; V4 2och Acker in Trenzen, in der Freyheit Oberfucha ge legen, auf 100 si. EM- gerichtlich geschätzt, an den Meist biethenden am 20.. .März 1848, Früh 9 Uhr, auf der AmtS-kanzley zu Göttweig, mit Vorbehalt der hoh.RegierungS-Genehmigung hindakgegeben werden Kauflustige werden daher eingeladen hierbey zu erscheinen. Göttweig am 21. Februar 1848. Licitation. Biertellchenhaus, worauf eine Perso nal-Gasthaus-Gerechtigkeit ausgeübt wird, dann ein daran gebautes Klein haus, gegenwärtigals Bittardzimmer benutzt, dann verschiedene Hauswä-sche, Uhren, verschiedmeWirthschafts-geräthe und Kömer. Von der GtiftSherrschaft GaunerSdorf V. U- M. B. wird hiermit bekannt gemacht: ES sey über Ansuchen deS Vor mundes und Veriaffenschafts - CuratorS nach erfolgte« Able-leben der Zdhann undAnna Hauer'schen Cheleute, gewes. Gast haus-und WirthschaftSbesitzer Nr. 10 zu Aigen GaunerS dorf, in die öffentliche Feilbiethung sämmtlicher hier befind lichen Realitäten, als die.Viertellehenbehäufuyg Nr. 10 zu Aigen GaunerSdorf, an der Brünner Straße, darauf eine Per-sonal-EinkehrwirthshauS -Gerechtigkeit ausgeübt wird, beste hend auSeineMGtock«erkemit8PassagierS-Zimmern dann zu ebener Erde mit einem Gast- und Extrazimmer, einer Küche und 2 Wohnzimmern, dann mit einer Stalles auf Z00 Pferde, und 2 Brunnen, wozu auch ein Keller, dann an Grundstücken 9 Joch 7802/<c> Q. Kl., worunter 7 Zoch Z62.YQ. Kl.Aecker, 862Väo Q. Kl. Wiesen, 1516Vto Q. Kl. Weingärten, Und 228Vta Q. Kl. Bauarea befinden, gehören, dann ein KleinhauS mitC. Nr. 67 an das erste HauS ange baut , worauf gegenwärtig daS Recht zur Haltung eines Billards ausgeübt wird, mit einer Bau-Area von 240.y Q. Kl. versehen; ferner verschiedene HauS- und Zimmereinrich tung, Wäsche, Uhren, verschiedene WirthschaftSgeräthe, dann Körner, alS: Kukurutz, Hafer und andere Gegenstände ge williget, und zur Vornahme derselben der 27. März 1848, Früh 9 Uhr bestimmt worden. Kauflustige hierzu haben stch am obbestimmten Tage und Stunde in dem Verlassenschaftthause Nr, ly zuAigen-Gau-nersdorf Anzufinden, und können die Bedingnisse täglich in den gewöhnlichen Amtsstunden in hiesiger AmtSkanzley ein gesehen werden, jedoch wird bekannt gegeben, daß ein Drit tel deS Meistböthet sogleich nach der Licitation zu erlegen ist. StiftSherrschaft GaunerSdorf am 18. Februar 1848. ^ZZ08^ Hans sammt Garten und radieirtem j > j Seifensiedergewerbe zu verkaufen. Zm Markte Neulengbach V. O. W. W wird die Behau-sungNr.d. 8 sammt radicirten Seifensiedergewerbe nebst dazu gehörigen Hausgarten und anstoßenden Freyüberländgarten-grund aus freyer Hand verkauft. Dieses HauS ist ebenerdig, in gutem Bauzustande, besteht aus vier Zimmern, einer Küche, drey Kammern, einer Werk stätte, einem Keller, einem Rindvieh - und Pferdestall, einer geräumigen Schupfe und Hofraum. Auch wird die GewerbS-Einrichtvng mit verkauft. Die Kauflustigen belieben sich bey der HauSeigenthümerinn Nr. 6. 8 im Markte Neulengbach anzufragen. Herrschaft Neulengbach am 20. Februar 1848. s2089^ Realität. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wtt» wird VeKkmtWMächt : ES föy in die öffentliche Feilbie thung deS am Himmelpfortgrunde liegenden, und auf 5600 fl. geschätzten Sechstels deS HauseS Nr. 22 sammt Gründen ge-wiiliget, und über den fruchtlos verstrichenen ersten Ter min der 24. März 1848 für den zweyten, und der 28stc Äpril i848 für den dritten Termin mit dem Beysatze be stimmt worden, daß, wenn diese Realität bey dem zweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem2tenTermine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf derselben haftenden Schulden, jedoch nur nach Maßgabe deS angebothenen Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstrei-chung der allenfalls vorgesehenen AufkündungS - und Zah lungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 10 Uhr, auf dem RathhaUse, im 2ten Stocke zu erscheinen, und kön nen vorläufig voy den auf dieser Realität etwa haftenden Beschwerden bey dem Grundbuche und von den Feilbie-\ndH^Ä^^nI^r^ettfcher dite Eitlsicht nehmen. ^oiA^ gemeinde-F^rWer^-VÄstc^germch. A Von dem Grundgerichte Leopoldstadt wird htermlt bekannt gemacht, daß in Folge Auftrages deS lobl. Magistrates daS\nbiethuttgS-BedittgMffen r oder beym hierortWen E Wien am 7. ZaUuar\nWd, können d»e mWen AmtSkaWey Wiener - NeuMdt 1427^ wegen Herstellung mehrerer zollamMebäude\nVerkaufS-Bedmgnii enHß- E ebrnar I^M. n«l»chun^, ^ reparaturen an tem Gränz-zu Neudorf.\nAufspritzen der bestimmten Gassenstreckm.mckn LeoMdstadt ^ ^ Von Her k. k. EanBrab-BezirkS-Verwaltung für den KreiS\nfür die Zeit vom 1. April bis Ende-September 1848 mittelst einer öffentlichen Veisteigerung dem Mmdestfordernden gegen Erlag einer I0perr. Laution überlassen werden wird, und zur Vornahme dieser Versteigerung der 15. März 1848, Vormittags 10 Uhr, bestimmt worden sey. Die Versteigerung wird an obigen Tagen zu» bestimmten Stunde, im Gerichtähause Nr» 612 in der^eopoldstadtOr«-genommen werden, wo auch täglich zu den gewöhnlichen AmtSstunden die allfälligcn LicitationSbedingnisse eingesehen werden könen. Grundgericht Leopoldstadt. Wien am 24. Februar 1848. »01 H a U s. ^ Den dem Eivilgerichte der t. k. Haupt- ünZ RestdMstadt Dien wird bekannt gemacht: ES sey in die öffentliche biethüng des in der Leopöldstadt AHMe«,^Md.' «iZWchAriff deS daraus radicirten Obsthandels auf 4Ä20 fl. geschätzten Hauses Nr. 199 gewilliget, und der 21. März d. Z. für den ersten, der 9. May d. Z für den zweyten, Und der 12. Zu-niuS d. Z., für den dritten Termin mit dem Beysätze be stimmt worden« daß» wenn bieseS Haus bey dxm ersten oder ziveyten Termine nicht wenigstens um den GchäßungSbetrag an Mann gebracht «erden sollte, dasselbe bey dem dritten Termine auch unter.der Schätzung verkauft werden wstrde, und der Meistbiethende die auf dem Hautz haftenden Schul den, jehpch.L«x nqch Maßgabe- beH Übernehmen müsse, wmn nahmlich die Gläubiger kyr Geld vor Verstreichung der allenfalls vorgesehenen AufkündungS-und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 12 Uhr, auf dem Rathhauje im zweyten Stocke zu erscheinen, und können vorläufig von den auf dem obigen Hause etwa haf tenden Beschwerden bey dem Grundbuche, und von den FeilbiethungS-Bedingnissen in derKaNjley deS Hrn. Doetort Seiller, so wie in dem hierortigen Erpedite Einsicht nehmen. Wien am I7ten Februar 1848. Pi22j Fahrnisse. lÄ Vom Magistrate Hcrrnbaumgarten wird bekannt gemacht: ES sey in die öffentliche Feilbiethung der dem Johann He tzer gehörigen Fahrnisse, bestehend in 2 Pferden, 1 Kuh, .1 Bauernwagen, geschätzt auf 166 fl. CM., bewilligt, und der 16. März l. Z. als erster, und der 20. März d. A. als zweyter Termin mit dem Beysatze bestimmt worden, daß bey dem zweyten Termine die Fahrnisse, wenn der GchätzUttgt-werth nicht zu erhalten ist, auch unter demselhen veräußert werden. Die Kauflüstigen haben an den bestimmte« Tage«, jedesmahl Früh 9 Uhr, im Hause Nr. 94 zu Herrnbaumgar-ten zu erscheinen. Herrnbaumgarten am Z4. Februar 1848, »229^ Feilbiethung ^ der Georg Hahnischen Halblehenbehausung Nr. k in Großmotten. Von derHerrschaftRastenberg zuNiedernondorfV.QNkV. wird hiermit bekannt gemacht '. ES sey die erecutive Feilbie thung der Georg Hahnischen Hälblehenbehausung Nr. 6 im Dorfe Grvßmotten bewilliget, und zur Vornahm» derselben der 28. März d. Z. als erster, 28. April als zweyter, und 20 May d. Z. als dritter und letzter Termin mit deGBey-satze feMesetzt Worden, daß, «MiHiese DMität MWWey dem erKn und Zweyten ZeilbiDlPgS-TeHmne nWOMie Schätzung pr. 900 fl. Eonv. WäAze an Mann ä^MrÄht wird, dieselbe bey dem dritten und letzten Termine auch un ter der Schätzung Hindangegeben werden würde. ^ . Kaufliebl,aber belieben daher an obigen Tagen, jedesmahl um 9 Uhr Vormittags, in der hiesigen AmtSkanzley sich einzu sinken, und allda inzwischen die LicitationS - Bedingnisse ein zusehen. Niedernondorf am 25. Februar 1848. »225^ Licitation. Kleinhaus zu Marbach. Von der Herrschaft Rosenau V. O. M. B. wird hiermit bekannt gemacht: ES sey in die gerichtliche Veräußerung des in die Verlassenschaft deS Leopold Stroblberger von Nr. 28 zu Marbach am Walde gehörigen KleinhauseS, wozu an Aeckern und Wiesen 1 Zoch 289 Quadratklafter gehören, im Schätzungswerthe pr. 600 fl. Conv. Münze, dann der in diese Verlassenschaft gehörigen, zu Marbach hegenden Ueber-ländwiese, Patz. Nr. 971, pr« 64? Quadratklafter, im Schatzungtwerthe pr. l50 fl. Eonv. Münze bewilliget, und zur Dornahme dieser Veräußerung die Tagsatzung auf den 20. Mqrz d. Z. anberaumt worvW. Die Kauflustigen haben sich demnach am obigen Tage, um 9 Uhr Früh, im Hause Nr. 28 zu Marbach einzuflitden, und können die LicitationS - Beplugnisse und Lasten dieses Hauses in hiesiger AmtSkanzley einsehen. Herrschaft Rosenau am 26. Februar 1848.\nV.U.M.B. zu Korneuburg wird in Gemäßheit deS h. Came-ral-Gefällen-Verwaltungs-DecreteS vom 28. Januar 1848, Z. Hiermit zur allgemeinen Kenntniß getracht, daß wegen Herstellung mehrerer Baureparaturen an dem AmtSgebäude de^ F. k. GränzzollamteG Neudorf an der March eine LicitationS-Verhändlung am Mittwoch den29sten März^l848 VvWMagS 10 Wr in dem AmtSgebäude dieser BezirkS-Verwaltung Statt finden wird. Als AuSrufSpreiS werden die von dem Baudepartement Die Maurerarbeiten mit ..... . 427 fl. 52 kr.\nMaürermaterialien . . ZimmenmmoSiuchmt«» Zimmermannimaterialien\nksrmaterialien »chlosserarbeitfn . . Anstreicherarbeiten Teichgräberarbeiten .\n12S7 124 169 1» 98 69 16\n20 » 10 » 58 » 20 » 12 » 29 » - 1 >.\n' , Hauptsumme 2267 ß. 22 kr. Die ErstehungSlvstigen »erden zu dieser Absteiger»,ng<-Verhändlung mit dem Beysatze vorgeladen, das Jedermann die Theilnqhtne an derselben aegen . Erlag eines deiy zehnten \"Theil deS -AusrufspreiseS gleichkommenden ReUgeldeS ge stattet ist» und auch schriftliche Offerte, wenn selbe mit Ra dien belegt sind, und wenn darin ausdrücklich bemerkt wird, daß stch der Offsrent den LicitationS - Bedingniffen fügen wolle, werden angenommen und berücksichtigt werden, in so fern selbe vor dem Schlüsse der mündlichen Verhandlung einlangen. Der Bauplan dann die Kostenüberschläge und LicitationS-Bedingnisse können inzwischen bey dieser BezirkS-Verwaltung eingesehen werden. Von der t. k. Cameral-BezirkS-Verwaltung in Korneuburg den 22. Februar 1848. ^ piis^ Licitat ion. ^ Mastochsen und Pferde. Von der Herrschaft Matzen in Nied. Oest, V. U. M. B. wenden am sogenannten Erneftmahof, nächst Schönkirchen, A Stunde von dem StationSplatze Gänserndorf^ der Kaiser Ferdinands Nordbahn entfernt, am Donnerstag den 9. März d. Z., Vormittags 10 Uhr, 16 St. gemästet«Ochsen und 2 über zählige Dienstpferde gegen gleich bare Bezahlung verkauft werden. Matzen am 22» Februar 1848.1 s446^ Kundmachung. ^ Von Seite des k. k. Militär - Medicamenten - RßgieamteS wird hiermit bekannt geinacht, daß Montag den 2. April 1848, Vormittags um 9 Uhr, in der Kanzley der Medica-menten-Regie am Rennwege Nr. 6ö9, eine öffentliche Ver steigerung wegen nachgenannten Arzeney-Materialien abge halten werden wird, als : ^ -\n^2254^\nLicitation eines Bauplatzes an der k. k. Postftraße in Simmering. Von der Herrschaft Simmering wird bekannt gemacht: ES sey die öffentliche Feilbiethung deS dem Michael und der Theresia Dettel gehörigen auf 549, fl. CM- gerichtlich ge schätzten Bauplatzes an der k. k. PoAstraße in Simmeri g bewilliget, zur Vornahme der 10. März d. Z. Mm ersten, der 14 April d. Z. zum zweyten Und der 12. May d« Z. zum dritten Termine jedesmahl Früh 9 Uhr mit dem Bey satze bestimmt worden, daß, wenn dieser Bauplatz, bey dem ersten und zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht werden kö.nyte, dqrsyibe. bey dem dritten Termine unter der Schätzung, verkaust werden zvürde. ^Kauflustige haben daher an den -obbestimmten Mgep zpr bestimmten Stunde in der herrschaftlichen AmtSkanzley zu erscheinen. Herrschaft Simering am 16. Februar 1848. ^2055^ Executive Feilbiethung. lÄ Von der Herrschaft Pruzendorf zu FronSburg V. O. M. B. wird bekannt gemacht: Es sey über Einschreiten deS Zoel Hirsch, israelitischer HandelSmann, von Schaff« , <1e xrses. 9. Februar 1848, Z. 184 jult., wider ZZommik und Anna Maria Klang, Ganzlehenbesitzer im Markte Weitersfeld, in die erecutive Feilbiethung des auf 2400 fl. CM. gerichtlich geschätzten GanzlehenS im Markte WeiterSfeld Nr. 51 ge-willlget, und zu deren Vornahme der. 10. Mä« 1848 jum ersten, der 10. April 1848 zum zweyten und d^r 10. May 1848 zum dritten LicitationS-Termine mit dem Beysätze an beraumt worden, daß diese Realität, falls sie beW ersten oder zweyten Termine nicht um die Schätzung an Mann ge bracht werden sollte, bey der dritten Tagfahrt auch unter der Schätzung Hindangegeben werden würde. Kauflustige haben an obigen Tagen Vormittags 11 Uhr beym Marktrichter zu Weitersfeld zu erscheinen. Herrschaft Pruzendorf zu FronSburg den 9. Februar 1848. >2034^ Executive Feilbiethung. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: ES sey in Folge Ersuchschreibens döS löbl. Wiener CivilgerichtöS <16. 17. Zanuar d. Z., A. 2TS4, in jdie e^ecutive Feilbiethung deS HauseS Nr. 104 zu HeiligeU-stadt satnmt Zugehör, und den hierzu gehörigen 15 Q. Kl. messenden Gründe, worum gegenwärtig Hr. Ludwig Lande rer von Riegsee und dessen Gattinn Anna begewähret sind, gewilliget, und zu deren Vornahme der 16.Mäsz, 1? April und der 15 Ma» d. I. mit dem Beysatze bestimmt worden, daß wenn diese Realtitäten weder bey dem erste« Noch zwey ten Termine um den gerichtlich erhobenen GchDSngSwerty von 1400 fl. C. M. oder darüber an Mann gebracht werden sollten, solche bey dem dritten auch unter der Schätzung wer den hindanZegeben werden. Kauflustige haben stch daher an obigen Tagen, Rachmit tag« um 2 Uhr, beym OrtSgerichte Heiligenstadt einzuffnden. Gtiftgericht Kl»sterneuburg am 5. Februar 1848. ^2112^ Licit. Brenn-, Zeug- imd Werkholz. fzZ Von dein DsrwaltungSamte der k.k. StaatsherrschaftWr. Neustadt wird hiermit bekannt gemacht, daß die in den herr schaftlichen Auen zu Lichtenwörth nächst Wr. Neustadt Heuer erzeugten Hölzer mit Vorbehalt der khohen^atisication an den Meistbiethenden in kleinen Partien Hindangegeben wer den , als: 24 V» Klafter 2' lange rustene Scheiter; 4 » >>>»». Prügel; 121 V4 » » » albene, aspene u. erlene Gcheiker; 5 V4 » » » detto detto detto Prügel; 1 V4 > Stöcke und Moder; 64? Stück Esche n ; .64 » Rüsten; 8872 ,» harte und weiche Bürtel. Kauflustige wollen sich am 10. März d. Z., Vormittags um 8 Uhr, in der herrschaftlichen Rothbacher Au einfinden,\nPfund oder Eimer\n100 Eimer 250 Pfund ZS » 100 » 200 » 500 » 800 >. 100>-0 » 1000 » 5000 500 8 500 1000 800 400 1500 2l)0 2000 1000\n50 2000 8 5000 25 2000 50 2500 600 10 250 600 2000 400 SV0 4000 10000 59 100 500 4 2 200 60 12 25 400 10Y0 '.'00 500 125 20000 200 200 1000 400 100 1500 12L0 1800 500 5000 5000 1500 2000 500 600 5 1500 2000 25 8000\n60 Eimer 25 «fund Vs » 2000 ,, 2500 « 1200 »\n^cetum vMsle (Essig) Ku^o DMünspan> Ml» vÄW. siccm» soceotrin» ^Imluen cruilWn Xm^gclslse »msr. Antimon, onulum ^rcim. cluxlrest. öslssm. coxsivite >i xsruvisr». viZer (^glcsl'is clilyrsts L»mp^or».(Sporco) LsMnsricles (Spanische Fliegen) lÄssi», lißnx» Ler» (gelbes Wachs) Ltiinium sulptiuric. (Ilirleies olavellst. (Pottasche) (!ort. »ursüt. vensl. (Pomeranzen-Schalen) » xeruvisu. Lrocips sustriso. (Oesterr. Safran) Lupliorlsum vensl« ?o!. senya« <^»Use tizrcicse (»uinmi ^rsdic. elect. ), . ^es. smmovisc» veasl. loduin xui um Kslium joclstum «unmouii xuri HsAnesis curdonie» osti v. Usun» «»IsbriQs. Nel eoinu»? (Honig) Hlercur. rüder ), sublimst, corrosiv. » vivus Alorxliiuln cr i^loselius (Netto) Kstruin tluvß. ustiv. OI. juuiperi » Misntk. ^>ix. » snimsle )> terekintliins«! . Isuri. tisce. exooctum lini s<?ln. pressum olivsrum „\n» » )pi >ls«\nCaution\nin CM.\nfl.^—skr.\n2S\n10\n24\n10\n1\n24\n6\n20\n8\n—\n4\n25\n28\n40\n422\n20\n15\n50\n70\nSt)\n70\n—\n2\n54\n11\n40\n121\n40\n122\n20\n28\n—\n120\n—\n1920\n—\n42\n20\n12\n55\n—\n20\n700\n—\n20\n24\n191\n40\n1\n15\n170\n—\n2\n—\n268\n45\n52\n—\n6\n20\n608\n20\n^6\n29\n1»\n21\n20\n6\n40\n175\n20\n170\n50\n15\n28\n5\n5u\n229\n20\n1\n55\n2\n22\n10\n12\n—\n24\n5\n20\n28\n20\n5\n21\n4 b 40\n45\n75\n7\n—\nßigen^öaare^zür 2) Wenn zwey, oder mehrere Personen den Vertrag erste hen wollen, so bleiben sie zwar für die genaue Erfüllung des selben dem Aerar in Golidum, d.i.: Einer für Alle, und Alle für Einen haftend. ES haben aber dieselben.^emen von ihnen, oder aber eine dritte Person nahmhaft zu machen, an welchen alle Aufträge und Bestellungen von Seite der Be hörden ergehen, und mit dem alle auf den Contract Äezüg nehmenden Verhandlungen zu pflegen seyn werden, der die erforderlichen Rechnungen zu legen, alle im Contracte be-dWgenen Zahlungen gegen die vorgeschriebenen Ausweise, Mchysngen und sonstigen Dokumente in Empfang zu neh-men und hierüber zu quittiren hat, kurz, der in aUen auf den Contract Bezug nehmenden Angelegenheiten als derBs-^ ' übernehmen-dieselben einstimmig einen anderen Bevollmächtigten mit glei chen Rechtest und Be^WMn ernMnt, M mit telst einer, von allen Gesellschaftsgliedern Unterfertigten Er klärung, der mit der Erfüllung deS Vertrags beauftragten Behörde nahmhaft gemacht haben werden. RichtS destoweni-ger haften abir, wie schon oben erwähnt würde, die sämmt lichen Cvntrahenten für die g enaue Erfüllung des Contr«-tes in allen seinen Puncten in Solidum, und eS hat demnach das Aerar das Recht und die Wahl sich zu diesem Ende an wen immer von den Contrahenten zu halten, nnd im Falle eines CvntractSbrucheS oder sonstigen AnstandeS seinen Re greß an dem einen oder dem anderen, oder an allen Con trahenten zu nehmen. 4) Zur Einiieferung der erstandenen Waare werden dem Ersteher achtMage vom Tage der bekannt gewordenen hsfs kriegSräthliches Ratifikation an gerechnet, mit dem Beysatze zugestanden, daß die Einlieferng deS EssigS, deS Spiritus, der süßen Mandeln, der dann der Seife und iwel commuoe in monathlichen Theillieferungen (wenn eS verlangt wird) zu geschehen hat. 5) Der Essig darf keine fremde Beymischung haben, und 2 Loth desselben müssen ein halbes Quentchen gereinigter, gut getrockneter Pottasche zur Sättigung erfordern. 6) Der Spiritus wird auf Geistgehalt nach Graden, u. z. von 25 bis 40 Grad Beaum« licitirt. 7) Der Ni Oest Eimer Essig muß 100 Pfd. Wr. Gewichtes wiegen, und der Ni. Oest. Eimer Spiritus muß nach de« der gedruckten Angabe der Pruductenmenge beygefügten An hange, wie derselbe vermöge seines specifischen Gewichtes im positiven Stadtgewichte angegeben ist, gleiches Gewicht ent halten-8) Alle sowohl qualitätmäßigen, als nicht qualitätmäßigen Muster der Licitanten müssen so lange versiegelt und nume-rirt aufbewahrt bleiben, bis die hofkriegSräthliche Ratifika tion deS Licitati»»fS-ActeS erfolgt seyn wird. ; 9) Nachdem die bezeichneten Quantitäten alSGesammterfor-verniß der Militär-Medicamenten-Regie in mehreren Haupt-flationen der Monarchie zur Licitation gegeben werden, so wird an den Erstehungsplätzen nicht immer die ganze Partie, hadern nur der zusagende Theil, manchmahl auch nichts ab genommen, wenn nähmlich anderwärts eine vorzüglichere Qualität der Waare, oder ein billigerer Preis derselben eS räthlich machen sollten, solche von dorther zu beziehen. 10) Sind die Contrahenten verbunden die erstandenen Ar tikel auch dann einzuliefern, wenn bey einem oder dem an dern derselben, die Ratifikation etwa.wegen zu hoher Preise, oder auS einer andern Ursache versagt werden sollte. 11) Nachträgliche Offerte werden nicht angenommen. Sollten jedoch entweder vor oder während der Licitation schriftliche Offerte eingereicht werden, so müssen sie mit der vorgeschriebenen, im H.2 bemerkten Caution belegt seyn, und zugleich die Annahme aller im LicitationSprotokolle vorkom menden Bedingungen enthalten. Zm Falle aber ein mündlich gemachter Anboth »m Wege der Licitation mit einem schriftlichen ganz übereinstimmend seyn sollte, so erhält ersterer den Vorzug. Wenn aber mehrere schriftliche Anböthe gleichlautend und billiger wären als das mündliche Offert, so wird mit ersteren von Seite der Com mission sogleich eine Verlosung vorgenommen. Wem» aber von den bey der mündlichenLicitation einlangenden Offerten eines einen Anboth enthält, der billigerwäre, als der durch die mündliche Versteigerung erreichte, und der Offerent nicht persönlich anwesend wäre, wird diesem Offerte der Vor zug gegeben, die mündliche Licitation nicht weiter fortgesetzt, sondern mit dem Offerenten auf Grundlage seines AnbotheS der Contract abgeschlossen werden. Diese Offerte müssen versiegelt seyn, und wird deren Er öffnung erst nach beendigter mündlicher Licitation erfolgen. Der. Offerent, dessen Offert den billigsten Anboth enthält, darf bey der Versteigerung nicht zugegen seyn, denn wäre er anwesend, so muM dieselbe mit ihm und den übrigen Lici tanten fortgesetzt werden. Unversiegelte Offerte werden nicht berücksichtiget. 12). Nach erfolgter mustermäßiger Einlieferung wird dem Ersteher die Hahlung gegen eine classenmäßig gestämpelte Quittung geleistet. 12) Zm Falle der Bestbiether nach der ihm bekannt ge machten Ratifikation deS LicitationS-ActeS die ContractS.be-dingungen nicht pünctlich erfüllt so ist daS Aerar berechtigt, ihn entweder zur Erfüllung derselben zu verhalten, oder den Contract auf dessen Gefahr und Unkosten neuerMgS wo im mer felliubiethen, oder die LieferungSartikel auch außer dem LicitaüonS!«ege wo immer, »pie immer, von wem immer und um was immer für Preise beyzuschaffen, und vom Kontrahen ten die Kostendifferenz zu erholen, wo sodann die erlegte Cau-tion auf Abschlag der zu ersetzenden Differenz zurückbehalten, oder wenn sich eine höhere Beköstigung nicht ergeben hätt-', als verfallen eingezogen wird. 14) Werden Mit den Erstehern nach herabgelangter hoher Genehmigung der LicitationSprotokolle, Contracte abgeschlos sen werden, wovon ein Pare derselben mit dem classenmäßi gen Stämpel^ welchen-der Contrahent aus Eigenem zu be streikn hat, versehen seyn muß. Wien den 2. März 1848.\ng! 20 21 — 1 44\nP2681\nLicitation\n?lseent sem.liul (Leinsamenknch«n) pluml». »cet. venale kscl. co!oind»e 8 jslsxse 168 5 20 ixecseusukse 42 4^ rstsnlü»« . 4 Zg rkei ekiaeus. 1Z20 sslep 92 ssrssxsrillse (in Bündeln) 248 > kesips xim (Föhrenharz) 2 55 8»eck»rum melis (in Hüten) 197! 7 8sl smsrus 50 . „ smmouisc. cru«i. 78 z „ (slsuderi 20 8»xo sU,u» 11 40 8ciU» msrit. reeens 7 zg Lew. colekici 42 )> s«emeuU (Fenchelsamen) 22 zg „ liui (Leinsamen) 12 zo ssntppiei 1 chg „ szsn?pis nixer (schwarzer Senfsamen) 80 Spiritus viai 0.851 eingeist 0. 25^0 Beaum«) 82 > 59 Lxouei» msrm» elect. 10,Ag Ltrvvllmunlpurum 648 8»ttxtiur eitmu. (gelber Schwefel) 22 2» T'srtarus eru«tus zy 1?erebiot1iiu. eow. (gemeiner Ter-penthin) 100 » Äncum xuriss. 20 Ellen Izombiozsn (schwarzer Taffet Die Bedingungen sind folgende: ^ 1) Tage vor demLicitatiovStagemüssen von denL;e-ferungSlMigen gut qualificirte Muster mit der Angabe der Quantität der auf ihrem Laser befindlichen müstermäßigen Waare und des vorläufigen Preises in die obige Kanzley eingesendet werden. Wer dieses unterläßt, kann nicht ins Protokoll aufgenom men, somkt zur Versteigerung nicht zugelassen werden. 2) Zeder, der zur Licitation zugelassen werden will, muß die Caution nach Verhältniß der bey den Arzney Materia lien hier oben angesetzten Beträge, und nach der von ihm angetragenen Quantität gleich vor der Licitation erlchen. Diese 10 Percent betragende Caution kann entweder in barem Ge^de. w^von jedoch (eine.Interessen gezaW werden, oder in k. t. GtaatSpapseren nach, ihrew börsenmäßigen Course ! oder in einer Real-CautiM, oder endlich in emer Bürgschaft, welche von der Kammer-Procuratur für annehmbar erkannt worden ist, bestehen. SS kann auch die in b? 'Gelde, oder\ndes Ganzlehens.Nr. S? im Markte Reiseuberg. Ueber Ansuchen deS Michael Trischitz von Reislnherg wurde in die freyivikige meistbiethende Veräußerung seiner Ganzlehenwirthschaft Nr. 87 im Markte Aicisenberg gewil liget. Diese Realität dient zum Grundbuche ter Herrschaft Seibersdorf, zu derselben sind 25 Joch 650 Q. Kl. Acker, 7 Zoch 176 Q. Kl. Wiese, 429 Q. Kl. Garteü , 1515 Q. Kl Weivg^rten und 1 Joch 8 t. Q. Kl. Äu gestiftet. Die GebäulichkMen H»d im ueuen,^ d^her ganz gutem Hqustande. Her Termin zu dreser Versteigerung wird auf den I2ten März l848, Vormittags 11 Uhr, in der AmtSkanzley der gefertigten, Herrschaft anberaumt, der AuSruf geschieht mit dem Betrage von 2700 fl. C M., sammt Uebernahme deS auf dieser Realität haftenden AuSnahmS. Kauflüstige werden eingeladen dieser Licitation beyzuwph-uen, und können die dießfälligen Bedingnisse Hieramts und in Wien, Alservorstadt, Wikkenburggasse Nr. 16 und 17 bes dem Hrn. Dr- Haselberger eingesehen Mrden. Herrschaft SeiberSdorf V. U. W. W., Nied. Oesterr. 1. März 1848. ^2417^ j ^ Gssect eu. Von dem k. k. Nieder- Oester. Mercantil- und Wechsel gerichte wird bekannt gemacht, daß den 9. März 1848, dann nöthigen Falls den 17. und den 21. März 1848, Früh um 9 Uhr, Wieden, Favoritenstraße Nr. 210, FerdinandSgasse. verschiedene WohnungseinrichtungS - und Kleibungtstücke. im GchätzungSwerthe von 152 fl. 58 kr. C. M. »ersten gerungSweise gegen bare Bezahlung werden Hindangege ben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsdetrag »er? kauft «erben könnten, selbe bey dem dritten Tsrmine auch unter der Schätzung dem Meißbiethenden überlassen werden würden. Wien den 19. Februar 1848. szzoi^ Licitation. Wirthshaus in Pacht, si^j Von der Ritter Zrnst von MeißliMe^^imndh^rschgft Freienthurm zu MannSwörth V. U. W. W. wird Hiermit bekannt gemacht: ES werde das dieser Herrschaft angeherige Wirthshaus zu MannSwörth zum Hasen genannt Nr. 2? sammt der damit verbundenen AuSkocheren und der Schank-gerechtigkeit mittelst einer öffentlichen Versteigerung auf 2 nacheinander folgende Zahre d. i. vom 1. Äpril 1848 bis dahin 1851 mit Vorbehalt der binnen 2 Tagen erfolgenden herrschaftlichen Ratifikation dem Meistbiethenden gegen Lei stung einer Caution von 400 fl. M. M. in 50/y Metalique in Pacht überlassen. Pachtlustige haben daher am 16. März d. Z. Vormittag« um 10 Uhr in dem obengenannten Gasthause zu erscheinen, und sich mit einem legalen Zeugnisse sowohl über ihr Ver mögen als auch über ihre Moralität und mit einem Vadium und Reugeld pr. 50 fl. CM. zu versehen; widrigenS diesel ben ohne Beybringen« der Erstern und Erlag de« Letztern durchaus nicht zur Licitation zugelassen-werden. Von der, Ritter von .Meißlischen Herrschaft Kreienthurm zu MannSwörth V.U. W, W. am 26. Februar 1848."}