{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/de9b23ecf9b9e935e1385653901afbfe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bad-Anzeige. Hiemit wird begannt gegeben, daß die Badaustalt m heilig Kreuz , . be» Hall bereits wieder eröffnet istr Zu den ällesten, längst in hohem Ruf» stehenden Heilquellen Tirols gehört unstreitig die zu heilig 6r»uz. Schon it» der ersten Hälft« de« t7t«n Jahrhundert» wurde daö Bad in helig Kreuz vom berühmten Burg-lechner alS'rineS der vielbesuchtesten rühmlichst er» rvöhn». Ihrer ausgezeichneten Wirksamkeit wegen wurde die Quelle häufig chemisch untersucht: in älterer Zeit von Quadrupani, später vom Professor Menghin und Professor Carpe, und. in jüngster Zeit von Hrn. Oella-cher. Die Resultats der Analysen liegen vor und stim men in der Hauptsache darin uberel'n, daß die Quelle dedeuiende Bestandtheile von schwefelsauren und salz sauren Salzen, von Eisenoxyd und Kohlensäure ent, halt«. DaS Bad selbst bewährte von jeher seine Wirk samkeit ganz besonder» in allen Fällen, wo e» sich darum handelte, die gestörten Funktionen des Magens und des Unterleibes wieder herzustellen. Mit äußerst günstigem Erfolge zeigte sich der Ge brauch dieses Bades in Krankheiten der Leber und der Milz, bei Gicht und der Bleichsucht, AuSschläge und Flechten, Verstopfungen, rheumatisch« Leiden und Fehle? der Menstruation wurden nach längerm Gebrauche des Bades oft gänzlich entfernt. Besonders anerkannt sind die Wirkungen der Salzsoole', die hier unmittelbar auö dem nahe gele genen Valzberge bezogen wird, in Skrophel- und Nierenkrankheiten, in Nervenleiden u. s. w. Erst das vergangene Jahr lieferte wieder in dieser Hinsicht die sprechendsten Resultate. Für. gute Bedienung ist bestens gesorgt. Di« Wohn- und Badezimmer sind möglichst bequem einge» richtet. Heilig Kreuz, den 4. Mai !848. Sev. Rttef, Badinhaber.\nDas Bad Heilbrun nächst Kitzbichel ist am 1. Mai d. I. eröffnet worden. Indem ich dieß hiemit zur Nachricht bringe, erlaube , ich mir bezüglich der nähern Beschreibung dieses sehr reichen Mineralbades, welches sich bei seinem erdigen salinischen Eisenwasser nach Gestalt der Leiden sowohl zum innerlichen als äußerlichen Gebrauche eignet, auf die umfassenden Anzeigen im Jntelligenzblatte d56 Tiroler Bothen L?r. 29, 32 und 33 vom Jahre 1846 hinzu weisen. Uc^er die erfolgreichen Wirkungen dieses neuen nach dem a'.laemcincn Urtheile so angenehm gele genen AlpenbadcS svrechen neben der sich schon so hoch gesteigerten Zahl der Badgäste, die solches bisher mit aller Zufriedenheit verließen, mehrfache Beweise von glücklichen Kuren. Das Resultat über die technische Untersuchung dieses Mineralwassers, zeigt, daß 40 Unzen oder eine WieneriMaß Wasser freie und gebundene Kohlensäure . 3 Kubikzoll, Eisen, kohlensaures und quell-saurcö . . 2 Gran, Kohlensäure, Kalk, kohlensaure Magnesia, dann quellsauern Kalk, quellsauere Magnesia und quellsauereS Natron, nebst etwös Kieselerde zusammen . Gran enthalten.^ Zur 'weiter« Nachricht diene übrigens, daß ich zur bessern Unterkunft der verchrlichen Gäste be\n>7 /\nreitS mit einem bequemen Neubau neben dem bis, herigen Badhause fertig stehe, wo das vielseitig und lohnende Schlammbad nm» m Verbindung gebracht, ««d . eiye sehr gute kalte Wasserquelle hinpeleitet sich finpet» Unter Zuftcherung einer guten, prompten und biaißtp Bedienung sche ich einem zahlreichen Br/ jliche mit dem Beryerken entgegen, daß die erschei nenden Zeitungsblätter immer auch zeitgemäß M Einsicht liegen werven. Kitzbichl, den iv. April IS48-. Johann Harb, Badinhabtt. Eröffnung des Bades Hättet Znnbrücke. Daö im vorigen Jahre völlig neu hergestellte Bah jenseits der HM«r Jnnbrucr«, welche» sich seil Jahre» eines zahlreichen Besuche? zu erfreuen halte, wird hie mit alö eröffnet angezeigt. ES leistet nach vieljähriger Erfahrung besonder« bei BerdauungSschwäche, Trümpfen deS MagenS und UnterHibeS, in veralteten rheumatischin Schmerzen, dem Hüft- und Kreuzschm'erz, so wie bei offenen Schä den die ersprießlichsten Dienste. UebrigenS werden hier auch die gegen Hautkrank heiten so gerühmten Soolenbäder ganz nach Anordnung verabfolgt. Die tägliche Badezeit ist von 6 Uhr Morgens bis 6 Uhr Abendö festgesetzt. Zum häufigen Besuche ladet mit dem Versprechen guter und billiger Bedienung ein Hall, den 9. Mai !34S. Joseph Schweiger, Badinhaber. Heilbad - Ankündigung. Die Heilbad- und Sommerfrisch-Anstalt im Wolderthal ist vom 24. Mai an eröffnet. Dieses allberühmte, durch mehr «IS vierlbalb« hundert Jahren mit ausgezeichnetem Erfolge gebrauchte Wav/ gehört sowohl ncicv der schon vor 14V Jahren vom Haller <«stift>-ar^le Philipp Guaiinoni vorgenom menen qualitativen Untersuchung, alü nach der im Jahre !3Z2 vom bekannten verdieiistvollcn Chemiker Hrn. Joseph Qellacher, Apotheker in Innsbruck, gemachten höchst genauen qualitativen und quantitativen Analyse zu den wirksamsten Heilquellen, und seine Heilkraft hat sich besonders in der Gliedersucht, in Rheumatismen, in Lenden- und Hüftenweh, ^leifigkeit, Ftontrakiuren und Lähmungen der Glievmaßen/ in chronischen Haut-auöschlägen der Krätze und Flechten, in der RachitiS-und derSkropheln-Krankheit, in Unterleibsbzschwerden, im Magenkrampf, in der Gelb-und Bleichsucht, in Gold-aderzuständen, im weißen Fluß und ver Unfrucht« barkeit, in Nervenleiden aller Art, in der Hysterie und Hypochondrie erprobt. Vorzüglich aber ist eö ollen Schwachen oder durch was immer für eine Ursache an Körperkräften herabgesetzten Personen beiderlei Ge schlechts als sehr wohlthätig und wirksam anzu preisen. Wc-S aber dieses Bad besonders empfehlungswerth macht, ist der Genuß der reinen Gebirgslufl, deö krystall-hellen TrinkwosserS, der angenehmen Unterhaltungen bei Anwesenbeil so verschiedener Menschenrassen, und der Bewegung auf schaltichten Spaziergängen unter GotteS freiem Himmel',' vorzüglich nach dem nahe gele genen Bauernhof Windegg, wo sich eine der herrlichsten Aussichten über die ganze Umgebung darbiethet. Diese Quelle dürfte auch in verschiedenen Fällen nach ärztlicher Angabe andere natürliche Heilwässer mit vielem Erfolg ersetzen, a>S: Schwefelwasser durch Zusatz von Schwefelleber. Eifenwasser „ „ „ Stahlkugelmasse. Sauerwasser „ „ Brausepulvern. . Bitterwasser „ „ „ Bittersalz. Für bequeme Unterkunft ist bestens gesorgt, ebenso für prompte und billige Bedienung. Zu zahlreichem Besuche empfiehlt sich einem hohen verehrungswürdigen Publikum achtungsvoll Bolderlhal, den !2. Mai jS48. der Badinhaber Nikolaus NockcU»"}