{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/926bdfa0e4539a0e98a8326ba6343460", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 » r\nden R6 November\nInhalt. Wien. Aufruf. Böhmen. Prag. Neugestaltung der Justizstellen. Deutschland. Frankfurt. Abstimmung über die deutschen Schifffahrtsanstalten. Preußen. Ber lin. Bekanntmachungen. Krankreich. Paris. Ueber den Grafen Latour. Schweiz. Großbritannien. London. Die Times und die Post über die Wiener Ereignisse. Spanien. Börsenbericht.\nWie». Mitbürger! Die Kundmachung des k. k. Herrn General-Ma jors von Frank, Vorstandes der k. k. Central-Com-mijsion der Stadt-Commandantur vom 15. d. M., dtttch welche die letzte Frist zur Ablieferung der sämmtlichen Feiier-, Hieb- und Stich-Waffen auf heut« 10 Uhr Morgens festgesetzt worden ist, spricht sich deutlich dahin aus, daß gegen Jedermann, der bei der nunmehr erfolgenden Haus- und Wohnungs durchsuchung noch im Besitze von Waffenstücken be treten wird, unnachstchtlich dem standrechtlichen Ver fahren unterworfen werden wird. Der Gemeinderath der Stadt Wien, stets besorgt um das Wohl seiner Mitbürger, aus deren freien Wahl er hervorgegangen ist, erachtet es für seine Pflicht, selbst auch seine warnende Stimme zu erheben, daß JHr diesem von Sr. Durchlauche dem k. k. Herrn Feldmarschall erlässenen Befehle EuA in keiner Hin ficht entziehet die unausbleibliche Solge eines solchen Widerstreben« Würde die unabwendbare Todesstrafe sein. Beherziget die Warnung Eurer wohlmeinenden Vertreter, stürzet Euch nicht selbst, und mit Euch die lieben Angehörigen in unabwendbares Verderben. Wien, am 16. November 1848. Vom Gemeinderathe der Stadt Wie». Wenzel Messenhauser, zuProßnitzinMä'h-r«n geboren, 35 Jahre alt, katholisch, ledig, Schrift steller, ist in der mit ihm abgeführten kriegsrechtlichen Untersuchung, durch fein Geständniß bei erhobenem Thatbestande überwiesen, daß er in der Eigenschaft als provisorischer Ober-Commandant der Wiener Natio nalgarde , den bewaffneten Aufruhr in Wien, dessen Umgebung und in mehreren Provinzen durch Placate und Aufgebote zum Landsturm eingeleitet habe ; daß er selbst nach Kundmachung des Belagerungszustandes über die Stadt Wien nebst Vorstädten und Umge bung, mittelst der Proclamation Sr. Durchlaucht des Herrn Feldmarschalls Fürsten zu Windischgrätz vom 20. und 23. Octyber p. I., durch einen weiteren Aufruf vom 25. Octob^r und dessen Nachtragsbefehl vpm nämlichen Tage zum Aufruhr gegen die zur Herstellung der Ruhe und Ordnung von Sr. Majestät dem konstitutionellen Kaiser gegen Wien entsendeten Truppen angereizt und diese bis zum Treubruch zu Gleiten versucht; daß!er ferner durch einen terro-rjstischen Befehl die äußerst« . Vertheidigung Wiens Slgen die anrückenden Truppen angeordnet und sonach\nden bewaffneten Widerstand auch thätigst fortgesetzt,-daß er sogar nach abgeschlossener Capitulation wegen Uebergabe der Stadt an den Herrn Generalen Feld marschall am 30. October Mittags, zwei Bulletin's über das angebliche siegreiche Vorschreiten der schon am 28. Oktober angekündigten Heeresmacht der Un garn in zahlreichen Abdrücken verbreitet, und dadurch den Bxuch der abgeschlossenen Kapitulation herbeige führt habe. Es ist demnach Wenzel Messenhauser durch kriegZ-rech^liches Urtheil vom 11. und kundgemacht am 14. November d. I. in Folge der angeführten Procla-maliionen in Verbindung mit dem Art. 62 h. 4 des Militär - Straf-Gesetzbuches zum Tode durch den Sttang condemnirt, das Urtheil aber am 16. d. Vi. um halb 9 Uhr Morgens im hiesigen Stadtgraben durch Erschießen mit Pulver und Blei vollzogen worden. Wien am 16. November 1848. Von der k. k. Militär-Central-Untersuchungs-Com-mission. Nach Berichten aus Gö'ding vom 14. hatte maq alldort einen Emissär des Kossuth, welcher sich nach Schlesien begeben wollte, um die bereits erstickte Insurrektion in kaiserl. Schlesien neuerdings anzufa chen, ergriffen und ins Hauptquartier des General Simon»ch eingebracht. Nach dem Signalement scheint es Tauiftnau, der Präsident des hiesigen Demokra ten-Vereines zu sein. Ein Theil der Vortruppen un serer gegen Tyrnau und Preßburg operirenden Ar mee ist über die ungarische Gränze, und der Artille rie Park bei Angern soll sich heute oder morgen in Bewegung setzen. — Die neusten Berichte aus Mailand v. 12. melden nichts Neues. Es herrschte im ganzen lom bardischen Königreiche Ruhe. Von Venedig wird vom .10. gemeldet, daß sich Albini mit seiner Flotte wie der nach Ancona gewendet haben soll. Böhmen. Prag, 12. Nov. Ich habe Ihnen letzthin berichtet, daß nach dem Antrage jder Com mission für die Neugestaltung unserer Justizstellen der Prazer Gerichtssprengel nicht bloß auf die Ring mauern der Stadt beschränkt, sondern daß demselben auch die Umgebung bis zur Entfernung von andert halb Meilen einverleibt werden soll. Derselbe würde sodann in 6 Bezirke zerfallen, von denen leder sein besonderes Bezirksgericht erhalten soll. Die Gerichts barkeit dieser Bezirksgerichte und des Civil-Gerichts-hofes wäre durch eine eigene Jurisdictionsnorm zu regeln, wozu in dem vom Ministerium veröffentlichten Entwurf? eines Vorschlages, betreffend die Organi-sirung der Justizpflege, bereits einige Andeutungen gegeben sind. Diese 6 Bezirke sollen auf folgende Art abgetheilt werden : 1) Altstadt mit Einschluß der Ju denstadt. 2) Obere Neustadt mit dem WySehrad. 3) Uyterq Neustadt. 4) Kleinseite mit dem Hradcjn. 5) urch 6) Umgebung von Prag und zwar am linken Ufer der Moldau Sitz des Bezirksgerichtes Smichow, am rechte« Ufer Carolinenthal oder Lieben. — Ich staunte nicht tpenig, als mir aus glaubwürdiger Quelle mit getheilt wurde, daß bei der Abtheilung dieser Bezirke allen Ernstes die Frage aufgeworfen ist, ob es. mit Rücksicht auf die abweichenden Sitten, Gebräuche\nund Rechtsanschauungen der Jsraeliten nicht besser ^ gethan wäre, wenn für die Judenstadt ein besonderes ! Bezirksgericht errichtet würbe. Dieses mittelalterliche ! Bedenken wurde jedoch sogseich mit der Bemerkung ! abgefertigt, daß die leider Hoch immer anhaltende so-! ciale Absonderung der Jsraieliten zum großen Theile ^ gerade durch solche Maßnahmen der Staatsgewalt, wie die eben vorgeschlagene, mitbegründet und aüf-recht erhalten werde, und daß es endlich an der Zeit wäre, solche unhumane, den Menschen vom Menschen trennende Schranket», deren unsere Gesetz gebung noch mehr kennt, niederzureißen und eine in nigere Verschmelzung der Stattsbürger anzubahnen. Die Berathung über die M Besetzung des hiesigen Strafgerichtes und des Civilgerichtshofes nöthige Zahl von Beamten führte noch zu keinem definitiven Resultat, da der Personalstand^ abgesehen von allem anderen, gar zu sehr von der Art und Weis« des ein zuführenden Verfahrens, von dessen größerer oder geringerer Weitwendigkeit abhängt, als daß die Ziffer desselben schon jetzt mit einiger Bestimmtheit festge setzt werden könnte. Dennoch neigte sich das Comit« am Ende zu dem nachstehenden Besetzungsantrage, der jedoch noch nicht als dffinütiv beschlossen zu be trachten ist: Besetzung tes^Prager CivilZerichts-hofes: 1 Präsident; 1 Vicepräsident; 16 Räthe; 10 Schriftführer; 1 Einreichungsprotocollist; 1 Ad-junct als Kanzellist; 1 Registrator; 5 Registranten; 2 Rechnungsofficiale und 1 Kanzellist; 12 Gerichts diener; das bisher bestehende Kandtafelpersorml und wegen des vermehrten Grundbuchwesens auch eine noch näher festzufetzende Vermehrung des Grundbuch personals. L. Der einzelnen Bezirksgerichte : 1 Rich ter, 2 Adjuncten, 2 Schriftführer (geprüft), 1 Kanz-leivorstand mit 3 Kanzleiindividuen, 1 Rechnungs beamter (falls die einzuführenden Notariate und Fa milienräthe ihn nicht entbehrlich machen), 3 Gerichts diener. t?. Des Strafgerichtes: 5 indem Sprengel dislocirte Jnstructionsrichter mit je 1 Actuar und 1 Kanzleiindividuum, 9 Spruchrichter mit 7 Schrift führern, 1 Kanzleivorstand mit 9 Kanzellisten, 1 Ker kermeister und 6 Gefangenchärter. l>. Der Staats anwaltschaft : 1 Staatsanw«lt mit 4 Substituten. i (C. Bl.w B.) Deutschland Frankfurt, 9. Nov. Der UnterstaatS-Secretär, Herr Bassermann, hat, wie man vernimmt, den Auf-, trag, selbst die Lage der Dinge m Augenschein zu neh men und sich mit der preußischen Regierung in Ver nehmen zu setzen darüber, in welcher Weise das Reich dazu beitragen könne, den gesetzlichen Zustand in Berlin vor gewaltsamen Störungen zu sichern. (D.Z.) Frankfurt, 10. Nov. Abstimmung über die deutschen Schifffahrtsanstalten^. In der heutigen 113. Sitzung der deutschen Reichsversammlung wurden die Anträge des Verfassungsausschusses über die Schiff-fahrtsanstalten am Meer« -c. zum Beschlusse erhoben. Art. IV. lautet hiernach in feinen einzelnen Para graphen : H. 21. Die Schiffsanstalten am Meere und in den Mündungen der deutschen Flüsse (Häfen, Sietonne», Leuchtschiffe, das Lootsenwesen, das Fahrwasser u.s.w.) sind der Fürsorge der einzelnen Uferstaaten überlas sen: sie unterhalten dieselben aus eigenen Mitteln."}