{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/7d75d0cdd245d41c75a9afb16b454378", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pr!a««er»ti»n»»Prei» für Wie»: A«f Druckpapier ganjjihriz 20 fl„ halbjihrig 10I., ckerteljihrig S fi.«. M. i auf Velinpapier tav». jihriz ZSfl., halbjährig!S fl., »ierteljährig S fl.C. M. Sür A«,-»irtige,m<t derMe»dbettage> HMWrig l« fl. t2 kr., -»«teljilhri, Sfi.Skr. Tmzewe BlStter k»steo kr. E. M.\nZusertkont-Gebühr für die eiilspaltige Detitzeile bei «Ia«t?» liger Eindruckunz 4 kr. T, Ik., für die zweite «nd dritte Wiederhvhlllog jedesmahl S kr. E. M.» folglich für dreimah« lige Ekrückuag S kr. E. M.\nÄM\n^ L«0.\nMittwoch, den «7. September\n1848.\nInhalt. Amtlicher Theil Wien. Beschlüsse deS Verwaltungsrathes der Wiener National-Garde.\n^. ....... ^Frankfurt. 83. Sitzung der consti-tüirenden Deutschen National-Versammlung. Preu ßen. Umgestaltung des Kirchen-Patronats.— Cho-lerabericht. Schleswig - Holstein. Bekannt machung in Betreff des Waffenstillstandes zwischen Preußen und Dänemark. Hannover. Gesetz, das Schatz-Collegium betr. Frankreich. Die Italienische Frage. — Sitzungen der National-Vel-fammlung. Schweiz. Tagsatzungsbeschluß in Betreff der Einführung der Bundesverfassung. Kirchenstaat. Der Aufruf des General Pepes.—Um schlag der Meinung. — Bologna. Königreich beider Sicilien. Die Vorgänge in Nea pel. — Schreiben aus Messina. Dänemark. Rundschreiben an die auswärtigen Gesandten. Rußland. Der Russ^. Handel in Kiachta.\nAmtlicher Theil.\n^?eine k. k. Majestät haben mit Allerhöchstem Cabi-«etsschreiben vom 24. d. M. dem k. k. General-Major Grafen Mittrowsky und Grafen Pergen, dann dem k. k. Obersten Grafen Stadion den Orden der eisernen Krone II. Classe huldreichst zu verleihen geruhet.\"\nSe. k. k. Majestät haben mit allerhöchster Entschlie ßung vom ZI. v^M., dem k. k. Finanzwach-Aufseherzu Scherding, Friedrich Bauer, in Anerkennung seines wuthvollen Benehmens, bei wiederholt vollbrachter Ret tung mehrerer Menschen auS der Wassergefahr, die kleine zoldene Civil-Ehren-Medaille am Bande allergnädigst ju verleihen geruhet.\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 29- August d. I., dem Gemeinde-Vorstande zu Ampezzo in Tirol, Silvester Franceschi, in Rück sicht seiner vorzüglichen Verdienste um die Landesverthei digung, diegroße goldene Civil-Ehren-Medaille am Bande allergnädigst zu verleihen geruhet.\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 9ten d. M> den Kriegs-Mini'sterial-Secretär Franz Winkler in Pensionsstand zu versetzen, und demselben in Rücksicht seiner langen ersprießlichen Dienst leistung den AmtsraM-Charakter taxfrei zu verleihen geruht; ferner den k. k. Rath, dirigirenden Stabs-Feld-arzt in Ober- und Nieder-Oesterreich, Dr. Joseph Kottmayer, zum Correferenten im Sanitäts-Depar-tement, die Kriegs - Ministerial - Secretäre Paulin Feuerte und Johann Sommer, Ersteren zum Expedits- und Letzteren zum RegistraturS - Direktor des Kriegs-Ministerivms; dann den Verpflegs-Oberverwalter «nd Referenten beim General-Commando in Nieder-jOesterreich, Hermann Keller v. Schleitheim, jum Kriegs-Ministerial-Secretar zu ernennen; und die Bestimmung des.Verpflegs-OberverwalterS und Referen\nten beim General - Commando in Slavonien, Anton hrler, als solchen zum General-Commando in Nieder-»esterreich zu genehmigen gnädigst geruhet.\nI Seine Majestät haben nach Antrag Ihres Justiz-Ministeriums nachfolgende Anordnung zu genehmigen geruhet! Da das in Wien niedergesetzte Comite zur Unterstü tzung mittelloser Gewerbsleute denselben zum Behufe Mner von dem Comite bestellten Arbeit Rohstoffe oder Halbfabrikate übergibt, welche, zumahl auch der Absatz des damit gewonnenen Produktes nicht von dem betreffenden (gewerbsmann, sondern von dem Comite besorgt wird, «licht in das Eigenthum des Gewerbs-Mannes überge hen, sondern ihm nur anvertraut werden, und wennauch in veränderter Form, nähmlich als das erzielte Fabri kat an das Comite wieder zurückzugelangen haben; da ferner jedem auf diese Weise mit Arbeit unterstützten Gewerbsmanne ein Document des Comites behändigt rbird, worin die Art, Menge und Werth des ein Eigen thum des Comitö verbliebenen und dem Gewerbsmann anvertrauten Stosses oder Halbfabrikates genau ver zeichnet sind; so sind im Falle nach §. 1101 bürgl. G. B. gegen einen solchen Gewerbsmann das Pfandrecht »ä illaw und iHveota geltend gemacht wird, alle Gegenstände und Stoffe, die laut der von dem Gepfändeten producirten Urkunde des Unterstützungs-Comites ein Eigenthum des letzteren sind, von jeder Pfändung und pfandweisen Beschreibung auszuscheiden und frei zu lassen. ^ Wien, den 25. September 1848. Der Reichstags-Abgeordnete und Minister der Justiz, Bach m./x.\n! e n»\nBeschlüsse des Bertv Rathes der Wien. N Garde vom »S Sept. R848 4) Beschlossen : Den Inhalt der Note des Comites zur Unterstützung mittelloser Gewerbsleute der National-E^arde bekannt zu geben, mit der Aufforderung sich hie bst zu betheiligen; ferner die Compagnie-Commandan-tek anzuweisen sich wegen des Weitern schriftlich an das gekannte Comits zu wenden. Das genannte Comit6 läßt vorschriftsmäßige Wintermäntel von gutem Tuche ich Preise von zehn fl. C. M. verfertigen , welche die Garden gegen alsogleiche oder auch ratenweise Zahlung abnehmen können. 2) Es sind genaue Verzeichnisse sämmtlicher Gewehre der einzelnen Compagnien anzufertigen mit der Angabe ob dieselben dem Ntaate, der Gemeinde oder den einzel nen Garden gehören, und es hat jeder einzelne Garde in dein beiden ersteren Fällen den Empfang seines Gewehres zu bestätigen, und der Hauptmann zugleich das Verzeich nis der in seiner Compagnie noch vorräthigen Gewehre auszufertigen. Die Anzahl der Gewehre in den Com pagnien , für welche der Hauptmann oder jeder einzelne Garde quittirt, muß stets dieselbe sein. Der Hauptmann ist verpflichtet, den Stand der Ge wehre in seiner Compagnie in Evidenz zu halten. Die vom Ober-Commandanten Stellvertreter Streff-leur vorgelegte Tabelle über den Ausweis der Gewehre ist ohne weitere Debatte anzunehmen; endlich ist ein Ter min von 14 Tagen für die gesammte National - Garde Wiens zur Einbringung der Verzeichnisse der Gewehre an den Verwaltungsrath festzustellen.\n3) Auf Antrag des Johann Knoth, Vertreters der4tew Compagnie Isten Bezirks (Schotten-Viertel), wird be richtigt: daß die am 22. d. M. gegen Jgnaz Thaler vor gebrachte Anklage, nicht von ihm, sondern von Franj Knoth, Vertreter der 6sten Compagnie des Bürger-Re giments gestellt worden sei.\n25. September 1848. Am verflossenen Samstage Abends sammelte sich in Gumpendorf in der Stum-pergasse vor dem HaUse des Fabrikanten Gaber eine be deutende Volksmenge und führte eine hinsichtlich ihrer Dauer monströse Katzenmusik aus, denü dieser Straße«-exceß dauerte bis Sonntag Morgens. Zu beklagen ist, daß der Volkshaufe sich mit dieser Demonstration nicht begnügte, sondern zu! Gewaltthätigkeiten schritt, indem die Fenster eingeworfen und im Innern des Hauses meh< rere Mobilien zertrümmert wurden. Die Nationälgarde erschien in so schwacher Anzahl, daß sie sich passiv ver halten mußte. Als hierauf mehrere Grenadiere, die außer Dienst waren, hinzu kamen und ihre Seitenge wehre zogen, zerstreute sich einigermaßen die Menge. Nichts destoweniger erneuerten sich die Unordnungen und nahmen so übechand, daß die Äatiorialgarde auS den Nachbar-Bezirken einschreiten mußte, um wenigstens das Eigenthum vor böswilligen Zerstörungen zu sichern. Obwohl die Menge sich verlief, blieb es doch nothwen dig , den Andrang von Neugierigen durch Sperrung der Straße, hindanzuhalten. Gestern Abends begannen da selbst die Ansammlungen neuerlich, und veranlaßten die Allarmirung der Nationalgarde.\nGaUzien. Lemberg. Nach den ämtlichen Rapporten sind am 16. September 27, am 17. 37, am 18. 34 Personest an der Cholera in Lemberg erkrankt, am ersten dieser Tage sind 12, an den beiden folgenden je 13, zusammen also an allen 2 Tagen 38 gestorben, dagegen 43 genesen, und es bleiben somit am 18. September Abends 89 so wohl in den Spitälern als auch in Privathäusern in ärzt licher Behandlung. Daraus ist zu entnehmen, daß die Cholera-Krankheit bis jetzt bei weitem nicht so verheerend auftritt, als es bei ihrem ersten Erscheinen im Jahre 1831 der Fall war. (Lemb.Z.) Deutschland Krankfurt, 22. Siept. Die heutige 83. Sitzung der National - Versammlung war Anfangs sehr schwach von Mitgliedern besucht und am Schlüsse der Sitzung war fast die ganze Linke leer, welche der speciellen De batte über die §§. des Art. IV., das Schulwesen betref fend, kein besonderes Interesse abgewinnen konnten. Der Präsident zeigte zuerst den Austritt der Abg. Her mann aus Bautzen und Keim aus Bayreuth an, und bemerkte, daß auch die gemordeten Abgeordneten Lich-nowsky und Auerswald ersetzt werden müßten.— Unter den angezeigten neuen Beiträgen für die Deutsche Flotte befinden sich unter Anderem 2600 fl. aus Augs burg, sowie das Comite in Hannover 6000 fl. zur Ver fügung gestellt hat. —Der nächste Gegenstand war die Vorlesung des vom Michsverweser an die Deutsche Na tion erlassenen (bereits bekannten) Manifestes, welcher die Rechte ein Bravo folgen ließ. — Daran knüpfte der Präsident die Anzeige, daß sich unter den Mitgliedern der National-Versammlung ein Comite zur Unterstützung der zurückgelassenen der im Barrikadenkampfe gefallene« Krieger gebildet habe. (Die Linke will nur im Allge meinen die hinterlassenen aller Gefallenen unterstützen, und hat bereits eine Liste zur Unterstützung der Hinter-\n«-Mi«'"}