{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695420/0dbf3e21748a25aaec10c531cbbfc061", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nONMftHM«., den II. R»i. > orwillt»«« «m |0 I hr. .«II tm (Um Wnndrnhm ,wi. rlnr hrdsMltmlf l*nrlliri mvrmor Mnmisnrtur W Mri'K, an« drin an dar rngl Kn.tr ge»tr»nd*lcn S< Inltr lohn Her-mann, l apl laftmlr, nirmlliih »rrfcanfl nardan, dnr<h dia Makler Hnnnlailfl, l'nla, l'aalmi und Vnlulira.\n9lu<mortl()r mitfl. T'rltt* nnh letzte VafnnnfinnAnii« Van (Vrtiinawfflfn wirb. anf Nnbsltm ar« (mit HintfriMaanta ISlhrfr«, (a Held», al« rTDbmmm, am fammtiubm «irt>ihri'ie>ia>tim ttttändigern na ®4w»n-f<bl„f„l >lninn Inenh IMnrlih von Asparn. wall. in Heide, Mrmdidtt «nbrfrblm nachdem bebnfs Regnltmns der geeing-küaigen Berlassmichaft »ffftlbm tat (irralt* ana eventuell aas Aimmrechi bewilllde» worden. Ihr* Unfferü«*, una ilararrnnarn an frlnr lf»bmaff» binnen IV Wochen. »am laßt dar lm»m Bekanntmachung air(r# yrcrlawa an gerechnet. nna imar 11h* martlar nntar araarlari frarnratnrarllrHnnd, W Vtrafa aar Ansschließnng aan airfn Waifr In aar Klrchspttischrelberet ui Heide «R„u|rbrn. Ohnlsik. vanaaaatrl tu Heide, am VI. flttrt 1*4*. |Ht Beglaudigniisi, (Wmnar, In ildnn rn iiar: Vanlran, Kiechspielscheeibee Dritte Mtih letzt* ValanntmadiHiifl. Von inirlfHanraam Wir» auf flnlallrn an Heeen K,echsviel»ogl» Miemnnb» in Bufnm. als tetsofsielalen am sämmtlichen nicht peoloeollieten Gläubigern dra unlängst mftprbrnm Manrrmristrr» Hnn» Vaesiman«, irrll. in Biisnm. air an drssrn Na»laßmaffr. weiche uitrrr Bewistiqnng an (irrall* rarnt Armeneecht» arr gerichtlichen Behandlung »nirrtaaan iß. Fvrdrrnngen una Anspruch,  irgen» einer Art tu b«brn »irnuinrn, Mraunb auffir.tr* hm, alrftiarn innerhalb IV -fachen, »am 2aar arr Iratrn Vr* fanntmaifeunit alrfra Proclams angerechne». Auswärtige unter im hiesigen «irrichiadetirt tu arßillmarr tB« tanrrn urutur. hrl Vermeid»«» arr Ausschließung In der Kiechfpielscheeibeeel in Bufnm geboeig antugeben una »erieichurn zu lassen. Noedeeditbinarscher Landvogtei zu Heide, den 3>. März >848. ,|ur VralauH.tunai Wrrmnr, !»r Vralnnaifiuu \\ an 9lbf<brifli Niemand. Dritte irnb letzte Vrfanntmadiunfi. V»u 'hrr utiairr.tr« wiid auf Anhalte,i an Einwohner» ,'Vrkaridi 'ItMIh. Dnlrr» sen, in Heide als pariftfnilKt deßellteu «turators arr wegen Vrrbanamirin* nnmnndiger Erben unter <trr>*ril<ferr Vrtana* luna iietniarn Berlasse«kchar»»masse arr wft»rbmm Wittwe Anna l'f.ithnmi.t ttdftrr, ftcb. Ir.rvu, wall. in frrtar. Allen Trntmiftrn, welche an air gedachte Verlaffenfchaft oder an die Erbmasse an erüber »rr,t*eaenm Ehemanne» arr Wittwe .Auster, Namens Matthias August Röster, wall. in hriar, (frb - »der sonstige dingliche uarr »rrsonlichr Ansprüche una Forbeeungen zu baden vermeinen, mit Ausnadme der prvto-rullirten G>anbig„. hiemit aurargrbc». solche >dre eiwaniae» Ansprüche und Ford„ungea dinnm twöis Wochen, »om Laser der lepie» Bekannt,nachi.ng d>esi» Proclam» an aerechnei una zwar als Auswärtige unter Aetrnproeuratnrbrstkllung in der Kiichspirlschreibrrei tu Leide dei Bermeiaunq der Ausschließung una des ewigen Stillschweigen» gehörig antugedcn und »„zeich neu tu lassen. Roraerditdmaefcher panavsatel zu Heide, den >. April 184*. ,(ur Beglaubigung: (»icrinar. In llileiii , Opiu«: Vtnifrn, Kirchspielschrelder Dritte und letzte Beknnittmachung. Von Vurgermt„Irr und R.ttd dieser Llad, weracn «Ne und Jede. welche au da« von dem Hueuer 1*. N. ^acubsrn, zu Baikau. au den diesigen Bürger »na ?arbrr Heiurielt ita»-»rup verkauste, im 4. Quartier »>,l> J\\17 dieseldft delcge,ir Wobnbau» e. p. nicht prvto ollirte dingliche Rechte und An-sdiuche tu baden veruieineu. diedurch aufgefordert und befehligt, solche bei Verlust aerselde» innerhalb l V Wochen, von der letzten Velanntmachuna dieses Proclams an gerichnet, iin Ltadtseere-,anale bieselbst antugeden und dabei da» Rechlserforderliche tu beobachten. Wornach u. tjiegeben Eiternförd«, den 6. April 184*. Bürgermeister und -tail». l„ liilom: Bong Leltmidr. Zweite Bekannt»,aeltung. I r I r • r I ant der in 9U ||.|«I dieser gruuni innrirten (t«t<nnrn«tuni Wer gegen die Einrichtung neuer itolien im Schuld* und Pfanaproiocolle für »achbenannke «Nrunastucte: t) für da» im Fleeten Varmsted» delegene Wobnbau» nebst Bauvlatz von L4 Fuß Breite und 125 Fuß bange, welchen BtilKelm Ltoitenwaldt von dem Schneider Sommer-scldt, in Barmstedt, getauft bat. ‘2) für da« in Westerhorn belegene Wobnbau« uedst Bauplatz von V40 U71-Rlitben welche» Fbeter ftaqei von dem Ein-geseffrneu Jacob Wisetzmann, in Wefteraorn, getauft bat. L) für da« in Sietbwende beltgene Üfobnbau« nebst Bauplatz, weichen tzhetsr DGerman«, in Sietbwende, von dem Ein* aeiessmen Jvl>a„,, Aokr«-, in Sietbwende. getauft da». 4) für aas in Baruisteai belegene Wobnbau« nebst Bauplatz, welchen Peter Butenop, in Barwiledt. von Jokann Harter und Hau» Moltr, in ifrossendorf. gekauft bat. ü) für da» in Elinsbor» belegene Wobnbaus nebst Bauplatz, welchen »au» »uctseldr, in (tluisborn, von Jacob Lettippmau». auf dem Sanaberge, gekauft bat. Einweubungeu lna.be» tu können glaubt, oder Ansprüche an die tvrunvstuete tu baden vermein«, muß sich damit binnen IV Wochen, vo»> Lage der letzten Bekanntmachung diese» Proeiam« an gerechnet,  bei Strafe des Ausschlusses, bei dein unterzeichneten Geeichte rechtsbebörig inelden. Ranzauer Aaministratur, den 18. April 1*48. oo» Stemanu\nlaoedbrriditr für ^ambnrg llmrlr tkrm Smali. I», n V7 April In Suchn,: K. H. Knoll liii, 28. April. In Sachen: J. .Mann«. — I Wangm-rcini. — J. ttlnuirnlhal. Hauitfln-Urrirht. t'utlmrmenl. l)c,i 28. April hat Johann Carl « ornelius Kcuusz und Wilhelm lirichcl, n, Firuta kiaini 4 Hriclid, kautleute, vu.linliafl k iakd« n ie , \\' ö, mit Crl J£ 14,704 15bei dfui Handelt-firriehie Iniiulven/ crklürl. Wahl «er tural. buuuruui Dienstag, dtn V. W1»,mittag« ll\\ llhr. Alt Curalur't Aonmvm sind cnaArmirt irarUrn Den 28. April. In FalliDacbeu Jean Samuel llrudcr: Hr. Dr i. M. 84,auch und ilr. Dr. F. I.. Wücliler.\nAnzeigt. A» ate Stelle des Herrn G. F. Bau, ist Herr Adolph br tittzapeaurougr, i» Gemaßde» von ». 3 des Plan«, als Mitglied der Direetion der Qiseonio-tlasse von l*4* eingetreten. Hamburg, den 2*. April 1*4*. Die Dirretio» kre Disconeo-leasse von IdtOdi.\n^tadt Theater. Sonnabeub. den B«. April- l>e Hugenottrn. oder: Die St. Bartdoioulau»-Nacht, große Qper ,a «usz.. Mu,i» von Meper-beer Kraul Bouis* Virbhaetr Margarethe ». Balot».\nTdalia-Theater. Svuiiabenb. ben 28. April, zum 24. Male- tkinmal bunden tausend L baler! Posse mit Gesang in 0 Abtdeil.. von Q. «alisch. (Mit Benutzung eine» »orbandenen Stosses.) Munt arranglrt non Gabnch. Boeder: Miraukoliua. tzustspiel in 2 Au,z.. vou ti Blum. Kraul * Lcuurckrt r «iraiiU'liMa (letzte Gastrolle). ^t'uniag den chl. April, (mit aufaebobenem Abonnement,, Bicile Gastvoistellnng des Hrn Hcutzrieh». .sum erstenmale-I,e Marguise von stelle. Original Schauspiel in 5 Aukz.. »on tlbarloiu Birch-Pseiffer. Hr. Heuvrict,»- Bolingbioke. Montag, dru l. Mal- Fünfte lttastvorstrllnug be« Hrn. Heudeirti». (Aus »ieliachk» Begebren): Qer Sobn der Wild* mß. ronianiische« Drama I» 5 Ausz.. von F. Halm. Hr. Heudei«4»»i )»gomar.\nA)t»k»orologi|«t»e Beobaciitiiugeu »om 2»>. April.\nTdermoineter.\nBarom.\nWind.\n«lmospbäre.\nWutans.\n«4,«ß«r «rat.\nKsinitte »rat.\nSitu««.\nM»ia»».\n»>««««.\n4- ll\n+ 12\n0\n8 ,0 8\nSSO.\nSchon.\nD-n '2kl Avril Anfang a,r A-juth 8| Übt, der tfbbt lj Ubr.\nDörscn-Hnllc. iNwl, Nil W. April Fvlnmbee Aufsatz Ist nn« Mt dem bu ch keine Snchknnb» »ne Venettzeiinng be« »seltegenben 'N»«»nß«nb's besvnbee» bek«. bißten bieg gen.' Ecklsssrtzeber. Hen Sloman. zn, Veetzssenilichung gütigst mügeibeiii »»eben, O Deutsch,* Ariechswrart»*. Die Zeit iß «»ksmmen. »In» bentsche «triegsmsrine »n bilden be» Angrkss muß nnvertßßlich gemach» »erben, und die Frage, »» unb wirk sind „machst in Erwägung zn ziehen, «bgefeben von ben beosifveifchen Maßvegeln welche schsu letzi zn »dessen stub, um die deutsche Flagge angenbliiklich zu schßtzen. liierst Ist zn untersuchen, wo Lakenanlagen zum Anfbewabeen und Schutz der Schisse sowohl im Frieden als im Krieg», »» Arsenslr. Schissswakten »nd alle«, was bsbin gehört, gemach» werden können Die Natur bat »ns kärglich behanbelt, wir haben wenig Auswahl, nichts was in «ich schon gn« wäre, und konnm nn» durch greßartigr Untrrnedmunqe» «n» da« Erfveberlichr »er* fchsssrn. In der tß Lee haben wi, aßeeding« die Insel Rügen mit »orteesslichen. ziemlich tiefen Buchten und sichern Ankerplätzen tue große Lchtsse - biese können sehe verbessert werden — die Bucht zwischen Heel »nd Danzig iß gleichfalls für solche Anlagen zn gebrauchen und nachstdem kann Lwinemünbe für Lchlssr von Mittlerer «tzrößr ringrrichlr» wertzrn. sonst belitzrn »>r nicht« Passen-be« in der Ost-See von Rügen abwart« b,« an Holstein, wo die Kieler Hass ober Buch« »orteessllch tß, und wenig zu wünschen übrig läßt Unser» ganze Kstß« an tzer Rorbsrr ist stach und liefert nicht einen einitgr» natstelichrn Hafen, weshalb wir uns an dieser Seite Alle« durch Kunst »srschassen müssen. Die Hauptanlage »leb am Besten an be« Hanp»- und größten Strome Deutichlanb». der Elbe, z« machen sein. liurhaven eigne« ßch dazu besonkrr«. Indem die Llb« b,« dahin für die größten Schisse hmlangltchr Liese hat «nd die Nabe an der See, «a. 2 Meilen, da» Au«* und Einlaufen sehr »rlelchler«. Dir Anlagen »on Dvrtz Schiss«* zimmerwersten, Arsenalen und Alle«, was dahin getöti, können hier vollständig und ant die grvhariigge Wesse ««»gefsttzrt werben, denn baß bergleichrn in solchen und noch schlimmern k»cali»Lten zu bemerkstelligen ist, haben un« die Holländer durch ihre Krieg«-«arine Anlaaen bewiesen. L« Ist oft von der Fahde. al« kur solche Anlaaen »äffen», Ermahnung gemacht, aber »>e Iabb» bnt nirgend» Liefe für große Schisse und ist delhalb gleich als un-hassend zu verwerfen, obgleich sie sonst wegen ihrer eingeschlossenen Buch« z« berucknchiigen sein würbe. Die Weser konnte eher dazu btrnrn. al« die Jabdr. aber auch »,» Weser sst zu diesem .zwecke «ich» mit der Eibe gleichzustellen und wurde nur al« Anlage zwei-»ee (klaffe zu beirachten fein. Bei dem schwersten Wetter können große Schisse «uk der Enrbavenee Rbebe vor Anker liegen bleiben und im Fall der äußersten Noth die Lide bis Glückstadi hinauf segeln Die Weser ist gleich oberhalb Bremerhasrn stach und nur kleine Schisse können »rttrr hinaus segeln. Bon Eurbavrn tonnen Schisse mit SW.* bi« NRD.-Winb in See geben, un» im Win* «er. wenn Bremer Schisse nicht mehr die Weser ansrgeln können, lausen sie regelmäßig in (kuihaven ein und geben au« allein Die fen die Bonheile be» Elbe beullich hervor. Es ist außeiaem au» vielen andern Ursachen »»etbeilhast. diese Anlagen an der Eibe zu haben, auch kann da« Bauholz und die Mastbaume von allen L heilen Deutschland« ftromabwan« nach (kurhaven leicht gebrach« «reden. Die Frage, welche nächst Diesem zu betrachten wäre. ,st -«eiche Ar« Schisse muffen gebaut werdenk Soll eine Kriegsmarine vollständig sein, so müssen kinien-Schiffe sowohl wie Fregatte» und (lorvetten und Dampfschiffe angeschafft «erden. kliuen-Schiff« ader zu bauen und zu ben,,innen.  erfordert Jäher Zeit. auch mnffrn die Hasen * Anlagen oder Dock« gewissermaßen zuvor gemacht werden. Fregatten sind schnell herzustellen und eignen sich gut für eine iuir.tr Marine, wa« aber besonder« gleich i» Bau gegeben werten sollte, sind «rirgsdampf* schisse, theil« mil Schaufelrädern und »heil« mit »er Schraub« versrhe». Die Dchrauben-Dampfschissr würben wie kleine Fregatten mit vollständigen Batterien von zum Lheil schwerem Geschütze einzurichten,  die Räder * Dampsschiffr dagegen würden kleiner und nur mit 2 langen 60- a 8««.pfundigen Kanone», einigen Drrtz-baffen und kleinen Kanonen zu bewaffnen sein — alle müssen zum Schnellsegeln gebaut und die Dampfschiffe nn» angemessener Ma schinenkras« »ersthen, wenigsten» 3 deutsche Meile» p>. Stunde machen können — einig» kleine Schisse, Eorvetten, müssen auch gleich getaut und sammt den Fregatten so-twabeen» in thätigem Dienst gehalten weiden, um dadurch Qssiciere und Mannschaft zu bilden, inzwischen aber würden fremde Qssiciere, sowie e» in Ruß* land un» in andern i'antrrn zu Ansang bat geschehen müssen, anzustellen Ich, — Anstalten zue B>l»ung von Ossienei,, und Matrosen müssen auch noch zugleich errichte» werden. Man darf sich nicht tauschen über den Betrag »er Auslagen, welche eine kleine Anzahl Schisse eesordeen wird- 2 Segel*Fee* gatte» und 2 Schraube,>*Dampf*Fregatten, jede» von ca. JU Ka* nonrn nebst 8 Dawpsschissen, lebe» mit 2 langen 80- bi« 8»pfun* digen Kanonen, welche alle >*, ersten Jahre anzuschaffen sein wurden, werden ohne Munition wenigsten» 2 Millionen Lhaler kosten und für die Haien* und andere Anlagen wir» in den rrstru Jahre» wohl eden so viel erforderlich sei«. Hamdnrg. den 28. Apr,l 1848.\nT t u t| .ü I o ii t. (Fr.J.) Fraiikfur«, fern 25. April. Der Funizlger* Ausschuß hat in seiner heutigen vssentiichen Bormittagssttzung die Absenkung einer Drpntaiion von zwei Mtiglirdren nach Böbmrn beschlossen, um der von der czechischen Partei bettiebenrn s'osrctßung Böbmrn» von Deutschland entgegen zu wirken und die Bo>nähme der Wahlen zum constituirenden Parlament aus be», Wrg» der Berstandignng zu erztelrn. Nach ersolgtrr Mitthrilung der neur* ssen Beschlüsse »er dadtschrn Regierung. Beikundigung dr» Mae* »ialgesrtzr» im Lee* und Qdrrrbeiukrrise u.s. w. beschloß der Au»* schuh, eine P,ocla«>aiion an da« Volk zu erlasse«, in welcher zu* gleich seme vollständige Zustimmung zu den der Fieihen eben so ehr wie der Ordnung forderlichen Maaßregeln de, daditche,, Re* girruiig ausgespivchen werten soll Zu gleicher Zeit wir», unter Mitiheiiuug der über die Ereignisse in Baden emgelausrnm Be* richte, die Bu>ide»versa»>mlu»g zue Brichleunigung »e» Manche» der kurhesstschen Truppen nach dem Badischen ersuch«. Die übn gen Berbandlunge» dezogen Nch größtenthe»« ausWablgeg.nstande. ihrankf««*», ben 24. April. In der Sitzung de« Fünfziger* Ausschusse» »om 22. machte der Bonitzenbe folge,ide Mittheilung: General Gagern, der Brsrblshabrr br» 8. Aimrr.orp». war grgrn -ecke,» S.haaren »orgerücki. «I» man sich gegenubeistaiid. trat General Gagern mit Hecker in peisöniilbe Beibanblung. die jedoch zu keiner Bereinigung suhlte. AI« beide sich «renuie». und pagern sich zurückwandte, um sein Psrr» zu besteigen, nelen Schusse au» der Fionie der Heckerschen Schaar uud Gagern stet. von drei Kugeln im Rucken grtrvssrn. tot« zur Erde. Diese M>»tbe,lung beruh« aus amtlichen Nachrichle,,. Zm Berlaus der Beebandiungen über die Hanauer Sache sprach Wilhelttii seinen Schmerz nbrr den großen Berlust und seinen A»scheu gegen die ruchlose That au», der Prantrni bemerkte aber. »aß die Bermilchung »er beiden Grgrnftandr nicht gwigne« sei und daß hiernbee nach Erledigung der Hanauer Sache das Wort ergriffen werten tonne. Dir» ge-chah durch Stebt,,,an», welcher am Schlüsse der Sitzung, sich«, bar ergriffen, solgrnbe Worte sprach: Unter dem höchst ichmerz-,ollen Eiudruck der heule Mo,gen eingegangenen Nachricht »o„ dr« Lote be« General« ». Gagern haben wir nun auch eine officielle Mittheilung hierüber »on unserrm Hrrrn Prastdenlrn erb alt», worauf brrfrlbr sofort zu eine« aubern Gegenstand übe,gegangen ist. Ich bade nicht geglaubt, in biese», Augenblick da» Won ergieisen zu dursr,,, um mich in Bezithung aus diesen Todesfall an Sie zu wenden. Mein Freun» Wtiheimi bat aber ganz au» meiner Seele\naekpeochm «,« * ankntzbksntz M Be vor,,» Beebaptziva, kran»e vb st« noch kein» St«««' ff> b'ekee VerfnMmlvn« erbvBn habe um unlevK «,»'§ etnßt»Mig gstbellten Schmerz stber blske« h»chst trauetste Geeißuist auszufpeecheu E« wirb aber „etzeicht mch, Jeber dp* Ihnen wtsten. nwtne Heer». »«« ba« Bawrlsnk an biekern «nßerst »llrbi«» Mann »er««*» ha«. Bss» Fernub Bne kuete >l» gewesen tu ke»n. ich tu eiuer her b»<b»rn Ehr» meine« leben« rechn,. Da« Baierlan» ist in bringen»», «rkahr unb sehen ssn» Be Nkaunet aem»,b«u. bie in «l«er .ßei» bi« Kunst br« Ur,eg» nn» Bm Schiachtfeitze erlern« bsben Friedrich ». GOgem Ha» zu »wie, Zahl geh»«, «r war nicht »l«« »tn mit all.»«»«. bm be« leiste« und 'tzemntbe» »on der Bvrfebung au»gerüstr»rr, lonbern auch ein bochst erkatzeemr Ktwg»mauu. bei schon in seiner frühen Jngenb, in ben Jahren >*12 -1*1.5 unb bann kbate» im Jabee >*.*> mit brr höchsten Auateichnuug Be Wassm küe sein Ba,erlaub ttug. unb in be, Zeit. wo »eine Felbzüge ihn in An* «»euch n.tbn-en sein sehe bedenwnB« ialeni ans ba« Sinbinm bee Krieg«wiffensch«fien oerwenbete. Viele p«eri»«ilche Männer bäben lauae in dem weittn Kretsr be« Baierlanbe» nmbergelchant, zweikelnb. wem die hbchste Sei» ,n unseren Heeren «nzuveeleauen sei, allein bielenigrn. bie e» am besten »ustlen, huben ihn Angen auf ihn ftewarken. un» mit »er innigsten Trauer stehe ich nun au sriuem „trab, fassen Sie uns ein Zeichen untrere Theilnabnw gebrn. mit biete« Zeichen bee kbeiknahme an dem Beelnst diese« «u»gezeichneken Manne« «der den Ausdruck des »iekßrn Abscheu« »sr der Rotte, die ihn meuchlina« stemoebei ha», verbinden Stehen Sie mit mir auf! Sämm'liche Mitglieder erboben sich z m Zeichen «beer Zustimmung von Ihren Sitzen. Dstfenbaskt» ben 24. April. Nachdem »er Advvrai '3frb an» Darmstad« zum Vertreter »es bwftgen Bezirk« bei dem Frank* fueter Reichstage tn BorsMi.,g gebrach» worden ist. bat He. Dr. Vklefsrr »ich »on bee Lanbibatui zurückgezogen. «Brem. Z.) Olbrnburft, ben 23. Aprtk. Zürn Schutz unserer  Kutten welche bisbee einer leergubettschrn fanbung ganz biohgestesti waren, ist beule da« «Bataillon be« 2. Regiment« au die betzrohten Punkte be« Jevee- und But|abingerlan»e« ab* marsch,et. Vi« alten Schanzen zu Bieren und Febberwaebersiel sollen hergsstelll »ud mit Zwolspsuubern armlr» werdrn. einig» leichte Feldgeschütze sind nach. Brake entsenBi mit der Aufgabe, rasch an die Punkte zu eilen, w» etwa eine fanbung »ersucht würbe. Allgrmem Brrsch» biee Be Antich». baß Bese Maaßregeln unverzüglich durch Bewaffnung und Bemannung einer Anzahl Handel»,chtsse ergänzt werden muffen. X Hannover, den 27. April. Da» Ministerium hat der ständischen Verfassung« * Commission nähere Bortchlägr in Betreff »er jetzt ganz in den Bortergnind tretenden fände«.Repräsentation gemacht. Darnach sollrn zwei Kammern bleiben, die erste Kammer aber au« wesentlich andern Eirmrntm wie bisher zusammmgesrtz« »erben, da sie aste Hauperichtunaen der Volksrbätigkei». aus denen die Benretung unserer össenllichen Berbaltniffe beruht, in sich auf* nrbmeu soll. E« sollen baber darin »erireten werden- l) Die ISrnnbbefitzrr. so weil sie lütt Morgen fand intiuliur baden »orbrbaltitch brr Substitnirung eine« Steuerfahe» anstatt dr« an* genommenen Flachminhall» durch 21 von ihnen auf 8 Jade — gewählte Mitglieder '2) der .Wandel«- nur (Srn*rrb«|iatib durch 10 Mitglieder, die gleichfalls auf 0 Jahr gewählt weiden. 3) die Untverirtat» 4»>er|ll,eß,keit und die Seirnlr» durch 10. un» 4) der sstiechtee- und Advocatenftand durch 4 auf die gleiche Zeit gewählt« Miigl,«der. In der zweiten Kammer werden »l« Stadt* und fankgrmrinben verirrten in ungefähr gleichem Berhaltuisse. Die passive Wahlsahigkeil ist nicht beschrank», auch für die activ, Wahlbesadigung kein (irnsus ausgestellt. Die bisherige  Berte,«ung bee Lttster und Eonsisivrien dort aus. Hannover, den 26. Apeil. Ein konigl. Erlast rom 22. erklärt, daß die am 4. December I8»7 erlassene allgemeine büe-geelich« Proceß-Ordnung und deren da« Eoncur«versadrrn be* «leffender Anhang m,t Bm I. Mai tz. I. nieht tn Anwrndung lommen toll. (Beem.Z.) «eemen, »rn 28. April. Bon Bn Bedrn Antrage» dr» Senate«, »der welch, in »er heutigen Versammlung der Biirgerschasl vrrhankeli wurde, betraf Br eiste bie Miiitaie-angelegenhei». Es erhell« daraus, baß schon Alle» für den Abmarsch einer itompaguie nach Hamburg (am 25.) in Beeeiischaft gesetzt war, al« dlesee in Folge eine« Berichte« dee Bremisch«« Adgeoetneten in Hannover ausgesetzt wurde. Hannover ist aller »>ng» bereit, an der Wesermündung die nordigrn Boekehrungrn zu tieffen und Ingenieure zu Bm Zweck abzuschicken, »erlangt aber. daß Brrmttche Artillerie unter ernrm dannvvrrschrn Oberbesrhl«. baber die auszustellende Artillerie »ecke. Man sei um so mehr »erpftichie«, hierauf rinzugrheu, du auch drr Bundestag und die B«e,ammlung »er Fünfzig in Frantsun, ihr Augenmerk aus die Lee richtend, bereu« umsassende Schutzvorkedrungen treffen un» unsere Truppen so wie so »um Schuhe Deutschland« verwand« wr»den. In dem zweltru Antrage wurde die Bürgerschaft auf-geforde,«, udrr den Breit« eingelaufenen Bericht »rr (iouimission su> d,e Beschasriguug vtodloser Arbeiter sich zu „klaren. Die Beeschlage gehe» dahin, »aß l) die vvm Eonvovedepaeiemen« voigeschlagenen, spater doch nöthigen größeren Strvmbauten, so* bald der Wassrrftand e« erlaubt, hegounrn. (lontractr über da» nöthige Material gleich abgeschlossen und die Summe von 60,300 »f ganz «drr zum Theil dazu senge jetzt werde; 2) daß der Sickerhrit«. Hasen gegrn Wassergesahr Bssrr grtchutzl (Kvftrn 2000^); 3) Hader  jetzt durch den Wasserlaus der Brake ganz »rrsumpsrnde Ära-den zwtschru dem Batnhvse und Hrrdenldvrsstrtnwrg eanalisirl uu» d,e dazu nortzigen ErdarBurn für 1245 4 gleich vorgenommen «ee* d.N i 4) daß vo» den Breessenden Behörden ein Bericht ÜB, dir Anir-gung eine» neur» Ausladeplatzes am T«rscanal ausgearbeitet werbt. Du Bürgerschaft ha« sich heute zu de» folgenden Beschluss« »«>-einigt: Mrltiair-Angelegenheiten. Sie tritt, da e» lh» im höher» Jntrrrffe Deutschland» durchaus refordrrlich schein», Br unteren Weser Ufer gegen feindliche Uebeesalle zu schützen, dem dahin ge-iieUlen Aitii age oe» Lenai». dazu in geeigneter Weise »on Seilen Biemen» Mitzuwirken, gern dei und ermachttgt Sie du Mllitair-depulan»,, », Vetieff de» Autmaesche» und »er Berwrndung des Bremischen (ionlingent« und zwar, wenn e« „forderlich sein sollte, aller Beslanoiheil« desselben, den Umstanden nach zu verfugen. Sie wünsch« zugleich die Rtedersetzung eine» geuutnschasllichen De-puiaiivn, um Alle« zu berathe» und vorzubereiten, was für den Schutz der Küsten, so wie des Handel» und der Schiffahrt rtwa „soeterlich sein mochte, uud hat sie dazu ihrersetl« die Herren H. A. Deliu». Jodn A. Droge, Aeltermann Gadain, Eap». He-»riech, (iapt. Köper, De. «viiweie,, G. Kulenkawpss. Jod. fange. I. F. fehmkutzl. H. H. Meter. Aeitermann J»h. Ttdemanii, H. g. Ulrich» ,n Begesack und Fried. Winfelman» vorgeschlagen, denen Sie zu ihre« Auslageu einen (ieeti, von 15UÜbei »er Gmeralcalle bewillig». Die Bnegerlchast ermächtigt du Bcwass* nungsbevulation »um Aufgebot Br Burgerwehr. um. wenn es dr» Än«IN.reich dr, Evnttttgeni« kiioidlin sollt«, den Wach,dienst in so Bschiankiee Weise, wie solche« odne Gefährdung der Sichre, bei, uu, irgend grschehe» kaun, wad,zunehme» und stell« Sie threrseil« zu den dafür sesvedeiltche« Kosten voelausig die Summe von 5(»» i in Anweisung aus die «veneraieasse zu deren Bersü* gung. (Ma« dir Annage wegen Beschäftigung vou ArBilcin detrisse. so sind sie von dee Buegerschaf» t« Wesentlich«,, bewillig« woiden.) — Bacauz ,», Senat. DieBnegeeschas» sann B» zu weiterer Bereindarung »der du Beesaffung in dir Wied„b«i«tzu»g der erledigten Ratbmannftelle nicht willigen. t Ves. Z.) Beemeu, den 27. April. Heule Morgen ist eine Eompagnir untere» Jitsuitteru-Eoutingentt« an Bord des Damps-booie» »Roland\" nach Brrmerhaveii abgegangen, um zur Leckuug Br Küste und der dasrldst rrrichirten Strandbatterien verwandt zu werden.\n2 t a I i e t>. In Palermo ist am »K. April solgenBe Erlaß veröffentlicht  worden - „fa« Parlament „klärn 1) Ferdinand von Bour-bo» unb seine Dpuastie sind fite ewige Zeiirn de« sicilianischeu Tdrone« ve,lustig. 2) Sicilien wir» sich aus v„,assung»maß,ge Wette selbst regieren und einen italienischen Fürsten aus den Tdeon Binfsn, sobald e« seine Bersaffung re'ormiri Hai Gegeben und\nWcbtgiit, gedeucki nn» nsrieg« von Gerhard von Hosstrup 4c Lohn. (Aiteewall J\\S 28.)\nbeschloss'» in Hstnleemv, nm «3 April. Der PvststBni »„ Depnetrirnfamme», Mstnnl« b, Ineepnpfn, be» Piästdem »„ Pairskamme, Heezv« ba Lerrabisaieaz Br Pedssbsn« m K»ni«wtchst. Rnanoeo irttlmr ’ Palermo soll,, bw, ha«, hindurch »elenchte« werden Am 12. wurden alle bronzenen St«. Um Be Bvurbon« nmaestiiezt, sie sollen «n Kanonen um,,,»«., werben. « r f I « r « n «. Seit heel Tagen ist von Beschl,denen Seiten her, im P,. sonBren von »er Stadt Harbnr«. vorn Ami» Harbnr«. »sm Amn Winsen «. b. l üde unb anderswo der. «n Mich dir Anfrsge fiel,, ob ich. i« Fall, Be W«hl eine« Beetee,„s tze» Boik, „ h„ brntfchen Natt»nal»„f«mmlunq in Frankfurt für b«n etlfben Bezitk Br fanbbroste« fstnebnr« anf mich siele, diesem Rnl« FK«, leisten würbe. Noch mrbe «srstbr» «I« siberrafchi Über dies» An krage, sehr ich mich dadurch tn brr einfachen Erklärnn« »eranlah,, das in mich «eietzte verteanen nach asien Kräfien „füllen z, wollen. Wer mich n»r einigeemaahen kenn«, wirb mir bezen«,«. wie fern ein Selbßempfeblen, »bee Empfeblenlassen durch Anden meiner Gesinnung lwg«, aber für Alle, »eich« in bee kandBRh, fünebnrg mich »enig„ fennen. kann ich mich beeiß an' meinen i, Hamburg und Aüvna IN den letzten sechs Jahren bekannten N« veränderlichen polittichen Lbaeatiee und an, meine »aieilänbstch, Gesinnnng berufen, welche mir vo, Bm Februar l*t* nm,« Viel» BerbachOgungrn und »nfeinbnngen zugezogen ha«. Alton«, den 27. April >848. F. Helm», 1»,. iV D di f Hi r i f t Ein Eel«ß be« König« »on Peenßen »o« 25. b. Ps». verfüg« in Folge eine« »on dem «inal«m»,st„>n» „staiiu, Berichte«, baß die zue <DrtDfitii»a de« 2ta>it«brbarfN eingehenden freiwilligen Veiktage (Be nach Angabe m Berichte« Nicht wenig zahlreich eingeliefert »eeben t »I« eine Schul, be« Slaaie» nach dem Gesetze »om 17. Jan. 18*24» durch Schuld-»„schreibnngen zn i0. 20. 5N und iiB.P verbrieft und mUbyft, »„»Inst werden tollen Dem Erna» I« Riicktadlunq nach iech«. monailichrr KiinBgnng. ben Darlelbern Einiechnung auf (ismri bittion» Anleihen obre Slenern »orbeballen. — Da« Slaaldmi«. sseeinm „klar, in seinem Berichte, baß. wa» bie vvn dem Ihr. t'andlage bewilligt» Summ, von 15Millionen bettess». »« stch z» neck nicht t« B« Falle besinde, Bvrschiage wegen Anfbn» gung derselben, fei e« im Weg» der Evnteib»ii»n« - Anleihe «t« einer außerordentlichen Steuer, vorlegen zn muffen. T u B„lin„ Nachrichten melden, daß der dänische ksie, sandte Berlin verlassen hab«. — Einem Brnchr Br ,D. A Z.\" an« Deenden znfelge soll da« mobil zu machenbr sächsische BnnBe-Lonlingm« schon in kiinttiger Woche marschiern und zwar znnachN nach Ba,„n. nm bie ibrrU an ben Rhein, theil« nach Jiref marschltten bairrsschen 2 rnppen zn „setzen. — In b„ «Schles. Zig.- w,rb eine«, von Wien durch einm Reisenden nach Breslau geb,achten iftmurtite» erwadnl, demzn-folge der Kaiser zu Gunsten seine« Obeim». be« Lezherzege« Jedann. abqedanlt baden soll. Ein» telegeaptzische Depefchc au» (Roetz vo« »ll. meldet, bag b,e *,4eree>«hi,kt,c,i Truppen nach „solg»„ Ratisicirnn, der wegen Unieewerfung Fnaul» abgeschlpffenen Uebeeeinfunfr. ,» Uvine eingerückt seien und >m Begriffe «anten nach Eodevipo zn ziehen. — Die .Wiener Zritung\" meldet amtlich, daß den Ge-sairkien von Neapel und Toscana in Wnn. da »chr nm Frrrichaarrn, sondern regulaire Truppen brr beiden fandre gegen b>« Oestereeicher rm Feite «eben, ihre Passe ertheil« worden seffn. — Die »Hannov. Z«g.\" gieb« folgenden Auszug aus einer Depesche de« General-fieulenant« Hallett. . Holcbull. den 25. April. Die Verfolgung der Danen iß heule d>» 2 Meilen nördlich von Flensbueg in der Richtung aus (ssravenftein fortgesetzt worden, ohne baß es uns gelnnqrniß, den Fernd irgendwo zum Etehrn zu bringen. Flensbueg war Br der Anlunsr der Bundrstrnpprn bereu» geraum»; einige tm Hans liegend, bewaffnet« feindliche Schiffe wurden von unser» Arlilrm deschoffrn und dadurch »eranlaße, sich mehr zurückzuziehen. Dst sogenannre starte Stellung »on Bau war »erlassen und »on B, gerühmten Starke wenig zu bemerken. Die Truppen haben in der vorletzten sehe naßkalten Nacht blvonaegnirt, und müssen auch heute, der sehr engen Dislocirung wegen, zum Theil die Nach» unter freiem Himmel zubringen. Ich bedaure, daß ich noch nicht im Stande bin. ganz genaue Listen über die Todten und Bee-wnndeien dei dem Gesechie am 24. vorzulegen, da zufällig» Umstand.  die Einsendung der gesoederien Listen »„zögert baden.\" * Wir „ballen von unserm Berichierstaiter au« Flensbueg von, 27. April, 5i Ubr Abend«, folgende Mittheilung! Heute iß ein dänische, T>arlarneutair, wie rch eben au« »uverlasstgn Quelle erfahre, hier angrkonim.n. Wenn nicht „wa dadurch bw bereit» gelrvffen.n Anordnungen eine Abänderung „leiden, s» ruckt morgen da« preußische Kaistr.Alkeander-Gaide.Grenabier-Regiment nebst »>n„ Batterie, wie »„sichert wird, zunächst »ach Haderslebe» zu aus. — Ein beule Morgen »on Tleusstznesi hie, ang»k»m«ne, Reisender rrzablt, daß Butt von den Hannoveranern un»„ der Lri* «ung von General Halkett eine Operation gegen die Insel Alles unternommen werden solle. Der dänische Kammeeherr v. Orholm, der von Dänrmarf nach St. Prtrrsbnrg gesandt worden war, um Rußland um seme» Beistand anzusprechen, bat einem Privatbeiese aus Sl. Peiertburg zufolge Be kattgc rische Antwort „hallen, dass Mufti mit M1 durchaus nicht in viele Augeiegeuheit eiumischeu wseB-Der Mittagsjug drr Eisenbahn bringt von Rrndtdv'i-keme neue Nachrichten. Bon Kiel wirb gemeldrl, daß dir kiuchk sortßrsetzl von dänischen Kriegsschiffen dlockiet ist. Heute Morgen fam ein Mitglied der provisvessch« schlkswig-dvifteinischen Regierung zu dem Direcior dee biefid«* konigl. dänische» OBr-Postami», Grase» Holk, mit der Erklarunff-E» sei derril» eine Aushebung der Postterdindung zwischen Dä»\" mark und den Heezogthumeen verfüg! und es werde auch N» Odee-Postawie ausgegeben werde», die Beförderung »on BrirÄ». Frachlpostsachen, Zeilungrn >r. zwischen den deutsche» Bund-' »aalen und Danemark einzustellen ', ferner habe da» O Bi-Postsm> die Bezeichnung als konigl. dänisches Ober-Postamt in dioemg' eine» schltswig.hvlsteinischcn abzuändern. Aus dir Weigerusg Grasen Holk wurde derselbe su«B»din. Die Unlerdeamlen Poftaiui» wurden hieraus cvnstetuirt. — Uns scheint es (gast «4-gesrden davon, vd Be pro». Regierung in d esem Falle »h» Befugnisse  ubeischritlen bat obre nicht) l.inr richtige Maaßregel. B« Klieg der Staaten aus die Privalverhallniffe zu übertragen. Este hoffe« daher von uni„m Senate zuversichtlich, daß et s» lA*1 al» mvglich Anffaitrn trrffrn werde, um Hantburg auf »mim **’ dei,« Wege eine Eomn,un>cat,vn siie Briefe rc. mit Danema\" zu »erschasten. In »etziger Zeit laßt sich eine solche Eommuin.«' livn nicht uicbk benimen, geschieht es dennoch, so muß es te» Ruin beider Theile nach »ch ziehen.\nInhalt. Deutsehe RriegStuariue. Sch>rstvig-hol|teiuis«i>e Augelegeuheiteu. Die Lchildct'hebuug der Stepudlikaner im BadiliBn' Deutschland. <Köl»r Sttastenunruhen. — Hannvvee: fteeielle Borschläge wegen der Landesveriretung- — B>emes-Bürgerschaslsbeschluffe.) I«alr«,i. (In Palermo ist die Dynastie Bourbvn rntthront wc>Bs-) Aeaukeeich. (Die Spaltung Br prvvisvrlschrn Regieiung > Spwoieu. (Dcpeschenwechsrl mit England.) Voudvn. Warnung für preußische und andere deutsche schifft-\ns»>i'czu eine Beilagf, die uttseeett austvartigen Herren Esthcsunenlr\" s.httu nl» „erft, Au«(,ahe\" „»„esandt ist ^"}