{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929647/c4445f9527cbb2b929efe0552d442c8a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " delà Rétribution, vapeurs qui se trouvent déjà dans le premier de ces ports. \" * * «Les bricks de S.M. le Saplto et l'Oreste doivent également entrer en activité  de set vice. Les ouvriers du Dock-Yard les auront mis en état soupeu  de jours, et ils se joindront aux autres vaisseaux de l'escadre d'évolutions  à mettre en commission pendant le mois de février prochain. » Une réunion préliminaire a eu lieu il y a quelques jours à Birmingham, à l'effet d'organiser une grande démonstration contre le projet d'augmenter les forces militaires de la Grande-Bretagne. M. Colden a élé officiellement invité à prendre part a cette grande démonstration. Voici la réponse qu'il a adressée au président de la réunion M. Stuw : ■' Penearron près Bodmin, le 20 janvier 1848. Mon cher Sturge , J'ai reçu votre lettre renfermant copie d'une résolution adoptée dans un meeting préliminaire à l'effet de m'inviter à assister à une dèmonslration  puiiiique qui doit avoir lieu à Birmingham contre l'augmentation des moyens de défense du pays. Je regrette que des invitations reçues antérieurement ne me permettent  de me rendre à celle des organisateurs de ce meeting dont je partage entièrement les vues. Je ne puis nullement comprendre cette manie de vouloir augmenter nos armements pour nous proléger contre une attaque des Français. Une invasion de l'Angleterre par la France? Y a-t il dans celle nation constitutionnelle, grande et civilisée,un homme d'Etat, un parti, un journal qui ait prêché la guerre contre l'Angleterre, qui nous ait menacés d'une descente sur nos côtes? Nullement ; tout ce bruit est le fait de quelques désœuvrés de nos clubs de Londres ou de quelques militaires qui voient avec dépit l'oubli dans lequel leur profession  semble être tombée—après trente ans de paix. Si ces gens-là et nos diplomates voulaient se tenir tranquilles, il n'y aurait jaunis eu de moment où, grâce aux tendances de notre époque, les Anglais et les Français fussent plus disposés qu'à présent, à oublier leurs anciennes inimitiés. Une génération tout enlièrca passé depuis la fin delà dernière lutte sanglante entre l'Angleterre et la France. Depuis lors plus de soixante millions d'êtres humains sont descendus au tombeau dans les deux pays, et est-ce préjuger trop favorablement de la nature humaine que de croire que la plus grande partie de notre haine nationale a été ensevelie  avec eux ?\nJe suis heureux d'apprendre que vous vous vous préparez, à Birmingham,  à tendre la main de l'amitié et la confiance an peuple français. Une pareille manifestation produira le meilleur effet sur l'opinion publique, non seulement en France, mais encore dans tout l'univers, etj'espère que votre exemple trouvera de nombreux imitateurs.\nLa ville de Gand est décidément en progrès. Elle a une déptitalion  progressive, une jeunesse universitaire qui porte des toasts à Marat ; voici venir des clubs où l'on reproche à l'Alliance  trop de modération et aux riches d'avoir de l'argent, en attendant mieux. Le mieux viendra le plus logiquement du inonde. Nous trouvons dans 1' Organedes Flandres le compterendu  d'un premier meeting tenu en cette ville. Lundi dernier un second meeting a eu lieu au même local. L'avocat Spilthoorn, huche sur une chaise, a harangué la nombreuse assistance. U a insisté beaucoup sur la nécessité d'introduire des économies dans lé\"s dépenses de l'Etal par la réduction de l'armée, etc. etc. Il a dit qu'il voulait marcher d'accord avec la société de l'Alliance, quoique celle-ci comptât des hommes timorés et qu'il pût avoir plus de confiance  dans la société d'Agneessens. M. Spilthoorn a fait également une sorlie contre le sénat, contre l'accumulation des capitaux; il a fait aussi l'apologie deschnrtistes anglais et a blâmé O'Connell, parce qu'il avait laissé l'lrlande dans la misère. —Probablement, les hommes dont M. Spilthoorn est l'organe, sauveront les Flandres par leurs meetings.\nUne pétition à la chambre pour demander la diminution des dépenses de l'Etat, a été signée par un très-grand nombre des assistants, et un nouveau meeting a été annoncé pour lundi prochain. (Journal de Bruxelles.)\nNouvelles d'Italie.\nLes journaux d'ltalie ne coniiennent rien encoresur les trouves  de la Sicile. Néanmoins, suivant des bruits qui ont couru a Paris, 1« roi de Naples, ayant été obligé de dégarnir de irou-P°s sa capitale, une insurrection y aurait éclaté. Le roi aurait e obligé d'appeler la flotte anglaise pour le protéger, uivantces mêmes bruits, lemouvement deSicileseraitd'auplus  grave qu'un régiment d'infanterie de ligne aurait Passe aux insurgés. Nous ne savons comment ces nouvelles auraient pu être apportées  en France, puisqu'aueun navire venant de Naples n'est arrivé à Marseille depuis le Vesuvio. Ln tout cas il est hors de doute qu'un soulèvement a eu lieu en Sicile. La Gazette d'Augsbourg confirme sur ce point les assertionsdes  journaux de Marseille, mais sans y ajouter aucun détail. J J\nSil en faut croire la Réforme de Lucques., les troupes autrichiennes,  qui se trouvent dans les Etats du duc de Modène, et oont on avait beaucoup exagéré le nombre, ne dépassent pas -,1)00 hommes. Cejoiirnal ajoute que le nouveau duc de Parme aurait fait un traité d'alliance avec l'empereurd'Autriche et le nue de Modène. Ce trailé serait destiné à légitimer la présence destroupes impériales dans les Etats de Parme et de Modène. Une lettrede Turin du 20janvier annonce qu'a la suite des événements de Livourne on avait arrêté à Gênes les avocats elfegrini, Canale et Bisio. La correspondance sai-ie chez ces accusés prouve, dit-on, qu'ils travaillaient d'accord avec l'a voca  uerrazzi, promoteur des derniers troubles de Livourne, et avec les chefs de la Jeune-Italie qui se trouvent à l'étranger. Far suite des renfort qu'ellea.successivement reçus, l'armée nutnchtenne en Italie comptemaintenaiitplus de 100,000 hommes  g,„ seront, dit-on, divisés en trois corps'd'armée, au lien \"es deux corps d'armée existants. Non seulement on a mis sur 'epied de guerre les bataillons d'infanterie en rappelant les soldats en congé, mais on a de plus donné l'ordre aux détachements  du régiment de pionniers, en garnison à Vérone et à « autres corps deselnettre sur le pied de guerre, en sorte qu'ils une augmentation d'environ 500 hommes. Le gouernement  a, en Outre, d»nné l'ordre de faire des achats de '-nevaux.\nNouvelles de France.\n, Paris, 25 janvier. Sallandrouze a déposé bier le sous-amendement suivant, •sant suite à l'amendement présenté sur le dernier paragraphe « projet d'adresse par M. Darblay : 1 Au milieu de ces manifestations diverses, votre gouvernementsaura\nreconnaître les vœux réels et légitimes du pays. Il prendra, nous l'espérons,  l'initiative des réformes sages*et modérées que réclame l'opinion publique, et parmi lesquelles il faut placer d'abord la réforme parlementaire.  Dans une monarchie constitutionnelle, l'union des grands pouvoirs de l'Etat permet de suivre sans danger une politique de progrès, etde satisfaire à tous les intérêts moraux et matériels du pays. »\nDans la séance de la chambre des pairs d'hier, SI. le ministre de l'instruction publique a donné communication d'un projet de loi relatif a l'organisation du conseil royal de l'université. Ce projet est divisé en trois titres et contient 29 articles. La chambre en v ordonné l'impression et la distribution.\nM. Thiers et M. Duchâlel sont les deux orateurs qui ont occupé  et rempli la séance delà chambre des députés d'hier. La question financière a été l'objet du débat; le vote sur le paragraphe  en discussion a élé renvoyé au lendemain, o'est-a-dire à aujourd'hui.\nUn correspondant, présenta celte séance,- nous écrit que M. Thiers a élé écouté pendant prés de 2 heures avec la pins grande  attention. Cet orateur avait groupé les chiffres pour les faire servir à ses démonstrations de manière à faire regarder la réfutation  comme une chose difficile. M. Diiehâtel a remplacé son collègue des finances, parce que M. Thiers avait attaqué au moins autant l'emploi que l'administration des finances. Le ministre  de l'inférieur paraît être venu à bout de mettre au néant toutes les assertions de son adversaire, en dégroupant les chiffres;  il a prouvé qtieles finances n'étaient pas sorties de leur état normal cl que malgré l'année calamitetise traversée, malgré  les travaux considérables de chemins de fer exécutés, l'état de gêne momentané qui :i nécessité des emprunts doit nécessairement  finir en 18-19. M. Thiers a essayé, pour répliquer, de se jeter dans la politique, ce qui ressemblait beaucoup à l'impuissance  de répondre aux arguments du ministrede l'intérieur. L'heure avancée à laquelle nous arrive le courrier, ne nous permet pasde publier aujourd'hui ies discours prononcés dans cette séance; nous les reproduirons demain. On craint à Paris que les sinistres commerciaux qui viennent d'éclater à Montpellier ne réagissent sur la situation commerciale  de la capitale. Toutefois, le discours prononcé avant-hier par M. Dumon, ministre des finances, avait fait une bonne impression  sur l'esprit des capitalistes. On lit dans l'lndépendant de Montpellier : La ville entière est dans la plusgrande anxiété. Une catastrophe  financière terrible vient de la frapper, et on n'ose sonder  qu'avec terreur l'étendue et les suites de ce désastre. Nous n'étions que trop vérîdiques lorsque nous signalions, il y a quelques jours, la gravité de la crise qui vient d'avoir un si funeste  dénouement; et malheureusement, l'espoir d'un arrangement,  qui a été un instant possible, et que nous nous sommes empreïsé d'annoncer,-ne s'est point réalisé. Deux maisons des plus considérables de notre place viennent de suspendre leurs payements. L'une est ccllede M. Ch. Fajon, ancien adjoint à la mairie ; l'autre est celle de M. Z. Granier, ancien maire de Montpellier, aujourd'hui encore député du ler1er eollègede l'Hérault,  et membre du conseil général, qui le choisissait habituel-Jement pour son président. Hàtons-nous d'ajouter, en faisant les vœux les plus vifs pour que ce qu'on annonce se réalise, qu'on dit que M. Granieroffre à ses nombreux créanciers un arrangement desplus avantageux et de nature à sauvegarder tous leurs intérêts. Un pareil arrangement  est ardemment désirable dans l'intérêt déplus de 1,500 ouvriers que M. Granier emploie. La suspension des travaux réduirait à la plus affreuse misère des familles entières , qui n'ont d'autres ressources que l'emploi de leurs bras, et ce désastre  serait encore plus épouvantable dans la saisons rigoureuse où nous sommes. Nous apprenons que M. Granier vient d'adresser au président de la chambre sa démission de député ; il a adressé en même temps au préfet sa démission de membre du conseil général, et au maire celle déconseiller municipal. On lit dans h Réforme: « Tandis que M. Guizot jure de défendre per fas et nef as son portefeuille et sa probité, on parle d'une petite conspiration de cour tramée avec quelques  conservateurs fatigués de suivre leur illustre chef à travers les broussailles  de la procédure. M. Mole et M. de Montalivet seraient à la tête des conjurés, et le nouveau ministère entrerait en fonctions aussitôt que la discussion de l'Adresse serait terminée. C'est la centième fois au moins que, depuis 1841, on désigne les successesseursde M. Guizot ; pourquoi la nouvelle serait-elle plus vraie cette fois-ci que les autres? » *î\n\\La Démocratie pacifique va plus loin que la Réforme, elle donne la composition du nouveau cabinet.\n«On nous apprend à l'instant, que les conservateurs opposants, et de nombreux amis du ministère, se rallient à un projet de cabinet ainsi formé : MM. Mole, affaires étrangères : Monlalivet, intérieur: Dufaure, travaux publics ; Vivien, justice ; Ach. Fould ou Passy, finances; Bignon, marine; Cousin, instruction publique; Biljault, commerce; maréchal Dodo, guerre.  » Nous n'avons pas besoin de faire observer quejees nouvelles demandent à être accueillies avec beaucoup de réserve. La Presse assure, delà ,ma,pière la plus certaine, que le gouvernement  français vient de recevoir une note de la Suède, dans laquelle cette puissance, en sa qualité de signataire des traités deVienne, se plaint vivement de n'avoir pas élé appelée à prendre  part aux conférences ouverles entre la France et les trois grandes puissances du Nord, relativement aux affaires de la Suisse.\nAffraires de Suisse.\nV Berne, le 21 janvier. Le grand-conseil du canton de Berne vient de donner l'instruction  suivante à sa députation à la Diète : La députation de l'Etat de Berne à la Diète ordinairede 18-47--18-48,  a pour instruction d'adresser à tous ses co-Etats, au sein de l'autorité fédérale suprêtne, une . invitation pressante tendant  à ce que : » A. Il soit, à teneur des.lois pénales, procédé judiciairement: œ 1\" Soit contre ceux qui se sont rendus coupables déliante trahison envers le gouvernement; » 2° Soit contre contre ceux qui se sont rendus coupables de détournement  de deniers publics, des fonds de guerre fédéraux; » B. Que les frais de guerre et autres indemnités, pour autant que les cantons que cela concerne voudraient exercer recours à eet égard, soient\nmis à la charge uniquement, de ces classes de coupables et des corporations qui sont compromises dans la guerre civile; » C. Que, pour le reste, il soit proclamé une amnistie générale. »\nVoici la fin du memorandum remis à la diète suisse par sir Slralford Canning, et dont nous avons publié le commencement  dans notre dernier numéro :\n« Avec la meilleure volonté de la part de tous les cantons , Ja révision dri pacte'sera toujours uneentreprise.de grande difficulté. Vu que le concours spontané des cantons est une condition indispensable de son accomplissement,  les niemb,es les plus intelligents delà Diète auront à employer toute leur babilelé pour y parvenir. Quand même on serait affranchi de (ouïes les objections cantonales, il y aurait encore beaucoup à faire pour bien choisir le plan du nouvel édifice , et l'ajuster aux vrais besoins de la confédération, l.a prétention de résoudre un tel problème serail assurément hors de place ici. Ceux qui sont le plus intéressés au succès de l'œuvre , ceux qui ont le plus éprouvé les défunts du pacte existant , doiventètre, en dernière analyse , les meilleurs juges de ce qu'il faut pour le réformer à bonne fin. Cependant il ne peut pas échapper an spectateur indiffèrent que la nature et la position du pays , la circonscription de ses ressources , les mœurs de ses lirrbitants . et le rôle qu'ils sont appelés à jouer dans le s;, sterne de l'Europe , doivent nécessairement  former les bases essentielles et les bornes légitimes du nouveau pacte. Si, d'un côté , les rapports des cantons entre eui et l'action de l'autorité  fédérale laissent quelque chose à désiier dans le pacte existant, qui ne voit pas , de l'autre , qu'il y aurait beaucoup à redouter pour la Suisse d'un pou,oir populaire dégagé de toute responsabilité envers les cantons et revêtu de la force nécessaire pour donner effet aux résolutions les plus démesurées ? Esprit d'économie, habitude d'administration locale , jalousie de tout pouvoir  extraordinaire, difficulté déposition , tout enfin jusqu'à la nature du pays et au peu d'étendue comparativement de ses ressources matérielles semble concourir avec les exigences de la souveraineté cantonale pour limiter la sphère de toute cenlralilé bienfaisante en Suisse.\n«Quoi qu'il eu soit, une tâche dont la délicatesse n'est nullement inférieure  à son importance réclame autant de mesure que de zèle pour la faire arriver à un heureux résultat. Espéions que, loin d'être portée en avant par une impulsion étrangère à son véritable esprit, elle sera réservée pour un temps de calme où les passions auront moins de jeu, et la sagesse naturelle des Suisses déploiera toutes ses forces pour la rendre utile à l'accroissement de leur bien-être, à la conservation de leur indépendance, et à la transmission sans tâche de leur antique gloire.\n»Ce sont là sans aucun doute les grands objets nationaux où doivent aboutir  tons les efforts inspirés par le patriotisme et éclairés par l'intelligence.\n» Le chemin qui no suit pas celte direction se perd tôt ou tard dans un abîme. Sortir des limites tracées par la nature est corumesi quelqu'un voulait bâtir sur les eaux ou faire avancer le toit de sa miison par dessus le terrain d'un autre. C'est par son aplomb, par l'attachement à ses foyers, par son esprit  montagnard et, pour ainsi dire, communal, par lasimple droiture deses mœurs et par l'inertie réfléchie de sa politique extérieure que la Suisse est restée intègre, et, à peu d'exceptions près essentiellement indépendante depuis  des siècles, et que, malgré ses troubles domestiques et les bouleversements  de l'Europe, elle a su se concilier le respect et la bienveillance des Etats les plus puissants, même dans les crises qui ont amené ailleurs le désastre  et la désolation.\n» Si la nation apprécie ces avantages à leur jusle valeur, si elle veut continuer  à en jouir, elle ne se laissera pas aller aux inspirations malencontreuses des étrangers, qui ont àeœurbien d'autres intérêts, bien d'autres principes que les siens. Elle donnera toute sa confiance à ceux qui se montrent animés d'un'esprit vraiment national,qui se vouent parement et simplement au bonheur  de leurs concitoyens , de tous les cantons et de toutes les classes qui sont dans la force réelle du terme , patriotes , qui sint, en un mot, Suisses.\n» Le plus digne de ce nom est sans contredit celui qui, tout en cherchant à développer le bien-être de sa patrie, n'en méconnaît jamais ies éléments essentiels,  celui qui est également éloigné des théories tendantes à transporter |es intérêts de la Suisse sur le territoire étranger pour y être perdus dans le vague, et des menéesqui ne reculent pus devant l'idée révoltante de faire passer les forces étrangères sur le territoire de la Suisse, o\nVARIETÉS.\nHISTORE CONTEMPORAINE.\n(Suite et fin. —- Voir noire n\" d'hier.) Or, nous demanderons au patron de r hôtel des Saints-Apôtres,  s'il a toujours été fidèle à cette tac'ique? S'il ne s'est jamais reproché «n moment d'impatience ou d'oubli? si, en apprenant par exemple la fin misérable de quelque pauvre diable, il n'a pas vivement regretiè d'avoir méconnu certains promesses. Il est d'antres tons d'une nature plus délicate, et que l'on pardonne moins encore; mais ceci touche au domaine des grâces ! Dieu nous garde de ternir le lustre galant d'un homme d'Eiatqui, avant de devenir notre concitoyen, était certainement  naturalisé chevalier français. Qu'il nous suffise de dire que M. Rossi a fait des indiscrets. C'est une faute pour- un diplomate,  mais il s'en consolera : les plus grands héros ont leurs jours de faiblesse. Homère lui-même dormait quelquefois. Maintenant, avant de mettre en scène nos personnages, rappelons  en peu dp mots la situation difficile que les instructions venues de Paris et le cours des événemenls avaient faite à notre ambassadeur à Rome. Le succès de Chékib- Effendi n'avait pas encore ouvert les yeux du cabinet français. Il ne comprenait ni l'intérêt politique  qu'il avait à favoriser le mouvement général des réformes italiennes, ni l'intérêt d'humanité et d'honneur qu'il avait a soutenir, en Orient, le protectorat spirituel du saint-siége^nouveauté  féconde pour l'avenir de la civilisation, dont il aurait pu s'attribuer en partie le merite, et qu'il n'avait eu que la honte de ne pouvoir empêcher. La France paraissait preoccupeed une seule crainte, c'est qu'on pût douter à Vienne de son zèle pour l'Autriche. Grâce à l'Eiat-major de jeunes chapelains, dont la fondation de Sainl-Louis-des-Français permet a l'ambassade de s'entourer, elle pouvait entretenir au palais Qtiirinal un certain nombre d'observateurs, dont les correspondances s'efforçaient d'égarer le clergé français, lonten flattant la personne  du pape, sur ses vrais sentiments, sur la situation de Rome,  et disposaient les évoques à ne lancer encore aucun mandement  approbatif de la conduite du saint père, de peur, disait-on,  de l'encourager dans la voie des révolutions. Pie IX était informé de tout. Il ne pouvait tolérer que, dans son entouraga même, on se livrât à ces basses manœuvres, et que l'on fit jouer à des ecclésiastiques le rôle d'espions. Un premier  exemple eut lieu l'un des instruments du comte Rossi, attaché  depuis le dernier règne au service du palais, fui dépouillé de son titre et banni de la présence du pape. Le malheureux, qui n'avait péché que par faiblesse, en tomba malade, mais son"}