{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/aeac2cef358fb79bbef1510f53b01fa0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mathy und an mich gerichtet. Glauben Sie nicht, daß das meine Gemüthsruhe stört. Ich würde den Mann bedauern, der gegen solch- Angriffe nicht in sei nem gerechten Stolze eine vollkommen genügende Ge genrüstung fände. (Bravo im Centrum und rechts.) Aber ich habe auch noch eine andere Waffe in der tiefen Demoralisation, die von solchen Schrit ten und Bestrebungen ausgeht. Bei dieser tiefsten Demoralisation, die an einem ehrlichen, treuen und gutmüthigen Volke versucht werden konnte, tröstet mich nämlich der Glaube an dieses Volk selbst (Bra vo), und daß es seine wahren Freunde von den falschen, von den Aufwieglern und Volksschmeich lern zu unterscheiden lernen werde. (Wiederholtes Bravo.) Der Glaube tröstet mich, es werde die wahre Freiheit von jener Afterfreiheit unterscheiden lernen, die nur lebt von der Lüge, von dem Auf ruhr und von dem Meuchelmord. (Anhaltender Bei fall). Ehe ich zu den eigentlichen Verhandlungen übergehe, erlauben Sie mir im Interesse und in dem Gefühle der hohen Würde der Centralgewalt, deren Wirksamkeit man auf der einen Seite wü thend schmäht und herabreißt , um auf der anderen nachher zu sagen, sie stehe nicht in der gehörigen Achtung; erlauben Sie mir, in diesem Interesse auf das aufmerksam zu machen, was, glaube ich, von einer noch sehr jungen Staatsweisheit Zeugniß gibt. Das Reichsmimsterium in seiner Offenheit hat sämmtliche Depeschen dem Ausschusse vorgelegt. Ich begreife und billige diese Maßregel des Vertrauens und der reinen Gesinnung, aber, meine Herren, das ist nie und nimmermehr die Art ehrlicher Po litik, daß man nun diese Depeschen aus dem Zu sammenhange reißt, einzelne Worte in die Verhand lungen hineinbringt und so Mißverständnisse nicht blos in Beziehung auf die betreffenden Personen, sondern zerstörende Mißverständnisse auch in Bezie hung auf die Regierungen, mit denen unterhandelt wird, hervorruft. Depeschen sind der Natur der Sache nach geschriebene Nachrichten für einen Mi nister , wie sie oft flüchtig hingeworfen werden, un mittelbar vor dem Abgange eines Couriers, in beschränkter Umgebung, unter durch Besuche und andere Umstände bedrängten Verhältnissen. Sie sind verständlich für den Mann, der seinen Mann und die Verhältnisse kennt, verständlich auch für den, der sie nicht absichtlich verkennen will. Sie sind aber kaum geeignet, ihrer Gestalt nach zu dem Gegen stande der Betrachtung eines urtheilslosen Publikums zu werden oder gar zerstückt, aus dem Zusammen hange getrennt und auf die gröbste Weise entstellt zu werden. Wenn man solche Depeschen der Sache ge mäß einrichten will, und so, daß der Minister dar aus die ganze Wahrheit richtig erkenne, so muß dann auch manche Mittheilung, die gerade nur für den Minister paßt, von dem besondern Standpunkte auS erklärt und nicht nach dem Ausdruck des Einzelnen, sondem nach dem Sinne des Ganzen ausgelegt wer den. Ich will Ihnen aber das Beispiel geben, wie man diese Depeschen aus dem Zusammenhange ge rissen , wie min sie vor dem deutsche-? Vaterlande mißdeutet hat, und zwar ist mein Beispiel noch nicht eines der schlimmsten. Wir sagen in Nr. 6 der Ih nen vorgelegten Actenstücke, daß wir die Hoffnung hegen, eine unblutige Beendigung des Wiener Bür gerkriegs zu erwirken. Es ist dieß der wiederholte und immer wiederholt ausgesprochene Wunsch und unsere Forderung an alle österreichischen Behörden, daß die Sache unblutig beendigt werden solle. In dieser De pesche kommt aber, da bereits schon einiges Blut ge flossen war und mir im Augenblicke des Dictirens der Gedanke in die Seele fuhr, daß es nicht möglich sei, alles Blutvergießen zu verhindern, der zufällige Ausdruck an den Minister hinein, daß es unsere Hauptaufgabe noch immer wäre, daß die Beendigung nicht allzublutig werde. Nun meine Herren, ich frage alle diejenigen, auf deren Urtheile ich irgend Werth zu legen Ursache habe, ob sie der Depesche einen fürch terlichen Sinn unterlegen können? So wie sie aber ausgebeutet wirh, wird uns untergeschoben, wir wünschten, daß es ein Bischen blutig hergehe, aber nur nicht allzublutig! Sie erlebten jedoch, wie diese herausgelöste Stelle hier zur Grundlaze des beson ders dringlichen Antrags gemacht wurde, es solle das Reichsministerium gegen diejenigen kaiserlichen Generale und Behörden einschreiten, die auf den An trag der Reichs-Commissäre „daß die Entscheidung nicht allzublutig erfolge\", nicht eingegangen seien. Wir haben von keinem Antrage geschrieben. Es war\neine eilende und vertrauliche Aeusserung an den Mi nister und nichts weiter, in einem durchaus arglosen Sinne, den man so zu entstellen sucht. Meine Her ren^ Sie haben von der Tribüne ein Pröochen ge hört!, wie man mit solchen zusammenhangslosen Fraglyenten von Aeußerungen zu Werke geht. Es wir^ von uns erwähnt, daß Fürst Windischgrätz bei unsejrem lebhaften Andringen auf den Schutz der Wiener, bei unserer Vertheidigung ihrer Lage so weit eine solche möglich war, uns parteiisch gesun den ^habe. Er hat uns allerdings gesagt: ,,es schei-U fast, als wenn Sie für die Wiener\" er hat das Wolt vielleicht hinzugefügt, „für die Wiener Volks-souverainität Partei nehmen\"; und das wird mir zum Hasse der Wiener Volkssouverainität gestem pelt, die ich deßwegen dem Fürst Windischgrätz preisgegeben hätte! Sie haben auch gehört, wie die Nachricht, daß wir zur kaiserlichen Tafel gezogen worden seien, aus dem Zusammenhange herausge rissen wurde. Ich frage Jeden, ob es d.-m Reichs-minjster nicht von Einfluß sein muß, zu wissen, ob wir freundlich aufgenommen wurden ? Daraus hat man also geschlossen, daß wir schwelgten! Noch et was! anderes. Wir erwähne» bei dem Besuche im Feldlager des Fürsten Windischgrätz und bei der Geschäftsbehandlung mit ihm nur das, was dem Minister zu wissen nothwendig war, nämlich die be stimmte Ablehnung unserer Einmischung, und geben für das Ministerium deutlich genug zu verstehen, was es mit Hilfe dieser hohen Versammlung zu thun habe. Wir sagen auch, daß dieser selbe Feldmarschal!, der unsere Aufforderung, die Waffe» ruhenzulassen, und! der unsere von der Centralgewalt ausgestellte Vollmacht in Abschrift erhalten halte, was aus einem Actenstücke des Ministers Krauß hervorgeht, daß die ser stlbe Feldmarschall uns keineswegs schimpflich, son dern! im Gegentheil mit der allergrößten gesellschaft lichen Auszeichnung behandelt habe (Lachen links). Lachtn Sie vor allen Dingen über die Unwahrheiten, die Sie gesagt haben, über Thürhinauswerfen und dergleichen (Unruhe links), ja Sie haben Unwahr heiten gesagt. (Unterbrechung, nach welcher der Red ner die Einzelnheiten der den Reichscommiffären ge wordenen Aufnahme im Lager des Fürsten Windisch grätz erzählt.) Meine Herren, wenn so wenig Unter schieis in den Begriffen ist, daß man eine Rechtsab-l^hnäng, die überall vorkommt, verwechselt mit einer schimpflichen Behandlung, dann habe ich nichts wei ter hinzuzusetzen. Glauben Sie, daß man dadurch die Gefahr beseitigen könnte, daß man aufs Neue das Verhältniß zwischen Oesterreich und der deutschen Centralgewalt in Verwicklungen bringt, um nachher wegen der gestörten Verhältnisse Lärm zu machen und hohle Phrasen zu bringen? (Unruhe links). Ich könnte Ihnen noch eine ganze Reihe solcher Verunstaltungen der Depeschen vorlegen, ich will darauf verzichten. Wer den Bericht aufmerksam gelesen, wird daraus ersehen haben, wie diese Depeschen auf das Unbe greiflichste mißhandelt worden sind. Nun will ich aber noch fragen, ob das Ministerium bei solchem Ver fahren ferner Depeschen, so wie das Nothwendige, waS es für seine Unterhandlungen braucht, erhalten kann? Es werden Depeschen für die Paulskirche, nicht aber für das Ministerium geschrieben werden. Ich will Sie fragen, ob Sie, wenn Sie auf diese Weise mit den Geschäftsträgern der Centralgewalt umspringen, ferner noch Vertreter finden, die Lust haben, Ihre Geschäfte zu führen? In keinem Lande der Erde — ich kenne die Parlamentsverhandlungen in England und Nordamerika — behandelt man die Minister oder die Gesandten so unwürdig, wie in dieser Versammlung, und dann kommt man noch und klagt, daß sie kein Ansehen haben. Es wundert mich nicht, meine Herren, wenn vielleicht mit aus dieser Ursache das Reichsministerium umhersuchen muß nach einem Gesandten für Frankreich. Uedrigens, Gott bewahre mich, daß ich dazu rathen möchte, eine sol che mißliche Stelle auszuschlagen, nein, meine Her ren, ich' fordere, d>ß man vor allem seine Interessen und seine Dienste dem Narionalwohi opfere und sein Leben dazu. Denn dem feingebildeten Menschen wird es leichter, seine Glieder preiszugeben, als sich einer schimpflichen Behandlung auszusetzen.\" (Stürmische« Beifall. Der Rest der Rece verbreitet sich über die Lage Wiens und rechtfertigt das Verhalten der Reichs-Commiffäre den Behörden und der aufständischen Bevölkerung gegenüber.)\nFrankreich. Galignanis Messenger v^om 29. November sagt: Die Interpellation des Hrn. Birio in Bezug auf die letzten Ereignisse in Rom, wurde gestern in der Sitzung der National-Versammlung vorgebracht. In einer sehr gemäßigten Rede deutete Hr. Bixio auf den wahrscheinlichen Verhatungszustand hin, in wel chem der Papst durch die letzte Jnsurrection sich be finde, und er fordere die Regierung auf, zu erklären, weiches Betragen sie unter diesen Umständen einzu halten gedenke. General Cayaignac erwiederte, daß, ohne die Rathschläge der National-Versammlung abzuwarten, die Regierung bereits den Befehl abge sandt habe, 3509 Mann in Marseille nach Civitavecchia einschiffen zu lassen, um dort weitere Befehle zu erwarten. Zur selben Zeit warde Hr. v. Corcelles als außerordentlicher Gesandter nach Rom mit Jnstructionen abgesandt, um solche Maßregeln zu ergreifen, die geeignet sein könnten, den Papst in Freiheit zu setzen, wenn es sich wirklich bestäti gen sollte, daß Se. Heiligkeit der Payst gefangen ge halten wird, oder demselben, wenn er es für nöthig erachiet Italien zu verlassrn, ihm auf dem französi schen Territorium eine gastfreundliche und mit seiner Würde paffende Zufluchtsstätte anzubieten. Dem Hrn. v. Corcelles wuroe zugleich eingeschärft, sich auf keine Weise in die policischen Angelegenheiten Roms ein zumischen. „Diese Meldung der so beschleunigten Ein schreitung der Regierung, wurde von der größern Mehrheit der Versammlung mit Zeichen der Zufrie denheit aufgenommen. Nur der Berg gab sein Miß fallen laut darüber zu erkennen und Hc. Ledru Rollin schlug eine Discussion über die eben gemachte Mel dung vor. Auf das Verlangen ides Generals Cavai-gnac wurde her morgige Tag ^zu dieser Discussion anberaumt. Spanien-Madrid, 24. Nov. Di^ beiden Minister Bravo Murillo und Arrazola scheiden auS dem Cabinet, Er sterer , heißt es, solle zum! Präsidenten der Depu-tirtenkammer erkoren sein, um! ihn für das Porte feuille zu entschädigen. Aus den Provinzen nur so viel, daß die Jnsurrec tion noch lange nicht erdrückt ist. Großbritannien Lo do», 29. Ngvembe^. E ne Schiffspöst aus Montevideo vom 17. Oct. gibt die vor dieser Stadt befindliche Truppenmacht auf 4»l) Mann an. — Louis Philipp und seine Familie wohnen gegen wärtig besuchsweise im Drapton Manor, dem Land hause Robert Peel's. — Die,,Times\" fahrt fort, Cavaignac zu unter stützen. Italienische. Staaten. Sardinien. Das ^oonns! 6s vsbats meldet aus Turin: In der Sitzung der Deputirtenkammek in Turin am 24. Novembers forderte der Deputate, 'Canonic.is Turcolli das Wott, ^ um einige Interpel lationen an das Ministerium zr; richten und lqs ein» merkwürdig freche Rede vom Piapiere ab. Er sagte, „daß die Tage in einer bedauerliche Ungewißheit hin schwinden. Der Winter nahet, Toscana ist demZustand? der Gewaltthätigkeiten Preis gegeben, daß Minist«? rium allein kann uns sagen, wohin wir gehen, dtt geeignete Augenblick ist gekommen Krieg zu führen? Was am vollkommensten beweist, daß der Feind die Italiener nicht angreifen kann, ist das, was in Bo logna und Venedig vorgefallenes!. So viel ist ge wiß , daß die Croaten mehr das Sturmläuten al» dke Kanonen fürchten.\" (! ?) „Das Haus Oesterreich,\" fuhr der hochwürdige Red ner fort, ,,ist ein Räuber- und Mörderhaus. Ich schlagt der Kammer vor, ein Gesetz anzunehmen, dasproclami-ren soll , daß das Haus Oesterreich wirklich ein Räu berhaus ist , und das jeden als- Vaterlandsvermthei erklärt, der sich zu dessen Vertheidigung erhebt.\" Es wird von dem Präsidenten gefordert, den Ca? nonicus Turcolli, der keine Interpellation macht, son dern eine Predigt hätt, zur Ordnung zu rufen. Der Canonicus Turcolli fetzt unerschütterlich seine Predigt fort. Er fetzt den Kriegsplan Oesterreich'« auseinander, und stellt diesem Gemälde die strate gischen Operationen entgegen, welche die piemontest-sche Armee ausführen sollte. Der Minister des Inner» macht die Bemerkung,"}