{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/2c687fe142435d885b4fcba60684a743", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nummer\nFolio\niSZS\n» tS4v ii >, »\n184t » »\nIU.\n» IV. V. I.\n» vir. i. lU. iv.\n1007?9 106159 10552Z 105287/8 1IZHZZ 1164tzZ 117067 iies4e/7 1170S8 11S187 128118 128767 120151\n14Z KS8 221 91/2 2852 4784 5172 1188/9 1272 21 S7Z4 861 7\nNahme der Interessenten.\nLeopold Bernhardt, Caroline Meyer, Johann Nep. Szalew«ki, Johann Carl Nicolaut, Adolph Georg Martin Schreiner, Ottilie Hsndle, , ! Johanna Julie Edle v. Kukyv.ch, Anto» Wabrinctz,\nMaria Rosalie Edle »> Johann Hieronimu« Natali, Fridolin Wehrmuth,\nKljkovich, Graf von\nRusolph DominikPulka, Anna Schimanek,\nGeburtsort.\nDietmanns, Pfarre Großgerung« Wien Palurnica Breslau Nielmilkau Wien Agram Wobitz Pfarre Dla-schowitz Agram Ragusa Sichow nächst Lsm-berg WeiKkirche» Audorschen in' men Alt Bogath Palurnica Gratz\nD\nClasse\nNummer\nFolio\n1842\nV.\n1Z2Z5Z\n25\n1843\n1\n144704\nZ727\n»\nu.\n147051\n11ZS\n»\nUl.\n142441\nZZÄ\nV.\n144608/3\n56/S\n1844\nl.\n1SZ149\n15Z9\n»\n»\n1S7847\n4491\ni)\n»\n1S8SSS\n4S79\n>»\nu\n1S706Z\n969\nIlt.\n154707\nZ57\n»\n»\n16 478\n11S2\n1845\nl.\n1S74Z9/40\n17Z0/1\n»\nII.\n1674Z7/8\n47S/6\nIII.\n1675'6\n-27g\n>>\n168971\n424\n»\n175206\n1075\nNahme der Interessenten.\nGeburtsort.\nAnton v. Gräbers Maria Chernelic^ Joseph Gottwaldj, Eleonora Zanke, !grh. Müller» Äloi« Scipiv v. Revese, Johanna Maria Zosepha Auf-schnaider zu Hubmdurg, Earoline Ernsstine Laczko, Carolina Lumilla Maguth, Johann Sparr, Theresia Anna Lvdov Köratsche w.tsch, verehel. Kraicsovic«, Magdaleni Krayer, geb. Lücker, Wenzeslaus Graf vvn Werszo-wi«z Rey, Stani«lau« Graf Werszowiez Rey, Eleonora Haydmerk, geb. Laue, Hermann Hamp» ! Johanna Elisabeth Gabor,\nFelsv-Hamor Agram Wien Schaiba Vicenza Botzen Gnezda detto Raggal Wie» Orawicz» Stupie\ndetto Gchönberg Wien Herrmanstadc\n» » 124S06/7 171/2 Maria von Bogathi, „ ,, 128SZ1 SS6 Johmn Nepomuk v Szalew«ky, 1842 l. 1ZSZ7S 4115 Mathilde Zulie Katharin^ Nohl-hammer, j aufgefordert, die seit dem 2. Januar 1847 flüssig gewesenen Dividenden für das Jahr 1846 gegen classenmäßig gestempelte mit der LebensbeMigukz versehene Quittungen, dann gegen Vorweisung der Original-Rentenscheine, entweder unmittelbar bey de? Hauptanstalt in Wien, oder durch irgend eine Commandite dersetbenl bi« zum Z0 December 1848 ent weder ,u beheben, oder über die ihnen gebührende Dividende sonst eine Verfügung zu treffen; widrigen« nach Verlauf dieser Frist die Bestimmung de« §. Z0 m WrksMkeit treten und die sich bi« dahin ncht meldenden Interessenten obiger Rentenscheine für todt gehalten werden würden. Die statutenmäßigen Abferkigung«beträge können aher in einem solchen Falle nach Vorschrift der Statuten nur an die noch wirklich lebenden Erben, d. i. an diejenigen autgefolgt werden, welche sich nach dem wirklich erfolgten legal nachgewiesenen Ableben eines solchen Interessenten gerichtlich al« dessen Erben legitimiren. Von der Administration der mit sey ersten OesterreichischlN Sparcassa vereinigten allgemeinen VersorgungS-Anstalt. Wien am 1 Julius 1848.\n^iiszi^ K u ndmachu n g» Nachdem durch den Auttritt einet für dasWimmerviertel in. der Stadt gewählten Gemeinde - Autschusse« die neue Airht ßinet solchen Mitgliedes, zu diesen? Behufe aber auch «W neue Aufnahme sämmtlicher in diesem Bezirke wohn hafter stimmberechtigter Wähler, selbst derjenigen, welche bey der ersten Gemeinde-Autschußw^hl ihr Gtimmrecht au«gs-wiesen haben, nothwendig geworden ist, so werden hiermit die in der hierortigen Kundmachung vom 8 May d. I. an-geflkhrten Bestimmungen, hinsichtlich der mit Allerh, Ent schließung vom t7. März l. I. genehmigten Wahlordnung für Errichtung einet Gemeinde-Autschusse«, wiederhohlt be kannt gemacht: 1) Alle jene, welche da« Wahlrecht ausüben wollen, wer de» eingeladen, sich vom 1. k. M- angefangen, bis -nol. 4. «on S his 12 Uhr Vormittag«, und von Z bi« 7 Uhr Nachmittags im fürsterzbischöflichen Palais in der Bischof gasse im eüsten Stocke recht« einzufinden, und bey der dort bestellten Kommission mit jenen Dokumenten au«zuweisen, auf welche sie ihr Wahlrecht gründen. Ä Hiernach haben sich dieselben über da« zurückgelegte 24ste Jahr, die durch Geburt oder auf andere Weise nach träglich erlangte Oesterreichische Staattbürgerschaft, dann ihre Ansässigkeit auf hiesigem Platze, mit dem Tauf- oder Gebvrt«sch»ine, dem Dekrete oder sonstigen Urkunden über ihre Einbürgerung undNatwnalisirunz, und so ferne sie der dießMigen Commission nicht ohnehin bekannt sind, mit ei nem, in der Stadt von der Polizey, in den Vorstädten aber von dem Grundgerichte legalisirten Zeugnisse ihre« Haus-eigeNthümer« bezüglich ihre« Wohnortes ? die Herren Bür ger mit d-m Biirger-Matrikel über den abgelegten Burger eid oder dem Bürgerrechts-Berleihungs-Decrete; die Herren Pfarrer und Prediger, Vorsteher, Professoren und Lehrer der hiesigen Unterrichtsanstalten mit ihren Anstelluag«-De-«reten i die graduirten Herren Doctoren aller Facültäten »it ihrem Diplome und dem von dem Grundgericht oder der Polizey legalisirten Zeugnisse über ihren zweyjährigen ordentlichen Aufenthalt hier» endlich die Herren Hau«- und Grundeigenthümer mit dem Gewähr- und HauszinS- und Grundsteuerbogen, oder wenigsten« mit letzterem allein» die Erwerbsteuerpflichtigen aber mit dem Erwerbsteuerscheine auszuweisen. Am 4. k. M. .werden die Wählerlisten geschlossen, und «er bi« dahin sein Wahlrecht nicht geltend gemacht hat, auf den kann weiter keine Rückficht mehr genommen werden. A) Jedem Wähler wird eine LegitimationS-Karte behän diget. Der Tag und Ort, so wie die näheren Bestimmun gen über die Vornahme der Wahl werden nachträglich be sannt gemacht. 4) Die gefthldssenen Wählerlisten bleiben in der Stadt, am Rathhaus« zu Jedermann« Einsicht aufgelegt, und sind allfällig« Reklamationen dagegen innerhalb einer Prärlusiv-Irist von Z Tagen, d. i. vom 5. k. M. angefangen bi» u»ot. ?. beym Magistrate und Gemeinde - Autschusse ein zubringen. Die Herren Wähler diese« Bezirke«, Wimmerviertef, wol len sich zur LeMimirung in nachstehender Weise einftnden : von den Häusern Nr. 227 bi« 2ZK am 1. AUgust » ZT6 ,» Z5Z » » »\n»\nZ84 bis .\n2. August\n^90 >» 444\n» >»\n»\nSS2 biS S?4\n»\nS. August\nn\n6SS ), 62S\n»\n» »\n10S1 bis 1160\n4. August\n421? « » , » »\nv »\nB»m Magistrate der Stadt Wien am 27. Zuliu« 1846.\nBeschluß tzey der am 6. und 7. April d. I. Statt gehabten Abstim mung de« gesammten Rathe« und provis Bürger- Aut-schusse« über die Anträge zur Eonstituirung eine« Gemeinde-Au«schusse« der Statt Wien. 1. Zur Wahl de« Gemeinde - Au«schusse« für die Stadt Wien werden ohne Unterschied der Religion alle hier an sässigen Oesterreichischen Staatsbürger männlichen Geschlech te« berufen, welche 24 Jahre alt, und im vollen Genusse ihrer bürgert. Rechte sind, wenn sie in eine der folgenden Katsgorien gehören. ») Die Bürger tieser Stsdt mit Aufnahme jener, weiche eine Armenbetheilung genießen l>) Die graduirten Doctoren aller Facultäten, welche seit zwey Jahren ihren ordentlichen Wohnsitz in Wien haben c) Die Vorsteher, Professoren und Lehrer aller in Wien befindlichen Unterricht«anstalten 6) Die Pfarrer der katholischen, griechisch unirten und griechisch nicht unirten Kirche, die ersten Prediger dersvan-gelischen Gemeinden, der augsburgischen und helvetischen Eonsession, dann der Prediger der Israelitischen Gemeinde ist Wien. e) Alle Jene, welche, ohne in eine der früheren Kategorien ? ^ 6 zu gehören, von einem steuerpflichtigen Erwerbe oder einem solchen HauS- oder Grundbesitze inner det Linien WienS eine directe Steuer von mindesten« 20 fl. S. M. im letzten Jahre entrichtet haben Individuen, welche in ik mehreren Kategorien wahlberechtiget wären, können ihr Wahlrecht doch nur einfach autüben. §- 2. Wählbar in den Gemeinde - Ausschuß ist jeder wahlberechtigte Einwohner, Welcher unbescholtenen Rufe«, Zo Jahre alt, seit 5 Jahren in Men ansässig, und im Be sitze eine« seine Subsisteoz sichernden Einkommen« ist. > H. Z. Die Zahl der Mitglieder de« Gemeinde-ziu«schuffe« ijoird auf 100 festgesetzt, wovon 20 auf die innere Stadt und So auf die Z4 Borstädte entfallen. In der Stadt wählt je der Vezirk 5 Abgeordnete. Die Wähler eine« Bezirke» sind in ihrer Wahl nicht an die in ihrem Bezirke «ohnenden Individuen gebunden. Je dermann, der überhaupt zur Wahl in dem Gemeinde-Au»-schuß geeignet ist, kann überall gewählt werden, welchem Bezi-ke er auch seinem Wohnorte nach angehören mag. H. 4. Zum Behufe ber Wahl werden die Erfordernisse der activen und passiven Wahlfähigkeit meiner öffentlichen Kund machung genau und umständlich aufgeführt, die Dokumente, «eWe zur Legitimation seine« Wahlrechte« dienen j bezeich net, die Verzeichnisse der nach obigen Kategorien stimmbe-rechtigten Wähler in der inneren Stadt nach den 4 Stadtbe zirken , in den Vorstädten nach den Vorstadtgemeittden von «ins« Sommissär de« Magistrate« unter Controlle von Ab geordneten der Gemeinde angefertigt, und zur Anbringung allfalliger Reklamationen ein dreytägiger Prärlusiv-Termin »o« Tage de» Schlüsse« der Wählerrollen an gerechnet fest gesetzt. Ueber eingebrachte Reelamationen emscheidet der der-mahckge provisorische Semeiade-AoSschuß ohne »eitere Be rufung. K. S. Jedem Wähler wird eine Legitimation» - Karte mit der Aufforderung zugestellt, daß er mit derselben an dem zur Wahl bestimmten Tage in dem dazu bezeichneten Orte zur Abgabe der Stimme sich persönlich einzufinden habe. Stimmgebung durch Stellvertreter findet nicht Statt. §.S. Die Wahlen für die innere Stadt werden bezirksweise, jene der Vorstädte werden gemeindeweise vorgenommen. Für jeden Wahlort wird von dem prvvisorischen Autschuffe eine Wahl-Commission niedergesetzt» zu welcher in der Stadt ein Magistratt-Beamter, ein Bürger-Au«schuß, dann 4 Glieder «u^der Wählerschaft, in den Vorstädten aber ein Magistratt-Beamter, der Gemeinderichter, und 4 Grundgericht«-Bey sitzer ,u bestimmen sind.\nDiese Wahl-Commissionen sind für den gewissenhaften Voll zug der Wahlen verantwortlich, und werdqn hierauf von de» prov s.Bürgsr-BMchusse in Pflicht genommen h. 7. Der Tag der Wahl und die Zeit, binnen welcher an diesem Tage die Abgabe der Wahlzettel zu geschehen hat, w-rd öffentlich bekannt gswacht, jeder Wähler weiset ffch durch seine LegitimcktivnS-Arkunde au«. Die Wahl geschieht mittelst Stimmzettel, welche uneröff-net in eine verschlossen«! Urne hinterlegt werden. Da« Wahl-protokoll hat da« nahmentliche Berzeichniß aller zur Gtiinm-gebung erschienenen Mähler zu enthalten. §. 8. Nach geschlossenem Wahlarte wird am Wahlorte vor der Wahl-CommWon im Beyseyn eine« Pürg«r-Au«schusse» die Eröffnung dir WaWrne und Wahlzettel, und dann die Stimmzählung vorgenommen. H. 9. Zur Gültigkeit der Wahl ist die absolute Mehrzahl der Stimmgebenden, da« ist wenigsten« eine mehr über die Hälfte der Stimmen erforderlich. Wo keine absolute Mehrheit vorhanden ist, muß eine neue Wahl Statt finden. h. 10. Da« Ergebniß der Wahlen wird öffentlich bekannt gemacht, und der Nu«schuß sofort vom Magistrate einberu fen. Die definitive Priisüng der Wähler ist de« Autschusse vorbehalten. ^ §. 11. Der Ausschußwählt den Vorstand aUS seiner Mitte, und bestimmt sich selbst seine Geschäftsordnung. H. t2. Der nunmehr zu wählende Gemeinde-Ausschuß ist bi«Zur ErläMng einer definitiven Gemeinde-Ordnung mit nachstehenden Befugnissen bekleidet. Er hat die Aufgabe ») für die Aufrechthaltung der Ruhe und Ordnung in der Hauptstadt mit den dazu gesetzlich berufenen Organen mitzu wirken, die dazu führenden Maßregeln zu treffen, und deren Autführung zu leiten. t>) Er ist da< Organ für die Ausübung deS Petitiontrechte» der Stadtgemeinde. Ihm liegt ob: c) die Reorganisirung de« gesammte» Munikipalwesen« der Stadt Wien herbeyzuführen, und zu dem Ende die Ge meinde-Ordnung zu entwerfen; , ä) die Gemeinde in Ausübung de« ihr gebührenden Rech te« der Selbstverwaltung der Gemeindeangelegenheiten, ins besondere de« Gemeinhevermögen» zu vertreten. In dieser Beziehung tritt der A«»schuß an die Stelle der bi«herigen von den Organen der.Staatsverwaltung autgeübten Ge-Meinde-Euratel dergestalt, daß in Fällen, in welchen bither der Magistrat zur Einhohlung einer höheren behördlichen Ge nehmigung verpflichtet war, dieZustimmung de« Ausschusses einzuhohlen, und diese genügend seyn soll. Insbesondere wird dem AuSschussVdaher zustehen: Die Feststellung des jährlichen Budget« derstadtischen Kam mer und der sämmtlichen unter abgesonderter städtischer Berwaltung stehenden Zonde und Anstalten in allen Ein nahm«- und Au«gab«p»sten. Die Entgegennahme, Censurirung und deßnitive Er ledigung der sämmtliche« jährlichen Rechnungs-Ablagen. Die Anordnung der Scontrirung der städtischen Lassen und Mitwirkung bey denselben. Die Bewilligung zu! allen im genehmigten Präliminare nicht vorgesehenen Auslagen , wenn sie den Betrag vvn S00 fl. CM. übersteigen. Die Bewikliglmg zuck Erwerbe oder zur Veräußerung be weglicher und unbeweglich»? Güter oder Gerechtsamen, die Aufnahme von Darlehch für die Stadt Wie» und die Fest stellung de« Tilgungspmne». Dem Ausschusse bleM auch vorbehalten, bi« zur definiti ven Regelung der GeWeindeAerfaffung in Betreff der dem Magistrate obliegendes laufenden Geschäfte, die etwa durch."}