{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695254/dbaa26857e3c111e997b0b41a686b557", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l)nnl»iKlVtltf JnljifHfilV /n Im-Iioii Itrrlin nml KiiKilrlHiri iH»rr 4'Mhrn.\n«■IT Kern» imhw «<•» tnttm |t< kaontmn hang »om an. 4. M Über die hedeulervd arm*« HD iiimrn mit Mardurch Hu« PiiM.rum, das», da rinr h'-'immte Iert»t> iloog «»\"'s rmrtr■htm la«*ew, uir hi« auf AAnterr« dir Vortheile de, Prn«h'rah'rlrung dr M - » I — fatf iciaft llillrl flfl, I« i g»U silV A kM ftiwlsil »nn M.i IIh »««■ !■ Ha« Jl'lia\n|«igt>n Fahrpreise r*i«rhen drn al.« gmannirn Ortest auf dem VArgr Uh.r ( »Ihm Uhrr der» A erkauf *nn Killetm, dir r'lglruh lat Hin- und MMrfcfialirt gufteu «ofltra\nHrk\ntaun« drm l'iihlmim auf folgende W>l«a M tknl »rrdrn lnw»,\nW u f*hl',n für jade« MM. •rlriie« fnr dir fahrt »nn M-illn narh Stz «,,«>« h,,a>. i*drr *a*n dort Uhr» I dthcw hierher g> tost »ird, dem ReC enden folgende Relinge hngelrtH hrtinr* deut Stunden narh der Ankunft am Rcsiiiomongsori\nFür rtn Killet |\n|»ir«r HimImW»\"* erfolgt\nl,ia»a h/uabtt Mt f il. UM«« • » ;i III. Ua*M » »I\nWird »#rmkgf»aMl J *P an ***, f - an • l «\n„) |n Nt-rlln, sofort nar h Ankunft des Rahnrutres »nf drm Pm« gegen Ansii „idignog dr« f ahrbriht«: | j In *>NMEoF»urM. in dem in unmitlr|h*rslrr Mahr de« dortigen Htlmhnf« h'tegrnen vddbofe ./um Firhrtzng S«>phvn gegen stushandignng «»nrr stnnefnng, Nrhhr drm sie,.enden in Kertin heim Kauf dra Fahrhilleta n hergehen wird. haih trrtaMnnd »«vrgrdarhtrr Relinge «tritt «ich drr Prei« eine, I slirhillrl« uhrr I illln ai in I. (lau/ auf 2af; in II l.laaar aus f( %f; in III. I la«»e auf I »f. . -■ Riiirti IUr difarlbr Tour Uhrr Pnt«dam •*** In I. i.laaa« das; in II. tlanr 11 af; In III. Cia*«e || af j„ n.-irrfl drr herab* setzten lahrprr,,» rmarhsu Rrrhn und dra Uhr/ Afsgdehurg lunauvhegen Irn itrteu, an wir dr, eeu»as„gira t'rio«lif*1 anfe verbleibt > a hr, drr, unlrr V kioiamdri, fahrtdanr beflndli. hrn Restruimungen. Pjihrphin vorn I. Xovrmbrr r. ab. P r r n o n r n w, i) tr r. ikfnlii( von Irrlla Hlhr Morgen» (uhrr < »Ihm), tiihunfi in lall« l| I hr >arhmdlaga, in 1' I hr >a<hmill, m Ragdaharg li I hr >a* hntiM., in lla.aarh 7 I hr khrnda. M • » (uhrr ftndrrau). • » Irtldaa2 • « • LatMl| li » • » • Itz \\ai liuiill.( uhrr« nllirii), » »Rill« 7> » Ahrnda, « irtptlg Ml « Alirnda, > Ntadrkarg Rt » Ahrnd«. . » » || • » (ilbrr Kodrran), » » Vrradan7>, • - > Lrlptlg H » (•ikfri/.nit in il ill II. nml III. 11 iiBs<‘iM*liia*|M*. Alilahrt *nn Irrlla U hr >arhniiilaga, Ankunft in AAiitrnhriu XI hr Alirnda und I > brniarhlwig da«rlh«l. AArilrrlahrl »nn AAiilrnbrig AI hr MnrRrn», Ankunft in ( «Ihm 7i I hr Mnrgrna, in ll.illr X| i hr Alirrgrna, in L«lfti( ft| • hr Mnrgrn», im Afagdrhurg li, I hr Mmg»n-iaiilmim miß IVixhich In III. 11 n«« m IiiM«i nur i»i- Jikl«‘rlM»c. Abfahrt «nn llrrhii ilf I hr Aforgrna, Ankunft m Julrrh»K (i I hr Alnrgrn*. P «* r n o ii v ii f. ii u <*. Alilnhrl »nn Magdrharg «t I hr Afn/grn^, »uu Kalla (i| I hr Afurgr,,,, um LrIpilg liLhr Alorgm« (uhrr i »ih ui, Ankuiif« In Lripalf Ilf • * » |MMf « » (uhrr Rudatnn), dato lacdclnrg II » Vurmill., • lall« 12 » Aßiüag«. »on Lrlaiil il) I In Ammili. (Uhrr < Olbrn), di'o Lalptlg 2 » >ai huiill , » Rreadan llf » >ar hmiil. (nlmr nNdrrau-, du» 4*iiln/nii miß Prr*»on«‘H in II. nml III. 11 im Macärbarg & I hr Ahrnd», von lall# il I hr Ahrnd», »nn Lalptlg .»> hr Ah« ud», uhrr« «»(ta««), koniiul an in R^tteabrrg 0( I hr Alirnd», AA«ilrrlahrt Alorgrn» A I hr, hnhuNfl In NrrllN !i I hr Mnrftrna. Ordmaire lra«bl wird für 7 b'A, l'rndu. Irnha, ht surft** Dr (•: iwiaihrn lirrhn und Magdrhnrg und umg> krhrt i«rli>rd«rl. fi>uipagra narh Afagdrhurg I. i.laaa« 11«/, II. ( lau/ lOajr. Irrnrr ioatrl rm Ihllri »on Hrrlm nach llalhrr»iadl, narh Hraun»»hw«ig, narh llannottr.\n((.nlrr n Prra.) I>r»«nrn/ng, rrraunrntug,\nIrrlln 2 I hr Na< himilag« 2 . ft( • Ahrnda. Kf i Alirnd«.\nI.\nII.\nIII.\nL\n« \"■ am ,\n^\n—-\n3 4 lö s*\n2.f löSW\n1 4 2U sw\nl *f 2.'. SA\nU.\nIII.\n.1 ,t I« ** 2 *f fft\nI\nII.\n«>.f t2j HV\n4 *J 12; s*\nM\nlli<* llirrrfiftn «Irr llrrlin- %nIi«lliM*lM*u IHM‘Hlinlin»<af«»rllM,hiiH\nI/» Phllulogr, drr ’d l.r|irrr»lrll« qualilirirt\nli (I I C II. durrh Hlaalaraamrii rn hntirrrr ial, hrrnt« an riurm («»Iiiiiaaium unlerrnhlrl und dann hn einer ljuulie liohrrru Mamha t.m^rrr /eil ihr hi/irliun< und »Irn I nlrrrn lil grlnlrl hat, **\"it*< hl kicii einer na, il A»rd- Aaiu rllui nhon aadrra-den t'amillr »drr firarllarhall in gl< irhrn Aer iialliii«»eu ananachiieaaen Nahuea tu rrlragrn durrh |»orlo-Irrie Knete an die f »prdiiuin der lianihurgrr hor»cn-Halle linier drn lludnlahrn L. 1. M. A !/.« Neue la e I» tun T a l> e I 11* a der Alliauc*€*4 liritiM'lien und nn»»»,«rii»i n Lpbi‘ii*- mal Ffurr - IrrhlrbiTHUfff * An*lall In I.OAU0I. Capital: t.ä.tMtO.tMMf _ a..-_imid i I».'i. Sl( til Hilf 11. Üaa groaac aufriegle Ca|>ilal und dir persönliche  Aeranluortliclikrit »on an Kmlausriid Aclirn-inhahrru. In der Absaht, drm f'ublicuui eine grössere l.nchligkeit hei der Autfuhrung »on l.rbONa-Versirherungen tu grnahieu, hat die l/irecliou versi hiedene neue labrllrii, ausser denjenigen, welche dieselbe bereits in (-eh,auch gehabt,  »nie folgt, entworfen: I) labrllrii tur Versicherungen ohne Alltheil am hewiun, /u herimlergeseltleii l'iamien; für VeiSicherungen zu steigenden und fallenden  Prämien; für Versicherungen, welche einer bestimmten Anzahl » in jährlichen Zahlungen unterworfen sind; dilo für A ersicherungen auf ein gesichertes Umkommen. keine Liulritls - Spesen werden berechnet. Der Versicherte  kann ohne txlra - Pl anne nach irgend einen, Theil »uu Kuropa gehen. Auf das l eben von See- und Militair-Personen, welche luchs in activem liirnst sind, werden Versicherungen zu den gewöhnlichen Prämien genommen, f.uie Commission wird an Agenten. welche Geschälte zu fuhren, vergütet. Aorechusae werden auf Poliern der t.oin->>agnie, die nicht beschwert sind, hei Depnuirniig nach deren Werth, ohne gerichtliche Lnkosieu, an bei. der die Anleihe zu machen wünscht, bewilligt. tinzetue Plane mit Prämien- Tabellen und genaue Auskunft  sind iiii Comptoir der Unterzeichneten zu bekommen Hamburg, den 27. Oclober Iris«. Mieter Wirker s o., Agenten. AOl »kl.l.t |U.| EUI J 10 X, A\\ KC MUHAAIHEU I OLOItlEC»\n1) «>\ndito dito\nI l‘spspr\\aiif)ii l'ersoiiüdlp. Traductiun ea fraa^al*, arec 40 grararea colurlees. M•i-U t S “ Ulle mrdlral sur I« nidl Irwltes dr |a Jeuuessr\nd/r.. Sons mrrl.jijir. •larlagr ei set smels drMirdrrs, sur les iu-\n_ . V“11'* ir b. iTT rt \"sultals erdJaaifm dTs L, \" ***** A\"! trnd.il, a drtrulrr Uiulr l'euergir uk»-&*■\"?* Uul1 p^l-' b»us lr» dinibul» dr la »tiütl'r, »wUdlJ a4* ***( raaatmulr, la ph.»>i»loglr rl lr. , **7*. 4'. * etihiaaul elaliruirui Imrs S L fw*(IJ.Us, Irs dr^Uiakl... rlrts p*dnU> »ur rui iiUludr» *\"->.*\"* ••• »bscrtallsu» graliuur» »ur Ir» nrrl“»rNr.Tä,7u. ? ^.''»7', '* '»Iblrssr urnrusr, ,a »)sk,!l». |r /.-u.es. l\" J » \" ratantiNu, l'k,i |MMs«drlr, la (ssir lr. rru.-E. Id^rlTuIl lr ä~uut «--\"1 7-u-II uii’rrsllr d’fdlmknure ^ •<-,ll“l»l-»»iuafr, . Lsodrr», uiriukir dr Lsudrr» Üreuri. surlLr.^a^.L ** >« ***ielr uirdUale dr dsus Uulr» Ir» uu , ,«rt ^7*.' ***\"\"' ^'\"h »e Iron.rr - { S*>Ä JZZxttZZ* \" -. m 7-^7 4» >e» t-a-euts rt »krt» dr lamillr, Irs SM-U?L ^Xhxhra» |»uklii)Ur» rl Ir. u.l„,»„r» dr la rr-d'' Mitr, P(\"ES»sr.I fri rl»rllml II,rr, lls ruiurrkrulr.l, uar .Ude^kr. ^r» >' P'^'e» d uur ,n».r |..bl! |ridr.| ,a ^277 \"“*■ uba..d.uurs i sa lalalr laKurat», L Ve^U TL\" * *rr j*1** * '» •“«' * d>' graul, hotimll lJL ^-bourg. ch«« AI,, i.braife, a es »liez i,.L 1 ** \" “*f*'**a*M, hbratre, »lougstrajl. lous les principauz l.bra.res du coulincNl Auetionen. N .» 1 df“ 1 November, Mittags |, ihr werden ^ ,u dein grossen Saale der Ho, sei, Halle ' ' ' Acften in den hiesig™ Aas«*cur»u*-C,owipajri»ji»i», tu der luebi«{cii Ft uor-Atsui t ui aii/.-l’oin-|»ag;n|e yon 1H43, 1» hieai^eu Uquiitirenden AiMecur«iut-f \"mpnxiin-11, in der hiesigen S0d.ee-Kischerei-Cowp. !\" ,1t‘r Aclieu-CjeuelUchast des Anno nu r erbauten Sciiauspiel-liau.e. (Stadl-1 neafer), de. hiesig,‘11 Thalia-Thrgter., 111 der hiesigen l»a. - Compagnie l.t A , die Meistbietenden verkauft,\nU do.\n1 5\ndo do\ndo. do.\n*l;» Acht durch den\nan\nöffentlich Makler Mrnst 3'rieilr. imuvertt.\n£«rt< »li«riebt* tar <>au»varg , . *»°«r.-»« d^a Hi nais. Aktthr..\",!,, In Sachra: J. A. AAillc. - J. j. a.\n— drf. J. (». kulilmaiin; Timmaiiu; — des. J. F. — des. f. J. kosler; — AA iitmbecli» r; — drf.\nDohrrn; — abs. i. C »lr» J Krockmaan; VA »chutl; — drl\nD.\nBefrei« der H NrmiiNdiirbNsto-lli'putNflNN. » Den I Nov, In A ormmidscliaflssa» heu der Minorennen: Drf. J. J. Meinncln; — d. r Marg. I . *. Thader; — des N. Grub«; — de« J. G. AArag«; — de|. I. H. K. Mo»*y«r; — drf. f. AA AA meliert; — des). P. Korrrgaard ; dr« t. F. I. I <>i • ur, — des J. I AA nt.li .1I1; drf. J. Maas; — drf |, F hier« er»lrr fchr; — d> f. II. Nirx hfrld; — drf. H. A. Schlissig; — des l». I.. Iliistrl; — drl. II li. luhring; — des. J. J. F. Jrnn» ; — drf. J. H. flnrlr; — dr» I. t. N JansMii: — dir Maria I A. Au I — drf F Pilinck: - dcl. P H Kaucrsa.fi»; — drf. J Tofobrj des. D. VArllrrn; — des G. f. M J. G. Tluggr. In Curalelsaclicii: Ah«. G. von Marlrn»; — ab«. A. I. Jer.nyg — ab«, i. M. > Schutt und f. F. VA eitern i — der Gai otine Itrnncr. dfzformund ist beruhst n <0 den Den I. >ov. y. J. h Keil für des. A. N illun Mm. f ur der I ormundseAufls-fii putatvin 1/i trrpßichlrl ir ordn: Aiu -in. lief. Hr Dr. juris Ollo Mal en als turalor ah-srulis H rniann Imhorsi. Hisi.dels-Gericht. Hi Arnnlnme der rf/len 4 immer Ih'U 2 Nov. In Sachen: G. J. F. linde c. K. Meuke, in Silba. Ii. — S. AI. l oser ie»s. 1,0m. C. A, Günther. — AIrlefta a Preugemann c. J. VA. liarlel. — J. t . Schultz« ein», iioiii. c. J. II Grapel, als ete ad . an am etc. — AI. J. Finden — J. II. .Mutter dc >» — J. s. Asa»rr. — K. Köret,ant ü l.cwisohn. — li A. Iietiu \\ Melchior. — K. D. VA arburg ck 1 o. — A. von der Liclh a Massmaan. — F. liran.ll. — Florwitz, Ale»er a In. £tnt»t ott« >r«>. Srrfta», rtn ii. »so».: liU, brtoiscd-romaittisckt Cpct in 4 Stutz., Musik »an Nopini. ^ennabrnr, t.n I. zum .rftemnalr: Dfe Irtbtft Ri» g>»ro «, oder: 4i!t,rtrli|l und äönbrvmattt, Vuftfptcl in ä Antz.. nach »tm gränz, von Hciniich Bernüiin. IFnltaifFrattr. Rrtitag, rtn ii. 01«*., zum triztcnmalc: Cit Lunrtndeckt, i'uftfvitl in i Anfz.'. von R. ittntrir. Potdtt, zum zmtiitn-ma.t: Bartfurtic Vuftspirt in I Stutz.. von <d. zu put!,,. Hnnftpfn dtirtit Ltucttn: Itoitvorlta-t von Hr» do M.rt tinvit: l| rftuuuuulrm, von Strmunr. 2| La» (heute Bartrduu«, von tKumb.rt. 3, Viibcolrcc, mit ^rgl.nnnq von Brumn»ftmmrn, vc ii .»umd.rr. «eteurotvgtith« Bevdarhknr.-pru vom 2. Sfovtmbtt.\nrdermvmetrr.\nBarom.\nWind.\nAimriph>\"e.\n«m >'.!»«.\n■driagsr Pc«5.\nJtllH«re »esl>.\nBftus»«.\n»««»».\n•4 «\n> K)\n■f 3\n27 li) il\nLW.\nWotkta.\nL/n 3 Rv»., antun« tu Rlotb •> Übe rtr Edhe!>> Ute orfcii-^jnllc. Dvaaerftng dp« t. ürrliaiitlungru des deufsehc» Oftidtifagtf. ,vraufflirt, ben itt. r.t. IÜ. Litzung. fei Bot t'vtnd. v. f agorn zeigt den Sluatritt v. rilioth.tuö (S6t,I pbalen), so wir r.u Eintritt rm neuer Mttglizbcr, unter rennt Stdvotut 'ItV.ruer von Ofsendurg, an. Reue Beitrage tut deutsche» glasse werben verkündet. Der Ädg. Lrriii zeigt in einem «chrtiden dem Porftairdt an, datz er st«, au« angtgedentn chrunden, dir Ad-iiuniung über die DeUtrretch betreffenden Paragrapden enthalten werde. Ifonnteitttt zeigt einen '-beruht bet Siusschuife» für die Weftfrafte Ordnung übet einen Slnrrag »on Sütchnran» an. Der Siuoschutz empstedli die Slnnadme deffelden. 4>larhnof zeigt für den E.nrral vegiiimation» Äusschutz einen Bericht über die Sftadttrage dr» SIbvofaien Werner von Dttenburg an. Der Stuefchutz rrägr baraur an, „der die von der bantche» Regierung verlangte Berbaflung M Advokaten Werner sogieuh rinen Siu»tch„tz zu erwählen. Ofvolrr von Del» macht darauf autmerkiam. daß Herr Werner nicht anwesend und e» doch billig sei, datz er zuvor gr-Von werde. Der (»Vegenilanb wirb an bei, Au-fchutz verwiesen, weichet über die Rrguilitione» be» biesige» SlpprUarion» tikertchf» zu berichten halle. .{ach.uiei von (bottuigcn berichtet für den internationalen Slu»|lbutz über eine Petition, die an» Lchaumdurg-Ndpe etnge-gangen irt. Dieselbe bezieht tut) au, Authrbung der Lrlbfttfanblg. teil »er kleineren Rurttenrbiiiner, und tft von den mcitfeit Bewohnern des gutifenthums Unterzeichner. Die Petition sieht in der Stuf Hebung »inen Stn der »».wall und de« Unrecht». Da» Boriesn, her Petition errrgie aus der Linken öfter« Heilerkett. Der Siu«. schuh tragt daraus an, die Petition zu den Acten zu nehmen. Der Aurschutz berichtet ferner über einen Antrag de« Ädg. ermann von Spandau, die Erkiarnng des Mitttsierinm» wegen der Innigesangenen betreffend. Uedergang zu, Dageöorknung. *7A«tgert'd beantragt, daß die Buekedurger Petition bei h. 5 de» Entwürfe» in Beratbnng genommen »erde. Jueiw will, daß die Petition au den Bersaffnng» Anoschntz verwte‘sett weide. Znischen dippe und Deuftehlank begehe ubri-gen» kell, internationale« Berdaiinih. Trhirrritborg schliißt sich Dem an. indem er daraus anf« utet.iaut uiaeht, baß noch mehrere solche Petitionen eingeben werben. Gte Petition wird an den Bersaffung« Ausschuß verwiesen. Der zweite Antrag der Au»schntse» wird einer knnsngen läge«, »rdnniig vorbehalten. »>. Ivsrph tnierpeUirt da» Ministerium, oh er «enniniß da-vin erhalten, daß mehrere Wiener Htudeiiken von den ^oldatrn erhängt worden seien f I aß mehretr Aranksnrler.Leptembergr-\nfanatnr »rn heiraten nn» Cffioeren hier und in «ntnz «e. schlagen worden irtenz r.-mrl au« Trschen tmerbeßirt da« Mintdertu« brS Innren ob tn Betreff der von Wind\"»ara« vorarnommenrn Hanblun ' «rn von Letten der UrnmttTatrr Btrtchtt eingegangen feien f Wenn Hefe üragr besaht »erde. mög« tat Ministerium dieselbe veroffrntlichrn. R««ffrrf ragt la« Mtmffrrtu« wegen dr» Erfolg« der Lchrttie »rr Rctch»>omm»Fatrr tn Deffrrret». Kontor von Hunirl» sntetprlltn da» Ministerium wegen be» rertveochenen Programm» Aber die zu befolgende aurwarrtge Poltttk Ob baurtbe nicht an« aedenkr, »rn Programm über hm» \"'.tammridatigkrit aufzutzellenr Vefefer inrrrkellirt den Minister dr« Innern nnd Krteg». ob r« nicht möglich fei. unverzüglich die zftnetchrung zu »reffen, baß für »rr getroffene Maaßregel »er Raturalverdffegnng rrnr sofort zu leistende wahr» vergurung zu treten Haber Bo'eHH 3f,,nf intcrpeflirr da» Ministerium des Innern, tvrlche Mtnbrtlungen baffetbr über den Lriolg der Lenkung dir Ermmiisatrr rrbairrn babik Db r« drntetbrn grlungrn fei. sich unmirrrtbar mit drr Reqirrung in Bezirbung zu setzen r -f. Mohi» Reichesustizmimürr erklärt, daß rdm die ihn brtrrffendr Rniervrllaiion nicht lugcffelli worden set. (Trrvor. iitzenkr rrktan, sie recht,ntig besorgt zu bahrn.) Von einer «th-Handlung dcr «hrsangenru te> ihm nicht« bekannt geworden, er werde aber da« Rotbige berhalb »inteften. Ant brr chekundrau». aen wegen der angrbttch rrmorbrren Wiener Lrudenren sn dem Ministirium noch ketne Antwort zugekommen. Urbrigen» bade da» Mrnisterrum den Jlerch«i0»mrstaie»n den beiftmmrrstea Au> trag »rZbrtlt. zu bewirken, daß bei etwa aurbiechrnbe« ffamhie die («esetz» der Menichlrchke« nicht verteil würben, laß rtn» Bestrafung etwa vorgekommener verbrechen ttarrnnben werbe, »erstehe sich von seihst. Der Reichrmintster v Ldimerliug erwidere aus bt» Rn-tftreUanon Ferner». batz er »r der 1 hat nicht wisse, was er unter einem Programm über bic thriammirdarigketl »«« Mim sterrum» meine, lte Bezeichnungen der Mtninenen bestimmen den iwetitamhei» und umfassen die Tbarigken derselben, la« 'Programm der aurwarngen Poliiif beNeffenb, so bat da» Mi-»ist,i,um bereit» in Edaitachen feine ^rundiahe dargelegt und darüber vor X lagen einen anrsuhrltchen Bericht erstattet. Rn der dänischen Frage »erbeb» sich da« Ministrrtnm nicht, baß tbm noch Manebe« zu thun Übrig bleibt; icboch wirb man bekennen müssen, daß ssch bereu« Biete« snr Dentschtanb günstiger gestaltet bat. E» ist bort eine votkrtdumltche Regierung durch die den» tratgewalt eingeführt, und wir dürren hoffen, baß alle ttr 'Weiter  und Berordnungen werben in Miaii bleiben, tu nach den Wasseniullssandebebingungen außer .vtrar« treten sollten. Wa» den italienischen Mneg brmfft, so sind die verbanriungen darüber noch im iftange, und da« Minssserinm i« setz, nicht in drr sage, die Arrenftiide baruder der Bersamminng vorzulegen; lebock ver iicherr es. batz r» ssch tbangst und unauegesetzt mir dieser Frage deschasngt bar. Du ostcrr. Frage angebend so tann da« Mini-sterrum die gestellten RnrerveUattonen mit Htnwettnng ans Tbat-fachen beantworten. Die Abtendung der Eommrtnon ist bereits durch dir Ranonal Vrrtammlung gebilligt. Da» Mintstrnum bat von den dorn,unfairen mehrere Depeieben erhalten, hir letzte aus Dllmutz »om 2s. Detober. Dir Reich« Eonimtssatr» thrileit darin mit, batz sie da» Bermiitetungraeschaft übernommen, und netz bahrn gewendet haben, wo die twrwalt sich dessndrt, nach Dllmütz. Um keinen Moment ungenutzt vorbeigehen zu lassen, haben sie von der «Kranze au« eine.sutchntt an den eonttttniren. den Reichriag, den Mrnisier.strau» und den Fürsten Wmbisch-gratz erlassen, und dabei den Wunsch ausgesprochen, daß, bt» weitere Nachricht von ebnen etnireff», man lieb der Fetnbseligkei-irn enthalten möge, Rn Dllmutz angelangt, dahin sie meb! nur bei Wellenberg, sondern auch hei be» MugUtbern d«t katseritche» Famtlte du offenste und znvorkomntenbste Au'nabme gesunden. Man hat r« al« kochn wunschen»werth gehalten, daß die vor-handenen Ltreittgketten aus gütlichem Wege deigrlegt wurden, .snr Ltunde ist keine Mittdetlung »der dir wetteren Erfolge ihrer Mission eingclause». Dar in den Zeitungen miigetdeitte >Ä»-mehr. Fürst Windtschgrav sei nach Dllmntz berufen, und du That-fach», daß Wun »och nicht »nich die bewaffnete Macht anae-grtnen ist. ist woll al« Resultat der Bemnbnngen der Reich»-Eommissair» anzuseben. Um |ju beendigen und zu zeigen, in welchem Ltnne die von un« an die Re>ch«-Eommissatre erlassenen Depeschen gehalten linb, theile ich Rhnrn au» dem Rnhalt von uur erlassener Depeschen mit, daß wu darin die gewisse Hoffnung anrsprechitt, man werbe Lorgr tragen, baß bei allen energischen Maaßregeln gegen hir Anarchie die Freiheit nicht geschmaiett werde. Au«' die heurrge Rnterpellanon Beseler» bemerkt der Hr. Mim,Irr, daß dir Enftchribnng »erselbrn jetzt tn den Handen der Reichrrertammlnng liegt, welche die sossen der Einppen zu »er-willige» hat. Aus die Rnterpellatton Rah»» t nder dir Reite von Blnm und uvenossen „ach Wien) wolle er nicht antworten, und da» Hau« werbe dresr Znructhalrnng gewiß billige,,. Aus die Rntorpellatlon Lehiteei'» wegen eine» ssattsttschen Bureau, brimrft der Reichrhaiidelominisser, baß dte Miiusterten be» Innern, dr« Handel« nnb der Finanzen bereit» paffende Per sonlichkeurn dafür gewonnen haben. Mir Beginn be» nächsten Jahre» werbe ein solche» Bureau in« l'rbrn treten. Rarster von Hiinsrld behalt sich einen Antrag auf dir Antwort be» Hrn. Minister vor. Ztmrnrrmitu» von Lpandau beantragt, da» Ministerium möge ein klare» Programm srtner aurwarttgen Politik vorleben. Tavon hinge die Achtung Deutschtand» tm Aurlanbe ad. Dte verlangte Dnnglichkeit be« Antrag» würbe nicht erkannt. Besoler behalt sich einen Antrag vor. Rauwork stellt den drtugltoho» Antrag: Du Reich» versammlnitg möge deichließen, da» Reich«,»inistertnm solle sofort befehlen, dass bet Belagerungszustand Wien» aufgehoben und samnitliche Eruppen an» der Rahe dieser Lrabt rniterni werden. E» soll ferner schleunigst Reichsrrupprn antbieren und rrrorbrr Ischen Falle» einschreiten lassen, damit Wien befreit, der Reichstag aufrecht erhalten und die gesetzliche Ordnung und Freiheit wieder hergestellt werbe. Du Reich»eomm,ffairr lind mit Ausführung bteier Maaßregeln zu beauftragen. Dir Anirag wird mehr für dringlich erklärt. Joseph \"Mails beantragt! Die Reich»versammlnng möge deschiießen, baß jede» längere Verweilen der 3 Heertuhrer und ihrer 7rnppen vor Wien al» Angelegenheit ganz Deutschianb» betrachtet, nno demgemäß eine rntsprechenbe Heere»macht zur Verfügung be« Wiener Re,ch»rage» gestellt werben solle. — Drr Anrrag wirb für ntehr bringlich erklärt.\nNimmst beantragt baß der Ausschuß aa bort kein i») ch-nka Antrag» arrwufm sind, «gegra darüber bericht», tu flufraa »tfb »brufai» ade/lehn» float spricht freut ffk»tch»mtgt«»r M* Recht al. H» flartaan auf es««« .rnt,rt>/»artan abiuwrttra. #r wtt«» fri» «Arllnb» der RMarthnv« «na»frf* Ein weiserer t**rtfrurf gegra baß frlKbtuw «I« bahr r« bet der heutigen V/rdandiung beim krtb'ttrn deß fl>i>rfr« a«rrrtftch verkabw*, wird aom vprstF/nbe* ,urG«kgew«rffrg. Utgrn ßtartaurt grgrg drg vo*. ArtcheMtgfffer wrgen der ßFFchf-brgnttrorrng« »a brgrtznbrn. Beb» wobt zuaffchff <*t*. RaN trlbf za f(Irfft f«W jedoch aetchwtrgrn l'autfl bemerkt, n bahr »artzor, bet der fldsttmmugg st der frh LrtagltchFeft brr KfanT («br« Anreggr, aom Prattdtam bas Wort rrrtanat. »m dte namentlich» Adstimmmtg barstser za der-lanae* f i»r fburfta»nfrr t -ch bad, baa »ermetgert.') — iß« »ror/gtre tzagegea. FiNtmermaug »aa «ßanba* tragt baeauf an, baß bt» Oertammlnng fakart rrktan. baß der Prä«,dent nicht bekngt war, da« kAegebr der namentlichen Adiftmmung tnrüd,uw»i4»n. ter fflorftbeud» bemerkt, bstß »->» -erlangender aamrnt-Itch/N Abstimmung nicht rechtzeffff und stich» »on brr IrtbGne «u» nestelt worden (es. ffagk will bn» Wort nochmals über bt» '*ffcb«ft«rrbMMd. Afuhl vom Plab» *tl. da» der thust»rabr den «itz «n bra Vinstraffbrnien abtrete, ffogt bekommt da» Wart stich» aast\nderutztat üch endlich dabei, tn flarfttrwhr »erliest einen weiteren brf*«lltbfn An trat »rn Verger un» tzvhener, die Reichsveriammlung beichftefff, die stfeichaeommiffare «>n» »uench tn rnfrn nnb burch kraftittee stuftnrenb«. bt« Ehre leuftchlaich» bester wadr/nb» zu ersetzen. 7 er Antrag wirb «ar gf»At brtnglub »rktan. »» wirb ,ur laste/orbnuaa ffbrrgranngra. Hat« nur barm. Der Vorsitzende erklärt die Dednuna muff» «rb.rnbbabt ch»e-den ober er werbe die «itzung fchftetzen. — Di, blas» beeidigt sich nach nnd nach. .in %. 4. be* NetchßveriaffgUg« dntwnrir» sind 3 «rrtzeffe-rungeanNsgr gestellt. Xooler »on Del» «deicht ist bem tzinne gegen den tz, baß tn »»Weiden nicht bt» rrtsteN ff on«,ruenz/n aa» den «rubeeen §4. A»-zogen sind. Er beannaat mir Rapaarb. zu sagen statt.aber tn dem-selben »in» Reaenttchatt nt»beri»tz,n': .ober es muß tu dnnfeibeg au« »«riaffuugSmsFtaen Wege „ne R/aeufchatt ntebrraeietzt wer-d/n.' In den vefftmmunaen über das «tlltatr Ist »den,all« die -onfeauenz nicht aewabri. Rn bem Mtnoetta»«erach»en müsse getsat »reden i ..darf weder »eurfchr Trnbarn in Mae nicht-beuttchen .\"tu noch nicht-bruftch» Druoven tu feiue b/ufch.n vsgder verlegen.\" Endlich mög» man noch den Zusatz zu tz. f. machen, .wie Ubnbaaft fein» Ausländer al« Beamte angestellt werten können, außer mit Zustlmmuna der Bolt/rertretuag des brttestrndeu »eut'chen «taaf».\" 0. Viubr bewerA über drn tz. 4. zuvor keinen Harrn Pest,*  baden »u sonnen bt« nicht stefnat fei, welche «taatstuer-Fassung da« deuk«ch» Reich tn .fnkun», haben sog», ob die» eine gaarenbundlich» ober dunbeestaalliche. ober welche ander» fetn wette Irr Redner will Fnn Amendrment deßhalb stellen, fan-brrn ssch begnngru. dies auaeftihet zu haben, tn dn Hoffnung, der Periastung»a»»ichutz werde dt« »nr zweiten U«un« «eine P».\nmeeknngen beeudsschttgen. flagt qrrt'i Mehrere Aenßerungen «eine» Ponebaer» aa. und entwidelt thne, geaeuUbn soimo rolitt«ch»u Ansschtta. .Zur LaEn uberaedead\" s»n»i n zuaachn »ein« Prewundeeung darüber auf, aus der Tnbun» zu stehe«, da r« tu letzter Zeit u»u der Wigkur de« Präsidenten adzubangeu fchetae, w>» das War« n-»alten solle, f Recht« Wtber<vr»ch.) Vogt skrich« k»r btr X»aln‘-scheu Amendement». *. Loirau »erkhetdlgt de» tz. f. all Eonfeaueuz be« tz 3» tzemetkt in Peziedu«^ aus die Amendemeni« der hinken wegen de» Milnatr«. daß dies»» kunrria sur da» ganz» Reich ume» bem Pesebl» der Reichogewalt stehen werd». Livufor von Rena bearundet da» Minondstserachten. nnd »mrneblt »venruell die Ro«l», schen Amenbemenda. damit man enbirch einmal ein» deui'ch» Poltrlk erhalle, statt einer bad«-bar,reden, baden,ollertchen oder wtttelobachichen. -Fresser, Btrichterstatter. »endetbigd schließlich den fluss-schustanirag. Xovlrr von Del» beantragt namentliche, schrts». licht Abstimmung über da« Mtnontateerachten. I er tz. I de« Entwnne wirk mit dem Amenbemen«». Ravpaeb nngenommen un» laute» demnach alsot .Da« 2taat»ebnbaubl eine« beutlchen lande», welche« mit einem nechi-beutfchen Hand« In be« G miß der Penonalunio» ssedt, muß »Iweder IN seine« deutschen danke ressberen oder »« muß in demselben aus arr-sassnng«»aßigrm Weg» »in» Regenrichast ni»b»rges»tz« werben, zu welch», nm Deut'ch« beruün werben dürfen.\" angenommen, li» udrigen Amendement« von Ro»ler werde« (bei Abstimmung durch iettel) abgelrdnt mit 22» gegen I3K Stimmen. rvenekeu demerk», da man jetzt zu »ine, Ergsnzung». wsbl snr den «»»s»tzgrdun,«aneschuß scheeilrt. man nehme bet »cn durch die Au»,chnsse vorgeschlagenen Eandidsten kern» Rücksicht  medr au« dir linke Leite, die» set gegen allen parlamenra-\ntischen Brauch. 2 cii.ine.nb: Reb sind» es gegen mein polittsche« (Kewtffen, für irgend »tnen der vorgeschlagenen zu stimmen, füffroß» Per-rrundeiung. denn unter den Vorgeschlagenen beünben sich » p. «ierulff und Eueumu«.) Mfeitelsen enrgegnel. bt» beiden ausgetretenen Ausschuß-mitglteder. eur welche di» Ersatzwahlen slattssnben, hatten eben-fall« den t>r»m» angehört, wir du meisten der jetzt vor-geschlagenen. Damit wird dieser Zwischenpunkt verlassen. Man schrrtttt zu, Abstimmung (durch .)»«»>) über ha» Minberbeiirerachten zu 4. 4. Dasselbe wird mit IH7 gegen IM abgelehnt. Lomit IN tz. » tn seiner ursprünglichen Fassung angenommen. Aus den Annag von Ztegecr und Ahreus wirb be-schir»»n da» Minoriiaiserachren zu tz. ö und alle Antrag» auf Mebiariftrurrg der A«ruzelftaat»u erst nach be« Ver-fassnngsausschusi zur B/richrerstarrung zu übergeben, und bis nach dem Benchi diesen iftegenstanb zu »eriaffen. Dt» ver-sammiung verzichtet aus die Verhandlung üb», A. L, welcher butaui betnabr einstimmig angenommen wirb. Ueber du Bedeurung de» ß. i> rrdebt iich »ine kurze ver Handlung, \"lilrrubrr meint, derselbe bange mit der Mebisttsi-rung»srag» zusammen; \"Xtefsor widerlegt tdn. Der Antrag Weruher's. be» », i> in Berdindung mit den Amendement« zu A. ö »ochmal« an den verfaffung«au»schuß zurückzuweisen, wird abgelehnt. rBedekiitd destetgt die Rebnerbubne, unter bestanbtge« Ruten nach Lchiuß. Er behaupte», e» könn» gar ntchr über ». 6 verbanbrlt werden, weil dersiib» nicht auf der rage««e» nnng stehe, em Adgeordnetrr reicht Hrn. Webektnd einen Ltoß Papiere; er blättert sie durch; r« sind laute« Eiemplsre der beutrgen Lagesordnnng. tUnendlich.« '»'eiachier; sveldanernder härm.) tzAlobekirtd: Heer Peandenr, ich dine Sie um Lchuy gegen solche Bebandluna! — Der 'Voetttzeuder Ich ihue. wa« ritz kann. (Reuet Anfall ron Heiteikeid.) Wed.kink spricht fort-wahrend mitten im lärm, b>» er am Ende einmal aufbort, weit man nicht ewig redea kaun, — weil Etsenmann ihn fast mir ivVeWatt von der Buhne berunterdolt. Du Berhandiung über tz. «> wirb zugelassen, sodann aber auf morgen vertagt. Bogt u. A. uderreichen eine Beschwerde über den Praft-brnirn, weil dieser dem Adg. Demel da« Word »ersagt habr; dir thrunbe, dir der Präsident dafür al« wahr angeführt, seien uttwakr. (Allgemeine Entrüstung.) Die Dringlichkeit diese» Antrage« wirb abgelehnt. Lchluß bor Sitzung 2 Uhr,\nSevIcStwig-dwIfteittifche «ttAelegeutzeftem. (L.-H.Z.) OMoswig, den 3t. Ocrober. E» bestätigt sich vollkommen, daß unser Regrernngseommissar Bargum von der dänischen Milirairb.dord» aus Alsen zuruelgewusen worden sei. Ader nicht allem Bargum, sondern auch Privaten, die bin-über wollten, ist von Militatrbeborden, welche bieijett» de» Sunde»  ilaiiomit sind, der Uedergang versagt worden. Unter diesen Privaten war der Hosches de» Herzog» von Augnstrndurg, wol» ebrr mir dem Ansnag de« Herzog« dabin gefanbd worden fern soll, um die herzoglichen Besitzungen wieder m Empfang zu nehmen.  Molike dar Alsen schon vor einiger Zeit »crlassen. und bat da» Regrmeni in den Handen be« Robannsen und Hansen zurück-arlassen. Heute wurde hier dir Abschritt eine» Schreiben« »o» 23. b. M von Mitutb. bem dänisch.n Minister der auswarttgen Angelegenheiten, an Hansen und Robannsen, gezeigt, in dein der Minister dirsrn bei seiner Verantwortung gebie tet den Besitz und da« Regiment von Alsen zu behaupten. — Der Postverfthr mit D anemart über die Rordgranze ist »och nicht hergestellt. Den Innen scheint ade, viel daran gelegen, und ist beute »in Bevvll-machtigler von.Nopendagen snr btesi Angelegenheit hier angelangt. Da« vorerwadnte Aeienstuck lautet nach einer Mittheilung  int „Hamb. Eorr.\" foiaendermaaßen: „Nachdem Le. Erc. der zvssb. Eonserenzratb ». Mp„kk al« Präsident der Rmuudiat-Eonimtssion znr aemeiufamen Regierung der H.rzogtbumer Schtr«-wig und Holstein abgetreten tst, baden der Hr. Eonftrenzraitz und Amtmann Robannsen und der Biichos Hansen e» auf meinen an dieselben gerichteten dienstlichen Wnissch nderiivmmen, die Administration udee dir Rnsel Alsen und Arroe Namen» L. M. de» «ouig» sortznlrtzen, d>« die k, dänische Regierung für den Schutz ihrer Rechte so »ollnanbtge töaeantu erlangt haben wirb, daß die gedachten Ras. In aus.iuv,nicht der neu»n in den Herzog-tbumeri, Schleswig Holstein für dir Dauer de» Waffenstillstände» constituirten Reaieenng udergeden werden können. Bi« dahin in»\".» beide Rnseln in ihrem bisberiae» Beidaltniss. verbleiben, »nd werden der Hr. eonstit. Ober-Rnspeeror Hornrmann hiedurch dienstlich ersucht, da« Ihrige dazu beitragen zu wollen, baß die Ruhe und Ordnung, dir bi»her anf der Insrl Alsen so mustrr-bart bewahrt sind. baß der gut» Geist, der die Bewohner brr Insel dirber in so bobrm Grad» ausgezeichnet, auch sernrrbin erhalten hlcihc. E« sind di« weiter alle Berichte, Eingaben und"}