{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/dcee5b5946515728abd25bcadb3da61f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", Art. 37. j Das stützende Heer darf niche berathschlagen. Eben so wenig darf es die Landwehr, wenn sie zusammenberufen ist. Auch wenn sie nicht zusawMenberufen ist, sind Ver sammlungen und Vereine der Landwehr zur Berathung militärischtr Befehle uüd Anordnungen nicht gestattet. Art. 38. Die Errichtung von Lthen und die Stiftung von Fa milien - Fideikonimissen ist untersagt, pie bestehenden Lehen und Familien-Fideikommisse sollen durch gefttzii-che Anordnung in freies Eigenthum umgestaltet wcrden. Art. 39-Vorstehende Bestimmung?n (Art. 38.) finden auf die Thronlehcn, das königliche Haus- und prinzliche Fidei-kommiß, so wie auf die außerhalb des ^Staates belege-nen Lehen, und die ehemals reichßunmittelbarcn Besi tzungen und Meikommisse, insofern letztere durch das deutsche Bund-srecht gewährleistet sind , zu? Zeit keine Anwendung. Die Rechtsverhältnisse derselben sollen durch besondere Gesetze geordnet werden. Art. 40. DaS Recht der freien Verfügung über das Grundei-genthum unterliegt keinen anderen Beschränkungen , als Henen der allgemeinen Gesetzgebung. Die Theilbarkeit des Grundeigeuthums und die Ablösbarst der Grundla sten wird gewährleistet. Aufgehoben ohne Entschädigung sind: s) die Ecrichtshcrrlichkeit , die gutsherrliche Polizei und obrigkeitliche Gewalt, so wie die gewissen Grund stücken zustehenden Hoheitsrechte und Privilegien, wogegen die Lasten und Leistungen wegfallen, wel che den bisher Berechtigten oblagem Bis zur Emanirung der neuen Gemeinde - Ord nung bleibt eS bei den bisherigen Bestimmungen hinsichtlich der Polizei - Verwaltung. b) die aus diesen Befugnissen, aus der Schutzherrlich keit , der frühttek Erbunterthänkgkeit, der früheren Steuer - und Gewerbe-Verfassung, herstammenden Verpflichtungen. Bei erblicher Ueberlassung eines Grundstückes ist nur bi« Uebeuragung des vollen Eigenthums zulässg; jedoch kann auch hier ein fester, ablösbarer Zins vorbehalten werden. (Fortsetzung! folgt.)\nDie Arbeiterfrage. Nach Michel Chevalier. II. (Krankreichs Produktion genügt nicht den Bedürfnissen des Landes. Parallele zwischen den Zuständen der arbei tenden Classe in der Vor- und Jetztzeit. Arbeitsleistun gen der antiken Welt, des Mittelalters, und unserer Epoche. Aristoteles über das Sclavemhum. Das Capi? tal, der vorzüglichste Hebel gesellschaftlicher Verbesserun gen. Die Bourgeoisie in der eisten französischen Republik. Grund des Sturzes, derselben. Nothwendige Betheili gung der Urheiter an den durch sie zu erzielenden Resultaten.) (L—I.) Ich nehme den Faden der großen uns vor liegenden Fra^e'über die Verbesserung der Volksschicksale an dem P«Me «ikder auf, wo wir ihn verlassm. Die hohe Ausgabe, deren Lösung sich Frankreich selbst gestellt, «s wird sie, wie ich hoffe und glaube, auch glücklich durchzuführen im Stande sein ; glänzendem, unver gänglicheren Ruhm wird es ernten aus solchem Thun, als es auf seinen, mit dem edelsten Blute gedüngten Schlachtfeldern aller Welttheile zu sammeln im Stande gewesen. Es entgehen mir keineswegs die Schattenseiten der Analyse , deren versuchsweise Lösung wir uns in diesen Blättern zur Aufgabe gestellt. Gegenüber den dringend sten, thatsächlichsten Forderungen der Zeit, sollen wir «in abstraktes Feld betreten; mit kalter Ruhe sollen wir in die glühendm Lavaströme der jetzigen weltgeschichtli chen Ereignisse blicken. Die Vernunft allein jedoch ver mag die Wahrheit Zu enthüllen, und der Gerechtigkeit die Gasse zu öffnen; Leidenschaften umdüstern die erste, unterdrücken gewaltthätig die zweite. Der von uns ein zuschlagende Weg ruhiger Forschung ist es Mein, wel cher prüfende Vernunft an die Stelle tosender Gemüths-assektioiien zu fetzen vermag. > In Beziehung aus früher Gesagtes muß die Behaup tung al« Axiom gelten, daß die vorzüglichste Ursache der\nDürftigkeit, in welcher e.n großer Theil unserer Mit-! bürger schmachiet, in folgendem Umstände zu suchen: r Frankreichs Production genügt nicht den Bedurfnissen j seiner Bürger! ^ Vielfältigen Ursachen muK es zugeschrieben werden,^ daß die Gesammta-beit von 35 Millionen Franzosen ^ nicht genug Vorräthe was immer für einer Art hervor- j bringe, UN den mannigfaltigen Anforderungen seiner! Bevölkerung befriedigend zu begegnen. Frankreichs Be- > mühungen sind nicht ergiebig genug um der Natron die dringend nöthige Gesanimtmasse der Eßwaaren, Haus-geräthe, Brennmaterialien, der Bekleidungsstoff« aller! Art ic. zu verschaffen; Frankreich vermag mit Aufbie tung all' seiner Kräfte nicht das Elend vom vaterländi schen Boden zu verjagen, und jedem seiner Söhne, wenn auch nur in mittelmäßigem Grade, die gerechte Theilnahme an den verschiedenen Genüssen der Civilisa tion zu gestatten. Soll also die Lage der Bevölkerung durchdringender Verbesserung entgegengeführt werden können, so thut vor allem Steigerung der Produktion, so wie höhere Entwicklung prvduzirender Kraft auffallend noth. Welchen Bedingungen muß nun vorerst genügt werden, um zu solchem Ziele zu gelangen? Um diese Frage erschöpfend zu beantworten, müssen wir mit iückwärts gewendetem prüfenden Blicke, jene Veränderungen des socialen Lebens erforschen, in deren Folge, die Feld- und Siadtarbeiter zu ihrer gegenwär tigen Existenz gelangt sind: es läßt diese wohl nicht nur vom Standpunkte religiöser und bürgerlicher Ver brüderung, sondern auch selbst von jenem einer engern Pbilantrgpis ncch viel zu wünschen übrig, doch ist sie ^ bei weitem dem Schicksale überlegen, welches im Mit-^ telalter den Arbeiter ins erniedrigende Sclavenjoch zwang.! LeibeigeMhum war die der a^beitendm Classe von der! Vorzeit aufgedrückte Devise, und es erscheint nicht über-! flüssig uns über die damalige Ausdehnung dieses Begrif fes zu verständigen. Zn selbem war nicht nur der Tag lohnarbeiter in der Stadt und auf dem Lande, so wie der verständige Gehülfe (Geselle) im künstlerischen und Handwerksbetriebe mir eingeschlossen; es wurde auch das an die Spitze der Arbeit gestellte Individuum, wel ches in unsern Tagen sich zum wohlhabenden, reichen Fabrikschef emporgeschwungen, dieser Cathegorie mit ein verleibt. Zn der jetzigen Epoche, bei nur einiger Maßen glücklichem Geschäftegange ist z. B. der Chef eines Ham-m-rwerkes eine selbst in politischer Beziehung bedeutend» Person, auf dessen Spuren eine zahlreiche, gelehrige Clientelle sich ergebenst beweget; in frühern Tagen war er selbst ein armer Sklave, der mühsam steile Gebirgs-pfade erkletterte; niedergedrückt von der Wucht des schwe ren Hammers, wühlte er die Erde an Stellen auf, wo seine geringe Kenntniß ihn die Gegenwart metallhaltiger Adern errathen ließ; seinen Tritten folgt n andere Skla ven , beladen mit dem Reste seiner unvollkommenen Handwerksgeräzhe. Die mittelalterlichen Vorläufer unserer großen Fabriksunternehmer, so wie ihrer Buchhalter, ihrer Ingenieure , Werkführer, ja ihrer einfachsten Weber und Spinner, sie waren unglück liche Leibeigepe, deren Leben eine Kette von Ent behrungen bildete; ihr Haupt, das Haupt, das nach des Dichteis Worten, zu oberst auf dem menschlichen Körper gesetzt, damit er mit dem Blicke zum Himmel emporstrebe, war in schmählicher Erniedrigung zur Erde gebeugt. Wie heißt nun der Zauberer, der Veränderun gen hervorgerufen, in deren Folge alle diese so tief ge stellten Menschen sich plötzlich zu hoher Stellung im Staate erhoben, Reichthümer erworben, oder minde stens das Furchtbare ihrer früheren Lage gänzlich zu be seitigen vermocht? Die Philosophen antworten uns, daß der menschliche Geist, in klarer Erkenntniß seiner Be stimmung, einen Theil der Finsternisse besiegt hätte, wel che ihm den Weg zur Freiheit verbarrikadirten; auf sol che Weise hätte er den, die Geheimnisse der Natur ber genden Schleier gelüftet, und so weniger erschöpfende, reichlicher lohnende Arbeitsmethoden entdecket. Der Prie ster sucht die Lösung in der christlichen Liebe, deren Geist es nicht länger gestattete, daß ein Mensch den Andern als Sache betrachte; der so im kräftigen Umsichgreifen die Fesseln der Sklaverei gebrochen. Kein Zweifel kann obwalten, daß jeglicher Fortschritt der ewig regen Thä tigkeit des menschlichen Geistes zuzuschreiben, welcher die Freiheit aufs innigste liebet, und dessen Wesenheil in ihr vorzugsweise gelegen. Alle Milderungen, welche der leidenden Menschheit zu Theil geworden, lassen mit Recht voraussetzen, daß die göttliche Liebe in höherem Grade die Gemüther durchglüht, und daß unter der Herrschaft echter Religiosität die Menschen einander nä her gekommen. Wenn ich aber auch den mächtigen Ein fluß dieser zwei edelsten aller Triebfedern, der religiösen Milde und der erhellenden Philosophie, durchdringend anerkenne, so kann ich doch auch nicht blind für die Re sultate einer dritten, ihnen als vermittelndes Werk\nzeug dienenden Kraft sein, einer Kraft, deren Wesenheit nicht so ätherisch, derim Einwirkung aber direkte-, ma terieller und wahrnehmbarer Natur ist, einer Kraft, die ihre Resultate verkörpert darstellt, die ihrer Ausgabe ununterbrochen, in steter MZchtigkeitszunahme obliegt, und diese Kraft, wie nennen wir sie wohl? Um fle genau zu erkennen, bedarf es nur der Aufstel lung eines Vergleichs zwischen der vorzeitigen, und der in unsern Tagen üblichen Arbeitsweise. Bei der Auf stellung dieser Parallele, wird der wohlthätige Genius, dessen Wesenheit wir zu ergründen streben, sich uns unter tausend Formen, und doch vielleicht auch unter bezeichnendem Namen darstellen. In der Vorzeit war der Charakter der Arbeit ein vor zugsweise undankbarer; wir kennen keine geeignetere Be zeichnung für einen Zustand, in welchem die Natur dem Menschen für riesenhafte Bemühungen Unwesentliches er stattete. Dem Arbeiter standen damals weder die ver vollkommneten Werkzeuge, noch die Maschinen unserer Tage zu Gebote. Das Arsenal der verbesserten Arbeits methoden war ihm ein verschlossenes Heiligthum. Die Kinder der Neuzeit haben die Kräfte der Natur zu un terjochen verstanden; der rollende Strom, die flüssige Luft, die elastische Dampfkraft, die wir zu Sklaven gemacht, standen den früheren Generationen unbenutzt gegenüber. Selbst bie von ihm gezähmten Thiere ver stand er nur zu unvollkommener Dienstleistung zu brau chen. Das Pferd war ihm nur Saumroß, selten als Zugthier verwendetdenn die Alten besaßen nur höchst unvollkommene Straßen, deren steile Abhänge, oder grundlose Geleise dem Karren unüberwindliche Hinder nisse bothen. Das System der Arbeit im Großen, der Vorarbeiten, war völlig unbekannt; der Kunstfleiß war aus den engen Bezirk des Hauses beschränkt, und die nur inmilten der Familie vor sich gehende industrielle Erzeugung auch wieder nur für die Familie berechnet. Trotz dieser enormen Zersplitterung der Arbeitskräfte war den Alten doch jene Erfindung der Neuzeit, die zweckmäßige Theilung der Arbeit, durch welche der Pro duction eine gewaltige Steigerung erwächst, völlig un bekannt. Den mühseligsten Anstrengungen gelang es nur ganz geringfügige Resultate zu erziel«:?; dies war des antiken Lebens Bilanzergebniß, in Bezug aus mensch liche Thätigkeit. Inmitten solcher Dürftigkeit durft« auch der Arbeitgeber selbst sich keines Ueberflusses rüh men, und so konnte eS nur dem Genius griechischer Poesie gelangen, uns für die Lebensweife damaliger Fa milienhäuptlinge Bewunderung einzuflößen. Der ein fachste Bürger erfreuet sich in unsern Tagen einer ange nehmern und behaglichern Eristenz, als jene Helden, die Troja belagerten, oder Thebens Mauern umstürzten. Den Sklaven endsich ließ die Vorzeit in bestialischer, brandmarkender Entblößung; in körperlicher Beziehung war er bloß Sache; in geistiger völlig verthiert. Mit Unrecht würde man jedoch die vormalige Ernie drigung des Arbeiters bloß egoistischer Hartherzigkeit sei nes Herren, oder frechen, übermüthigen Vorurtheilen desselben zuschreiben. Gegenüber der perennir-nden Aermlichkeit der ganzen staatlichen Gesellschaft war das LoS des Sklaven nur folgerecht zu nennen. Diese Aermlichkeit hatte ihren na türlichen Grund in dem Mangel an den Grundbedingungen der beziehungsweise unendlich ergiebigen Industrie der Jetztzeit, in dem Abgang des Bereicherunzsmittels der europäischen Gesellschaften; diese Grundbedingungen kön nen und müssen unter einem Namen zusammengefaßt werden. Obwohl ein Theil unserer modernen Theoretiker solchen im gehässigsten Lichte darzustellen bemüht, so zögern wir doch keinen Augenblick, ihn auszusprechen; er lautet: „Kapital\". Die ganze eben aufgezählte Rcihe der mächtigen Arbeitsbehelfe, welche dem Industriellen frühe rer Jahrhunderte entgingen, liegt in diesem einfachen Worte. Werkzeuge, Maschinen, Apparate, das ganze schwere und leichte Geschütz unserer Arbeitsstätten, unse rer Fabriken und Hüttenwerke, die unterjochten Natur kräfte, der die Mühlen treibende Wind, der Räder drehende Wassersturz, die Macht des zu tausend Zwecken benutzten Dampfes, kurz sämmtliche Kräfte, die wir einer Maschine als belebenden Odem einzuverleiben im Stande, sie müs sen als Kapital betrachtet werden. Die ungeheuren Roh-stoffvorräche, welche der Betrieb großartiger Industrie erfordert, repräsenkiren ebenfalls ein Kapital; Straßen, Kanäle, Eisenbahnen, d-rs Frachtschiff der Flüsse, die Segler und Dampfer der Meere, das schwere Zugpferd, so wie die Locomotive, sie alle gehören in die Rubrik staatswirthschaftlicher Kapitalien. Des Arbeiters gesteigerte Geschicklichkeit, die er vorher gehendem Unterrichte, festgesetzter Lehrzeit, dem Beispiele und den Rathschlägen seines Vaters, so wie der eigenen Erfahrung verdankt, auch sie müssen als Kapital, und zwar als kostbares, reichlich ergiebiges Kapital angeschla gen werden. Selbst der Fleiß, und die erhöhte Tha-"}