{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/92270f30cb29639a26d3f895e9552e60", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "man in Frankfurt sie hat gezeigt, daß\nausgesprochen, sei sie nur erst ein „beschlossenes kaitav compli,\" so werde sich Oesterreich schon fügen. Man hatte sich abermals verrechnet; viele, gar viele von denjenigen Oesterreichecn zwei Monaten ganz zur deutscher Fahne geschworen wurden seither bekehrt, wurden wieder „gute\" Oester reicher. Die Erfahrung hat gezeigt, daß Oesterreich zu wenig kannte, man den österreichischen Abgeordnete» Dr. Berger, Gis-?ra, Wiesner, Schilling», s. w. mehr Glauben schenk te als den prötestirenden durch Dr. tenen Stimmen, als selbst der auffallenden That sache, daß einige 60 österr. Wahlbezirke gar keine Ver treter nach Frankfurt gesendet hatten. Liegt schon überhaupt in der Aufklärung des Irrthu mes so inhaltsschwerer Voraussetzungen ein geschichtlich denkwürdiger Moment, so scheint sie doppelt wichtig, wenn man sich gegenwäitig hält, wie innig verkettet Zm Laufe der Weltereignisse Grund und Folge, Ursache und Wirkung sind und wie jede. „Wirkung\" wie der zur „Ursache\" wird. ! Mit Recht sagt Guizot, nachdem er die anfangs fruchtlosen Reform - Bestrebungen der Concilien zu Eonstanz, Basel und Lausanne, so wie das glei che Geschick der analogen Versuche der Könige und Kaiser geschildert: „I^a rvkorino des prinoes nv reussit pas mieUx^Zyue volle tiu oler»«. Nsi« »s ero^e? pss, yu'elle perisH« tout a kait. — I'ous les evenemonts Iiistoric^iios oat eu ^uel^ «^ue «orte uns carriero livtermipvo, leur« oon» se^uenves se prolonKent a 1'iukini, ils tiennellt a tout Is psssv^ a tou Jener Irrthum der deutschen N zog Folgen nach sich, deren Tragweite noch gar nicht ganz zu ermessen ist; die nächste, die unmittelbarste Wir kung dieses Irrthums aber bestand in einem Umschla gt der öffentlichen Meinung in Oesterreich Lber unser Verhältniß zu Deutschlqnh — in einem Rück schläge, der — mindestens bisher —! nicht zu Gunsten derjenigen ausfiel, welche für die Personal-Union gestimmt hatten. Der Grund diese« moralischen Umstimmung in Oester» reich lag zunächst in dem Eindrucke der Frankfurter Vorgänge auf unser Gemüth, auf unser Gefühl, in zweiter Linie'aber in ihrem Einflüsse auf unsere Ue berzeugung, auf unser Urtheil über die Befä higung Frankfurts, Oesterreich zu regieren. Der Eindruck, den jene Vorgänge auf unser Gemüth Lbten, bestand darin, daß alle patriotischen Oester reicher in dem Personal - Unions-Beschlusse eine Krän kung ihres Vaterlandes (Oesterreich) fanden, und sie\nt I'avemr.\" ationalversammlung\n'mden, weil Jeder-ige Liebe für seine er jenem Beschlusse\n«mpfanden so und mußten so emp mann, der noch einiges Gefühl, ein malte staatliche Heimat besaß, in I zu Grunde liegenden und mehrfach mit wahrer Emphase verkündeten, ja förmlich ausgebeuteten Voraus setzung: — „Oesterreich sei schort eine Leiche\" — «ine Beschämung suhlen mußten. Sagt dem Weibe, welches das Zeugniß seiner 60 Zahre in hundert Runzeln auf der Stirne trägt, wel che» unter vier Aügen vielleicht selbst keinen Hehl dar aus macht, sagt ihm in Gegenwart Fremder: es gleiche «iner umgehenden Leiche, ja sagt einem — durch Al ter kindisch gewordenen Manne, er sei wieder Kind ge worden, sagt es ihm zumal öffentlich, vor den Ver tretern ganz Deutschlands, vor ganz Europa, posaunt es «och dazu recht geflissentlich aus, und — ich stehe Eu» dafür, dieser Mantz und jenes Weib weiden darvb ent rüstet sein; sie werden sich gekränkt, beschämt sühlen, — denn'der Mensch bleibt ewig Mensch, und die Verkündung seiner Schwächen, seien sie auch «och so natürlich, wird ihm niema ls Freude machen.\nWie das Individuum — so die Völker, so die Nationen, so die Staaten, ihre Bewohner als Ge sammtheit genommen, wenn Ihr die Schwächen der Völker, der Nationen, der Staaten in aller Welt ausposaunt. Hatte die Wahl des Erzherzogs Johann zum Reichsverweser, weil sie uns ehrte, unsere Sym pathien für Deutschland gesteigert, so mußte die hier auf erfolgte, so empfindliche Kränkung des österreichi schen Nationalstolzes doppelt fühlbar werden. Wenn dieß schon dort eine unbestreitbare psychologisch« Wahrheit ist, wo der Posaune der Schwäche Objekti vität, das heißt: „Wahrheit,\" zu Grunde liegt; in um so höherem Grade gilt es dann, wenn diese Objekti vität fehlt, und — dem Himmel fei es Dank — in Oesterreich, in jenem Lande, das ich bei allen seinen Schwächen mein geliebtes Vaterland nenne, in Oe sterreich war jener Poftiunenstoß nur das Echo von Eulenstimmen. Will man Beweise dafür, daß nur solche Beschä mung der Grund des erwähnten Umschlages in der öffentliche» Meinung Oesterreichs war; ich will sie ge ben, will offenkundige Belege dafür anführen. Man besehe sich nur die Anerkennung, welche Dr. v. Mühlseld als Vorfechter der Integri tät Oesterreichs in Wien und anderwärts bei uns ge funden, welche Sympathien Heinrich v. Gagern, Bassermann und v. Vincke seit der Zeit, als sie öster reichisch freundlicher, schonender, als viele unserer Com-patrioten über Oesterreich sprachen, bei uns erregt. Nennt solche Volksempfindungen eine „Schwäche,\" nennt sie ein Produkt der Eitelkeit, kurz schmäht sie wie Ihr wollt, Ihr erreicht Euren Zweck doch nimmermehr; im Gegentheile: Ihr reißt die Wunde, die Ihr einmal geschlagen, nur neuerdings auf. Ja, ich nehme keinen Anstand, meine Ansicht dahin auszu^prechen, es könne nur ein kaltes, noch nebenbei aller Psychologie bares Gemüthin derlei Volksgefühlen eine Schwäche finden. Wer für die Scholle, die ihn gebar, auf der er heran wuchs als Knabe., Jüngling und Mann, wer für seine Heimat und sein Vaterland keine Liebe, keinen Ehrgeiz im Herzen trägt, der mag ein großer Philosoph, ein be rühmter Gelehrter, ein ehrgeiziger Held, kurz er mag alles Andere sein, — ein gefühlvoller Mensch, ein auf opfernder Patriot ist er (wenigstens in meinen Au gen) nun und nimmermehr!! Und — es liegt eine so tiefe Wahrheit in Schiller's: „Was der Verstand der Verfländ'gen nicht si«ht, „Das fühlet in Einfalt ein Endlich Gemüth;\" es liegt ein so ungeheurer Unterschied zwischen jener Begeisterung eine« Oesterreichers für Deutschland, die ohne Verunglimpfung seines Heimatlichen Herdes für ein großes, einiges Deutschland glüht, und dem seine eigene Mutter öffentlich und rücksichtslos ver unglimpfenden politischen Fanatismus, daß selbst mitten im Strome unserer sturmdewegten Zeit unser Volk die Namen derjenign österreichischen Abgeordneten, die für Deutschland glühten, ohne Oesterreich zu verunglimpfen, gar wohl von denjenigen ihrer Kollegen zu sondern wußte und > och weiß, welche sich in Schilderungen über Oester reichs Todtengerippe ergingen. Gegenüber Jenen übt es die Maxime politischer Toleranz, gegenüber diesen?? Geht hin und fragt das Volk, was es von ihnen denkt — Nein, nicht bloß denkt, sondern auchjspricht! Habe ich auf diese Weise den Umschlag in der öffent lichen Meinung Oesterreichs über sein Verhältniß zu Deutschland — so weit er eine Folge unserer Gemüths stimmung war, — zu erklären versucht, so will ich jetzt darthun, welcher Einfluß auf unser Urtheil üb.r das Verhältniß Oesterreichs zu Deutschland daraus entsprang. Möge man mir hierbei glauben, daß meine Offenherzigkeit nicht aus Feindseligkett gegen Deutsch land entspringt, noch ihren Grund in der Absicht finde,\nDeutschland oder einigen meiner Compatrioten etwaz „Hartes\" zu sagen. Ich suche damit nur nachzuweisen, warum die große Mehrheit in Oesterreich seit jenem Beschlusse über die Personal-Union und der ,'hm zu Grunde gelegenen Verunglimpfung Oesterreichs gegen wärtig keine andere Verbindung mit Deutschland will, als eine auf völkerrechtlichen Verträgen fußende. Oesterreich — mindestens der gebildetere Theil der Oe sterreicher hat nämlich in Folge jenes Beschlusses der deutschen Nationalversammlung die, vor der Hand un? umstößliche doppelte Ueberzeugung gewonnen, daß man es in Frankfurt einerseits wenig kennt, daß man daher in Frankfurt außer Stande sei, Oester reichs Interessen und Sympathien gebührende Rechnung zu tragen, unh daß Frankfurt andrerseits nicht geson nen sei, die österreichische Monarchie als solche zurespektiren, seinen österreichischen Bru der mit brüderlicher Schonung und entsprechender Beach tung seiner Belange, seiner Empfindungen und Wünsche zu behandeln. Die unmittelbare Consequtnz dieser Ueberzeu gung war aber der — gewiß folgerechte Schluß: „Wer uns nicht genugsam kennt und wer nicht Willens ist, unserer bisherigen staatlichen Existenz und unserer Eigenthümlichkeit Rechnung zu tragen, der ist unfähig uns Gesetze zu geben, uns zu regieren und — von dem wollenwir auch nicht regiert werden.\" Hieraus folgte von selbst die weitere Ueberzeugung bei uns, daß Oesterreich das Steuerruder seines Schiffes nicht aus den Händen geben, mindestens es nicht der Frankfurter Versammlung überliefern darf. Steht aber einmal eine solche Ueberzeugung bei irgend einem — auch nur halbwegs entschlossenen und einsichts vollen Volke fest, dann wird und kann es vernünftiger weise sich mit einer Versammlung wie das Frankfurter Parlament auf keine andere Weise mehr in Verkehr 'etzen, als im Wege des Vertrages — in jenem Wege nämlich, wo von der Autonomie dieses Parlamen tes über Oesterreich gar keine Rede mehr ist, Oesterreich dagegen sich Fall für Fall die Entschließung vorbe hält; ob, und bejahenden Falle«, in welchem Umfange, ür welche Zeit u. f. w. die Beschlüsse Frankfurts in Oesterreich Geltung haben sollen. Kurz in einem olchen Falle tritt — dem Prinzipe nach — der unab hängige, souveräne Staat „Oesterreich- dem unab hängigen souveränen Staate Deutschland ohne Oester-eich in demselben Verhältnisse völkerrechtlich gegen über , wie England und Deutschland. Von diesem Au genblicke an sind es nur mehr die Interessen, welche Völker und Staaten mit einander zu Verträgen veran lassen, und jedes Volk und jeder Staat wiegt vor deren Abschlüsse lediglich von seinem Standpunkte aus ab, ob dazu überwiegende Interessen vorliege«. Hiernach kann — wenigstens nach meiner Ansicht — der zeit von allen drei — vom Freiherrn v. Closen bespro chenen Unionen zwischen Oesterreich und Deutschland nur mehr die vom Dr. v. Mühlfeld beantragte mit telst völkerrechtlicher Verträge Statt finden, und sie ist zumal bei dem Umstände, wo die in der deutschen Bundesakte festgesetzte Abstimmung in der Bundesver sammlung, also die damit normirte Repräsentation jedes deutschen Einzelnstaates ganz hinweggefallen, — wo fer ner , zumal mit Rücksicht auf die Beschlüsse Frankfurts über die künftiges Veif.issung des deutschen Reiches eine neue entsprechende Vertretung ganz Oesterreichs in Frankfurt gar nicht möglich ist, gewiß die einzig praktische. Aus demselben Grunde und weil — wenn nicht Alles täuscht — Oesterreich gegenwärtigerst dem Neu-daue eines wirklich einheitlichen,, einigen Oesterreichs entgegengeht, scheint mir auch, i'aß wir un« um das Resultat der zweiten Lesung der Frankfurter Beschlüsse über die Personal - Union gar nicht zu be kümmern haben."}