{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825537/c74d6777b598043155761b0119dda57a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«18\n6. Alle ClubbS bleiben während des Belagerungszu standes aufgehoben und geschlossen. 7. Ein Jeder, der sich ») obigen Maßregeln entweder durch eigene That odir durch aufwieglerische Versuche bei andern widersetzt; «er 1 ^ d) des Aufrufs öder der Theilck»hme an demselben überwiest» ,oder ! «1 Mt Massig inlder Hand ergriM wird— verfallt der standreHtlichen Behandlung. Dl'AZrfüÄung dieser Bedingungen hat 48 Stunden nach Veröffentlichung dieser Proclamation einzutreten, widrigen Falls ich mich gezwungen sehen werde, die aller-energischsten Maßregeln zu ergreifen, um die Stadt zur Unterwerfung zu zwingen. Hauptquartier Hetzendorf am 23. Oktober 1848. Fürst zu Windischgrätz, lFeldmarschall. Der Ausschuß hat hierüber verfügt, einen Abdruck die sig Proclamation durch Eilbothen an den Minister Wes senberg nach Olmütz mit dem Anfragen zu übersenden, Welche friedliche konstitutionelle Mittel er zur Pacifica-tion der Stadt Wien angewendet habe, und ob die in der Proclamation angedrohten Maßregeln in der dem Fürsten Windischgrätz ertheilten Vollmacht enthalten seien. Nach (^utheißung dieser Verfügung durch das Haus eröffnete der Abgeordnete Schuselka, daß der Ausschuß in Anerkennung der Nothwendigkeit u^d Pflicht für den Reichstag die ihm legal zustehenden moralischen Mittel unausgesetzt in Anwendung zu' bringen, gegen die durch diese Proclamation miederholte Gefährdung nicht nur der constitutionellen, sondern der gewöhnlichen Bürger- und Menschenrechte vor der Gegenwart, vor der Geschichte und vor Gott mit der Hindeutung zu protestiren in Vor schlag brikgt, büß Fürst Windischgrätz^ durch diese Pro clamation dem monarchisch-constitutionellen Principe mehr Wade, als irgend Jemand. Unter Bekanntgebung, daß die Minorität des Aus schusses mit dem am 22. October 1848 gefaßten und die Ungesetzlichkeit der Erklärung deS Belagerungszustandes und des Standrechtes aussprechenden Beschlusse die Pro clamation Hetzendorf vom 22. October 1848 erle digt ansehe und es einer weitern Erklärung der hohen Reichsversammlung nicht bedürfe, verlas der Abgeord nete Schuselka den von der Majorität des Ausschusses beantragten Entwurf der zu erlassenden Erklärung in folgender Fassung: „Da Feldmarschall Fürst Windischgrätz in offenem Wi derspruche mit dfm kaiserlichen Worte vom 49- October und in offener Nichtachtung des Reichstagsbeschlusses vom 22. October in einer neuen Proclamation 6S. Hetzendorf vom 23. October 1843, Maßregeln über Wien verhängt, die nicht nur die vom Kaiser sanctionir-ten constitutionellen, sondern die allgemeinen Bürger und Menschenrechte völlig aufhebet! t so erklärt der Reichstag, daß dieses! Verfahren des Fürsten Windisch grätz nicht nur ungesetzlich, sondern ebin so sehr gegen die Rechte deS Volkes, wie des erblichen constitutionel len Thrones feindlich sei.\" Nach Eröffnung der Debatte über diesen Antrag wird von dem Abgeordneten Gschnitzer, ein a^lf den Ausspruch der Verantwortlichkeit abzielender Verbesserungsantrag gestellt, jedoch vor der Abstimmung zurückgenommen. Der Abgeordnete Sierakowski stellte den Zusatzantrag: „Das Ministerium , der Gemeinderath und alle ere-cutiven Behörden aufzufordern, diesen Beschluß des ho hen Reichstages in allen umliegenden Ortschaften von Wien durch Placate zu veröffentlichen, und möglichst zur Kenntniß der Officiere und Soldaten.zu bringen, außer dem noch den Grafen Auersperg und die unter den Be fehlen deS Feldmarschalls Windischgrätz stehenden Gene räle von diesem Beschlusse der hohen R^ichsversammlung zu verständigen.\" Dieser Antrag blieb, obgleich die von dem Abgeordneten Umlauft beantragte Theilung der Fragen zugestanden worden wpr, bei der Abstimmung in der Minorität. Nachdech nochmahls die Zählung des Hauses vorge nommen und sich die Ueberzeugung verschafft worden war, daß die zur Schlußfassung nöthige Mitglieder-Anzahl anwesend sei, wurde der Antrag des Ausschusses zur Ab stimmung gebracht und in obiger Fassung angenommen. Der von dem Abgeordneten Podlewski gestellte Antrag diesen Beschluß durch Placate und in den öffentlichen Blättern kundzumachen, wurde gleichfalls angenommen und über Antrag des Abgeordneten Goldmark auf alle derlei Beschlüsse für die Zukunft ausgedehnt erklärt. Das von dem Schriftführer-Stellvertreter Motyka ver lesene Protokoll der Sitzung vom 23. October wurde ge nehmigt und sohin vom Präsidenten Smolka die Sitzung um Uhr Abends! bis morgen um 42 Uhr unterbro\nchen erklärt, unter Festsetzung der Tagesordnung wie folgt: . 1) Bericht des permanenten Ausschusses, Z?'Ablesung des SitzungS-PrvtokollS vom 24. Okto ber 1848. 3) Dritte Lesung deS Beschlusses de« ConstituMnS« Ausschusses wegen Vornahme neuer Wahlen für ReichU tags-Mitglieder, diein Staatsämter oder höhere Gehaltt treten. 4) Bericht über Wahl-Acte. 5) Bericht des Petitions-AusfchusseS. 6) Berathung deS RecrutirungS-GesetzeS. 7) National-Garde-Gesetz. 8) Bericht über die Reichstagsrechnung. Wien, den 24. October 1848. Franz Smolka m. p. Präsident. Carl Wiser m.p. GleiSpach m.x. Schriftführer. Schriftführer.\nMErMitt^i der Hg. miU^«MM«arsWll '\nProtokoll der 92. Sitzung der constituirenden Reichs-Versammlung am 25. October 1848. In Anwesenheit der zur Eröffnung der Sitzung erfor derlichen Anzahl von Mitgliedern wurde die gestern unter brochene Sitzung von dem Präsidenten Smolka um 12^/, Uhr Nachmittags mit der Mittheilung wieder aufge nommen, daß der Feldmarschall Fürst Windischgrätz über die an ihn ergavgene Aufforderung wegen Gestattung, daß 3 in Floridsdorf von dem Militär zurückgehaltene Deputirte nach Wien gelassen werden, erwiedert habe, daß dießfalls ein Irrthum obgewaltet haben müsse, indem wenn die gedachten 3 Deputirte« ihre Eigenschaft als solche ausgewiesen hätten, ihrem Einlasse nach Wien gewiß kein Hinderniß wäre in den Weg gelegt worden. Der Präsident eröffnet ferner der Versammlung, daß der Finanz-Minister Kraus in Folge erhaltener Einladung heute Früh in das Lager des Fürsten Windischgrätz sich begeben und als Zeugen der mit letzterem beabsichtigten Unterredung den Abg. Brestl sich zugesellt habe, sie seien jedoch noch nicht rückgekehrt. Hierauf wurde die Sitzung bis Z Uhr Abends unter brochen, weil der permanente Ausschuß wegen eingelang ter wichtiger Depeschen seine Berathung noch nicht be endet habe. Um Z5/4 Uhr Abends wurde die Sitzung in Anwesen heit der zur Eröffnung und Schlußfassuvg genügenden Anzahl nähmlich von 194 Deputirten vom Präsidenten Smolka mit der Aufforderung an die Versammlung wie der begonnen, daß die Mitglieder der Wichtigkeit der heute vorkommenden Gegenstände volle Aufmerksamkeit u«d reise Würdigung widmen wollen. Hierauf erstattet Schuselka im Namen des perma nenten Ausschusses folgenden Bericht: Der Abg. Michael Leithner übergibt von seinem Be zirke Urfar in Oberösterreich 103 fl. 24 kr. für unbe mittelte Wehrmänner. 2) Von Seite des Studenten-Comite wird dem Ge rücht widersprochen, daß von Studenten Briefe aufge fangen, auf vie Aula gebracht, dort erbrochen und gele sen worden seien. 3) Wird eine Adresse des Gemeinderathes an den Reichstag gelesen, des. Inhalts: „Hoher Reichstag!\" „In diesen gefahrvollen Tagen, in welchen die in Mo nathen errungene und ausgebildete Freiheit der Völker Oesterreichs von Neuem in Frage gestellt ist, von Neuem in Wien die Freiheit der Monarchie festgestellt und für immer gekräftiget werden muß, vereinigen sich die höchste Behörde deS Landes, der hohe Reichstag, und der Ge meinderath der Stadt Wien in dem gewiesenen Bestre ben , der gewaltsamen Unterdrückung der Rechte deS Volkes und einer willkürlichen Beschränkung der bür gerlichen Wirksamkeit ernstgemessen entgegen zu treten.\" „Der hohe Reichstag hat durch seinen denkwürdigen Beschluß vom 22. und 24. October sich in der Geschichte Oesterreichs, in der Geschichte der Freiheit verewigt. Ein schweres Gewicht ist in die Wagschale der Geschicke ge worfen, und das Eisen der KriegSwehr wird sie nicht zu verrücken vermögen. Das Wort des hohen Reichstages hat Wiederhall gefunden in den Herzen der Völker im gesammten Europa. Die Bürger Wiens schaaren sich begeistert um die Vertreter der Freiheit zu Sieg oder Tod. Der Gemeinderath, erfüllt von gleichem Ernst für das Recht und die Zukunft seiner Mitbürger, fühlt sich gedrängt, einem hohen Reichstage den Ausdruck seiner Hochachtung mit der Versicherung vorzulegen, daß er mit ungeschmälertem Vertrauen dem künftigen segens reichen Wirken des hohen Reichstages entgegensehe, und\nentschlossen sei, denselben mit allen ihm zu Geboth ste henden Mitteln kräftigst zu unterstützen.-Vom Gemeinderath derStadt Wien am.23. October 1848» Der BoWMr-SMvertretzev; Sti'fft Der Mhriftfühter > yDe fich r m/p. illerSdorff Bericht über eine sten Windischgrätz gepflogene confidentionelle Unterredung. 5) Die Unterredung des Finanz-Ministers Krauß und des Abg. Brestl mit dem Feldmarschall Windischgrätz führte zu keinem besonderen Erfolg, indem letzterer im Wesentlichen auf die in seiner bekannten Proclamation gestellten Bedingungen beharren zu wollen erklärte. 6) Wird verlesen folgendes Schreiben der zwei Com-missäre des Frankfurter Reichstages: Hohes Reichs t a gS-Pr a si dium! Wir haben die Ehr» gehabt, diesen Morgen Ihr, ver mittelst Couriers an uns übersandteS Schreiben zu em pfangen. So wie schon vorher in dem Lager des Feld marschalls Fürsten Windischgrätz haben wir auch hier gleich gestern nach unserer Ankunft bei dem Minister Wessenberg und heute bei Sr. kaiserl. Majestät für eine unblutige und möglichst versöhnende und milde Beendi gung der bestehenden Zerwürfnisse zu wirken gesucht. Wir werden in dieser Bemühung fortfahren und sobald eS uns möglich sein wird nach Wien kommen. Olmütz den 24. October 1848. Hochachtungsvoll verharrend Die Reichs-Commissäre. C. Welcker. Mosle. Än Ein hohes Präsidium deS Reichs tages zu Wien. 7) ES werden ferner verlesen: ») ein Schreiben deS mister-Präsidenten Wessenberg an den Reichstags-Präsidenten, lautend: An den Herrn Präsidenten des Oesterreichischen Reichs tages. Ich habe die Ehre dem Herrn Präsidenten des Reichs tages beiliegenden Erlaß Seiner kaiserlich-königlichen Ma jestät mit dem Ersuchen zu übersenden, davon alsobald die hohe Reichsversammlung in Kenntniß zu setzen, und mir den Empfang bescheinigen zu wollen. Für den Fall aber, als der Reichstag seine Sitzungen unterbrochen haben sollte, wäre der Beschluß Seiner kaiserlich-könig lichen Majestät mittelst öffentlicher Kundmachung den Mitgliedern der Reichsversammlung zur Kenntniß zu bringen. Olmütz, den 22. October 1848. Der Minister-Präsident, Wessenberg m. p. ^d) Ein Erlaß Sr. Majestät an den Reichstags-Prä-sidenten, des Inhalts: Wir Ferdinand der E r st e, constitutioneller Kaiser von Oesterreich, König von Ungarn ?c. ,c. Die Unserem Herzen so schmerzlichen Ereignisse in der Hauptstadt der Monarchie und die Fortdauer deS anar-? chischen Zustandes daselbst haben Uns zur Wahrung deS ThroneS und des Glückes Unserer Völker in die traurige Nothwendigkeit versetzt, die offene Empörung durch die Gewalt der Waffen zu unterdrücken, wie Wir dieses in Unseren Manifesten vom 16. und 19. October l.J. Un seren Völkern verkündigt haben. Bei dem gestörten Zustande der gesetzlichen Ordnung in der Hauptstadt und bei dem bevorstehenden Eintritts militärischer Maßregeln ist für den Reichstag unmöglich geworden, daselbst seine Berathungen fortzusetzen. Wir finden Uns daher bewogen, anzuordnen, daß der Reichs tag seine Sitzungen in Wien alsobald unterbreche, und Wir berufen denselben auf den 15. November nach der Stadt Kremsier, wo er in der Lage sein wird, sich unge stört und ununterbrochen seiner großen Aufgabe der Aus arbeitung einer den Interessen Unserer Staaten entspre chenden Verfassung ausschließlich widmen zu können. ES werden demnach alle zum constituirenden Reichs tage erwählten Volksvertreter aufgefordert, sich bis zum 15. November in der Stadt Kremsier zuverlässig einzu-finden, um daselbst die unterbrochenen Berathungen in Beziehung cmf die Verfassung fortzusetzen, und solche mit Beseitigung aller Nebenrücksichten in Bälde einem gedeihlichen Ende zuzuführen. Wir versehen Unt, daß alle zum constituirenden Reichs tage gewählten Vertreter deS Volkes, ihren Pflichte» gegen daS Vaterland eingedenk , sich angelegen sein lassen werden, pünktlich zur oben bestimmten Zeit an dem be zeichneten zeitweiligen Sitze des Reichstages zu erschei nen , und sich daselbst ungesäumt mit der baldigen Lösung"}