{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/158c47e541e5ba46bd1561382bd252d5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "genden Jahren d. i. vom. Mai 1843 bis Ende April 18ZS, oder beziehungsweise Ende April 1831, zu Klagenfurt und Villach erforderlichen Tabakmaterials, als von beiläufig jährlichen 48 VÄ Sporco Zentner in Klagenfurt und von beiläufig 2700 Sporco Zentner in Villach (nach Umständen auch mehr oder weniger), aus der Fürstenfelder Tabakfabrik und dem dortige« Tabakverschleiß-Magazine um den Frachtlohn pr. .... (mit Buchstaben) nach Klagenfurt, um den Frachtlohn pr (mit Buchstaben) nach Villach, dann zurück von Klagenfurt nach Fürstenfeld um den Fracht lohn pr . . . . (mit Buchstaben) und zurück von Villach nach Fürstenfeld um den Fracht lohn pr. . . . . (mit Buchstaben) übernehmen zu wollen, wozu ich die Versicherung beifüge, daß ich die in der Ankündigung und in den Lizitationsbedingnifsen enthaltenen Bestimmun gen genau zu befolgen mich verbindlich erkläre. Als Vadium lege ich im Anschlüsse den Kas seschein über den Betrag pr. . . . . bei. Am — 1848. Unterschrist. (2i Edikt Vom Magistrate Kappel wird bekannt gemacht: Es habe Joseph Eichinger, Zmimermeister zu Kappel, wider Michael Lakner, die Klage 6s prse«. Zadl 9, pct. Verjährt - und E^loschenerklärung des für ihn auf der zum Magistrate Kappe! sub Urb Nr. 7 dienstbaren Pukartbehausnng Haus Nr. 1 alt und 7 neu zu Kappel, intabuline» Schuldbriefes des Jo hann Hribernig ddo. 18. «:» -iitsb. Lg. Oktober 4302 pr Z44 fl. eingebracht, hierüber sey die Tagsatzung auf den 42. April l. I. Vormittag um g Uhr vor diesem Gerichte ange ordnet, und zur Vertretung des, dem Aufenthalte nach unbekannten Geklagten der hiesige Insasse Zo hann Lakner als Kurator »ks, aufgestellt worden, mit welchem diese Rechtssache ausgetrage» werden wird, wovon der Geklagte zur Benehmungswissen fchaft verständiget wird. Kappel am 9 Jänner 4848. (2) Edikt. Vom Magistrate Kappel wird der dem Anfeilt-halte nach unbekannten Barbara Zöbrer und ihren all fälligen Erben hiermit erinnert: Es habe Josef Ei-chinger zu Kappel, wider selbe die Klage ij«? praes. k>,ci!i-rnc>, Zahl 40, pcto. Verjährt und Erlosch-n-erklärung ihres auf der zum Magistrate Kappes, sub Urb. Nr 7 dienstbaren Pukartbehausnng, Haus Nr. 1 all und 7 neu zu Kappel, saniml dazu gehörigen Grundstücken intabulirten Ehevertrages mir Ic>h. Hri bernig ddo, 11. Februar et lg. März 180Z pr. ZWO fl. eingebracht, hierüber sey die Tagsatzung auf den 12. April 1848 Vormittag um 3 Uhr vor diesem Gerichte abgeord net, und zur Vertretung der Geklagten der hiesige Bürger Franz Zohrer als Curator sdssntis «ufgestellt worden, mit welchem, im Falle ihreS Ablebens diese Rechtssache ausgeführt werden wird. Kappel am 9. Jäizner 4848.\nW E d i k t. Vom Magistrate Kappel wird hiemit bekannt ge macht: ES hab- Johann Popp, Fleischhauer j» Kap pel , wider Anna Zurenner, verwitwet gewesene Popp, alS Vorgängerin im physischen Besitz« und wider den überhaupt zur Umschreibungsbewillignng berechtigten, jedoch dem Name» nach unbekannten Besitzvorgänger, die Klage ile prses. !>,»!., Z 24, pro. Ersitzung dfs Eigenthtimsrechles deS bei der von Anna Zurenner am 4. April 1794 unrer ihre Z Söhne Friedrich, Lo ren; und Mathias Popp vorgenommene Theilung der zum Magistrate Kapp«! dienstbare Wies« in Lobnig dem Friedrich Popp übergebenen, durch mündliche Tausch-v-lträge an Lorenz Popp und dann an Mathias Popp gelangten, nach dem Tod« des Letzter«« der Witwe Elisabeth Popp unterm 1. November 4S28, Z 157, euigeanrworieten, und dann unteun 4 Jänner 48Z6 an den Kläger selbst übergebenen hintern Theile?, wel cher nach der neuesten Vermessung w der Steuerge-meinde Kappel sul> Parz. Mr. 256 mir 1 Joch 7Z4 HZ Klafter erscheint, und welcher nordwestlich an den Gründ des OSwald Haben>ig, nordöstlich an jenen des B^uerS Kaschnig, südöstlich an jene deS?lnton Riemz und südwestlich theils an den Lobnigbach, theils aber an den märkrischen Grund grenzt, und pro. Umschrei-bungsbefugiiiß eüigebrachr, hierüber sey die Tagsatzung auf den 26. April l. I., Vormittags um 9 Uhr, vor diesem Gerichte angeord ner, und zur Vertretung der dem Aufenthalte nach unbekannte» Geklagten der hiesige Wirth Valentin Popp als Curator «kssutis aufgestellt worden, mit welchem diese Rechtssache ausgetragen werden wird, wenn die Geklagten oder ihre Erben nicht selbst, oder durch einen ander» Sachwalter erscheinen. Kappel am 46. Jänner 4848 (Z) Edikt. Vom .Bezirksgerichte Obervellach wird hiemir bekdnnc gemacht: Es hab- Joseph Unterlasser hier gegen Auna Ezger und deren Rechtsnachfolger die Klage sub heure Zahl 48, auf Verjährt- und Lö-schungserklärung des aus der im Grundbuchs des hiesigen l. f. Marktes vorkommenden Gaschnigreali-rät Nr. Zk> hier zu Gunsten dieser Anna Egger haftenden Schuldbriefes, ddo. zg Apnl 177! et inlsk. 9. Mai 1772 pr. 74 fl. 24 kr , bei diesem Gerichte angebracht, worüber die Verhandlungs-Tagsatznng auf den 14. Juli d. I.» Früh 8 Uhr angeordnet worden ist. Da der Aufeitthalt der Geklagten diesem Ge richte unbekannt ist, und dieselben vielleicht aus den . k. Staaten abwesend sind, hat man zur Siche rung ihrer Rechte den Herrn Anron Egger, Reali täten - Besitzer, als Kurator bestellt, mit dem die angebrachte Rechtssache nach dem Gesetze ausge führt werden wird. Anna Egger und deren Erben oder Rechtsnach folger werden dessen hiermit zu dem End« erinnert, damit sie zu rechter Zeit entweder selbst erscheinen, oder inzwischen ihre Rechtsbehelfe dem aufgestellten Karator mittheilen, oder sich selbst «ine« andern Sachwalter bestellen, diesem dem Gerichte namhaft machen, und überhaupt im ordniwgmckßigen Wege einschreiten mögen, widrigens sie die aus dieser Versäu mung entstehenden Folgen sich selbst zuzuschreiben hab«» Bezirksgericht Obervellach am 1Z. Jänner 1848-"}