{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/758a8c8d8c0ef74776d03b61d2769bf9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pri»«Der»t!W-WeTsurW!e« : Slqf^>rackP«pi«r zaiiuihrig 2v^l„ h«lbMÄL tg fi., »itrteljjhrig S fl.». M.; «nf Velinpapier ga«l-jährig ZS st., halbjährig tk fl., vierteljährig S fl. <!. M. FilrAtz«-ivirtize, mit der Ab-udbeilage, halbjährig lk fl. t? kr., si«rteliäh^g Sfl.S kr. Eiu,elue BlStter k«stm S« kr. E. M.\n!\n^ ZSS.\nN»fN<t»««»Tehstr sRr die eiustmMAt Petitseile bei elmjiah« ^ liz«r Eindruckung ä kr. E. M., str U« zweite britte ^ Wieterhohlung jedeimahl S kr. S. M., folglich für dm«ah- /^ lige Einrückuag ö kr.: «. M. - -/M ^ 1^--^ » ? -- \"\nDonnerstag den T R September\n1848.\nInhalt. Nmtlicher Theil Wie». Sitzung des Gemeinde-Ausschusses. - Ungarn. Sitzung des Repräsentantenhauses. — Die Staatsschrift des Oesterreichischen Ministeriums. Deutschland. Frankfurt. 77. und 78. Sitzung der csnstituirenden Deutschen National - Versammlung. Sachsen. Bekanntmachung über die Vorgänge in Chemnitz. Frankreich. Sitzungen der National-Nersammlung. Schweiz. Tagsatzung. Niederlande. Dänemark. Circular in Betreff des Waffenstillstandes. Schwede» ««d Norwegen. Christiania. Auflösung VeS Storthiugs.\nPatriotische Gaben.\nBeilage Die Deputation der Ungarn. — Stellung Deutschlands zit den Deutschen Einzelstaaten. !— Schluß von Michel Chevalier. — Juterpellation an die DirectX» deö HofburgtheaterS.\nAmtlicher Theil. ^?e. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 4. September d. I., dem Budweiser Bürger und Ortsschulaufseher Johann Rosenauer die mitt lere goldene Civil-Verdienst-Medaille am Bande aller-gnädigst zu verleihen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 24. Juli d. I., in die durch die Pensionirung des VerpfiegS - OberverwalterS Johann Knopp erle digte Stelle den Verpflegs-Verwalter Franz Edlen v. St ock zum VerpfiegS - Oberverwalter und Referenten in Siebenbürgen gnädigst zu ernennen geruhet. Dem Kriegs-Ministerium sind neuerlich nachfolgende patriotische Gaben theils an Wäsche, theils an ärztlichen Verbaudstücken für die k. k. Armee in Italien zugekom men , u. z. unter der NahmenS-Ciffre C. D. und L.D. chv Paar Fußsocken von der Frau HofrathS-Gemahlinn Theresia Zolner Paar Fußsocken, von Frau v. O. ein Paket Charpie, von der Frau Anna Brabbee eine Partie feine Charpie und Compressen für daS Feldspital zu Verona, von Fräulein S. C. 4 Pakete Charpie, von der Frau Elisabeth Bartl 4 neueUnterziehhosen, 26 große, Zy kleine Vqrbandstücke und 3 Falschen, von F. B. ein P»kec Charpie, von Jemand ungenannt bleiben wollenden, eine Partie Charpie und Verbandstücke. — Durch das hie sige stadthauptmannschaftliche Gefangenhsus-Commando, die von den daselbst verhafteten weiblichen Individuen hergestellten 10 Pf. Charpie, auS Frankfurt a. M. ein großes Paket mit Charpie und Bandagen für die Ver wendeten in!Jtalien durch eine, von der Frau Baronin v.Lersner, a»s Nieder-Lenbach bei Frankfurt, eingeleitete Sammlung, von den Geschwistern Schlestnger ein Paket Charpie, von GüttlerS Kinder, am Braunhirschengrund Nr. 1, eine ^Partie Charpie und Verbandstücke für die Verwundeten deS 7. Jäger-Bataillons, aus Troppau eine Kiste mit 120 Paar Fußtücher, 200 Compressen, 250 Stück Binden und! 3 Pf. Charpie, von E. T. auS Güns ein Paket Charpie und Verbandstücke, und von der Pfarre zu Langegg 1 Hemd, 1 Gatie und 1 Leintuch.\nDas KriegS-Ministerium hat diese patriotischen Gaben bereits ihrer Bestimmung zugeführt, fühlt sich jedoch verpflichtet, den edlen Gebern hiefür im Nahmen der Armee öffentlich seinen lebhaften Dank auszusprechen. Uebersicht der in und bei Wien unter der Leitung der k. k. Provin-zial-Bau-Direktion laut ihres Ausweises vom 9« Sep tember d. I. in der Ausführung stehenden Staats-Bau-lichkeiten, und bei denselben verwendeten Arbeiter.\n10\n12 IS\nWieden.\nGlacis bei dem Haupt-zollamtsge-bäude. Triester-Straße am Wienerberg.\nIrrenhaus-Platz.\nWähringer-Linie.\nBrigitten« u Taborau. Prater. Wiener Donaucanal bei der So phienbrücke. Schuster haufen und Todengrund.\nBruckhaufen b.Florisdorf Schwarze Lacken - Au. Horner-straße zwi schen Mai-ßau u. Mör dersdorf.\nLinzerstraße bei Ried. Simmering.\nErbauung eines Filial-Krankenhauses.\nRegulirung des Wienfius-ses und der Straße.\nRegulirung nach einem gleichmäßig vertheilten Gefälle. Erdplanirung für den Bau einer neuen Irren-Anstalt. Regulirung des Platzes für den Bau eines neuen Linien-Amtsgebäudes. Theilweise Vorrückung deS Ueberschwemmungs-Dammes. Umlegung der Poststraße nach geraden Linien. Verlängerung des Ueber schwemmungs-DammeS.\nRegulirung der Ufer.\nRegulirung derAuSmün-dung des Wiener Donau-Canals. Abschluß desNebenarmes der Donau.\ndetto\ndetto\nNeue Straßen-Anlagen an beiden Abdachungen des Mannhartsberges.\nAbdachung des Rieder-berges. Erdarbeit an der Preß-burgerstraße.\n96\n2S0\nZY5\n2300\n580\n273Z 776 1515\n422\nS 5?\n60^ 9377\n295 290\n320\nR\nS s\nW\ns\n378 Slv) 159S\nZusammen 10A70 Hiernach wurde in der Gesammtzahl dieser Ar\nbeiter, seit dein letzten gleichnahmigen Ausweise vom 2. d. M. eine Verwirrung von 1400, und seit der letzten Hälfte des Monath Juli d.J. von 3426 Indivi duen bewirkt. Von dem Ministerium der öffentlichen Arbeiten. Wien am 13. September 1848.\nWien.\nGemeinde Ausschuß der Gtadt Wien. Nichtöffentliche'Sitzung vom 1. September 1848, 6 Uhr AbendS. (Schluß.) Hr. Professor Stvbenrauch. Die ^ Wünsche des Bartsch beschränken sich auf zwei Classen, solche die er ausüben kann, ohne Autorisation , oder seihst gegen un ser Verboth, da sie ganz frei gegebene Beschäftigungen sind, und solche, die in gewisse Geschäfte eingreifen, zu denen wir unter keiner Bedingung eine Ermächtigung geben können. Ich beautrage daher, daß Bittsteller ganz u. z. mit Rücksicht auf meine Bemerkung motwirt, abgewiesen werde. ' Dieser Antrag wird sohin zur Abstimmung gebracht und angenommen. Hr. Professor Stubenrauch referirt hierauf im Nahmen der l. Sektion über folgende Geschäftsstücke. 1) Vorschlag des Hrn. kais. Rathes und Vicebürger-meisterS Bergmüller zur Verbesserung der Geschäfts ordnung deS Gemeinde-Ausschusses bezüglich der Wechsel wirkung desselben mit dem Magistrate. So zweckmäßig dieser Vorschlag auch in allen seinen Theilen ist, so glaubt die Section doch mit Rücksicht auf die nahe bevorstehende Wahl eines neuen Gemeinde rathes in die Einführung der Anträge im Einzelnen nicht mehr eingehen, sonderen dieß dem neuen Gemeinderathe überlassen zu sollen, und bringt den einzigen Vorschlag in Antrag, den Sectionsvorständen die Ermächtigung zu ertheilen, die bezüglichen Magistratsreferenten zu den SectionS - Sitzungen zur Ertheilung der nöthigen Aus künfte beizuziehen und denselben nach Ermessen die Be arbeitung der Geschäftsstücke, und den Entwurf der Er ledigung gemeinschaftlich mit dem Referenten der Sec tion zu übertragen. Wird genehmigt. 2) Vorschlag deS Unter-Kammeramts zur Vornahme einer Reform des ddrtigen Persvnalstandes. Die Section ist der Meinung, daß es dermahl kurz vor dem Abtreten dieses Gemeinde-Ausschusses nicht an der Zeit sei, eine so wesentliche Veränderung vorzuneh men, und beantragt daher die Erledigung dieses ActeS dem neuen Gemeinderathe zu überlassen. Hr. Prof. Förster. Die Refcrmvorschläge des Unter-Kammeramtes sind nicht bloß Organisirungs- und Fi nanzfragen, sie sind auch technischer Art; ich beantrage daher, daß der vorliegende Act schon gegenwärtig der VI. Section zur Begutachtung zugemittelt werde, um so mehr als bei dieser einige Individuen sind, die darüber urtheilen können. Ja, ich glaube sogar schon jetzt die Aufnahme einiger Individuen gegen Diurnen beantrage» zu sollen, weil die Beamten des Unter-Kammeramtes viel zu wenig, und diese mit Arbeiten aufs Außerordent lichste überhäuft sind. Prof. Stubenrauch. Mit dem ersten Antrage deS Prof. Förster bin ich einverstanden, gege» den letzteren müßte ich mich aber verwahren, da gegenwärtig von ei ner definitiven Erledigung durchaus keine Rede sein kann. Bei der Abstimmung wird sodann die Zuweisung deS Actenstückes an die Vl. Section angenommen."}