{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/858d886052e13031951d3af394d7e055", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Arbeitsamkeit endlich und die nimmermüde Gier, sich Reichthümer zu erwerben. Um ihn erschöpfend beurtheil len zu können, müssen wir sein Kirchthurmrennen durch die entgegengesetztesten Landstriche des amerikanische« Bodens, wie durch die verschiedensten, in bunter Rei» hensolge versuchten Beschäftigungen, mit ausmersamem Blicke verfolgen; denn, in jenem Lande des wind schnellen Fortschrittes, wo der wechselnde Schauplatz im Wirbellanze die zum Glück felsenfest stehenden g?setz? lichen Prinzipien zu umbrausen scheint, unterzieht man sich mit derselben Leichtigkeit klimatischem Wechsel/ wie dem Umtausch der Lebensbeschäftigungen. Dent Amerikaner steht kein Hinderniß entgegen, jegliche seine« Fähigkeiten auf den mannigfachsten Feldern menschlichen ThunS auszubeuten. Wir wiederholen also, um ihn er-? schöpfend zu beurtheilen muß man dessen Wechselbezie hungen zu den Behörden » zum Staate , zu seines Nachbarn und zu sich selbst beobachtet haben. Es wird fich mir ohne Zweifel bald Gelegenheit darbieten hier-t über in ausführlicher Weise zu sprechen.\nDie Quarantäne-Frage. Petition von Dr. CarlSigmund. Die allgemeine politisch - sociale Bewegung, welche jetzt noch Europa erschüttert, hat auch bei uns die Auf merksamkeit von der Pest - und Quarantaine-Frage wie der abgelenkt , als dieselbe eben ihrer theilweisen Lö sung näher trat, und doch ist dieselbe, namentlich für unsere Donau - und Adrialänder gerade jetzt von so hoher Wichtigkeit, daß man jene Ablenkung nur bekla gen kann. Die von mir schon im Jahre 1847 begehrte Revision der Pest- und Quarantaine- Gesetzgebung vom Jahre 1837 und die angetragene Untersuchung der orien talischen Quarantainen durch eine ärztliche Commission zur Prüfung und Entscheidung der vorliegenden Antck'ge über Verschmelzung und theilweise Aufhebung von Qua rantainen schien sich noch im Monate März d. I. der rascher-, Ausführung zu nähern, da durch kaiserlichen Beschluß die Borschläge des Ministerinms des Aeußcrn bereits genehmigt waren und es fich bloß um die Er nennung der Personen, so wie um Bezeichnung der Rei semodalitäten handelte. In diesem Stadium ist die An gelegenheit im Monate März stehen geblieben, und nach einer beinahe sechsjährigen, mitunter sehr mühevol len und zeitraubenden Betreibung ( siehe Anmerkung) durch Ansuchen, Vorschläge, Vorstellungen, Druckschrif ten u. s. w. bei verschiedenen Behörden, besorge ich denn doch, den für unsern Verkehr mit dem Orient so über aus hochwichtigen Gegenstand neuerdings sck »et» gelegt zusehen. Ich kann nicht dringend genug auf fordern, esmögedieösterreichische Staats verwaltung, auch ohne eine solche Sen dung noch abzuwarten, aus den in Wien anwesenden Sachkundige» eine Commis sion zusammensetzen, um aus dem Pest-Polizei- Gesetze vom Jahr« 1837 die in Wien schon als unpassend und ungerecht erkannten Paragraph? sofort zur Aufhe bung anzutragen. Wir bleiben sonst noch weiter hinter Frankreich und Rußland zu rück, als wir durch die Einmischung der al ten Diplomatie auch auf d i e se m Fe l d« zu rückgesetzt worden sind. Mittlerweile ist die französische und die russi sche Regierung für die Lösung der obschwebenden Fra gen thätig gewesen: aus Frankreich wurden zahl reiche Aerzte nach dem Orient in jene Städte entsendet, in welchen Beginn und Fortschritt der Pest am besten beobachtet werden köknen; die Aerzte sind daselbst mit den französischen Coqsulaten in unmittelbare Verbindung gesetzt und stellen den nach französischen Häfen abgehen den Schiffen mit Reisenden und Waren die Sanitäts-Documente aus, so wie sie auch die Sanitäts-Maßregeln für dieselbe» während der Ueberfahrt bezeichnen. Die von\nder russischen Regierung abgeordnete ärztliche Com mission beschäftigt sich in Egypten hauptsächlich mit der Frage der Contagiosi.'ät der Pest, worüber die schon früher begonnenen Untersuchungen und Experi mente wieder aufgenommen werden; wie .sich aus der Be trachtung der gesammten Pest- und Quarantänefrag« er gibt, liegt in der Ermittelung der Contagiosität auch die wesentlichste Aufgabe der Gesetzgebung für unsere Qua rantänen gelöset oder verworfen, d. h. für wiederholte For schungen aufgeschoben. Die französischen Aerzte sind mit dem Programm ihrer Akademie der Wissenschaften in den Orient ge gangen; das Gutachten dieser Akademie ist daher als der Ausgangspunkt und die Grundlage ihrer Forschun gen zu betrachten, ich halte die Männer für selbststän dig und unparteiisch genug, um auf Grund ihrer Beob achtungen an Ort und Stelle ihre eigene Meinung einst auszusprechen; vor d.r Hand aber gilt das Gut achten als der Maßstab der französischen jetzt leitenden Ansichten, und als solcher Hai e» für uns, die eben falls reformiren wollen, eine um so größere Bedeutung, je mehr der Inhalt des Akademie-GurachtenS von den Gutachten anderer Corporationen und namentlich des neuesten des türkischen Gesundheiterathes (vervssentlicht durch die Herrn Doctoren Pezzoni und Marchand in Constantinopel) abweicht; wir wollen beide nächstens skizziren. Das französische Akademie-Gutachten erklärt die Pest für eine durch Miasma, das des türkischen chesundheitsrathes durch Contagium verbreitete Krankheit: im Wesentlichen stehen sich also diese beiden neuesten Gutachten schroff gegenüber und der alte Zwei fel sammt dem alten Hader blüht in diesen jüngsten Gutachten neuerdings auf. Gegen dieselbe wäre nichts einzuwenden, weil gelehrte Zweifel und Hader zuletzt immer nur die Klärung der Wahrheit herbeiführen; aber bisher sind diese Zweifel und diese Verschiedenheit der Meinungen stets nur dazu benützt worden, die Quarantänen in ihrem alten, durchaus nicht mehr zeit- und zweckgemäßen Zustande zu belassen. Gegen diesen Mißbrauch wissenschaftlicher Erörterungen habe ich mich schon im Jahre 1843 und 1845 in den ge dachten Eingaben auf das entschiedenste ausgesprochen: ich habe namentlich in meiner Denkschrift vom Jahre 1345 umständlich nachgewiesen, daß wir eine Reihe von Verbesserungen in unsern Quaran tänen, von ungemein großem Vortheile für den internationalen Verkehr, sogleich vornehmen können, ohne durch die verschie denen Ansichten über Verbreitung der Pest dürchMiaSma oder Contagium immindesten beirrt zu werden; vornehmlich aber habe ich nachgewiesen, daß alle unsere Quaran tänen von dem adriatischen Meere an bis zur Donaumündung in die Walachei, von Alt-Orsova bis an die galizische Quaran täne von Bojan ausgehoben, und mit den parallel laufenden griechischen, serbischen, walachischen und moldauischen Quarantä nen verschmolzen werden können, ohne daß indem bisherigen Systeme der Pestgesetz gebung das Geringste geändert worden wäre. Dieser Ansicht haben alle sachverständigen und vorurtheilssreien Männer, ja sogar die Consulate im Orient, welche darüber befragt wurden, beige pflichtet, und dennoch ist nichts, absolut nichts geschehen, im langen Zeiträume von 6 Jahren. Die nur an Ort und Stelle zu ermessende große Scheidewand der Qua rantänen trennt heute noch wie seit Jahrhunderten Morgenland und Abendland, reißt noch immer Völker und Länder auseinander, welche einander dringend bedür fen, welche durch Sprache und Religion miteinander verbunden wären, welche vereint mit nn« die ganze Donau bis zum schwarzen Meere längst dem mittel\neuropäischen civilifirtesten Leben anheimgeführt hätten» All« diese schönen, reichen Provinzen, den Römern Eine vaoia koeoulläa et kvlix, hat die hartnäckig« Beibe haltung eines gründ- und nutzlosen Quarantänesystems gerade in derPeriode der lebhafter betrie benen Donaudampfschiffahrt uns noch mehr entfremdet, und zwar entfremdet gegenüber den über aus handelslhätigen Engländern, den tückisch an sich reißenden Russen. Die Ursache der Avfrechthaltung unseres unheilvolle« Quarantainesystems wurde immer auf die ärztlichen Gutachten begründet; Aerzte waren es, auf deren AuS-fpruch hin der grän > achbarliche Verkehr Eines VolkS-stammes gänzlich unterbrochen oder durch die drückendsten Fesseln und Schranken gelähmt wurde; Aerzte waren eS, auf deren Gutachten hin eine so panische Furcht vor der Ansteckung in das Volk allmälig einzuimpfen gesucht wurde, daß man selbst Vogelfedern sorgfältig aus dem Wege des den jenseitigen Boden betretenden Reisenden hinwegräumte, damit er von einem Besuche in Orsova oder Belgrad u. s. f. unangesteckt („unvermischt\") heim kehre; Aerzte waren es, aus deren namenlose Angst hin die Gesetzgebung barbarische Strafen gegen die ertapp ten Uebertreter der tausend-und abertausendmal heimlich passirten Grenzlinien (Cordons) feststellte und ausfüh ren ließ — nicht bloß Consiskation von Eigenthum und Gütern, sondern auch längere oder kürzere Arreste, bis zu lebenslänglicher Festungshaft, Leibesstrafen schwerster Art, ja den standrechtlichen Tod!! — Wohlan, wenn Aerzte wissenschaftlich und moralisch für jene Gesetze verantwortlich waren, so sind sie heut zutage heilig verpflichtet, gegen dieselben zu protestiren und auf Reform zu dringen; sie, die Aerzte, die allen Regierungsformet» gegenüber ein freies männliche? Urtheil stets auszusprechen, stets zu bewahren den Muth hatten, die aber leider von den Organen und Trägern der Staatsverwaltung nicht gehört oder ganz übergan gen wurden. Wie hätte sonst der ehemalige HofkriegS-rath erst im Jahre 1847 es noch wagen dürfen, in seinem langen Hofberichte über die angetragene Qua rantäne-Reform sich gegen jede Veränderung des bestehenden Systems auszufprcchen? — Die Revi sion dieses Systems ist die dringendste Aufgabe aus in dustriellen, kommerziellen, sozialen, politischen, diploma tischen und humanen Rücksichten: ich wende mich daher an alle Vertreter dieser Interes sen, an da« Gesammtministe rium und suche auf das angelegentlichste die Zu sammensetzung einer Contmission von gutgesinnten Sachverständigen nach, die sich fortlaufend mit der Pest- und Qua rantäne-Angelegenheit zu beschäftigen haben wird. Wie jede weise Gesetzgebung wird diese Commission die Anträge zu Aenderungen im Qua rantänewesen nur auf zweifellose Thatsachen bauen. Eine solche Thatsache aber ist es, daß die Intubation der Pest niemals über acht Tage gedauert hat; daher werden die längern Quarantainefristen für Personen im Gesetze unbedingt zu streichen sein. Thatsache ist es, daß die Pest niemals durch rohe Waa ren fortgepflanzt worden ist: daher werden die lästigen, kostbaren Reinigung«- und Quarantaine-Maßregeln für diese Waaren gänzlich aufhören. Thatsache ist es, daß alle unsere künstliche« Reinigungs mittel, namentlich die (oft nicht wirklich ausgeführten) Räucherungen, eine fromme Selbsttäuschung sind; daher werden dieselben zu beseitigen sein. Thatsache ferner ist »S, daß Oesterreich von der Adria bis zum Prulh (von Jstrien bis Galizien) einen Sanität« - Cordon gezogen hat, den man nie mals vollständig betffachen konnte, den man viele tau send Mal« überschritt und wieder überschreitet, der also wahrhaft niemals bestanden hat und nicht bestehen"}