{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/0b6840277c5fd5a114c9471cecfaf311", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tl«S0SZ U Privatstudium der Philosophie. Gin von hohxr Behörde authoriilrter Privat - Docent der Philosophie, erbiethet sich, Privatisten »um Unterrichte zu tibernehmen Äerstegelte Adressen mit der Ehiffre !I. k. be zeichnet, we den in der Buchhandlung »Kaulfas Witwe Prar.dl and Eoinp « am Kvhlmarkt aas GefSll gkeit über-»»«men. s,s44z^ Es Wird Jemand gesucht, »er Französische Stücke in Deutsche übersetzt; dock muß er darin schon geübt se,n- Adressen «erden in der Handlung »»» blecherne« Thurm am Bauernmarkt angenommen-Gin noch rentirendes kleines Fabrjssgeschäst, »ie S'jengung von Puppenköpfen, für eine arbeitsame, «it vielen Kinder« gesegnete, nicht ganz mittellose Familie wird «it allen Utensilien und Vorräthen billig überlassen von SpSrlin und Zimmermann in der Vorstadt Sumpendbr', Hauplstraße Nr- Z5S, all»o darüber da« Nähere i,i der Schrntstube im Aea Stöcke zu erfragen.\nstLZts) Größere unv klein re Geldbeträge zu s und auch »u 4 Vs Pecent auf Realitäten und Herrschaf ten zu vergeben. Autkunst hierüber ohne Unterhändler täglich bit 10 Uhr Früh, und Nachmittag« vo - Z—4Ubr, «liervorst«dtN t, Eck der Zloriamzass«, am Glaci« , zu edener Srde, Thür Nr. Z. ^KZKZ^ Gesucht wird ^ ein Wirthtgeschäft oder ein Kaffchh u« in Packt oder auf Rech-ung in »er Umgebung o-er in w.-it rer Sotf-rnüng Wien«.Adressen beliebe man ^bzueben in der Kt^tt, Karnth nerstraße, «eben dem Hausthür« d.< B»«rgerspitalc«, im Brotladeu. ^»8^ Ulkes Kupfer kaufen in jede Parthie gegen dar« Zahlung ,um bestmög lichsten Drei« von rechtlich'« E g nr üme n Gev. Zugmayer ttud Söhne, Wien, «ntere Bräunerstraß- Nr. tt2». stk57ü^ Eine innere Ee» ölbseinrichtung für Putzmaaren verwendbar, wir« billig zu kaufe« gesucht. Adressen sind abzugeben Anfangt der Wieden Nr. Z, neben de« Freyhavse in der L i >w >nd Nederlaae.\nG.esu-chrw4rd sz^ eine geborne Italienerinn alt Bonne ju. Z Kindern Rä« here«: Kärnthnerstraßei Nr. 1076, i« KaffeWwse allda. sl«z64> 4V00 fi. Tonv. Münze szZ »erden aufzunehmen gesucht auf einen ersten Hautsatz auf dem Lande, 4 Stunden von Wien in der Nähe der landtt-fürstlcchen Stadt Baden gelegen, wozu bem-rkt wird, duß der Neubau d es r Realität autgewiesener Maßen ^ a^rf !2v00 st C M. zu stehen kam, und vor Kurzem erst voll-entet «or»e, und zu Mchem S Zvch untrennbare Hauti-gründe gehören. «uScÜnfr hierüber «rffheilt Hr. Franz Böhsim im Kaffeh-Hause auf der Silerstätte in Wien. fl. Ä. M. gegen PuppillarficherheitsiZ «e»den gesucht. Valeihen«gen-»gte belieben ihre Adresse» ,a «er Ballgaff« Nr. S5V im Safthause zum alten Blumea-stöckl ab,ug ben-s,65^ Ss werden Lttov bis 3000 fl. in fünfpercentigen Metall qu»t a! x»ri auf eine Lavdreall->St gesucht. Auskunft wir» mit Nutsidluß von Unterhändler« er'keilt an der Wen, nächst der Leopclkizaffe Nr. 847, 2 Stock Tkür Nr. 20.\nVermiet hu uge n.\nftkzsg) ^ 4 elegant mmblirte Gassmzimmer, »««VN ein«« al« Salon benützt «erde« kann, sammt s Hof zimmern, sind sogleich mvnathweise zu vermiethen. Auch iMd WeiWM'gste Bedienung und Ueberlassung alker häut lichen Geräthschaften zugesichert. Näheret am Bauernmarkt! Z^r. S8S, im ersten Stecke recht«. ! ^esosMin oder zwey meublirte Gassenzimmr Zn der S;adt im ersten Stock, sind vierteljährig oder» monathlich mit oder ohne Kost gleich zu vermielhen. Aychl könnte ein Bedientenzimmer dazu gegeben »erden. Nähere »utkunft aus SeWigkeit, Stadt, Schulhof Nr. 413 bey Herr« Johann Taue? Leihbibliothek. i tik4is^ Zu vermiethen. (2) Ein großes meublirte« Z-mmer mit der Lutstcht auf die «äffe, im Zten Stocke, mitten der Stadt, zu vermiethen. Au«kunft: Röthgaffe Nr. «42, im Sewöib« »um h. Hub-rt. Wohnung zu vermiethen.^ In dem Haqse Nr. 76k in der oberen Bäcker^ praße ist der stanze zweyte Stock, bestehend au« ^immer^, Vorzimmer/ Eabinett, Küche, Speis^ dann Boden, Holz- und Weinkeller, Stall für Z Pferde und Schupfe für 2 Wägen zu «eorgi 1849 zu beziehen. AnSkui.ft beym HauSmester. li58i?Z In dem sis) KnSffel scheu Stiftungöhause, Za«obergaffe Nr. 807, ist wegen eingetretenen Zam>lien-»ert hä tnissen der erste Stock, besteben» in 1 Salon, 7 Zimmern, «abinett, Vorzimmer, Auch, Keller und Boden, sehr t ll g zu vermiethen, und sogleia» zu beziehen. Da« Nähere hier über im G/wöl^e der Herren Weit und Grohmann, Schul-tergasse Nr. ZSS. siess2Z Wohnung zu vermiethen. ^ Zn der Borstadt Leopoldsta^t Nr 40«, Eingang in der Marokkaneraass, sind im eisten Stock Z Stück parkelt>rt Zimp «er, 2 St- ck Cal inelten, Küchen,1 Keller, 1 Bo«e» zu Georg« ,849 zu beziehen, vie A, «l.chl ist in d e Prateistraße. De tö ist i« dritten Stock t Z mme-, 2 Cabinetten, 1 Küche. Z'Boden und Keller zu Gerrgi 18^S zu bczi hen. Vu«kunst >ibt der Hauteigerthümer in der Borstadt Erdberg Nr. 247. sjökoz^ Mmblirte Wohnung I?othenthurmstf«KeNr. 7öZ, ersten Sivck. Au» sind daselbst meublirte heizbare Landhäuser zu erfragen und zu verkauftn »der zu vermiethen. lMss^Auf der Wieden in der Heu-I^ gW Nr IW »ahe an d>e» Gt»vtdem Schwärs« «-»«rggarten, ist im 2ten Stock eine groie elegant h r gerichtete Wohnung von Salon, «Ammern Kücke ,c.au' «^getheilt i n 2 W 0 hnu ngen, wovon jde2 Au«gän^ hat, billig »u vermiethen, und soglei» ,« b ziehen. Auch find in d'esem H^use «ehrere Wvhnunqei I« erst'« und zwevten Stock« von Georgi 184^ billig zj »ermietben. Da« Nähere b«»« HautmeiSer, oder Stadt, »n agasse Nr. SSS, im Zt«n Giock li k«.\n(64S2Z Wobnnvg z« vermiethen* Zm großen Federlhof, S«adt Rr. 76<» ist em- » oße Wobnung >m ^ten Stocke, bestehend au« 7 Sassenzimmer», mehreren Hvfzimm-rn, Boezmmer, Kitche u. ^ w. sammt Stellung und Remist, »on j tzt bi« Georgi ganz oder auch abgetheilt wegen Familien Be hältnissen sehr tillig zu vermieden. Näheret daselbst.\n>16045^\nSogleich zu verpachten ein neu erbauter und erst zu eröffnender Gasthof an der Eisenbahn und Aerarialstraße an der Sration Pardubitz. Da in diesem Lorale ein bedeutendes Speditionsgeschäft betrieben wird, so ist för rjine sichere und bedeurente Einkehr von Fuhrwerk hinlänglich gesorgt, n ch s weniger zu erwarlen ist, daß auch der Besuch von den Herren Passagiers lebhaft seyn dürfte, va noch kein anderer derartiger Gasthof sich bey der Elsettvahn-Station befindet. Das Locale selbst ist mit allen Bequemlichkeiten, ewetn großen Hofraume und einem Garten versehe?. Pa«lb.dii,gntsie werden auf's Billigste gestellt, und wird ein umstchtsvoller, vor züglich aber ein Pächter, der sich auch auf den Wemausschank versteht, gesilcht. W. Hörenz, Gasthofbesttzer.\nstezss^ Mubltne Ä obnung. tZ^I Am Kohlmarkt Nr. !K0 im ersten Stock, ist eine meub'nie Wohnung von S bis 7 Zimmern z^> v«rmi»ihen. Autku. ft be?m Hautmeister. ^l64S4j ^2^ ! Sekr billig ^u vermietben um LWfl. CM. kE vott j tzt biF Georgi eine groß- Wohnung in der Stadt, W-ihbu ggasse Rr. Sll7, mit 4separirten Eingängen. ^6«SZ^ ^ Im Ganzen oder tbeilweise zu vermiethen vnd täglich zu b zuh?» eine meublirte Wobkuftg am Hof, Havt Nr. Z2S, im 2ten Stocke, bestehend aut k Zimmern, Vorzimmer u. d Bedienteni mmer s,«zzs^ Eine Wohnuna, pj vestedend aut 4 Zimmern im e-sten Stock«, auf de» Wieden, in der Wvhllebengasse Nr 77, ist geg n b lligen Jint zu v-rmietben und sogleich zu bez ehen. Autkunf« daselbst bey« Hautme ster. st«os4Z Schöne Stadtwohnung von Georgi 1849 zu vermiethen. Zn der Wallaerstraße Hau« Nr. 2SS im g»nz«n ersten Stocke, best hend au« » Zimme n un» j Eab nett auf die S^sse, B r,imm,r «it Ga derobe, Norhau«, groser Küche Mit Sparherd, Boden 01» Keller, alle« im guten Zustands. Kllvknnft wird gegeben im 2te» Stock allda be»m Hau»iu-haber. se;8^ stZ Am Josepbstädter Glaeis im Hause Rr. 215, i» eine Wohn» g im ersten Stock lU v-rm e ben, best, hend av« 6 A mmern, 2 Eab n t«, I »lkvoe, I Dienstbotbenzimmer, I S»ei«, 2 Borz mmer, t K\"»e, Bvd«n «ne K ller, hier, von bade» 4 I mmer un» t Sabinett Slac «autkckt. Dieselbe K entweder l^gl^ick ode? v^n ? <bt -K a?> zu beziehe».\nllez ^ Eine große, schön meublirte lÄ Wohnung im Schottenhof, 2'en Stock, ist alsogleich monathlich oder für länger zu be ziehen. Au«kunft ertheilt der Portler von Nr. 74 in der Teinfaltstraße. sieiiz^I Am Koh^marft im ersten Stock, ist eine meublirte Wehnung geaen die Sasse, bestebend aut 4 Z mmern mit S separirten »utqän-gen, j Borzimmer, Kljch - mit Sparherd, ^oben und Kel ler bi« Neo?gi t 49 zu vergeben, und sogleich zu beziehen. Da« Nähere daselbst oder beym Hautmeister. ^tS?56j Wohnungen zu vermtetheiiz ^ größere und kleinere mit oder ohne Möbeln halbjährig oder m natdmeise scgleich oder von Seo«g> zu beziehen am reuen «arlt N'. tc4?, t04fi, tvso, IVSt. Nähere «utktzoft w rd daselbst gegeben ttym Hautme st?» oddr im 4. Stock be» derGiatlhür. stkzs?) Eiskeller szZ ,st sogle ch zu vermieth?n am neue» Markt im Hause Nr ty47« tv48, 1050, IVSt; nähere Autkunft wird das lbit gegijbea beym Hautme ster, oder im 4. Stock be» der Gta«thHr. lieeoo)Milchmeierey BerpachtutH. Von der Be-»altnng de« T>eresienbadet z« Untermeid-ling Nr. L7 und SS b-y Schönbrunn wird hiermit allge mein bekannt gegeben ^ daß sie ihre seit langer Zeit allda desteh nden ffccalitaten für die MilchinÄerey und >»ar Stavun - auf 18 Kphe, Z Pferde, Grattammer, Schufen, Böden, Milchkcller, z W dn,immer sammt Küche undGar-tenviatz zum Sommer«^schleiß, and die hiermit vertaaseae bedeutende G aseretz ihren Weitläufigen Gärten, so wie auch ihre Kleefelde« ujid Aecker xom 1. Ma» 1849 atige-f^ngen, «ider auk ««ijtere z oder 6 Zahre zu v«>pa»t-a gesonnen sey. Pachtlustize können über die näheren Be dingungen täglich bey er dort gen Hautiinspection, oder ,«» in W en, Stadt, Wallnerstraße Nr. 2«Z, ersten Otock Nu«kunkt erhalten.\nVerkäufe.\nFortepianos, »e«e und übe»s»ielte, im besten Stind», sehr billig zu v r la«^«« o^er autznlkiheii, Siadt dimmelpfortgaffe Nr 95t, zSetzte Stiege, ersten St ck, Thür Nr IS\nsj«?«s1 Win Pferd z ' verkaufen. sz Sin ich braune« Pferd, » ?ahre a t, «ß Faust hoch, feh-lerfk ». «. » von ichSn ' Figur, iß z» seh««, in »er Stadt a« ««»-»chttpla» Nr. 46a.\nsikZ5v^ Dün-e buchene Wurzelstöcke, sz) 4t Klafter, buch>ne Reitbürtel, Lsp?n und Eichenholz zu ve kavf-n ?n Purttrtdorf beym Sastminhe Artaker zu« gvldinrn Wolfe» di? »Ufraz«.\n1"}