{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929775/3afcccb9dd98f2fed3f8dd703e91f14d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Nö 142.\n19me Année!\nVendredi 16 Juin 1848.\nPRIXDEL'ABOMEMEKT. La Haye. Provinces. Pour un an ... 26 11. 30 fl. » six mois . . 14 » 16 » » trois mois. 7 » 8 » PKIX DES INSERTIONS. tes premières 5 lignes fl. 1.50 timbre comprise! 10 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION àLa Haye , Spui, 11° 75,/' .. BOttEAUI-UOa L'ACOSNEriIErSTBttESvfIJf-'J ANNONCES, / KM a Chez 81. van Weelden, librr/ireii^ii/Sj et ches les Héritiers l'ourigj-f^ (ft->. brairos, Lange Pooten, à La iiaye,T Les lettres et paquets doivent-être -envoyés àla direction franc déport. ..\nLA HAYE, LE 15 JUIN.\nREVUE POLITIQUE.\nL'Assemblée nationale de France présente en ce moment les contrastes les plus frappants ; elle paraissait résolue samedi dernier à renverser la commission executive; deux jours après elle l'a maintenue par un vote de confiance sur les fonds secrets. Dans la journée du lundi,cette même Assemblée semblait se prononcer  par ses acclamai ions pour le bannissement du prince Louis Bonaparte ; par son vole d'àvant-hier, elle a prononcé, à une grande majorité, son admission connue représentant, et par conséquent elle lui a donné le sceau de l'inviolabilité.\nQue va l'aire la commission du pouvoir exécutif, elle qui la veille avait transmis sur tous les points du territoire l'ordre d'arrêter  le prince Louis Bonaparte ? Maintenant qu'elle a obtenu de l'Assemblée 1,200,000 francs de fonds secrets, elle n'a plus besoin d'évoquer la fantasmagorie de l'empire, pas même celle de trois coups de feu tirés sur la garde nationale et son chef, et elle laissera le citoyen Louis Bonaparte s'asseoir tranquillement à sa place de représentant dans l'Assemblée nationale.\nMais comment expliquer le vote de oette Assemblée en faveur de Louis Bonaparte.si diffèrent de son opinion de la veille? C'est que l'Assemblée a avisé et que chaque représentant, en faisant un retour sur lui-même , sur son mandat, sur son dro't, a comprisqu'il  nesaurait méconnaître dans un élu l'omnipotence de l'élection en vertu de laquelle il siège lui-même sur son banc. Sur ce point l'Assemblée n'a fait que céder à l'opinion générale.  Que le gouvernement, que l'Assemblée sévissent contre le citoyen Louis Bonaparte , s'il se pose en prétendant ; mais tous , s'ils sont conséquents à leurs principes , doivent le protéger, dans la qualité de représentant du peuple. Maintenant, si, en présence de ces dispositions pacifiques et légales , il survient des désordres , comme le gouvernement a l'air de le craindre, le tort en retomberait sur lui, car c'est lui qui aurait attenté à la souveraineté du peuple qui lui a déféré son mandat. C'est lui qui aurait provoqué des résistances pour soutenir le droit d'un élu, comme M. de Lamartine soutenait, le 22 février , le droit du banquet de M. Barrot, en annonçant que , dùt-on l'abandonner,  il s'y rendrait, seul, pour porter un toast au droit de réunion. Eh ! qu'est-ce donc que le droit d'éleelion, le droit d'un représentant, le droit d'un élu de quatre collèges dans une république fondée sur la souveraineté du peuple ? Voilà ce que tout le monde a pu se dire à Paris et ce que l'Assemblée a compris.\n11 est vrai que le gouvernement a pu craindre un nouveau 18 brumaire; mais c'est qu'il ya à Paris, dans la France, un tel malaise général, un tel sentiment de mépris et de dégoût puur le pouvoir qui désorganise la société au lieu de la gouverner, pour tous les ambitieux qui sont coupables de cet état de révolte contre l'ordre et la prospérité nationale, que chacun tourne avec inquiétude ses regards vers l'horizon et attend avec anxiété l'homme ou la circonstance qui pent sauver le pays. On comprend que la séance d'avant-hier dans l'Assemblée nationale a du être d'un grand intérêt. Nous la reproduisons avec quelque étendue. Il s'y est donné sur les rassemblements et les démonstrations de la veil le des explications qui en ont singulièrement  atténue le caractère. Les trois coups de feu annoncés  se sont réduits à un coup de pistolet, tiré peut être involontairement,  et qui a blessé un officier de la garde nationale. Paris était encore fort agité avant-hier; c'est désormais l'état habituel de cette capitale; mais l'inquiétude était un peu moins grande que la veille. Le parti delà réaction va momentanément  disparaître, et la lutte s'établir entre les républicains et les bonapartistes. Le parti des Bonaparte existe, en quelque sorte, malgré le prince Louis Bonaparte lui-même. Il se formadetous ceux que la républiquea ruinés ou dontclle n'a pas réalisé les espérances. Ces gens-là sont bien nombreux. Ceux qui veulent l'ordre.ceux qui veulent la gloire de l'empire, c'est-à-dire la guerre, vont se rai lier autour du même drapeau. La fidélité de l'armée à la république sera mise à une très-rude  épreuve.\nLe besoin d'argent a décidé le ministre des finances à soumettre  à l'Assemblée une mesure qu'on regarde comme une nouvelle atteinte à la propriété et à la liberté du travail : Il demande qu'on défère à l'Etat le monopole des assurances, comme il a déjà demandé celui des chemins de fer. Nous avons reçu aujourd'hui des lettres de Vérone du 7 juin. Elles confirment les nouvelles que nous avons données hier sur les progrès que fait le lieutenant-feldmaréehal de Welden sur le territoire de Venise. Le corps d'armée de lladetzki se porte yersVicenza. Le correspondant de Vérone s'étonne de voir les journaux les plus graves reproduire dans leurs colonnes les nouvelles que donnent, les journaux italiens, qui, comme les bulletins qu'ils publient sur les événements et sur les combats, sont tous remplis d'inexactitudes. C'est ainsi qu'on a annoncé que le prince Sohwarzenberg a été coupé en deux par un boule!;  le bulletin de l'armée ne le porte seulement pas parmi les blessés; on a fait perdre aux Autrichiens en une seule foi» 8,000 hommes, et en outre tant de milliers de tués et de blessés Te, si on en faisait l'addition, il ne leur resterait .dus un seul soldat.\nou\" 1° <*v'u' est vrai' aJOUte Ie correspondant de Vérone, c'est Vas ilrmes autrichiennes ont essuyé une défaite, mais non n'ec\"ne défaite irréparable. Le vieux maréchal Radetzki qu'on il n'a^f dè calomnier, montrera bientôt que malgré ses 84 ans, Lg rien Perdu encore de ses talents stratégiques. • sont bi)\"OUVe\"es 1\"' \"ous I)!,rvie\"nent aujourd'hui de Vienne pereur \"\"^ P°\"r 'es iimis (*e ''or(h\"e* '*• proclamation do l'emd  établir'>rOCI\"it tln e^ct inaS'?ue* Ferdinand I\" se propose 11 ffouverncinent fort qui offre des garanties à tous les\npartis, et sous ce rapport le cabinet nouvellement formé par M. Wessenberg est peut-être le meilleur choix qu'on put faire en ce moment. Les dissensionsqui ont éclaté entre les Tschèques et les Allemands dans la Bohême, paraissent avoir été exagérées outre mesure par les journaux allemands. Une letlre de Vienne que nous publions plus bas nous donne à ce sujet des nouvelles  rassurantes.\nSi a Vienne on fait un heureux retour vers le rétablissement de l'ordre, il n'en est pas de même à Berlin. Là, le désordre continue a régner comme dans les journées de mars. On insulte les députés en pleine rue, on s'empare des ministres , dételle sorte que l'Assemblée nationale paraît craindre la répétition d'une journée parisienne du 15 mai. Une proposition vient d'être soumise à la diète par plusieurs de ses membres d'en transférer le siège à Potsdam, liais q*i'y aura-1-on gagné ? Lîl Gazelle d'Aix-la-Chapelle doute que cette mesure soit de nature à prévenir de nouveaux désordres,et dit que les insurgés Berlinois  pourront bien se transporter en masses à Potsdam.\nS'il est vrai que la presse donne la mesure del'opinion publique,  on se ferait une étrange idée de l'opinion à Paris en lisant les journaux qui y pullulent depuis le 24- février. Chaque jour voit écloredes feuilles aux noms bizarres et repoussants, empruntés  à l'époque de 93. On crie dans les rues, pour n'en citer que quelques-uns, le Père Duché ne, le Toscin des Travailleurs, la Colère d'un vieux Républicain contre tout le monde, leßobespierre,  l'Aimable faubourien, le journal de la canaille, etc. Tous ces pamphlets quotidiens attaquent l'Assemblée nationale, les clubs trop peu avancés, la bourgeoisie et la milice citoyenne. Ils gourmandent le peuple trop débonnaire qui ne fait pas prompte justice de ses tyrans, ils exaltent sa convoitise par l'opulence  qui l'attend dès qu'il voudra réformer radicalement la société. Les riches et les bourgeois surtout y sont l'objet des provocalions les plus passionnées. Il va sans dire que le socialisme  est prêché avec toutes ses conséquences. Ceux qui rêvent de bonne foi une république honnête, morale,  juste, sans réaction , doivent être étrangement détrompés par ces publications journalières. On y peint le nouvel ordre de choses comme la pire des (yrannies, que tout bras généreux doit s'empresser d'anéantir pour le salut du peuple. Nous faisons suivre ici des passages que nous empruntons à un de ces journaux  : « La république ne nous a donné jusqu'à présent que : crise financière , perle de crédit, abns , absence detraTail , misère , coterie , intrigue , monopole,  cumul, réaction insolente et sanglante. La république modérée est d'une brutalité immodérée. Elle n'a rien changé au malheureux état social dans lequel nous nous sommes anéantis pendant dix-sept ans. Si donc la République rouge est autre que ce leurre de démocratie , nous la préférons. Nous ne croyons pas , avec M. Victor Hugo , que la république rouge, comme il l'appelle , soit le règne île la terreur. Nous croyons qu'elle  serait la véritable souveraineté du peuple, libre, sage, laborieuse et pleine de cet amour chrétien qui dicte la fraternité aux sociétés modernes.\n» .... La constituante est en danger ; elle est en danger du jour où, cil décrétant d'accusation Barbes et Albert, elle a lancé mandat d'amener contre la république. Ce jour-là , elle a fait comme une maison qui s'ôterait  elle-même son paratonnerre, sous prétexte qu'il attirait la foudre et sans réfléchir qu'en même temps il l'en n-arantissait. »\nOn n'ose pas dire qu'on veut la terreur et la guillotine; et le mot et la chose sont trop décriés. On parle même de clémence sur le ton farouche de la haine et de la colère. Le Robespierre se prévaut des écrits de M. de Lamartine et de M. Louis Blanc pour réhabiliter le sinistre héros dont il porte le nom, et pour venger samémoire outragée par les ennemis dupeuple. L'appel à la clémence, dit-il, doit être adressé aujourd'hui aux classes rétrogrades qui auront le plus besoin delà clémence populaire.\nLe suffrage universel est. un de ces remèdes extrêmes qu'on emploie dans les moments désespérés. Quoi qu'il ait eu lieu sous une influence despotique qui prétendait forcer les votes, il a cependant produit une Assemblée qui désire arrêter l'anarchie  et prévenir de nouveaux bouleversements. Mais les rares tribuns qui caressaient clans l'ombre des sociétés secrètes les utopies de Saint-Just et de Babeuf s'y trouvent, comme dans la nation, en imperceptible minorité. C'en est assez pour qu'elles soient frappées de mille anathèmes. Ecoutez le Père Duchéne :\n» Il faut en finir, dit-on à haute voix dans les rangs de la garde nationale. Et quels sont les factieux dont vous voudriez vous débarrasser? Ce sont ceux qui le 24 février étaient maîtres de Paris, ceux qui le 24 mars pouvaient  encore être les maîtres s'ils l'avaient voulu ; ceux qui Ie 1G avril ont méprisé une infâme provocation et qui par leur sagesse ont épargné à Paiis le spectacle de la guerre civile; ceux qui, le 15 mai, ont fait une généreuse manifestation en faveur de la Pologne, manifestation dont quelques âmes ardentes ont voulu profiter pour rétablir pacifiquement '0 république dans la voie démocratique d'où vous l'avez fait sortir, à modérés! mais le moment n'était pas encore venu. » Mais trouveriez-vous des bourreaux ailleurs que dans vos rangs, bourgeois  cruels ? Ne craindrirz-vous pas que l'exécration publique ne fût le seul fruit de vos épouvantables discours, de vos atroces menaces ? Tremblez, si, comme on le dit, vous provoquez l'émeute pour en finir! L'émeute retranchée  derrière cinq mille barricades ! Tremblez ! car si jamais vos mains imprudentes répandaient le sang d'un seul, entendez-vous \\je ne répondrais  plus de la générosité de ce peuple magnanime que vous appelez la canaille... »\nVoilà quelle langue on parle tous les jours au peuple parisien dans un moment où il souffre, surtout à cause des extravagances de quelques utopistes qui, non contents de renverser la monarchie,  de s'emparer patriotiquement de toutes les positions lucratives  en les peuplant de leurs parents, de leurs amit, de leurs créatures, ont désorganisé le travail, anéanti les capitaux, ruiné le crédit publie et compromis pour longtemps les intérêts de l'industrie et du commerce. On dit aux travailleurs que les bourgeois sont leurs tyrans et les gardes nationaux leurs assassins  ; que la propriété, c'est le vol; que les droits imprescriptibles  du peuple sont méconnus et (ju'il les reconquerra avec l'aisance\n et le bien-être dès qu'il voudra renverser les seules barrières  qui y fassent obstacle.\nPotirra-t-on s'étonner encore de voir le gouvernement de la république, issue hier d'un révolution , contraint déjà aujour -d hui a parler de poursuites ?\nLes élections en Belgique.\nLe résultat des élections générales en Belgique n'est pas encore  totalement connu, maison peut déjà en apprécier la portee.  A part les dissentiments particuliers qui ont éclaté sur quelques points entre des hommes dévoués d'ailleurs a l'ordre constitutionnel, ceux-ci ont triomphé partout. La république est entree ouvertement en lice à Bruxelles, à Gand et à Verviers: elle a essuyé une défaite complète. Voici le compte rendu que nous trouvons dans les journaux belges : .Ceux qui dans la capitale rêvent le bouleversement de nos institutions, dit. le Journal de Bruxelles, ont réuni toules leurs forces pour faire accepter au moins un de leurs candidats Cependant  celui qui parmi eux a obtenu le plus grand nombre de voix,est resté de plus de trois millecinqcenlsau-dessousdu candidat  constitutionnel qui en a obtenu le moins. Il n'y a rien à dire après l'éloquence de ce chiffre. L'Alliance coniprendra-t--elle  enfin pourquoi elle a été vaincue? La République inpartibus  a insulté les bourgeois et lu garde civiquede Bruxelles tout en sollicitant leurs suffrages. La garde civique et les bourgeois lui ont répondu, lui ont prouvé que toutes les fois que l'ordre et les institutions constitutionnelles seront en cause, il y aura unanimité  dans le corps électoral de l'arrondissement de Bruxelles. » A Gand, la coterie républicaine a voulu imposer trois de ses candidats à la nouvelle législature. Un schisme s'est opéré dans l'association électorale, et les ennemis de l'ordre constitutionnel  ont échoué comme leurs frères de Bruxelles. lien a été de même à Verviers, où il a suffi à M. Lys et à M. Bottin son neveu, de se présenter sous les auspicesde la Société républicaine pour échouer dans les calculs de leur ambition. Cependant il n'y a pas de ville où le parti révolutionnaire fût plus ivre de ses succès  passés et comptât davantage sur la victoire.\n» Envisagées à un point de vue élevé le résultat de ces élections  auront un long retentissement non-seulement en Belgique mais dans toute l'Europe. Elles donnent à notre nationalité, basée  sur la monarchie constitutionnelle, une sorte de nouvelle consécration populaire. L'étranger verra combien la Belgique estsûre d'elle-même; il concevra une nouvelle estime pour elle et pour ses institutions. Pendant que la France s'affaisse dans l'enlantementdu régime républicain, pendant que l'Allemagne se décompose et s'épuise à la recherche d'an nouvel ordre de choses qu'elle ne peut saisir à travers le prisme nébuleux de ses rêveurs, notre pays se consolide de plus en plus : il veut rester lui-même, il impose aux factions à l'intérieur par son unanimité,  il frapped'etoimementtous les autres peuples parsa sagesse .il  a résolu le problème le plus difficile de notre époque, il a concilié  l'ordre arec la liberté, la monarchie avec le libéralisme des institutions. >\nDe tous les côtés du royaume on adresse des pétitions aux Etats-Généraux relativement à la Loi-Fondamentale.Avant-hiei* il en est arrivé 84, et hier 26, ayant toutes trait à la nouvelle constitution.\n— Nous apprenons que le Roi a conféré la croix de commandeur  de l'ordre de la couronne de Chêne à M. le sculpteur Royer, comme lémoignage de la satisfaction de S. M. pour l'exécution de la statue de Guillaume-le-Taciturne.\n— Son Exe. le ministre de la guerre, indisposé depuis quelques  jours, reprendra ses travaux versla fin de cette semaine. M. Luzac, est complètement rétabli. Nous regrettons vivement de ne pouvoir tranquilliser les nombreux amis de l'honorable M. le comte Van der Duyn van Maasdam, dont la maladie semble avoir pris un caractère plus grave.\n— Sont arrivés en cette résidence et descendus à l'Hôtel du Vieux-Doelen M. le comte de Montalto, envoyé extraordinaire et ministre plénipotentiaire de S. M. le roi de Sardaigne près la cour des Pays-Bas, et le marquis Falincarne, secrétaire de la légation sarde.\n— Le magnifique Bazar situé sur la route de Schéveningue, et appartenant à M. Boer est de nouveau ouvert. La richese des collections de curiosité de tous les pays du monde y attire constamment  les amateurs.\nLundi dernier, LL. MI. le Roi et la Reine ont honoré le Bazar  d'une visite, et ont exprimé à M. De Boer toute leur satisfaction  des soins qU'j| prend pour la fondation d'un établissements!\"  propre à attirer les étrangers en cette ville. —Un journal de Bois-le-Duc prévient le public que de fausses pièces du un florin , de 25 cents et 10 cents se trouvent dans la circulation. On a également remarqué des pièces d'or de 10 fl. rognées.\n— On mande d'Assen que le seigle d'été ne laisse rien à désirer  et promet une récolte abondante, il en est de même des pommes de terre. Le seigle d'hiver semé sur des hauteurs sabonneuscs  se présente moins bien.\nFrancfort, 12 Juin 1848.\n(Corresp. particuliére du Journal de La Haye).\nBien qu'étranger à votre pays, Monsieur, je n'ai pu lire sans émotion l'allocution adressée à votre Roi par le ministre de l'intérieur, à l'occasion de l'inauguration de la statue du fondateur de votre liberté. La Hollande est bien heureuse de posséder un Souverain auquel un citoyen peut, sans être taxé de flagornerie, adresser le bel éloge qile nous avons 1„? et la Maison d'Orange, à son tour-, peut être fière et n'a rien à envier aux plus puissants monarques de l'Europe, en voyant un peuple, vertueux et bon, l'entourer de son amour,dc sa reconnaissance et de sa fidélité, pour prix de ce que celle Maison a toujours fait dans l'intérêt de la cause nationale et"}