{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/e84041195735dfa5e780e0828e26cc9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zirks-Verwaltung von Fall zu Fall nach den Umständen be messen wird. S) Die Beyschaffung der Wegmauth-Valor-Bolleten bleibt dem Pächter überlassen, e« wird jedoch demselben ein For mular vorgezeichnet werden, nach welchem die Bolletrn ge druckt erscheinen müssen; und die Verautgabung einer an ders geformten oder geschriebenen Böllete wird der verwei gerten Erfolgung einer Vollete gleich geachtet. Auch darf keine in der Jahreszahl, Datum oder in dem Ansätze des Gebührenbetrag«« corrigirte oder radirte Bollete der Partey gegeben ««rden. 7) Wird von einem Pächter die Mauth in einem Falle ab genommen. in welchem sie nicht gebührt, oder wird von ei ner Partey ei» höherer Betrag «ingehoben, als gesetzlich be stimmt ist, solverwirkt der Pächter eine Strafe in dem iwan zigfachen Betrage des zur Ungebühr bezogeiyn Mauthgelde«, unabhängig von jenen Strafen, die ihn im Grunde der Strafgesetz« noch treffen könnten. 8) Verweigert eine Partey bey Passirung dfs Schranken« oder der Brück« die Entrichtung der Gebühren, oder wollte sie den Schranken gewaltsam überschreiten, so ist der Pächter berechtigt, denMeystand der Obrigkeit geziemend anzurufen, und dieselbe verpflichtet ,! diesen Beystand zu leisten. Bey Geparat-Eilfahrken, so wie bey Extrapostfahrten mit dem Stundenpäß ist die Gebühr erst beym Zurückreiten des Postillons von demselben gegen Einhändigung der Bollete einzufordern. ^ 9) Das Verfahren über die Verkürzungen der Mauthge-. bühr wird von den nach dem Gesetze hierzu berufenen Be hörden gepflogen. Der Pächter ist jedoch berechtiget, von Denjenigen, dir er in einer solchen Gefälls-Uebertretung be tritt , da« sieben und eine Halbfache der Gebühr als Sicher-pellung der Strafe im Baren einzuheben, worüber er eine schriftliche Bestätigung zu ertheilen hat. Auf das Verlangen des Pächters oder des Beschuldigten wird beydem nächsten Zoll-Verzehrungtsteuer- oderEontrolls-amte, oder dem nächsten für die Untersuchungen über Gefälls-Uebertretungenjbestellten Beamte», oder wenn sich eine Obrig keit näher befindet, bey derselben die Thatbeschreibuyg auf genommen , und über dieselbe weiter nach dem Gesetze vor gegangen. Die wegen den gedachten Gefälls-Verkürzungen einfließenden Strafgelder fallen nach Abzug der Kosten des Verfahrens, so weit diese Kosten nicht pon dem Beschuldig ten oder Verurtheiltcn vergütet werden, dem Pächter zu. 10) Die Entscheidung der sich auf die Einhebu g und Hand habung der Maulh beziehenden Streitigkeiten zwischen dem Pächter und den Parteyen steht den Cameralbehörden zu. Der Pächter ist daher verbunden, den Gefällsbehörden über alle Mauth-Aqgelegenheiten, je nachdem sie es fordern, schriftlich oder mündlich Rede und Antwort zu geben. Diese Behörden sind berechtigt, ihn hierzu im Falle der Weigerung oder Unterlassung durch Strafbothen oder auf andere ge setzliche Art zu verhaften. Gegen die Entscheidung der Ca-meralbezirks-Verwaltjmg kann binnen vier Wochen derNe-curs an die k. k Cam«ralgefällen-Verwaltunz und gegen Entscheidung der letzten gleichfalls binnen vier Wochen an die k. k. Hofkammer ergriffen «erden. 11) Der Pächter ist verpflichtet, auf die Befolgung der mit Verordnung des k. k. Steyerm. Gubern. vom 17. Zun. und des Zllyr. vom 2L./28. Zun. 18Z7, Z. 9884 undl4l8A erfolgten Kundmachung rückstchtlich der Ueberladung zu wa chen, und die Anzeige hiervon an die nächste politische Obrig keit oder an das nächste Zoll-, Verzehrungssteuer-oder Con-trvllsamt zu machen,!je nachdem ein oder das andere Amt auf dem Wege, in dessen Richtung das Fuhrwerk zieht, der Mauthstation näher liegt. Wird die Anzeige richtig befun den, so gebührt ihm das Drittel des eingehebenen Strafbe trage«. Der Pächter hat ferner auch darüber zu wachen, daß die Cirkular-Verordnung des k. k. Steyerm. Guber-niumS vom S. Zum««, und jene de« k. k. Zllyr. Guber-nium« vom 12. Zunius 1840, Z 9210 und 14090, betref fend die Festsetzung der Breite und de« Gewichtes der La dungen der Lastwägen, die Bespannung derselben, dieBrefte der Reife der Räder, und das Einlagen der Reißketten be folgt werde, und jede Außerachtlassung dieser Verordnung ist von dem Pächter gleichfalls entweder der nächsten poli tischen Obrigkeit, oder dem nächsten GefällSamte anzuzeigen. 12) Dem Pächter steht daS Recht, die Parteyen zur Vor zeigung der Mauthbollete von der zurückgelegten letzten Station zu verhalten, nicht zu. 1Z) Der Pächter verbindet si«b zurLeistung einer Caution, welche, wenn der Päch?er den Pachtschilling monathlich in Vorhinein zu zahlen übernimmt, im sechsten Theile des Einjährigen Betrages desselben zu bestehen hat; wenn der Pächter «L abet vorzieht, denselben nach Ablauf eines jeden Monath« zu berichtigen, in dem vierten Theile de« jährlichen Pachtschillings zu erlegen kömmt, und die späte stens bis 20. October 1848 bey der betreffenden Cameral-Bezirks-Nerwaltung geleistet werden muß. D ese Caution kann in Barem, oder mittelst Hypothekar - Sicherstslluug oder auch in k. k, Staatscredits-Papieren, welche nach den dießfalls bestehenden Vorschriften berechnet und angenom men itverdün, bestehen und erledigt werden. Zur Erleichterung jener Versteigerungslustigen, welche be reits Pachter einer Aerarial-Mauth sind, wird gestattet, dckß in Betreff derjenigen Personen, welche in dem Gebiethe der selben leitenden Bezirksbehörde, in deren Gebiethe di«Mauty-versteigerung, an welchersieTheil nehmen wollen, Statt fin det, eine Mauth vdermehrereMäuthe bereits gepachtet, und ihre dießfällige Caution durch Erlag baren Geldes oder in Staats papieren geleistet haben, statt einer neuen vorläufigen Cautiyn lediglich eine Erklärung genügend ist, daß st« ihre für die ge genwärtige Pachtung bestellte Caution vorläufig als Fortse tzung für ihre künftige Verpflichtung ausdehnen. SS muß jedoch in diesem Falle der betreffende Pächter und be-ziehungsweisePachtluüige durch eine an dem Tage derPachtver-steigerung ausgefertigte Bestätigung der kompetenten Bez. Vek-\nSTS\nwalt, nachweisen, daß er mit keinem Pacht,inSrückstaride »VN der von ihm bereit« gepachteten Mauth auShafte, ütid daß auf die von ihm al« Caution dieser Mauthstativgen gewid meten, ämtlich aufbewahrte Geldbeträge und öffentlichen Obligationen von keiner andern Person ein Beüboth oder Wandrecht eryirkt sey, und überdieß muß derselbe sogleich di!e von dem Eigenthümer der Caution «»«gestellt» Urkunde icher die Widmung de« baren Gelde« oder der öffentlichen Obligationen mit welchen die Caution für seine gegenwärtig« Mauthpachtung geleistet wurde, für die Pachtung der Mauth, welche er eingehen will, und welche bestimmt zu bezeichnen ist, der Versteigerungs-Commission überreichen, und dieser Commission auch die ihr ausgefolgten, für die gegenwärtig^ Pachtung vinculirten öffentlichen Obligationen sammt dem bezüglichen Erlagscheine oder der Quittung über die früher erlegte bare Caution, und die Eingangsbestätigung der Staatsschulden-TilgungsfondS-Hauptrasse, wenn die Caution bey dem Tilgungsfonde fruchtbringend angelegt wurde, über geben. 14) Der Pächter hat selbst für seine Unterkunft zu sorgen, dort aber, wo Aerarial-Gebäude vorhanden sind/ in welchen derselbe untergebracht werden kann, wird, wenn kein Hin derniß obwaltet, wegen seiner Unterbringung in denselben mit ihm eine besondere Verhandlung gepflogen werden. 15) Den Pachtschilling hat der Pächter äuf seine Gefahr und Kosten an die betreffende Cameralbezirkt- und Filialrasse zu abzuführen, und zwar in monathlichen gleichen Ra ten , welche bis spätesten« am 10. eines jeden Monaths zN bezahlen sind. Wenn der Pächter aber mit einer ZahlungSrate im Rück stände bleibt, so laufen von dem Verfallstage an bi« zur Tilgung der rückständigen Pachtrate 4perc. Verzugszinsen, welche hiermit ausdrücklich bedungen werden. 1K) Wenn einem Pächter die Benützung de« ganzen gepach teten Objectes, oder bey den Contretal-VerpachtpnzBN di? Benützung auch nur eines einzelnen, zu den Concretalpacht-Objecten gehörigen, jedoch selbstständigen Mauthobjectes durch ein Elementar-Ereigniß, oder durch ein anderes vo» ihm unabhängige« zufälliges Sreigniß nach von ihm rechts-beständig zu liefernden Beweisen durch einen Zeitraum von wenigsten« 14 Tagen ununterbrochen gänzlich entzogen wird, so ist derselbe berechtigt, eine angemessene Vergütung de« erlittenen Schadens abzusprechen, welche Vergütung aber die für die Zeit der entgangenen Benützung des ihm entzo genen Mauthobjectes entfallende Pachtschillings-Quote nicht übersteigen darf. Als selbstständiges Mauthobject wird bey Concretalpachtungen jede Mauthstation angesehen und be handelt, welche in derVersteigerungS-Kundmachung als eine selbständige Station und mit einem selbstständigen AuS-rufspreise aufgeführt wird. Behufs der Ausmittlung der auf das entzogene selbstständige Mauthobject von dem Concretal-pachtschillistge entfallenden Pachtschillings-Quote wird gleich bey Ausfertigung des Vertrage« der für das gepachtete Con-jcretal-Object gebothene Pachtschilling nach dem Verhältnisse per einzelnen Ausrufspreise zu dem Gesammt-Ausrufspreise jvertheilet. Hinsichtlich der Ueberfuhren wird ausdrücklich festgesetzt, daß da« Zufrieren der Flüsse nicht als ein den EntschädjgunzS-Slnspruch de« Pächters begründendes Elementar-Ereigniß an gesehen wird, und daß daher auch der Pächter.aus Anlaß dieses Ereignisses keine Entschädigung anzusprechen berufen ist. I Alle von dem Willen des Pächters abhängenden, daher durch sein Verschulden hervorgerufenen, die Benützung de« PachtobjecteS behebenden oder beschränkten Umstände, so wie älle Zufälle und Ereignisse, die bloß auf eine Vertingerung' de« Pachtobjectes im größeren oder geringeren Maße ein wirken , durch welche aber die Benützung eines selbstständi gen Mauthobjectes nicht gänzlich unmöglich gemacht wird, treffen gleichfalls den Pächter, der folglich den herbcygeführ-ten Abfall am Ertrage des gepachteten Objectes ohne einen Anspruch auf Entschädigung zu tragen hat. ^ Die Entschädigungsgesuche wegen entgangener Benützung der Pachtobjecte müssen während der peremtorischen Frist von Z Monathen, vom Tage der Behebung des Hindernis ses an, bey der Bezirks-Behörde, in deren Bezirke die Mauthstation gelegen ist, überreicht werden; widrigenS auf solche Gesuche keine Rücksicht genommen werden wird. 17) Für den Fall, wenn der Pächter die vertragsmäßi gen Bedingungen nicht genau erfüllen sollte , steht es der mit der Sorge für die Erfüllung de« Vertrages beauftrag ten Behörde frey, alle jene M ßregeln zu ergreifen, die zur unaufgehaltenen Erfüllung t«S Vertrages führen , wo gegen aber auch dem Pächter der Rechtsweg für alle An sprüche, die er aus dem Vertrag« machen zu können glaubt, offen stehe» soll. Hiernach wird jedesmahl, und insbesondere in dem Falle, wenn der Pächter die bedungene Caution nicht zu» gehöri gem Zeit vollständig leistet, oder den Pachtschilling in der gehörigen Zeit nicht, oder nicht vollständig abführt, eS der GefällSbehvrde zustehen, sogleich im administrativen Wege, ohne seine Vernehmung Sequester auf die gepachtete Sta tion, welche die Station auf seine Rechnung und Gefahr zu verwalten haben, einzusetzen, oder das gepachtete Object auf «eine Gefahr und Kosten neuerdinzS feilzubiethen und die qine oder die andere Maßregel, oder beyde zugleich zu er greifen, oder endlich auch den Pachter zugleich im andern Wege zur Erfüllung deS Vertrages zu verhaften. . Zn jedem dieser Fälle bleibt der Pächter in der Haftung für jeden Betrag,' der an dem bedungenen Pachttchillinge nicht eingebracht werden würde,, und der Gefällsbehotde steht «« zu, den abgehenden nebst den schuldig gebliebenen Betrag au« feiner Caution, nöthigen Fall« auch von seinem übrigen Vermögen einzubringen. Wenn bey der in einem solchen Falle vorgenommenen Wiedcrversteigerung ein höherer Pachtschilling ertangt wer den sollte, oder wenn bey der auf Gefahr und KtsteN de« Pächter« vorgenommenen Sequestration te« Maulhgefälle«\n«in den Pachtschilling übtrsteigende« reine« MautherträgNiG stch ergäbe, so soll da« Gefälls-Aerar berechtiget seyn, diese Vortheile für sich zu behalten. 18) Dem Pächter, wie der Gefällen-Verwaltung steht, so fern während des LaM« der Pachtzeit eine Aenderung inte« Bestimmungen de« Gesetzes, die auf den Ertrag einen Dn-jluß ausübt, Statt finden sollte, eine vorläufige dreymonath liche Aufkündigung vor dem Ablaufe des DerwaltungSjah-res frey. IS) DaS linterfertHte LicitationS-Prvtokoll vertritt die Stelle der förmlichen Contractsurkund« und verbindet den Bestbiether sogleich vom Zeitpuncte der ynterfertigung, wäh rend für die Staatsverwaltung die volle Giltigkeit de« Ver trages von der Annahme de« Anböthe« von Seite der zur Bestätigung solcher Pachtverträge berechtigten Behörden ab hängt, und daher erst mit der an den Bestbiether erfolgten Bekanntgebung der höheren Ratifikation eintritt. Kann daS LicitationSprotokoll wegen Abwesenheit des mittelst eine« schriftlichen OfferteS als Bestbiether verbliebenen Licitanten von denselben nicht gefertigt werden, Und erfolgt zu densel ben die oberwähnte vorbehalten« Ratifikation, so wird auf der Grundlage de« Offerte« und der kundgemachten Pacht bedingungen ein förmlicher Kontrakt in zwey gleichlautenden Parien errichtet werden. Sollte, der Offerent sich weigern den förmlichen Contract zu unterfertigen, so haben die mit h. 17 festgesetzten Rechte de« Gefäll«-Aerar« emzutreten. Die Entscheidung , ob vrr mündliche oder schriftliche Anboth voN Ver kompetenten Be hörde ratifizirt werde, wird längsten« bi« zum AnfangStage der Pachtzeit Statt finden und dem Pächter bekannt gege ben werden, bis wohijn der Bestbiether von seinem Offette nicht zurücktreten kann. Wenn mehrere Personen zusammen Bestbitther sind, so haften sie zur ungetheillen Hand für die Erfüllung der über nommenen EontrartSpertiindlichkeiten. DaS Rechtsmittel wegen Verletzung über die Hälfte kann nicht geltend gemacht Werden. 20)Der Pächter ist verpflichtet die für ein Pacht - Conracts-Exemplar entfallende!Stämpelgebühr sogleich bey der Be-kanntgetung der erfolgten Bestätigung zu entrichten. 21) Der Pächter hat nebst den allgemeinen kundgemachten Vorschriften undTarifeir auch die ihm bech der Licilation vor gehaltenen und unter die PachtungsbeLingungsn aufgenom menen Bestimmungen genau zu beachten und stch daher Mit Rückblick auf den ihni eingehändigten Ämtsunterrichtgegien» wärtig zu halten, daß auch das in die Schwemme oder zUr Tränke getriebene Vieh am Localschranken, das zur Weid« auf die Alpen gehende Vieh aber bey allen Mauthstationen die Befreyung von der Entrichtung der Gebühr genießt, daß die Fuhren mit Feuerspritzen oder anderen Feuerlösch-Requi-siten, wenn sie bey einer Feuersbrunst verwendet werden, mauthfrey zu behandeln, und die Fuhren zu Afer-, Schutz-und RsgulirungDgulichkqiten den Fuhren zu Straßenbauten gleich zu stellen sind. > Auch find die ausländischen leer zurückfahrenden Postpferde mauthfrey zu behandeln. -Eben so sind die k. k. Hber-CommisiLre und Commiffchre der Finanzwache, dann di« berittene Mannschaft der Finanz-wache mauthfrey und e« kommt die den Holzfuhren zugestan dene Begünstigung dey ^um Gewerbsbetriebe nothwendigen Fuhren mit Holzkohlen zu Statten. , Hinsichtlich der Begünstigung der Bewohner jxner Orte^ in welchen alle an Thausseen gelegenen Eingänge mit Maüth-fchranken umschlossen sind, wird sich auf da« in dem Unter richte citirte hohe HoMmmer-Decret vom S. Zuliu« 1851, Z. 18474, bezogen, übrigens wird bemerkt» daß die mit aller höchster Entschließung vom 1Z. October 182S ausgesprochene Befreyung der Equipagen der Herren Erzherzoge Brüder, nunmehr die Equipagem der Herren Erzherzoge Oheime Er. k. k Majestät kaiserl. Hoheiten betrifft. Der mauthsreyen Behandlung sind ferner zu unterzihe«; ») Die Unentgeltlchtn unterthänigen Fähren mit GchUl-brennholz gegen Vorzeigung bezirksherrschastlichgr Certifikate. K) Fuhren, welche nach vollzogener Amtsveirichtung de« Seelsorgers leer zurückkehren, welche Begünstigung aber je nen Fuhren, die angeblich Seelsorger ztt ihren geistlichen Funktionen abholen, nicht zukömmt. c) Die zum Baue und Erhaltung der Aerarialstraßen be stimmten Fuhren gegen Vorzeigung der Certificate der be treffenden Straßen-Commjssäre. cl) Materialfuhren zuin Baue und Herstellung der Staat«-Eisenbahnen, so wie auch Schotterfuhren nach den hierüber bestehenden Bestimmungen. e) Alle regelmäßigen vv-n Aerarial-Briefsamwlungen zur Verbindung mit Poststatioinen ausgehenden und rückkehren den Postbothenfabrten. 22) Wird als Bedingung noch beygefügt, daß die mit der Zllyrischen Gubernial - Curreüde vom 19. Zuniüs 1840, Z. 148S2, allgemein, von Seite des k. k. steyermärkischsn GubermumS aber mit Verordnung vom 10. Zunius 1840, Z. 96Z6, den Kreisämtern in Folge hohen Hofkammer-D«-rret« vom 8. May 1840, Z. 10161, bekannt gemachte Be stimmung an die Stelle de« h. 4 r der Borschrift vom 17. May 1821 rückstchtlich der mauthfreyen Behandlung der rohen Material- und Brennstofffuhren zum Behufe der Bearbeitung für montänistisch concessionirte Werke im Orte wo der Mauthschranke« sich befindet, gegen au«drücklichsr Bezeichnung jener Werke, die bey den verpachteten Schran ken die Mauthfreyheit zu genießen hab^n, in Wirksamkeit bleibt. SZ) An wieviel Mauthschranken diebetreffende Mauth ein gehoben werden kann, an welchen Orten der dieUällige Mauthschranken aufgestellt ist, und endlich welche Wehrschran ken allenfall« zu der verpachteten Mauth gehören » N»d an welchen Orten sich dieselben aufgestellt befinden, wird ' in den Verstsigerung«pro'vkollen und den Mamhpachtverträgen ge nau ang geben werden. Eratz am Zt. Juniu« 1848."}