{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/5156dba16ce5aea5dff9565c1727764d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AOV\n«'s s\n2.\nK'st.\nPortiunrula-\nSonne» «uf->a«,.\nU. M. 4 38\nI\ni Sonnen Anterg.\nu. M 7 3Z\nTag«' es»««\nv«. M. t4 55\n«n\nZZ MS\nMeteorologische Beobachtungen arz d«!r Wiener Sternwarte am ZI. Zulm».\nZeit der ieobach-tllnz\n7 Uhr M. 2 Uhr N. 10 Uhr ».\nBarometer aas o Krad Neaum. red.\nParisWas Wien. Na»<\n-7,461 Z. 27,279 Z. 27,3 W Z.\n28\" 1\"' 8\"\" 28\" 1\"' 8\"\"\nThermo «eternach Zfeaum.\nl4,2 2t,5 -17,5\nKöchSe ii. niederste rem?eratur bit « U. vl. det folgen den Tage«.\n-I- 23,0\n14,2\nWinde\nN.stll. SO.mittelm SW. still.\nWitterung.\nS u Wölken. S u.Wvlken. W.u.Wettert.\nW asserstand -Ist 1. August.\n?!n der großen vonaobr.\n2Sch. 3 Zoll ober Null.\nZ« Wiener tanal«.\n4 «ch.-\" v. Nok.\nvorn j ^u^ust 1848. Lt»»tZ-c!tuI<i,«r,«t»r»>ouvZ«li ?u 5 pLt 74 ^/tS virlelieu mit Verlosung v. 1SZ4, kRr 5i)g g ßtv äetto ästto cletto 18ZS, kür zso 205 Wiener 8u>6t k»nco Vdligst. »u Z Vz so kavk ^ctieu pr Stück I05l iu Louv.\n^M5t«rä»m, k. 100 rUr. Liirr., ktklr. ^ngskurx, kür 100 ü, Lurr. , Sul<tsr> kr»iilc- tsiir 1Z0 g. 5Ü«l<!eutZo!lei')^ tvrt» Al j Ver /W.im24^/, tl. ?u5,jZ L»i»burx, k. l00'l^>Ir.k!»iieo, KMr ^ I^ouclov, kür 1 ?küi«t 8terlivß, <^ulcl KI»il»nä, k. ZVO Oesterr I.ire, »»rssiU«» kür Z00 ?r»vlt»u , ?,r» , kör Zoo ?r»oV«u, Lonstsutiiiopel, kür 1 (Quirlen psi»\niu L U. 163 ^.2 1^. 115 V» l-^o. z »! ic. 8. (^.2 KI. 2.1» 2 »».\nits Vs 1Z4 174 5/4 II «4 113 1Z7 138\nZ96 ZI r 8\nAbeester\nK. K. Hof- «nd National-Theater Maria Magdalena. Bürgerliche« Trauerspiel in Z Acten. M « Dperntdeater nächft d. Kckrntnestdor Der bezauberte Wald. Phantastische« Ballet in 2 Acten. — Der Blumenkorb. Kom. Oper in 1 Act. Rational-TH-ater »n der Wien. (Verschlossen. sizoi8l Die große öffentliche Leihbibliothek von Armbrusters Witwe und Friedrich Gerold, in der Stadt, Gingerstraße Nr. 878, im ersten Stock recht», ist täglich, mit Au«nahme der Sonn- und Feyer-tage, von 9 Uhr Früh bit S Uhr Abend« geöffnet. H « fi «I» » v » ck. Da« Schwimmt; und Bollbad, dieDcnaubck-der in Porzellan-Wannen sind täglich von k Uhr Früh bi« Abend«, erster«« an Werktagen von S bi« 12 Uhr für Damen, so «it Sie Schwitzbäder von « bi« Z «hr geöffnet. Om »ibu « am Stephantplatz, Fahrpreit Z kr. EM. Angekommen: Den 30. Zuliu«. Herr F. Srtel, Kaufmann, von Bre«lau. — Hr. Stanis-lau« Ostrowski, Rentier, von Pari«. — Graf Alfred Degen-feld-Schaumburg, k. k. Oberlieutenant (Wicd-i-n Nr. 11), von Prag. — Hr. Carl Twietmeyer, Bürger, von Lüneburg. ^ Hr. Wilhelm Willmann, Kaufmann, von Sagan. Hr. Felix Fricart v. Tannenfeld, k. k. Oberlieutennnt, von Laibach. — Graf Hoyo«-SprMzenstein, k. k. F. M. L>, von Horn.-Hr. Carl Ebelinz, Kaufmann, von Peine. — Hr. Zohann Brauser, Med. Dr. (Stadt Nr.1086), von Petersburg.— Hr. Heinrich Edney, Rentier, au« England. — Hr. Daniel O«walr>, Kaufmann (Leopoldst. Nr. 581), von Augsburg. — Hr. Zohann Odobe«co, Rentier (Stadt Nr. 1086), von Bu karest. — Hr. Petes Knecht, Gutsbesitzer (Leopoldst. Nr.S2l), von Berlin. Abgereiset: Den Z0. Zuliu«. -Herr v. Below, k Preuß. Gen. Major, nach Berlin. — Hr. Hamsohn, Kaufmann, nach Leipzig. — Hr. Carl Geißler, Schuldircctor, nach Bre«lau. — Baroninn Marie Zmhof, k. k. Major«-Witws, nach München. — Baron Leopold Bor-nemisza, nach Pesth. — Hr. Carl v. Czeornig, k. k. Hofrath, nach Frankfurt. — Gräfinn Belhlen, von Linz. — Hr. Andre Wagner, Kaufmann, nach Kegensburg. — Hr. Nicolau« Ni-kefor, Ar,t, nach C!?nstantinvpel. — Graf Adalbert Frimont, nach Trieft. — Baron Zohann Metzburg, nach Gmundcn. Verstorbene zn Wien Den 26. Zuliu«. Leopold Mittermayer, Taglöhner, alt 24 Z., an der Hirn-entjündung, bey den barmherzigen Brüdern. Den 27. Zuliu«. Adam Ecker, Bäckergeselle, alr 55 Z>, am Schlagflusse, bey den barmherzigen Brüdern. D4n 28. Zu!iuS. Dem Franz Burm, Schlossergeftllen, sein Kind Barbara, alt 1Z., am Thury Nr. 7, am schweren Zahndurchbruche. Dem Hrn. Franz Oldberg, bef. Tischler, seine Gattinn Anna, alt 48 Z., zu Mariahilf Nr. 18, an der Wassersucht. Dem Gotilieb Donat, Weißgärbergesellen, sein Kind Ernest, alt 1 Z,, am Hickmelpfortgrun» Nr. 15, an Fraisen. Theresia Mayer, Handarbeitermn, alt Z2Z , auf der Land straße Nr. 16Z, an Entartung der UnterleibSorgane. Dem Zoftph Schwabe, Schlossergesellen, sein Eheweib Justine,\nalt 28 Zahr, in Reinprechttdorf Nr. II, an der Lungen sucht. Dem Hrn. Zohann Köbel, bef. Schneider, sein Kind Theresia, alt Z Z., auf der Windmühle Nr. 73, an der Auszehrung. Der Frau Agne« Zedliczka, bef. Saltler«-Witwe, ihr Kind Zgnaz, alt 2 Z., am Neubau Nr. 21, an der hitzigen Ge hirnhöhlenwassersucht. Dem Georg Breit, Musiker, sein Kind Mathilde, alt 4 Z., in Altlerchenfeld Nr. 118, an der Abzehrung. Leopoldine Znnhofer, Zögling de« k. k. Waisenhauses, alt 16 Z>, am Alsergrund Nr. 261, an der Lungentuberkulose. Zosepha Dietrich, Zeugmachergesellens-Eheweib, alt 25 Z., an der Lungentuberkulose, im Bezirk«krankenhause auf der Mieden. Maria Terpenitz, Magd, alt 2Z Z., am Typhu«. — Fronzitka Swoboda, Magd, alt 2Z Z., an der Auszehrung. Beyde im k. k allgemeinen Krankenhause. Den 2S. Zuliu«. , Frau Elisabeth Matausch, bürgerl. Schneider« - Witwe und Büfgerspital« -Pfründnerinn, alt 67 Z., an der LUngen-suchit, im NersorgungShäuse in der Währingergasse. Fräulein Earoline Edle v.Kletten, k. k. Oberlieutenants hin terlassene Tochter, alt 84 Z., am Alsergrund Nr. 150, an Altersschwäche. Herr Anton Weiß, bef. Trödler, alt 68 Z>, auf der Laim-grube Nr. 18Z, am Brande. De>m Georg Winter, Marqueur, in Margarethen Nr. lv wohnhaft, sein Kind Zohann, alt 3 Z>, am Scharlach, im Kinderspitale am Schaumburgergrund Nr. 28. Zoleph Schandl, Taglöhner, alt 60 Z., an der Tuberkulose, im Bezirktkrankenhause auf der Mieden. Herr Zacob Nodari, Handeltmann, alt2S Z>, am Typhus. — Äiichael Wagner, Tischlergeselle, alt 28 Z. — Zacot Spi-neth, Börtelmacher, alt 29 Z.— Wenzel Gaubek, Schuh-machergeselle, alt 49 Z. Alle 3 »n der Lungentuberkulose. — David Großmann, Wevergeselle, alt 52 Z , von Meidling, an der Abzehrung. ^ Anna Kaiser, Tabak-Trafikanten« hinterlassene Tochter, alt 56 Z., an der Tuberkulose. — Katharina Deschler, Taglohnerinn, alt 57 Z., am Stick fluß. ^ Marianna Betz, Magd, alt 24 Z., an Entmischung Le« Blute«. — NeronikaNöwaczek, zugereiste Taglöhner nn, alt S1 Z., an der Gehirnlähmung. — Zoseph Heßenauer, Taglöhner, alt 15 Z., an der Gehirnentzündung. Alle 10 im k. k allgemeinen Krankenhause.\nsll81^\nAnzeige. ^ch habe die Direction de« k.k. priv. Theatei« in der Zo-sephstadt vom 1. August laufenden Jahre« übernommen. Mitglieder de« Schauspiel«, de« Vaudeviile« und der Posse, welche« bi« jetzt bey bedeutenderen Bühnen im Engagement gestanden, und mit mir in dießfällige Verhandlungen zu treten gesonnen sind, so wie Chorsänger, Chorsängerinnen, Ballettänzerinnen und Orchester-Mitglieder, wollen mir ihre Offerte in portofreien Briefen Unter der beygefügten Adresse einsenden, mit dem Bemerken, daß jede binnen 3 Wochen voä mir nicht beantwortete Offerte a!s den Verhältnissen meines Unternehmung nicht angemessen, und somit als zurück gewiesen zu betrachten sey. Zoh. Aug. Stöger, ! Director des k, k priv. Theater« in der i Zosephstadt, Kaisergasse, Theater-Gebäude Nr. 103, Isten Stock.\nAn die Aktionäre IÄ der Badner Miueral-Schwimmbad-Actien Gesellschaft. pie Herren Aktionäre werden ersucht, die rückständigen Eiijizahlungsraten binnen vier Wochen vom Tage der Kund machung b-y dem Großhandlung«hause D. Ziniieru. Comp. bey sonst nach §>7 der Statuten eintretenden Folgen, zu leisten, und die daselbst bereit liegenden Aktien in Empfang zunehmen. Wien im Zuli 1848. ^ Von der provisorischen Direction der Badner Mineral-Schwimmbad-Actien-Gesellschaft,\nl\"53-^ Der Friedensbothe, ein christliche« Vvlktblatt^vijn Ludwig Down, erscheint un terdessen jeden Mittwoch und Samstag, und ist beym Hrn. Wallner im Schönbrunner-!Hause zunächst dem Peter«platz ganzjährig für 1 fl 20 kr. Äbzuholen.\nHerrn M. F. Renz. Wem an seiner Ehre gelegen ist, sucht sie nicht einem An dern, den er gar nicht persönlich kennt, und dessen Unbe scholtenheit und Verdienste Niemand in Abrede zu stellen ver mag, zu schmälern. Zch habe bereit« die nöthigen Schritte eingeleitet, um meine Beschwerde bey der betreffenden Be hörde geltend zu machen, da ich et unter meiner Würde halte, einen au« indirektem Brotneid auf Lüge und Vei läumdung basirten leidenschaftlichen Angriff zu widerlegen, dessen Be urtheilung ich allen recht uüd edel Denkenden, so wie der großen Zahl Derjenigen, dje mich und meist Wirken näher kennen, überlasse, zur Vervollständigung aber Nqchstehendc«», von dem hohen Protektor tet Pesther Blinden-Znstitutet, in Folge einer von der k. k. Studien-Hofcommission bey meiner Bewerbung um die Adjungirung am k. k. Wiener Blmdm-j Znstitute wegen meiner Verwendung alt gewesener Direktor det Pesther Blinden-Znstitutet und über die Ursache meines' Au«tritte« au« dieser Anstlilt gestellten Anfrage, an den Herrn Hofkjmzler und an da« hohe Ministerium de« Unterrichtet ergangenen Präsidialschreiben hier beyfüge: »172'>'7-Vz2'»l848. Die mittelst Präsidialschreiben <!cl. 23. December v. Z>, Zahl 20955/^s, mir mitgetheilte, hier angeschlossene Vorstellung, den gewesenen Blinden-Institut« - Direktor in Pesth, Anton. Dolezalek, betreffend, Habs ich die Ehre, Euerer Excellenk mit dem zurückzusenden, daß in Berücksichtigung der da« be treffende Individuum betreffenden Voracten dessen Amovirung von der Directionsstelle solchen eigenthümlichen Verhältnis sen und Umständen zuzuschreiben sey, welcher ftiüer Anstel lung in Wien um so weniger hinderlich seyn können, al« er« trotzdem er der Ungarischen Hprache nicht vollkommen mäch tig ist, wa« al« die Ursache von Allem betrachtet wer den kann, zum Nutzet, und Gedeihen de« Institutes daselbst dreizehn Zahre zugebracht hat, weßhalb ich ihn, seinem Wunsche gemäß, einer seinen Kenntnissen »nd Geschick-lichkeit entsprechenden Anstellung würdig erachte. . Stephan m. x., Pallatin. Preßburg am. 9. April 1S48.« Anton Dolezälek, em. Direktor de« Pesther Blinden-ZnstitutS. Oeffentttcher Dank ^ wird hiermit von Seite det Pfarr- und Ortt-Vorstande« von Altmannsdorf der hochvttehxtsn Frau A. Pichler« Witwe, Inhaberinn einer BerlaW-!Büchhanilv»ig 'in ti^r Stadt' Nr. 1061, welche im Zimresse der Aufklärung 27 Bände ver schiedener guter und nützlicher Bücher alt Grundlage zur Errichtung einer Gemeinde-Bibliothek spendete, ergebenst ab gestattet. Möge Gott dieset herrliche Geschenk segensreich werden lassen sowohl für das Heil der edlen Geberinn, als auch für die echte Bildung und Aufklärung der beteiligten und dank erfüllten Gemeinde. , Altmannsdorf den !6. Zuli 1848. Franz Bau mgartner, Pfarrer Zgnaz Ziere x, Orttrichter.\n^0831\nl\"-45j Oeffentlicher Dank. ^ Sämmtliche Nationalgarden der Herrschaft Hctzendorf fühlen sich verpflichtet, dem Besitzer dieser Herrschaft, Hrn. Carl Ritter v. Heintl, für seine chnen gemachten Ge schenke: in 250 fl. WW«! als Beytrag zur Anschaffung von Uniformen, 82fl. 45kr WZp, zum Ankaufe von 1200Stück^ scharfen Patronen, und in sonstigen Theilbeträgen im W-rthe von 130 fl. WM, ihren tiefgefühlten Dank auszusprechen. Hetz'Mdorf am 23. Zuly 1848. Z. Heim, Vorstand der Gemeinde ^)etzendorf.\nTraunsee-Dampfschiffahrt.\nBon Gmunden nach Ebenste und retour, täglich.\n^12022! t2Z K. pr. Elbe Dampf-Schiffahrt < »«ische« und Dresden und retour täglich. Abfahrt von Prag um » Uhr Früh. k<V. Zur Bequemlichkeit det Psdlicumt ist ein Theil det Schlösset Obristwi (iand^vgtplatz) alt Hütel «ingenchtet nedst bester Bedienung, wodurch dat zu frühe Aufstehen gänzlich teseitiget »erden könne.' ' Bureau: vre, Karpfen, jivlowratstroßp Nr. S«2."}