{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/5af37892e1acf50609056ea9f6e305da", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»GV ? i, it „ ti l, n l46 zu Kleinmariazell am 10. Auzust d. Z. zum zwey-»<-<. ^ ^ ». ^\"^iten Mahle executive feilgebothen werden werde, mit dem Kiemyaus iamint Wruno. Heysatze, daß, wenn diese Realität bey dieser Liritation Von der Hsersch^ft Ä^ariazell in Oesterreich wird hier- itzcht mindesten» um den Gchätz»»g«werth verkauft injerden mit tHast«LMg«W, daßMer d«, heut^ fWM?» ?er-i ktnnte, dieselbe, beyder am 11. September d. Z. vorzu-ftrjchsne» «W» bä» hierher dienstbsM KlejnHau» nehmenden »ritte»F«>lbieH«ng »uch unter demselben Hindan\ngegeben werden würde. Kauflustige wollen sich daher an den bezeichneten Tagen, jede»mahl Vormittag« 10 Uhr, in dem zu verkaufendes Hause, versehen mit dem Ivpercent. Dadium vom AüsrUfspreise einfinden, und können Mitt lerweile die LicitatiriüK-Bedingnisse in hiesiger ^lMtskänMy einsehen. AleinmaMz«« am 10. Julius l8»8.\nG o « v o e a t i o n e n.\n^i4zs^ Convocations-Gdict. ^ Vom k. k. Erzherzog Earl Uhlanen-RegimentSgerichte Nr. Z «erden alle Jerie, welche an den Nachlas des am 27. Ap-il d. Z.,« Gräj», tekiigea Standes! ohm Hinterlassung iiiner. schnft ichen t-tzwilliäen AnbMung perstörb. Herrn Vberlie«-tenant HermaviN Hchir. Zreyherrn vonWünchhausenau« «a« immer fü reinem Rechtsgrunde Ansprüche zu Kellsy haben, hier mit aufgefordert, solche Finnen e Monathen d. i. bis Hm 1. ZanM Mg ümj so geMet geltend zumachen, altHach VeDwiflüng ZiesetTeriniyeH mit der Abhandlung derPer-la^enschaft. ohne weitsrs fortgeschritten werden wird. Verona am ^0/Jüniü» iM. Verlassenschasts-Tläubiger nach Leo- ^ p:ld Grascn Podftacky-Llchtenftem. Bon dem k. f.Ni. Oest. Landrechte wird hiermit bekannt gemacht: E<- ^ey auf Anlangen des Herrn Dr. und Not. Seiller im BvAwachtsname« der Frau Amalia Gräfin Pod-staM- Lichtenstein, geborne Gräfinn. Clary Aldringen als Universalerbin, zur Erforschung des Schuldenstaydes derNer-lassenschaftde« am 12. May 1848 in Wien verstorbenen Herrn Leopold Grafen Podstacky-Lichtenstein, k> k. Kämme rer« und Hofmusikgrafen, m die Ausfertigung eine« Edikts, wegen Einberufung sämmtlicher Gläubiger der obige» Ver lassenschaft zur Anmeldnng und Darlhuung ihrer Forderuo-gey gewilligetworden- E« haben daher alle Diejenigen, welche au? WS» iwmerifür einem Rechtsgrunde an die gedachte Wer-laGenschast eine Forderung zu stellen habe» , diese ihre For derung entweder persönlich, oder durch gehörig Bevollmäch tigte, bey der auf den 19. August d. I. Bormittag» 1v Uhr bestimmten Tagiatzung müMich, oder längstens bis zu die sem Tage schriftlich, vor diesem Nieder-Oesten Lancrechte so gewiß anzumelden; widrigen» denselben gemäß h. 814 des allgemeinen bürgerlichen Gesetzbuches an die obige Ver lassenschaft, wenn sie durch die Bezahlung der angemelde ten Forderungen/erschöpft worden seyn sollte, kein weiterer Anspruch zustä»ve, als in so fern ihnen ein Pfandrecht ge bührt. Wien den 27. Juny 1848« sii2Si\"l CoiwocattonS-Edict. Don dem k. k.^ Nieo. Oesterreichischen vluct. äel. mil. mix!. wird bekannt »Wacht- S« sey der k. k. pensionirte Herr Feldmarschall-LiMtenant Joseph Tazza Edler von Feld brück hierorts am 1. Zuniu» laufenden Jahres mit Hinterlassung eine» schriftliche^ Testamentes und einer Witwe gestorben Ss haben demnach alle Jene, welche an diese Verlassenschaft au» was immer für einem Rechttgrunde Ansprüche oder For derungen zu machen gedenken, dieselben bis den Zt. De cember d. I. entweder persönlich, oder durch hinlänglich Be vollmächtigte hierorts um so gewisser anz->melden und zu ii-qnidireni widrigen« diese Verlassenschaft ohne weiter« abge handelt, und damit wa» Rechten» ist, vergekehrt werden w^d. Wien am 19. Zuniu« 1848. ! ic^i j Vcrlasftnschasts-Gl^ubiqer nach Joseph Fövcrl. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht . Es sey auf Anlange» des Hrn. Zerdinand Köhe, alS^Eurator der in. Jos Fvderl'schen Kinder , zur Erforschung de» Schuldenstandet der Nerlassen-schqst des am Zt. März 1848 in der VorstaSt Lichtenthal Nr. 1H mit Testament verstorbenen Joseph Fpderl, bürgerl. Bäf ckermeister» und Aa»»s>nhabers, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derung gewilligel worden. Es haben ^daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, d-esq ihre Forderung cMtweder persönlich oder durch gehörig Be< vollmächtigte bev der auf den 11. August 1843, Vormittag» um II Uhr bestimmten Tagsatzung mündlich, oder längstens\nbis zu diesem Tage schriftlich vor diesem Eivilgerichte so ge wiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 de« allgem. bürgl Gesetzbuches an die Verlassenschaft, wenn A durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch »»stände, ajl» in so fern ihnen ein Pfandrecht gebühret. Wien den 24. Zunius 1848. ^i24i1 Erben und Gläubiger nach ^ Leopol d Halbwar. Von dem Stiftsgerichte Lilienfeld wird hiermit bekannt gemacht: Es haben alle Jene, welche auf den Nachlaß des am 1Z. May 1848 zu Mariazell verstorbenen Leopold Halb-wax, Hollhändler« am Grvßreith in Kaumberg Nr, 4», als Erben oder Gläubiger, oder aus was immer für einem Mchttgrunde einen Anspruch machen zu können glauben, dijse ihre Forderung am 10. August d. Z., um itü Uhr Vor mittags, entweder persönlich oder durch gehörig Bevollmäch tigte, oder bi« zu diesem Tage schriftlich bey der gefertig-te,Abhandlung«-B-hörds, in demAmtsorte Hainfsld anzumel!-den; widrigens nach Verlauf dieser Frist der Nachlaß\" den sich Legitimirenden dem Gesetze gemäß eingeantworlet wer den würde. Stiftgericht Lilienfeld am 8 Zuliu» 1848. sii526^ Convocations-Edret. ^ Von Seite de» k. k> Districtsgerichtes zu Polo werden übe» Ansuchen des k. k. rlel. mil. yiixt. ^6. Gratz am 1- Zuliu« 184? Nr 2Z17 als Athantlungs - Znstanz d«^ Nachlasses des am S.November 1846 zu Pola »erstvr-! denen k. k, Herrn pens. Lieutenant» Georg Scozzanich sowohl alle Jene, welche einen Anspruch oder Zorderun-geq> auf den Nachlaß de» genannten Verstorbenen zu ma chen vermeinen, a!» auch die Schuldner desselben aufgefor dert, am 22. des künftigen Oktobers ^l848 um g Vormit tags entweder in ngener Person oder mittelst eine» gesetz lichen Bevollmächtigten vor diesem Gerichte zu erscheinen; zugleich werden die Ersteren aufmerksam gemacht, daß im entgegengesetzten Falls zur Abhandlung und Tinantwortung dieses Nachlasse« an die hierzu Berufenen in Gemäßheit der HH. 814 und 8t5 des allgem. bürzerl. Gesetzbuches werden geschritten werden; die letzteren werd n aber erinnert, daß wenn sie nicht erscheinen sollten, gegen di selten die gericht lichen Schritte werden eingeleitet werden. K. K- Districtsgericht. Pola am 2t. Februar 1848. 111525* K Ä i t t 0. ^ ^ O-> clrli' I, k. k^iu<!i^!o <ii ?o!s ven^ono iti Ze^ni^o !» i icei c»tc>i » I, 1^. t>iii<I!^io Deleesto i^ilitsrv mixlo ckcl, tiisli! il t l^uglio Kl. 2I>7 »usZ iiiit«,^« ^i ventils^ioiie äell' »üüe > «litt» cisl <le-lynko I, !^ig. ?envn!t: j>e»5iou»vi » I'ol» li A IVoveniIzi e Z84K cocits«! iulti ^uei clie ' ^üiilsüüei'» Hirini o 5us jgzciio «!el sii«Ic!etto cle-liiiiko pure i ileditoi'i , <!'insinu»i zi i^> nel <ii 2Z v. Otloki e jg48 slle oi« <zusnt^' qck >n p i o >ne<li »ite provur'»t«r«) »vvvr-ijti i ^i ii»i , in «-»\"lo conti»>ic> üi piocerlers co Is vjenti>»/ionee<1 gAz-nKjicsjü^ne ckeil' ercililA s clii clirsLione ^0<>0 !<? clei gl4 e g>Z L. lilUnii ^oi stitlo cominstoiis ei>e „on com> gi-ei>clc> ssrsnno in !v>» cdnl!M>t>a i z>»is> I. l^. visli-t-n. ?o!-> 21. k>'ktirsro 1848. st 1^00^ Todeserklärung. ^ Vom Justizamte der Herrschaft Weitra V. O- M. B. w»r-d<n die über dreyßig Zakre vermißten, und mit hiervrtigem Ejdicte vom Zt. März 184? Vorgeladenen: Leop. Zwirner v»n Oberkirchen Nr «; Martin Pfeiffer von Lauterbach Nr. 34 ; Levpold Zainzmger von Hirschenwie» Nr ZV; Lsvpold Z scher von Pyrabruck Nr. 14, dann Prokop Frisko\n»on Beinhöfen Nr. 24 und Johann Pichler von Hirschen-wies Nr. 8; weil dieselben während der Edictalfrist nicht erschienen, noch von^ihremLeben und Aufenthalte eine Nach richt gegeben, auf wiederhvhltes Ansuchen ihrer Verwandten für todt erklärt. Zur Abhandlung über ihren Nachlaß »ird die Tagsatzun» auf «en >28. August d. Z., » Uhr Früh in der hiesigen Amtskanzley angeordnet. Weitra am S. Julius 1848. EoNvycations-Edlct. Vondemk. k.F.M.!? Gustav«. Wocher ZSsten Lin. Znf. Reg Gerichte wird h ermit bekannt gemacht, daß der Hr. Oberlieutenant Mathias Ritter v. Eywo, am 29sten May l Z. «l> intestsw, lsd. iStandes verstorben sey. Es haben daher alle Diejenigen , welche an dessen Nachlaß au« wa« immer für einem Rechtsßriinds Ansprüche zu haben glau ben, solche binnen 6 Monathe», d. i. bis IS. Januar 184S um so sicherer anzumelden; als widrigens mit der Abhand lung wie Rechtens vorgegangen werden wird. Croce bianka bey Verona am 9. Julius 184«. I>i662^ Verlassenschafts-Gläubiger nach jij Carl Stupperger. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlange« de« Carl Stupperger, alt Vaters und gesetzlichen Vertreter« der m. Franz und Joseph Stupperger, dann der Theresia Stupperger, zur Erforschung de« Schuldenstande« der Ver lassenschaft des am 2S. November 184? i» der Vorstqdt Mieden Nr. 8Z3, ohne Testament verstorbenen Carl Stup perger , Schuhmacherg-ftllen, in die Ausfertigung eine« Edicte« wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. Es haben daher Diejenige», welch- au« wa« immei-j für einem Rechttgrunde an die Ver lassenschaft eine.Forderung zustellen haben, diese ihre For derung entweder persöillich oder durch gehörig Bevollmäch tigte bey der auf den 18 August 1848, Vormittag« 11 Uhr bestimmten Tagsatzung mündlich, oder längstens bis zu die sem Tage schriftlich vor diesem Civilgerichte si> gewiß an zumelden ! widrigens diesen Gläubigern gemäß §. 814 he» allgeck. bürgert. GeseM^e«, an die BerlWUschafi, wenn sie durch die Bezahlung der angemeldeten Forddrungen er schöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret. ^ Wien am 14. Zuliu» 1848. f,i46^ VerlassenschaftS-Gläubiger nach Franz Stöchfellner. Von dem Eivilgerichte der k. k. Haupt- undKsesidenzstadt Wien wird hiermit bekannt gemacht: Ss sey auf Anlange^ de« Hrn. Dr. Budinsky al« Testament«-Etecutvr» und Av-handlungspfleger«, zur Nforschung des Schulde»istande« der Verlassenschaft des am ZS. April 1848 in'^er Vorstadt Uossau Nr. Z? mit Testament verstorbenen Franz Stöchfellner, ge wesenen bürgerlichen Großfuhrmann« und Hausinhaber«, in die Ausfertigung ein?« Edicte« wegen Einberufung sämmtlicher Gläubiger! dieser Verlassenschaft zur Mmeft duog und Darthuung ffhrer Forderungen gewllliget wor den. S« haben daher Diejenigen, welche aus was im mer für einem Rechtshrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entwe der persönlich oder durch gehörig Bevollmüch'tiMe, bey de» auf den Zlsten August 1848, Vormittags um 11 Uhr, bestimmten Tagsatzung mündlich , oder längsten« ti» zu> diesem Tage schriftlich, vor diesem Eivilgerichte so gewiss anzumelden ! widrigen« diesen Gläubigern gemäß §. M4 de« allgemeinen bürgerl. Gesetzbuche« an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weiterer Anspruch zu stande, al« in so fern ihnen ein Pfandrecht gebührt. Wien den 4. Julius 1848.\no n c u r s e.\nI i t5zz*Mlä»biger des Johann Pausvon Wohl j farth und, dessen Gemahlinn Theresia. Von dem k. k. Nied. Oest. Landrechte wird durch gegen wärtige« Ldi<t bekannt gemacht : Es sey von diesem Ge richte in die Eröffnung eine« CoKcurscs Mör das gesammte bewegliche und im Lande Oesterreich unter der Enns befind liche unbewegliche Vermögen des Hrn. Johann Paul von Wohlkrth, k. k. Rechnungsrathes und dessen Frau^emah--linn Theresia von Wöhlfarth, Mieden Nr, 14 , gewilligt ^ worden. Daher >wird Jedermann, welches«« erstgedachte Vcrschusdete eiye Fvrdcrung ?u stellen berechtiget zu seyn glaubt, anmi't erinnert, bis den >6. September 1848 die Anipeltung seiLe^ Forderung in Gestalt einer förm\nlichen Klage, wider den Dr. Kolisko, als Vertreter der C^ncu-smasse und einstweiligen Vermögensverwalter, für dessen Snbstituten Dr. Drerler bestellt worden ist, bey diesem k. k. Ri. Oest Bankrechte einzureichen, und in dieser nicht nur di« Nichtigkeit seiner Forderung, sondern auch das Recht, Ki^aft deFen er in diese oder jene Classe gesetzt zu werden ver langt, zn erweisen. Nach Versiießung des erstbestimMtvn Ta ges wird Niemand mel,r aegehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, sollen in Rücksicht des gesammlen beweglich » und im Lande Oester reich ftnler der Enns allenfalls befindlichen unbeweglichen Vermögens der oben benannten Verschuldeten, in so weit et diq Gläubiger, die sich melden werden, erschöpfe«, ohne Ausnahme auch dann abgewiesen werden, wenn ihnen «irk lich ein Eomxensationsrecht gebührte, oder wenn sie ein\neigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegende« Gut der Verschul deten vorgemerkt war?, dergestalt, daß solche Gläubiger, went, sie etwa in die Masse schuldig seyn sollten, die Schuld ungeachtet de« Cvmpensation«-, Eigenthums - oder Pfand rechte», da» ihnen sonst zu Statten gekommen wäre, abzu tragen verhalten werden M»den. Uebrigen« «ird such allen Gläubigern der in die Fridasver^llenrn WMB Zohi^n Paul und Frau Theresia »o, Wvhlfarth hiechurch bekannt gemacht, daß zur Wahl eint» Vermögens-BerwalterS und Creditoren-Ausschusses die Tagsatzung Suf den 2Z. Sep tember 1848 bestimmt worden, an welchem Tage um IS Uhr ! Bormittags dieselben bey diesem Lankrechte zu erscheinen p haben werden. Wien am 4. Juliu» 1S48."}