{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/4c3d209a34a35ec542bb86f7a1f23b06", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "X» Amts-zum k. t. Bothm von und für Gntw U r f eines Statuts über die Organisation der Nationalgarde im österreichischen Kaiserstaate. I. Abschnitt. Zweck und allgemeine Bestimmung. z. l. Die Bestimmung der Nationalgarde deS österreichi schen KaiserstaateS. ist: Schutz deS konstitutionellen Landes fürsten, Schirm und Verfassung der Gesetze, Erhaltung der Ruhe und Ordnung im Innern, — Wahrung der Unab hängigkeit und Integrität deS Gesammtstaates, sohin Abwehr jtdeS feindlichen Angrisses von Außen. Anmerkung. Indem folgenden Entwürfe werden nur die einstweiligen Normen über die Bestimmung der Natio nalgarde während des FriedenszustandeS vorgeieichnct, jene für den Fall des Krieges aber werden in dem im verfassungötnäßigen Wege zu erlassenden, alle Zweige . des Wirkens dieses Nalional-JnstituteS umfassenden or ganischen Gesetze festgesetzt werden. 8. 2. Zum aktiven Dienste in der Nationalgarde sind alle Staatsbürger an ihrxn bleibenden Wohnorten im dem Alter vom vollendeten 19. bis -um vollstreckten 50. Jahre ver pflichtet, welche nicht in die Klasse der Handwerksgesellen, Dienstbothen oder jener gehören, die sich vom Tag- ober Wochenlohne erhalten. Personen, welche das Alter von 50 Jahren überschritten, jedoch jenes von 60 Jahren noch nicht vollstreckt haben und zur aktiven Dienstleistung geeignet sind, ist der freiwillige Eintritt in die Nationalgarde gestattet. Z. 3. Die akademischen Legionen und bewaffneten Vürger-' Korps bilden integrirende Theile der Nationalgarde unter demselben Ober-Kommando. In Beziehung auf die Organislrung der ersteren und die Art deS definitiven UebergangeS in die Nationalgarde der letztere», werden besondere Bestimmungen erfolgen. Anmerkung. Diese Bestimmungen sind zu berathen und in Antrag zu bringen. H. 4. Von der Verpflichtung zur aktive» Dienstleistung der Nationalgarde sind enthoben: a) die Geistlichen aller Konfesstonen; l,) däS Linien-Militär und die znm aktiven Dienste einbe rufene Landwehr; v) alle besoldeten Finanz- und SichrrheiLswüchen ohne Un terschied, ob sie im Dienste des Staates oder einer Ge meinde stehen; d) Personen, welche wegen ihrer körperliche» Beschaffenheit oder ihreS Gesundheitszustandes zum Gardedienste nicht geeignet sind. H. 5. Ausgeschlossen von dem Dienste in der Nationalgarde sind jene, welche wegen einer entehrenden Handlung bestraft wurden. §. 6. Zeitliche Befreiungen vom Dienste in der National garde, als in Fällen von Krankheit, längerer Abwesenheit, wegen Staats- oder össentlichen Dienstes, sind dem Wirkungs kreise deS Nationalgarde-Verwaltungsrathes (§. 10), augen blickliche Dispensen jenein deS betroffenen Kommandanten überlassen. II. Abschnitt. Grundlagen der Organisation und Verwaltung der Angelegen heiten der Nationalgarde. 7. Die Nationalgarde unierstehet der Civil-Autorität,\nund zwar in der obersten Leitung dem Minister des Innern, in den Ländern dem Landeschef, den Kreishanptlenten und den Bürgermeistern oder politischen AmtSvorstehern. 3. Die Nationalgarde beruhet auf der Grundlage der Eemeindevcrsassung, und ist daher nach Gemeinden organisirt. H. 9. Vorläufig kann die Nationalgarde nur in Ortschaften, und zwar in Städten, Märkte» »nv Dörfern mit einer Be völkerung von mehr als 1000 Einwohnern errichtet werden. §. 10. In jeder Gemeinde, wo nach H. 9 die National garde inS Leben tritt, besteht für alle Angelegenheiten der Garde, welche nicht eigentliche Kommando-Sachen sind, ein Nationalgarde-VerwaltungSrath, zu dessen Obliegenheiten ins besondere die Bildung der Nationalgarde auf Grundlage der Stammregister über die für den aktiven Dienst einzureihende Mannschaft, die Niiiformirung, Rüstung und Bewaffnung gehört. Vorsitzender dieses NatheS ist der Nationalgarde-Ksu'.nan-dant des Ortes. Ein AdministratioiiS-Organ und mindestens Auttöbl. z. B. v. u. f. T. u. 85. 41, 1848.\nDonnerstags den 27. April lS4S. Blatt privtlegirten Tirol und Vorarlberg.\nfünf höchstens eilf Nationalgarden, aus den verschiedenen Dienstgraden von ihnen selbst gewählt, sind die Beisitzer. Nach Maßgabe der größeren Ausdehnung und Bevölkerung der Ortschaften kann sich der VerwaltungSrath in mehrere dem gleichen Grundsatze gemäß gebildete Abtheilungen glie dern. Z. II. In jeder solchen Gemeinde sollen nach dem Leit saden der Militär-KonsknptionSbücher Stammregister geführt werden, in welchen alle znm Dienste in der Nationalgarde verpflichteten Individuen mit Namen, Alter, Stand und Wohnort verzeichnet, so wie die im Laufe des JahreS sich durch den Eintritt der jungen Leute in VaS dienstpflichtige Alter und durch den Zuwachs von mittlerweile in den Ge meindeverband neu aufgenommenen, dann durch Todesfälle nnd Austritt aus der Gemeinde sich ergebenden Veränderun gen in Evidenz gehalten werben sollen. »I. Abschnitt. Bestreitung der Auslagen für die Nationalgarde. K. 12. Die für die Zwecke der Nationalgarde nothwendi gen Auslagen, insoweit als solche von den einzelnen Mitglie dern der Garde nicht aus Eigenem bestritten werden können, hat eben so wie alle aus öffentlichen Rücksichten erforderlichen Gemeinde-AuSgaben die Gemeinde zu tragen. Insbesondere sind für Jene, welche sich nicht selbst zu be waffnen vermögen, die erforderlichen Waffen, insofern solche nicht von dein Staate Zeliesert werden, von der Gemeint?« anzuschaffen. §. 13. Die Auslagen für die Nationalgarde werden in gleicher Weise in Voranschlag gebracht, bewilligt, bestritten und verrechnet wie alle übrigen Gemeindeausgaben.. IV. Abschnitt. Bildung der Nationalgarde in Korps. H. 14. Die Nationalgarde wird in Bataillons und Kom-paguien eingetheilt. Z. 15. Eine Kompagnie hat nach Maßgabe der zum akti ven Dienste in der- Nationalgarde verpflichteten Bevölkerung der einzelnen Gemeinden wenigstens aus 60 und aus nicht mehr als 150 Mann mit den hiezu im Verhältnisse stehen den Ober- und Untetosfizieren, und zwar 1 Hauptmann, 1 Oberlieutenant, 1 bis Z Lieutenants, 1 bis 2 Feldwebel, 6 bis 13 Korporals, 1 bis 2 Tambours oder Trompetern und 2 Zimmerleuten zu bestehen. Z. 16. Die Errichtung einer Nationalgarde zu Pferde kann in jenen Gemeinden Statt finden, in welchen sich mindestens 12 Nationalgarden zur Uniformirung und Unterhaltung der Pferde auf eigene Kosten herbeilassen. In den Gemeinden, wo die berittene Nationalgarde 40 Mann und darüber beträgt, wird eine Eskadron mit der verhältnißmäßigen Zahl von Ober- und Unteroffiziers und Trompeter gebildet. Die Organisation der Nationalgarde zu Pferde wird vor läufig dem Ermessen der Länder-Chefs, in Wien dem Mini ster des Innern, nach Vernehmen der Nationalgarde-Ober-kommandanten überlassen. Ein Bataillon hat nach den Lokalverhältnissen ans 4 bis 6 Kompagnien zu bestehen. Z. 17. Den Stab des Bataillons bildet ein Stabsoffizier als Bataillons-Kommandant und ein Oberosstzier als Ba-taillons-Adjutant. §. 18. Nur in jenen Gemeinden, wo die zum Dienste in der Nationalgarde verpflichteten dienstfähigen Individuen 500 Mann und darüber betragen, wird die Nationalgarde in Bataillons gebildet. §'. 19. Jedes Bataillon hat eine Fahne, und jede Esika-dron eine Estandarte mit den LandeSfarben geziert, deren Füh rung einem Unteroffizier anvertraut wird. 8. 20. Wenn in einem Orte zwei oder mehrere Bataillons der Nationalgarde bestehen, so hat der älteste Kounnanbant im Range das Kommando übxr sämmtliche Bataillons zu führen. z. 21. In jedem Lande besteht ein Oberksmmandant der Nationalgarde, und zwar in der Haitptstadt, welchem sämmtliche Nationalgarde deS Landes in allen Kommando--Aügilvgmheiitn uniergtyrhiilt ist. Die Bildung des Gencrat-stabtS »vild in jedem Lande dem LandeS-Cßef, in der Rest»"}