{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/7aac3c559f72225d39b8fa289555c5f2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "e\nz u r\nM tZW.\nD enstag Wen O. September\nRO4G\nInhalt. Offmeller Bericht. Vom Kriegsschauplatze. Briefe aus Prag, Pesth, Hermannstadt und Carlsburg. Deutschlauv. Preußen. Frankfurt. Erste Sitzung! des ^wissenschaftlichen Vereines. Schles wig-Holstein. Waffenstillstandsbedingungen. Großbritannien. Frankreich. Der König von Sardinien hat um In tervention nachgesucht. Italienische Staaten. Sardinien. Kö'nigl. Pro-clamation an die Armee. Proclamation des Kriegs ministers an die Armee. Toscana. Azeglio über Italien.! Rußland/ Schreiben des Kaisers an den F. M. Radetzk^. Wie». Börsenbericht.\nOeßerreichischer Kaiserstaat. „ Der.LMv, arschall Graf Radekkv hat unter dem A. '/ügust wiederholt bekannt gemacht, .daß es al len jenen politischen Flüchtlingen , welche wirklich österreichische Unterthanen sind, gestattet ist, frei und ungehindert, ohne sich einer gerichtlichen Ver folgung füf ihre politische Vergangenheit auszusetzen, in ihre Heimath zurück zu kehren. Vom Kriegsschauplätze Nachstehendes ^Schreiben wurde der Redaction zur Veröffentlichung mitgetheilt: Trient, am 29. August. Beim Abzug der lom bardisch - piemontesischen Besatzung aus dem Fort Rocca d'Anfo wurde derselben zu ihrer eigenen Si cherheit und auf deren Ansuchen als Begleitung bis zur piemontesischen Gränze, der Lieutenant Oelhofer von Kaiser Jäger beigegeben. Dieser Offizier brach am 14. August mit der ge nannten Garnison, bestehend in einem Hauptmann, 3 Offizieren, 1 Regimentsarzt und 220 Mann, nebst 2 sardinischen Sechzehnpfündern und 2 Munitions karren von Rocca d'Anfo auf.. Die Marsch-Route war folgende' am 15. Sar-rezzo, am 16. Jsno, am 17. Pallazuolo, am 18. Ponte S. Pietro, am 19. Monza, am 20. Rasttag, am 21. Legnano, am 22. Sesto Calende. ) Während des Marsches enstand am 16. in Iseo ein Volksaufstand gegen den kaiserlichen Offizier, um sich dessen Person zu bemächtigen. Die Behörden / selbst versicherten, nicht für sein Leben einstehen zu können. Er ließ jedoch rasch die beiden Geschütze mit Kartätschen laden, und traf noch anderweitige Si cherheitsvorkehrungen , welche dem sich zusammen-gerotteten Volke imponirten. Der Abmarsch erfolgte sodann ohne alle weitere Anfechtung. Am 18. kam ein großer Theil der Bewohner von Bergamo dem Transport entgegen, und forderte die Mannschaft auf, mit Waffen und Kanonen in die Stadt zu rücken, um daraus die österreichische Gar nison (1 Bataillon und 1 Zug Husaren) zu ver treiben. > Der die lombardische Mannschaft beim Transport befehligende Haüptmann Barbara suchte diese Zumu-tHtW Anfangs in.Güte abzulehnen, als er aber die !\n^ Nutzlosigkeit seiner Bemühungen erkannte, befahl er seiner Truppe zu laden, trat vor, und erklärte, daß er Feuer geben lasse, falls man sich nicht zerstreue; dieß wirkte. Das Volk ergriff die Flucht unter dem fortwährenden Ruf: „Verräther! Verrä'ther!\" Am 19. erreichte man Monza, wo man am 20. rastete. An diesem Tage eilte Lieutenant Oelhofer nach Mailand und erwirkte daselbst die Bewilligung, die lombardischen Freischärler, welche nur höchst un gern nach Piemont gingen, nach Hause entlassen zu dürfen. Als er nach Monza zurückkam, fand er vor dem Easthause der veeollia daselbst, ungefähr MO bis 1000 mit Steinen und Stöcken versehene Landleute, welche einen Hauptmann von Geppert Infanterie bereits festgenommen, so wie auch dessen .yabseligkeiten und Schriften, dann jener des im ^Dienst anwesenden Hauptmanns von Gerttich und des Lieutenants Oelhofer selbst sich bemächtigt hatten. Der Pöbel durchzog die Straßen d.r Stadt un ter dem Rufe: „Tod den deutschen Officieren\". Die österreichischen Officiere geriethen in die größte Ge fahr, wurden jedoch durch einen wackern Bewohner, .Hrn. Joseph Cernuschi, der sich ihrer mit Daran-jsetzung seines Lebens annahm, gerettet, sogar der ^in Gewahrsam gebrachte Hauptmann von Geppert iJnfanterie wieder befreit und sammt ihrer schon Iverloren geglaubten Bagage, in dessen eigenem Hause in Sicherheit gebracht. Die lombardischen Freischär ler zerstreuten nun das Volk und patroullirten die ganze Nacht. An der sardinischen Gränze eingetroffen, fand die Ordnungsmäßige Uebergabe der Truppen und Ge schütze statt. An die Lombarden stellte die sardwische Regierung das Begehren, nur ohne Waffen ihr Ge biet zu betreten und sich für eine achtjährige Dienst zeit im Heere zu verpflichten, worauf nur äußerst wenige eingingen. Der Rest vertilgte seine Waffen und zerstreute sich. In der Nacht vom 22.-23. hörte man von der Gränze herüber anhaltendes Kanonenfeuer. Nach Aussage eines Majors des piemontesischen General-Kabes sollen sich die Generale Durando, Pepe, Ma-i^ara und Tambergh in Oleggio mit den Piemon-tesen geschlagen haben, indem letztere die Entwaff nung der von diesen Generalen befehligten Truppen anordneten. Der feindliche General Garibaldi stand damals mit 6000 Mann und einigem Geschütz bei Varese und am Lago maggiore und streifte nach allen Sei ten. Die Truppen unter den Generälen Strassoldo und Haller jedoch rückten gegen denselben und zer streuten seine Bauden, nachdem ste ihm eine fühlbare Schlappe beigebracht hatten. Die heutigen Berichte aus Mailand v. 1. mel den nichts Erhebliches. — Die Piemontesen waren am 1. noch in Venedig. Prag, 2. Sept. (»n. —I—) Gestern wurden wir am frühen Morgen durch eine Kundmachung des Präsidiums von dem Resultate der Abstimmung über däs Unterthänigkeitsverhältniß in Kenntniß gesetzt. Äiese Nachricht wurde m t unendlichem Jubel auf genommen; jeder wahre Menschenfreund muß hoch erfreut sein, daß nun endlich so vielen Millionen\nMenschen ihre Menschemechte gegeben worden sind» Diesen Beschluß, der erste bedeutende seit dem Zusam mentritt des Reichstages, gereicht sowohl den Ver tretern, als denen, die ste gewählt, zur Ehre.. Nicht minder erfreulich ist es j daß der Grundsatz der Gerechtigkeit, wvrnach für die durch Verträge erwor bene Rechte Entschädigung geleistet werden soll, von der Mehrheit anerkannt wurde. Das Aufhöwn der Patrimonialgerichtsbarkeiten ist eine Wohlthat für das Land , deren segensreiche Aolgen aus alle Mas sen der Einwohner bald fühlbar sein werden. Wer die Willkühr dieser Patrimonia lge richte, die Verzö gerung der Rechtspflege, ? die Sekaturen aller Art, die hohen Taxen und Meilengelder gekannt und selbst darunter gelitten hat, wird ermessen können, wie er freulich dieser Fortschritt sei. Wie ich höre, soll bin nen der kürzesten Zeit die Uebernahme dieser Ge richte durch den Staat zu Stande kommen. — Daß der Staat die Reihen der bisher von den Herrschaften angestellten Richter gehörig lichten wird, u»terU«gt keinem Zweifel. Man erwartet hier schon in den nächsten Tagen einen höhern Justizbeamten, der die nöthigen Voreinleitungen treffen wird. -Daß das Resultat der Abstimmung vom Mini sterium unserem Präsidium mitgetheilt und al-so-glejch veröffentlicht wurde, hat hier «inen guten Eindruck gemacht. Man erinnerte sich an die Zei ten des Grafen Thun, wo wir von den wichtigsten Ereignissen in Wien oft. erst 8 Tage, nachdem wir sie durch die Zeitungen wußten, officieL m Kennt niß gesetzt wurden. Die Reichstagsverhandlungen werden hier mit ungemeimm Interesse gelesen. Die Correspondenten unserer politischen Blätter bringen uns dieselben recht schnell, so daß wir sie daraus viel früher als aus den Wiener Blättern erfahren. Unser Abend blatt zur Prager Zeitung hat vor einigsx Zfit die Redaction gewechselt, seit dieser Zeit ist es viel ruhiger geworden und hat an Theilnahme zu genommen. > Ueverhaupt haben die Aufreizungen unserer ?zechi-schen und eines Theiles unserer deutschen Presse, dem Himmel sei Dank, nachgelassen, was zur Beruhigung der Gemüther viel beiträgt. Meine Angabe, daß sich bei der letzte» Stadtver ordneten-Wahl an 4500 Wähler betheiligt haben, beruhte auf eine Wahrscheinlichkeitsrechnung nach der Anzahl der am Wahltage um 3 Uhr auf der So phieninsel abgegebenen Stimmzettel, allein,die Rech nung war eine irrige; es wurden im Ganzen nicht einmal 2000 Stimmzettel abgegeben, was mir um so unbegreiflicher ist, alsz, w,e ich Ihnen gemeldet, von allen Seiten zur Theilnahme aufgefordert wurde. Bezüglich der Interpellation des Abgeordneten Zimmer wegen Ausschlie ßung der Juden von !der Rationalgarde in Prag, muß ich Ihnen den Sffch-verhalt mittheilen. > Bei Errichtung der Nationalgarde wurden die Ju den hier nach dem Woiztlapte des Gesetzes in die Garde ausgenommen. Als durch böswillige Aufrei zungen weniger elender Krämerseelen die Krawalle gegen die Juden, dere »wahre Tendenz eine ganz andere war, ausbrachen, wurde beschlos sen., daß die Juden wähsenh der Zeit der gegen.sie bestehenden Aufregung keiste Dienste leisten sollest,"}