{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782639/f23659d13e0045cac9c7a6b4ad51b8e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PräniimerationS-PreiS für Wien: Auf Druckpapier ganzjährig 2üfl., halbjährig t0fl,, vierteljährig Z fl. S. M. > ans Velinpapier ganz jährig Z2 fl., halbjährig tk fl., vierteljährig S fl. C. M. Für Aus wärtige, mit der Abendbeilage, halbjährig t« fl. 12 kr., »ierteljähriz Sfl, K kr. Einzelne Blätter kosten kr. C. M.\nJnserti».k«--Gebühr fiir die einspaltige Petitzeil« bet einm«h-liger Eindruckung ä kr. C. M., für die zweite und dritte Mederhohlung jede»mahl2kr. C. M., folglich für dreimoh» lige Einrück««g Skr. C. M.\n^ S«2.\nTonntag. de» Juli\nInhalt. Oefterreitb. Raiserstaat. Officielle Belichte. Böhme». Bericht über die Unruhen in Prag. (Schluß.) Lomb. Venct Königreich. Confiscation Oesterij. Eigenthums. j Deutschland. Krankfurt. Berathung über den Be richt des Hrn. Werk über das Geldausfuhr-Verboth von Seite der Oesterr. Regierung. — Schreiben eines Gendarm aus Breslau an den Reichsverweser. Großbritannien. Parlamentsverhandlungen. Frankreich. Sitzung der National-Versamrnlung. — Vermischtes. Moldau und Wallache». Nachrichten aus Bukarest. ^ Wien. Vermischtes. Gesterreichischer Kaiserstaat ^Ae. k. k. Majestät haben mit Allerhöchster Entschließung vom 2Ü- Jüni l^ I., dem Musterlehrer in Prirlach in Mähren, AndreaS Christen, die kleine goldene Ehren - Medaille am Bande allergnädigst zu verleihen geruhet. ! i Der in den Quieszentenstand versetzte Cameral-Bezirksi-VerwaltuugS-Osficial Ferdinand Delami har sich freiwillig bereit erklärt, seinen Quieszentengshalr jähr licher ZVVfi. vom 1. Juli 1843 für immer auf den Altar des bedrängten Vaterlandes niederzulegen. Das Finanz-Ministerium bringt diesen Act patrioti scher Gesinnung mit dem Ausdrucks des DarkeS zur öf fentlichen Kenntniß.\nVon Seite deS Ministeriums des Aeußeru ist! dem Kriegs-Ministerium ein von Ihrer köuigl. Hoheit der Prinzessin Carl von Hessen für die k. k, Armee in Italien bestimmtes'Kistchen Charpie zugekommen, welches unter Elii'iii der Hohen Widmung gemäß abgeschickt wird. Das Kriegs-Mir.isterium sieht sich hiedurch angenehm verpflichtet, diese huldvolle Gabe als Beweis der hohe» Theilnahme an der k. k. Oesterreichischen Armee zur öf fentlichen Kenntniß zu b.iüge.i. Das ?oKlio cki Veryns vom 13. Juli d. I. bringt nachstehenden aus^ dem Italienischen übertragenen Artikel: Die „Mailänder Zeitung\" vom 24. Juni d. I. Nr. 9^ enthält folgendes Decrer der provisorischen Regierung: Zufolge Artikel II! der Convenzion vom 11 Juni 184K zwischen den k. k. Truppen und jener Sr. Heiligkeit Pius IX. für die Räumung der Stadt Vicenza; ! zu Folge der im Allgemeinen unterdrückten Confiscation^, welche das Patent vom Z. September 18NZ im Ein gang des Oesterreichischen Strafgesetzbuches anführt; gemäß, und insbesondere, des Auswanderungs - Ge setzeS vom 24- März 1832, welches ebenfalls die Con flskation ausschließt, uns auch für den Sequester ei« Zeirfrist, Urtheil und Verhängung begehrt; ! in Ansehung, daß der Befehl des F. M. L. d'ASpre^ auf welchen hier gedeutet wird» eine offenbare Verletzung\ndesjenigen ist, was zu Gunsten der Bewohner der Stadt und Provinz Vicenza eingegangen wurde, har das provisorische Centra! - Comit6 der Lombardei decretirt: 1) Jene Lombardischen Bürger, welche den Truppen angehörten, für welche die Capitulanon von Vicenza abgeschlossen wurde, sind von der Verpflichtung selbe zu halten, entbunden. 2) Nachdem die Italienischen Regierungen vielleicht die Vorschriften Oesterreichs in Absicht auf Auswande rung nicht kennen dürften, so soll jeder derselben und nah mentlich der Römischen eine Abschrift deS gegenwärtigen Dekretes zugestellt werden, damit selbe auf dem Rechts wege dasjenige vorkehre», waS diese Verletzung des obigen Vertrages erheischen möchte.. Mailand den 22. Juni 1848. Casati, Präsident. Borromeo. Durini. Ritta. Strigclli. Giulini. Berelta. Querineri. Turoni. Moroni. Rezzonico. Abbate Aneli. Carbonera. Grasselli. Dossi. Für den abwesenden General-Sekretär. A. Mauri, Secrecär. Wir finden diese Erklärung so bemerkenswerth, daß sie einige Worte der Aufklärung verdient. Sie entbindet alle Lombarden der Pflicht die Capitulario» von Vicenza zu halten, weil der Corps-Commandant F. M. L. Barou d'Aspre die Einkünfte der mir dem Feind entflohenen Vi-cennner mir Confiscation bedroht, falls selbe nicht in einer festgesetzten Frist zurückkehren. Dadurch -— so wird behauptet — sei der dritte Artikel der genannten Capitulation verletzt. Wir wissen nicht, daß in dieser mit der Stadt Vicenza eingegangenen Capiculanon irgend crwas versprochen wor den sei. Ihre Unrerwerfung erfolgte unbedingt. Der F. M- L. wollte mit dem General Durando verhandeln, und wies jeden Vertrag mit der Stadt selbst zurück. Der genannte General empfahl selbe den wohlwollenden Grund-sahen der Oesterreichischen Regierung, und nur allein aus Rücksicht für diese Anempfehlung , leistete man ihm das Versprechen hiefür. Jeder muß sich aber wundern, daß eine Regierung, dessen Princip und Eristenz ein fortlaufender Act von Ungesetzlichkeit ist, au den Oesterreichischen Straf-Codex appellirr, um den unehrenhaften Treuvruch seines Wortes zu rechtfertigen. ES bedarf v!e! Unverschämtheit, um sich auf solche Weise und in den Augen der Welt zu ernie drigen. Mit diesem Act het sich die provisorische Regierung in Mailarid an die Spitze des gegen Oesterreich errichteten Italienische!! Bundes gestellt, und zum Vorkämpfer und Vertheidiger deS, wie es bekamt ist, sich zur Republik constituirten Venedigs aufgeworfen. Wir waren bisher der Meinung, daß das Haupr dieses Bundes wenigstens in militärischer Beziehung, der König von Sardinien sei, somit in militärischen Fragen dessen Weisungen echalte. Allein daS Stillschweigen der Sardinischen Regierung über dieses unwürdige Decret des Mailänder Gouverne ments ist das beredteste VerdammungSuilhei^ das ein Tribunal je erlassen hat. Der Feldmarschall hat keineswegs mit der provisori\nscheu Regierung in Mailand, sondern mit dem General Durando capirulirr, in dem er einen ehrenhaften Soldaten erkannte, und ist vollkommen überzeugr, daß Durando und seine Linienrruppen ihr Gelöbniß als Ehrenmänner halten werden. WaS die sogenannten Crociati betrifft, so können zwar auch Ehrenmänaer nnrer denselben sein, allein im Ganzen wird der Feldmarschall auf die Erfüllung der eingegangenen Verpflichtung durch selbe nicht rechnen können. Ob diese s^ine Zweifel gegründet seien oder nicht, mögen die Bewohner jener Landstriche entscheiden, welche diese Horden betraten. Die Mailänder Regierung glaubt die Aufmerksamkeit des päpstliche» Gouvernements auf den Oesterreichischen Coder lenken zu sollen. Es scheint aber nicht, daß Se. Heiligkeit in jenern Codex eine feste Stütze für den Ver tragsbruch aufzufinden vermochte. Wenigstens haben wir bis jetzt noch nicht gelesen, daß der Papst seine Unter thanen von dem eingegangenen Vertrag entbunden habe. Wir müssen dem Gouvernement in Mailand eine ein zige Kleinigkeit erinnern (nachdem wir auf sicherem Weg erfahren haben, daß jene Crociati bereits die großartige Beistimmung der genannten Mailänder Regierung be-nützend, wieder Hui Armee sich verfägen): Wir machen ihm somit bemerklich, daß wer sein Versprechen bricht, auch vom Gegner nichr mehr ein Gleiches zu fordern be rechtigt ist. Eine Besatzung, welche die Capitulation bricht, stellt sich außerhalb der zwischen gesitteten Völkern eingeführten Kriegsgesetze, und Keiner har daS Recht, fortan als Kriegsgefangener behandelt zu iwerden, falls ihn sein Schicksal dtm Gegner überliefert. Wir halten für nöthig, solches öffentlich bekannt zu machen, nachdem die Herren Crrciati in den Kriegsge bräuchen wenig bewandert zu sein scheinen, und die Mai länder Regierung, wie ans obigen« Dccret hervorgeht, auch ihrer Seits dazu beiträgt, sie iu ihrem Irrthum zu bestärken.\nBöhmen. 'x. Der commandirende General, Fürst Windischgrätz, hat in Prag am 2vken, dem Tage der Aufhebung deS Be lagerungsstandes , folgende Kundmachung erlassen: Ich ergreife die größten Theils freiwillig und ohne An wendung ernstlicher^ Maßregeln zu Staude gekommene Ablieferung der Waffen als einen willkommenen Anlaß, den Belagerungszustand mit dem heutige!! Tage aufzu heben , wiewohl ich von vielen und achtbaren Seiren an gegangen worden bin, denselben noch einige Zeit fortbe stehen zu lassen, wiewohl die Herstellung deS Straßen-Pflasters sehr langsam vorwärts schreitet, wiewohl leider noch immer einzelne Versuche von Aufwiegelungen vor» kommen. Der zum großen Theile rechtliche und gesunde Sinn der Einwohnerschaft Prags ließ sie endlich erkennen, daß die Tendenz aller meiner Verfügungen von dem Princip ausgehe, jeder anarchischen oder aufrührerischen Erscheinung mit Energie zu begegnen , hiedurch jeden Einzelnen in dem ungefährdeten, ungetrübten Genusse der uns Allerhöchst verliehenen constitutionellen Freiheit, zugleich in seinem ungehii.derlcn LebenSerwerbe zu schützen. Dieses von vielen Seiten mir beurkundet« richtige Erkennen meiner nie ver-"}