{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/d89cd068b010f253aa4ce77652d01bde", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "44tägigen Urlaub, einen eben solchen der Abg. KlauSu«r. Darauf . . .... Der Präs Wfi DeAHesttrv ^stittmlten permanevten Finanz-AusHuß.. ««glichst schnell zu wählen. Borrosch interpellirt den Präsidenten, ob eia Pro test von Erheblichkeit nicht Gegenstand der Verhandlung werd«» kötme. . iP riMd e n t.! dieß !«icht. Weiwrkeit!) » I ! S z ach e l wützftht chlll« jeder AdthOtng 2 Mitglieder i»De«MMj.xMSschllß. , L öHp e r. wünscht eine Ergänzung durch die Versamm lung Mb st in gleicher Anzahl wie au» den Abtheilungen. Borrosch fragt, ob die GeschäftS-Ordnung nicht ge stattet, etnen Paragraph deS gestern angenommenen Be schlusse« wieder aufzunehmen. Präsident. Eine Gegenerklärung auf den Protest ist gestattet, doch keine Debatte darüber, eben so wenig kein« Debatte über einen schon angenommenen Paragraph. Löhne r'» Antrag wird unterstützt; Podl« » Ski will nebst den Mitgliedern auS den Abtheilungen noch auS jeder Provinz ein Mitglied. (Unterstützt.) Bjnevitsch wünscht in den Finanz-Ausschuß zwei Abgeordnet« au» jeder Provinz durch die Abgeordneten der Provinzen gewählt. (Unterstützt). Maier beantragt 1) nebst dem schon bestehenden Fi-nanz-Aatschuß noch au» jeder Abtheilung 1, und 2) aus jedem Gouvernement 1; wird unterstützt-Maier begründet seinen Antrag dadurch, daß nebst dem allgemeinen noch ein provinzielle« Schuldwesen be steht, also auch die Provinzen zu berücksichtigen sind. Neu «all halt dieß für überflüssig, weil überhaupt nur Fiaanz-Capacitättli noth seien. Da« EinmahleinS ist « jeder Sprach« dasselbe. Brest! m<int, die Wahl aus der ganzen Versamm lung entferne sich am meisten ^von der Geschäftsordnung, s«i also zuerst zur Abstimmung zu bringen. Bjnevitsch. Jede Provinz soll« gleich vertreten wer den, also au« jeder Provinz zwei. Paul wünscht nebst den neun Mitgliedern auS den Seetionen noch neun au« der Versammlung und zehn au« den Provinzen. (Wird nicht unterstützt.) Umlauft ist gegen Maier'S Antrag, will nicht den schon bestehenden Finanz-AuSschuß so ipso beibehalten. Löhner'« Antrag wurde verworfen, eben so der deS Abg. Bjnevitsch. Maier ändert seinen Antrag dahin, aus jeder Abthei lung 2 neue (also nicht die schon in den Finanz-Ausschuß gewähltev), dazu au» jeder Provinz 1, also im ganzen 28 Mitglieder. Der 4ste Theil (zusammenfallend mit Szabel'S Amendement) angenommen, eben so der zweite (mit PodlevSky'« Amendement zusammenfallend.) DaraufjBerichd über geprüft« Wahlen. Solche kom men in der Ztrn und 9«n Abtheilung vor; die Wahlen all« als ynstandSlo» erklärt. Jonak interpellirt den Minister de« Innern. Be dauert , daß der Minister de» Auswärtigen nicht anwe send ist, da sich seine Frage auf auswärtige Angelegen heiten , die Politik in Italien, beziehen. Die Zeitungen, besonder» die Französischen, stellen bald eine friedliche, bald eine kriegerische Intervention, eine Negation srmie in Aussicht- Bei bewaffneter Intervention Frankreich« stelle si<i^ Italien« Unabhängigkeit als gefährdet dar. Frankreich und England sollen Hand in Hand gehen, Englands Vermittlung, geht sie dahin, sich in Italien festzusetzen, dürfte nur zu bedauern sein. Eben so tra ten im Frankfurter Parlamente freisinnige Redner auf, bei deren Berührung der Waffenchzten unserer Armee sich großer Jubel «rhob, da« Frankfurter Parlament war Oesterreichischer gesinnt, al« da« Wiener. Heckscher« Ant wort wj>r unbestimmt, wollte nur eine ruhige Ausglei chung. Ich frage also 1) ob Frankreich und England in-terveniren wollen; 2) in wie weit sich beide Mächte in Mailand bei de» Verhandlungen ketheiligen; Z) in wel chem Verhältnisse die Deutsche Cevtralgewalt dazu stehe, und besonder» 4) die Deutschen Reich«-Minister, endlich\n4S« Z) welche! die Politik unser« Ministerium« in dies« Hmge sein werde ? Doch da die Verhandlungen noch schwe ben, wolle er letztere Frag« nicht stellen. ? Minister Doblhoff. Ich muß Ihnen vor Allem er öffnen, daß d«r Minister? Präsident Wessenberg gestern angekommen ist, und daß er heute bereit« die Kammer betritt« Härte, wen» er nicht von der Reise angegriffen Wäre. Ja Beziehung auf die Interpellation die ich nach den Nerau<s»b»ngeo die der Interpellant selbst sd^^äl-lig war vorauszuschicken, nähmlich, daß ich in meinPß Stellung nicht jen» ausführlichen Mittheilungen machM kann, die von dem Minister des Auswärtigen zu ery»M ten wären, so erlaube ich wir in Beziehung auf die 4ße Frage ganz einfach zu erwiedern, daß der k. Großbrilta-nische Bothschaft« sowohl al« der Französische Geschäfts träger von ihren Regierungen Aufträge haben der hiesi gen Regierung AuSgkeichungSvorschläg« auf die Italieni schen Angelegenheit zu machen, worüber wir erst die Eröffnungen erwarten, dießfall« dürste daher nur von ^iner Mediation und nicht von einer Intervention die Rede sein, nachdem dieser Unterschied schon vom Herrn Interpellanten gemacht wurde. Wa« die Stellung der Frankfurter National-VersamM-luvg und de« Frankfurter ReichS-Ministeriums in dieser Angelegenheit betrifft, so ist unS nur au« den Verhand lungen bekannt, die Theilnahme w«lche sie im Interesse Oesterreich« davon genommen habe«. Eröffnungen von Seite de« Reich« - Ministerium« sind un« keine zuge kommen; aus dieser Beantwortung wird sich gewisser-massen schon die Zte Frag« gelöst haben. Indessen will ich doch anführen , daß au« brieflicher Mittheilung uns bekanntgeworden ist, daß da« Neich«-Minsterium einen Abgeordneten in da« Hauptquartier de« Feldmarschall« Radetzky senden will, ohn« daß uns jedoch bekannt wäre, welche Aufträge er dießfall« hat. E« scheint, daß er dort nur den Stand der Dinge genauer einzusehen hat. Ob die diplomatischen Agenten, die da« Deursche Reich«-Ministerium »ach Pari« und London geschickt hat, eine Verbindung mit der Italienischen Frage haben, können wir gleichfall« nicht äußern. Jonak wünscht noch zu wisstn, ob Frankreich und England sich bei den Verhandlungen betheiligen. Doblhoff. Darüber kann ich kein« nähern Erklä rungen geben. Ich glaube, e« hak keine unmittelbare in Beziehung auf den Friedensschluß, nur auf den Waffen stillstand Sratt gefunden. Weiter könnte ich in diesem Augenblicke nicht« angeben. Jonak dankt für die Auskunft, wünscht aber, daß der Minister d-S Aeußern einen Bericht über die Ita lienische Sache, und den Stand der Dinge in den Do nau Fürsteuthümern gebe. Der Abg. Reichel interpellirt das Ministerium, ob es gesonnen ist, die Französische Republik osficiel an zuerkennen ? Minister Doblhoff. Oesterreichs Regieruvg hat die Französische Republik nicht mehr anzuerkenn«», son dern es ist bereits zum Theile geschehen, indem die Er öffnungen dießfall« nach Frankreich gegangen sind, und indem der Französische Geschäftsträger bereit« letzten Sonntag ofsiciel bei Sr. Majestät empfangen worden ist. (Beifall.) D«c Abg. Staudenheim interpellirt da« Mini sterium der öffentlichen Arbeiten rücksichtlich der Staats-eisenbahnen, daß Expropricnionkn der Güter ohne Ein willigung und Verhandlung mir den Eigenthümern Statt fandeü. Minister Schwarzer glaubt, daß die Anfrage sich au« einer früh ern Zeii h-r dan>.e. Der plötzliche Angriff der Semmerioger Eise: bahu h i- seinen Grund in der Ueber-häufuvg der Aibritrc in der Hiupt- uud Residenzstadt. Es wurde augenblicklich befohlen , d^ß die Unterhandlung mit den Grmiddesitzern gepflogen we.de» ssli. Nach den Berichten, die der He r Minister bei sich hat, sei dieß alles bereits geschehen, auch >'?i bisher nicht die geringste Klage der Grundbesitzer vorgekommen. Staudenheim erwiedert hierauf, daß ihm ein j\nGrundbesitzer versichert«, daß den Grundeigentümern auf d«u Gr«»d«n d«r Eisenbahn 'nichtWbtkatwrivorden sei. 'wxiH'H ^rb^^AD^^aÄ«» die Be-richte hierüber vorlegend \"SH aH 5Ä, h Mierpellirtt' weiter'', 'daß bei dersel ben Gelegenheit ein- ganz« Masse Wiener Arbeiter io das Reichenauer Thal geströmt kW«». Kie dortigen Lviul-Verhältvisse sind nicht de^Ac?Hur UMrbkinHvSg «>nd .^,flegu«s dieses Leute MforaK M fregt, ob da« MtijsterÄW M»staNeFtzttroff«»^i«MAH Üebelstande abztWfeW Er bemerkt f«»er, Hau» imMarMach'im SiD»e«Äjer ThaA gewMDm geräumt und die Pfründner den Bauern aufgebürdet seien, und das Hau« für eiu Spital der Arbeiter verwendet werden soll. Er fragt, ob dieß gegründet uud ob dieß mir dem Gesetze vereinbar sei. Min. Schwarzer erwiedert, daß gestern 2 Unter nehmer hinau«geschickt worden, um dort «ioen LebenSmit-telverkauf einzuleiten, und di« an d«u Unt«rn«hmtrn in R«ich«nau und an den Behörde« das«lbst Hindernisse ge funden haben. DaS Gesetz erlaubt bei allen Bauuuter-uehmnngen, daß Stände zum Verkaufe von L«bea«witteln «richtet werden. W-S die zweit« Frag« betrifft, so sei ihm bi« jetzt nichtS bekannt, daß da» Gebäude für öffentlich« Zwecke und Arbeiter hergerichtet werden soll, obgleich er «s wünscht. Sollt« eS der Fall sein, so w«rd«n di« nöthi gen Einleitungen getroffen werd««, di« Gemeind« dafür zn «ntschädigen. Abg. Thienfeld erzählt di« bedaurrlichen Vorfälle von gestern und frägt: Welche» waren di« Ursachen der gestrigen Bewegung, welche Folg«» hatt« sie, und was sind die Minister gesonnen zu thun, um ähnliche Vor gänge künftig zu verhindern? Schwarzer. Anlaß zu dieser Btwegung gab die Her absetzung de« Taglohnes für Weiber und jung« Leute un ter 4Z Jahren, wozu sich schon seit 6 Wochen da» Be dürfniß zeigte, weil gerade bei ihnen «in solche« Zuströ men Statt fand , daß man sie nicht mehr berücksichtigen konnte. Auch zeigte sich bei den Gewerbe« an Arbeitern Mangel, weil diese Leute im Prater ?c. lieb« in Gesell schaft nicht« thaten. Ma« konute also nur durch Herab setzung de« Lohnes «in«u Theil auSscheideu. Doch geschah dieß nicht früher, weil dieß nicht gercthen war, ehe volle Garantie für Ruh« und Ordnung bestand; und e« mußte jetzt geschehen, denn die streng« Jahreszeit ist vor der Thür, wo dann 14- bis 1Z.VY0 Arbnter vrrsorgt wer den müßten. Hinausziehen dieser Maßregel hätte viel leicht nur in größerem Maße beunruhigt. Daher wurde diese Herabsetzung im Ministerrathe beschlossen, und die Mit theilung an die Behörden Frtitag« gemacht und Samstag den Arbeitern mitgetheilt. Der Sonntag verging ruhig, l aber Montag zogen sie herum, und da fand die erwähnt« Unruh« Statt. Da« Ministerium ist mit Kraft den Ar beitern entgegengetreten und hat oichtS zurückgenommen. (Beifall.) Ich glaube, daß dieß seit Monathen daS erste Mahl war, wo daS Ministerium ei«« Volksbewegung nicht nachgegeben hat, ich glaub«, daß all« Mitglieder damit einverstanden sind, wi« si« auch «rklärt hab«», daß dieß fortan die Richtschnur d«S Hand«lnS sein werd«. Wenn wir eine strenge Handhabung der Gesetz« al« nothwendig «rkannt haben, werde« wir mit aller Str«ng« den Be fehlen sür Ordnung gebührende Achtung zu verschaff«» wis sen. Ich glaube, «< war noch eine zweite Frage? Thienfeld: Sie Frage wege» dem Erfolg«. Minister Schwarzer: Der Erfolg ist d«r, daß viele Arbeiter an ihr« Arbeit zurückgekehrt find, und Viele vielleicht nicht mehr kommen, und sich andern Be schäftigungen widmen werden. Da« Ministerium wird auf diesem Weg« konsequent fortfahren. Minister Bach: D«r HerrJntrrpellaNt hat auch ge fragt, ob di« gestrige Bewegung «inen politischen Cha rakter gehabt habe, uud in dieser Beziehung vorzugsweise aus ein Placat hingewiesen, welch«» heut« zum allgemei nen Unwillen an den Straßenecken prantzt, in welchem ein Verein sich über daS Ministerium und den Reichstag stellt. (Beifall.) Meine Herren! Wir sind »Wsmtwortlich"}