{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845178/dd956d4d2fd0f375602291cdd3e95aae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vomistischen Lehren Gehör geben, sondern jede Einmi schung in freiwillige Contracte ablehnen. Nachdem Hr. Alcan gesprochen hatte, wurde diese Erörterung geschlos sen. Flocon : Es schlägt 1 Uhr! Der neuen Anordnung gemäß, müßte man daher hie Discussron abbrechen. In so kurzen Vorsitzungen laßt' sich , wie man sieht, kein ^ wichtiger Gegenstand erledigen. Ich trage daher auf Bei behaltung der alten^ Ordnung an, täglich nur eine Si tzung zu halten und diese so lange dauern zu lassen, als das Bedürfniß der Debatte es erheischt, v. Montreuil erneuert seinen Antrag, der neuen Verfassung nur vier Sitzungen wöchentlich zu widmen, nähmlich am Mon tage, Dinstage, Mittwoch und Donnerstage. Die bei den andern Tage, Freitag und Sonnabend, den andern Geschäften. Dieser Antrag wird abgenommen und die Sitzung für heure bis um 2 Uhr aufgehoben. Sitzung vom 4. September. In der um 2^ Uhr beginnenden Nachmittags-Sitzung schritt man zur Er örterung des Vorschlages Pascal Duprat's, nach wel chem die organischen Gesetze unmittelbar nach Annahme der Verfassung erörtert und votirt werden sollen. Herr de Salze sprach gegen den Vorschlag und beantragte, daß die Versammlung sich in den zwei auf die Annahme der Verfassung folgenden Monathen auflösen und daß zwei Monathe nach ihrer Auflösung zu neuen allgemeinen Wahlen geschritten werden solle» Mehrere Stimmen verlangten die Vertagung beider Vorschläge. Der Prä sident fragte, ob der Antrag auf Vertagung unterstützt werde.! Herr P. Duprat bekämpfte die Vertagung. — Bei der Abstimmung würd« der Antrag auf Vertagung mit 552 gegen 480 Stimmen verworfen; gleiches Schick sal hatte der Antrag des Hrn. de Salze , worauf der Vorschlag des Hrn. P. Duprat mit 536 gegen 454 Stim men angenommen wurde. — Der Finanz-Minister Goudchaur legte einen Decret-Entwurf rücksichtlich der Lyoner Eisenbahn vor. Hr. Charamaule berichtete Nah mens des Gesetzgebungs - Comites über den auf die Jour-nas - Suspensionen! bezüglichen Vorschlag des Hrn. Cres-xel - Latouche. Das Comite ist für !?lblehnung der Be rathung des Vorschlags, meint aber doch, daß für die Zukunft etwas geschehen müsse, und schlägt daher ein De kret vor , dessen wesentlicher Inhalt lautet: „Das öffent liche Ministerium soll die Angeschuldigten binnen 48 Stun den vor den Assisenhof zu stellen befugt fein, und die Ge schworenen sollen, im Falle des Schuldigbefindens, auf Suspension von 8 Tagen bis zu Z Monathen erkennen können.\" Die Versammlung sprach die Dringlichkeit des Decrets aus und setzte die Berathung auf morgen fest. Hr. Morin begann hierauf die allgemeine Discussion über den Verfassungs-Entivurf. Indem er den Absichten, die den Entwurf dictirt hatten, alle Anerkennung zollte, tadelte er insbesondere die übermäßige Centralifirung; die Fannlie werde vom Staate ganz absorbirt. Als Be weis hob er das .verboth, einen militärischen Ersatz mann zu stellen, und das Monopol der Arbeit her vor , über welche der Staat so zu sagen, allein ver fugen solle. Die Centralifirung sei der Grundfeh ler des Entwurfs, den er auch in der Beibehal tung des Grundsatzes einer einzigen Kammer wiederfinde; eine zweite Kammer würde oft ein nützliches Gegenge wicht abgeben und übereilte oder leidenschaftliche Be schlüsse verhüthen. Durch das schon erlassene Gesetz über die Unverträglichkeiten trete die Unzweckmäßigkeit einer ein zigen Kammer noch greller hervor. Herr Audry de Puyra-vau verlas zu Gunsten des Entwurfs eine Rede, von der man bei seiner schwachen Stimme nur wenig verste hen konnte. Er verlangt, daß der Präsident durch allge meine Stimmgebung gewählt werde, ohne daß der Na tional - Versammlung eine Wahl für den Fall zustehen solle, daß keine absolute Mehrheit vorhanden sei. Herr Zobez besorgte, der Entwurf enthalte manche der Keime, welche Revolutionen herbeiführen könnten , ohne sie zu befestigen. In Bezug auf das Röcht auf Arbeit äußerte er, daß dem Elende nicht durch ein^ Erklärung abgehol fen werde. Er tadelte, daß man dai! allgemeine Stimm--recht durch die Abstimmung nach Bezirken schwächen und die Stellung militärischer Ersatzmanner abschaffen wolle. Zum Schlüsse sprach er gegen das System einer einzigen Kammer, die früher oder später noth wendig zu einem langen Parlament oder zu einer Diktatur führen müsse. Herr Gerdy sprach gegen den überall hervortretenden Mangel an Autorität der Behör den, dessen Ursachen man erforschen müsse, um ihm ab zuhelfen. Als Hauptursache führte :r die allgemeine Be stechlichkeit an und verlangte als Gegenmittel, in der Verfassung solle der Grundsatz aufgestellt werden , daß Niemand ein Amt erlangen könne,! ohne es durch seine Leistungen verdient zu haben. Er hegehrte ferner , daß zur Unterdrückung der überall sich kundgebenden Neigung zum Ungehorsam gegen die Behörden den jungen Leuten «in politischer Unterricht ertheilt werde, der sie zeitig Fügsamkeit lehre. Der Redner drang sodann darauf, daß man in der Verfassung Grundsätze aufstelle, welche die\nSAG Unterdrückung von Wahlbestechungen, von Coalitionen der Arbeitgeber und sonstigen Mißbräuchen zum Zwecke hätten. Die Zahl der Mitglieder verminderte sich wäh rend Gerdy's Rede so rasch daß der Schluß derselben auf morgen verschoben werden mußte. Part«, 5. September. Die nach Paris geflüchtet«» Italiener erlassen durch F. G. Urbino, als ihr Organ, folgende Protestation gegen die vom Sardinischen Mi nisterium an den Rath der Lombardei unterm 24. August gerichtete Einladung, die Lombardei mit Piemont zu verschmelzen: „Im Nahmen der Italienischen Emigration und aller Lombarden und nach Einsicht des Inhalts des Decrets der provisorischen Regierung vom 42. Mai 4848, das sich über die Verschmelzung der Lombardei mit Piemont ausspricht; nach Einsicht der Einladung, die der Mini sterrath von Turin an die Mitglieder der provisorischen Regierung der Lombardei unterm 24. August'richtet, in Erwägung, daß die in dem erwähnten Decrete der Lom-bardisch-provisorischen Regierung vom 12. Mai 4848 rücksichtlich einer Verschmelzung der Lombardie mit Pie mont aufgestellten Gründe gar nicht mehr existiren; daß die Unterschriften unter jenes Decret auf betrügerische und ungesetzliche Weise erzielt worden sind; in Erwä gung endlich, daß Carl Albert in seiner Capitulation vom 6. August, die übrigens von keinem der anwesen den Lombarden genehmigt worden, aus eigener Macht vollkommenheit auf alle Rechte entsagt hat, die er etwa aus jenem Decrete auf die Lombardei hätte geltend machen können; erklären die Emigration und sämmtliche Lombarden die Verschmelzung der Lombardei mit Piemont für null und nichtig und gar nicht gesche hen und protestiren gegen alle Handlungen der ex-provi sorischen Regierung, welche auf diese Verschmelzung Be zug haben. Paris, 2. Sept. 4848.\" Der Französische Gesandte, G. v. Beaumont, schreibt aus London, daß die für den Europäischen Großhandel, besonders in Leder, so fühlbaren La Plata-Händel ihrer günstigen Lösung endlich nahe seien. Pariser Briefe. Vlll. Der Französische Verfassungsentwurf. Der Entwurf, welcher vor einigen Tägen in der Na-tional-Versammlung verlesen worden ist, weicht wesent lich von dem früheren ab. Man sieht es dem neuen Entwürfe an, daß er dem Einflüsse der veränderten Um stände sich hat unterziehen müssen: die Republik hat seitdem einen großen Theil ihres Selbstvertrauens ver loren; eine Art Zweifel hat sich aller Gemüther bemäch tigt, und mit den Ideen hat sich auch die Sprache be deutend gemäßigt. Die Abänderungen treffen nahment lich die acht Artikel der neuen Einleitung. Der erste Artikel enthält eine weitschweifige, ziemlich hohle Be schreibung des Zweckes der Republik, welche in dem 2ten als eine untheilbare Demokratie erklärt wird; der dritte stellt von Neuem den Grundsatz der Menschenrechte auf; der vierte spricht vom Dogma der Freiheit, Gleichheit und Brüderlichkeit; im fünften erklärt die Französische Republik die fremden Nationalitäten achten, keine Erobe rungskriege machen und gegen die Freiheit keines Vol kes kämpfen zu wollen. Im sechsten und siebenten wer den die Pflichten der Bürger gegen die Republik aufge zählt; darunter heißt es z.B., daß der Bürger verpflich tet ist , sich und der Seinigen Lebensunterhalt durch die Arbeit zu sichern und sich vorsichtig Hilfsmittel für die Zukunft zu bereiten, zum allgemeinen Besten beizutra gen und seinem Nächsten zu helfen, so wie zur allgemei nen Ordnung durch die Beobachtung der moralischen Ge setze. Der achte Artikel verkündigt die Pflichten der Re publik gegen den Bürger: sie soll denselben schützen in seiner Person, seiner Familie, Religion, seinem Eigen thum und Arbeit und ihm den ersten Unterricht verlei hen ; sie ist den Bedürftigen Unterhalt schuldig, und soll ihnen in den Gränzen ihrer Hilfsmittel Arbeit verschaf fen oder denen, welche zu arbeiten außer Stande sind, in Vertretung der Familie, Lebensmittel verabreichen. Das sogenannte Pacht zur Arbeit findet sich auf diesen neuen Ausdruck beschränkt. Das von Armand Mar^ast abgefaßte «xpos« Ses mo-tiks erörtert die Hauptpuncte des Entwurfes. Insbeson dere sind die drei Fragen, das Recht zur Arbeit, das Einkammersystem und die Präsidentschaft betreffend, darin weitläufig behandelt, und es erscheint uns interessant, den in jenen drei Fragen ausgesprochenen Jdeengang nachzu weisen. „Die Brüderlichkeit, heißt es daselbst , indem sie in den Glauben und die Sitten eindringt, hält die von Natur selbstsüchtige und übergreifende Freiheit an der Schwelle der Ungerechtigkeit zurück. Sie sichert einem jeden menschlichen Wesen die Achtung seiner Rechte, seine Brauchbarkeit und die Befriedigung seiner ersten Bedürf nisse zu. Die auf den Gipfel des Staates gestellte Brü derlichkeit ruft daselbst jene Fürsorge hervor, welche für\ndie Schwachen wacht, für die Leidenden sich beunruhigt, für die durch Unfälle der'Arbeit Beraubten thätig, wohl thuend für die Verlassenen und für die Unglücklichen be dacht ist, eine Fürsorge, deren ÜZlick das ganze gesellige Leben zu umfassen scheint, und deren Thätigkeit sich in diesen drei Worten zusammßnfassen läßt: sehen, voraus sehen und fürsehen (voir, prevair st pourvoir).\" „Wir hatten das Recht zur Arbeit in den ersten Ent wurf gebracht. Diese Formel ist zweideutig und gefähr lich erschienen. Man hat gefürchtet, daß sie eine Auf munterung zur Faulheit und zum Laster werden könnte, daß Legionen von Arbeitern, jenem Rechte eine Bedeu tung zuschreiben, welche es nicht hat, dasselbe zum Schilde eines Aufstandes erheben könnten. Dazu kommen noch bedeutendere Rücksichten: wenn der Staat sich ver pflichtet, Arbeit allen denen zu verschaffen, welchen solche aus irgend einer Veranlassung gebricht, so wird er ge zwungen, einem Jeden die für ihn geeignete Art Beschäf tigung zu verschaffen. Sonach wird der Staat Fabri kant, Kaufmann, Producent im Großen und Kleinen; von allen Bedürfnissen beschwert wird er das Monopol aller Industriezweige übernehmen müssen. Wir haben unsere Ansicht klarer und bestimmter dadurch machen wollen, daß wir statt des dem Einzelnen verliehenen Rechtes das dem Staate zustehende ausgesprochen haben.\" — Sonach heißt es in der jetzigen Abfassung des betreffenden Arti kels: „Die Republik verbürgt einzig die Freiheit der Ar beit und der Industrie, und verspricht bloß die Arbeit zu befördern durch den unentgeltlich zu ertheilenden Ele-mentar-Unterricht, die gewerbliche Erziehung, die Gleich heit der Beziehungen zwischen Meistern und Arbeitern, die Errichtung öffentlicher Arbeiten in den Departements und Gemeinden von Staatswegen zum Zwecke der Be schäftigung unbeschäftigte? Hände.\" Amerika Die Population der Vereinigten Staaten im I. 4847 war 2V.746.400. DerGesammtertrag war: An Weizen 444.24Z.5vv Bushels (4 Bushel eiro» — 4 Metzen), an Gerste 5.649-95V B., an Hafer 467.867.000 B., an Korn 29 222.700 B., an Buchweizen 44.67Z.500 B., an Mais (Kukuruz) ZZ9.Z56.000B>, anErdäpfel 400Mill. 965.000 B., an Tabak 220.464.000 Pfd., an Reiß 403.040.500 Pfd., an Baumwolle 4.044.500.000 Pfd., an Seide 404.600 Pfd., an Zucker Z24.940.500 Pfd., an Hanf 55.500.000 Pfd. Der estimirte Werth der Produktion von Brot-Getreidesorten im Jahre 4847 war Dollars 499.342.435 998.684.870 Gulden C. M. Der Erport darin für das Jahr war Doll. 53.262.457 — 406.524.944 Gulden. Es verblieben mithin zur ei genen ConsumtiSn im Lande der Werth von Dollars 446.079.978 --- Gulden 892.450.956.\nt e n. 42. Sept. Die Vorfälle, deren Schauplatz heute das Ministerium des Innern war, müssen jeden Freund der wahren Freiheit auf daF tiefste betrüben. Das größte Heiligthum des Bürgers, das Hausrecht, wurde verletzt, und die That erscheint uns um so beklagenswerther, als dieses Haus ein Haus der Nation, der auf solche Weise in seinem Hause Bedrohte einer der ersten Beamten der Na tion ist. Wir würden dem ganzen Vorfalle, der in aufge regter Zeit und bei der wechselnden Volksstimmung sich auf ähnliche Weise bereits in fast allen großen Städten ereignet hat, keine größere Wichtigkeit beilegen, wenn nicht fast überall die Folgen eben so bedauerlich gewesen wären. Kein Staat und nicht das Ziel unseres ganzen Strebens, die Freiheit, könne bestehen ohne Gesetzlichkeit, kein Gesetz ohne die Achtung vor demselben, und wie kann das Gesetz zur Geltung, zur Achtung kommen, wie kann nach dem großen Beispiele Englands und des freien Amerika das sicherste Bollwerk der Freiheit werden, wenn man den sichtbaren Träger desselben, wenn man einem der ersten Beamten des Staates durch Drohung, Demon stration und Zwang das abnöthigen will, was er ver möge des Gesetzes nicht bewilligen kann, nicht bewilli ge» darf. Der heutige Vormittag war ein trauriger Beweis, wie sehr ein großer Theil unserer Bevölkerung noch nicht zur wahren Erkenntniß ihrer Interessen gekommen ist. Es wird gewiß Niemand geben, der nicht von der Ueberzeu gung durchdrungen ist, daß unser schwer darniederlie gende Gewerbsstand eine kräftige werkthätige Hilfe be nöthige, daß man die Erwerbsquellen, die ohnehin spar sam fließen, offen halten müsse, und durch Mittel zweck dienlichster Art sie vor dem Versiegen zu schützen. Ist aber der Verein des Hrn. Swoboda ein solches Mittel? — Und da ist eS, wo wir offen und ehrlich sagen müssen: nein! Hr. Swoboda beabsichtigt nähmlich Actien in der Capital - Summe von 4 Millionen auszugeben. Diese"}