{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929617/0c77a45a3465b8d5700f96a7b18aae9d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "la marchandise, moyennant l'obligation d'en payer les droits, lors du premier  acquit dc so:lie eu consommation. 2° Les formalités à remplir, pour l'obtention des acquits à la sortie des entrepôt*, seront considérablement diminuées; 3° Lescautioiiuemciits que l'on exigeait, pour que les marchandises placées  en entrepôt libr.li.tti destinées au transit direct, pussent sortir, seront supprimés.comme faisant double emploi. 4° D'imlrcs dispositions, sur lesquelles la chambre a appelle l'attention de M. Qualin, seront l'objet d'un examen attentif, et i! y a des nutifs qui nous autorisent à espérer qu'ibrésultcra de cet examen ces mrsurcs plus équitables pour le -commerce, et-que notamment il sera fait droit auv réclamations  réitérées qu'a suscitées la fausse interprétation dc l'art 14 dc la loi du 4 mars 184 G — interprétation à l'aide dc laquelle on enlevait aux importeurs le bénéfice de 3 p. c. de lare qui leur était alloué et ilù, pour le seul lait d'avoir versé et mis en un las, puis, replacé dans les mêmes emballages une quantité plus ou moins grande de café. Il est à croire que celte opération, nécessaire eu certains cos et toujours utile au commerce, sans le moindre préjudice pour le trésor, ne sera plus assujettie à une nouvelle  laxe, plus entravée par conséquent,\nLe Mornii'g-Cltronich public I.i tr.idntion des pièces diplomatiques  communiquées aux chambres françaises, et les fait suivre des observa!ions ci-après : ,\nLes journaux de Paris nous ont apporté le texte (les documents communiqués  par M. Guizot à la chambre drs paire et relatifs ans affaires de Suisse, il est facile du découvrir au premier roup-d'œil qu'ils ne sont rien moins que complets. Ils paraissent avoir élé disposés cl arrangés dc manière,  non à éclairer les chambres françaises cl le public en général sur la véritable position de ces affaires, mais plutôt avec le dessein de les exposer  de la manière qui convient le mieux aux vues dc M. Guizot. Les omissionsqu'on  y remarque, ajoute le Slorning-Cltronicle, fournissent une preuve convaincants du soin avec lequel on a fait un choix pour représenter  la question au point de vue le plus favorable àla politique du premier ministre de France.\nParmi les omissions qui nous ont le plus frappé esl celle dc la note communiquée  le 2 juin dernier par M.Bois-lc-Comtcà ia dièic suisse, cl dans laquelle ce diplomate a déclaré au nom de son gouvernement que la France,  d'accord avec ses alliés et notamment avec l'Autriche, ne permettra pas que le pacte fédéral soit revu et changé par la diète. Or, il est défait que, malgré l'existence dc celle noie, M. Guizot a depuis admis que la diète suisse avait le droit dc revoir et dc changer ledit pacte si bon lui semble.\nLe Morning-Chronicle prend ensuite aele dc la déclaration que M. Guizot  aurait l'aile dans le sein du comité dc la cl.ainbredcs députés,qu'il avait était induit en erreur à l'égard de la Suisse, cl que les affaires de celte contrée  ne lui avaient pas élé présentées dans leur véritable jour.\nRelativement à l'ltalie, le ilorning- Chronicle'fait ressortir que M. Guizot  avait déclaré être disposé à cncouragerjnsqu'à un certain degré une marche progressive dans toutes les partieS'dc celle presqu'île où il se manifesterait  une disposition en faveur dc la reforme. Ce journal s'attache ensuite  à faire remarquer que M. Guizot a pris l'engagement de seconder le efforts des Etats italiens pour s'assurer les avantages des institutions constitutionnelles  dont jouit la France, mais qu'en, même temps il s'opposora à tonte tentative ayant pour ol jet de modifier la position réciproque des divers  Etats d'ltalie, telle qu'elle a élé fixée par le congrès de Vienne.\nComme cette dernière série de déclarations de M. Guizot ne forme pas un objet decri'iquesde la part du Morning-Chronicle,\ni lieu d'en conclure qu'elles sont en lotit point conformes aux vues du gouvernemeni britannique, ce qu'il est sans doute utile de constater.\nObvièrent euïie de porter à son comble l'angoisse dc la ménagère, en lui disant que justement c'était un duc qui allait venir manger sa vinaigrette;  mais ne voulait pas mettre à celte rude épreuve l'amour-propre culinaire de Mme Barbançon, il se contenta de lui dire : — Le mal est fait, maman Barbançon... tout ce que 'fe vous demande, c'est de ne pas me faire auront devant un ancien camarade de l'armée d'Afrique. , . ■— Jésus... mon Dieu ! pouvez-voiis craindre cela, Monsieur Olivier ? vous faire -affront... moi ? c'est tout le contraire... car j'aurais voulu... que,.. —Il se fait tard, — dit Olivier en interrompant ses doléances, ■—. mon ami va arriver avec une faim dc soldat... Ah ! maman Birbançou.ayez pitié de nous.' — C'est pourtant vrai...— dit la ménagère, —je n'ai pas vn moment à perdre... Et ia digne femme s'éloigna en hàlc, répétant avec douleur. N'avoir pas choisi le jour du pot-au-feu I — Ouf!... — dit le vétéran, lorsque la ménagère fut partie, —je respire.  Eh bien! elle a prisça beaucoup mieux que je ne l'aurais cru...Tu l'as ensorcelée...Mais, à nous deux maintenant, Monsieur moi nevcii.'Tunc pouvais pas me prévenir, afin que lon ami trouvât nu moins ici un dîner passable! tu l'invites ainsi à brûle-bourre: et c'est un duc par-dessus h: marché... rnais-dis mpi... comment diable tu as eu un duc pour camarade dans les chasseurs d'Afrique? ■— En deux mots, voici l'histoire, mon oncle; je vous la dis, parce que vous aimerez lont dc suit mon ami Gerold, car il n'y en a pas beaucoup de cette race el de ceitc trempe-ià... je vous assure... Lui et moi, nous avions été camarades de classe au collège Louis-lc-Giand. Je pars en Afrique... au bout de six mois, qui est-ce que je vois arriver aïj quartier (nous étions alors à-Oran)? mon ami Gérald en veste et en pantalon d'écurie... — Simple cavalier? — Simple cavalier. — Comment? grand seigneur et riche, sans doule, il n'est pas entré à Snint-Cyr? -— Non, mon oncle. --Un caprice,alors? un coup de lète ? .— Non, mon oncle, — dit Olivier avec un accent pénétré, —la conduite de Gcrald a été, au contraire, parfaitement réfléchie; il est, en effet, très grand seigneur de naissance, puisqu'il est, je vous l'ai dil, duc deSenneterre. — Oui, l'on voit souvent ce nom-là dans l'histoire dc France, — repril le vieux marin.\n— C'est que la noblesse de la maison de Senneterre n'est pas seulement  ancienne, mais illustre, mon oncle; du resle, la famille de Gérald a perdu lapins grande partie de l'immense fortune qu'elle avait autrefois; il leur reste, je crois, une quarantainede mille livres de rentes.. C'est beaucoup  pour tout le monde, mais c'est peu, dit-on, pour des personnes d'une grande naissance, et d'ailleurs Gerald a deux sœurs... à marier. — Ah ça !... dis-moi comment et pourquoi lon jeune duc s'est fait soldat? \n— D'abord, mon oncle, ce brave garçon est fort original, fort spirituel, et il a toutes sortes d'idées à lui. Ainsi, lorsqu'au sortir du collège, Gerald s'est trouvé en âge d'être atteint par le recrutement, son père (il avait encore  son père) lui a dit tout naturellement qu'il allait mettre à une bourse d'assurance afin dc le garantir contre les chances du sort. Savez-vous ce qu'a répondu ce singulier garçon ?\n— Voyons un peu. — « Mon cher père, — a dit Gérald, — il est un impôt que tout homme »dc cœur doit payer à son p;iys, c'est l'impôt du sang, surtout lorsqu'on » se bat quelque pari. Je trouve donc ignoble dc vouloir échapper, moyen»  liant finances, aux dangers de la mierre en achetant un pauvre, diable «qui s'arrache à son champ ou à son métier pour risquer d'aller se faire « tuer à voire place... Acheter un homme... c'est... passez-moi le terme, se » donner un breve! de Jean f..,.., avec privilège du gouvernement. Or, corn»  me je ne suis pas jaloux dc ce privilégc-là, si j'ai un mauvais numéro je » partirai soldat. «\n■— Ah ! pardien ! j'aime déjà ton jeune due !! — s'écria le vétéran. — N'est-ce pas, mon oncle, que c'est vaillamment pense, ■— reprit Olivier  avec une expression d'orgueil amical. — Quoique celte résolution lui parût très étrange, le père dc Gérald était trop homme d'honneur pour la combattre; Gérald est tombé au sort, et voilà comment il est arrivé simbb;  cavalier aux chasseurs d'Afrique, pansant son cheval, étant de corvée ou dc cuisine tout comme un antre, faisant rondement son métier, dallant  sans mot dire à la salle de police, s'il s'attardait sans permission: en un mot, il n'y avait pus dc meilleur cavalier dans son peloton.\n— Et avec ça, crânement brave, hein? — dit le vétéran déplus en plus intéressé.\n— Brave comme un lion, et si brillant, si gai, si entraînant dans une charge, que son entrain aurait mis le feu au ventre à lout un escadron ! !\n— Mais avec son nom. ses protections, il a dû devenir vite officier? .— II l'aurait été probablement, quoiqu'il ne s'en souciai pas beaucoup, car une fois son temps fait, sa dette payée, comme il disait, il voulait revenir  jouir de la vie de Paris, qu'il aimait passionnément.\n— Brave et singulier garçon que lon jeune duc. — Au bout de trois ans dc service — poursuivit Olivier — Gérald était, comme moi, inai'éclial-des-logis-cbcf, lorsqu'à va ni témérairement chargé un groupe des cavaliers rouges, il a eu l'épaule cassée d'un coup de fui; heureusement j'ai pu le soulager cl le ramener mourant sur mon cheval. Mais la blessure de Gcraltl aeu dc telles suites, qu'il a été réformé : alors, quittant leservicc, il est revenu habiter Paris. Déjà liés par nos souvenirs  dc collège, nous étions devenus intimes au régiment.Nousavons continué  de correspondre; j'espérais le voira mon arrivée ici, mais j'ai appris qu'il était allé làirc nu voyage en Angleterre; ce malin, je passais sur le boulevard de Monceaux, lorsque j'entends qu'on m'appelle à tue-tète : je me retourne, je voix Gérald sauter d'un élégant cabriolet, courir à moi, et nous nous embrassons,—ajouta Olivier avec une légère émotion, — mal foi, nous nous embrassons comme deux amis s'embrassent àla guerre, après une chaude affaire... Vous savez ça mon oncle? — Aqui le dis-tu, mon enfant? « — Il faut que nous dînions et que nous passions la soirée ensemble » aujourd'hui, — Chez mon oncle (je lui ai cent l'ois parlé de vous; i! vous » aime presque autant que moi, dit Olivier en tendant la main au vétéran); > «—eh bien! j'irai diner avec vous deux, — reprit Gérald,— ca va»  -t-il ? tu nie présenteras à ton oncle; j'ai mille choses à te dire, a Sachant » combien Gérald est simple et bon garçon, j'ai accepté sa proposition, \\e prévenant que mes écritures me forçaient à le quitter à sept heures, ni pin* ni moins que si j'étais clerc d'huissier, — dit gaiment Olivier— ou que si j'étais obligé de retourner au quartier. ■— Brave enfant que lu es! — dit le commandant à Olivier. — Je me fais une joie dc vous présenter Gérald, mon oncle, certain qui vous serez tout de suite à l'aise avec lui, et puis enfin...— dit le jeune sol' dat en rougissant légèrement.. — Gérald est riche ;je suis pauvre, il cou' natt mes scrupules, et comme il sait que je n'aurais pas pu payer mon éçûj chez quelque fameux restaurateur, il a préféré s'inviter ici. •—Je comprends ça, — dit le vétéran,—■ et ton jeune duc montre I* délicatesse d'un hou cœur en agissant ainsi... Qu'au moins la vinaigrette de maman Uarbançon lui soit légère. — ajouta joyeusement le commandant. A peine avait-il exprimé ce vœu philantropique, que la sonnette (10 1\" porte de la rue retentit dc nouveau. Bientôt l'oncle et le neveu virent Gérald, duc de Scnucterrc, s'avance' dans une des allées du jardinet. Mme Barbançon, l'air affairé, le regard inquiet et décorée de son tabli\"' dc cuisine , précédait le convive improvisé. (La suite à demain.)\nNouvelles d'Angleterre.\nLondres, 14 janvier. La cour du banc de la reine a élé saisie aujourd'hui de la requête  tendant à assigner en justice l'archevêque de Canlorbury à l'effet de voir dire e! ordonner que les formalités de confirmation  de l'élection du dr llau.pden, évêqöed'Hereford, ont élé illégales et doivent être en conséquence annulées. La cour, après avoir entendu sir Fiizroy-Kelly, run des membres les plus éminenfs du barreau de Londres, dans les développements à l'appui delà requête, en a admis les conclusions.\nOn a annoncé aujourd'hui la suspension de payement de MM. Cargiil Headlam el G\", maison considérable de New-Casle, engagée  dans le commerce des Indes-Orientales. On espère que les embarras de celle maison ne seront que momentanés et qu'elle pourra faire lace à se< engagements. On explique le mouvement de hausse qui a eu lieu ces jours derniers sur les fonds publics, à la bourse de Londres, par un accord enirele gmiverneineiil et la banque d'Angleterre, dans le but de faciliter une cotisolidalion de bons de l'échiquier. Kous ne somme* pas à même de garantir i'cxacliludo de ce projet  financier. Une maison importante de Newenstle, MM. Cargiil  Headlam et C\", vient de suspendre ses paiements. La passion  des chemins de fer n'est pas encore éteinte en Angleterre ; 99 bils seront, dit on, présentes à la reprise des travaux parlementaires. La réunion hebdomadaire des directeurs de la Banque d'Angleterre  a eu lieu le 13 janvier, sans qu'aucune résolution ail été pour In diminution du (aux de l'iniérèt. Le commerce approuve  généralement ceile conduite, dit le Standard, c.av Vt\\baissement  do l'intérêt n'aurait pour effet que de stimuler encore  la spéculation sur les fonds publies, sans aucun avaiilag.' potir le commerce sérieux. Les lettres reçues des districts manufacturiers dû Lano.ishite ne sont nas du tout favorables. Des sinistres commerciaux viennent de frapper les producteurs. L'on est Ires inquiéta Grlascow et à Manchester, surtout au sujet des nouvelles que le prochain courrier apportera de Calcutta. Les manufacturiers de Glascow sont compromis pour des sommes considérables dans la faillite de la maison Coi.esworili,eî fous les jours de nouveaux désastres sont signalés. Les Banques d'Ecosse perdront aussi beaucoup, parce qu'elles ont pris l'habitude, dans ces dernières  années, d'escompter le papier lire pour le montant des marchandises  expédiées dans l'lnde, laChitieet l'Amérique du Sud. L'ordre est arrivé le 12 à chacun des dix bataillons du régiment  d'artillerie à Woolwieh , dc faire parvenir a l'inspection générale une lisiecomplète des sous-officiers qui ont des droits à être promus à un grade supérieur (celui d'officier exclusivement)  par suite de l'augmentation de 20 compagnies que va recevoir  le régiment. Les cadres d'officiers devront également être augmentes. L'artillerie sous les ordres du colonel feidmarécbal  marquis d'Anglesea , maître-général, se composera d'un général-major, sous-adjudant général, de onze colonels commandants, de 22 colonels ,49 lieutenants-colonels .de 109 capitaines dont 100commandants des compagnies d'artillerie à pied, y compris les huileries de campagne ; de 120 capitaines eu second , y compris les adjudants des bataillons ; de 221 premiers  lieutenants, trois par balteried'artillerie à cheval et deux par compagnie d'artillerie à pied , et de quatorze sous-lieutenants.  L'effectif de chaque compagnie d'artillerie à pied est de 99 hommes , sous-officiers compris , ce qui donne un total de 9,900 hommes, non compris l'artillerie à cheval.\nUn agent du commerce de Manchester, dans une circulaire qu'il a expédiée à ses clients sur les résultats de l'année 1847, donne les détails suivants sur les pertes éprouvées pendant le courant de l'année par le conim erce anglais. Sommes versées sur les chemins de fer cl qui sont provisoirement improductives pour la circulation . . . 2,197,125,C00 fr. Emprunt d'lrlande . . 250,000,000 Importations de grains étrangers pendant quinze mois 825,000,000 Pertes présumées des faillites commerciales estimées à 750 millions et sur lesquelles la perte réelle est d'un tiers environ 250,000,000 Déchet sur le commerce de coton en 1847 comparé avec 1840 230,406,550 Total. . . 3,752,621,550 fr. f\\. celle somme ou doit encore ajouter la.dépréciation de la propriété. Depuis deux ans , cette dépréciation est évaluée à la somme énorme de 9,421,703,550 fr. Cependant celte perte est en grande partie imaginaire , attendu que le prix de In propriélé  , qui n baissé pendant l'année 18i7, se relèvera dès que l'état des affaires sera devenu plus prospère.\nLes journaux anglais publient une lettre adresseeparM.de\nMoiitaienibert à M. John O'Connell. Le 10 février, Je père Lacordaireprononcera  l'oraison fiiiièbred'O'Connell dans l'église de Notre-Dame à Paris. Lel3oule 14 février, les catholiques' de la capitale se réuniront en un banquet. M. de Montalembert invite M. John O'Connell et sa familleà la solennité religieuse, et àce qu'il appelle une réunion intime. La réponse de 31. John O'Connell n'est pas encore connue.\nNouvelles d'Espagne.\nLa batailleengagéenu sein du congrès , au sujet de l'accusation  contre M. Salamanca, continue dans les journaux divisés en deux camps. D'un côté, M. Salamanca est un concussionnaire;  de l'attire, M. Pidal est un calomniateur, le tout assaisonné  des plus violenles injures et des allusions les plus violentes.  Ce qu'il y a de remarquable dans cette lutte acharnée, c'est l'attitude du gouvernement qui affecte de se renfermer dans l'impossibilité la plus absolue. On assure que le généra! Narvaez  blâme tout haut la conduite de ceux qui ont préparé et signé l'accusation contre M. Salamanca. et que ses efforts ont élé impuissants à réprimer l'ardeurde la fraction de la majorité que dirigent MM. Mon et Pidal. On annonce que M. Sslaïujinca a publié nue justification. Le bruit court à Madrid que la reine va partir pour un voyage en Andalousie , le changement dc climat lui étant impérieusement  ordonné pour rétablir sa santé ébranlée. Il est toujours fortement question de la retraite, comme président du conseil, du général Narvaez , qui retournerait à l'ambassade de Paris. La Gazette dc Madrid publie l'ordonnance suivante : Art. ler. Les détenteurs de créances ne provenant pas d'actifs (liabcres) représentés par des traites, billcls et autres titres expédiés pour compte et à la charge du trésor public, du 1\" mai 1828 au 31 décembre 1847. par les bureaux et dépendances Je l'Etat civil ou militaire, à ce autorisés devront  soumettre ces créances à leur examen et reconnaissance, dans le délai  rigoureux de 2 mois, comptés à partir dc la publication du présent décret.  Art. 2. Celle présentation aura lien à Madrid à la direction générale du Trésor, et dans les provinces aux intendances respectives par le moyen de doubles coupons, spécifiant le numéro d'ordre, la date et l'importance des créances. Un des coupons sera retourné aux intéressés, dûment certifié pour la garantie. Art. 3. Après que la valeur de toutes et. chacune des classes des créances dont s'agit aura élé reconnue, le gouvernement présentera  auxcortès, un projet dc loi sur le mode de les paver. Au palais le 7 janvier. Ce décret est fondé sur ia nécessité 'de COnnailrc le montant, de ioutc la dette à la charge d.l Irésor ne provenant pas d'actifs (liabcres) et payahlcs par le trésor depuis le l™mai 1828, époque à laquelle a élé établi le système du budget, jusqu'à la (in de l'année dernière, dans Ie hut de pouvoir aux moyens de payer ces créances, ainsi que le permettront les antres obligations du l'Etat. Ce décret a encore pour but dc prévenir les falsifications  de certains titres de ladite deltc.\nAffaires d'Italie.\nSuivant les lettres reçues de Turin, le roi de Sardaigne a refusé de recevoir la députation génoise chargée de lui remettre la pétition demandant l'cloignement des jésuites et l'institution delà garde civique. Arrivés à Turin, le 7, ces délégués ne purent  obtenir une entrevue que du ministre de l'intérieur, qui leurreprésent.i que le roi ne pouvait recevoir une députation sans mandat légal, exprimant les vœux illégaux d'une assemblée  illégale. Le ministre reçut les députés poliment, mais avec fermeté, et les engagea en les congédiant, à prolonger leur séjour  à Turin le moins possible. La députation est répartie le 8 pour Gênes.\nLe gouvernement sarde n'entend pas cesser pour cela de suivre  la marchequ'i! s'cstfraeée. Toutes les réformes qu'il avait annoncées viennent d'être accomplies; la dernière, cel le de l'organisation communale et provinciale, vient d'être publiée dans la Gazette ptémontaise. Le gouvernement ne recule point devant les améliorations qui seront jugées ultérieurement nécessaires  et possibles pour atteindre Je but qu'il s'est proposé; mais il a reconnu aussi la nécessité de procéder légalement et avec une sage lenteur. Le décret d'organisation de l'administration communale et départementale  du royaume de Sardaigne est modelé sur les institutions françaises."}