{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/439d59a3fc3b6507a909f49cf9061c3e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Grunde früher oder später fallen und zu Grunde gehen, denn man darf nicht vergessen, daß Jeder, der ein Ver-mögen von 59,WZ oder 100,000 Gulden besitzt, we nigstens eine» dreifachen Credit in det Welt genießt; allein weder die große Geldkraft noch der mächtige Credit waren so schädlich und zu befürchten. Denn auch der große Credit ist ein Eigenthum, welches im Vermögen mitbegriffen ist, und tvenn das kleine Capital mit dem großem concurriren kann, so muß sich das herausstellende Credits - Verhältniß ebenso bewähren und ausgleichen; nur ist es unbedingt nothwendig, daß der Mittelstand seinen ihm bemessenen und beschränkten Credit auch ge^ fund und kräftig zu allen Zeiten genießen müßte. Leides aber ist dem nicht so, denn während der reiche Kauft und Gewerbsmann seinen mächtigen Credit unter allen Wechselfällen solid und sicher anspricht, muß der Mittel stand sein schwaches Berträum erzwingen und erbetteln, und muß sich ganz natürlich jede Waare, jeden Preis und jeden Zinsfuß nach-Beliebe« gefallen lassen, ein Nach theil, den er auf zweifache bittere Weise empfindet, nämlich: wenn er in die Lage kömmt, seine rohen Stoffe auf Credit zu beziehen, und dann, wenn er genöthigt wird, die für seine verkaufte Ware bezogenen Wechsel zu verwerthen» daher entsteht die unglückliche un natürliche Concurrenz, weil der Reiche in diesen beiden Fällen wenigstens schon 6—8 o/„ voraus hat, um welche er seine Erzeugnisse billiger liefern und veräußern kann; dadurch zwingt er aber den schwächeren ConcurreMen zu gleicher Maßnahme, wodurch der Verdienst so genau bemessen nnd beschränkt bleibt, daß er kaum hinreicht, das Arbeiterperspnale zu befriedigen und seinen eigcnen Taglohn zu sichern. Was Wunder also, daß die Mit telklasse bei einer ungünstigen Conjunktur durch den ge ringsten Verlust erschüttert wird, und bei dem nach folgenden gänzlich erliegen muß. So schmerzlich und betrübend diese praktische Darstellung für den größeren Theil der industriellen Welt auch sein mag, gewährt fke doch die beruhigende Ueberzeugung, daß diesem Uebel keine Ausbeutung und kein Monopol zu Grunde liegt, daß bei uns die Lebensorgane der Handelswelt noch nicht ergriffen sind, daß nur durch die Nothwendigkeit der Zeit die Industriebahnen so schnell und so kräftig geschaffen worden sind > deren nachtheiliger Einfluß aber auf alle Zahl- und Verkehrsmittel so übel eingewirkt hat, daß sich dieses traurige Mißverhältniß so schroff ausgebildet hat. Dieser Zustand ist zwar sehr betrübend aber nicht so entmuthigend, daß man jede Hoffnun aufgeben müßte, und wie ich glaube, gibt es kräftige und dauernde Mittel. Unsere hohe Staatsverwaltung weiß es, wie viel ich mich seit Jahren damit beschäf tigt habe, «nd wie oft ich eS versucht, ihr meine schwachen Ansichten bei so vielen Geld- und Geschäfts-krisen mitzutheilen. Allein meine zu diesem Zwecke vor geschlagenen Mittel waren für eine spätere Zelt berech net, die sich zwar heute in ihrer wahren Gestalt und mit ihrem ganzen traurigen Gefolge entwickelt hat, aber mit der Zeit sind auch die materiellen Kräfte geschwun den, um solche Mittel heute mit Erfolg zu benützen und zu verwenden. I Nun werden abet die Intervalle zwischen einer bej-drohlich en Krisis bis zur andern immer kürzer und bedenk licher, jeder kritische Moment erfordert neue Opfer und die kühnsten Mittel, die aber nur wieder Mitte^ schaffen; dadurch werden die verschiedenen Hilfsquelle^ theilweise erschöpft, wo jede einzelne nur momentaner Bedeutung ist und wirkungslos vorübergeht, während sie vereint kräftig und nachhaltend wirken könnten, Al! lein «ine solche durchgreifende Maßregel, welche füs alle möglichen Wechselfälle genügend sein dürfte, (so wie ich es in meinen früheren Eingaben versucht habe) setzt unbedingt eine umfassende Finanzoperation voraus. Zu einem solchen Schritte aber müßte der Staat vor Allem für seine eigene» Bedürfnisse hinlänglich gesichert sein, und auch sein Credit mächtig und unerschütterlich be stehen. Darum beschränke ich meine gegenwärtige Auf gab» daraus, die Mittel vorzulegen, um unsere ganz»\nschwebende Staatsschuld in einem gemäßigten Zeitraume auf eine vortheilhafte, sichere und reelle Weife gänzlich z« tilgen, den Staatskredit im ersten Moment höchlichst zu fördern, denselben zu allen Zeiten zu bewahren, und zwai! durch die Begründung einer Anstalt, die im Bedürfniß der Peil und im Interesse aller Volksklassen fortwährend wirttn würd?. Sollte diese Idee Anerkennung finden, und überhaupt in meinen Worten Etwas enthalten sein, woran Ein«! hohe Reichsversammmlung Gefallen finden könn te , werde ich die oben erwähnte Finanz - Maßregel, elche zugleich der ganzen Handelswelt eine mächtige Erleichterung biethet, der Presse übergeben. Die Staats - Renten-Berstcherunqs-Lotterie. Seit einem Jahrhundert besteht in unserem Staate e kleine Ambo-Terno - Lotterie, die nun zur großen unentbehrlichen StaatSrevenue geworden ist. Jedermann neiß es, wie nachtheilig dieses kleine Spiel ans die un tere Volksklasse einwirkt. Allein wie ist diesem Uebel abzuhelfen, und woher soll man einen solchen Ausfall in der StaatSrevenue decken, ohne derselben wieder auf eine andere Weise zu schaden? Leider sind die Folgen dieses Uebels niemals so fühlbar geworden als heute; denn durch die allgemeine Handelskrisis ist der Verdienst des armen Gewerbsmannes und der Lohn für die arbeiten de Classe so geschmälert worden, daß derselbe größten-theils nicht mehr ausreicht, ihnen die nöthigsten Le bensbedürfnisse zu sichern. In dieser trostlosen Lage bleibt ihnen die kleine Lotterie der einzige Zufluchtsort, worin sie ihr Heil suchen, und während dem sie in frü heren Zeiten nur einen Theil ihrer Ersparnisse diesem Spiel bestimmt haben, ist es ihnen heute ein Bedürf niß geworden, ihren Tagelohn dort zu opfern. Genährt u!nd getäuscht von solchen Glücksbildern treten tausen-d? Familien über die Schranken ihrer Verhältnisse, ver nachlässigen ihren Beruf und setzen ibre Hoffnung auf e nen glücklichen Moment,, wo sie Alles wieder auszu gleichen glauben. ^ Ein zweites Uebel liegt darin, daß die Wahrschein lichkeit eines Gewinnes zu weit entfernt ist, daß die ganze unterrichtete Volksklasse gar keinen Antheil an dieser Anstalt nimmt, Kaufleute, Capitalienbesitzer und d^e Reichen überhaupt nehmen fast an gar keinem Spie ls Antheil, selbst an den Staatslotterien nicht, wo die Möglichkeit nicht so ferne liegt, weil sie den Maßstab für alle Werthe nach dem Erträgniß bestimmen, und je nachdem ihnen derselbe gesichert zu sein scheint, und selbst dort, wo sich solche Spiellose des In - oder Aus landes in größeren Beträgen vorfinden, ist es nur spe kulationsweise ; denn die Zinsen von diesem Capital be zichtt jederzeit die Mittelklasse, die v«r einer jeden Zie hung zum Mitspielen bestimmt wird; leider wirken die Umstände der Zeit kräftig genug mit, daß eine solche Einladung immer Anklang findet. ^ Um nun die Ambo - Terno - Lotterie, ohne die Staats-revenuen zu schmälern, gänzlich verschwinden zu lassen, u^nd um die Theilnahme des Volkes überhaupt von allen Spielplänen des Auslandes und der innern Privat-Lot-terien für immer zu entfernen, scheint es vor Allem nothwendig, daß zu diesem Zwecke eine besonders von unserem Staate errichtete Anstalt der Art constituirt Hürde, daß deren Grundprincip schon an und für sich nur auf eine mäßige und solide Theilnahme berechnet sein dürfte, dieselbe aber dennoch für alle Classen des Volkes ein solches Interesse haben dürfte, daß es dem rmen wie dem Reichen, dem Gewerbsmann wie dem entier eine indirecte Pflicht sein müßte, eine verhält nismäßige Summe alljährlich dieser Anstalt zu widmen. lese Zwecke scheine» vollkommen erreichbar durch die Begründung einer Staats-Renten-Versiche-rungS-Lotterie. Eine Staats - Renten - Versiche-rungs - Lotterie ist durch ihre gemeinnützige und reelle Bestimmung weit entfernt von allen europäischen Staats und Privat - Lotterien, da diese Begründung dem Staate\nr keinen directen Nutzen bringt, sondern ider ganze eldbetrag, der in Mser Anstatt zusarMeitfließt^ lgt wieder dem Volke nach einer jeden Zithung ohne irgend einen Abzug zurück, und zwar immer derselben lasse, aus der er ursprünglich entstanden ist, mit dem Unterschiede, daß die Zurückzahlung nicht mehr wie bis jcht in verschiedene» Geldtreffern erfolgt, sondern in vtrhältNißmäßigen jährlichen Rentenversicherungen, in dem der Staat für die zu diesem Wecke von alle» Punkten der Monarchie ia dieser Anstalt zusammenge stoßene Geldkraft ein künfpercentiges Erträgniß garan-tiren wird, damit NieMaNd mehr das verlieren\" kann, Was ihm das Glück einmal beschicken hat, und endlich ' auf diese Weise alljährlich so viele kausende Familien für den äußersten Mangel gesichert werden, so wie eö später hinlänglich nachgewiesen scheint. Um die Wünsche und Verhältnisse aller Volksclassen zu berücksichtigen und ihnen zu entsprechen , dürfte I>ie Theil- ' nähme an dieser Staats-Reriten-Versicherungs-Ldtterie fol gender Weise geschehen: 1) Die RentenversicherMlgen dürften von dem jährli chen Erträgniß zu 50 st. C. M. angefangen bis zum Er-trägniß von drei oder vier Tausend steigen. Die Theil nahme an einem jährlichen Erträgniß von 50 fl. C. M. erfordert eine Einlage von K kr. C. M. Um an geößeren Erträgnissen Theil zu nehmen , steigert sich auch bei je50fl. größerer Renten-Versicherungen die Einlage auch um dieselbe Sumniie, so z. B. wenn Jemand an ei nem jährlichen Erträgniß von 500 fl. C. M. Theil nehmen will , er auch fl. C. M. einlegmmuß. Wenn endlich durch diese Einlagen die Summe von 40,000 fl. C. M. zusammengeflossen ist, so ergibt sich ein jährliches Erträgniß von 2000 fl. C. M., das dem ersten, zweiten, dritten und vierten Rufe als eine jährliche Rentenversiche rung s, 500 fl. C. M. zukomnt. Ist aber z. B. auf dieses Erträgniß die Summe von 45,000 fl. C. M. zusammengekommen, so erhält der fünfte Ruf das Er trägniß der letzten 5000 fl. C. M., nämlich eine jähr liche Rente von 250 fl. C. M. Eine besondere Beru higung gewährt diese Re»tenversicherungs - Lotterie den ärmeren Classen dadurch, indem sie sich nur an solchen Erträgnissen betheiligen, die mit ihrem Bedürfnisse im Verhältniß stehen, als z. B. von 50 fl. bis zu ZOO fl., diese Summe aber dem Reichen nicht genügen kann, und er sich auch daran ganz natürlich nicht betheiligt, woraus sich ergibt, daß die entstehenden Rentenversiche rungen immer nur dieser Classe zufließen, aus der daS Stammcapital entstanden ist. *) 2) Um den Zweck dieser Anstalt vollkommen zu errei chen, dürfte ein solcher Rentenschein denselben gesetzlichen Bedingungen unterliegen, als ein gewöhnlicher Gage-Anweisungsbogen, nämlich daß die Zinsen nur viertel-oder halbjährig und nur auf den Namen des Eigenthü mers behoben werden können, daß ein solcher Renten schein unverkäuflich und unverpfändbar sei, und daß keine Schuldvormerkungen auf denselben Statt finden können, damit diese Anstalt stets ihre unerläßliche Theil« nähme für das Volk behaupte, indem jeder Besitzer einer solchen Rentenversicherung unter allen Wechselfällen für die äußerste Noth geschützt bleibt. 3) Endlich dürfte dieses vom Staate zu 5\"/o garan-tirte jährliche Erträgniß nur durch 40 Jahre seine volle Geltung haben, eine Zeit, die ein Familienvater nach der gewöhnlichen Dauer des Menschenlebens 20 bis 30 Jahre selbst genießen, den Rest seinen Erbe» hinterlas sen kann; die nächste Generation aber ist angewiesen, an dieser Lotterie wieder Theil zu nehmen, um für ihre Nachkommen bedacht und besorgt zu sein. Wenn man nun die heutige Lage der ganzen Handelswelt betrachtet, wo der Erwerbszweig täglich schwieriger und unsicherer\n*) Ueber d e Art und Weise, wi« dies« Ziehung Statt finden soll, und über die gegenseitige» Controlle und Ausweise, so wie über die ganz« Ausführung dieser Anstalt glaube ich auf B-rlang«, eine genügende Auskünft geben zu können."}