{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/fb48ed08049529604e9b10bb08e35869", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s Bekanntmachung. Rr. tl«b«r da« molivirr« »as«ch«a v«s hi«fig«a «tadt» Magistrat«« v»m 9. d.M., Saht 4Lb, wird hi«mit Sff«a». lich bekannt g«g«b«a, daß d«r Ratt«ab«rg«r B«orgi» markt, welcher nach dem Kalender auf den 23. April d. I. fallen würde, für da« heurige Iah? auf den L9. April überlegt, und an diesem letztern Tage abgehalten werd«. K. K. Land- und Kriminal-Unt«rsuchungS-Gericht Rattenberg, den 18. Febr. 1348. Schieß!, Landrichter. Uribu«.\nL B«kanurmachung. B«i dir Marschstation in'Sillian ist der Dienst «ine« Marschdeputirten, womit eine jährliche Remune-ration von 13V fl. E. M. W. W. nebst Nedengedühren verbunden ist, in Erledigung gekommen. Bewerber um diesen Dienst haben ihre selbst ge» schrieben«« und gehörig belegten Gesuch« bi« SS. März d. I. anher zu überreichen. K. K. Landgericht Silikon, den 18. Febr. 1343. Hammer, Landrichler.\nL Bekanntmachung. Nr. 656 Im Bezirke de« untersertigttn Land, und Kri minal »Untersuchung« »Gerichte« ist «in» Barschaft über zwanzig fünf Gulden W. W. C. M. und ein Ring auf gefunden worden. Der Eigenthümer wird aufgefordert sich über da« Eigenthum de« gefundenen Gelde« und des Ringe« bin nen Jahresfrist anher anzuweisen, al« widrigenfalls die se« binnen Jahreösrist nicht geschehen sollte, noch H. 392 deö bürgerlichen Gesetzbuches vorgegangen werden würde. K. K. Land- und Kriminal-Untersuchung«-Gericht Brixrn, den 23. Febr. 13-13. Leiter, Landrichter.\n2 Edikt. Nr. 115 Vom k. k. Landgerichte Ried wird -biemit bekannt gemacht, daß man die ledige Anna Maria Netzer von Tösen« ungeachtet de« am 19. Dezember 1347 erreichten GroßjährigkeitSalterS aus gesetzlichen Gründen auf un bestimmte Zeit unter der Vormundschaft ,'hreS WruderS Joseph Netzer zu Dösen« zu . belassen bekunden habe, daher dieselbe noch ferner« einer Minderjährigen gleich zu achten ist. K. K. Landgericht Ried > den 2l. Febr. 1343. Vonbun, Landrichter. Zerzer, Aktuar.\nz Edikt. Nr. 506 Vom k. k. Landgerichte zu Klausen wird hiernit bekannt gemacht, daß man über gepflogene Erhebungen den 34 Jahre allen Georg Profanier, gewesenen Tischler in VillnöS, auS gesetzlichen Gründen unier Kuratel zu stellen, und für ihn in der Person deS Johann Augschöll einen Kurator zu ernennen befunden habe, dohtr dieser einem Minderjährigen gleich zu achten ist. K. K. Landgericht Klausen, den 24. Febr. 1643. Hirn, Landrichter. > Reibmayr, Aktuar. L Edikt. Nr. 368 Zur mündlichen Verhandlung der Rechtssache deS Leonhard Waibl als Vormund dek außerehelichen Kin? dek Aonrad Waibl von Urgen widei den unbekannt wo abwesenden Joseph Thönig, BauerSsohn von Nieder-gallmigg, dießseitigen Gerichtöbezirkes, ?to. I'atsr«. et ^lim. wurde auf den 19. Mai d. I. um 9 Uhr Vor mittag Tagfahrt in der Amtökanzlei Nr. 1 angeordnet, und zur Vertretung deS Geklagten auf seine Gefahr und Unkosten ein Kurator in der Person des A'loiS Nigg zu Landeck bestelln. Hievon wird der abwesende Beklagt? zu dein Ende verständiget, daß er dem aufgestellten Vertreter seine Behelfe mittheile oder nber einen andern Sachwalter dem Gerichte namhaft mache, widrig,nS lediglich mit dem genannten Kurator ocl Utom mit Rechtskraft wür de verhandelt werden. K.K.Landgericht Landeck, den l9. Febr. 1843. Bergmeister, Amtöverwalter. Wairather, Konz.-Prakt.\n2 Edikt. Nr. 1011 Vom k. k. Land - und Kriminal - Gerichte Sonnen berg wird hiemil dem Johann Vinzenz, Steinhauer au« AntMgenzbl. z. B. v. u. f. u.\nL«d«sch, b«ss«n d«rmalig«r Ruf«athalt d«m S«richt« b«kam,t ist, durch g,g«awS»tig«b Edikt d«kaaat g«a«d«a, daß Joseph »ntoa W«g«l«r, Wagn«r in ?«ldkirch, »«» g«a g«sord«rt«n Mi«thzin« per 21 fl. e. ». g«g»n ihn Klag« g«st«llt hab«, daß hi«rüb«r aus d«n IS. Mai d. I., vormittag« um 9 Uhr, zur summarischen Verhandlung d«i di«ßseitig«m <S«richte Sagfahrl angeordnet, und für ihn (Geklagt««) aus sein« S«sahr und Unkosten Franz Jos«ph Schn«tz«r, Gem«ind«v»rstrh«r in Lud«sch, al« Kurator aufgestellt word«n sey. Johann Vinzenz hat daher diesem seinen Kurator seine Behelfe mitzutheilen oder «inen andern Gachwaltrr zu bestellen und anher namhaft zu macheu. K.K.Land - und Kriminal-Gericht Sonnenberg. Dludenz, den 23. Febr. 1343. Albrecht, k. k. Rath und Landricht«r. v. Zwickle, Adjunkt. 2 Todes-Erklärung. Nr. ISOV Nachdem Joh. Joseph Dürtscher von Fontanella ungeachtet der mit Edikt vom 5. Februar 1847, Nr. 4649, öffentlich «rgangenrn Aufforderung bei diesem Gerichte weder erschienen noch sonst dasselbe von seinem Leben und Aufenthalt, in Kenntniß gefetzt hat, so wird der selbe nun nach Ablauf der gesetzlichen Frist auf Ansuchen seiner Verwandten für bürgerlich todt erklärte K. K. Land- und Kriminal-Gericht Sonnenderg. Bludenz, den SS. Febr. 1343: Albrecht, k. k. Rath und Landrichter. . Ratz, Konz.-Prakt. 2 Vom k. k. Landgericht« Dornbirn wird durch gegen- . wärtigeS Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung eiueS Kon kurse« über das gesammre im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen deS Joseph Anton Huber, Bauersmann vou Bekemann zu Dornbirn, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den ^7. k. M. März die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß eilijnrcichen, und in dieser nicht nur die Richtigkeit seiner Forderung, fondern auch das Recht, kraft dessen er in diese oder jene Klasse gefetzt zu werben verlangte, zu erweisen, als widrigenS nach Verfluß deS bestimmten Tages Niemand mehr gehört werden, und diejenigen, die chre Forderung bis dahin nicht angemeldet haben, in Rück sicht deS gefammten im Lande Tirol und Vorarlberg be findlichen Vermögens des benannten Verschuldete» ohn« Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein KompensationSrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Glänbi» ger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert deS KompensationS», Eigen thums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten wzrdsn würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konlurösache, und im Nichterzielungöfalle zur Bestätigung oder Wahl eines Vermögensverwalter« und Äreditorenausfchusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 3». künst. Monatö März um 9 Uhr Vormittag in dieser Landgerichtskaozle« angeordnet, bei welcher sämmtli che Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwefeuden bei getreten geachtet würden. K. K. Landgericht Dornbirn , den 26. Febr. 1343. I. K. Ratz, Landrichler. Strele, Adjunkt.\n2 Vom k. ?. Landgerichte Kitzbühel wird durch gegen wärtiges Edikt allen denjenigen, den?n daran gelegen, bekannt gemachl: ES sey von dem Gerichtein die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen deö Georg Höck, Sensenschmiedö zu Schwentliiig in St. Johann, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu leyn glaubt, anmit erinnert, bis den Z. ^.„.7,-' di« Anmeldung seiner Forderung in Gestalt einer form V. Rr, IS. 1848."}