{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848346/466ff25b68c3d67eacf7cb213622f6e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IS >A«\nDinstag, den «« May\ntS4S.\nrledigung\nt?ssv^I\nVerlautbarung.\nZn der k. ?. Tberefianischen Ritterakademie in Wien wird mit Beginn det Schuljahres tS^/zs ein von Schellenborgi-scher Stiftungsplatzzu besetzen seyn. Auf diesen haben unter gleichen Verhältnissen vorzugs weise Zünglinge aus den Zamilien des Krainischen Adels An spruch. Au dem Genusse dieser Stiftung «erden nur Lan-ditaten von 8 bis 12 Zahren aufgenommen. Falle das 12te Lebensjahr bereits Aberschritten wäre, liegt de« Be werber ob, die Enthebung von dem Normalalnr bey Sr. Majestät voraus zu bewirken, und diese allergnädigste Er laubniß feinem dießfällige» G sacke beyzulegen. Alle Settern und Vormünder, welche sich um diesen Stif tungsplatz kür ihre dazu geeigneten Söhne oder Pflegebefoh lenen zu bewerben gedenken» »erde« sonach aufgefordert ihre Gesuche bis 10. Zunius d. Z. bey der Krainisch stän-dischen Verordneten Stelle, welch;» dai Prä^entationsrecht zusteht, zu überreichen. Diese Gesuche sind mit dem Taufscheine, de« Schulzeug-nlssen über die mit gutem Erfolge erlernten für die erste und zweyte Hauptschulclasse vorgeschriebenen Gegenstände, dem Pocken- oder Zmpfungszeugnisse, ferner mit dem ärztlichen Zeugnisse über die vollkommene Gesundheit, und einen gera\nden Körperbau, endlich mit de» Beweisen über den Adel, die Familien-und Vermögens-Verhältnisse des betreffen den Zünglings zu belegen. Uebrigevs wird sich rücksichtlich der sonstigen Erfordernisse auf das in den Zeitungsblättern im Jahre 18<5 ve»laut-barte Programm hinsichtlich der Aufnahme und des Antrittes von Zöglingen der Theresianischen Ritterakademie bezogen. Von der Ständisch Verordneten Stelle Laibach am ZSsten April 1848. ^875^ Coneurs-Ausschreibung U zur Besetzung der Försterstelle in Gayrach. Bey der Religionsfonds-Herrschaft Gayrach in der un tern Stevermark ist die mit de« h. Hvfkammerdecrete vom zl. December 184S Nr. neu systemisirte Förster-llelle, womit ein Zahresgehatt von dreyhundert Gulden TM., ein Holzdeputat von sechs Klaftern weicher Scheiter, ein Naturalquartier und ei« Veputatgrund nach der für einen Amtschreiber bestehenden Bemesftlnz; ferner vom Istsn November 1849, als dem Zeitpuncte der Heimziehung der herrschaftlichen «lleinjagd in die AerarUl-Regie, angefan gen die Pa irung von zwölf Netzen Hafer für die Jagd hunde nebst Schußlohn, verbunden ist, definitiv zu besetzen. Zur Bemerkung um diese Stelle wird der Conmrs bis IS. Zunins 1848 festgesetzt«\nDiejenigen, welche sich um tiese GtsSe zu bewerben ge denken haben ihre Gesuche, worin sie sich über ihr Natio. nale, ledigen oder verehlichten Stand, irre auf einer forst, technischen Anstalt erlangte wissenschaftliche und praktische Ausbildung im Forstfache» ihre gesunde körperliche Beschaf fenheit, Altec, ihre bisherige Verwendung und allenfalls schon geleisteten Staatsdienste, dann über di« Kenntniß der Windischen, Kraincrischen, oder wenigstens einer mit d n-selben verwandten Sprache, und über ihre tadellose Morali tät legal auszuweisen haben, innerhalb des Concarstermines im vorgeschriebenen Dienst ege an die k. k. Camera! - Be zirks - Verwaltung in Marburg zu leiten, und dari\" zu gleich anzugeben, ob, und in welchem Grade sie mit den dermahligen Beamten des Ver»altung«amtes der genann ten Staatt Herrschaft verwandt oder verschwägert sind, Don der k. k. Steyermärtisch Zllyri che« Cameral-Ge-fällen - Verwaltung. Gratz am 28. April 1848. I?56sZ Coneurs, U die Besetzung von Sandidaten Stellen des Dr. Biehler'schen Kmdsfrauen-Bildungs-Znßitutes im St. Zoseph-Kinderspitale auf der Mieden betreffend. Zm Doctor Biehler'schen Kindsfrauen-Bildungs-Znstitute, welches m-t dem allgemeinen unentgeltlichen Kinderspitale\nzum heil. Zoseph auf der Mieden in Verbindung steht, wer den Individuen aufgenommen. Mit dir Steile einer Eandi-datinn ist Unterkunft und Verpflegung im Spitale, vebst ei nem Monathslohne von S fl. CM. verbunden. Bewerberinnen, die nicht unter 25, und nicht über ZS Zahre alt seyn, haben sich mit dem Taufscheine, einem S ttlichkeits-zeugnisseund endlich über ihre allfälligen früheren Dienstlei stungen auszuweisen, und bis längstens 20. May d. 3. bey dem Unterzeichneten zu melden. Wien am S May 1848. Von der Direktion ves Vereines zur Erhaltung des allge meinen unentgeltlichen Kinderspitales »um heil Zoseph auf der Mieden. Kranz Mayr, Primararzt, als Direktor der Dr. Bieh ler'schen Kindsfrauen -Bildu«gsa«stalt, Schaumburgergrund, Liaiengasse Nr. 28 und IS. ^7771^ Coneurs. N Die hohe k. k Ni. Oest. Landesregierung hat die Errich tung eines selbstständigen Personal-Apotheker-Gewerbes in Gloggnitz bewilligt. Bewerber um dieses Personal-Gewerbe haben ihre Gesuch» längstens bis 24. Zunius d. Z. hierorts einzureichen, »der pvrtofrey anher einzusenden. Herrschaft Gloggnitz am 4. May 1848.\n-K W NdMgch UMgltM.\n^899^ Kundmachung. ^ Zn dem Orte Rozdol, Stryer Kreises in GZlizien, wird mit IS. Mayd. Z. eine sel^stständig kartirende Briefsammlung in Wirksamkeit treten, sich sowohl mit Correspondenzen als klei nen Fahrpostsendungen befassen, und mit dem Postamts in Mikolajow in unmittelbarer PostVerbindung stehen. De« Be stellungsbezirk dieser Briefsawmlung bilden die Ortschaften: Borodejyee, Brrußow, Borynicze, Brzeszina, Brynce za-gürne, Bukawino, Chodorow, Czartorya, Czernica, Tzyzyke, Dobrowlanp, Drohowyze, Dimido», Holdowice, Horvdysz-kze, Krolewtki, «rupsko, Kijowic, Latzki dolne, Latki gür-ne/Malechow, Molodynce, Motstow, Nowrstelee, Ottyno-\"wiee, Podliski, Podnistrzany, Ruia, Rudniki, Stankowee, Snchrow, Wolczatyce, Zagurecjko, Zalesie und Zyrawa. Wovon die Verlautbarung geschaht. Von der k. k. Obersten Hof - Post - Verwaltung. Wien den 22. April 1848.\nKundmachung, ^ wegen Benützung der Donau - Dampfbote zur Beförderung der Briefe von Wien nach Zbraila , Galatz und Constantino pel, dann von Galatz und Zbraila nach Wien. Durch Benützung der von der Administration der k. k. pri-vilegirten Donau - Dompfschifffahrts - Gesellschaft für den heurigen Sommer eingeleiteten Donau - Dampfbootfayrte». ergibt sich zum Theile eine Vermehrung der Gelegenheiten «zur Beförderung der Corresp ondenzen zwischen Wien und Semlin einer-, dann Zbraila, Galatz und Constantinopel an-Hererseit«, und zum Theile eine wesentlich« Beschleunigung »n der Beförderung der fraglichen Briefe. Hiernach »erden - 1. vom IS. May d. Z. an, bis 15 Oktober, als dem Schluß-4age der diesjährigen Fahrten, die an j^dem zwryten Dins tag bis zur Schlußstunde, d. i. bis 6 Uhr Abends in Wien auf-H-gebenen Briefe für Zbraila «nd Galatz mit den Dampfbooten an die Bestimmung befördert werden. Die Tage der dießfälli-Hen jeden zweyten Dinstag Statt findenden Versendung der «Briefe von Wien nach Galatz und Zbraila fallen auf den is.und Z0. May, - IS.» 27. Zunius, lt. » 2S. Zulius, 8. » 22. August, S- » IS. September, 3. Oktober. 2. Vom IS. May angefangen werden den heurigen Sommer hindurch die an jedem Freytag bis zur Schlußstunde in Wien « vorkommenden Briefe für Galatz, Zbraila und Constantinopel gleichfalls mit den Dampfbooten an die Bestimmung abgesen det werden. ' S. Die Beförderung der Briefe mit dieser Gelegenheit verfolgt von Wien nach Constantinopel in 10 Tagen, von Wien nach Galatz und Zbraila in 7 Tagen. » 4. Mit den stromaufwärts abgehenden Dampfschiffen Werden die k. k. Post - Expeditionen zu Zbraila und Galatz vom AI. May d. Z. angefangen an jedem Sonntag Briefe nach Wien absenden, welche in Wien in 9 Tagen eintreffen werden Meberdteß wird die Post - Expedition in Galatz vom 1 Zunius \"d. Z. anfangend jeden zw«yten Donnerstag Briefpackete nach Wien absenden.\n5. Die von Wien nach Constantinopel an jedem Dinstag zu Lande über Belgrad und Adrianopel bestehende Postv-r-bindung wird beybehalten, »odurch also für die Dauer der heurigen Dampfschißfahrten sich eine wöchentlich zweymahlige Gelegenheit zur Versendung der Briefe von Wien nsch Constantinopel ergibt. 6. Von Constantinopel nach Wien «erden die Corresponden-zen nicht nur auf der Route zu Lande über Belgrad, sondern auch vom 2S. d. M. an jiden zweyten Donnerstag mit d m über Corfu direkte nach Triest fahrenden Damp'fchiffe des öster reichischen Lloyd üder Triest expedirt werden. Ein auf diesem Wege von Constantinopel abgefertigter Brief erlangt feine Be stimmung in Wien in 11—12 Tagen. 7. Während des Bestandes der Donau - Dampfschifffabr-ten werte» vom 2t. May d. Z. an die in Wien für Ga» latz und Zbraila vorkommenden Briefe überdieß jeden zwey ten Sonntag auf dem Landpost - Curse über Lemberg, Czer-nowitz «nd Zassy versendet »erden. Die gedachten Sonntage fallen auf den 4. und 18. Zunius, 2., 1«. » Z0. Zuliue, 1Z. » 27. »UgUst, 10. » 24. S?ptember, 8. Oktober. 8. Die Postexpeditionen zu Galatz und Zbraila »erden nicht nur mit den stromauf»ärts gehenden Dampfschiffen, sondern a»ch auf dem tandpdst- Curse über Zassy, Ezer-no»itz und Lemdtrg wie bisher an jedem Montag und Don nerstag Briefe nach Wien absenden. S. Für die mit den Donau - Dampfschiffe» erfolgende Beförderung der Correspordenzen von Wien «achConstan tinopel, Galatz und Zbraila sind jene Gebühren zu bezahlen, welche für deren Versendung ans den Landpost-Curse« ent richtet werden müssen. Was hiermit znr allgemeinen Ke««tniß gebracht »i d. Wien am 6. May 1848\nAnweisungen weide« beauftragt werden, gegen vorläufige l4tägigeAumeldu«g. Die dare Einlösung der verfallene« Anweisung«« und der Coupons erfolgt sogleich bey der G taats - Central - C sse in Wien, oder bey den eben erwähnten landesfürstlichen Tassen i bey »elchen jedoch die Einlösung der Anweisung 14 Tage vor her angk meldet werden muß. Zur Bequemlichkeit des Publikums wird aber die Rational-Baok hier durch die dazu bestimmte Casse, und in den übrigen Lundertheilen der Monarchie be» denjenigen Filialeaffen, bey welchen e'ne Hinausgabe Statt findet, die vnverweilte bare Einlösung der verfallenen Anweisungen «nd Coupons abzvgs-frey besorgen lassen. Wien am 12. May 1848. Carl Freyherr v. Lederer» Bank Gouverneur. Z. C. P o p p, Bank - Direktor»\n^8170) Kundmachung. ^ Mit Beziehung auf die, in dem ämtlichen Theile der priv. Oesterr.Wiener Ze tung vom24. v. M. enthaltene Kundma chung des hohen Fmanz-Ministeriums, bringt die Direktion der Oesterr. National - Bank zur allgemeinen Kenntniß, daß die Hinausgabe von Partial - Hypothekar - Anweisungen am IS. May 184» in Wien durch die National-Bank beginnen «erde. Die Hinausgabe von Partial- Hypothekar - A«weisungen durch die Filialcasse.i der Bank wird seiner Zeit durch besondere Kundmachungen zur allgemeine« Kenntniß gebracht werden. Diese, auf der k k. Saline Gmunden speciel versicherten An weisungen lauten über so, 100, Svo und 1000 st, werden nach 4,8 und 12 Monathen fällig , auf 4 Mouathe vorhinein, und zwar nach Verschiedenheit der Verfallszeit mit S. S Vs ««d 6 o/o verzinset; nach der Verfallszeit, wenn es der Gläubiger verlangt, in «eue umgewechselt, oder, gleich den Coupons, bar eingelöst, oder bey allen landesfürstlichen Cassen anstatt baren Geldes angenommen, Die Umwechslung geschieht bey der National-Bank in Wien sogleich, bey den Filialkasse« derselben, so wie bey denjenigen landesfürstlichen Tassen, welche auch mit der Hinausgabe der\ns7z?o^ Curatel - VerhSngung. ^ Von dem Civilgerichte der k. k. Haupt - «nd Residenzstadt Wien wird hiermit bekannt gemacht: Es sey die in G«m-pendorf Nr. S22 wohnhaft gewesene, derzeit im k. k. allge meinen Krankenhause befindliche Marie Petrak, Weberge sellens-Gattin« »egen erhobenen Blödsinnes unter Curatel gesetzt, «nd ihr Ehegatte Zohann Petrak als Curator dersel ben bestellt »orte«. Wie« den S. April t84S. ^8oeo) Ertrunkene Mannsperson. ^ Am 7. d. M. wurde im Bezirke der gefertigten H-rrschaft am sogenannten Schneidergrunde, der Leichnam eines in der Donau e» trunkenen unbekannten Mannes a«fgefu«den, and gerichtlich beschaut. Der Körper S\" 6\" groß, regelmäßig und stark gebaut, gut ge nährt bey 40 Zah^e alt, mag bey Z Wochen im Wasser g»legen seyn, daher GesichtSjüae und Farbe der Augen bereits un kenntlich »aren, das Kopfhaar ziemlich lanse, war licht braun mit grauen gemischt, der starke Schnur- und Backen bart von derselben Farbe, die Zähne gut und vollzählig, die untern etwas schief stehend. Bekleidet war derselbe mit eine» schwarztuchenen, mit Seide gefütterten Rock, einer verschiedenfärbig gestreiften Weste, elastischen Hosenträger, einer blauen Atlaß-binde, von innen m t der Adresse Aloy« Thaner, zum Ro-senzwekg in Wien bezeichnet, einer blauen Sommerstruck-hose mit röthlichen Streiken, lederne« Gtiestetten, mittrl-feinen leinenen Gatie k. 5 roth gemärk, weißen Fuß socken mit k. k. roth gemärkt, und einem feinen Hemde mit blau desseinirten Streifen. Wer immer über die Zdeatität dieses Derungkückten Aus künfte zu geben vermag, wird hiermit aufgefordert, die ge fertigte Herrschaft in Kenntniß zu setzen. K. K. Staatsherrschaft Ebersdorf an der Donau am 8. May 1848. ^8S7^ Kundmachung. A Z« der Leopoldstadt im ehemahligen Schiffamtsgebäude Nr.SS, sind folgende Wohnungen im Offertweg« zu vermie\nthen, «. : 1. Z« erste« Stock- eine Wohnung, bestehend aus 6 großen Zimmern mit Halb - Parqvete«, Flügelthüren und Cpaletladen, 2Zimmern im Hofe, 1 Cabinet, 1 große« »öche mit Maschinherd, 2Stiegen, Kellerund Bodkn Dies» Wohnung kann gleich bezogen werden, und wird ausaebvthea am den j hrlichen Zins von S70 st. rebst den Hinskreuzes«. 2. Zm ersten Stocke eine Wohnung, bestehend au» 2 Zimmern auf die Gasse, 2 Zimmern und 2 «avineten in den Ho», «Kü che. Holzlage und Boden Diese Wohnung kan»? gleich bezogen werden und wird ausgebothen um den jährl che« Zins von SZy st. nebst den Zinsk euze,n. S Zu ebener Erd« eine Woh-nu«g, bestehend aus 1 Zimmer, i Kammer, i Küche und 1 Hvlz-lage. Dies« Wohnung »st erst zu Michaeli 1848 zu beziehen «nd wild ausgebothen um den jährlichen Zins von 60 st. nebst den Zintkreuzern. 4. Zu ebener Erde noch 2 Wohnungen, eine aus 2 Z mmern, 1 Küche und 1 Holzlage, die andere aus t großen Zimmer, t Küche und Holzlage bestehend. Zede dieser beyde« Wohnungen ist e»st zu Michaeli 1848 zu beziehen, «nd jede wird ausgebothen um den jährließen Zins von 70 st. nebst den Zinskreszern. Das Protokoll, in welches jeder Miethlustige feinen Anboth bis letzten dieses Monathes eigenhändig eintra gen und eigenhändig unterschreiben kann, liegt bey der k. k. Direktion der Dicasterial - Gebäude - Angelegenheiten i« der Gingerstraße Nr. 886 bey« unterm Thore über die freytra gende Treppe im ersten Stocke für die Miethwerber von S Uhr Früh bis 2 Uhr Nachmittags bereit, »o auch nähere Auskunft ertheilt wird. Von der k. k. Direktion in Dkasterial-GehSude-Angele genheiten. Wien de« S May 184S.\n^892^ Kundmachung. ^ Z« der Weihburggasse Nr. SZS, auf der Ste« Stiege, im isten Stocke, i t eine Wohnung, bestehend aus 8 Z mmern und 1 Küche sammt Keller «nd Boden, von jetzt bis Michaeli 1849. entweder ganz oder aoch abgetheilt, halbjährig »der monathweise zu vermiethen, «nd sogleich »« beziehen. Der näheren Auskunft »egen ist sich bey der k. k. Direktion in Dicasterial-Getäuve-Angelegenheiteo, in der Gingerstraße Nr.8L6, beym unteren Thore über die freytragende. Treppe, im ersten Stocke, täglich von 9 Uhr bis 2 Uhr Vormittags anzufra en. Bon der k. k. Direktion in Dikasterial- Gedäud«-Angelegen heiten. Wien am 9. May 1848. i>98^ Kundmachung. A Zn d«r Wollz«ile im Hause Nr. 7 0 ist der ganze U« Stock, bestehend aus Gaffen- und Hsfzimmern mit Küche, Speise, 2 Eingänge an der Stiege und mehrere am Gange sammt Keller und Boden von jetzt bis George 1849 ,n ver^ miethen und sogleich zu beziehen. Nähere Autkunft hierüber ertheilt die k. k. Direktion der Dikasterial - Gebäude - Angelegenheiten i« der Siager, st'asse Nr 886 beym untern 5ho?e über die freytrag«»d» Treppe im Iten Stocke von 9 bis 2 Uhr Vormittags. Von der k.k. Direktion der Dikasterial - Gebä«de-Angelegenheiten. Wien den S. Mai 1848.\n1\n1>iiH H a u S. ^ ,, Von de« Eivilgerichte der k. k. Haupt- und Residenz stadt Wien »ird bekannt gemacht: Es sey neuerlich in die öffentliche exekutive Feilbiethung des zu Gumpendorf Nr. 4S7 liegenden, und auf 2S.S00 fl. TM. exekutiv geschätzten Hauses ge»illiget, und der 2S. May d. Z. für ^en ersten, der 6. Zulius d. Z. für den zweiten, und der Ho. August d. Z. für den dritten Termin, mit dem Beisatze ' bestimmt worden, daß, wenn diese Realität bey de« ersten ,^dev z»eyten Termin nicht wenigstens um den Schätzungs-.petrag an Mann gebracht werden sollte» dieselbe bey dem Dritten Termin auch unter der Schätzung verkauft werden »ird, und der Meistbietheude die auf dieser Realität has sende« Schulden, jedoch nur nach Maßgabe des angebothe nen Preises, übernehmen müsse, wenn nähmlich die Gläu-' biger ihr Geld vor Verstreichung der allenfalls vorgesehenen Äufkündigungs- und Zahlungsfrist nicht anneh«en wollten« .Die Kauflustigen habe« an den bestimmten Tagen, Vor mittags um 11 Uhr auf dem Rathhause im 2. Stock zu er scheinen, und können vorläufig von den auf dem Hause etwa haftende« Beschwerden bey dem Grundbuche, von den tikita-tionsbedingnissen aber bey dem hierortigen Expedite Einsicht Nehmen. Wien den 20. April 1848. -s78os^ LicitationS - Kundmachung. ^ Vom Magistrate der l. f. Stadt Retz wird hiermit be kannt gemacht: Daß der sämmtliche Nachlaß der am 5 Mai d. Z. mit Hinterlassung vier unmündiger Kinder, verstor benen behausten bürgerlichen Ledererme»sters Michael Wein gärtner, und darunter die bürgl. Behausung Nr. 76 in der l. f. Stadt Retz, worauf ein Lederergewerbe betrieben wird, lammt Gewerbs-Requisiten, Waaren-Vorrath, und 100 .-Stück rohen Ochsen- und Kühhäuten, dann 200 Eimer Weine von den Jahrgängen 1845, 1846 und 1847, sammt -Fässern unter sehr annehmbaren Bedingnissen, nähmlich ge gen pupillarmässige Sichetsiellung «nd füvfperzentige Ver zinsung des Kaufschillings am 7 Zunius d. Z. im Wege der öffentliche« Versteigerung dem Meistbiethenden überlassen »erden »ird. ^ Kauflustige haben stch am besagten Tage Früh um 8 Uhr »n dem Hause Nr. 76 in der Stadt Retz einzufinde«. Retz den 8. Mai 1848. ' ^77sH Haus- und Gartenhälfte. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien »ild bekannt gemacht: Es sey in die öffentliche Feil-bieth««g der auf der Mieden Nr. 670 liegende«, und auf »«ttbl. 184S.»^S<md. Str.lZö.\neitOttBN\n4600 fl. geschätzten HaushSlfte sammt dazu gehörigen auf 270 fl. CM. geschätzten Gartenhälte gemilliget, md über den fruchtlos verstrichenen ersten und z»eyten Termin, der S. Zunius 1848 für den dritten Termin, mit de« Bcysatze bestimmet worden, daß, wenn diese Realitäten nicht wenig-st-ns um den Schätzungsbetrag an Mann gebracht worden sollte, dieselbe auch unter der Schätzung verkaufet, »erden »ird, und der Meistbiethende die auf den obbenannten Rea litäten hastenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises, übernehmen müsse, »enn nähmlich die Gläubiger ihr Geld vor Verst eichung der allenfalls vor gesehenen Aufkündungs- und Zahlungsfrist nicht annehmen »ollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags «« 10 Uhr auf dem Rathhause im 2ten Stock i« erscheinen, und lö««e« vorläufig von den auf den Rea litäten etwa haftenden Beschwerden bey de« Grundboche von den Feilbicthunqtbedingnissen aber im hierortigen Expe dite, !und in der Kanzley des Herrn Dr. Vollmeyer An ficht nehmen. Wie« den 2. May 1848. ^77i8^> Executive Feilbiethung. ^ Von der Stiftsherrschast Gurhof zu Vöttweig wird bekannt gemacht: Es sey über Ansuchen des Fleischhauers Leopold Kurz von Gansbach, xct. 40 fl. CM«, in die executive Feilvietbung des für Zoseph und Anna Maria Pulker, Ausneh-mers-Eheleute zu Himberg auf dem Hause ihres Sohnes Nr. lt zu Himberg, dienstbar in das dießherrschaftliche Häuser-Urbar kol.27vo. aus der Hausübergabe <U. 2.May 1844, laut Satzbuches I^in. <ü., ?o1.210 pränotirten Kaufschillinas-restes pr. 699 fl. CM. gewilliget, n«d zur Vornahme dersel ben der 6. Zunius, Z. Zulius und 7. August d. Z., jedesmahl um 9 Uhr Früh mit dem Beysatze bestimmt worden, daß diese Forderung, wenn sie bey der ersten und zweyten Feilbiethung uicht u n deu Nominalbetrag an Mann gebracht »erden sollte, bey der dritten Versteigerung auch unter dem Nennbetrag Hindangeheben werden wird. Die iikitation wird auf der Amtskanzley Gurhof abgehal ten «erden, wo fich Kauflustige einfinden «ollen. Göttweig am 28. April 1848. ^7Z5v^ Executive Feilbiethung deS Kleinhauses ^ Nr. 1SZ zu Stammersdorf. Von der Stiftherrschaft Stammersdorf zu Breitenlee «ird hiermit bekannt gemacht: Es sey zur Vornahme der bewilligten exekutive« Feilbiethung des auf 1000 fl. T. M. gerichtlich geschätzte« Hauses Nr. 1?Z zu Stammersdorf, über den fruchtlos verstrichenen ersten Termin der 27. May d. Z. als zweyter und der 28. Zvnius d. Z. als dritter Ter\nmin mit dem Beysatze bestimmt worden, daß obige Reali tät, wenn ste bey der zweyten Feilbiethung nicht wenigstens um den Schätzungswerth oder darüber verkauft «erden könnte, bey der dritten Feilbiethung auch, unter der Schä tzung Hindangegeben werden würde. Kaufiustige haben an den vbbestimmten Tagen Vormit tags um 10 Uhr i« der herrschaftlichen Amtskanzley zu Stammersdorf zu erscheinen. Breitenlee den 28. April 1848. ^6S6i) Licitation der Kanzley-und sonstigen AmtSbedürfnisse des Magistrates PerchtoldSdorf. Bey dem Magistrate des l. f Marktes Perchtoldsdorf «erden am 17 May 1848 Vormittags 10 ubr auf dem Rathhause die Lieferungen von Schreibmaterialien, Kanzley u«d Arrestbedürfnissen, für die Zeit vom 1. Zunius 1848 bis Ende Oktober 1849 unter Vorbehalt der h.Regierungs-Genehmigung an den Mindestfordernden überlassen «erden Die Lieferungswerber haben daher am obgedachten Tage bey diesem Magistrate mit einem angemessenen Vadium ver seben zu erscheinen, woselbst auch die Likitations. Beding: niffe täglich eingesehen werden können. Perchtoldsdsrf am 20. April 1848. ^?z?z) Verpachtung. ^ Von der Stiftsherrschaft Klosterneuburg «ird hiermit be kannt qemack»t: Es sey die neuerliche Verpachtung des der Gemeinde Tat'endorf gehörigen, und von der Herrschaft gepachteten SchankrechteS sammt der damit verbundenen Fleischergerechtigkeit auf «eitere drey Zahre, nähmlich vom IS Oktober 1848 bis dahin 18S1, ferner der Gemeinde-Mühle mit zwey Gänge« auf 6 Zahre, und zwar vom 1. Zanuar 1849 bis dahin 1855, bewilligt, und zur Vor nahme dieser Licitation der 8. Zunius d-Z. bestimmt worke«. Pachtlustige haben fich demnach am obigen Tage Vor mittags um 10 Uhr beym vrtsgerichte Tattendorf einzufinden. Stifttherrschast Klosterneuburg den 14. April is»8. ^7587^ LicitationS - Nachricht. Von Seite des Ortsgerichtes Atzgersdorf wird anmit be kannt gemacht, daß zu Folge des Zndorsats-Auftrages der löbl. Herrschaft Atzgersdorf zu Crlaa ää. 10. März 1848, die Herstellung eines neuen Steges über den Liesingbach, im Betrage von 2S6 fl. CM. genehmiget wurde, worüber am 19. May t848 die Licitation im Gemeindehause zu Atzgers dorf, um 9 Uhr Vormittags abgehalten wird. Die Bauunternehmer werden hierzu eingeladen, und kön nen die Likitations-Bediagmsse täglich beym vrtsgerichte einsehen. Vrtsgericht Atzgersdorf am s. May 1848\n^7S2s) Executive Feilbiethung. A Von dem Metropolitan - Capitel in Wien wird hiermit hekannt gemacht: Es sey die execntive Feilbiethung des Hau ses Nr. 246 in Herrnals im Schätzungswerte vo« 8000 si. CM. bewilliget worden. Zur Vornahme dieser Feilbiethung »ird über den bereits fruchtlos verstrichenen ersten und zwey ten Termin der 27. May d. Z. als dritter Termin «ir dem Beysatze bestimmt, daß im Falle dieses Haus bey der dril len Feilbiethung «icht um den Schätzungswert a« Maan gebracht »erden könnte, dasselbe bey diesem Termin« auch unter dem Schätzungswerthe würde vertauft werden. Kavf-lustige haben daher an den vvrbenannten Tag um N Uhr Früh in der hieroriigen Amtskanzley in der Stadt, im Dom herrnhofe Nr. 871 zu erscheinen. Die Verkaufs-Bedingnisse find im hierortigen Expedite einzusehen. Wien am 29. April 1848. ^ Licitation. ^ 9W Eimer VerlassenschastS Land- und GebirgS-Wein sammt Fässer und Kellerrequifiten. Auf Verordnung des Eivilgerichts der k. k. Haupt- «nd Residenzstadt Wien werden am 2S May ». Z. Nachmittags am Z Uhr auf der Landstraße Nr. 95, die in die Verlassen-schaft des Thomas Bernklau, bürgl. Binders, Hausinha ders und Weinschätzmeisters gehörigen Svv Eimer Gebirgs-und Landweine, als: Mberndorfer, Zellerndorfer, Haug-storfler, Mailbcrger, Brunner, Perchtoldsdorfer und Kioster-neuburger, von den Zahren 1827, 18Z0, 1824, 18Z5, 184t, 1842 und 184S in Gebünden von 8, 20 bis So Eimer klar in die mit dem Wiener Brande versehenen Fäs ser, dann 550 Eimer leere Fässer und Kellerreqvistten gegen eine Iv^/o Darangabe, zweymonathliche Abfuhr und Zah lung öffentlich veräußert werden, wobey bemerkt wird, daß sämmtliche Weine und Fässer gut und rein erhalten sind. Wien am 8. May 1848. ^77ÄS^ Licitation U von Prätiosen und Effecten. Von dem Civilgerichte der k. k. Haupt - Residenzstadt Wien »ird hiermit bekannt gemacht: Es sey in die öffent liche Feilbiethung von weiblicher Kleidung und Wäsche, ei ne« Hals Perlen,! einigen S'lberaegenständen, mehrere? pvli-tirter Einrichtungsstücke, einiger Reste Tuch, seidenen Weste«, Tüchel und Bänder gewilliget, und zur Vornahm» dersel ben der 20. May d. Z. bestimmt worden. Die Kauflustigen belieben sich am obigen Tage Früh 10 Uhr in der Roßau, im städtischen Stadel an der Domm Anzufinden. Wien den S. May 1848."}