{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849211/9fc1cf5c99cc9ac91e8a5516c3ec047b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wenn Wir also weder mit dem Zwecke noch m>'t der Ver anlassung di e ser ^odttnfefer eiiiverstgnden sind so waren wtz H.noK desto weniger mit der Ärt uni» Weise wie sie zu Stande'kam! — Eine Ziodtenfeier soll' aus der Erhebung des Herzens', ausser ^i» t r ach t te ^ Gemüt h e r, nicht aber aus Zank'und Avi^ält hervorgehml sie soll'ein' Z^\nprice durchzusetzen — —! Eh^et die Todten! Um wie'v?xt me^ die , so'Mr eine grq^, .hei^Le ^a^ , fü^ dje Freiheit gHorben/ Ä e> 13. M är ^der^'äg a^ller Äeelen', soil'uns an'ihrein GrÄe M den, das «>i» große« Monument ziert Mit Immortellen und einer Thräne der weihevollsten Andacht— er soll uM' stnden fjrei, kräftig und einig! Ein Äemok!at , der'nicht zöm ÄuAb'gehKit.\nOesterreich uttd Deutschland Vesth, 26. Juli. Am 13. l.M. gab es in der Versamm-ung unsrer Stadtverordneten eine lebhafte Debatte darüber: >b das.deiP Morstz I)erc,i.^y^o»^ Minister über rag ene P oli,»i - Directoriu m^ — eine^ Land,S-^ »olizei b leibend^ ^^ich^,e t ^— ^d l^e Municipäl-Vch t.e verle tz^eu>d«r^ n^ch^t ?. Aisher hgtte daSbureau-.'ratjsch.Mifthe Oesterreichs kaiserliche Polizei; Üngä>n nuniclpalel Während ,nun in Hj»P die PolAi an meju^e ijhMrMt^ yir^d,. ernchtet das Ministerium des an geblich erst fzej gewordene» Ungar«, eine Mini st e r i->l-.ßze,ist«l.l^e, «^l^tie lA/en Aütorl-äten vernichtet. (Ohnehin sind die Pgßplakerelen hier auf^ Keue eingeführt worden.) Die Meinungen nun' Hierüber w'a-en in der Versammlung getheilt. Die Sache spricht ziemlich zon selbst. Wo ist Freiheit in einem La»5e denkbar, wo man >amit öeLinnt, die Oemein ^ e kn>chi«n, die Municipa-itäten zu vernichten. Die Freunde deS Ministeriums sprachen für d'e Polizei mSdem Grunde, weil da^ Ministerium »erantw ort-chsei, folgli^ seine Organe selbst wäklm und diese nur von ihm abfangen müssen. Steht dieser Satz, so ist Ungarn dem Absolutismus nicht des Königs, aber der Min ster ver allen, und lieber ein Herr als Viele noch dazu von zem Erfolge jeder Kabale der Majorität Abhängig'. Ferstlund Wickner können noch in Ungarn zu Ehren kommen! Ungarn hat die municipale Freiheit, nach welcher alle Nationen streben, satt bekommen. Wahrhaft unglaublich ist >as Bemühen der Menge, sich den gegen früher auf daS kleußerste gesteigerten Despotismus, wenn er nur „ei n u n-ibhängig ungarischer ist\" um jeden Pre-S der Frei zeit «uf den Hals zu laden. Ungarn» welches erst j'tzt aus >ew feudalen Zustande heraustritt, den die andern Läd ier schon vor 7V — 3t) Jahren verließen, scheint nun tie Periode der bLreaukratischen Omnipctenz, auS der die ande ren Länder sich eben erst freigemacht, durchmachen zu wollen. Nun Glück auf den Weg I Wir werden uns freuen, Ungarn in 7Y— 80 fahren auf dem Standpunkte der Freiheit ein treffe» zu sehen, »uf dem ^i« deutschen Länder sich befinden und erhalten werden. Äg . . . Die Verhandlungen der Posener Krage. Frankfurt, 24. Juli. Räch langer Erwartung ist die Posener Frage heute zur Verhandlung, wenn auch noch nicht zur Entscheidung gekommen. Nachdem sich fast vierzig Red ner um da« Äort gemeldet haben und ^er PrHident über ein Dutzend AtyeiHementS vorlesen ließ» konnte an eine ^Be endigung der Sache heute noch nicht gedacht werben. Ein einleitende« Gefecht über die TheilnaWe, welche den Pose ner Deputirten an der Debatte und Beschlüssnahme Zuzuge stehen ^ei , uA welches Ä seinem AuSgan^ ihnen die erstere frei gab, von der letzteren aber sie ausschloß , leitete den lange vorbereiteten Kampf ein. Die bekannten Anträge deS völkerrechtlichen Ausschusses bezwecken im Principe eine Tren nung des überwiegend deutschen Theiles von dem polnischen Theile des Großherzogthums, und die Anerkennung der be treffenden Bundesbeschlüsse, sowie einer von dem preußischen Regierung^ommissariu« von P fue l äin Z. Juni d. I. ver öffentlichte«, DemarcatiqnS'lini«. Der DortHe'lHÄh, A'chÄ-ten Begründung und Vertheidigung Seiten« des Berichter statters wurde diesen Anträgen nicht n Theil. Er gab nicht eine.Rechtfertigung semes Berichtes, sondern einen kritischen Abriß der polnischen Geschichte', und vom Präsidenten h'er-auf aufmerksam gemacht, schloß er, ohne auch nur mit eitlem Wort« dem Kerne, der vorliegenden Frage recht nahe getreten Zu sein. Desto 5eHir führte der folgende Redner für den An trag der Commission» Herr Goeden, die SaiHe der Deut schen im Großherzogthum, denen er sich selbst zuzählt. In klarer, eindringlicher Rede n-el^he den Schmuck rhetorischen Schwunges an sich trug, sprach er die Gefühle echter Vater landsliebe und entschlossenen Festhalten» an Deutschland aus, von welchem die Deutschen de« GroßherzogthumS erfüllt stnd, ««d deren Anerkennung sie von der Nationalversamm-\nII > I WSchWsi'Vw» >y, <5- ... j ^ ^ — lung nichl erhitte.n, sondern erwarten, den Polen ge genüber sich aber nöthigenfall« mit der Spitze de« Schwertes zu erhalten wissen werden. Die Rede eines zweiten Posener ^V^teni deS'^errn'Senfs, wurde mit fast unverständlich leiser Stimme, vorgetragen und wir vermögen nicht, von ihrem Inhalte Rechenschaft zu geben. Desto gewichtiger war der Bortrag de«,dritten für den Bericht eingeschriebenen Red ners, Dr. Ä. Jv^dakl. E<S konnte allerdings überraschen, ei^en Mann/ der ^onst der äußersten Linken sich anzuschließen pstegt, ,jn dieler Frage von seiner Partei sich lossagen zu se hen. Gerade hierin jedoch mag man sowohl ein ehrendes Zeugniß für die Unabhängigkeit des Redners al« ein großes Zeugni^für die Nerechitigkeit der von ihm vertretenen Sache erblicken. Hie Versammlung folgte dem Vortrage des Herrn Jordan IVi.Stjmde lang mit ungetheilter Aufmerksamkeit und sie verdankt ihm eine klare Uebersicht der polnischen Nage. Mir seltenem Muthe trat der Redner den grade bei semer Hartei üblichsten Schlagwörtern entgegen. Er wies die eigene Schuld dex Polen an ihrem Untergange nach und zwei felte an ihrer Befähigung aus den vorhandenen Elementen jemals wieder sich zUr nätionellen Selbstständigkeit zu erhe ben. In BeM a'üf Posen widerlegte er die vielfach gegen die Fre^ßische Regierung erhobenen Beschuldigungen von Un-tttdxM^ng der polnischcn Nation und zeigte, daß der letzte Aufstand im Großherzogthum kein allgemein nationaler gewe-en » sondern nur von einer Partei ausgegangen sei, und seine Verbreitung liädu'rch' erlcingt habe, daß die Geistlichkeit und der Adel ihn in den A^>gen der Bauern zum Religionskriege gemacht habx. Dje offene Geradheit, mit welcher Herr Jor dan bei diesem Punkte zu Werke ging, konnte ihm nur die Achtung 6er Versammlung erwerben und wird jeder Partei den Beweis liefern, daß er hier wirklich nur persönliche Ver-irrungxn» nich^t aöer den Katholicismus angreifen wsllte. Der Redner forderte endlich, daß Deutschland sich frei machen möge von der poetischen Schwärmerei für Polen mit Verken-nüng de« eiMi>n Jkteresses , und daß es endlich d!e Einsicht und hen Äuch haben »löge, einen heilsamen und nothwendi gen ÄolkScgoiHnüs geltend zu machen. So kräftigen und einsichtsvollen Gründen gegenüber konnte die äußerste Linke weniZ ausrichten. ^Fortsetzung folgt.) >\nDottaü-Aürf ekthüm«^ ' Bukarest, 13. Juli. (Cönst. Bl.ä. B.j Wir leben seit drei Tagen neuerdings unter den beängstigenden Eindrücken einer wiederholte» revolutionär«^ B.'wegunz und eines fast completen anarchischen Zustandes. Vorgestern früh verkün digte ein PublicanduNi der.prov. Regierung, daß „nachdem die russ.schen Truppen, trotz der geheiligten Rechte des roma nischen Volkes, dennoch iü Fokschan an der Gränze dieses Lan des eingerückt seien, — si^, die Regierung,— es für ihre Pflicht halte, sich in die Gebirge zurückzuziehen j\" und wirk lich waren in der Nacht sämmtlich« neue Machthaber Und viele ihrer Anhänger entflöhen. Gleichzeitig erschien eine Ver lautbarung des hier zurückgebliebenen Metropoliten, worin er die Flucht „der Rebellen,\" 6Sr dei, sich „der Gränze nähern? russischen und türkischen Truppen , den Einwohnern zur freu digen Wissenschaft milthe lt,\" und auf demselben Blatte eröffnete Herr Ban Theodor VäcareSku und Emankel Balliano, daß f?e nach Vorschrift de« Reglement die Zügel der Regierung Hernömmen hatten. Alle tricolore Fahnen und Cocarden ver schwanden , die alten Pölzeibeamten wurden wiedcr eingesetzt, und mißbrauchten leider ^gleich ihre wieder erhaltene GewaltS-attrttution. Das Volk war verblüfft, zumal nach diesen Vör-gängen sich für einen Augenblick die Ueberzeugung bei Jeder mann feststellen mußte, daß vielleicht schon in den nächsten Ätunben die russischen Truppen einrücken könnten. Allein der Haniielsstan^, eMÄt Hiirch die Hegen einige seiner Mitglieder ausgeübten Gewalt hätigkeiten der kiedereing-setzten Polizei und durch seine Correspo benzen aufgeklärt, daß an den Grän zen kein Anschein von einem Einmarsch fremder Truppen » und somit Alle« «ine bloße Spiegelfechterei gewesen' s«i, um da« alt« verhaßte Regime einzuführen, beschloß, den Metropoli ten vorerst durch eine Deputation An Abh lfe gegen solche Gewaltthätigkeiten anzugehen, und um Aufklärung ^ s Wi-d rspruchs aufzufordern, welcher zwischen seinem vor wenigen Tag«! auf dem Felde dir Freiheit feierlich abgelegten und vvm Volke entgegengenommenen Schwur und seiner jetzigen Ver lautbarung liege. Aber auch im Volk hatte die Idee, daß der Metropolit ein Heuchler sei, Wurzel gefaßt und — im Au genblick stürzten Mass n von Volk mit dem Geschrei „Nieder mit dem Verräther an Gott und Vaterland, u. s. w.\" in die Wohnung des Metropoliten, und bewirkt«»» daß Se. Eminenz in einem neUen Publlcandum den Inhalt der vor gestrigen Verlautbarung , wo die prov. Regierung Rebellen genannt wurde, und aÄI« bießfälligen Dispositionen wider rief , die ZurüÄerufüng der geflüchteten prov. Regierung und aller von derselben eingestztei, Beamten — namentlich der Polizei — die Erhebung der Freiheitsfahnen und das Wieder-anhefte» der tricolore» Cocarden anordnete, und den Schwur erneuerte, die beschwornen 21 Art. der neuen Constitution,' mitAuSnahme jenes d«r Grundverleihung a» die Bauer», dessen\nEntscheidung der allgemein n'SMte-Ansammlung anheim^' gestellt bleibe, unter allen Opfern aufrecht zu erhalten. D>« geflüchteten Reaktionäre, Obersten OdobeSko und Solomon, verspracht» ebenfail« mit Hand und Schrift, hinfort treu an der Constitution zu halten, und so hatte die FreiheitSrevoluti'o« wieder gesiegt. Das romanische Volk, nachsichtig gegen sei nen Oberseelenhirten, konnte sich jedoch nicht enthalten, seine Rache gegen den übennüthigen Polizei-Commissär Costake, den Einäugigen genannt, und gegen einig« intim« Diener de« Metropoliten, Hrn. Sozima, und den Protopopen von L«-' kats,sowie gegen Hrn. Emanuel Balliavo auszuüben, deren Häuser und Möbel arg verwüstet wurden, wobei dasselbe im Vorübergehen die seit dem 11. Juni hergestellten Fenster de« Ministers Villara, so wie die geschlossenen Jalousien de« Mini sters Cheresko mit wohlgezietten Steinwürfenzu regalir.n. dann auch in den Vorstädte» die Wohnungen einiger Z^nft- und anderer Vorsteher zu beschädigen nicht abgehalten werden konnte. Heute ist nun Alles ziemlich ruhig. Die Bürgerwa-chcn allein, obgleich aller gehörigen Organisation ermangelad, erhalten die Ruhe und Sicherheit der Stadt, uiid das ge-sammte Volk sieht dem Einmarsch der Russe» und Türken mit dem Entschlüsse entgegen, der Uebermacht zu weichen, aber seine Ford, rungen auf andern Wege» geltend zu mache». Türkei. ' , 12. Juli. (Truppe» nach d«D Wallache!.) Ein Armee-Corps von 2d,lXX) Mann ist nach der Wallache! bestimmt, und 17,Ml) Mann sind bereits im vollen Marsch begriffen. Der Handelsminister Suleiman Pascha, gewesener Bot schafter zu Paris, ist als auß»rordentlich«r Commissär nach der Wallachei bestimmt, und wird ehesten« mit dein Pf»rte«W' Dolmetsch feine Sendung antreten. S. Sitzung des constituirenöei» Skeichstage» ' 29. Juli. Die Sitzung beginnt um 11 Uhr unter Vorsitz des Prä«^ sidenten Schmitt, derselbe ist jcdoch in Folge «iner einge tretenen H-iserkeit genothigel, ffch vom erste» Vice Präsiden ten Strodach vertreten zu lassen. Der Minister Larour besteigt die Tribune und liest eine so eben von dem Krieg« Schauplatz? angelangte tele graphisch« Depesche, welche eine totale Niederlage der pie« montesischen Truppen zwischen Mantu,r und V!lla Franc« meldet. Der Minister brlnqt der tapfer« Armee ein Hoch! -aus (allgemeine Theilnahme). Minister Doblboff besteigt die Tribune und mcl-, det^ daß er eine Mittheilung von außerordentlicher Wichtig keit\" der Versammlung vorzutragen bähe. Ja Folge einer Interpellation, habe er der Versamim lun^ erklärt, daß das Ministerium die Antwort auf die »>ch Innsbruck gesendeten Depeschen erwarte, um daS Resultat da von mitzutheilen. Der Courier sei nun vorgestern zurückgekehrt. Er liest vorerst dieAdreffe des Ministerium« an Se. Ma estär, wor- > in her Ministerrath die dringende E nladung zur Rückkehr ergehen läßt und zum Schlüsse erklärt, im V.rweigerungSfalle seine Demission in die Hand Sr. kaiserk. Hoheit de« Erz herzogs Johann nivderl^en zu wollen. Se. Majestät erklärt in der Antwort, «r bab«-zur Eröffnung seinen Oh»im mit alle« Voll machten betrauet, die Kammer sei bereits hiw länglich berechtiget Beschluß z« fassen, jedoch sei die RuhenndOrdnung n och« ich t hinläng lich garantirt und utt iberde wenn er dir lleber-zeüKUng hewb'nke, daß di« Interesse« der Völker: mit dei» Pflichten geg^n d»4» Thron vereinbät seit», Se. kajs. Hohtit b»n Erzherzog Fran< Cärl als Stellvertreter nach Wien sende«; lb». schwer es ihm auch fMl5-, Ve« Brwddt tz« behre«. DaS Ministerium stellt VMir den Antrag; die hohe Versammlung möge in einer Adkesse T». Majestät dringend ersuchen, im Interesse des Volkes UNS der Dynast'« zurück zukehren; da« Bur au Möge alsogleich Viese Avwß« verfer tigen Und der Versammlung vSrleq n. Claudi. In Mär; sind die Völker frei ffewvrde», im Mai und Juki erst haben sie die Fr iheit bis an die Stu fen deS Thrones gebracht, dke Srellung ter Volker gi'ze«-» über dem Throne ist eine andere als sie ehemals war, die Zeit deS Bittens ist vorüber. Wir können, w r müssen for dern, daß der Kaiser zurückkehre. Dieser Zustani ist ein anarchischer und gibt der Reaktion freien Spielraum; nur die Z^rückkunft kann die Ruhe allein garantiren. W r müs sen im Namen deS Gesetzes, im Namen de» Volke«, im Namen der Vertreter deS Volkes fordern. Borrosch behaupiet, di.se Forderung sei nicht von ihrer freien Wahl abhängig, sondern sie wären vielmehr als Vertreter d.r Nation dazu verpflichtet. Stadion gibt zu beSenken, wie wiehtig dieser Augen blick sei, wie die Zukunft der ganzen Monar5ie vielleicht -an diesem Beschluss- hänge, er warne daher vor Ucbereilung. Man will Se. Majestät auffordern, unbedingt hieher zu kommen, ohne zu fragen, ob ihn auch seine Pflichte» hiezu verbänden. Erweis« auf die Kundmachung des 16. Mai hi«, worin Se. Majestät erklärt, daß e^ auf Anrathe» de« Mi nisterrath«« um den Thron nicht zu gefährd«», die geforderten Punkte bewillige, damit wurde ja von de« Ministern selbst erklärt, daß der Thron gefährdet war, iibri-> genS glaube er Se. Majestät habe sich bloS deßhalb entfer net, um sich nicht von einer einzigen Stadt, sondern von dem Willen d.r ganzen Monarchie leiten zu lassen. Er könn« c« durchaus nicht Klauben, daß der Kaiser nicht"}