{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/19033f649f58cc89775b06969f408d14", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D»i»»««ratioi>I-Vrnisir Wie»! AAf Dntckpapler g«n»j!hr<g AI si>, halhjjhrig! tv fl., «iertelithrig S fi. S. M., »uf V-lixp-pi-r g«»z. jährig ZZ jt., halbjähriz tS fl., «ierteljähei, S ff.«. M. SSrA»,. »irtig«, vit der Abcudb«l»g!, halbjährig tt st. ti kr., »iertelMrig Sfi.SK. «ivpl« «litter «ostm H» «r.«. M.\nI»s«rti»n»-GebZhr für die eivspaltiz« NeLtzkile hei einmiih» ltßer Miidrilckll»z ä kr. T. M., für die jwene und drille Wiedtrhohlung jedesmahl Z kr. E. M., folglich für dreimal» lize Eimückvng S kr. <Z. M.\nsis.\nMittwoch, de« SS. Sivveniber\nAnhalt. Amtlicher Theil. HVien. Adresse« deS Gemeinderaths an den Hrn. Feld marschall-Lieutenant Freiherrn v. Jellachich und den Hrn. Feldmarfchall-Lieutenant Freiherrn v. Czorich. — Protokolle des Gemeinderathes. Böhmen. Eger. Eröffnung der Versammlung Deutscher Vertrauensmänner auS Böhmen. (Schluß.) Deutschland. Frankfurt. Schreiben des Reichs-Mi-nisters an die nach Oesterreich gesendeten Reichs-Com-missäre. Preußen. Bekanntmachung in Betreff der abgelieferten Massen der Bürgerwehr. — Be kanntmachung der Postanstalt. — Erklärung der Voff. Zeitung. — Magdeburg. Erlaß des Ober-Präsiden ten v. Bonin an die Landräthe. Baiern. Verord nung in Betreff der Auflösung des Cabinets-Secreta-riats. — Schwanthaler. Sachsen. Einberufung eines Landtages. — Bericht der Deputation über die Beschwerdeschrift wegen Tödtung Robert BlumS. L ü-beck. Versammlung der Bürgerschaft. Frankreich. Sitzungen der National-Nersammlung. Großbritannien. Vermischtes. Spanien. Berichtigung.\nPatriotische Gaben.\nBeilage. Reichstagsverhandlungen.\nAmtlicher Theil. ^e. k. k. Apostol. Majestät haben mit Allerhöchstem Cabinets-Schreiben ckck. Olmütz den 15. November d. I., dem k. k. General-Major und Brigadier, «.Schütte, da» Comniandeurkreuz deS Oesterreichisch - kaiserlichen Leopold - OrdevS taxfrei allergnädigst zu verleihen geruhet. . Das Ministerium deS Innern hat die landesfürstliche Pfarre Haselbach dem Pfarrer und Dechanten zu Dornegg, AndreaS Svetlin, verliehen.\n! e n. Der Gemeinderath hat in seiner Sitzung vom Lösten November d. I. nachfolgende Adresse an Se. Excellenz den Hrn. Feldmarschall-Lieutenant Freiherrn v. Jellachich beschlossen, und dieselbe Sr. Excellenz durch eine beson dere Deputation von Mitglieder» deS Gemeinderathes Überreiche« lassen. Eure Excellenz! Der Gemeinderath der Stadt Wien erfüllt nur eine tiefgefühlt« Pflicht, indem er E«. Excellenz den Ausdruck seiner innigstes Bewunderung, seines wärmsten und auf richtigsten Dakkes entgegenzunehmen bittet. Ihr rascheS Erscheinen vor den Mauern WienS in ei nem Zeilpuncte der härtesten Bedrängniß» alS unsere Stadt den Gräueln der Anarchie zu verfallen drohte, hat eS allein möglich gemacht, den AuSbrüchen ungezügel ter Parreiwuth ein baldiges Ziel zu setzen, und unser ze-sammtes Vaterland vor dem Umstürze aller rechtlichen Ordnung, vor dem unvermeidlichen Zerfalle zu bewahre«. Im Vereine mit den übrigen Führern unseres tapfern Heeres gelang eS Eu. Excellenz, dieser schwergeprüften\nStadt die Segnungen des Friedens wieder zu geben, und Oesterreich vor dem Untergange zu retten, in den es der Uebermuth einer fanatischen Parrei zu stürzen drohte. Da« Schwert, das Eure Excellenz zum Schutze einer unterdrückten Völkerschaft, für die Gleichberechtigung aller Nationen, die daS gemeinsame Band unseres Vater landes seit Jahrhunderten so ruhmvoll umschlungen hält, Sie haben eS für die Herstellung der gesetzlichen Ord nung , aus der allein die wahre Freiheit erblühen kann, mit gleichem Ruhme geführt. Genehmigen Eu. Excellenz für diesen neuerlichen Beweis JhreS Heldenmuthes, Ih rer ritterlichen Treue gegen unsern konstitutionellen Kai ser, Ihrer unerschütterlichen Anhänglichkeit an unser großes Vaterland den wiederholten Ausdruck der Bewun derung und der Dankbarkeit von Seite der Vertreter Wiens. Es wird die Aufgabe der Geschichte sein, unter Ihren übrigen glorreichen Thaten auch diese dem Anden ken der Nachwelt zu überliefern. Wien am 26. November 1848.\nDer Gemeinderath hat in seiner Sitzung vom 25. No vember d. I. nachfolgende Adresse an Se. Excellenz den Herrn Feldmarschall-Lieutenant, Freiherrn v. Czorich, beschlossen und dieselbe Sr. Excellenz durch eine besondere Deputation von Mitgliedern des Gemeinderathes über reichen lassen. Eure Excellenz! Als am 31. Oktober Nachmittags daS Feuer in der Saiserl. Burg sichtbar wurde, beschlossen Eure Excellenz, um jeden Preis dieselbe zu nehmen. Die Ausführung war eben so rasch als erfolgreich. Die kaiserl. Truppen retteten nicht nur die Residenz des Monarchen mit ihren Unschätzbaren Sammlungen für Wissenschaft und Kunst, sondern auch die innere Stadt vor den Gräueln einer Anarchie, welche in den nächsten Stunden unabwend bar war. Der Gemeinderath der Stadt Wien würde den Geist seiner Mission vollkommen verkennen, wenn er über eine Handlung , die nahmenloses Elend von der Commune ab gewendet hat, Stillschweigen beobachten sollte. Eben so wenig konnte der Gemeinderath die zahlrei chen Beweise deS Wohlwollens und wahrer Herzensgute Übersehen, mit welchen Eure Excellenz vom 1. Novem ber an, die mehr oder minder drückenden, wenn auch pochwendigen Folgen deS Belagerungszustandes zu mil-hern gewußt haben. Genehmigen Euer Excellenz daher den Ausdruck wahr-aft dankbarer Anerkennung einer Versammlung, welche m Nahmen von Hundeittausenden spricht, «ad gewiß uch die Erinnerung an die angeführten Thatsachen leben ig fort erhalten wird. Wien, am 25. November 1848.\nProtokoll Ider Sitzung deS Gemeinderathes am 25. Nov. 1L48, ' 5UhrAbe«dS. 1. Verlesung und Annahme deS Protokolls vom 24sten November. 2. Eine von Perfetta beantragte Berichtigung in dem Plakate über daS Einstellen der Brotvertheilung wird durch Tagesordnung beseitigt. 3. Bericht der Arbeiter-Commission, daß durch Rück sendung der nach Wien zuständigen Arbeiter vom Sem« mering, neue Bauobject« aufzusuchen seien, worunter die Commission vorerst die Abgrabung an der Nußdorfer-Linie vorschlägt, und zugleich beantragt, daß, da der Voranschlag im Betrage von 3725 fl. von 7 verschiedene« Gemeinde» getragen werde, derselbe gegen spätere Ab\ntheilung , einstweilen vorgestreckt werke, was auch die Versammlung genehmigt. 4. Berichterstattung der I. Section durch Dr. Glickh: ») 2 AnstellungS-Gesuche werden dem Magistrate über wiesen , mehrere andere abgelehnt. d) Vorschlag deS Handelsstandes den Herrn Fich-na und Brosinger wegen ihrer Verdienste um die Sicherheit deS Mauthgebäudes das Bürgerrecht der Stadt Wien zu ertheilen. Der Antrag Maurer'S, obigen Herrn den Dank der Commune auszusprechen, wird verworfen, und nach einer Bemerkung des Magi-stratsratheS Blümel der Antrag der Section, daS Bur gerrecht »ä personach taxfrei zu verleihen, angenommen. v) DaS Gesuch uch Adjutum für mehrere ConcepS-practikanten wird dem Magistrate überwiesen. 6) Dr. Häusle referirt ferner über die der Commune von Wien zustehende Präsentation für die erledigte Pa-tronats-Pfarre zu St. Leopold in der Leopoldstadt. Die Section beantragt nach dem Vorschlage des Magistrates die Präsentation des Mathias Poppenberger, Pfarrer in Grafendorf, und den dießfälligen Auftrag an den Ma gistrat wegen Ausfertigung der PräsentationS - Urkunde. Angenommen. 5. Würth verliest Nahmens der Commune in Backer-Angelegenheiten daS Decret deS Finanz - Ministeriums vom 1V. Oktober und das der Central-Casse. Es wird beschlossen, diese Angelegenheit in der nächsten Sitzung zu berathen. 6. Kaltenbatck beantragt durch eine Deputation dem Herrn Feldmarschall j- Lieutenant Baron Csorich eine Dank-Adresse zu überreichen, in welcher ganz besonders daS Verdienst um die Rettung der Burg, und mithin auch der innern Stadt vor der Anarchie am 21. Oktober her vorgehoben und zugleich die vielen Beweise wohlwollender Gesinnung während der ersten Tage des Belagerungszu standes gebührend anerkannt werden. Angenommen, und wird die vom Herrn Geminnderathe Kaltenbaeck concipirte Adresse genehmigt. 7. Der von Skazel motivirte Antrag einer Adresse an Se. Excell. den Hrn.Feldmarschall-Lieut. Baron Jellachich wird angenommen und Kaiser und Kaltenbaeck mit dem Entwürfe derselben beauftragt, der später von Stuben rauch abgeändert wird. Die Deputation, welche beide Adressen zu überreichen hat, besteht auS den Herren Hütter, Kaltenbaeck, Win ter, Mayer, Hardtmuth, Götz, Skazel, Kluky, Watz-dorf, Seiler, Forster, welcher sich noch viele andere Mit glieder anschlössen. 8. Schmidl'S Antrag auf Beschlußfähigkeit von 24 Mitgliedern wird verworfen. 9> DaS durch die k. k. Central-Tommission übermit telte Gesuch von Dr. Zinner um Schadenersatz, wird der Schaden-ErhebungS-Commission zugewiesen. 10. Bericht d«r Deputation an Se. Durchlaucht Fürst zu Windischgrätz. HütterS Vorschlag, die der Deputa tion ertheilte Antwort zu veröffentlichen, wird ange nommen. 11. Schreiben vo^i BrantS, daß er bei feiner Verwen dung um Unterstützung für die Wiener Verunglückten auf seiner Reise in Oesterreich ob der EnnS viele Theilnahme gefunden habe. 12. Gesuch zweier Compagnien der National-Garde in Erdberg, um Vergütung des auf Zeit gekauften Tuches zur Uniformirung. Maurer zieht seinen Antrag auf Zurückweisung diefeS Gesuches zurück, und der Kluky'S, diese Angelegenheit der II. Section d) zu überweisen. Wird angenommen» Bondi, Manrer, Präsident. Schriftführer. Die Direktion der k. k. privil. erste« Eisenbahn - Ge-"}