{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821287/23715618a70618f387edb670da72c90c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "44»\nsslvZ*^ Fährnisse. jXj Von dem k. k. Nied. Oest. Mercantil- und Wechselge-r'cht wird bekannt gemacht: Daß den 13. Zuniut l. I.,\nkann noth gen Fallt den ZV. Zuniut l. Z . u ?d <4. ZuNu« l. I., Früh u« 10 Uhr in der Schloßmühle Nr. 34 und de« Zieqelofen zu Neudorf verschiedenartige Zimm-reinrichtangS-stücke, worunter auch ein Billard, dann Pferde, Kühe,\nWune, leere Fässer, Weinvressen Boduugen im Sch i- ^ Termin u« den Gchatzun^tbetrag verkauft werden könnten, tzungtwerthe von 1439 fl. 26 kr. CM. versteigerungSweise I selb«bey dem dritten Termin auch unter der Schätzung dem gegen bare Bezahlung werden bindanzegeden werden, und Me'stbiethenden überlassen werden würden. Fatls diese Gegenstände weder bey dem ersten noch zweyten ! Wien den 6. May 1848.\ns8672*) Convocativns - Edict. ^ Vom k. k. F. M. L. Eontag von Sonnenstein zweyten Feld-Artillerie-Regiment«-Gerichte wird hiermit bekannt gemacht: ES sey der k. ?. Major Carl Förstl dieset Regi ments zu Wien am 8. May d. Z als Witwer, mit Hinter lassung dreyer Kinder und einer lrtztwilligen Anordnung gestorben. Es haben demnach alle Zene, welche an diese Verlassenschaft aus «as immer für einem Rechtsgrunde An sprüche oder Forderungen zu machen gedenken, dieselben bis zum 20. November d. Z. entweder persönlich oder durch hin länglich Bevollmächtigte hierorts um so gewisser anzumel den und zu liquidiren; »idrigens diese Berlassenschaft ohne »eiters abg«handelt, and damit, «as Rechtens ist, vorge kehrt »erden wird. Wien a« ZV. May 1848. ^8671*^ Convocations-Adiet. Vordem k. k. FM. L. Sontaq von Sonnenstein zweyten Feld-Arti>«rie-Regiments-Gerichte haben all« Zene, welche an die Berlassenschaft des am 25. April <848 zu Linz, im ledigen Stande testsw verstorbenen Uterlieutenant« Adolph von Licho»«ky dieses Regiment«, aus was immer für einem Rechtsgrund« Ansprüche vde^ Forderongen zv stellen geden ken, solch« binnen 6 Monaden, d. i. bis zum 18 Novem ber 1848 Am so gewiffer anzumelden und zu erweisen, als widrigens nach Verlaus dieser Frist, mit dieser Berlassenschaft das Gesetzliche verfügt werden wird. Wien am 18. May 1848. ^8645*^ ConvocationS - Edict. A Vom k. k Ni. Oest. >luä. 6el. ^n. >n. «ird bekannt ge macht: Es sey« 1) die k. ?. Stabs-Auditors«Witwe Frau Slis« Edle v. Braanrasch, am 25 December 1847 zu Mainz mit Hinterlassung von drey Töchtern, ohne letztwillige An ordnung; Z) der t. k. pens. Hauptmann Heinrich Raaam24. Zanuar l. Z. »u Linz, mit Testament, im ledigen Stande; 3) »er k. ?. Wien» Garnison« - Haaptspitals-Eaplan Wen»! Reimsnn am 30. M ir» l. Z. zu Watzendorf, mit Hinter lassung einer schriftlichen letztwilligen Anordnung; 4) der k. k. Rittmeister in der Armee, k, k. Kammer« vnd Mal-thefero'dens.Ohrenrilter, Graf Anton Schirnding, mit Hin terlassung einer letztwilligen Anordnung zu Wien am 16ten April 1848 gestorben. Es haben demnach alle Zene, welche an diese Verlas-nschaften aus was immer für einem Rechts grund« Ansprüche oder Forderungen zu machen gedenken, dieselben und zwar rücksichtlich der Verlass nlchaft sub wr. ,) bis 15. Zalius d. Z., rücksichtlich jener sut, ZXr. 2), s), 4) bi«Z0. November d.Z.. entweder persönlich oder durch tinlänglich Bevollmächtigte hierorts um so gewisser anza-«elden und zu liquidiren; widrigens diese Verlassenschaften odnx weiters abgehandelt, und damit w»s Rechtens ist, vorgekehrt werden «ird. Wien am 15. May 1848. s9ti5l Erben und Gläubiger nach Gottfried ^ Weiß. Bon der Herrschaft Engelste n wir5 hiermit bekannt ge macht: »aß alle Zene, welche an den Nachlaß des am zo. April l. Z. in Nr. 5»u St. Wolfganz im ledigen Stan de ve«storbenen Wirthes und Hausbesitzers Gottfried Weiß als Srben oder Gläubiger einen Anspruch zo machen gedenken, dieserhalb am 26. Zuniut l. Z., Früh um 9 Uhr hiergericht« zu erscheinen und ihre vermeintlichen Ansprüche darzuthun, und geltend zu machen; widrigen« mit der E.nantwvrtung dieses Nachlasses nach Vorschrift des h. 814 des b. G. B. vorgeganzen werden würde« Herrschaft Engelstein am 26« May 1848« iW24*^j Convocatlons-Ädlct. ^ »on dem k. k. vacant Freyherr Reistnger, I8ten Linien-Znfanterie - R'gimentsgerichte als Abhandlungsbehörde haben diejenigen, welche an die Berlassenschaft de« am 17. d. M. zu Verona ohne Testament verstorbenen k. k. Herrn Capnän-Lieutenant Eugen Petzoldt als Gläubiger oder sonst einem andern Rechtsgrunde Ansprüche machen zu können vermeinen, solche längstens bis zum 20. November d. Z. anzumelden und darzuthun; widrigens nach Verlauf dieser Frist obige Berlassenschaft ohne weiters nach den Gesetzen abgehandelt werden wird. Berona am 21. May 1L48.\nonvoeatio\ne n.\ns838t^ Convocation der Gläubiger nach Elisa-bech Edelmaierv. Vltis. Bor der Herr,chaft Schwarzzenau V. O. M. B. ha^ ben alle Hene, welche an die Verlassenschaft der am 12 April 1848 ohne Testament verstorbenen Elisabeth Edelmayer, ge wesene Gastwirthinn zu BitiS Nr. 44 alt Gläubiger rder sonst aus irgend «ine« RechtSgrunde Anspruch zu machen gedenken, zur Anmeldung und Darthuung deSjelben am 19. Zunius 1848 Vormittags 9 Uhr in der Amtskanz<«y persönlich oder durch gehörige Bevollmächtigte zu erscheinen; »drigens nach Verlauf dieser Frist die Abhcudlung urd Einantwortung der Verlassenschaft an Diejenigen erfolgen würde, welch- sich hiezu rechtlich ausgewiesen haben »erden. Herrschaft Gchwarzenau am 27. M«y 1848. ^8S4Z^ Convoeation, Erben und Gläubiger nuchbenannteil Verstorbenen. Vor der k. k. Staats Herrschaft St. Polten haben alle jene, welche an die Berlassenschaft des am 9. Februar d. Z. ohn« Testament verstorveaen Leopold Kleemann bcha?st und vereheligt in Schauching, und des am 16. April d. Z. ohne Testament verstorbenen Peter Ar« er, behaust und verehe lichten Hufschmiedmeisters in Mitterfeld Pfarr Kasten, ent weder als Erben oder als Gläubiger Ansprüche oder Forde rungen zu machen gedenken, dieselben entweder persönlich oder durch gehörige Bevollmächtigte bey der am 8. Julius d. I., Vormittag S Uhr bestimmten Tagsatzung mündlich, od«r längstens bis zu diesem Tage schriftlich so gewiß an zumelden; widrigens diese Verlassenschaften ohne weiterS abgehandelt, and damit »as Rechtens ist, vorgekehrt wer den »ird. K. K. Staats-Herrschaft. St. Pölten am Z5. May »848. ^922Z*^ VerlajsenschastSsGläubiger nach ^ Psarrer Leopold Gayerl. Von dem k. k. Ni. Oest Laadrechte «ird hiermit beka»nt ge macht: Es ley auf Anlangen der k. k. Hof- vnd Ni. Oest. Kam. merproturatur in Vertretung der Aimen von Altlengbach, als Erbennach den am 19. December 1847zu Altlengbach mitHin-terlassang eines schriftlichen Testamentes verstorbenen Pfarrrr Leopold Bayers, zur Erforschung des Gchuldenstandet der Verlassenschaft des Letzteren, in die Autfertigung eines Edirtes «egen Einberufung sämmtlicher Gläubiger der obi gen Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilllget worden. Es haben daher alle Dieje nigen , welche aus was immer für einem RechtSgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, dkse ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den S. Julius 1848, Vormittag« !0 Uhr bestimmten Tagsatzung, mündlich oder längstent bis zu diesem Tage schriftlich, vor diesem Ni. Oest. iandrechte oder bey der Herrschaft Neulengbach so gewiß anzumelden; widrigens denselben gemäß tz. 814 des allgem. b. G. B. an die obige Berlassenschaft, wenn sie durch die Bezahlung der angemeld?ten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 2Z May 1848. ^907i^ Todeserklärung deS Johann Weber von Gotthartschlag. Von der Herrschaft Prandhof V. O. M B. «ird der Landwehrmacn Johann Weber vonGotthartschlag nach mehr als zojähriger Abwesenheit und unbekannten Aufenthaltes über fruchtlos verstrichen-n Edictal-Termin, todt erklärt, zugleich dessen Erb-n und Gläubiger aufgefordert, ihre An sprüche auf sein vererbliches Vermögen bi- nen 6 Wochen dierorts anzumelden und nachzuweisen; «idrigens die Ab handlung gepflogen, und die Eirantwortung an Diejenigen, erfolgen «ird, welche sich hierzu legitimiren »erden. Herrschaft Prandhof den ZS. May 1848. s88«7^TodeScrklärung des Leopold Kowatscheksz^ von Hohenau. Vom Znstizamte Rabentburg B. U. M. B. wird hiermit bekannt gemacht, daß der vermißte Leopold Kowatschek, Schmiedgeselle aut Hohenau in Folge des an ihn untern ZI. Zanuar 1843, Nr. 694 juä., fruchtlos erlassenen Cin-\nberufungt-Edictet und der am 4 Iumut 1846 geschlossenen Verhandlung für todt erklärt worden sey. Et werden sonach über neuerliche« Anlangen seiner Schwe ster Antonia Brenner von Wien, alle jene, welche an den Nachlaß de« Leopold Kowatlchek al« Erben, oder in welcher Eigenschaft immer einen Anspruch zu stellen vermeinen auf gefordert, diesen bey der am 24. August 1848, F>üh 8 Uhr bestimmten Tagsatzung um so sicherer anzubringen; widri gens der Verlaß der sich gemeldeten Erbinn eingeantwortet werden würde. Vom Zustizamte Rabensburg am 26. May 1848. ^8885^Zoseph Indra's Erben und Gläubiger. Vor der Pfarrherrschaft Aister«dorf in Ni. Oest. im V. U. M. B. haben alle Zene, welche an die Berlassenschaft de« am 21. Dec. 1847 sk inlestato verstorbenen Zos. Zndra, k. k. Finanzwich - Oberaufsehert, entweder al« Erben oder alt Gläubiger, und überhaupt aut wis immer für einem Rechtt-grunde «inen Anspruch zu machen gedenken, zur Anmeldung desselben am 20. Zunius d. Z Bormittag« um S Uhr ent^ weder persönlich, oder durch einen hinreichend Bevollmäch tigten zu erscheinen; »idrigens nach Verlauf dieser Frist die Abhandlung und Cinantwortung dieser Verlassenschaft nach den Gesetzen erfolgen wird. Von der Pfarrherrschaft Zistersdorf den 24. May 1848 Verlaffenschafts - Gläubiger nach Johann Hauer. Von der Herrschaft Ernstbrunn B. U. M. B. alt Ab-handlungt - Znstanz «ird hiermit bekannt gemacht: Es sey auf Anlangen des Berlassenschaft« - Eurator« Herrn tari Mucha» zur Erforschung det Gchuldenstandet der Berlassen schaft de« am 21. Februar 1848 zu Wenzertdorf versterbe nen Müllermeisters Zohann Hauer, in die Ausfertigung einet Edictes, »egen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zurAnmeldung und Darthuung ihrerForderun-gen ge»iliget «orden. Es haben daher alle Diejenigen, web che aus was immer für einem Slechltgrunde an die Verlassen schaft eine Ftrderung zu stellen haben, diese ihre Forderungen entweder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den 1Z. Zuliut 1848, Vormittagt S UHr bestimmten Tagsatzung mündlich,, oder längstent bit zu diesem Tag» schriftlich so gewiß anzumelden und zu erweisen; widrigen« diesen Gläubigern gemäß §. 814 det a. b-G. B. an die Ber lassenschaft , wenn sie durch die angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret» Ernst rann den 2Z. May 1848. s88z6l Nachlaßansprecher nach Eleonvra Koch, lzl Gaftwirths-Witwe. Von der Herrschaft Pottendorf V. U. W. W. alt Ab handlung« Instanz wird hiermit bekannt gemacht - Am 9ter Zanuar d. Z starb zu Pottendörf Nr. es Eleonora Koch, Gastwirths Witwe, mit Hinterlassung e-ner letztwilligen An ordnung. Alle diejenigen, welche an die Berlassenschaft der Benannten als Erben, Legatare, Gläubiger oder aus was immer für eiuem Rechtttitel Ansprüche i» machen geden ken, haben dieselben längstens bis zum 18. Julius d. Z. Hieramts, entweder persönlich oder durch gehörig Bevoll mächtigte anzubringen und zu liquidiren; widrigens diese Berlassenschaft abgehandelt, und demjenigen eingeantwortet «erden würde, der sich bis dahin würde hierzu gehörig legitimirt haben. Herrschaft Pottendorf am 20. May 1648. ^8894^ Verlassenschasts - Gläubiger nach ^ Joseph Michalsky. Bon dem Eivilgerichte der k. k. Haupt- und Residenz stadt Wien »ird hiermit bekannt gemacht: Es sey au? Anlan gen des Herrn Dr. Weißel, als Verlass-nschafts - Kurator, zur Erforschung des Schuldenstandes der Verlassenschaft des am 2Z. Oktober 1847 in der Stadt Nr. 575 ohne Testament verstorbenen Joseph Michattky, bürgl Stadtfragnert, in die Ausfertigung eines Edictes wegen Einberufung sämmt licher Gläubiger dieser Berlassenschaft zu» Anmeldung und Darthuung ihrer Forderungen gewilliget «orden. E« ha ben daher Diejenigen, welche au« «at immer für einem Rechttgruyde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder per\nsönlich oder durch gehörig Bevollmächtigte bey der auf den 19. Zuniu« 1848, Vormittag« nm 11 Uhr im Commis-siontzimmkr Nr. 4 im zwerien Stocks brstimmten Tagsa tzung, mündlich oder längsten« bit zu diesem Tage schrift-ltch vor dieftm C^vilgsrichte so gewiß anzumelden; widri gen« diesen Gläubigern gemäß h. 8l4 de« a. b. G. B an die Berlassenschaft; wenn sie durch die Bezahlung der an gemeldeten Foreerungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, al« in so fern ihnen ein Pfand recht gebühret. Wien den 15. May 1848. I>?i4^ Verlaffenschafts-Gläubiger nach fi I Mathias Fogt. Hon sem Livilgerichte der k. k. Haupt-and Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlangen » ^ Verl^ssenschaft«-Curator, zur Erforschung de« Echuldenstande« der Berlassenschaft des am lt. April 1848 »n der Vorstadt Lcopoldstadt Nr. 486 ohne Testament verstorbenen Mathias Fogt, pensionirten «mtsdleneit der k k. Cameral-Gefallen - Verwaltung, in die Ausfertigung eine« Edicte« «egen Einberufung sämmt licher Gläubiger dieser Berlassenschaft zur Anmeldung and Darthuung ihrer Forderungen gewiiliget «orden. E« haben daher Diejenigen, «elche au« »a« immer für einem Rechts grunde an di« Berlassenschaft «ine Forderung za stellen Haben, diese ihre Forderung «nt»eder persönlich oder darch gehörig Bevollmächtigte bey der auf den 7. Julius 1S4S, Bor«,ttags um ii Uhr, bestimmten Tagsatzang, mündlich oder längstens bis za diesem Tage schriftlich, vor diesem Ci-vtlgenchte so gewiß anzumelden; «idrigens diesen Gläabi-gern gemäß 814 .es allg. bürgerl. Gesetzbuches an di« Berlaffenschaft, «enn sie darch di- Bezahlang der angemel deten Forderongen erschöpft »orden seyn sollte, kein »eite rer Ansprach zastände, als in so fern ihnen ein Pfandrecht gebühret. Wien den IS. May 1848 ^9207^ Nachlaß-Ansprecher ^ nach Friedrich Martin Göpel. Vor demM-tropolitan-Capitel in Wien haben über An langen des Curator« Herrn Dr. Hjrdtt, alle Jene, welche an die Berlassenschaft det am 8. May d. I. zu Mariahilf Nr. t5l verstorbenen Friedrich Marin, Göpel, Handels mann, aut wa« immer für einem Rechttgrunde einen Anspruch zu machen gedenken, diese ihre Ansprüche entwe der persönlich oder durch gehörig Bevollmächtigte, bey der am 26. Julius d. I. Vormittagt um louhr bestimmtenTag-satzung mündlich, oder längstens bis zu diesem Tage schrift lich anzumelden; widrigens diesen Gläubigern, gemäß H.814 des allgemeinen bürgerlichen Gesetzbuchet, an die Berlas senschaft, wenn sie durch die Bezahlung der angemeldeten Zorterungen erschöpft worden se<n sollte, kein weiterer An spruch zustande, alt in sofern ihnen ein Pfandrecht gebührt-Wien am 29. May 1848. Verlaffenschafts-Glaubiger nach . ^ Joseph Bonsaing. Von dem Sivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlangen des Herrn Benedikt Böck, als Bormund der m. Zoseph Bonsaing schenKinder zur Erforschung des Schuldenstandes der Berlassenschaft des am 25. December 1847 in der Stadt Nr. l?5 mit Testament verstorbenen Zoseph Bonsaing, erster Jngeunier de« k. k. Hofbaurathet, in die Ausferti gung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher diejenigen, welche aus was immer für einem RechtSgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmäch tigte bey der auf den t l. Julius 1848 Bormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längsten bis zu die sem Tage schriftlich , vor diesem Livilgerichte so gewiß an zumelden; widrigen« diesen Gläubigern gemäß h. 8l4 de« allgm. bürgl. Gesetzbuches an die Berlassenschaft, wenn ste durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Ansprach zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 19. May 1848.\ns882t^ ^ ^ Gläubiger des Aloys und der Theresia Kaindl, Von dem Magistrate der k. k. l. f. Kreisstadt «teyr wird hie-mit bekannt gemacht: Es sey von diesemGerichte über das heute suK^r.i70Z -l. überreichte Güterabtretu gtgesuch dcs Vloys und der Theresia Kaindl, behausten bürgert. Lederermeisters Konlkuten Nr. 180 in Gteyrdorf, in die Eröffnung des Eoncurses über das gesammte bewegliche und im Lande Oesterreich ob der Enns befindliche unbewegliche Vermögen derselben bewilliget worden. Daher wird Jedermann, der an die Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, hiermit erinnert, bis längßens 28. August 1848 die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wider den k. k. Hrn. Berggerichts- and Landes-Advoraten Doctor Altert Schellmann, alt Vertreter dieser Eoncursmasse bey diesem Magistrate so gewiß einzureichen, und in selber nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigen« nach Verlauf des erstbestimmten Tages Niemand mehr ge hört werden, und Diejenigen, welche ihre Forderun gen bis dahin nicht angemeldet haben, in Rücksicht des gesammten, in EoncurS verfallenen Vermögens der Verschul deten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder\nll> N e U r s e.\nwenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn ihre Forderung auf ein liegendet Gut der Schuldner vorgemerkt wäre, also, daß solche Gläubiger, wenn sie etwas in diese Concurtmasse schuldig seyn sollten, die Schuld ungehindert des LompensationS-, EigenthumS-oder Pfandrechtes, dat ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden. Steyr den 17. May 1848« ^si8o^ Gläubiger deS Simon von Pundor. si^ Bon dem k. k. Ni. Oest. Landrechts wird durch gegenwär tiges Edict bekannt gemacht: ES sey vea diesem Gerichte in die Eröffnung eines EoncurseS über das gesammte bewegliche und im Lande Oesterreich unter der EnnS befindliche unbe wegliche Vermögen des Simon v. Pundor, gewesenen Hand-lungs-Commi« gewilliget worden. Daher wird Zedermann, welcher an erstgedachten Verschuldeten eine Forderung zu stellen berechtigt zu seyn glaubt, anmit erinnert, bis den IS. Juliu« 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Dr. Krammer, als Vertre ter der Eoncur«massa und provisorischen Verwalter dersel ben , für dessen Substituten Dr. Härdtl, bestellt worden ist, bey diesem k. k. Ni. O-st. Landrechte einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung sondern auch da« Recht, Kraft dessen er in diese oder jene Llass« gesetzt zu werden verlanget, zu erweisen. Nach Verfließung de« erstbe\nstimmten Tages wird Niemand mehr angehört werden, und Diejenigen, die ihre Forderung bis hahin nicht angemeldet haben, sollen in Rücksicht deS gesammten beweglichen und im Lande Oesterreich unter der Enns allenfalls bkfiqdlichen unbeweglichen Vermögen« deS oben benannten Verschuldeten in so weit e« die Gläubiger, die sich melden wsrden, erschö pfen, ohne Ausnahme auch dann abgewiesen werden, wenn ihnen wirklich ein CompensatjonSrecht gebührte oder wenn sie ein eigene« Gut von der Massa zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut de« Ver schuldeten vorgemerkt wäre, dergestalt, daß solche Gläubiger, wenn sie etwa in die Massel schuldig seyn sollen, die Schuld ungeachtet detLonipensationS , Eigenthums-oder Pfandrech te«, da« ihnen sonst zu Statten gekommen wäre, abzutragen verhalten w:rden würden. Uebrigen« wird auch allen Gläu bigern de« in die Crida verfallenen Simon von Pundor hier durch bekannt gemacht, daß zur Wahl eine« Vermögens Ver walter« und treditoren-Ausschuffet die Tagsatzung auf den 19. Juliut d. I. b.'stimmt worden, an welchem Tage um 11 Uhr Vormittags dieselben bey diesem Landrechte zu er scheinen haben werden. Wien am 30. May 1848. s92i5^ Gläubiger der Zosepha Fischer. ^ Bon dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird bekannt gemacht - Et sey die Eröffnung deS LoncurseS über das gesammte bewegliche und in Oesterreich unter der Enns allenfalls befindliche anbewegliche Vermö\ngen der Berlassenschaft der am 3. May 1848 auf der Landstraße Nr. ZZ5 ohne Testament verstorben n Zosepha Fisißer, gew. bürgert Fleischselchers-Witwe and Milhauseigenthümerinn von Nr Z95 und 396 auf der Landstraße, bewilligt worden. Daher werde Jedermann, der an erstgedachte Eoncursmasse eine Forderung zu stellen berechtiget zu seyn glaubt, aufge fordert, bis 5. August d. I. die Anmeldung seiner For derung in Gestalt einer förmlichen Klage wider Herrn Doctor Andreas ?ck-, alt Vertreter der dießfälligen Con-curSmasse bey diesem Civ-lgerichte so gewiß einzurei chen, und in dieser nicht nur die Richtigkeit der For derung, sondern auch dat Recht, Kraft dessen er in diese oder jene Classe gesetzt zu «erden verlanget, zu erweisen; widrigens nach Verlauf deS erstbestimmten Tages Niemand mehr gehöret werden würde, und Jene die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht deS gesamm ten zur Concurtmasse gehörigen Vermögens ohne alle Aus nahme auch dann abgewiesen seyn sollen»wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein ei genthümliches Gut aut der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut sicherge stellt wäre, so zwar, daß solche Gläubiger vielmehr, «enn sie etwa in die Masse' schuldig seyn sollten , die Schuld ungehindert? des LompensationS-, Eigenthums - oder Pfand rechtes, daß ihnen sonst gebühret hätte, zu berichtigen ver halten werden würden. Wien am 3. Zuniut 1848.\nV i N W lt rNN H lt U.\nf90i9^ An Johann Domaschek. ^ Von der Amitverw^ltung der freyen Gemeinde Stiefern »o Haindorf wird dem Zohann Domaschek, l. St., aus Stie fern O. M. B., hiermit erinnert: Es habe wider ihn Maria Führer, l. St. aus Stiefern, wegen Erfüllung der Vaterspflichten in Betreff des unehelichen Kindes Laroline Führer hierorts Klage angebracht, worüber die Tagsatzung auf den 1». Zalius d. I., Vormittags S Uhr, angeordnet «orden ist. Dat Gzricht, dem der Ort seine« Aufenthalte« un bekannt ist, h»t zu seiner Bertretung und auf seine Gefahr und Kosten den Mathia« Haager, Ort«richter zu Stiefern. al« Lu.ator bestellet, mit «elchem dieser Rechtsstreit aus geführt we den «ird. Johann Domaschek wird dessen zu dem Ende erinnert, damit er bey der obbestimmten Tag satzung so gewiß selbst erscheine, oder inzwischen dem genann ten Curator seine Behelfe an die Hand gebe, und überhaupt allet zur Vertheidigung ssiner Rechte Dienliche veranlasse, «idrigens er die au« seiner Berabsäumung entstehenden Fol gen sich selbst beyzumessen haben wird. Haindorf am 11. May 1S48. j926?^ An Joseph Bcrnt. Von dem CivilKerichte der k. k. Haupt - und Residenz stadt Wien «ird dem unbekannten Aufenthalts befindlichen Joseph Bernt, als Satzgläubiger des Hauses Nr. 545 in G^mpendorf hiermit erinnert, daß wegen seines unbekann ten Aufenthaltes der Hof- und GerichtS-AdvccatDr. Redl z.u« Behufe seiner Verständigung von den in der Rechts sache der Elisabeth Weißhappel durch Dr. Dierl w der Anna Lachner zur exekutiven Feilbiethung der obigen Realität\nbestimmten Terminen, und zwar: den tZ. Zunius 1848 als ersten, den 18. Julius 1848 als zweyten und den l8ten August 1848 alt dritten Termin zu seinem Kurator at,-seuli« bestellt, und demselben das betreffende Verständi gungsgesuch zugestellt wurde. Wien am 6. Zunius 1848. ^8846^ Erinnerung an Johann Mach, k. k. Iägerjung. Von der k. k. Slaattherrschaft EberSdorf an der Donau V. U. W. W. wird demselben hiermit bekannt gemacht: daß Zohann Zanuscheck als Vormund deS unehelichen Johann Zanuscheck gemeinschaftlich mit det letzteren Mutter Katha rina Januscheck von Deatschwolleschna bey NeoHaus in Böh men, gegen ihn Klage angebracht, und um Erkenntniß ge bethen haben, derselbe s?v für den Vater des unehelichen Kindes Johann J-nusch-ck zu halten, und schuldig die Ali-mentation für dasselbe mit täglichen 10 kr. vom t2. May 1847 bis dahin 1860 als den 16 Lebensjahre dieses Kindes und zw5.- für d:e vergangene Zeit binnen 14 Tagen, fürs künftige aber monathlich vorhinein bey Vermeidung d-r Executivn zu bezahlen, worüber eine Tagsatzung aut den 24. ZuliuS d. I. Vormittags um 10 Uhr angeordnet wor den ist. Dieses Gerichte, welchem der dermahlige Aufent halt dieses Geklagten unbekannt ist, hat auf seine Gefahr und Kosten den Hrn. Justiziär Hölzner zu Larenburg für ihn als Vertreter bestellt, mit «elche« die angebrachte Richt« sach; nach Vorschrift der allgemeinen G. O. aasgeführt und entschieden «erden wird. Zohann Mach, früh er k. k* ZägetjU'g zu Ehertdorf an\nder Donau, wird hiervon durch dieses Edict zu dem Erde erinnert, daß er bey der eben bestimmten Tagsatzung so ge wiß selbst erscheinen, oder inzwischen dem Hrn. Vertreter s'ine Behelfe an die Hand geben, und überhaupt alles zur Vertheitigung seiner Rechte dienliche veranlassen möge; widrigens er sich selbst die aut dieser Versäumung entste henden Folgen selbst beyzumessen haben würde. K. K.Staattherrschaft Ebersdorf am 22. Mav 1848. ^9i2i^j An Joseph Wagner. I Von dem Stiftgerichte Schotten in Wien «ird über Ansuchen des Hrn. Jgnaz Bergk, Zngrossisten der k. k. Gefallen- und Domänen - Hvfduchhaltung. alt Bormunde«, und des Hrn. Jacob Oberndoifer, Hautbesitzers in Alt!erchenfeld Nr. 64, alt CuratorS der m. Zosepha Möbert'schen Universal-Testaterbinn, Adelheid Möbert, durch ihren Machthaber Hrn. Ant. Herzig, GerichtSschreider am Neubau hiermit dem Zoseph Wasner erinnert: Et habe die am 18. September 1847 in der Wie ner Borstadt Neubau Nr. 32 verstorbene Frau Joseph« Mö bert, k. k. AccessistenS-Witwe und Hautmiteigenthümerinn-in ihrem Testamente vom 10. September 1847, kund qe-macht am 2t. September 1847, zur Zahl 7074 im 4., 5, 6. und 7. Absätze wörtlich Nachstehendet verordnet: »4ten«. Sollte meine Tochter Adelheid früher sterben, al« sie fähig ist ein gültiges Testament zu machen, und sollte meine leibliche Mutter Anna Werilly noch ant Leben seyn, so ist sie die Erbinn mein«« Kinde«. »Stens. Nach dem Ableben meiner Tochter Adelheid Mö bert und meiner Mutter soll das Haus Nr. 32 am Neubau um eine angemessen« Summe verkauft werden, von dem Capitale müssen 400 st. E. M. in die Pfarre Altlerchen feld\nangelegt »erden, woselbst jährlich fünf heil, laute Messen gelesen «erden müssen, «o jedesmahl 10 Arme dabey seyn müssen, nähmlich am 2. Februar, S. Zunius, an meinem und am Sterbtage meiner Mutter, und am Tage aller See len für die verstorbene Freundschaft.« 6tens. Von dem ubngen Capital sind Erben von meiner leidlichen Mutter Anna Werilly, Schwester, dessen Kinder: Joseph Wagner, Rosalia Wagner, verehel. Redl, Georg und Theresia Wagner, sin? geboren und wohnhaft zu Sggen-derf am Walde B. U. M. B. 7tenS. „dann sind Erben von meiner Schwägerinn Frau Barbara Prasch dessen Kinder Moritz, Earoline, Adolph sämmtliche Prasch.« Da diesem Gerichte der gegenwärtige Aufenthalt de« Zos. Wazner, welcher früher als Taglöhner bey der Eisenbahn auf der Lend zu Gratz wohnhaft »ar, unbekannt ist, so wurde da« Gesuch um Verständigung'von dieser Substitu tion für denselben dem Hrn. Dr. Eduard Kafka, Hof- und Gerichts. Advocaten in Wien, alt für Zoseph Wagner in diesem einzelnen Falle aufgestellten Curator zu eigenen Han den zugestellt, wovon Zoseph Wagner durch dieses Edict mit dem Beysatze hiermit verständiget wir», daß vbige testa mentarische Bestimmung der Frau Zosepha Möbert nur da« der m. Adelheid Möbeit nach Tod der Frau Zosepha Mö bert aus ihrem Nachlasse angefallene den Pflichttheil der Adelheid Möbert übersteigente Vermögen und unbeschadet des etwa der Frau Anna Werrilly aus der sohinigen Adelheid Möb?rt schen Berlassenschaft noch zukommenden Pflichttheiles gesetzlich betreffen könne« Wien den 11. May 1848«"}