{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820344/63b4ecb327385af98e34822f8a9a209a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»>R\n12^115 12öSl8 126984 122402 » 122288 »125599 » 128002 » 424244 » 121604 v 122470\ntt. In cer JcchreS-GeseMchaft1841, nach H. 12 der Statuten: blasse lautend^ awf Geburtsort VII. Saraca von NataN^ ^bstpyBenedict, Raguft» VI. Web^r, geb. Futter Barhara, Slatin V. BenzelJoseph Andreis Eärt» Quitkau IV. Million-JAann von Nepomuk, Gratz III. Emerich Whelmine Julians, . Josephstadt II. ZlaMchs? Johann, Leutvmischl II. Zal^ov,M de Priber » Duefin Joseph -W^pMMugust, I. Lux^NtSaW Maria, I. LZÜfberger Maria Theresia l. Klimä^AntFn Wenzel, I. Aomlosy Maria Theresia, ^ l. Pvll von Pollenburg Vincenz Hugo, 8. In der Jahres-Gesellschaft 1842, nach §. 12 der Statuten:\nGzölös Györrök Oedenburg Turnau Schelletau Szarva LiSko\nauf Nr.12SS27 » L26Z08 v 124910 :« » 1Z6217 v 128118 » 122482 « 129541 » 1Z4S46\nClasse PI.' V. IV. 111. u. I. l. I. !.\nlautend auf Aoidttiovich Michael Pasquale, Swretetzkyvon Czernetitz Jgnaz Maria, Brunner, geb. AlMr M>sepha, Richter Johann Theodor, Rlßdorffer Eduard Julius, Storch Johann Svang. Martin, Colloredo-Mavnsfeld Graf v. Hyero» nimus Rudolph, Grünwald Theresia Johanna» Wimmer Joseph, Paravich von Maria Antonia Josephs,\n- Geburtsort Ragufa Werschetz\nHotzenplotz Cronstadt Neubidschow Przemisl Laun Mauerkirch« Ports Re«\n'5. In der Jahres-Gesellschaft 1843, nach H. 12 der Statuten:\n«uf Classe Nr.l49722 VII. » 1509SS VI. » 150245 » 159860 »151021 » 140120 » 140S1S » 149641\nV. IV. m. II. II. F.\nlautend auf Mayer Johann Joseph, Bvscvvich, geb. Petrovich Anna, Beller Carl, Meiner Maria Klein Anna Maria, Albert Leopoldine Magdalena. Widerspeck Jacob, Albrich Ferdinand Franp\nGeburtsort\nRagusa Drosendorf Kuttenberg Leutschau Nicolsburg N. Halmagy Brü,\nWohnort Ragusa Wien Wien Laidach Königgratz Leutvmischl Sjvtöt Györrök Oedenburg Turnau Schelletau Szarva Lisko\nWohnort Ragusa Wien Wien Wkn Cronstadt Neubidschow Przemisl Komotau Mauerki >chen Porto Ree\nWohnort Essegg Ragusa Breitenlee Kuttenberg Leutschau Nicolsburg N. Halmagy Brük\nVerlos. Betrag fl. kr. 1 39 1 26 16 28 47- 22 122 56 176 20 9 2 174 57 187 Z 175 2Z 187 21 92 24\nVerlos. Betrag fl. kr» — 24 ^ 15 16 7 41 57 107 46 178 48 187 57 187 57 187 57 187 2Z\nVerlos. Betrag fl. kr. 1 26 2 20 15 12 28 41 108 58 84 S 91 20 69 57\nauf Nr.144425 » 141496 » 141244 „ 140295\nauf Nr.15627Z » 15Z268 » 157985 » 155959 » 16L475 » 161718 » 159214 » 154450 » 154588 >, 152107\nClasse lautend auf I. GWontsch Joseph Anton, I. ApMonio Aloisia Maria, I. Schöll Maria Susanna, I. Bastal Maria Leonarda,\nGeburtsort Straßburg Rovigno Güns Klattau\nII. In der Jahres-Gesellschaft 1844, nach 12 der Statuten: Classe lautend auf Geburtsort VII. Castegnaro Bartholomäus, Montebello VI. Bucheron Carl, Wien V. Pein Joseph, W.en IV. Krastcki Graf Casimir Anton Vasilius, Duviecko III. Mainhull Caroline, Eisgrub II. Pauer Andreas, Frauenhaid I. Kussevich Hermine Maximilian«, Mailand I. Reithinger Eufrosine, v^atternbach I. Markusch Franziska Pauline, Patua I. Grünberg Leopold, Diwischau V. In der Jahres-Gesellschaft 1845, nach H. 12 der Statuten:\nauf Nr.178098 » 176491 » 178852 » 177145 » 172920 » 166105 » 180112 » 172265 » 169681\nauf Nr.196027 » 188221 » 192477 >» 189676 » 194189\nClasse VII. VI. V. IV. III. II. I. I. I.\nClasse V. IV. III. II. I.\nlautend auf Bühne Johann Georg, Nittel Ferdinand, Greger Giuseppe, Mandl Paul, Maessany Chlotilde Maria, Safratmüller Ferdinand, Dörler Maria Anna, Salchner Johann Alois, Giovannini Guiseppe Marco,\nGeburtsort Wolfsdorf Gmünd Trieft Lassee Mariaschein Krems Hard Reuthe Capo d'Jstria\nIn der Jahres-Gesellschaft 1846, nach §. 12 der Statuten:\nlautend auf Suich dtto Michiza Silvestro, Riegler Ludwig Friedrich, Cziharz Amalia Agnes, Philippitsch Barbara, Salaschek Maria Magdalena,\nGeburtsort Spalato Gratz Jglau Rattendorf Chrudim\nWohnort Straßburg Rovigno Güns Klattau\nWohnort Montebello Wien Wien Weinberg Eisgruv Frauenhaid Agram Natternbach Venedig Diwischau\nWohnort Marburg Wien Trieft Veszele Mariaschein Wien Hard Reuthe Capo d'Jstria\nWohnort Fiume Bregenz Jglau Rattendorf Chrudim\nVerlos. Betrag fl. kr. 124 10 188 22 188 22 115 51\nVerlos. Betrag fl. kr. 2 55 2 20 8 28 48 44 109 57 155 17 142 52 188 47 182 47 96 ZS\nVerlos. Betrag fl. kr. 6 20 4 2 6 4 21 47 78 42 125 49 147 22 115 2S 122 4\nVerlos. Betrag fl. kr. 1 29 2 46 12 40 17 28 66 15\nDie vorangeführten durch das LoS bestimmten Jnterimsscheine können zur Zuschreibung des Verlosungsbetrages entweder an die Haupt-Anstalt in Wien oder an die Commanditen in den verschiedenen Ländern der Monarchie Übermacht werden. Insbesondere werden die Interessenten der Jnterimsscheme:\nNr. S759 521S 2451 6855 68SZ S970 2027 2941 588 8757 5824 4791 1164 2920 «425 737\nZ7S6 2465 102S? S0S4 12282 11666 1Z6V5 1ZS49 17084 17921 1SSSS A55?\nlautend auf Kleischhacker Georg, Hornig Joseph Anton Pius, Ezeike Mathias Joseph, Gotthardt Johann Carl, Bauernschmidt Georg, Maynolo Franz Seraph (Florian), Berger Franz, v. Hvhenhan, geb. Gröw Maria Anna Friederika Antoma, ' Zeitler, geb. Bieglmann Josephs, ?>Mr, gieb. Schwarz Katbarina, Zleischhacker Georg, Sturm Heinrich, Procop Anton Georg, Michnik Joseph, Taschek Carl, Fischer, geb» Schwarz Katharina, Weffely Franz, Zyakib Friedrich Stephan Olivir Graf»., Rösner Carl Joseph, Tichatschek Caroline, Oliva Conrad Wilhelm, Asch Rvsalia Dorothea, Ängert Maria Anna Sugenia, Keuzetti v. Liebenfels Carol. Element. Margaretha, Tur«er Elisabeth, Löszl Julian« Ludmilla, Kovacics Josephs, Weißenberger Henriette Josepha, Maliczek Joseph Florian, Wallis Maria Franziska Elenora Anna Vincentia Ferera Peregrin Joh. Ant. Gräfin v., Swoboda Johann Bapt., ,Tvlb Theresia, Garkany Kranz, Schiffner Gustav Georg Joseph,\nNr. lautend auf 22982 Schmidt Carl Jacob Ludwig, 21020 Jauernik Joseph, 28708 Fißmann Georg, Z2122 Gleich Elisabeth, 27776 Prohaska, verehl. Gussenbauer J»sepha Elisab. Anna, 21521 Faltenhain Franz d. P. Mederie Carl Maria Äugen Hugo Graf »on, 21928 Ponzen August, 27409 Griilmayer Theresia Amalia, 29541 Nillecz Anna Maria Rosalia S»phia Friederika Fran ziska von? Z2429 Pfeijfer Laura, 20240 Bucht« Franz Borgiat Adalbert Alexander, 40901 Kewall Antonia, 24992 Mylius Victor Joseph Johann Freyherr v., 25760 Haverkern Lmse Augusta Wilhelmine, 29222 Normann Elisabeth Margaretha Wilhelmine Johanna Carolin«, 40874 Ganster (Biringer) Johann Bapt. 25260 Mannagelta Julius. Ritter v., >5118 Ascher Adolph Johann Bapt. Maria, 24200 Schwarz Elisabeth Carolina Theresia Franziska» 45010 GeNi Johann, 4S014 Koberwein Joseph Wilhelm, 42226 Malisck, verehel. Niedenführ Ma ria Antonia« 44225 Dont Wenzel, 41581 Wachvld Augustina Lsdovica Ado phia, 45689 Klaeckl Emil re Elisabeth Johanna, 45129 Lobkowitz, Fürstinn «nd Herzoginn zu Raudnitz, Maria, Sivonia, Eleonore ic., 49116 Foltanek Emiliee Prtronilla Maria, 50160 Spttrk Augustin« Theresia, 46247 Stengel Josepha Aloyfia, 56756 Steiner, geb. Bendl Barbara, 56842 Paul Agnes, 61962 Till Alvys Heinrich\nNr. lautend auf 56228 Machanek Maria Anna Franziska, Barbara, 5222S Ressig «ntonia Franciska, 55454 Bogner Franz Carl Ludwig, Edler v., 6S878 Betz von Tassy Carl Anton Coloman, 58964 HaSlbach Anna Elisabeth, 59929 Wache Eduard, 59641 Jenik Zazadky zu Gamsendorf Friedrich, Ritter v., 60676 Winter Barbara Ferdinandine, 67777 Gpina Rosalia Maria Anna Franziska, 64127 Schweinbach Fr idevike, 62618 Weber Katharina Josepha Franziska, 68267 Seidel Johanna, 68054 Zichy v. Vasanykeo Emrich Heinrich Nikolaus, Graf, 77462 Mayer, verehel. Edle v. Födransberg, Johanna Nepomacena, 74625 Szechenyi Sav»ri Felso-Videk, Coloman Carl Bo-rom. Franz »e Paula Maria, Graf, 78952 Winternitz Franciska, 71711 Weimeß Hllius Ferdinand Joseph, 72722 LukltS Celfa Octavia Rosalia, 72272 Haas Carl Bor. Friedrich Rudolph, 77247 Herzig Ferdinand Anton, 77959 Schrott Carl, 80751 Festoracji Maria Josepha, 86724 Stahlberger Julius, 82518 Lenz Franziska Carolina, 82074 Hirsch Michael, 82577 Kortüm Rosalia Walburga, 81159 Fichard v., genannt Baur v. Eisenek Maximilian Adalbert Jsidor, 82400 Bräunn Carolina Franziska, 85855 Chorinsky Graf v>, Rudolph Carl Jgnaz, 88729 Horvath Stephan, 95277 Flori, geb. Rubrizius Josepha Antonia, 92289 Jvanovich Anna Angela Maria, 95742 Dworzak Gustav Adolph,\nNr. lautend auf 91701 Schwinner Friedrich Moritz, 95792 Talatzko, Ritter v. Zestieticz Wenzel, 97181 Münzverg Maria Louife, 91728 Sneps-Klee Leopold Joseph, 106090 Zach Johann v. Nepomuck, 9954Z Swoboda Anton Wenzel, 101017 Hofmann Johann Nep. Engelbert, 10519Z Massopüst WencislawaDobromila, 99784 Wurmbrand Stuppach, Graf v. Ladislaus Gundaker Gregor, ^ 105481 Kartak Paul, 1108ZZ Görner Auzusta Johanna, 111724 Szirmay v. Irene Maria Läticia, 115117 Schmewel Camil Jojeph, 112060 Brunner Mana, 117099 Dampe Sophie, 11^726 Spieler Joseph Hermann, 110790 Alten-Bockum Freyinn v., Fiederite Emma, 12>402 Zlabinger Johann, 125599 Lux Rosalia Maria, 128002 Laufberger Maria Theresia, 124244 Klima Anton Wenzel, 121604 Komlosy Maria Theresia, 1Z8118 Collorcdo-Mannsfeld Graf v., HieronymusRudolph, 1Z248: Grünwald Th resia Johanna, 1Z9541 Wimmer Joseph, 140120 Albert Leopoldine Magdalena, 149641 Ulbrich Ferdinand Franz, 144425 Greqoritsch Joseph Anton, 141496 Appolonia Aloysia Maria, 141244 Scholl Maria Susanna, 159214 Kussevich Hermine Maximiliana, 154450 Reithinger Euphrosine, 154588 Markusch Franziska Pauline, 180112 Dörler Maria Anna, 172?65 Salchner Johann Alvys,\nAufgefordert, gmS sind mit\nNr. » »\n4500 8S7 5065 S6S4 7SS7 2«\ngegen Zurückstellung des Inttruns^cheines den gebührenden Rrmertschein zu erheben, indem ihre Einlagen durch die zugefallenen Verlosungsbetrage ergänzt worden sinv. Uebri-dem Schlüsse des Jahres 1M7 noch folgende therlweife Einlagen durch die Zuschreibung der Theil-Dividenderl ergänzt worden, und zwar: 1. In der JahreS - Gesellschaft 18IS, mit einem Ueberschusse von Wohnort fl. tr. Jungdunzlau 2 Linz i Wien 8\nGeburtsort Jungbunzlau, Linz Wien\nlautend auf I. Ssdlo Rudokph Gotthardt Joseph, II. Eurich Alexander, II. Schuller Adam Johann, II. Pankel, Sdle v. Pankenau, verehelichte Vill6z Ksdovika, Wien II. Zellner, verehel. Leßner Maria, Wien III. Etzelt Joseph Michael Franz, Wien 2 In der JahreS - Gesellschaft 182k,\n51 10 25\nWten Wien Wien\nNr. 105SS » 10556 » 10939 ,> 12Z62 12Ä4\n9286 10749 114tt LM6 ^L6S5 1SS«V\nClasse lautend auf I. Bauer Maria Anna Ludovika, I. Bauer Sophia Maria, I. Haim C arvli«« I. Rechbach August, Baron v., I. Rechbäch Wilhelm, Baron II. Riedl Johann Nep., II: Riedl Jühann Nep., II. Länger Heinrich, II. Rapotter Joseph, III. Ordan Maria Anna Eva, Edle »., III. Eberhard Leopold, IV« Plank, geb. Bevillaque Antoma, 3. In der\nJahres\nGeburtsort Koritschau in Mähren Zdizlvwitz St. Pölten Fiume Fiume Linz Lin, Leiben, Pfarre Ried Witz« Oittdhaag Wien - Gesellschaft 1SS7,\nmit einem Ueberschusse von\nWohnort Koritschau in Mähren Koritschau St. Pölten Wien Wien Linz Wien Linz Ebersdorf Ried Wien Linz\nfl. 2 2 5 7 7\nkr. 29 29 27 25 2S 29 27 29 22 57 22 29\nClasse\nlautend auf\nSimon Josepha, Beith Joseph Maria Ambrosia». Kubin Paulina Anna Franciska, Kubin Maria Theresia, Mtbin Franziska, Kubin Theresia, Kubin Ann« Theresia, Handl Hugo Joseph, Freyherr v., Harrach Anton Rudolph, Graf v., Harrach Eleonora Theresia, Gräfinn Kummer AdöW Hnaz, F ü rstenw Srth^rZo «ch., Reichsfreyherr zesser Joseph Johann Georg, Jesser, geb. Witsch Elisabeth, Ehrholzer Aloysia Ursula, 4. In der Jahres-Gesellschaft 1828.\nGeburtsort ^ldsberg Großwscheliß Grohwscheliß Brzezek Brzezek Brzezek Wien Wie» W«r Wien Groß»Meseritz Sternberg Banovez Trient\nmit einem Ueberschusse von\nWohnort Feldsberg Wien Ktjrzim Stirzim Stirz»» Stirzim Stirzim Frankfurt Wien Wien Wien Wien Wien Wien Jaroslau\nfl. 6 5 7 7 7 7 7 6 — 7 - 49 5 21 4 28 5 5 5\nkr. 21 26 10 10 10 10 10 52\nNr.\nSV407 22228 22580 Z2S81\nClasse lantend auf I. Zesser Maria, I. Sterz Jsidor Franz, III. Rupp Carl, III. Rupp, geborne Ruck Anna» 5. In der\nJahreS\nNr.>24S?s 27294 Z7295 22699 25147 25404 27292 29498 3269Z 22696\nRr. S4899 « ZHV«? » 25668 » ZS0SS ,, Z6«1 » «422\nClasse lautend auf I, ZSHrerAugusta Maria, I. Auersberg Emanuel, Graf v«, I. Auxrsberg Eugen Joseph, Graf I. Grießler Joseph Andreas, II. Kroneg Johann, II. Etterich Marig Aloysia Johanna, II. Auersperg Gottfried, Gräf v., III. Furjakovich Ludwig, III. Nahlik Carl Johann, III. Nahlik Carolina,\nGeburtsort Wien Brück an der Leitha «uspitz Palterndorf - Gesellschaft 182S, Geburtsort Wien Jubenburg Judenburg Gratz Wien Klagenfurt Judenburg Sarlowi^ Dobronnl Dybromil\nmit einem Ueberschuffe von Wohnort fl. kr. Wien 8 55 Brück an der Leitha 2 14 Nicvttburg 9 15 Nicolsburg 9 15 mit einem Ueberschusse von\n- Wohnort Wien Judenburg Judenburg Gratz Wien Linz Judenburg Ruma Modricz Modricz\nfl.\nkr. 28 11 11 27 25 47 44 27 48\n6. In der Jahres-Gesellschaft 18I0,\nClasse\nläutend auf\nI. Piringer Josephs, I. Prünner Anna, I. Prünner Carl, !. Samuel Mathilde Laura, I. Umlaufs Jaliut Carl Joseph, I. Münster August« Aloysia, I. Cäsar, Carosin« Josephs\nGeburtsort Clau^nburg Rohrbach Rohrbach Simmering ^«rnvwitz Eronstadt »slsvar\nmit einem Ueberschusse von\nWohnort Hermannstadt Rohrbach Rohrbach Wien Ezernowitz Temesvar Btlovar\nfl. z 2 2 5 6 2 3\nkr. 10 10 10 10 24 10 !V\nNr. 27080 27081 27082 29060 29464 39465 29718 40116 40204 40205 40852 24155 24156 24157 25152 25444 Z6474 26475 27074 27077 28276 28917 Z9924 27226 27490 28258\nNr. 41122 » 42465 » 42258 » 42984\nClasse lautend auf I. Fay Carl Gustav v., I. Fay Carl Gustav v., I. Fay Carl Gustav v., I. Milbeck Johann I. Hueber Franz Edmund, I. Hueber Franz Edmund Georg, I. Stranski v. Greifenföls, EleonoraTher., I. Haller Freyherr v. Hallerstein Georg, I. Tschebul v. Gudenau, Johann Nep., I. Tschebul v. Gudenau, Johann Nep., I. Saraca Anna Helena Maria v., II' Sprinzenstein Joseph Maria Graf v., II. Sprinzenstein Covstant.MariaGräfin v., II. Sprinzenstein Joseph Hermann Graf v., II. Helmburg Franz Friedrich, Edler v., II. Schmidt Willibald, II. Strahler Joseph Andreas, II. Strahler Joseph Ant reas, II. Eckschlager Maria Elisabeth, II. Eckschlager Elisabeth Magdalena, II. Folliot v.CrennevilleCarlFranz,Graf v., II. Bossanyi Chlotilde Johanna v., II. Oaturin Katharina, III. Lange, verehel. Herzig Maria Anna, III. Kestler Rosalia Ursula, III. Mrowetz geb. Woycikiewicz Antoma, 7. In der Iahn\nClasse lautend auf I. RodakowSki Heinrich v., I. Haller Freyherr v. Hallerstein Rudolph, II. Oppelt Maria, II. Haselmayr Katharina,\nNr. 45711 » 46048 ,, 46049 46050 46051 46052 47528 47824 47822 46409 48278\nClasse\nlautend auf\nmit einem Ueberschusse von\nGeburtsort\nWohnort\nfl. kr.\nPreßburg\nPesth\n2 10\nPreßburg\nPesth\n2 10\nPreßburg\nPesth\n2 10\nReichenau\nReichenau\n2 10\nKauth\nKauth\n1 50\nKauth\nKauth\n1 50\nBistritz\nOberkralowitz\n2 20\nPrag\nBrünn\n— 41\nHermannstadt\nHermanstadt\nz 10\nHermannstabt\nHermannstadt\n2 10\nRagusa\nRagusa\n2 10\nLinz\nGratz\n7 29\nLinz\nGratz\n7 29\nLinz\nGratz\n7 29\nWien\nWien\n4 6\nReichenberg\nReichenberg\n5 22\nComorn\nComorn\n7 29\nComorn\nComorn\n7 29\nPreßburg\nOfen'\n7 29\nBaden\nOfen\n7 29\nWien\nMailand\n7 2S\nNogy Bossen\nNagy Bossan Preßburg\n6 28\nPreßburg\n7 29\nRosenthal .\nReichenberg\n— 22\nJaroslau\nu Brünn\n9 7\nKitzmann\nBolehow\n7 50\n- Gesellschaft 1831,\nmit einem Ueberschusse von\nGeburtsort\nWohnort\nfl- kr.\nLemberg Brünn\nLemberg\n5 5S\nWien\n- 4\nZwickau\nZwickau\n8 11\nKirchfe d\nKirchfeld\n1 2\nGesellschaft 1832,\nmit einem Ueberschusse von\nGeburtsort\nWohnort\nfl. kr.\nI. 1. I. I. I. I. 1. !. I. II. II.\n» 48490 III.\nWeeber Aloysia, Piotrowska Adele Wilhelmine Edle von, Piotrowska Adele Wilhelmine Edle von, Piotrowska Adele Wilhelmine Edle von, Piotrowska Adele Wilhelmine Edle von, Piotrowska Adele Wilhelmine Edle von, Berger Emma Anna, Pirschitzky Johann Nep. Anton, Pirschitzky Anton Johann Baptist, Pölz Joseph Christian, Abgaro Zachariasievicz Tkeodor Zacha-rias von, Grund Joseph,\nPrag Tarnow Tarnsw Turuow Tavnsw Tarnow Brunn Voitsverg Voitsberg Wien Stanislau Horkau\nMainz Tarnow Tarnow Tarnow Tarnow Tarnow Brünn Voitsberg Voitsberg Wien Lemberg Mailand\n2 4 4 4 4 4 48 17 17 42 12 22\n9. In ver Iahres-Gesellschast 1833,\nNr. 50864 51242 52046\nNr. 62221 62219\nNr. 68280 » 66628 » 67657 » 67012 » SS112\nClasse lautend auf III. Kökh Elisabeth Ludovika von, III. Zeitler Joachim, IV. Zazworka Johann,\n10.\nGeburtsort Klausenburg Asamftadt Perutz Jlt oer Iahres-Gesellschast 1834,\nClasse lautend auf Geburtsort II. Rombauer Emilie Mathilde, MalUssina III. Rombauer, verehel. Freyinn von Leith-ner Josepha, Malussina 11. In der Iahres-Gesellschast 1835,\nmit einem Ueberschusse von Wohnort fl. kr. Hermannstadt 4 44 ^eoben 7 24 Bodenbach 6 47 mit Leinem Ueberschusse von Wohn ort fl. kr. Schemnitz i 40 Schemnitz 6 2\nClasse lantend auf II. Klutsche Alfred, III. Bachmann Franziska, III. Wurm, geb. Hinl Theresia, III. Kritsch Edle von Rosenthal Franziska, lll. Wodcedäleck Wenzel Gregor\nGeburtsort Alt Bunzlau Brunn Wien Wien Altendvrf\nmit ! i Wohnort Brod Brunn Treviso Wien Tiefenbach\nschusse von fl. kr. 6 7 2 4 5\n18 z 54"}