{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/d58dd8eea295e99c8ed6207139a2a22f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung.\nStr.«S8.\nFreytag, den R. September\nASTS.\nrledigungen.\nsiszs^ Kunymachunq. betreffend die Besetzung der rontrvlirend-n Officials-Ttelle bey der k. k. Oberpostverwaltung in Prag, mit dem Gehalte jährlicher S00 fl. Bey der Oberpostverwaltung in Prag ist die controlirend« Official-Stelle mit dem Gehalte jährlicher S00 fl., und be^i allfälliger Gradual - Vor rückung jene mit 800 fl. Gehalt ge gen Erlag der Caution im Betrage der Besoldung in Erle digung gekommen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der Postmanipulation und der Deutschen und Böhmischen Spra chen im Wege der vorgesetzten Behörde bi« IS. September t84S bey der Oberpostverivaltung in Prag einzubrings«, und darin zu bemerken, ob und mit welchen Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchem Krade verwandt oder verschwägert sind. Von der k. k. obersten Hofp»stverwaltung. Wie« den IS. August 1848. ^ISZZ^ ConcurZ-Kundmachung. Bey einem der hiesige« Wasserzoll- undVerzehrung«steuer-ämter ist die CvnrrvlvrS-Stelle, mit welcher ein jährlicher Gehalt von siebenhundert Gulden, der Genuß einer sreyen Wohnung und die Verpflichtung zum Erläge einer Eaution im Besoldungsbetrage verbunden ist, in Erledigung ge kommen. Zur Wiederbesetzung diese« oder eine« allenfalls hierdurch in Erledigung kommenden minderen Dienstposten« bey den hiesigen Verzehrungssteuer-Aemtern wird der Concurs bis letzten September l. Z> mit dem Bevfügen ausgeschrieben, baß die Gesuche, in welche« sich die Bewerber über ihrebis-herigen Kenntnisse überhaupt, und insbesondere über die de«\nLsnien- und Wasseramtsdienstet, dann des Rechnungs- und k-ssawesen«, so «ie über die Zähigkeit zur Erlegung der geforderten Eaution «»«zuweisen und anzugeben haben, ob uild in welch.'M Grade sie etwa mit einem der hierländigen Gefällsbeamten verwandt vier verschwägert sind, im vor schriftsmäßigen Wege bey der k- k. Eameral-Bezirks-Ver-wftltung für Wien und Umgebung zu üb-rre chsn seyn werden-Von der k. k. vereinten Eameral-Gefällen-Verwaltung für Oesterreich ob und unter der Enns. Wien am 21. August 1848. s^524.-^ Concurs - Ausschreibung. Im B-rechedes.r k k. vereinten Cameral-Gefällen-Ver-wftltung ist ein Adjutum j-hrliche Zoo fl für Eoi cepttprac-t,kanten in Erledigung gekommen, um w lche« d?r Concurs hiermit eröffnet wird. Die Bewerber um dieses Adjutum hab.» ihre gehörig b-lezten Gesuche im vorgeschriebenen Dienstwege längstens bi« IS. September d. I. hervrt« ewzubringe«, und sich dqrin über die mit gutem Erfolge zurückgelegien juridisch-politischen Studien, über ihre bisherig« Dienstleistung und über ihre Mit ellosigkeit auszuweisen-!Die Kenntniß der Z alienischen Sprache wird übrigens aljt eine besonders empfehlende Eigenschaft beachtet werden. K. K. vereinte Cameral-Kefällen-Verwaltung. Innsbruck den 11. August 1843. ^isss^ Concurs zur Besetzung der bey dem k. k. hauptgewerkschaftlichen Waldamte zu Eisenerz erledigten Bedienstung einet Wald-amtsschreibers. Bey dem k. k. hauptgewerkschaftlichen Waldamte in Eisen erz ist der Dienftesposten eines Waldam sschreibers mit dem Genusse einerjährlichen Besoldung von 400fl., dann 10 Wiener\nKlafter Brennholz in notln -, ^ , fl. zz fr ?r. Klafter, e'ne« L.cht-Aequivalente« »on jährlichen 6 fl 40 kr , freyer Woh nung und Garten, verbqnden mit der Obliegenheit eine« Cautionserlaze« vorder erfolgenien Beeidigung von 4oofl. C. M in Erledigung gekommen Für diesen vienftposten derXIl. Diätenklasse ist eine aus gezeichnete Theorie und Praxis in allen Zweigen de« Forst-und Jagdwesens, mit der legalen Nachweisung der auf einer inländischen k. k. Forstlehra»stalt mit gutem Fortgange voll endeten Studien, Gewandtheit im Concepte, in der Geld-und Material - Verrechniung, da dem Waldamtsschreiber die Verfassung der Waldwirtschaft«-, Wildbret- und Bruder-ladsrechnung mit dem Waldmeister obliegt, dann die Fähig keit zur Leistung der vorgeschriebenen Eaution von 400 fl. erforderlich! daher Diejenigen, welch- diese Eigenschafte» besitzen, und um die offene Dienste«stells »ompetiren wollen, ihre hinsichtlich der Fähigkeiten, de« Lebentalter«, der Mo ralität, der früheren Dienstleistung, dann de« ledige« oder vereh:lichten Standes (im letzteren Falle mtBemerkung der Kinderzahl) gehöri, instruirten, eigenhändig geschriebene» Gesuche, so fern- sie im k. k Dienste stehen, im Wege ihrer vorgesetzken Behörden, äußerdem aber unmittelbar an diese k. k. Steyermärkisch Oesterreichische E ftn«erk«-Direction vom unten gesetzten Tage binnen 6 Wochen portofrey eingehend zu machen, sich anbey aber auch über die Bermögenheit, die zu leistende Eaution vor der erfolgenden Beeidigung bey dieser Direktion berichtigen zu können, so wie über den all fälligen Bestand einer Verwandtschaft oder Verschwägerung mit den Gliedern dieser Direktion oder mit den Beamten de« k k, Eissnener Waltamte« genügend zu erklären. Von der k. k. Steyermärkisch -Oest-rreichisch?« Eisenwerk«-D-rection. Eisenerz den 11. Auglist 1848.\nK « ndmachung e n.\nsi588^Provisorische Vorschrift über den Wir-j^ küngskreis des Justiz-Ministeriums. Bi« zur Erlassung eine« Gesetze« über die künftige Or ganisation der Gerichtsbehörden und deren Stellung zu dem Justiz-Ministerium wird der Wirkungskreis de« letzteren mit a. h. Genehmigung Sr, Majestät vom 19. August 1848 provisorisch auf folgende Art festgestellt: §. I. Dem Justiz - Ministerium steht die administrative Leitung de« gesammten Zustizwesens in allen jenen Oester-reichischen Provinzen und in Ansehung aller jener Justiz-Organe zu, auf welche sich bisher die Wirksamkeit der Se nate der obersten Zustizstelle erstreckte. Da« Justiz - Mini sterium führt die Oberaufsicht über sämmtliche Civil- und Eriminal-Gericht«, dann über die «dvocaten und Notare und überhaupt über alle bey der Rechtspflege beschäftigte Personen, besorgt die Ausarbeitung der in da« Zustizfach einschlagenden Gesetzesentwürfe, so wie die Kundmachung der dahin gehörigen Gesetze und Verordnungen. Ihm steht e« ju, jene Verfügungen und Einrichtungen zu treffen, welche geeignet sind, die konstitutionellen Reformen 'N der Rechts pflege, in so lange darüber nicht definitive Organisations-Gesetze zu Stande kommen, einstweilen provisorisch in Wirk samkeit treten zu machen. Belehrungen übsr di« Anwendung der Gesetze können von dem Justiz - Ministerium mit jener Wirkung erlassen «erden, mit welcher nach den bi«herigen Gesetzen derley Belehrungen von den oberen Gerichtsbehörden an die unte ren erlassen «erde« konnten, und auch noch fortan erlassen «erden können. h. 2. Die bither bestandene Hofcommission in Zustizge-setzsachen ist aufgelöset und deren Mitglieder, Beamte und Diener verbleiben mit ihrem bisherigen Dienst - Charakter, Rang, Titel und Bezügen bey dem obersten Gerichtshöfe, in so weit dieselbe« bisher schon dem Personalstande der obersten Zustizstelle angehört haben. h, Z. Die oberste Zustizstelle hat »on nun an, nur mehr al« Gerichttbehörde ihr Amt zu handeln, sie erhält daher die Benennung: „Oberster Gerichtthof«, so «ie ihre Räthe und Gerretäre ia ihren Amtlichen Funktionen den Titel: »Räthe und Secretäre det obersten Gerichtshofes\" zu füh ren haben. — Auch in den an den obersten Gerichtshof gelangenden Eingaben hat di« bisherige Aufschrift . Eure Majestät« in jene »oberster Gerichtshof» über zu gehen. h. 4. Die Gerichtsbehörden habe» da« Richteramt in allen Beziehungen völlig unabhängig von dem Justiz-Ministerium nach den bestehenden Gesetzen zu verwalten- Anträge auf Begnadigungen, welche den Wirkungskreis des oberste» Ge richtshofe« überschreiten, so wie die nach dem Gesetze auf Todesstrafe zu fällenden Urtheile sind von dem obersten Ge richtshof« dem Justiz-Minisierium «ur weiteren Beifügung vorzulegen. §. S, Die Geschäfts - Ausweis« der ersten Instanzen und jene der Appellations-Gerichte, welche von diese» Behörden «ach den bestehenden Gesetzen am Schlüsse des Zahrej er stattet werden müsse«, so wt« die vorgeschriebenen statistischen Ausweise, sind künftig von d«« Appellativns-Ger-chten un-Amrsdl. 1S4«.3.Ba?,d.Nl.S38\nmittelbar an das Justiz? Ministerium einzusenden. Auf gleiche Weise hat der oberste Gerichtshof seine Geschäfts-AUSweise und statistischen Tabellen dem Justiz-Ministerium vorzulegen. Z)a übrigens jeder Gerichtsvvrsteher für den geregelten Gang der Geschäfte bey dem seiner Leitung unterstehenden Gerichte zu wachen hat, und verantwortlich ist, so erhält es für die Zukunft von Erstattung der bisher üblichen Quar tals- und Semestral-Ausweise an die Oberbehörden und den obersten Gerichtthof sein Abkommen, und et bleibt den Ap-pellationt-Gerichte» überlassen, für Fälle des Erfordernis se« besondere Nachweisungen von den Gerichten der ersten Instanz abzuverlangen. L. Zn Ansehung der Wiederbesetzung erledigter sy st e-misirter Dienststellen gelten folgende Bestimmung,«»: s) Der oberste Gerichtshof hat in Ansehung der in seinem Collegium sich erledigenden Raths-, so wie aller eins Richteramts-Prüfung voraussetzende« Dienststellen, dann der Vorsteher seiner Hilfsämter denBesetzungtvorschlag an da« Justiz-Ministerium vorzulegen; die übrigen bey dem obersten Gerichtshofe sich erledigenden Dienststellen aber selbstständig zu besetzen. Da sich jedoch nach der gegenwärtigen Feststellung des Mrkungtkreises des ober sten Gerichtshofes dessen Bedarf an subalternen Per sonale erst durch die Erfahrung der nächsten Zukunft herausstellen kann, so hat der oberste Gerichtshof vor der Hand im Falle der Erledigung eine« Dienstpostens bey demselben jederzeit vorläufig die Genehmigung zu dessen Wiederbesetzung bey dem Justiz-Ministerium ein-zuhohlen. l>) pie Appellation«-Gerichte haben in Ansehung der bey denselben sowohl, als bey den ersten Znstanzen in Er ledigung kommenden Raths- und sonstigen Concepts-Dienststellen, so «ie rücksichtlich der Vorsteher der Hilfs ämter (mit Ausnahme der Stellen eines Präsidenten oder Vire-Präsidenten der Appellation« - Gerichte selbst, bey welchem kein Besetzungtvorschtag Statt findet) den Be-setzungsvorschlag an da« Justiz - Ministerium zu über reichen. Die übrigen Dienstposten bey denAppellations-Derichten und ersten Instanzen, in so ferne deren Be setzung nicht den letzteren selbst überlassen ist, haben ldie Appellation« - Gerichte felbstständig zu besetzen. In so fern« auch die Besetzung solcher Stellen nach den bit-! yerigen Gesetzen ein Einvernehmen mit den admini strativen Behörden Statt zu finden hatte, wird datselbe vor der Hand auch noch ferner zu pflegen seyn c) Zm Uebrigen bleibt der bisherige Wirkungtkrei« der er sten Instanzen in Dienstbesetzungtsachen unverändert; <!) Die Besetzung sämmtlicher Raths- und Präsidenten-Stel len wird über den Antrag des Justiz-Ministeriums von Seiner Majestät erfolgen e) Zn Ansehung der Fiskal-Adjunkten - Stellen geht der Wirkungskreis der obersten Zustizstelle an das Justiz-Ministerium über. f) Die Advocaten und Notare werden von dem Zust z-M>-nisterium ernannt. Dasselbe ist hicrdey an die bisher bestandene Festsetzung einer bestimmten Zahl derselbe» ferner nicht gebunden.\nSine eigene Verordnung wird demnächst die Stel lung der Advokaten und Notare provisorisch regeln. Z) Zn Ansehung d?r W^chsel-Sensale und Wechselgerichts-Beysitzerg-Ht vor der Hand und bis zur Errichtung»»» Handelskammern de^ bisherige Wirkungskreis der ober sten Zustizstelle an da« Zustiz-Ministerium üb?r. k) Die Besetzung aller Ssellen der Staatsanwaltschaft bleibt dem Justiz-M nister vorbehalten. §. 7. Anträge auf Peiisionirung oder Quiescirung der Justizbeamten sind, so ferne et sich um Beamte des oberste« Gerichtshofes handelt, von diesem, in allen übrigen Fällen aber von den Appellation« - Gerichten an da« Justiz-Mini sterium zu leiten. Handelt es sich aber um die Lassirunz eine« Justizbeamten, um die unfreywillige Entlassung oder Su«pendlrung einet Atvvcaten, einet Notars, einet Wech sel-Sensalen oder eines Wechselgerichtt - Beysitzer«, so ist jederzeit da« Erkenntniß v.?n dem obersten Gerichtshofe z« fällen, und vor der Ausfertigung, dem Zustiz-Ministerium vorzulegen. H. 8. Die Discip'inar-Gewalt jedes Vorstehers über die seiner Leitung unterstehenden Beamten und Diener, wie sol che bither bestanten, wird aufrecht erhalten. Die Appella-tivnt-Gerichte haben über sämmtliche in ihrem Gerichttsprän-gel befindliche Justiz - Ortzawe die Oberaufsicht zu führe», und sind in dieser Beziehung zur Verhängung gesetzlicher Disciplinar-Strafen berechtiget, gegen welche die Berufung an das Justiz Ministerium zulässig ist. Die Advocaten und Notare «erden vorläufig in Diski-plinar-Angelegenheiten, so! weit dieselben nicht den-aus ihrer Mitte zu bildenden Kammern zugewiesen werden, mit Aus schluß der ersten Instanzen zunächst den Appellations-Eerich-ten unterstellt. § 9. In Ansehung der Urlaubsertheilungen hat et bey den bestehenden gesetzlichen Bestimmungen sein Bewenden, mit den Ausnahmen, daß der bisherige Wirkungskreis der obersten Zustizstelle in Ansehung der Urlaubsertheilungsn für die Beamten und Diener der erstm und zweyten Znstanze« an da« Justiz-Ministerium überzugehen hat, und daß die Srtheilung von Urlauben für Advocaten und Notare, selbe mögen zur Reise in da« Inland oder Ausland angesucht werden, zur Csmpetenz der Appekations-Gerichte gehör«. h. 10. Die Anweisung systemisirter Bezüge «inet Zustij-beamten oder Diener« hat bis auf anderweitige Verfügung durch unmittelbare« Einschreiten des Vorsteher« je«es Ge richte«, bey welchem der Diensteid abgelegt wurde, odereine Gehaltsvorrückung eintritt, b-v dem Finanz-Ministerium zu geschehen. Anträge auf nicht syst.misirte Auslagen au« dem Staatsschätze sind von dem ob-rsten Gerichtshöfe oder den Appellation« - Geritten, js nachdem et da« Personals dc« Eist^ren oder die den Letzteren unterst henden Organe betrifft dem Zustiz-Ministerium vorzulegen. §> 1l Der künft ge nothwendige Einfluß der Grasttan-«altschaft auf alle Berathungen in Gesetzgebung«-, Orga-nisirungs- und Persvnal-A«i<>e!egx!!heiten wird bey der de finitiven Einführung dieses Znstitutes festgestellt w rden. Wien am Zl, August 1848. Der Min st-r der Justiz: Bach. I"}