{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/d665bdaf413968d6b1c977d55ba43a94", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SRT\ni t a\ns « e «.\n1,1' der vermißte FlorianDelaphin hiermit aufgefordert, daßerbin-^ ^ v > ..... ,, . Jahresfrist, da« ist bis s. August 1849, diesem Gerichte Nachstehende mit oder ohne Paß abwesende Unterthans- ^ für ihn bestellten Curator von seinem Leben und sehne, als - ....... .. . \nsi2Z7Z j Ginberufung Militärpflichtiger.\nVönNeunzen: Äloys Fried l H. Nr. 2, Jgnaz Ferstl H. Nr. 7; Bon Merkenbrechts: Alops Auer H. Nr. 29, AmbroS Vangl H. Nr. Z2, Josepd Schiefer H. Nr. 2«, Carl Heinzl H. Nr. 40; Bon Wurmbach: Leopold Gteinbök H. Nr. 25, August Steinbock H. Nr. 1!; Von Matz lschlag: Leopold Scheidl H Nr. 11, Joseph Binder H: Nr. 1, Joseph Red l H. Nr. 16; PonRiegers: Jgnaz Fölß H. Rr. 9, Dominik Fölß detto; VonGrvHpopvei^: Gottfried Mahler H. Rr. 52, Franz Moser H. Nr 51, Franz Hobecker Hr. Nr. 26? Von Schlagle«: Johann Kollmann H. Nr. 16; Von Rausmannt: Binder Joseph und Leopold H.Nr. 14, Leopold Dörr H. Nr. 6, j haben binnen 14 Tagen von heute Behufs der bevorstehen den Recruten-Nachstrllung in der Amtskanzley dieser Con-scriptions-Obrigkeit zu erscheinen ; im Widrigen sie die üblen Folgen ihres Ausbleibens sich selbst zuzuschreiben haben würden. , K. K Ni. Oest. Gtiftungs - Fondsherrschaft Großpoppen am 2. August 1848. Einberufungs-Edict. ji^j Von Seite des Sandecer k. k. Kreißamtes werden nach stehend^ militärpflichtige Individuen der Stadt Neu Sander, und zwar: Adalberl Bystrzycki aus Haus Nr. 16S; Jos. Suchay von da H Nr. 106; Franz Kucharski von da, H. Nr. 206; Kranz Buckanski von da, H. Nr. 482; Mündel Herbst von da, H. Nr. 450; Moses Sporer von da, H. Nr. 202 i Hersch Hochhauftr von da, H. Nr. 129; Abra ham Rößler von da, H. Nr. 214; Mündel Wirthheimer von da H. Nr. 255; Samuel Hochhauser von da, H Nr. 199; Leib Rößler von dla, H> Nr. 201; Hersch Lewniowski H. Nr. 177; Ios'ph Zimmer von da, H. Nr. 246; Joseph! Reinfuß von da, H. Nr. 206; Paistch Raad von da, H.' Nr. 212; Joseph Mayer von da, H Nr. 281; Aron Bur baum von da, H. Nr. 206; Salamon Köge! von da, H. Nr. 336; Isaak Holländer von da, H. Nr. 199; Jacob Deumbaum von da, Nr. 2,02; ChaiM Singer von da, H. Nr. 51; Nu»am Lustbader von da, H. Nr. 447; Leib Drechsler von da, H. Nr. 486; Löwy Weiß von da. H. Nr. 21Z; Carl Otticker von da, H. Nr. 8; Chaim Stot terer von da, H. Nr S09; Joseph SchimmelausGoiabko-wice, H. Nr. 22; Joseph Schimmel aus Piatkowa, Hau« Nr. 2?; Piokas Torek re?tsTürk äuSPaszyn, H.Nr. 2; Eduard Schmiedt aus Neu - Sandec H. Nr. tZZ; Israel Römer von da^, H Nr. 227; Michael Reibscheidt, von da, H Nr. 210. Laiser Kordel von da, H.Nr. 509; Moses To rek rede Türk aus Paszyn H. Nr. z, und Caspar Po-piela auS Ne« Sandec H. Nr. ?84, gebürtig, welche seit Paar Jahren unbefugt u>d unwissend wo abwesend, dann auf die von Seite dir Obrigkeit Stall gehabte Edictal-Vor ladung nicht zurückgekehrt sind, nochmahls aufgefordert, binnen 2 Monathen in ihre Heimath zurückzukehren, und die unbefugte Abwesenheit zu rechtfertigen, als widri-genSDieselben nach dem Auswanderungs - Patente vom 24. März 18Z2, behandelt werde» würden. Sandec am 13. Julius 1848. Z^2Z52^ Ausforderung. Das Justizamt der Herrschaft Nieder-Walsee macht hiermit kund: E« sey über Ansuchen des Zohann Delaphin, Klei»?-häuslers zu Ufer bey Nieder-Walsee, in die Einleitung der Todeserklärung seines am Jacobitage des Jahres 1845 in der Donau, und zwar in dem sogenannten Kreuerarme ver-und seitdem nicht mehr in Vorschein gekomme-\nAufenthalte so gewiß Nachricht gebe; als widrigens über ! weiteres Einschreiten zu dessen Todeserklärung Behufs der ! Verlassenschaftsabhandlung geschritten werden würde, z Nieder-Walsee 5. August 1848. ! I>»4Zä I Einberusuugs - Edict l^i j s von der k. k. Nied. Oest. Landesregierung, i Mathias Hofer, Schneidergeselle aus Wien, welcher im j Monathe October 1846 die Bewilligung zur Reise nach Rom l auf die Dauer von drey Monathen erhalten hatte, und nach j Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, i noch sich um eine neue Bewilligung zum längeren Aufent halte im Auslande beworben hat, wird bey dem Umstände, wo sein gegenwärtiger Aufenthaltsort Mcht bekannt ist, hier mit aufgefordert, binnen sechs Monathen vom Tage des Erscheinen« dieses Edictes in dem Amtsblatte der k. k, priv. Wiener Zeitung um so gewisser zurückzukehren, um sich we gen der ihm zur Last fallenden Uebertretung der Paßvor-schriften zu rechtfertigen. Wien am 2Z. Julius 1848. GrafLamberg, k. k. Hofrath. AntonGrafZuchs zu Puchheim und Mitterberg, k. k. Ni. Oest. Regierunzsrath. Emberufungs-Ed.ct. Bon Seite des Sandecer k. k. Kreijamts wird der Re-crutirungskiichtlinz Simon Jarzadak aus Piwniczna Haus Nr. 199 gebürtig, welcher seil Paar Jahren unbefugt und unwissend wo abwesend , dann auf die von Seite der Ob rigkeit Stait gehabte Vorladung nicht zurückgekehrt ist, bin nen 6 Monathen in seine Heimath zurückzukehren, und die unbefugte Abwesenheit zu rechtfertigen, als widrigen« der-sUbe nach dein Au«wanderungs-Patente vom 24. März lk22 behandelt werden würde. Vom k. k. KreiSsmte. Sandec am 18. Julius 1848. ji462^ , Einberusungs-Edict. Von Seite des Sandecer k. k. Areisamtes werden nach stehende militärpflichtige Individuen aus der Herrschaft GroSci-'Nko, und zwar: Joseph Sperling au« Kroscienko, HauS Nr. 8; Florian Plessa, detto H. Nr. 96; Johann Kielbassa von da; Aron Storch von da H. Nr. 66; Albert Waxmundski au« Grywald H Nr. 96 gebürtig, welche seit Paar Jahren unbefugt und unwissend wo abwesend, dann aus die von Seite der Obrigkeu Stait gehabte Vorladung nicht zurückgekehrt sind, nochmahls aufgefordert, binnen 6 Mo-H. i nathen in ihre Heimaih zurückzukehren, und die unbefugte Abwesenheit zu rechtfertigen; als widrigens dieselben nach dem Aus«ander»iNgs-Patente vom 24. März 1852 behandelt wer den würden. Sandec am 18. Julius 1843. Einberufungs-Edict >i^ von der k. k. Ni. Oest. Landesregierung. Eugen Bvsino, Privat aus Wien, innern Stadt Nr. 992, welcher im Monathe Januar 1846 einen Nied. Oestsrr. RegierungSpaß zur Reise nach Ungarn und Italien auf die Dauer von Einem Jahre erhalten hatte, und nach Erlöschung dieser Reisebewiüigung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Auslande beworben hat, wird i bey dem Umstände, wo sein gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert, binnen sechs Monathen vom Tage des Erscheinen« dieses Edictes in dem AmtS-blatte der Wiener Zeitung um so gewisser zurückjukehren, um sich »egen der ihm zur Last fallenden Uebertretung der Pa,>vorschriften zu rechtfertigen. Wien am 25. Julius 1848. GrafLamberg, k. k. Hofrath. Ant. Graf Fuchs zu Puchheim u. Mitterberg, k. k. Ni. Oest. Regierungsrath.\nerscheinen; widrigen« dieselben nach de« bestehenden Vor schriften behandelt werden würden. Oberamt Althart am 1. Julius 1848. ^i4vk^ Einberufungs - Evict von der k. k. Ried. Oest. Landesregierung. Friedrich Tefchner, Tapezierergeftll aus Wien, Alservor-stadt Nr. 208, welcher im Monathe Zunius 1844 die Be willigung zur Reise nach Deutschland auf die Dauer von drey Jahren erhalten hatte, und nach Erlöschung dieser Reisebe-willigung weder zurückgekehrt ist, noch sich um eine neüe Bewilligung zum längeren Aufenthalte im Auslande bewor ben hat, wird bey dem Umstände, wo sein gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert, bin nen sechs Monathen vom Tage de« Erscheinens dieses Edic tes in dem Amtsblatte der k. k. privilegirten Wiener Zeitung um so gewisser zurückzukehren, um sich wegen der ihm zur Last fallenden Uebertretung der Paßvorschriften zu rechtfer tigen. Wien am 18 Julius 1848-Anton Graf Lamberg, k.k. Hofrath. Anton Graf Fuchs zuPuchheinl-u«d M itterberg k. k. Nied. Oest. Regierungsrath. ^1405.^ Einberufungs-Edict von der k k. Ni. Oest. Landesregierung. FranziSka Petri, Kindsmagd sammt Tochter aus Wien, welche im Monathe Junius 1844 «inen Ni. Oest. Regie rungspaß zur Reise nach Bukarest und Jassy auf die Dauer von Z Jahren erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich un einen neuen Paß oder sonstige Bewilligung zum längeren Auf enthalte im Auslande beworben hat, wird bey dem Umstände, wo ihr gegenwärtiger Aufenthaltsort nicht bekannt ist, hier mit aufgefordert binnen 6 Monathen vom Tage des Erschei nen« diese« EdicteS in dem Amtsblatts der Wiener Zeitung zurückkehren, um sich wegen der ihr zur Last fallenden Ueber tretung der Paßvorschriften zu rechtfertigen. Wien am 18. Julius 1848. Anton GrafLamberg, k. k. Hofrath. Ant. GrafZFlich« zu Puchheim u. Mitterberg, k. k. Ni. Oest. Regierungsrath. sii569^ Citation des Anton Dörfler. sz j Von der Herrschaft Stahrenbergsischau wird hiermit be kannt gemacht: ES habe Zohann Dörfler, Bedienter in der k. k. Militär-Akademie zu Wiener Neustadt um Einberu fung und söhinnige Todeserklärung seine« vor zo Jahren sich von hier al« Fleischhauer entfernt habenden BruderS Anton Dörfler, irrig Dö«1l» gebethen. Da man nun hier über den hiesigen Ortsrichter Johann Lseb, zum Vertreter diese« Anton Dörfler aufgestellt hat, so wird ihm dieses hier mit bekannt gemacht; zugleich auch derselbe oder seine Erben oder Cessionarien mittelst gegenwärtigen Edicte« dergestalt einberufen , daß sie binne»! Einem Jahre vor diesem Gerichte so gewiß erscheinen und sich legitimiren sollen; widrigens gedachter Anton Dörfler für todt erklärt und das im hiesig gen Waisenamte für denselben erliegende Vermögen seinen hierorts bekannten und sich legitimirönden Erben eingeant-wortet werden würde. Fischau den 24. Julius 1848«\nI <2269^ Vorladung ^ abwesender militärpflichtiger Individuen der Judengemeindc Althart. Vom Oberamte der Herrschaft Nlthart, Znaimer Kreises in Mähren, werden nachbenannts militärpflichtige israeliti-\nunglückten, unv nen Sohnes Florian D-laphin, gewesenen O-enstknechtes zu schs Individuen aus der Altharter Judenaememöe, alsK-r LeHmg. Sew-ll.qt worden. ^ mann Gutfreund, Rudolph Sckön, Bernhard Fri-dmann\nSärl ZiritÄ. Binderitieister und Rottmann zu und Joseph Schön hiermit aufgefordert, Behufs ihrer Mili-5 -t»-- des Abw-send-n Mqestellt worden, so wird tärverpfl-chtung längstens bis ZV. «.-gnst l I. Hieramt« zu\nWer, al« Curatox des Abwesenden Aufgestellt\n>14444^ Einberufungs-Edict von der k. k. Ni. Oest. Landesregierung. Franz Zahner, Cattundruckergeselle aus Wien, Vorstadt Leopoldstadt Nr. 164, welcher im Monathe Januar 184s, die Bewilligung zur Reise nach Deutschland, auf die Dauer von 2 Jahren erhalten hatte, und nach Erlöschung dieser Reisebewilliguog weder zurückgekehrt ist, noch sich um eine neue Bewilligung zum längeren Aufenthalte im Auslande beworben hat, wird bey dem Umstände, wo sein gegenwär tiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert, binnen sechs Monathen, vom Tage des Erscheinens diese« Edicte« in dem Amtsblatts der k. k. privil. Wiener Zeitung um so gewisser zurückzukehren, um sich wegen der ihm zur Last fallenden Uebertretung der Paßvorschriften zu rechtfer tigen. Wien am 2Z. Juliu« 1848. Graf Lamberg, k. k- Hofrath. Anlon Graf Fuchs zuPuchheim u. Mitterberg» k. k. Ni. Oest. Rezierungsrath.\nAmorlis a t i\n^i2ZZ6*I Wschsel. s2 Von dem k. k. Ni. Oest. Mercantil- und Wechselgsrichte wird hierckit bekannt gewacht: ES ftv auf Ansuchen der I. H. Stametz und Comp , k. k. privil. Großhändler, durch Dr. Gredler, hinsichtlich der angebüch in Verlust gerathenen dre« Original-Wechsel: 1) cl>!. Preßburg 10 September ^847, pr. 142 fl. EM., gezogen vsn Moriz Kohn an eigen? Ordre auf A. M. Pummerer und U. Baumgart in Wien, von die sem acceptirt, in acht Monathen» .^->w zahlbar, mit Giro ckck.Wien 25. März 1848 an Ordre des E. iLlsner, mit Giro <!<!. Wien 27. May 1848 an Ordre d-s C/ Gvsi, mit Giro <!6. Wssäch 7. April 1848 an Ordre des I. L. Custer, mit Hiro 'pl> Rheineck 27. Upril 1.848 an Ordre des Cd. und Fd.\nPfister, und laut des auf der Copie ersichtlichen weiteren Giro <Icl. Lindau 10. May 1848 an Ordre der Z.H. Stametz und Comp. übertragen; 2) 66. Lindau 24. März 1848, pr. 745 fl. 20 kr. CM., ausgestellt x. x. F. M. Hämerle von H. Gruber m<^i>.May xross. zahlbar, an eigene Ordre auf Jos. Schuh in Wien gezogen, von demselben acceptirt, und laut Copie durch Giro 66. Dornbirn 29. März 5848 an die Ordre de« Ed. und Kt. Pfister, und durch weiteren Giro 6<I. Lindau 10. May 1848 an die Ordre des,I. H. Stametz und Comp. übertragen; Z) 6cl. Preßburg 15. März 1848, pr. 768 fl. in 20gern, von Adolph Janovsky an Ordre des Fran, Chibel, am 14 May zahlbar, gezogen aufI. Boschan und Söhne in Wien, von diesen acceptirt, mit Giro 66. Stern-\n! berg 20. März 1848 an Ivh. Kuntner mit Giro 66. Stern-j berg 22. Mä z 1848, an C. Gysi mit Giro ckck. Fussach 7ten April 1848 an Ordre de« I. L. Custer, mit Giro 6S. Aihei-j neck 7. April 1848 an Ordre de« Ed. und Fd. Pfister, und laut Copie mit weiterem Giro 6<Z. Lindau 10. May 1848, an die Ordre der I. H. Etametz und Comp. übertrage«, in die Autfertigung eines Amortisation« EdicteS gewillizet wor den. Alle Jene, welche daher diese 2 Wechsel in Händen haben, oder hierauf au« was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselben binnen sechs Wochen und drey T.igen so gewiß hierorts anzumelden: widrigens nach Verlauf dieser Frist diese Wechsel als amor-tisirt erklärt werden würden. Wien den 2. August 184K."}