{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/dd9bec249ec3e83af91a923b65122085", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— INS —\n(?) Aufforderung. Auf di« inir vom Hrn. Dr Ianekch miitelbar Zugekommen» Mah»i»»g das Äiadigedierh jii »er lassen, finde ich inich nicht nur beim Hintli«k »uf die Ungesetzlichkeit riefet bösivilligeu und dreist«« Verfahrens, sondern vielmehr »och in S?er»cksi<tti gung der hieraus voiaussichtlich erwachsenden Ge-iährdung der Ruhe und d«S staatsbürgerlichen Zu» sammenlebent in meinem Pflichlge'ühle gehalten den «bgenaniiien S>ör»r der persönlich.»» Rechte ausjusortein, die Gründ» zu diesem Schrille vor die Oeffenilichkeil ju bringen und sich-hierüber jii recht fertig?«. Alagrnfurr «m 2). 2\">\" Josef Kaucic. RichteramrS Candida». Entgegnung. Herr Kaucic befchuldigk mich, daß ihm von mir mittelbar die Mahnung zugekommen sey >^s Statigebier zu verlassen, und fordert mrch auf, inich da'üder ju rechtfertigen. Zu tiefem Lchritle soll gcnariüier Herr durch folgende» Gespräch verarlaßr worden sey», des-sin «ahrheitSgelieue Erjähliing die Abgrschmacklheir obiger Anschuldigung darihun wird. Am tg. d. M. waren mehrere Herren vom Lande im Kaffehhanse deS Herrn Tausend, und erzähl!«» von den Wühlereien der Klavomanneu und der großen Verbreitung aufreihender slovenischer Flugdl.irler, de> ren Zweck die Gründung eines Königreichs Llosenia seyn soll, wozu auch der weuoische Tseil von Kärmen auSerkohren ist. Man wißviUigre »Ugemtin iisses Treiben, und naiüire alS vorzüglich »» dieser Richtung thätig, nebst mehreren auderu auch obigen Herrn, Da fragt« ich eine» Herr» auZ Äorz, ob Herr Kau-tic noch lange in Klagenfuit bleiben wird, und.als er mir erwiederte, daß er eS nicht wisse, deinen» ich, daß Herr Äaucic, wenn eS zu ernstlichen Reibun gen «wischen Deutschen und Slaven kommen sollre, wohlthun würde, Klagenfurt zu verlassen, indem man in einem solche» bedauerlichen Falle, ih» als Fremden g^nz besonders ins Auge fasse» wü be. Von dieser Bemerkung, nehme ich nichts jiirärk. und hege die Hoffnung, daß deßhalb kein Bürgerkrieg entstehen, oder wie Herr Kaucic sich ausdrückt, die Ruhe und daS staatsbürgerliche Zasanimeiileben ge fährdet werden wird, so wie ich auch die volle Zu versicht habe, daß die Slavomannen bei Bildung ih reS Königreichs Slovenia, welches gleich außer Kla genfurt ansangen würde, auf den kärntnerische» Antheil verzichten werden^ Die Kärntner, sowohl Deutsche als Wenden, tie be» ihr gemeinsames Vaterland <u sehr, alS daß sie nach tausendjährigem friedlichen und gutnachbarlichen Zusammenleben sich ireiiiien soUtc», »»d Klagenfurt, die Hauptstadt der Provinz, wirs von oeui ihm zugedachten Schicksale verschont bleiben, ju einer Grenz-stadl hcrabzusinken. Was die von mir begehrte Rechlsertijiung anbe-iangt, so möge Herr Kaucic, wenn er dazu einen Grund zu haben gtaubl , sich au Mich persönlich wende». Klagenfurt den 2<». 2u»i tL<»8. Dr. Io > ef Ianefch.\nden ^2. l. M. Nachmittags 5 Uhr durch die privilegicten und landes-befugten Fabrike,! vorzunehmenden Wahl eincS Abgeordneten ;um pro visorisch-kärntnerischen Landtage kein Wahlmann erschienen ist, scheint auö einem Mißverständnisse herzurühren, weßweacn ncueldings der Juli l. I. Vormittags 9 Uhr zur Wahl dieses Abgeordneten im standischen Landhaussaale festgesetzet wird. Vom Wahlkomits für die Ab geordneten der höheren Industrie. Klagenfurt am sö. Juni ,3^3. () ^ I» 0 n e e. Es sind mehrere Kapitalsposten, als: eine mit 15W ff., zwei mit 12lw fl., eine mit IVVV fl., zwei, mit 8W fl., eine mit Wv fl., eine mit 5W fl. und endlich eine mit 163 fl. 4L kr. C. M. gegen 5» \"/<, Verzinsung und pu-pillarmäßige Sicherheit sogleich auszuleihen. Nähere Auskunst hierüber wird in der Kamlei des Ortsrichtcrs Ferdinand Delami im Hause Nr. 37 am St. Veiterdamme ertheilt. Klagenfurt am 2i. Juni 1848. s, Bekanntmachung. Wegen Ausverkauf werde« vom Unterzeichneten alle Schmtt-Waaren -gegen bare Bezahlung ;u den eige nen Kosten, so wie auch alle Spe-zerei-, Material- und Farb-Waaren zu den billigst berechneten Preisen verkauft. David Hunksdorfer^ Handelsmann ln Sachsendurq. National-Garde-Uniform-Tücher-Verkauf. 1°. Herr.» Meoner et Magl in Klagenfurt\ntZ)\nZu mehrerer Bequemlichkeit dek l' National - Gar den hat die Handlung\nKundmachung. Der Umstand, daß bei der auf Jntelligenzblatt z. Klagenf. Ztg. Nr. öS, töW.\nden Detail - Verkauf der von uns erzeugten herren-graimi und Hrasgrmitti^ücher. so wie der lichtgrauen Ddskinj mit der Verbindlichkeit übernommen, beim, Verkaufe 5ers»bei! die bei uns festgesetzten FabitkS-Preise beipibehalreli. am-^9. Juni I8'i8.\nGebrüder Mvro. Q"}