{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/ce8595c56dfb4c6c215feced5911813d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»O»\nsammt einem Gartengruinde pr. V» 2 och am ZZ.Rovember d. Z abgesondert, oder Zusammen aus Z oder K nacheinan der folgende Zahre an ten Meistbiethenden öffentlich ver pachtet «erden. Die Pachtlustigen mögen > sich daher an dem obbestimmten Tage, um 10 UhrVvnnjttag« in dem zu verpachtenden Gast hause in »er sogenanntes neuen Welt, t Fahrstunde von Wr» Neustadt entfernt, einfindje«, und können die »achtbeiingungen emSweilen in der Amt«kanzl-y zu Fischa« jeder,eit einsehen Zugleich wird bekannt gegeben, daß am 24, November d. Z., Früh um s Uhr, verschiedene Gegenstände, al«: Pferde, Kühe, Wägen, Fäffsr, Bett- und Tischwäsche, Ge schirr, Häng- und Wäschkasten, Tische, Bettstätten, Sesseln, Spiegel, Bilder, Uhren, 1 Cwvier und andere Hau«-Ein richtungsstücke an demselben Orte gegen gleich bare Bezah lung an den Mestbieihenden verstsigerungSweis« hindange-gsben werden. -Fischau am Z. Octobj-r 1848. ^ss7s^ Brennholz-Berkauf. pz Don der Herrschaft Trib^Swinkel N. U. W. W- wird am 17. November d. Z. in ihre« eigenthümlichen Walde am voidern Kaltenberg hinter Baden und der sogenannten Krai-nerhütte dem dortigen kaise'l Fv'sthause gegenüber, eine bedeutende Quantität buchene« Z und 2V« Schuh lange» Scheuer- und Miscklinaholz und derley Bütteln im Licita-tionswege gegen gleichs bare Bezahlung vertMt »erden. Käufer haben daselbst ck» der Holzhauerhütte bis 9 Uhr Vor mittags sich einzufindes. Amtiv?rwaltung der Herrschaft TribuSwinkel den 20. Octöber 1848. s>5S98^ H^fnerhaus. ftZ Bon der Gerichtsverwaltung yttenschl'g, V. O. M. B , alt AbhandlungS-Znsta«» wird hiermit bekannt gemacht: E« sey auf Anlangen des KindervormundeS Michael Sch«»m-berger von Grafenschlazj, «lit Bescheid vom 22. September 1848, z. 229 joa, in die öffentliche Feilbielhuiig ds« in die Verlassenschafr der Witwe Katharina Lebe^ern gehör gen Hofstatthause« Nr. Zl «n dem Markte G?afen>chlag, wo,« Z Zoch 1ZS7 Q. K. Grlunhstücke gestiftet sind, und worauf da« Hafnergewerbe seit undenklichen Zeiten autgjeübt wurde, im gerichtlichen Schätzungtwerthe pr 920 fl. C. M. gewil liget, und zum Licitativnttage der«. December 184S be stimmt worden. Kauflustige wellen ant genannten Tag«, Bormittag u« 10 Uhr, in dem Hause des Marktrichtert z« Grafenschlag erscheinen. und ein dem Schätzungswert!)» angemessene« Ivpercentiget Rugeld mitvring-n. Znzwiichen können die Licitation« Bedingnisse än jedem Wochentage in der hiesigen Gerichttkanzley eingelehen werden. Ottenschlag den 4. November 1848. sl534^ Haus. N Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Et sey in die öffevtlicke Feil-biethung det Nr. 441 Landstraße liegend«», und auf 4iooofl. Conv. Münze geschätzten Hauset gewilliset, und über den fruchtlos verstrichenen ersten und zweyten Termin der 2Z. No vember d. Z. für den dritten Termin mit dem Beysatze be-stimmt worden, daß gedachtes Hau» bey diesem drittenTermine auch unter der Schätzung verkauft «erde» wird, und der Meistbiethende die auf dein Hauss haftenden Schulden, je doch nur nach Maßgabe des angebothenen Preiset über nehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen AufkündungS- und Zahlungsfrist nicht annahmen wollten. Die Kauflustigen ha ben an den bestimmten Taäon, Bormittag« um 11 Uhr, anß dem Rathhause im 2ten Stock zu erscheinen, und könne« vorläufig von den auf dem obigen Hause etwa haftende« Beschwerden bey dem Grundbuchs, und von denLicitationt-Bedingnissen beym hierortigen Expedite Einsicht nehmen. Wien den IS. October 1843. I>s«28^ Feilbiethung A der Hammerschmiedbehausung Rr. 1 im Markte Würnstorf sammt U berländgründen, Vieh und Fährnissen. Vom Civilgenchte Pözgstall im V. O. M. B. wird hier in« bekannt gemacht, daß über Ansuchen der VeriasssnschaftS-Gäubiger de« am 2Z. April 1847 am Hochwege, im »mte Würnstorf Nr. 1, »b mtestslo verstorbenen Hammerschmied meistert Joseph Penn, die in dessen Verlassenschafl gehörige und zum GrundduchePögstall sut>?ol. 194 dienstbare Ham merschmiedbehausung Nr. 1 am Hochwege im Amts Würn storf sammt V» Tagwerk Ack-r und 1 Tagweik Holz und Wiese alt Hau«gründe, im Schätzungtwerthe per Ikoo fl. CM., dann Z zu vbbesagtem Grundbuche dienstbare Ueber-tändgründe, und zwar suk ?ol. ^4?, 1 Tagwerk A<k,^r im D etsammerfelo?, im Wenhs per 200 fl LM., «ut> l?oi. igz, 1 Tagwerk Acker an d^rOeden, im Werthe per Z!t)0fl. CM-und sub ?ol. 2Zg, 1 Wiese iue Hammsrwiöse genannt, im Werthe per 40 fl^ CM. und verschiedene Haut- und Wirth-schaftt-Einricktungsstücke nedst dem vor! andenen Rind- und Borste- vied uns den zum Hammer gehörigen Werkzeug im Gesammtnu rthe per 95? st. 46 kr. EM. im Weg- der öffent lichen Versteigerung hindangegeben, und hierzu der 7. Decem ber 1848 zum ersten, der?. Zanuar 1349 zu,-« zweytenund der 7. Februar 58t9 »um dritten Feilbietbunzttermin, jzdct-mahl u»n die neunte VormittagSstur.de mit dem Beysatzz be stimmt worden, daß Fallt die genannten Rsali-äten und Fährnisse bey der ersten und zweyten Feilbisthu«g«tagsatzung nicht um d-n Sckätzunxiw^rth an Mann gebracht «erden sollten, solche bey der dritten Feilblethun« auch uMer dem Schätzlinztwerihz werden hind.!ngsgebtn werden. Kauflustige haben daher an bessgten Tsgen in der genann ten Behausung zu erscheinen, und können die i-ritar-oittkiet dingnisse inzivischen hierawk« einsehen. »cm Civiizerichte Pöggstall am 2. November 1848.\nsisgis^ Realität. Bon Seite des Magistrate« der k. k. l. f. Kreisstadt Steyr wird hiermit, bekaniit gemacht, »aß auf Ansuche« det Herrn Zohann G-idl, bürgert. Braumeister« allhier, alt Als,« und Tberisia Kaindl'schen «oncurtmasse-Berwallert in die öffentlich-B-rsteigerung det zu d eser Concurtmasse gehörigen Rea veirmögent gewilligt wordel, ist. Diese« Reale ist im Grundbuch« der Stadt Steyr dntt-r Band, Fol. 48l angetragen, und faßt folgende Bestand theile in sich, welche Behuf« der öffentlichen Feilbiethung um die hier beygesetzten Preise gerichtlich geschätzt worden sind. ^ -«>) Da« bürgert. Hau« m der Badgaffe zu Steyr Nr. 120 im gerichtlichen SchätzungS-«ertde pr... 8700 fl. K) Die darauf haftende Lsderergerechtsam« i« gerichtlichen Schätzungswerthe pr. . . . . 1000 fl. e) Der HauSgarten ^'op. Nr. 454 »0« \"/« Zoch, 17 Ouadratklfr. oder nach der neuen Abmessung laut EatastralbsgenNr. ?47 an Hulhweide» . « . 1?8Quad. Klst. an kleinen Gärten . . 7S Qaad. Klft. zusammen 2S4 Q»ad. Klst. im gsrichll chen Schätzungtwerthe pr. . . . der Stadl auf dem Anger im gericht lichen Schätzungtwerthe pr. ..... . e) und der rückwärts am Garten erbaute Stampf im gerichtlichen Schätzungswerts pr.\ndsn wir«. Die Licitaiiontbedin,Nisse können in dem hiesigen Magistratt-Sxpedite, so wie in der Kanzle» det Concnrt-«M-Beriretert Hrn. Dr. Schellmann allhier eingelehen werd»». Steyr am 14 October 1848 ^1951^ Kundmachung. I» Aön der vereinte« k.k. Cameral-Gefällen-Berwaltung für Oesterreich ob und unter der Ennt «ird zur allgemeinen Kenntniß gebracht, daß zum Behuf der Wieder»-rpachtung der unten aufgeführten Weg- und BrückenmamhstatioNen für die Zeit vom 1. December 1848 bit E de October 184? vder auch für da« Berwalmngtjahr i8Sv bit Ende October 18-0, am 20. November l. Z» um S Uhr Vorm ttag«, bey der k. k. Camera!-Vez rkt-Verwaltung zu Stein «ine neuer liche Versteigerung mit Festhaltung der unterm K. Aug»st l. Z-, Z. 14S81/K2S, kundgemachten Bedingungen abgehalten wer den wird. Die zu verpachtenden Mauthstationen sind folgende:\nNahme der Stationen\nRahme det Gefällt\nAat-rufs-preit\nfl. > kr.\n10!Z fl. 400 fl. 800 fl.\nzusammen im gerichtlichen Gchätzungtwerthe pr. 11000 fl. Eonventiont-Miinze. Beschreibung diese« Reale«. Durch den vo« der Radgasse führenden Eingang gelangt «an in da« zu dieser Gaffe ebenerdig liegende gewölbte Bor-hauS mit einer kleinen Abtheilung desselben, von dem recht« ein heitzbars« stokalurte« Wohnzimmer, linkt zwey heizhar« stockaturte Zimmer, eine gewölvte Küche und eine derley Speit angewacht sind. Au« der kleineren Abtheilung det erwähnten Borhauset führt ein gemauerter, durchaut mit steinernen Platten belegter und mit Eisenblech gedeckter Gang, in welchem man auch ant der oben benannten Küche gelangt, in dies mit !Me,ßner'schen Heizung versehene ge-räumize Kesctlenkammer, und da« nebenbey befindliche groß« stockaturte heizbare Zimmer. Außerdem befinden sich in die ser Geschoßhöhe 2 Privete. Ueber 2 gemauerte vor- and rückwärt« gelegene Stiegen, wovon die letztere mit hölzer nen Stufen belegt ist, kommt man in dat obere Stockwerk «0 sich zwey große heizbare Arbeitszimmer, ein kleine« UN-Heizbare« BorMmet und 6 heizbare geräumige Zimmer mit einem gewölbten Borhause und 2 Priveten befindet. Eine steinerne beym Antritte mit einer eisernen Thür ver sehen- Stiege führt auf den geräumigen, mit Ziegeln ge pflasterten, und darüber mit gefügten Lädm versehenen Dachboden, dessen Maniadadachstuhl der besseren Trocknung wegen mit Eisen beschlagenen Luftbalken zu schließen ist; übrigen« kann man auf diesen Dachboden, der durchaus mit Ziegeln gedeckt ist, auch von rückwärts ü?er ein« beym An tritte gemauert«, und allda mit einer eisernen Thüre ver sehene Stiege gelangen. Unter der zuerst bezeichneten Ge schoßhöhe befinden sich s Waschküchengewölb« mit einem zum Rinnen eingerichteten Boden - ferner 8 Arbeit«gewölbe in »usammenhängeader Verbindung, und mit einem dreymah ligen ebenen Autgange in den theilweise alt Garten benützten Hofraum. Zn diesen verschiedenen Gewölben sind 24 Lede-rerdottiche eingegraben und ein großer kupferner Kessel ein gemauert, so wie auch die entsprechende Wasserleitung an gebracht. Bußtrdem ist hier noch ein Privet vorhanden, und «vtcr diesen Gewölben 2 k eine unterirdische Kellerge-wölbe, zu welchen man auf einer steinernen Stiege gelangt, und von denen einet mit einem eingemauerten kupfernen Kessel versehen ist. Neben dem Hauptgebäude, jedoch an »iese« angebaut, ist da« mit Ziegeln gedeckte Magazin«g«-bäude mit einer Trammbvdeti - Brückung abgetheilt, durch aus gewölbt und mit Ziegeln eingedeckt; die Eingänge hier zu sind th il« vom Hofe au», theils vom gewölbten Vor-hause der ebenerdigen Geschoßhöhe angebracht, von welch letzterer eine eiserne Thüre dai Gebäude mit dem Maga-zintgewvlbe in Verbindung setzt. Zm äußeren Hofraume an dem d r hiejigen Wehrgraben-Eommunität eigenthümli chen Wasserranale ist der Ledererstampf in eine Geschoßhöhe erbaut, und zwar gemauert, mit Schindeln eingedeckt, und «it einer oberen Bodenbrückung versehen- Ein großes, nach der ganzen Breite des Wchrzrsbenc-maleS eingehäng te« Schlepprad setzt dat Etampfwerk in Bewegung, so wie durch dasselbe auch mittelst eines Pumpbrunnens die in den Arbeitsgewölben angebrachte Wasserleitung durch eingelegte hölzerne Röhren mit dem nöthigen Wasser reichlich verse hen wird. Der Stadl auf dem sogenannten Weißgärber-Anger, zu welchem man wittelst einer vom Hofe au« über den Wehr-graber. gebauten Sieg gelangt, ist durchaus v.n Holz er baut, m l Schindeln gedeckt, und besteht au» drey oberen ordentlich gedrückten, mittelst Breterverschallungen geschie denen Abtheilungen. Die sämmtlichen Gebäude befinden sich durchaus in einem sehr gutenBauzustMde, sie wuroen nachdem im Z^hrel84Z stattgefundenen Brande größtentheilt ganz neu und sehr so lid hergestellt, und sind der Saizburger-Brandassecuranz-Anstalk mit dem Einiagsss-the von SZ00 fl. R. W. ein verleibt. Zur Versteigerung diese« Reale«, w-lche in dem Rathhauls zu Meyrvorg.nommen werden wird, werdend,« in dem Gesetze angeordneten beyden Tagsatzunqen auf den 17. November und auf den IS. December d. Z. j-deSmahl um 9 Uhr Früh anberaumt, wobey dieses Reale um den gerichtlich erhobenen GesammtschätzunKtwerth pr. liovo st. t. M. ausgerufen, und an den Meistbleihenden verkauft,\nEnnSdorf Strengberg Erlauf Mölk am Linzerthore Mölk am Wienerthore Lootdorf oder Prinzen-dorf\nPerschling mitderWehr-masth Langmannert-dorf\nWeg- und Brückenmauth über die Erlauf Weg- und Brückenmauth über den St«inleuchbach Brückenmauth über die Erlauf Weg- und Brückenmauth über den Mölkfloß Wegmauth Brückenmauth über den Sirlingerbach und dieBie-lach .\n1760 ieoo 2S68 2407 1«S2\n2SS9\nWeg- und Brückenmauth über d»n Perschlingbach 4675 Göpfritz Wegmauth Z4a7 Reinfeld Weg- and Brückenmauth 1S87 ZZ Wien am e. November 1848. j>ss47) Licitation. Steinbruch. Bon der Amttverwaltung der k. k. Staattherrschaft St. Pölten «ird hiermit bekannt gemacht: Et «erden am 16. No vember 1848» Vormittagt um S Uhr, ei« der k. k. Staatt herrschaft St. Pölten eigenthümlicher, in der Steuergemeinde Neudling unter Parzellen Nr. 41 gelegener Grand im Flä chenmaß« von 1 Zoch 127?/w Q Klftr. auf fünf Stein-bruchabtheilungen, auf secht over neun Zahre öffentlich ver steigert werden. Pachtlustige wollen am obbenannten Tage in »er Amtt-kanzley dieser Staattherrschaft erscheinen, und können in zwischen öi« Licilations-Bedingnisse täglich eingesehen werden. K. K. Staattherrschaft St. Pölten den 26 Octo»er1848. I>si2o) Licitation. ^ Einrichtungsstücke von verschiedenen Holzsorten, eines Waarenlagers von Bacchet, Baumwoll-gam, gefärbtem und rohem Handgespunst, dann Baumwollab alle. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht, daß über Ersuchschreiben deS wbk. Oppatowitzer ZustizamteS die in die Daniel Schütz'sche Concursmass« gehörigen Fährnisse, bestehend: in mehrereo »olitirten ZimmernnrichtungSstücken von Nußbaum-, Escken-und Kirschbaumholze, Ubren, Bettgewand, kupferneil Kesseln, mehreren Waagen sammt Gewichern u dgl.; dann in einem Waarenlager von 2Z0 Stück weißem und gefärbtem Zutter-barchet, 1ZS Paquet ungebleichten Baumwvllgarn, «8 Säcken gefärbtem und roheck Handgespunst, 26 Säcken B^umwoll-abfällsn, mehreren Stücken Steifleinwand, Futterdann« u. dgl. öffentlich versteigert werden, und hierzu der 20. No vember und die darauf folgenden Tage, Früh halb lv Uhr, für de» ersten Termin, der 1. December für den zweite', Termin, und sollten bey diesen Terminen diese Gegenstände nicht wenigsten« um die Schätzung verkauft werden, der 9. December d. Z., Früh halb 10 Ubr, für den dritte« Ter min bestimmt worden, wo diese Effecten auch unter der Schätzung Hindangegeben werden würden. Kauflustige belieben an früher genannten Tagen sich im Licitationsorte, Leopoldstadt Nr. «MA im Nordbahnhofe, im Waarenmagazin, einzufinden, wobey bemerkt wird, daß mit der Verweige rung de« Waarenlagers der Anfang gemacht wird, und am Ende die Meubeln verkauft werden. Wien am 12. September 1848. ^15787^1 Licitation. Gasthaus und Mahlmühle zu Emerberg. Bon dem Amt« Emeeberg zu Fischa« V U.W W. wird bekannt gemacht, daß dat Gasthau« zu Ezierberg, wozu bey 2 Zoch Acker, z t/z Zoch Wiese», und l^/z Joch Gärten gehören, enthaltend im Erdgeschoße ein sehr geräumiges Vorhaut, zwey Gastz mmer, zwey Wohnzimmer, eine Speise und eine Küche, und im ersten Stvck-Nerke einen groten Saal, drey Gastzimmer und ein C^binett, ferner ede.ier-di«x Winter- «nd Sommerstallung«-, Sagenschupfen, einen Bier-' und Weinkelter auf S00 Eimer, einen Miichkeller und i EiSgrubs, sine guckte und eins ongedsckte Kegelstatt, und l ebenso da« Mühlgsbäude daselbst mit zwey obe-schläStigen ! Mahlgä-gen, einem Walzmahlgange, den nöthigen Putz\njedoch unter dem Schätzung« »erthe nicht hindangegeben «er- j Maschinen, nebst geräumiger Wohnung, Stallung und Schupfe"}