{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866520/7405892f03592bbbb28b9f57cd080545", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8\nund Birgqlmo gerämt werden. — Die über den Ticino gegangenen piemontesischen Haufen waren in den vergangenen Taqen gänzlich zurückgeschlagen.wor den. An Mailand haben die seit dem M begonne-n«n Straßengefechte mit großem Verluste der Aufstän dischen fortgewährt. — Auch unsere braven Tiroler jäger, von denen sich drei Bataillone größten Theils im beständigen Gefecht befanden, haben hier ihre alte Tapferkeit zu bewähren abermals Gelegenheit gefunden. Das erste Armeekorps stand über Lodi, Crema, Volta^ Mantua in Verbindung mit Verona, da BsieScja! aufgegeben werden mußte, wo ebenfalls die Wvölution in lichten Flammen ausgebrochen tpär. — In und um Verona sammelte sich das zweite Armeekorps unter Feldmarschäll Lieutenant Baron D'Aspre, welches nach der Kapitulation von Vene dig (wo indeß noch 2 Bataillone Kroaten und ein Theil der Marine unter Eommando bes Feldmarschall-Lieu tenants »Martini die Ehre der österreichischen Äaffen behaupteten) uech 27 Bataillone, 16 Eskadrons und 7 Batterien zählte, Padua und Vicenza aufgab, um nud von Verona aus seine Truppen gegen Mailand zu detachired und nöthigenfalls das erste Ar meekorps aufzunehmen. Auch dieses Armeecorps hatte einige Verluste durch den Abgang der dabei eingetheil ten italienischen Trupped erlitten. Noch stehen jedoch 52 Bataillone, 36 Eskadrons und 17Battcren, daher weit über 60,<W Mann in dem venetianisch-lombar-dischen Königreiche. Mailand war den 24 d. M. noch besetzt, uad wird jedenfalls nur in einem äußersten Falle verlassen werdend Die Armee zwischen Mantna unb Verona gesichert aufgestellt, wird bann noch ein-mal die Rückkehr der empörten Nation zu ihrer recht mäßigen Regierung erwarten, oder den Kampf auf Le den und Tod aufs Neue beginnen. Dafür bürgt der Heldenmuth ihres Führers und die unbegränzte Hin gebung und Tapferkeit, die jeden Einzelnen beseelt, der unter den glorreichem Fahnen Oesterreichs für sei nen MvnlarchH und s«in Vaterlanb kämpft- Ich bin in der angenehmen Lage, schlüßlich die mir so eben zu-gek»mmene erfreuliche und beruhigende offizielle Nach richt geben zu können, daß der zweite Ergänzuastrans-port des Regiments Erzherzog Ferdinand d'Este über Bassano in Triet eingetroffen ist, ohne den ihm auf dem Marsche von den Aufliändischen häufig zuge kommenen Aufforderungen zur Entweichung Gehör zu geben. Ein neuer Beweis, daß auch noch in den Her zen italienischer Truppen treues Festhalten an ihren Schwur und an ihre Pflicht verblieben ist. Deutschland. Einverstanden mit !bt» in dem Bi-richtö voU heutigen Tage ausgesprochenen Ansichten und Vorschlägen werde Ich von jetzt an die in Ver-fassungi-Angelegenheiten an Mich gelangenden An träge an das Staats-MinistM^m verweisen und er mächtige dasselbe, die Bittsteller auf solche Antrage mit Beschuln» versehn!>. Potsdam, btt: LO. März 1348. (gez.) Friedrich Wilhelm. An das SlaatsMinMkMn. Vorstehende Allerhöchste Ordre ist auf Grund des folgenden, vom Staatsministerium erstatteten Berichts erlassen Zworden: „Ew. Königs, Majestät haben durch die Proclama-tion vom 21. März dem Volke den Willen zu erkennen gegeben, eine wahre konstitutionelle Verfassung mit Verantwortlichkeit der Minister einzuführen und da mit frei und groß es ausgesprechen, daß, wie Ew. Ma jestät seit dem Antritt Allerhöchsterer. Regierung lediglich von d«M Wunsche geleitet waren, das Wohl des Volkes zu begründen und zu erhöhen, wie dazu die allmählige Entwicklung der ständischen Verfassung zu freieren Staatsformen als der richtige Weg von Ew. Majestät erkannt wurde, auch nunmehr derselbe Wunsch Ew. Majestät beseele, hingegen die Ueberzeugung ge wonnen sei, daß zu dessen Erfüllung der bisherige Weg verlassen und an die Umgestaltung der Verfassung mit Math und Kraft die Hand angelegt werden müsse. Enu Kömgl. Majestät, fest entschlossen, mit der dem ganzen Volke bekannten Treue und Sündhaftigkeit^ der gewonnenen^ Ueberzeugung entsprechend zu handeln, haben uns mit der Vorbereitung der Nothwendigen MaKregelli beauftragt, und wir glauben den Absichten Ew. Majestät zu begegnen, indem wir uns sofort für alle unsere Maßnahmen der künftigen Volksvertretung verantwortiich und den dieserhalb zu erlassenden Gese tzen unterworfen erklären. Wir sehen es als unsere erste\n' ' Pflicht an, die Folgen des Rathes, den wir ertheilen wßMn, allein auf unsere Häupter zu ladendamit Ew.,Majestät, überlas, wogende. Treiben des Augen-blM erhoben,. in unantWarer. Äuöe die Entschlie ßungen fassen können. Mnverweilt werden wir die Ehre haben, Ew. Ma-jeHät die zunächst erfordkrlichen Vorschläge rücksichtlich der Landesverfassung vorzulegen, und. wenn inzwischen weiterhin, wie seither in reichemDaß»,Aeschehm,^»-mietelbare, die Verfassung betreffende Anträge schrift lich oder! mit der Bitte um persönliches Mehör einge hen, so stellen wir Ew. Königlichen Majestät gehör sahnst anheim, für jetzt uns zü ermächtigen, die Ansu chenden mit Vorbescheid zu versehen, damit auf uns diejenigen Gefühle sich richten, welche entstehen kön nen, wenn den Anträgen nicht oder nicht unmittelbar willfahre werden kann. - Berlin, den 30. März 1848-(aez.) Camphausen. Gr. von S chwe rin. von Auerswald. Bornemann, von Arnim. Han semann, von Reyh er. An Se. Majestät den König.\" Das in Pose« gestehende Polnisch« National-Comit« hat sich am 27. März in diejenige Commission umge wandelt, welche im Vereine mit demDber-Prasideyten von Beurmany die Reorganisation des GroAerzögthums in Polnischem Sinne einleiten soll. Die Commission hat zu diesem Zwecke einen besonderen aus Eingebore-neN des TroßherzvgthumS zusammengesetztm ÄüSschuß gewählt, bestehend aus den, Herren: 1) Dr. Libelt; 2) Dr. von Kraszewski ; 3> Graf M. MWynÄiz 4) vonPottvörowSkr; 5> AsseVrSjüman; 6) ^and-schaftK-Directör von BrobowM; Gnstlich^MtFl-nywski; 8) LandgerichtsrathGresdri A) Ober-Bur-germeister, geheimer Regierungsrath Naumann; und 1Ö) LandgerichtSrath Boy. Pvsen, 26. März. Auf die bedrohliche Aufregung der letzten. Tage ist, y>ie hie he^e »Mösener Zeilu»^\" meldet , 6ne tische Bevölkerung gewiMt ihr SelbstvertMen wieder^ und ei»Äere,!N ^vowLM ^>ol»ist^i, ÄIX> Deutschen und 60 Israelitischen Bürgern wirkt für die Erhältung der Ordnung. Um der großen Masse der brotlosen Ar beiter Verdienst zu geben, wird morgen aufRegierung«-kosten ein Chaussee Bau nach OwkNsk angegriffen. Hn Vertrauen jum Fortbestand ber Orhnun^ haben ukfere Kaufleute größten Theils ihre Verkausß-Hzallen wieKtt geösstiet, da ste sehen , daß Polen und Deutsche «in hellig für die Sicherheit der Stadt besorgt sind, und somit kein Grund zur Befürchtung von Raub uNb Plünderung vprhanden ist. Die Nachrichten au« der Provinz lauten beruhigend, an einzalnen Orten sind a^erhingS Excesse, wie^WÜn-derung, Mißhandlung Einzelner u. f. w., ver^kvtt,-men, doch ist es den vereinten Bemühungen aller Wohl» gesinnten fast überall bald gelungen die Ordnung her» zustellen. . , Das zu Posen besteheyde Deutsch? National->Com»te erläßt Aufrufe an bie PysnGe M DeuWe Bevölke rung, die erstere auffordernd, ös'ß.ste das^«rt^h^it Befreiung nicht durch Gewaltthätigkeiten gegen ihre Deutschen Mitbürger entehre, dl« letztere, dä^ sie Hi» Polnische Natisnalbegeisterung nicht durch Mißtrauen und Aengstlichkeit reize. Heute ist hier das zweite RegWent. der schwarzen Husaren aus Schlesien angekommen und hat in den umliegenden Dörfern CanttnirunZen bezogen. Aaiern. (SMlyche«, 2g: März.) Eine De putation der Kammer der Abgeordnetendas Direkto rium der Kammer an der Spitze , überreichte gestern , dem. .'König 'die Adresse, auf. 'di^TchsojikKe.'/DetMni^ nahm dieselbe freundlich entgegen uyb ä«ß«rt«, daß er alle Wünsche der Kammer, so weit immer möglich, erfüllen werde. — Eine Bürgerdeputation überreichte Nachmittags Sr. MajeM .dem.Mnig die schon er wähnte Adresse bezüglich der politischen Manifestation des Königs von Preußen. Obwohl diese nur einen Tag auf dem Rathhaussaale aufgelegen war, erhielt sie dennoch nahe an 9000 Unterschriften. Der König soll die Adresse sehr freundlich entgegengenommen ha ben. — Ein Bataillon des Infanterie-Regiments Kron prinz erhielt vorgestern Befehl zum Ausmarsch, gestern Abend« aber erschien Gegenbefehl. Man glaubt indeß in militärischen Kreisen, daß in einigen Tagen die Infanterie-Regimenter König und Kronprinz unsere Stadt verlassen werden. — Seit einigen Tagen er scheint hier ein neuks Blatt: „Freie Presse\" betitelt und von vr. Riedel redigirt. Alles, was auswär\ntige. Blatter von einem Defizit in der Gtg-Masse faseln. entbehrt allen und jeden Grmche«. — Hie Kammer der Abgeordneten wählte heute für den ausgetretenen vr. > Willich den ll. Sekretär Abg. Stockinger in den l. Ausschuß, dann für Freiherr» v. Herchenfeld, der apS hemIll, A«SschM ausgetreten ist, den Abg. Prof. Del. Zn den naWn ./Tagen wird dem ^ Anscheine . stach.keine KammersHunK. KattHHen-Zwö'.f Abgeordnete sind zur Versammlung nach Frank furt abgereist. i März. Auch die Birntzes-versMGlung hat sich lueilt, auf. hie Ws^aMtion des Königs von Preiußen , wonach D^Mirt« aus allen deutschen Ländern nach Berlin berufen werden sollten, um mit Organen des Verein. Landtag« zu einer „deut schen Ständeversammlung\" zusammenzutreten, indirect ehie ftine,.^aker/'schr^K«MyWlch«A»^M^.zu geben. Hie Frankfurter Blätter enthalten folgenden Auszug des Protokolls der 23. Sitzung der Bundesversamm lung vom 25. März 18j3. Die Bundesversammlung btsDeßt vom 10< d. M. an fimmtl'iche 'd».uWenHMdesregie^ ergangene Ejnladung zu alsNldiger Abo^dWNH von Mannern des allgemeinen Vertrauens zur Berathung über die Revision der BHndesverfäHng Wf\" wahrhaft zeitge mäßer und nationaler Grundlage zu erneuern, damit diese BerathMg söfsrt nach )>,m Eintreten dieser Ab-g^or.d^eken dahier^ beginney Wne.\" — W« M verpol-meMl : In Frankfurt,, nicht in BerlinHll dieMevi-sion der Bundesverfassung! .beraten, werden. Ein, Mär, ent halt folgende Details über die dortigen VorfäUe. So bald gestern die Nachricht von der Revolution in der Lömbardie bekannt wurde, nahm die Dtadt eine dro hende Stillung an und die Aeußerungen und Zufam? m nrottungen zeigte« der. Regiervng deutlich an, daß ein.Kan^f gegen diesMeOevoriW^ ^ D esen Morgen berief der. Herzog seirM.Staatsrath zusammen, um zu berathen, was zu thun fei. Es war zu spät, leere Zugeständnisse zu machen. Um 8 Uhr Morg«n« wurde die von einem starken Oester-r Wichen Detaschewent besetzte Hauptwache angegrif fen! ein Soldat «nd ein Handwerksmsnn wurden bei diesem Angriffe getödtet. ^MfangS ergriff die Menge beim SchieSn.der LZeßeWejchier .die Flucht, aber- bald darauf erneuerten entschlossene Männer und junge Leute, die sich mit-Gewehren bewaffnet hatten, aufs Eifrigste hzt» A«npf. jEjn lebhaftes>Meuer «mde auS den Hau-sern in den Sträßen und van dem Thurme der Cathe-dralkirche unterhalten und die -Murmglocke geläutet, vifle Soldaten und ein Major der ungarischin Cavale-rie wMden getydtet^Me^^stKrtticher schössen mit Kugeln und Kartätschen. Die Anzahl der Todten ist heträchtM<^ Mir - HMn uns des M.auchhaus«S bemächMt^ »EÄiv Wwehre und, Cartoufchep fanden^ - ch»^»ver Kampf Mrde mit immer?steigmI^>Mbitterung fortgesetzt. Äer cherjyg, bMm -Kampfe -j»- Schrecken g«-setzt wutde, ur»Mcht.mehr auf deälSieg rechnete, ließ den. Mttrtöien;C « vtell i zu sich, berufen, u«d st-Lte MsMxr seine^DMtz.;B«ld^ nachher erließ.erfoh«--ar wünschen, Uns mit Unserer Familie auS.dlesen Staäten zu entfernen, beruftn Mir denMmfen San^ Vital, den Grafen Cc^ntelli, den Advocaten Me.stri, den Advocaten Gipia und den Professor/P ellegrin!, um ein« Regentschaft W bilden, der ww die höchste. Gewalt mit der Ermächtigung übertragen jeM Zsstitutionen zu verleihen und, .jene Maßregeln zu ergreifen, die sie in den LegenwärtiginUmstände» für nothwendiglerachten. Ein -Schreiben aus Piac-enza vom 20. März meldet: Heute, gegen vier Uhr.Rachmittazs zog ein großer Volkshaufe nach dem Collegium der Jesuiren und rief denselben zu, sich zu entfernen. Man. brach die Thüren «in, setzte Leitern an die Fenster und drang auf diese Weise ins Innere des Gebäudes, aber alle Jesuiten waren daraus verschMyden. Den Gendarmen und den Öesterrelchern geläng es, den Wlk«haufen aus dem Gebäude und von dem Platze zu vertreiben. Dieser Umstand erhitzte alle Köpfeman bereitete sich 'schen zum Kampfe vor , als aus Parma plötzlich die . Nachricht von der daselbst vollbrachten Revolution ein lief. Alsogleich ertönte es in det Stadt von dem lau testen Freudengeschrei, man pflanzte die italienische Nationalfahne auf, alle Häuser wurden festlich be leuchtet und man tanzte auf den öffentlichen Plätzen. Die Oesterreich»? sahen gleichgültig zu und ließen Alles geschehen. .\nDruck und Verlag der Edlen von Ghelen'fchen Crben. - Verantwortliche Redaction Dr. Moritz Heyßler—Dr Moritz v. Stuben rauch."}