{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/ebf4b7d198c61491d36b3b164f23291b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Vorlesungen über die theologischen Lehrfacher wep-den an sämmtlichen theologischen Lehranstalten demnächst eröffnet, und waS die Lemberger theologische Lehranstalt anbelangt, in den Localitäten des hiesigen lateinischen und gr. kath. SeminariumS abgehalten werden. Die Gymnasien auf dem flachen Lande sind zum Theile schon ci'öffnet, zum Theile werden sie nebst den Lyceal-classen in Tarnow und Przemysl und dem zweiten Jahr gange der Philosophie an den philosophischen Lehranstal ten in Tarnow und Przemysl binnen Kurzem eröffnet werden. In dsn zweiten Semester derjenigen Lehrcurse, welche im ersten Semester geschlossen bleiben, wird jeder Stu dierende als ordentlicher Zuhörer aufgenommen werden, welcher das nächstvorangehende Studienjahr mit einem nach den bestehenden Vorschriften zum Aufsteigen eignen den Resultate jürückgelegt hat, und entweder das Zeug niß eines befugten Privat-Docente», über den genosse nen Privatunterricht über Gegenstände deS ersten Se mesters beibringt, oder in einer von dem betreffenden Professor oder Supplenten vorzunehmenden prüfungs-artigen Erforschung den Beweis liefert, daß er sich die zur Theilnahme an den Vortrage» des zweiten Seme sters nöthigen Porkenntnisse durch Selbststudium erwor ben hat. Alle Studierenden endlich, welche das nächstvoran-gehende Studienjahr mit einem zum Aufsteigen eignen den Resultate geendigt haben, werden auch im Laufe des ersten Semesters des gegenwärtigen Schuljahres als Studierende angesehen. Dieß wird zur Nachachtung allgemein bekannt gegeben. Lembcrg, 2l>. November 1848. Deutschland. .Frankfurt, 4. December. Die hiesige „O. P.A. enthält folgenden leitenden Artikel, betreffend „Die Verhandlung über die Beschwerden gegen Oesterreich-den wir unsern Lesern unverkürzt mittheilen: Je weniger Aussicht für die Freunds der Wiener Be wegung vom 6 October vorhanden war» die Reichsver sammlung zu irgend einer Thorheit zu bestimmen, desto mehr wurde der Sprechsaal in der reformirten Kirche gestern von ihnen benutzt, um gegen die Minister, die Reichs-Commissäre, !die Camarilla, die Heerführer vor Wien, die Reaction» kurz gegen Alles, was ihnen in die Quere karn^, loszuziehen. Die Herren Giskra und Vogt haben in diesem Stücke Großes geleistet, während Hr. Fröbel sich auf die Nachweisung beschränkte, daß die Wiener Bewegung vorauszusehen und daß sie bei den Einen selbstbewußt, bei den Ankern instinctmäßig eine Deutsche Bewegung war. Die Vorträge dieser Redner gaben indessen wenig Licht in der Sache selbst und wer den daher auch weniger Beachtung finden , als die Auf klärung , welche der Abgeordnete Welcker über seine und des Obersten MosleiSendung nach Oesterreich gab, und die Ueberzeugung, die er über die Gestaltung des künf tigen Verhältnisses zwischen Deutschland und Oesterreich aussprach. Verteilen wir zunächst bei der Wirksamkeit der Reichs-Commissäre, so ist es wohl nicht überflüssig, daran zu erinnern, wie ihnen von der Seite vorgear beitet wurde, von welcher das Unmögliche an sie gefor dert wird. — Gendlinge eilten den Reichs-Commissären voraus nach Wie-n, ym sie dort zu verdächtigen, ihre Mission in einem falschen und gehässigen Lichte darzu stellen und das Molk gegen sie aufzuhetzen. Sie kämen, hieß es, als Pvlizeischergen, in ihrem Gefolge ein Baie-risch-Preußisches Heer, um die Freiheit unterdrücken zu helfen. Während ihres Aufenthaltes in Oesterreich wurden sie sowohl in Frankfurt, als auswärts zum Gegenstande der heftigsten Angriffe gemacht, ihre von Passau erlassene Proclamation ward verspottet, alle mög lichen Hindernisse legten ihnen diejenigen in den Weg, die zugleich die maßlosesten Anforderungen an sie stellten. Einzelne Stellen aus ihren Mittheilun gen wurden in, boshafter Weise entstellt und mißdeu tet. Sie bemühten sich für eine unblutige Lösung der Wirren ; nachdem aber schön Blut geflossen war, suchten sie weiteres Blutvergießen zu verhindern und brauchtet» das Wort: „eine nicht allzu blutige\" Lösung. Dieses Wort wird nun so gedreht, als ob sie einiges Blutver gießen gewünscht hätten. Um dem Minister die Art ihrer Aufnahme in Olmütz kurz anzudeuten , melden sie, daß sie zur Tafel gezogen wortzen; dieß wird dahin gedeutet, sie hätten in Olmütz getafelt, während in Wien die „edelii Freiheitskämpfer\" zu Tausenden von den barbarischen Hor den geschlachtet worden seien. Sie widersprechen der Aeußerung deS Fürsten Windischgrätz, daß es scheine, sie nähmen Partei für die Volks - Souverainetät in Wien. Daraus wird gefolgert, sie hätten den Grundsatz der Souverainetät ^er Nation verläugnet. Sie erwähnen, daß der Wunsch des Rrichsverwesers gleichfalls gewe sen, sie möchten zuerst den Kaiser aufsuchen und die kon stitutionellen Minister. Dahin lauteten ihre Jnstructio-\nl^en!z allein die Aeußerung genügt, um zu behaupten, sie hätten den Befehl einer unverantwortlichen Person höher geachtet, als die Weisungen der verantwortlichen Behörde. Wenn solche Erfahrungen sich mehren, dann entste hen\" begründete Bedenken, ob taugliche Männer sich fin den werden , um Sendungen der Reichsgewalt zu über nehmen , ob sie erfahren werden, was für ihre Wirk samkeit nöthig , ob sie mittheilen werden, was nicht au qffenem Markte preiszugeben ist. Man ve langte von den Reichs-Commissären sie hät ten'nach Wien gehen sollen» Sie waren unter WegeS überall abgemahnt worden; die Schreckensherrschaft, Unter deren Einfluß selbst der Reichstag stand, hätte ihnen dort kein Gehör gegeben; das Geschick Wiens wurde nicht in der Stadt, eS wurde im Feld lager entschieden, und dahin begaben sie sich. In Wien, wo sie von ReichStags-Mitgliedern angeschwärzt worden waren, wären sie in eine Falle gegangen, in welcher sie dem Schicksale Latour's wohl nur dadurch hätten aus weichen können, daß sie sich, wie der Reichstag, zu Werk zeugen der herrschenden Partei hergaben. Damit aber hätten sie der Deutschen Sache schlecht gedient; sie hätten gegen Pflicht und Gewissen gehandelt. WaS die Reichs-Commissäre bei dem Feldherrn be wirkt hatten, die Milderung der Uebergabsvedingungen, die Verlängerung der Fristen, dieß wurde nach ihrer Ab reist vereitelt durch den Bruch der Capitulacion von Seiten der Wiener, oder vielmehr der in der Stadt hausenden fremden Führer. Die Treulosigkeit bezeichnet den Schluß der Bewegung, wie Pulszky'S Spenden an den demokratischen Verein und an das Bataillon Richter den Anfang des „natürlichen Instinktes\" bezeichnen, wel cher, nach Herrn Fröbel, diese Deutsche Bewegung ver anläßt?. Die besseren Elemente hatten sich, so weit sie es vermochten, bald von denselben losgesagt, und wenn Herr Vogt läugnet, daß die akademische Legion aus einem an dern Grunde als wegen der Ferien zusammengeschmolzen war, so erinnern wir an daS Zeugniß, welches F. Köcher im Nahmen mehrerer Hundert seiner Gefährten dieser Bewegung in der „Wiener Zeitung\" ausstellt. Wenn seither in Wien beklagenswerche Handlungen vorgekommen sind, so haben wir doch heute in der refor mirten Kirche eine gute Wirkung davon gesehen. Man erinnert sich nähmlich auf der Seite, von welcher dem Wislen des souveränen Volkes noch vor Kurzem keine Schranken gezogen, der Revolution kein Recht und kein Gesetz entgegengestellt wurde, man erinnert sich plötzlich, haß es noch Gesetze in Oesterreich gibt, man beruft sich harquf, und darin liegt eine merkliche Besserung im Ver gleiche zu der jüngst vernommenen Aeußerung eineS Red ners : „Wir stehen auf dem Boden deS Aufruhrs, und d!a entscheiden die Thatsachen!\" In Wien haben die Thatsachen gegen den Aufruhr entschieden, und seine An hänger flüchten nun wieder auf den Boden der Gesetze! Die Central-Gewalt und die Reichs-Commissäre sind aillesdingS in der Oesterreichischen Sache weit hinter den Anforderungen derjenigen zurückgeblieben, welche kein« Anstrengung scheuten , um ihre Einwirkung zu ver eiteln.. Sie haben weder ein ReichSheer entsendet, nm die Bewegung zu retten, deren Scheitern in Italien und Ungarn beklagt wird, noch haben sie die Führer der Truppen und der Verwaltung abgesetzt und bestraft» und^ daS Reichs-Ministerium hat damit, wie Herr Giskra meint, bewiesen, daß seine Politik die Politik der Rath und Tharlosigkeit der vollendeten Thatsachen ist. Es, wäre bei vernünftigen Lesern eine müßige Aufgabe, das Unsinnige von Anträgen nachzuweisen, welche verlangen, daß Deutschland den Krieg gegen Oesterreich erkläre, um Kossuth's und Carl Alberts Plane und nebenbei die Anar chie zu unterstützen. Die Ausführbarkeit solcher Anträge kommt dabei ohnehin nicht in Betracht; sie glänzen, wenn sie auch kein Gold sind. Der Ausschußbericht hat dieselben genügend gewürdigt, und ihm gebührt daS große Ver dienst, die einfache Wahrheit zu sagen: daß ein Erfolg der Einwirkung Deutschlands in Oesterreich nicht eher gesichert erscheint, bis das Verhältniß zwischen Beiden geordnet sein wird, und daß dieß nur durch Verhand lungen geschehen kann, welche die Central-Gewalt zu pflegen hat. Jetzt erst beginnen in Oesterreich der ReichSrag, die Provinzial-Versammlungen, die Presse, sich mit dem künftigen Verhältniß zu Deutschland ernstlich zu beschäf tigen. Die Annahme der h§. 2 und Z des Abschnittes von dem Reiche har einen tiefen, theilweise einen bittern Ein druck gemacht. Es wird kaum beachtet, daß die Annahme diestr Bestimmungen von Mitgliedern des Verfassungs-AusschusseS selbst als eine Anfrage betrachtet wurde, um von Oesterreich endlich einmahl zu vernehmen, wie es sich sein künftiges Verhältniß zu Deutschland denkt; es wird über sehen, daß für die Meite Lesung Vorschläge angekündigt sind, welche den Mcksichten für die Deutsch-Oesterreichi schen Lande hinlänglich Rechnung tragen. In diesem Augenblicke sollte sich der Freund des Vaterlandes doppelt ifl Mt nehmen, zu dem Unrecht, das in Oesterreich gegen\nDeutschland begangen worden, neues Unrecht von unserer Seite zu fügen. Unwürdige Anschuldigungen, aufreizende Schmähungen sollten mit besonderer Vorsicht'vermieden, oder, wo sie vorkommen, mit Nachdruck zurückgewiesen werden. Durch Anträge und Ergüsse, wie sie heute von den Rednern der Linkn vernommen wurden, wird die Deutsche Sache und die Deutsche Gesinnung nicht geför dert. Wenn ernste Verwicklungen mit Freude willkom men geheißen werden, ?veil sie Stoff biethen zu Angriffen gegen die Centralgewält, zur Vertheidigung ausländi scher Interessen, zu Pihrasengeklingel, das de» flüchtigen Rausch eines leeren Beifalls einträgt, — da ist es am Orte , den Gedanken das Vaterland und seine schwere Lage zu wecken , zu weisen Beschlüssen zu mahnen, und daran zu erinnern, daß die Macht der Reichs-Versamm--lung keine aUdere Stützen hat, als ihre Gerechtigkeit und Weisheit, und daß ihre Aufgabe, eine Verfassung für Deutschland zu gründen, ohne längeren Verzug gelöst werden muß. Preußen. Berlin, 1. Dec. Der Magistrat hat an Ihre Majestäten folgende Adresse gerichtet: „Allerdurchlauchtigstes, Erhabenes Königspaar!» „Von der weisen Hand der Vorsehung sind die Geschickt der Menschen geordnet, und wie überraschend und zweifel erregend diese Fügungen auch häufig bei nur flüchtiger Anschauung erscheinen, so offenbart sich doch\"dem forschen den Blicke überall die ausgleichende Weisheit Gottes. Licht und Schatten find in stetem Wechsel, Blüthen und Dornen sind auf alle Wege gestreut, und wo die Lichter am stärksten, da treten auch die Schatten um so mehr hervor; wo die Blüthen am dichtesten, da ist auch der Pfad um so dorniger.! Aber leuchtend in ällen Dunkel heiten deS Lebens, »röstend und beseligend unter den schwersten Verhängnissen, unerschütterlich fest gegen alle Stürme und Ungewitter des Schicksals Frieden und Ruhe in das bang bewegte Herz hauchend, erhält sich unter allen Dornen Und verwelkenden Blumen eine itt ewiger Frische und Unverwelklichkeit — es ist die Liebe. Sie hat auch das Bündniß, welches die Herzen Ihrer königlichen Majestäten mit einander geschlossen» in der ungestörtesten , unverbrüchlichsten Einheit während fünf und zwanzig Jahren erhalten, und dieser beilige Bund steht nun vor Gott und Menschen wie «in geweihtes Tempel da, in dem die eigenen Gründer tröstende Erhe bung und stärkende Ermuthigung unker der drückenden Last einer schweren, vetchaUgnißvollen Zeit finden können. Von solchen Betrachtungen und tiefen Mitempfindungen lebendig bewegt und innig ergriffen, blickt unsere Stadt am heutigen Tage auf ihr verehrtes Königspaar, indem sie an dem Throne Ihrer' Majestäten Mt aller Wärme des HerzenS den Ausdruck der treuesten Liebe und Erge benheit , begleitet von den aufrichtigstes und heißeste« Wünschen fnrdaS Wohl und die ungestörte Erhaltung des hohen, gottgefälligen Bündnisses, niederlegt.\" „Möge deS Höchsten Gnade ferner darüber walten und die Herzen Ihrer Majestäten den Muth und die Seelen stärke darin gewinnen , die uns Allen in so bedrängter Zeit Noth thun! Wir vertrauen mit Ihren königliche« Majestäten auf den höchsten Lenker der Geschicke, und ehen so getrost einer glücklichen Lösung der bedeutungs vollen Aufgabe der Zeit und einer freudigeren Zukunft entgegen.\" In tiefster Ehrfurcht Ihrer königlichen Majestäten treu gehorsamste -Der Magistrat. Berlin, den 29- November 1848. An Ihre Majestäten den König und die Königin. Die Stadtverordneten haben folgendes Glückwün-chungs-Schreiben an Ihr« Majestäten gerichtet: „Hohes Königspaar! „Es ist das schöne Borrecht des Mannes, auszuruhen von den Mühen deS Tages'in dem heiligen Kreise der Familie und an dem Arme einer liebenden Gattin hier den Frieden zu finden, welchen das Herz im Kampfes deS Lebens vergeblich sucht.\" „Schwere Prüfungen sind über unser hoheS Herrscher-uS gekommen, aber niemahls ist dieses Heiligthnm verletzt, niemahls wird es entweiht werden. Dem Bunde zweier edlen Herzen» ein Vorbild der Tugend, ein flecken loser Spiegel der Sittlichkeit, leuchtet unser hohes Kö nigspaar dem Lande vor, und immer werden Ihm auch in der niedrigsten Hütte die Herzen entgegenschlagen. Diese Liebe bringt Ihren Majestäten zur Feier des 'ünf und zwanzigjährigen schönen Bundes den Glückwunsch Ihrer treuen Stadt Berlin.\" Berlin, den 2Y- Növember 1848. Die Stadtverordneten zu Berlin.' Berlin» 1. December. Obgleich wir bereits einen"}