{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695192/6b423b62ba0cc09c9ca7a1c7898f594e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VörsrnMUe.\nIHM* •*•#*»* **«**»« ,*dea M*»I. ■•**'** a, «* ) Ih and •M a.,.b Mit d.a p»»i>* damasten Aben* > \"rseadi — Hiesig' Iborettongen not «isamglnea nod Aateobaa >ae >»,»,„*» »*»«*» I» d. r9»p* dniaa, Aiia'OaU .^F «* ' »I gegeageoammr»\nLMmburgische filr Handel, Schiffahrt u\nAbend-Zeitung d Politik.\n|t. . Mk* LiA ■ trtl WIV —I* | kt)1 Item i» uf ff , 4 RtilkH I Ihr an* MwMn •4m »*see»a» 4m*IM|<\n•MhifM kk 4t* I4»m •• ■ *»«4»»> II. geodea f«*l**i •m asadsa RHitHMlfp*' *lar* •reden *fk< eneh 114» »'»»» • /i •4f*t*fc»«\nü,im\nt h iltt * /ot thu p*pir and ndrttlurmtnh tritt k* rrretrrd ky n«t» (gras. Mr«rt, 8 II Hmtlh 4 41,, k, fz,' 'i und I \"„dnn ( Srnk-rnpimn £ 9. 191 • |Mt frt* •/ pn*taf* ItMMfhaHl Iht OMdMi ) ^ |«4K\n«/i n O« • stürz.\nAefs*emmee* r.»**» Ikrueet 4. M N fVisnbarge« ,nndiiMf,r H*|l« »•Mffwfctff HkW* 4» \nI On«»«\nII. Aas* II *bll\n^•tfwViMninrw«\nNr AtHlft\nrasn\nAnfmlnmmt'W+\n11 , tu\nNr\nP*»o\nIslzli 11 zlistzzi \ni 'TWflti 1 * kii\nIst Fhf il \" b| . \" : 1\nt'd\"-« ' Nni nolfr 1 r .1.. 1 \".1 ipdH tind «•0 Mli#f \\ »4 »«< . .\n1 ün 4 » Pifct\n-T5T t »\nT 1\n4 kri 1111 m 1 o kr»r#Wr . . , Mm^nWwrff. l9flNM4MNl ^iti*trr,ii«m« r f«•» **«#T\nP*kt V«f.\n1 kr :\nG»l>rMlfMr btft »\" I rk» , K lf • . * II. » Offtrio K II r* 1*\nlla«an« bis H Ua »4 tlHNIH . - 1 f’Vlbr N#r» •* stimm m I.Iin I Mfllf *«• - H l»Pf VmttTNt , h f| ia«\nPar«ftMl»Maw ... Wi «1 3mm lUM« . ..... - III -Mt • iaaHr«» . * • -4)tm \" fl Nm MomIim » 11 « \\alpar«iN . ** N^lt»»\nI.IO ,. . ... . H»M»»I.... .. » >* »» Cs » «- * ntaaapsr* .. « • \" Nafatla .... ... * *•»\nW » rlM‘1- uml Foii<|m-< oiir*«».\n•• fit«Ni(»Hi drn .1 M'ii’\nUemneht in\nSlnithiiiipiirt rnm 3. Mari.\nUntat\nNrlrfr\nGrld\nlii-ld\n•riet*.\nAmsIi r.tam\n42 3)\n12.4t\nUnpl H % r«MH4 .\nsi.\n824\nII 19\n12\ndn. uns HrrhRNNf, \n82\n82t\nAnlwrrp« ii\nHrlfiiriiP 4‘ *4 «r»M 1*44\nPari.\n26 8>1\n26 88\nItaa 1 « <«■ l'tr \n71\n73\nL, 47t\n26 ..2|\nHpaa IN ,«a 1*11 \n124\n13)\nHtaikar* \n13 134\n13.111\ndn. pwiivt1. \n31\n3)\nV*'r44ilt f tir« .......\n121\n12/1\ndo Nrfi rrrd ....\n|*rlrruliiirr \ndu. f'ftNfNMM ». IMI —1*41.\n\\\\ ..\n10 17\n19 19\nda 1 % v. lall \n24\n24-\nTrlrsl 1\n19.17\n19 19\nHoM »V X \n41\n43\nElvara* \n31 lo\n31 In\ndo. 4 \n74\n74\nC.iniiM \ndn 4 OmImn \n7.1\n73\nMadrid \n4fft\n«8\nPtirliip 4 \n17\n18\n4m-:\nM\nMi\n98 e» dlv\nNilkfto \nllr mil. & »um 1 *344\n7«\n77\nlsitMb«»H \n62\n514\nda. S <V «... Hei« aad 1*1#\n74\n7H\nOpuriu ..........\n62\n64 F\ndu 5 'u AHM IMJ \n71\n73\nGold- und StUnr-Prtitt\n,.r 1 nsr.\nd, 4, 3.\n<•rrtll.nU I f’t AHN |M|,*> \n18\n19\nGolii in NMrri*ii\n.... Jf 17« 9 d\nMbMiriiM L % ahm ImM» \nt*t\n46)\n4 9t\ndo Drfrrr ...........\n«In MiihIi-m\n4 lli-\nIN riuii b % \n211\n28\nNilb, r. iii Narrt m \n4 114\nVl HI lUt U 11/6 «HM !•<*# . . . .\n37\n.»\ndu « HtliAUi nd .Hir,in IVm,-« Gold ,ir H> *\n4 144-\ndu. 1 % ahm IH10 l)«-ti rr .\n9\n1«\nl.r /;•»»»/. den\n1 Man.\nritimhfutl. drn 3\nMir»\nflrrlln, d*n 4 Mors.\nlo II Thaler l as.\nUriHfr\nU r*d\nN rrkart - (nmrt\nNrit-fM,\n'\nIlsslizaptrs.\nBriffr\nn.id\nAia.lrrrlaa, \nk B\nHTT\nIiitofi rdnwt\n1 »\n19 I)\n' pr«t|in«rM, AlMlbMckMldarkriMM ......\n86\n•\nt Yl\n14744\ndn\nINI\nmm\nÜrrkcM il. Pr«Miir*8ik ImVJ, • J4*f,\nAuf «ItMrg \n,i r\nIU3\n^MtMrrpr,,\n4». N.\n—\n! Hdid ^ntkrilr <i D \nrnm\n»1\nNnrllM. f‘M«r , . \n99.\nAagsbar«\nIBM\nE\nHrt imch Izd’or\nIII\n1 vtl\n|| r i*o 1,1 li CfiNr\n99)\nNi-rlii,\nk n\n104t\n—\nFremde Mlenlegngirre\nPraMkfnrl t N . 14// F\n57,'.\nNfi’MOM\nt Ml\nm»\n—\nNau lasar Hup* On 1 Aal pr* aa a\nE\nHftMiliMrf. im Nmm«m .........\nI52|\n4m.\n1 U\n97\na Kli.fl 1 ,1 a 1 a a •\ni Mt\nI6||\nH I'ttklirr\n•\nHl)\n« a I. * • •\nl«<)MduM\n% Ml\nK 271\n4m.\n1 Mc\n—\nRagl Aalrib» l*Tt . » »\n192\nl(U\nr«ru\nk ft.\n821\nbri p«i*\n.. ».\nmit\n—\nRan. t»«(« Hehai. Okl a tfi » «\n72\nI Mi\nda ...\n(• drf Wr.se\n-E\nMan» Troer ( aas Staats Aal\nV%FBb\nk 4\ntet\nl,»ndnM\n. . .k. ■\nim\n»es l*tl • l|« * »\nd«\n»Ml\nIIH*\nde. Prämien Aal.ikr .... e •\nHmetrn. den 2\nmm4\n3\nMan.\nPmi# ....\nk *\n93.\nHaoSar. „ vaa J 11... .k »\n1.16\n4m \n«Wl\n—\n—*\n, ,IMi\n133)\nde \n1 Wl\ntt t tburq. den T2 und ttbr.\nAaiftiMrdi«m, ,rr lhH/4 . H\n128;\nWies .. .\nk N.\n4494\n1. aad an . , W, 37) |\n37 . 4 d »rar.\n« - IAH\n127t\nd» ....\nf Mi\nküiRirrdaiB ... - IHM\n1874.188 Teair\nLoMdaM, ju MM4 JL ..... \"\nHI3\ndM. ....\n.. .1 Ml\nHamburg 34 JF\n31J)i\n/3Bca.\nF*rift, ;ir I FrukrM .... *\n1 riBol\nk B\nPari. . 388 388)\n.(98 .199\nCd.\n, imMMM * VI\nHall. Dunklen. ine. . . —\n— Ma»\n- h »9b\n■ertia \nMeimburg, den 8. März I » wttrdr heute in einigen tllrcicn mehrere* umgesetzt. Hamb. 34% Eetifr-Ca»»en-Anl. 79 Br. 79G.; d» blaiil*-pranneu i »blig. fcOUr. — 1>.; >l**fkl»‘itl>. - Br. — G.; Haun. M# — Br. — (i-, do. ipi ton IHlii 88 Br. Ä‘(i.; Oeslerr. b% M»-lall. - Briefe — Geld, ilo. Bauluctieu — Br. —G.; Hu**, ist Net., I.Ütr. — lir. — tln. in t.ertis. — Br. — G., du. Fitgl — Br. — G., do. 3. lind I. k, rie litkcr. — Br. — 1«., d«. in Gerlif. — br. — G, do i t.erl. b**i ito|>«* Br. 1, , du. 4 In» r I», i Stie|(litx4fc‘4!o. — Br. - G.: I'nln.4,% Schatz-tMiL— Br.—!>.; Holland 24# lulcgr. — llr. — i>.; Mh -CmI. 3# Anleihe — llr. — G.; S< hwcd. I Hypoth.-Cas».-AnL — Br. —<•., dn. 4# Gütrr-Hvpoth 96 Br. —G.; I'ort.-1.111(1. Iti Aule»li«' — Br. —G.; sjian. 6# ArMoinz IM Br. — G ; dn K inl. — Br —G. — Hanseat. Haiuplsch.-Acttrii —Br — G Fiscnh.-Adieu : llamb -Berg — Br. —<•; Berlin-Hainb 70llr. tüiG., do. Hrior.-Actirn 44# BB Br. 88 G.; Alagdcb -Witlenb.— Br. —G ; Knln-Mind. 71 Br G.. do. Prior.-Arlit'it — Br. — G.; MecAlenb. —Br. —G.; Alloiia-kiel. t*l* Br. SO G.; Gluckstadt-Flui'tiorn —Br. —G.; Kendth. •Neiiniiiiiklrr — Br. —<>.; kopenhagen - RolltM.it. - llr Gold H'eirde-heiu, den I Mmz. Folgende» ist da' Nerzen  hui»» der in der IWrn \\ erloovuu,; In nie Inersrlb'l bei -\nangekum,neuen IIS Serien Nummern, ton der lur da> Königreich l’olen IH2A dureh S. A. tianbei in VAartehau neii,nullen Anleihe, in l’arlial-ObliKaliom ii , .Uni // poln.: .V Li 63 79 12,1 116 147 I«* 171 IHG 19/ üb £17 21t 20., 2141 273 .174 Bit 4b2 4M älb 64.1 M> 674 «02 um HU i!OI 7II» 71b :j, 7.7 7144 hin b’,2 87b >4*1 HS2 02H 921 Bild 1014 10.7 lOei 10.« I0HS luO.1 iei9 Mio 1174 I :h2 I3*i 12.16 1.114 1121 I.U4 IHM Ibis 1422 14.10 1143 Um 1407 1 402 1664 1663 l 01 1604 1000 1016 |i 0.1 1701 172.1 1726 1771 1791 I 00 INell IS«7 ISO. 14*17 IMiS 1912 1014 102.1 1024 1044 10.,I 1972 29(11 20bi 2tdi*t 2» 0 21.14 240» 2202 2211 22.12 .233 2200 22 0 21.2 21.1 2102 2424 2490 2493 2.21 2114 2027 2723 27 .7 2741 J.'.lis 2X77 2X01 2901 29*4. — An I > \\(ai/ I in nu.nl d e Speeial - Xerlunaui k der an den Serien ^elioretideii 6IMNI Siiiiiinelil und Braunen H irn. den 3 M ir: .rifr 41«lall bl. 4% do. 71, .1^ du. 6b, Baula.li n .3 1», Anleihe tun lb.il 141, do. tmi lb.19 00, Glo^KH. B2, Kordb. HO. H irn, den H. Man, Bei der ge.lern an lol^e den laiserl l’aleitte» t«m 21. Alan Ibis tor^envniinenen 4in Iiuii.I, rl und neunriK'leiiA i rlott'Uiij; der klirren sUalkachuid in! die Serie ,\\i Ibb Kerogm woiden Biete Seite eulliall: KaluralbeferiiMK'-tibliKalioneii tun 11ktgallineii allerer Au»*\nsi:rlif;iins ,#ni I. 470» /n I »< ton 2662 bt« ein», blie»»-lieh 19,021 SalurallirseruiiRCN-i ibliKaOonen ton < i'lb illmen i enerer Autserlixiiii^ ru 4% tun , y I bis ein», liltetklirli 202a; ferner Ob i^al.onen der b>, der nfner und Iem,»t»a rer i.ani« ralca**e anliegenden nngar,', ben t aneral'ehuld ton ter»,lio deiom /in» itsii'te, dann 11bligklionen der »te-benborgiteben t aine,a>» l.nid tont I. 179, xu 6 a, nti t api 11 belrage ton 1,39». iOtt7 lr und Itn /in»enbelrage naeli dem lierab*eM'lxlen t n»»e tun 29,610// .Ui .lr. H9- <*m. a*n 4 Mnrt AVet li'el anl die mei'len l’lalie narr« ang.Iragen, l.midon, I'elei»bnrg und lang llambnrg rn l,erabgk>eixier Kolirong. Bei lebbasleui > erlebe in in-laiK.i'tbeti Fond* >o wie in L.'enbahii-Aelieu erfuhren die mei'len ein, namhafte Sl,igernng uu 1 o»irte, und »'blökten grottlenlbeüt fest. lieri.u aotb 7, nbab • A, » a I» ■>» t 74 Br. 1 *el - Ali ntaer a 4 » r i Br 96 G. t.oln l' d«n a 34 M p G Br. 79 G. nethjurl, den H Mmz. Auch an benlig, r Boise ging uiFoudt 'tiwolil alt in 4 iteiibalin-A, lien gar ni> bl» um — Naeli der Borte: heute Koiirnng J.Nilrr*n»i, den 4. März. Iler Aorsland der tue-»igen Borkrii-StM'ieiaien bat linier getleigern Balmn belamtl gerna.nl, da»» die Oenballe in Fond», zufolge eilte» mit\nernster Slnninenniebrheil grfa««len Be»eltlu»»e», er»! ant M\"„lag den 8. Man wieder beginnen »ollen. dNlNerpetl, 9 1/ lg 4, Fn beule Finige, zu 7», 73 um. Alan achtoaa 721. In Ardont» wurde ein, hlt nttgleil zu 13 gemai bl und blieben dazu Geber. * ia.adun, den 9. Man. I n»ere Borte war in den leisten Tauen etwa* weiliger bewegt, da über die weitere Fnlwielelntig der polilirrben A erbalbn»»e in Franlreicb und auf dem I ouliiient noeh nitbl» Fnltebrideiide» belanul war, doch »md die Setiw anlnngen in den l.our»en not h immer »lad. CoU'ol» »ctilu*'eu In utr zur Kolirnng flau. Aon fremden Fond» »ind bull.. »>> in. und tne\\ic. »larl gefallen und uberhaupl alle fremden Fond» weichend, da 1 unser »ich »ehr «cbwirrig zeigen — Geld ist an der Fitnd'liorse zu I a 6 *; lind am l’lalz für beste und gute Wechsel zum liiscoulo »in 3( a I> begehrt Pia»ler und Silber in Barren wenig begelnl zu nominell unveränderter Kolirung In Wechseln ging beule »ehr wenig iiui. Auisterdain. besonders in kurzer Sieht, war rar und sehr gesucht. Auch Hamburg, Frankfurt und kurz Baris gefragt Wien und Iriesl sehr angetragen. In »|>au. und porlng Devisen ging sehr wenig um Für engt. Lisenbahn - Aclien war der Markt besser, fremde sind jedoch noch sehr flau.\nAb(an(»la|e der traiioutlMiit. Iluiiips«rhifle.\nNaek\nV • n\nName\nDatum\nBoston tiaHulifai ...\nLiverpool ...\nt.aledoaia...\n11 Alarz\nNewvork >t»\ndo.\nItiberuia —\n26. Alarz\nUoslon . ito.\ndo.\nAcadiu \n8 April\nNewvork du\ndn.\nAmerica \n16. April\nWevilllllieu via Madeira\nSoolliauiplon\nFeviot \n17. Alan\nWeslindieii u. Newnrl.\ntl\"\nlay\n2. April\nNt*t*- 18« i i« 1,4, tu» arr Kipftlllloa Nr. Mku.bürg- tlluuoiariick Trl*(rsz»ra. f 'ujkaven, den 6. Mac/. Da» llamb. Sein» Howard, üa|d. 1‘auUeu, von Keworleans hier angekommen, liat mir .14 Tage Brise und 24 sage ton (a|> Florida. F.s balle »cliw ereil Sturm aus S. bi» W |4'»rreN|i«ii4riiz der Börsen - Malle., „Sinnt munde, den .1 AI atz. (Aon Hm. Aletzler W in-tber, Sclnfls-Agenlcn ) Heule kamen hier endlich ,I,c ersten der auf der kopcnliagenec Illiede gelegenen S,lulle an, iiauilicli: Holstein, Oesliiiann, ton Ne«»tiia iuiI Fruchten; Inge, Job , Färsen, von (hr.suild mit Hering; Fli»e, Bug-dalil, ton Sunderland; Gbarl. Caruliue, koruebl, ton >ew-caslle; Fdnard, Binse, von Sunderland. alle -T mit koblcn; >e«U', Vteilt, von llull, und Sophia, hrciua, von Liverpool, beide mit Gütern, obige Schifte haben kein Fis mehr an Selroftcn. — liie Oder i>t jelzl auch frei von F.is, doch i»l ie Bassage nach Slellm zu Wasser noch durch das uu Haft befindliche Fis gelienmil, w elches aber Mich in einigen Tagen verschwinden wird, — In Folge ,1er fratu 1 urulmi sind die liier liegenden und nach Frankreich bestimmten Schift, beordert  worden, unsern Hafen bis aul Weitere» nicht zu verlassen  — W md : W\\\\\\ , massig. „f/r/siHü/ir, den I. Marx. (Aon Hreu. A. t. Unursdrto.) Uie beiden Frucltlschifte Holstein, Oesluiann, nach Slellm; und i.esme, Hallrudorl, nach l.ibau, kamen gestern Alorgcu iiui 91 br glücklich durch die Droogden, und setzten ihre Brise mit westlichem Winde fort „Htlttugor, den I Alarz. Bei Schnoncr Anna, Harild, aus kopenhagen, von Alessma nach Heval, kam gestern Alor-grn durch die Bruogdeu — Heule Kacliuuliag langten die beiden nach Grönland aul den llnbbeiifang ncslinuiilcii Nrlnlle Paiarslera, Fuget; und Flora, AAcgner, aus Boslock, liier an Wunl SSW. „Fosdon, den 3 Alarz. Bic liirclilbaren wesllicheu Sturme in den letzten sagen des vorigen Alonals haben leider  vielfaelse Seeiiiilalle veranlasst und wird bereits voll unsern kusleuliafeii eine Anzahl Schaden gemeldet, welche sowohl die britische, als die fremde Sclnllalirl Ireflen Bie Sluruie srheinvn sieh ebenfalls ausserhalb des < anal» ziem-licli weil erstreck! zu haben. Hier haben wir seil beule AIurgen Irische Bl ies aus N. uiil sclioiiem W eller Bas beule Morgen Hut der Tost vorn 2» Fehl von llambnrg liier auf dem Heuer angekommene Bosldauiplscliill l alcdoma Italic diese Nacht an der ktisle harte kuhlle uns NO. Ummburp, den B. Atara. Bas Bampfschift t aladuuia, Gibbs, isl aiu .1. d Millags mit der-llamb. Bus! vorn 29. Fehl von liier m London angekommen. Meinet, den 29. Februar. Wir haben liier anhaltend starkes I hauwetlcr, und die Miede und Fahrt sind g«m und da» Hall bis zum allen Hallaslplalze vorn Eise frei auch jsl in See kein Fis zu sehen. — Nach der gestrigen Beilung halle unsere Fahrt eine Fiele von 13 Fuss 3 X„|| Hlieiul Biiu. Amtlerdam, den 4 Alarz. Bas Schift Kichard. Srluirdl von f issabon naeli Billau, isl laut Briet aus Btiiikireben w>m 29. Fehl. eiiliuastel und iui sinkenden Zustand« von der Mannschaft verlassen worden, welche hier angelangl ist. Aulweipeu. den 3. Mtirz. l apt. Auderson, von dem von der afiikau kuste hier aiigetanglen dan. Schifte Glorv, ist aui 27. Fehl aul der Herreise gestorben. Ueul, den 29. F, br. Uie Bremer Gallinl Aakus, zuletzt gehilirl durch La|>l. I auike, vonGihara nach Hamburg, wurde vorgestern im i anal von dem Schilt St Martin, Bomgdcslre, von Terceira hier angekommen, assislenzhedürflig aiigctroften und hier eiubugsirt. Bei t api Lamkc, nebst Sleueruiaiiu uodZimmermaiin waren nämlich über Bord gespult, so dass nur I Alaun und 2 Scluft'juiigeu übrig blieben. Bas Schilt' hal ausserdem Segel etc. verloren. (Isl am 2. Alarz iuGrave-neuil angelangt — ui. s. aogek. Schifte.)\nSaul/iampton. den 2 Alarz. Bas Bremer Stlufl Frnsl | Aloriz Arndt, Haake, von Harllepool nach Havana, hat in I dem Slurui am leistet! Freilag den gro-seu Mast, neü*l der | Am- und krrnzsteuge etc. verloren und i»t hier eingelaufen. (AI. s Bowes ) foun, den 29. Febr Bas scliwed. Schift kong Oscar, AAalmgreu (P llamren), von Newcasile nach llio Janciro, wurde h, ute Morgen durch ein liamptbool m,l Verlust des Bugspriets liier eintrug-id (Ui s. u. Bl. 1111*4> Ausserdem hal das Schift gespruugi um Fnckuiasl, Verlust von Segeln und sonstigen Schaden erlitten. Heule hei leruer da» Schift lila, Jaekhelut, liniier Clouberg, von Sl. Lbe» na,b Helsiu-c,oi , mit Verlad von Begeln etc. und »00'lig, in Schaden liier ein i api Cloubirg isl am Irlzlcu Soniiiag am Bind g,»lorbeu und und morgen die Leiche liier beerdigt weiden — 4 o«« t Man. Heule eilig« laufen: Bremer SeinII Frnsl Alontz Arudl, Haake, von Harllepool nach Havaua, mit Aerlöst von Grosstiiasl, A01- uud kl, itZsIcHgr, Segeln ele.; Iimer: Adeoua, Ot.»>on, von st. lbe» uacli Bergen, hal zei r s ene Segel. 1‘lguiuuth, den I März. Bas Schift Immauuel Kami, Spiel, von Newcasile nach Lissabon, isl liier beute leck und uiil Vcrlusl des lockmasles eingelaufen. — Iomi 2. t.uie grosse ru»'. Brigg ist mit Verlust der gro»»eu Stenge und mit einer Notlillugge am 2b. Febr durch da» hier angekommene Schift tirithaul, .Vwlon, gesehen  worden. Mtyiuouth, den 29 Febr. Heule eiugeiauftm: Anna, Sielleus, von Giaugeuioulli nach Genua, leck und mit Aerlust vou Baaeu, Segeln und Bollwerk Uailutuulh, den 29. Fehl Bas Schi« Fnllnof, Jenseit, vnu SL Lbes nach (.hrwttaiisand, wurde hier heule leck und uiil Aerlust vou Fockmast, Bugspriet, Segeln etc eiuBugsirl, Bat sehr schweres AAeller gehabt. Fum I. Man. Heute eingekommen: ( aroliue, Bad mann, vou New port nach Sl. Thomas, ist leck, lial verstopfte Buiupeii, so wie Segel verloren uud sonstigen Schaden erlitten. — t on, 2. Bas Schilf Brenosa, Jacobseu, von New castle nach l.ou»laiiüiioprl besiiuiuit, ist hier heute mit Aerlust der grusseu Menge, Takelage etc eingekommen (Filiern Beliebt aus Briiham vorn I Alarz zufolge, lial die Breeiosa zwei Ba »agiere von dem Schifte Waralali, von London nach Svdnev N. S. AA., grboigen, welches letztere am 26. Januar auf 4b Y Br. h W. L. lolal rulmaslet worden  war und dabei den (apilaiii, Steuermann, Boolsmauu uud 7 Alalruseu, neb»l 3 ScliiHsjuiigeii über Bord verloren balle. Bi« Brenosa versuchte den Best der Mannschaft zu retten, bussle aber dabei 2 Hole ein, blieb jedoch bis zuui 2b Mittags in der Nabe de» Wracks, welches bis dahin noch dich! war.) hiluioulh, den 29 l ebr Gestern eingekommen: F ried AA ithelunue, Alauowsky, von Sluelds nach Barcelona, lial Boilweik, Segel etc. verloren, aueli isl ein Mann über Bord gespult — Gestern lief noch die Najade, Seid, von Miield» nach Lissabon, ant übergeschossener Ladung, Aerlust vnu Segeln, Bollwerk etc hier ein. HVjr/oid, den 2b. Februar. Kni theil der Ladung des unweit liier gestrandeten Bautpf»duftes I evanline (ui. s. u III. 11194) wnd gelandet und liotll man, bei günstigem Weiler  die ganze Ladung zu bergen. lUde/md, den I. Alarz. Bas Scbill BideLord, Alavur, von I issabmi nach Hamburg, »lies.» gestern Abend, als es liier einlaufen wollte, auf die südlichen tu liefen und bei voll Wasser Vljnnschall geredet. Bieseu Murgeu trieb da» Schift nach dem nbidluhen Theil der Barre uud isl man ielzl eifrig beschäftigt, die Ladung zu bergen. Wenn da» Weiter ruhiger wird und da» Wasser steigt, so glaubt man, da» Selutl' auch noch wieder abzubringen. i ork, den 27. Febr. Heute Alorgcu setzte ein on an artiger westlicher Sturm ein, der noch anlikll, doch vertan tel bis jetzt nicht» Bestimmtes von Lulalleii In der Nahe des Leuclillluirms »oll ein Schift am Grund sein. Stramntn, den 21 Febr. In der verflossenen Woche hallen wir sehr unruhiges Weiter Bei Sturm variirle von SW. plötzlich nach Nil. Heule Morgen vvehele es or,an artig au» WO. Liitk, den 29. Febr. Bas Sclnll Bniice Albert, San-disnn, von Danzig uacli luvecness, am 7. d. bei lln»av au Grund gesetzt (m s. u. BL 1109b), i»l total wrack geworden. Jerteg, den I. Alarz. Bas Scbill i entminn, Gallie, von ■ho Jaueiro uacli Hamburg, hat aui 27. Febr. in der Bucht vou Btseava wahrend eines Oceans den grössten theil der Segel verloren, und gestern, bei dem Ansuche, diese Insel anzusegeln, auf eine blinde Klippe gestosseu, «»! leck ge\nworden und mit II Fuss AA as er im Baum aul den Strand ge»elz4; es bat seitdem loilwabr, nd gestürmt; da» Schift liegt auf der Seile und hal man losen I aller am Strande geturnte». Lu erpual, den 2. März Bas Schift <>ulga, nach l.aguayra, J-1, wahrend es den Slrnm lininiiler ging, uut der Hamb. lingg Ferdinand, Groot, nach Bnrl-au Briiiee besiimml, in i ollisiou gewesen uud uiil Arrlu-I des grossen Baums retnur-nnl, die lelzlere bat die Brise jedoch fortgesetzt.\nhehlfl'e, 44t* In See »iigcoprrsrlicn worden: llamb Brigg Sirius, t.apl. Gaurn, von Hamburg nach ,lei We»tku»le Amerikas, am lb. Januar auf 4 27 N. Br 19 67 AA Lge. Alle» wohl. l.oui'Ctarsar, Wende, nach Bremen be»liuiod; am Bord Alle» wohl; am 12. lehr. unt-r Gibraltar, durch t.apl. Haes-luup, Schoem r Hciuncli, von Mcssina ,nBremen angekommen Fm scliwed. Schift, uiil drn Itiichslabeu H S. dc f. am sptegel, nach Bio Jaueiro bestimmt, am 12 Jan auf I* 4 N. Br. 20 64 W . Lge.— Cenlie Alaria, ITiomseu, von Hamburg  nach Montevideo, am 14. Jan. auf 2“ 42 N Br 2t - 29' AA Lge.; beide durch t.apl. koov, Sclnll .Sara A‘Ataria, von Batavia in Level angelangt\n('•nsulsle. Her kaut mann F. Oursada auf M. Iliomas ist al» t uiisui lur die tiepublik A enrzuela da»elb»t auerkaoul worden, sowie  llr. \\V. H. Tlialhitzer m Helsiugor als dortiger oslerr. \\ ice-Loii'Ul.\nÜMidrbnrirr Ussserviand 4«-r Klbr. tieu 3. Alarz am allen Begel */V 7 und I Zoll. am neuen « 10 Fuss 4 Zoll.\nIriuprralur lo Wl. Briersburi kftitrvler Gruti V\\dm*(rr GmtJ Heil 24. Febr. (N. St. I —0 IK Morgens, -f-l* « B. Nachui. AA anl den 24 Febr. SO., massig.\nViiU4‘koiiiiiit iit‘ ii. ub8i‘iraii8Bii fek*hi!T«‘. Homburg (I Hin) von Allou» (4 Ihn)\nvou b ianeuis L, Ausliu New york J. G Kevuoe, AA «cloiiiuun Bieiucikav Fi AAubcke, ile Buer Hauterleliu Koituu«, Lange Besinn, Kuobs den 6 hob Buy (U.j, kMuckn Krüger Sylt ftelm Helgoland Pauls den U. Jobii Bull (II.), Corbin London Aieliiuiedea(l).), Bailsou Hüll Elbe (9 ), Ui o w ii London AA illem 1. (1).), Saverl Aiunlerd\nden 4 Man . ,, ... rsfueukochen, h, i, I lliaun, Hciuncli Blasguw u S;.KÄ -'\"-\"\"M-Anna F.loab . b(eilen, England via l.ubrck liiauu, AAultuiann Inouauuel, Harlje Lilie. Longe d Niedeielbe I nlt Miehiiiuug, v Biegen Gloria II» n, Jausaen Allona Alaigairlfau, Taiupkr AA ilbeliume, Bruuckkorsl KuiIuim, Lange Breuien Olga.Sekielderup (2 ) Kmiaueno TnlMk Bube Sl l lmmaa l.ouise, Sloi'kmauu Leitb 3 Kronen, Schaut Helgoland Wmd: d 5 Mirs 14140 . bedeckte Lull. «. - NSAV..wolkig\nto Gibai\nApropos, huch «urbareu f>r lelagraph.) den 4 Febr vo AIlona l.ouise, Jeppeaeu Caidi Ainlem-Kw er 3 den 6. llull Huward, BauUeu Newuilesi Nmla, Lupe, llavau Hei mann lacob, Sl. Uoiumg Jaudnu i? Taudew) l’nrdi In her gagaagcu den 4 Mars uwd Bnucess Huynl , 11.), VA hitliugbaiu l.uudu um 12) t ki h kleine Heim ich. kelels Giunlan Neueuknchrn, krlel, dltrcks— , oope, Luudu Venus, Pupp der S, Eugene ck Marie, Snuvetlie „ * Ant» eine l’undur, Itnl.t iVu F.lhe, liaucker l'alhariua l.ouise, Fickmeyci Helploii, AB wo -VAiud:d.4 .Mars N. 6—4. Hremerliav eu den 3 Alan % o Erlje, Sikema Gell,; Evn Heiuliiha, v 11 sk linn, VA ilter, AAaugeroo Korluun, Wille/» Anna Alaigm . bi hüll Um,hui Anna Alargai .st kvi Mahle u —\nHrrnerbav eo den 3. Man Anna Maria, Thurmahlen Neuenfeld Kli/ahrlh. Barclay llainharg Jaeehiau, Muntnko« il , Biakr\nvon! nfeldn.\nden 4 Man nach Sophie, huhlhe Havana llorsa (II ), hiak Hub Iris, AA oller, CardiH Oliver, bckwarl Newcasüt Vorbei paasirl den I Mars %m» I iOuii, Bun|e Vegesaek uai h AA rildetwardeu — UM in laden Calei AA leinen liegt: den 4 Man von Kraarouia, Buyle Nawyork AA md: d. 3 März Y, massig 4 — 14NO., schwach 6 — 44(1,, du Itlrl (4 Man) ton llmr Theodor, Hinrichten\nTeirl (2 Man, warb Bon pere, Beque Hamburg Magdalcna, lleeljen Bremen AA md: d 2 Man l'mlaaf. Anl« erpen (2. Man) vor» bin, Noreliu» Klo Janeiro Anna, Swarrer Cephaluma Auf dem Hevier: den 3. Man ven Vidoria, AAallington Kewyurk Glory (dan ) d. Kuste v.Afrira Auf der Bhede den 3 Mars b^ul. narh Shakeapeare, Borter Newyoik W iud d 3 ManW. «deut In Ladung den 2 Mars n*rb , all ulla, Wood.'ide Newyork Ida Hillegiua, Hiuckema llamb Hnrdeaul >24 Lehr., narh Luuite Auguste, Leklaac Baiuig tsroclllr (24 Fahr ) vou\nnach Arni,\nAunat'ath , Erichseil Hadersieb. Anna ('allo., BnmsenM AansChrisl.C'bnslenseuNurhuig Tvende Brudre, Jausen l'olding 8 bodskeude, Hansen den 4 Man AVihelel, AVurfel den &. Kopenhagen (I) ), Sommei Kupenhagnn Wind: d 4 MarsO , bchuec & — do. ITrniknrg 4 Man) von Alans, AA ilhelmteu New castle Ceres, v Barm den 3 Man oorb Mm tha Mai 1 j, Siefeusen Musloch t'uucordia, klvhu (4 ) Wealind Mvlnrnilade en I Man nneb Nellelbech, Mars Colberg AAind d I Man W SW He stiel <26 Fahr.)\n5m;:.f\"irA*bleinwarder. Hu.kill Newcasile den 26. Atari, Theresia, Liadeboom Hüll AAaldemar, bchuodl Montevideo B . den 29 Norhnrg Colnmhus, klenisoige hundert.\nJohannes, Cunrad den 27 Buna, Boeltehei Treue, Ewerl den 27 Febr. Eli», Koehl Johanna, behaefer hoprnhagrn den > Man Mana lluilhea, Berg Cathariua, Slolleuherg\nbw ine munde ,el\nAlans l.ouise, AVui Hrl luverkeith llavfrueu, Jaus Hm ianriru liefe 11 *0etbr , Murek (2 ) Brastn» kilstme» llaah, Bus» Bonne Auselerirt: den I. Man ibcI Lauriue Sophie, Bang Oden» Xampa, Fischer kjngi Brms. t'aiolmr, Thomoe ( hrma AauaMoller, Hing (2 ) Kaudhulai ('aroliue, W a ver btuhbehiob Ebne d Christ, Hain Sveudboig , \\/ 10, knutssou llelsiugb W iud :d. 4 Man88(1 80. 2. - NO N. Trtel 13 Man) von Teuluuia, de Boer\nMilhnr, F redeuhs zuletzt von I F'r ledern eieb^kazi\neu Königsberg .eilk »easen kopeak\nden 25 Eebr. uarh Huu Fralret, Heiersen Celte AAuunder, Conlsnn (?) Aulwerp. den 27 Auua ColbjUruseu, Ebbet Celte «.oodou lu Ladung getagt den 29 Fehl noch Xcphyru», Ward Helaiafdr und Riga Kaiubow, bpuusr blsltin Nancy, Hagherg Uotheuburg Au »darin: den 2 Man nach Sir John FallsiaH, Howell Häutig Urnvezeb« il Alarm »00 ludcpeudeuce, Hradish Newyurk ' WM Sophia *: Cultur., Frencha Hordt Kichard Ihoinluu, Mavwell(2) Batnv in G,augemoiahJ4akui (.meist Lamke) Cuba naek Haiuburg M Martin, Bumgdeste Terceira\nSckoltland Cnledoum (11.) (3.)\nllambnrg Fiankrei.ii den |. Man uoeto Hamburg V Oll Capprln Kelieeca, Stevens Ficusburg »11 ■**'\nie! Heroiken ck F.ruesliue,\nMeyer (2) Hamburg Wind: d 29 Febr. W, I. Man do 2 — WNW Ueal (F Mari) ven Cuba, Gihtoa Montevideo Solide, Strammer (2) Hüll nach St l bes den 2 Man uweit Gladiator, Bualiug Newyurk Angekommen von dei Themse den 2 Murr beul. Misch Orion, Beig Odessa Sylphide Marseille Wind: d 29.Febr. WSW., stark,\nKiga spater SSW .stark u. Stusswind».\n1 Mars W , stark uut kefogeu Siussw imlrn. 1 - M«,"}