{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695186/d4046d3bc23d4fd1e71f85cdb4eb1989", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I« MmM , so untnbre* Ht hä*1f*r| WfMfntHehMftt Prni kVnwn Aen, «»1 |Hr» ffußeest MMM Weil, Hu« t watiru, »f1*f *mn Cbnet»»« Dr Maß an brwffklrM» br» Mnm*ft munkflm «kniet» t, Mitkelftn vollzogen »urN« f# »nnd ich noch «« **tr*f* stgg, HO» dem \"Wobt tu ton Gfllrn to» ♦efWinl», »HA» »tot» rp» dänisch,n A,r,»rn hdcr»* irutton, »«»»»In, von uns,« Fnlwistlgen. am» Wund,» noch nl<kt nachq,leben nnb w-bunton iMt»», ednlrlch st, khn H» b,fH»ton S <ßm»»,»n klanlrn >« Ist. Adrll bekam I» den Aeftbl «I» einem grankpor» von An-wunde rrn nn» Kranken nnik Angufienbnrs », geben 9P«t inutton »uf »I» I»l»chtl»a»in»,» tamdsschiff .Glückftad»' gedack«. weichr» Nt, »I» Zähl dn Kranken viel »a flHn an, t*»» «nur», aast» tor Mal», *. Mlchrllrn «II w,at,«nfr»rftrt. pbald«h n sich I« ,(»»» Zufianto tolanh, »rutot Ha« Mm Keil, bunbnn» »Ist« wlnuM». »»»«* «mt »l<t» na» tor kld»»»» t»t Na. st»,»»» HU Ich Int«! ton Nallch»» Ct»»«,»t Dr. öi»m,»M»» fraat«. ob ,, ton Mal», W, »T«n*r»,taNI nflitl hast», »arf», rt »I« Achseln und saa»,. d», Eommandanl bade <»i», Weaschaffung brkoblen Uebeln«»» bbrk» Ich »«mal» «»»«lach ,r» ton banllchen st»,»»«» M» Uf»»»,u»«: »# »am f», ton Mal», am beton I»«». a>,»n «, a» »»>»», Wunde fiurb,. Na» »>»»» », mti r»m r»tr» Nvon »am«, f» würd» ,, Nch späfte erschossen »erden — Wir brach »,» «a» dl»<«, KHsr MSlunton aal to« Waffn »a a»d ln Folg, drrftlden »»Hchllmm»,»» lich bn Zustand tos Mai»»» ». Mich»«,» pngestel«, Nß Ich tor lrton Ueber zeuanna kt». tortrt Jr«»#rrrl fH kk» a»ml«»,lka„ II»lach, Irin»» am XV «»di nf•(*»»» Jrto» „rmrftn. Wir lamm «rfl am II Ukr stach»» bd August,»bürg «», ank stl»r muß», tot schm», f»«»f» Man» I» k,» tofdaton ÄtfkffMk» N# ««»»»DrrbKt rn»la»a a»t Hkft H» schwank»»»»» r„*t aa ka» »and «»k»n, »ahrtnh k», ,t»ka>», stach»»«»» al« •»lictf, »»schlau»»», ka»» wa»k» », aas »I», »st,», Lragbabr, »,!,«' «in» I» N« ?<bir» «»»»««»» Es »„»„» «ich soglHch »>« r»r»»rHi(t«n .lfia«» »«»«»' Erkältung. ta« »»«>» Aug, an» »«, ,»»»» kirn» würben »f» »I»»m k,»»»»«» Kbrnmattsmu» kffaOrn. tvrlcher kalk aas H, tirakaui« uk«»atn». ff »ab », Ich»» am 2t. sti-HI saß <rak„R» »«» »an««» Lage» k»II«irt». Irp» »«» äp,aial»»«ii«n Pssra« »ft >»m »„> wirklich ,a LstHl ward. »„-chl»ch»»,l, st» fall» JaftaR» m«k, unk m«k, un» „ stark am l‘>. st»Hl, »kn» »aß »t »»»»,, «um I„t»n '»»krau» («in« r«n», trfpmm»« »a,». Da Ich sch»» am last» wk« »ach Ko»,». aa»» akaelstkr» »u,k». Iprri, id) Irik», lark«, (Hr, l«ttrn Hua«n klirr» utrnaadt«», n»<k durch rin» £>«,»!»» mrin» tiaanpi« s,st I»«0«». ®i» ich kon, f»n«n auch kl« »a»t(ch»n st«»», f,in» Crrtlpn »p,a»»»m«,n kabrn. U»k« frl» V,st,abnlß kakr ich »litt* «lakr»» fe»»»n. Uns«, bH Äl»»*ba«a «»««■»»»» Drud», ka»,n d«, Da»»» w«, v«b«ch« »k« Lrlbstmork« I» dla»»,» «a,a»» und ob»« <tk,«nb«t»u0una «Inq,scharr«, r« Distel«, »»Ich« an k« Lplst, »«* Vn<b«n»uf|(» stina, ,au«i» in aBrr Ruk» ein« itlfta,,» Urbrlj»,»» kabrn ki« '««fanarn»» »pm • >»Hl qrlPd». sobald fir frr» nach ib>«»»»»,» (uru.fTamr», Ib,«n k«ial»nrn itam«ad,» »in» a,pßa«ip» Ir»t«n»«if, ia »«anstal <r» U«b« H» Vrka»»Iu»i, uns«« Kranken i» stu-ustrnbura kann Ich Im »»a»»«n nubt flaar». Die Db«a,;«i D««s,n und Hridmq b»kanb»l»rn »I« »»(«»,» »bensp »i, ik,« »iq»n»n Uns«» v«wund«»rn Dsstci«, und Siud»»«»» laq»» i» s,k, schdncn Zlmmcrn -, all indest»» IN«« d« L»ab»a,>« Dtöru» st» ki« b«-»ach»», bat «, irt« mir stua»»(»uae» «;akl»«n. I» ^»qenwari der Kranken ki» strußeruna q«kan: .Di, deuksche» Hunde kaden «» ki« diel ;u gu». man soll st» i» »i» Plerdestalle dlaciee». da-mit unsere Üeu»e »lad bekomm,».' stm 2i. stvHl bekam ich Plötzlich den Besekl. mit X> danNleuien, deren Wunden Ii» der Heiluna »aber»»», nach Kodenbagen ,u siebe». Nachdem diese I» d«, ititt noibdürrUsi verbunden, wurden wir aus Waqe» nach E onderburg aebrach«. Hi« sd»«»e man un» sogleich stli» in da» «Ire Schloß ei», wo wir aul«»rok übernach»e»en. obne »aß man den Kranken lrsiend ein, Lrlrischuna »u Ibeil «erden ließ. ob. gleich 1» «iederbol» Nrum ba». Aus meine Bier,, mir für die Reift einige stledteamenie und K«bandstu<k» mtkzugeben, am wo,«»»» d« commandirende dänisch» tfstci« nur mi» «strobbei«»». stm ander» Morsien wurden wir mi» gegen 2»«» anderen «elan grnen t» den Kaum eine» rran»vorischiffe» dicht au» einander gepackt und mußten ki« «mal 2ß Stunden bei Waster und Hro» und etwa» Speck zubringen. Da immer nur Zweien von un» tui Zerr «lackt wurde auf da» ßftrdeck ,u gehen, so litten wir sebr von der verdorbenen ruft. besonder» da die meisten der Wunden noch sebr stark eiterten, stl» wir eine Zeitlang vor ftti dericia vor Ank« lagen, wiederbol»» ich dem commandirende» »leurenan», welch« an ra» ran» ging, meine Vi»re. mir Medi «amente und Berbandstucke iu besorge», welche indeß wiederum nicht gewahrt wurden. Wabren» dieser 3 Lage mußte ich also die Perwundeten anstatt mit Salbe mit Stückchen Speck, welch« wir un» von unserer Kation absparte», notbdurftig verbinden, rßndlich am 27. Abend» »«eichte» wir Kopenbagen Doch noch di» |un andern Mittag ließ man un» in dem gräßlichen Schiff« räume eingefpe«», dann brachte man die verwundeten in» Hospital, un» Ankern auf die „Dronning Maria', wo un» eine warme Suvpe und frische duft unendlich erguickten. Die Erzablung der Schickiale auf diesem rinienschifte uberlaste ich den Andern, welch» die erste sogenannte Lchrecken»»ei» Pier miterlebt baden. — I» »er Sitzung der schle»wig dolstetnischen Ltandever sammlung »om >»»» ist der lstesetzentwurs über die allgemeine Wedrpstichi mit einer Reibe von Amendemeni«. die im l'aufe der lebarre eingeschaltet wurden, mit «ist gegen 7 Stimmen angt nommen, mit 70 gegen .'«Stimmen indeß beschlossen worden, der Regierung die Promulgation de» ltiefttze» nur al» einer pro»! sortschen Gest»»» anzuratben. -j- Au» dem Holftetnistsiem, vom 28. Juni. Z» dem »», Prüfung de» Waklgefttzentwurre» niedergesetzten, au« 7 Mitgliedern  kestebenden stukichuffe baden sich 6 Stimmen «der richt,rftatl»» Nickel«, tfrn«f s'üdei». Valema»», Ma»n«bardt, Hamcken» und Henningft») für »ine stermeheung »er stntahl der Deputirten von ÜU auf 12U und für Wählbarkeit ohn» itensu» erklärt, dageg»» wollen fte da« Rech» tu wählen von einem itenlu« abhängig gemacht wissen. Nur da» sturschußmitglied v. Prangen au« Gluckstadt verwirft »eben Lensu» und will. daß jeder mündig» Siaatsdurger. wenn « 2t (nicht 2ä) Jahr» alt sei, Wähler und mit 2L Jahren wahlbar sein könne. Wir schließen un» ganz dieser Ansicht an und «landen un« kie Frage an die Majorität, ob sie unter komgl. »änlichem Regime nicht mit beiden Handen zugegriffen hatte, wenn die Wahl ohn» Lensu« proponirl worden wäret Zwar suhl« die Maiorirat. daß auch »in Nichtbesitzender zur Uedernahme einer Abgeordnetenileste fähig sein könne; dagegen scheint fi« zu dem »«danken, daß »in solcher auch de« rechten Manne (schwerlich asterding» einem Lonse»»a«i„n oder gar einem Keattionairj sein« Stimme geben dürfe, sich nicht erheben zu kon-»»,>. Und »och sostt» sie bedenken, daß für den ungebildeten Pro terarier da» Heden selbst einen mindesten» eben so großen Werth hat. wir thu für den gebildeten Proletarier dir ideeleii Güter de»-selben besitzen. Sie solle daher Jede«, der ins Heer eintrete» muß. den Drvst und da» Recht verleiden, für den zu stimmen, durch dea er sich am besten vertreten zu sehen hofft. Als» ein, »er all >en„>nen Wehrpflicht entsprechende« astgemeineo actives und passives Wahlrecht: — da» »unkt uns eine eben so billig» als vernünftige Forderung. 9 i ■ t f 4 I a • k. * Berlin, den 2*. Juni. Die Dauer de» »rtztgen Miclstertu«». Da in der heutigen Sitzung der National, »enammlung nur e»e Reih» von Antragen, «elche theils in k>» Avtheilungen «erwiesen, «heil» ssgleich durch die lagesordnung deieitig« wurden, und eben s« ein, Reih» von fruchtlosen Inte,-pellailonen vorgekommen ist, welch« »ehr »in Hin- und Herzerien einzelner Borkall« als ein» nutzdai« Verhandlung su, die Inte-reffen des Staat» darboten, vorgekommen ist. so ziehe ich ,» vor. über einen wichtigeren Gegenstand einige Wort» zu sage», nam-«ich darüber, ob da» letzige preußische M>n>steriu« nicht sowohl den ungemein großen Anf,»b»rung«n gewachsen ist. welch« man jetzt Überhaupt an Ministerien zu stellen pflegt, als vielmehr sich nur einig« Dauer zu versprechen ha«. Dirs« Frage ist unbedingt »>l Nein zu beantworten und zwar ganz einfach deshalb »est der jetzig» Minister-Prasidenl schon heule gezeigt ha«, daß«» weder p«r Heilung »er Geschäfte »es hau»«» noch insbesondere der des Miiiisterrath» mach'ig werben wird. Schon au« dem ersten Aus-treten des Ministerium» am Montage, konnte man entnehmen, daß sich Herr Hansemann als den eigentlichen Chef desselben b<-trachi«. und daß auch Her, »uerswald ihm diese Stestung nicht «Ititig mache; denn sonst hatte er unmöglich gestatten sonnen, »aß «in anderer als er selbst da« neu« Mmistenum bei der Nationalversammlung  eingeführt Aus den Zeuungsberichren können Sie unmöglich den ganzen, ich kann nicht ander« sagen, als trau-eigen chindruck enlnehmeu, welch« die sich gleich offenbarende Schwache in dieser ersten Bersammlung auf alle Anwesende her-voibiachtr; d>c energischen Lharakier« aber suhlten sich über die ganze Ar« und Weise d«s Venehmen» de« Herrn Hansemann empor,i daher die heftigen Aeußerungen, welche sogleich nachdem «ortrage desselben lau« wurden. In der heutigen Sitzung nun da« der Herr Minister Präsident jenem negativen Urtheil di« positiv»  Grundlage aeaeden. indem er auf die einlachstrn Jnterpesta-\n1'snsn weder ichlagenb noch gen«,end zu annrimm wußt» s» daß », Hm herrschend» und lettend» Krall »ffenknr« hätt». »»-nach sich di» KaHonalversammlnng und da« ganz, fand jetzt »n glHchsr Weift sehnen. Dft «nleßlaen», Kraft des fttzigen Mini-fterium» lost nach viele, »rlhHl in dem Herrn Kedbrrtn« verborgen IHn. Hgenllich wie Ich schon «Hagl. ein Mann kn Flnon,. ab», »skt bei der kemnsikßlaen Umgestaltung des jetzigen Ministerium» drstimm» an dessen Spitze zu ir»i»n Ihm »u» €»«» steh« In d», Gunst des Publikum« der letzig» Justizminister, Hr. Ma,,k»,, über dft andern, von denen mebrer». wie Hr Gi„ft, di,» gänzlich unbekannt sind. muß sich ^st die ofienlltche »timme »nischeiden. Den Handel» inieressen brisn der« gefährlich Nil man Hrn Milde weichn obne genügend» Kenniniß in astgemeinen Dingen, wob' bantrlachlich seinen Hgenen Fabriken und der Industrie Ükerbaup« den stet« s» eifrig verlangten Schutz zu sichern bemoh« tem wirk. außerdem wird e, mi» sein», bekannten Harinackigken und .ia\" >,«»,» gl„>» Hrn Hansemann gewiß dem Ministerium äußerer»,m, cheGchwieHg. keilen machen, und schwer wieder zu brsHtigen sein, denn all» eitlen Wünsch» seine« Hnzen» waren unablässig nur aus den Sitz am Ministertisch» gerichtet, und den wird n s» bald und ohn» Kamps nicht wirdn ausgeben. Gegen Hrn. Haniemann aber richte« sich mi« ganz desonderrr Heftigkeit die Stimme de» Publi« cum«, »eil r, neulich mi« Eifer gegen denselben Dehrend ichen Antrag gesprochen, kür den n sich sogleich mi« dem neun, Mini-sterium erklärt ka« Da nun Hr. Haniemann bekanntltch kein Mann der Gemurklichkei« und der schnei wechielnden Uednzeugungen ist, sondern kaukmannisch und diplomatisch nur immer den richtigen Augenblick zu bnrutzen such«, um wo möglich selbst bei allen Sachen thätig zu sein. so hat er auch mit derselben Gesinnung setz« Ke »olution gesaq», wo er neulich Stein und 2*«tn schwur, »aß »» nur eine Sransaction »an. mit einem Worte, « bat Glauben und vertrauen im Publikum »erloeen Urtheilen Sie nur bei einer solchen Zusammenstellung de» Ministerium» selber, ob die-jrnigen Rech« baden, welch» m»,nrn. daß die Umgestaltung desselben in den nächsten »inwßn Lagen statthaben müsse , unter den Ab-geordneten wenigsten«, welcher Seite sie auch anflehorrn. steht dir« Urtheil schon seit Montag fest. f- Mlkrwg, den 2 l. Juni. Unser Mitbürger Jakob ». Kteini »mpsing gestern »in Lircularschreiben. ck. st. Danz,g den A>. Juni, an dessen Spitze dn Name de» Polizei-Präsidenten v. illausewitz steh«. Ist demselben wird zur Unterzeichnung einer Address« aui-geiorden, in welcher d,e Vewohner »r, Dstseeprovinzen erklären sollen, daß sie ein unbegranzte«, blinde« Bettrauen in da» Mini-sterm« setzen. Am Schluss« derselben heißt es nämlich; ^Wir geben deshalb hiermit die Erklärung ab: wie wir nn so voll-kommened vertrauen in da» Ministerium setzen, daß, wrlrßte Maaffregeln dafselke aucft »rqreifei, wird, um jeden Zwei ftl an der Freiheit der VoiksvertrHer aufzubeben und das Siaai»-«tgenthum »or gewaltsamen Eingriffen sicher zu stellen, eo unserer vollsten Zustimmung tm »orauo versichert fern kann.\" veran-lassung zu diesn Address, haben dir Erceffe de« !i. und lß. Juni gegeben. In Danzig, behauptet da« Eireularschreiden. sei sie »bereit« mit vielen Untrrschriften bedeckt.' Natürlich wußt« mau am 2t«. Juni noch nichi, »aß da« Ministerium Lampbausen in »oller Auflösung begriffen war. Wir geboren nicht zu den Geg nern diese« Ministerium», wiewohl wir ihm manche Unterlassungen und Hn« gewiss« Unsicherheit vorzuwerfen haben, über dft r« sich aber doch vielleicht noch rechtfertigen wird. Abn nn vernauen»-votum wie da« de« Hrn. ». Elansewitz und Genossen ist denn doch eine Absurdität, die nur von solchen deuten nicht empfunden werden kann, die noch in dem Stadium der äußersten politischen Unreif» sich denndrn. Wenn die Herren in Elbing Unterschriften laden wollten, so war Hr. Kiesen gewiß der letzte Mann. an den fie sich zu wenden hatten. C der Kloirtisel, vom 'ii. Juni. E« wird versichert.  daß die Zimmer de« königlichen Schloffen in Königsberg in Bereitschaft geletzt werden. Man sind»« in diesem Umstände die Bestätigung eine« anderen, auch Ihnen von Berlin der mit getheilten Gerüchte«, daß nämlich der Hof bcabsichsig», auf längere Zeit seinen Aufenthalt in unsner Provinz zu nehmen. Daß die Eamarilla zu solchen Entschlüssen hindrängt, daß sie, um ihre alte Herrschaft über da« dand wiederzugewinnen, sich freudig den Russen in die Arme werfen wurde, daß sie von einigen beamteien und nicht beamteten Thoren unserer Provinz sich einbilden läßt, man würde hier nnen mit den Feinden de» Vaterlandes verbün-telen Hof jubelnd empfangen: da« Alle« nimm« bei der bekannten schwachsinnigen Verblendung dieser l'eutr uns nicht Wunder. Sie sind durch die Begebenheiten des März uvch nicht enttäusch« worden;  sie müssen es zum zweiten Male erfahren, daß der Abt'oluii»-mu« und da» russische Bündniß nicht bloß von den aufgeklarten Leuten, sondern von der ganzen Masse des voike« m» Abscheu betrachte» worden. Freilich ist es vor einiger Zeit der Reaction gelungen, die ungebildete Menge lbeilweise gegen die Revolution und ihre Anhänger zu erbittern. Aber da« gelang ihnen nur dadurch, »aß sie ihr einbildete», die lüberaleir wollten die Russen in da« band ziehen. Jetzt Hai auch schon die Menge begriffen, wie sehr sie gemißbraucht ist: Sir da« ihre Erbitterung schon gegen ihre Verführer gerichtet; denn sie weiß, daß gerade diese e» sind, welche die Ruffen zur Hülfe rufen mochten. Seldss Dfsiciere sind nnve'schaml genug geweftu. um mit ihrer »errathrrischen Absicht, im Fall eine« Kriege» mit Rußland zu dem Feinde über zugeben, wie mit einem Ausflüsse von Painvtiemu« zu pradlen. Sollte daher die Eamarilla, wa« ich aber nicht glaube, wirklich Einfluß genug haben, um den Hof in »in Eompioit mit dem Ezaren hineinzuziehen, und sollte der Hof dann in unserer Piovinz erscheine» so wurde er oftne alle,, Zweifel ganz eben s, bewillkomm«  »erden, wie dft» Jedermann, m» Ausnahme einiger Thoren und Verraider, die Russen zu bewillkommnen gedenk«. ßß 3tMru, den 26. Juni. An« der von Seite »e» Finanz-Ministerium« so eben veröffentlichten Darstellung unterer Finanz-Ergebnisse in den Lerwaltungsiahren 1631 bis ind. 1647 geht hervor, daß sich in diesem l7iadrigen Durchschnitte für die ersten zehn Jahre, nämlich vom Jahre 1831 di» 1840, ein Deftcit von 3,820,753//, für bie letzten sieden Jade», b. 1. »om Jadr» I8»l d>« ind. 1847 aber ein Urdrrscttuff von 8,718.66.' // E M. «geben hat — Nachdem der Wechselcoui» auf Florenz und alle fremden Platze fortwährend so hoch steht, so hat »er hiesige Be-«ollmachiigte der Dierrtion d« deopoids-Eisendadn in Floren» erklärt, da» bie in Zuge degriffeu, Einzahlung von lOpEt. auf d,e pivvrneie, Eiie»h.,hnaci>en von Moegen an gerechnet nicht an»«« weht al« zu 23K,eu»« E.M. pr. i'iu tote. angenommen weiden. - Au» meheeren Provinzen sind dereir« die Adgeoednelen hier eingetroffen und die Eandivaien-Wahlen in Wien unv dessen Umgegend edenialle deendigt. Die DepuMten-Wahi für die Haupt-stad« w>lp >n den nächsten Lagen zu Llande kommen. lA.A.Z.) rüiec, den 22. Juni. Da» gegen ren ebema liae» Llapt und Feffnngscommanbanien Grafen Z,cv;> ,jnge-leltete ftiegsrechrlicbt 'verfablen >n nun bekndei. «ftraf Zicbp soll zum Lode »erundeiit sei« und dao Kriegeimnisserium bat deii» Kaiser beantragt, da» Urtbdl zu bestätigen (Er verdient bei, Lo». denn die Uebergabe 'venepig« war eine beisptello» scbmach volle ) Der ehemalige Gouverneur von Venedig, Gras Palffv. welcher tveuigei eompromittut erscheint, soll obne Pensson rnt lassen werden. Muirefton, den 2t. Juni. Die Wittwe des Kurfurstei, Karl Tbeoddt von Pfal» Baier» dal gestern bei Wasserburg bura> emen Sturz mit dem Zvagcn da» »'eben verlöre». Sie war die Tochter br» Erzherzog» Ferdinand Carl von Desserreied und am lO. Dec. 1776 geboren. Boi« Maie. vom 26. Juni. E» ist u,igrn>e,n erfreulich, welchen üppigen Stand alle Feldftuchi« in der ganzen Matngegen» und im Badischen und Wuilembergischen baden. Wir geben einer Ernte entgegen, «eiche die vorige noch an Fruchibarktii übertrifft und schon seit Jahrzehnten dar da» ganze westliche Sudden'tchland »ein so gesegnete« Jahr gedad« al« »>ese». Gleich ai» wolle he» Schöpfte alle »lese politischen Wirren wieder gut wachen, so spendet er die« Jadr seinen Segen >u unerschöpflicher Fülle. Da» Winterkorn fleht Überall so wie man e» nur wünschen kann. m>» die Ernte wirb schon in 14 bi» 20Tagen beginnen können; nicht schlechter ist e« «>r dem Lommerkvrn Die Fruchtpreise sind daher svrlwadrend auf allen Getreibemarklrn >m Abschlage» begriffen und nicht »ftl medi über ein Deulbeil f» doch al» im vorige»\nFrdbiaß, Anken «««»' »« in Meng« und obglHch be, Bftßstnnd n«» durch dft vorletzten schlechten In»,, etwa« ,vlamM,R«,ichmol»,n ist nnb ffch letzt „st w«ebn >n Hpänzen nnkäng» k» fangen doch auch fchon dft Bnkker und FfttlchPeNft an ,n lasten Aon Ddff stnb Kleschrn «p unßebeurrr Meng» »oebgnben. Alrnen nnd na-mrnkllch Aedftl wtrd r« «der nur wentg, neben da dft Agnme »o« »orlgen Jadr, der noch >n erschöpft ffnb Der V'nn «leb» d,obn noch sehr gut. obglelch die, erst bl« lrtzien Mona«, belonbn« entscheidend sind. Sollten »i, »in lest« guft« Wnninbr bekommen, so dürft, man den »tzeiiweift leichten nnb innren, aber «n C.nan mal lehr erlchltch voedandenen »oriährlgen Wrln kaum zu lassen wissen Schon setz« koste» In vielen Weinorlen die ganz« Maaß d<1 vorjährlgen Weine« nur t Kreuz», Droobow. den 2l Juni. Da« fachfflche 'Kinistennm «or der» zu Anmrldnnaen ksst dft l'ieftruna von Aststt di« XststtZun prerden auf, welch, ft» den Fall einer Mobilmachnng de» <ach>> fchrn Bundeoeontinaento erforderlich werden würden. Dft l'ie-ftrunao Eontraift sollen so adgetchloffen wer»,», daß d>, Pleed« n0tkti«tonfa»o innerhalb drei Wochen gelieker« »erden kdnnen d- ä>nnnuv«r, den 27. Juni. Das Aesteeden unsere« kleinen Bläkkrr geb« baudtiachl'ch darauf dinau«, allerlei klein, und ar»ß». längst vergessene und kürzlich grfcheben» Granbale an da« lag,«licht zu »leben. Su ist nicht »u laugnen, daß ein rinzi«er Fast von wirklicher Meuterei im birsigen keihregimeni, oorar-kommen ist. den nun dies» Blatter geborig ausbeuten und diesem Maetvrer de« Fordfchellte« und »er FeeldHl »ft Palmenkron» stechten. Damit da« Publtcum nicht durch falsch« '8«üch«e astarmie« und nicht ml« wütteMdeegtschen und dessen »aemstad-»ichen Mllltalr-Emeuten Parallelen zn ziehen au'a,muntert wird, werbe ich Jtznen dir Sachlage mitlbnlen. Ein Soldat Namen« Metten«. sHnee Schönheit meaen »um l'Hbeeaimen», »nftb«, machte sich Hoffnung, zum E««d»ral zu avaneiren. r« wurde aber solche« beanstande«, weil er ftüber wegen Diebstnbl in Untersuchung und nur vM »er Instanz entbunden worden war. Von dem Augen-blicke an war er widersvenstia und »nluchte Unzusriebrnbnl im vataistone brrvorznru'eu. Der Znlast fahrt »inen ksflcw», der die Montur be« Meeren« revidiern will vor denen Schrank und sindet dori einen Eniwurs zn nner Pr«>ti»n. die 10 Belchwerdc punkte enthalt. In Folge dessen wurde Merten» arrdirt und derselde forderte vom Fenster de« Arrestlpcale« die Soldaten auf, ihn zu brfttien, wozu einige auch wohl nicht atgeneigr waren. Der sofort »«ordert« Audrteur stell ein« Untersuchung an und erklärt, es liege kein Grund vor, Merten« zu arretiren. da diel« 19 Beschwert,xunlle einmal in seinem Schranke gelegen hätten und nicht publicirt worden waren, «ndernmal« stc weder addrrssirt noch untrrschriehen waren. In Folge »essen »>„»« Meilen» seiner  Haft entlassen. Die« wird von einigen Blattern »aegestestt. al» hatte man dcn Metten« au« Angst wieder «»«gelassen. Einige Zelt darauf wurden einzeln« Lompaqniern auf die Dorfte verlegt und auf dem Wege dabin «ach« ein dirutinaut seine Abtheilung schlecht, daß sie sich von einem Kerl wie Merten« »u allerlei ge-»rauchen, und v», solchen Soldaten muss« er die Achtung »nltcren, dir sich zu Meutereien gebrauchen ließen. In Folge diese» Der-weift« fühlten sich einige Soldaten veranlaßt. »,n Meeren» zu denunciern, dn sofort »erhafiel wurde. In der Untersuchung stellte sich nun heraus, daß er nicht allein durch Worte, sondern auch durch «vtld feint Eameraden »ut Meuterei zu »teiltdr»n ge-sucht dal. Sein« Straft wir» wodl auf 10 Jahre Zuchthaus wenn nicht Keitenstraft erkannt werden. - Ein ander,« Gerücht, wa» setz» die Zeitschriften duichläuir, ist, daß ein hoher Adiigee. »e» Lpioniren» für die Dänen verdächtig, durch General Haikett ergriffen und in State im geheimen engen verwahr sitz». An diesem Gerüchte ist kein wahre« Wort. Am Sonntage hatten wir eine kleine Piode süddeutscher, Voiksdeeedisamkril: Ein Ean dldar der Rech», Weder, der vor Kurzem nach längerem Anfeni halte an« dem Vadifchen zurückkehrte, war höchst entrüstet uder die schwachen repuhttkanisch-socialistischen Ideen, dir er hier angetroffen  hätt«. Um die heute hierin etwa« anzuleiten, hielt er «in« Voikoversammlung »or »cm Schntzenbauft ab. Ich hade schon »rl Unsinn gehör«, aber solchen noch nie, und al» er von den ungefähr 300 versammelten Zuhorernj eine Abstimmung »erlangte.  vd die Minister Düring und Braun »leiden sollten oder nicht und an» dloßem Muthwillen einige 50 fü, t»e Entfernung de,seiden lftimmien. erklärte er, daß da» souveraine Volk da» Urtheil Über »ft Minister anogespeochen hätte und eine Deputation zu Ltnve gehen solle, um die sofortige Entlassung derselben zu verlangen, d'eider konnie er keine Deputation zu Stande dringen und »em guten Rath einer einzelnen Stimme, er möge allein hingehen wolle er nicht Folge leisten. Er will nun die Presse zn Hulie rnftn und wir «erden in den nächsten Lage» da» Be-treffende in hiesigen Blattern zu vernehmen haden. Seft einigen Lagen ist eine politisch« Untirsuchung hier im Gang«, in Folge »essen man schon einen Hauptagiraioe »er hiesigen Aedeitee gesanglich  eingezogen hat. E» «erden wahrscheinlich wunderbare Lachen an den Lag kommen und unter Minister Sluve bat Energie genug, die Zügel trotz aller republikanischen Ardeiter Agitationen kräftig zu fuhie». **»,»««. Stockholm, den 23. Juni. Unter den Notizen der och lunLr* Dick,,,»;;»! findet sich die Bemeikung au» dem Bnefe eines schwedischen Drssciers. daß nicht gemeint sei. »ft schwedischen Truppen sollten mehr thun, als »ft Bewachung »er Inseln über-nehmen, damit die Dane» ihre ganze Macht gegen die L-euriche» anwenden konnien. Nach Helsingborg am Sunde sind die deiden oftgoihischen Regimenter gelegt. Das Dampfschiff Thor ist mit 300 wettdoiinischen Feldjägetn in Malmo angekommen. Au« d'anpskrona wird die schon durch ihr alte« Datum (15. Juui) hinfällige Meldung in den Blatter» angrsühd, daß dort eine Flotte vo» i« meisten» grosse« SGiffeit die man tue die russssGe Flotte halte, tm Fabrwassei gesehen und ein-gelausrn sei. Eh« zu glauben ist die Nachricht, baß man in Fslad am 11. Juni 15 russische Segel (6 Dtcikftfci und 0 Frr galten» gesehen. Der Afiaber Bericht giebt »irier Flotte 10,000 Mann r'anbuugslrupprn. ftMlRtflta. Am zweiten Pfingstlag sah man von Ehrifiianianb aus eine große «riegssregaile. dir man für eine russisch« dielt. Bei der Abilimmung über dir Adtreffe rucksichiiich des Wehr pftichlsgesetze» Hai sich ergehe», daß das Mi„ifi,r>um imEtvithing nur iiuit) au Sltiit»irii für sich zahlt, HMhmib rt» gegtu teil Staatstarh ftimmirn. -tutzlaiid uud Polen. (Lchlrs. Z.) Tl4atsct»au, den 23. Juni. Die Rrgieiung»-Eomnilssion des Schatzes ha« den Gränz-Zollämtern prenßiicher und ofierreichischtr Sttte dekannt gemach,, daß hei dem Verdv« dn Aust'uhr »er Siidt,- und Goldmünzen in « Ausland mir dem kaiserlichen und königlichen Stempel, die «üold- und Sildirmnnzin mit dem ausländischen Slempel, d. h. weder mit dem russischcit „och polnischen nicht »»« indegriffen sind; letztere tonnen au» dem Königreiche frei ausgeführt werden. t« ( I g I I B. Brüssel, den 26. Juni. Der «onig hat heule in Person dft Kamiiiern eröffnet. Er wurde sowohl au« dem Wege zum National-Palast. wie in dem Sitzungssaale selbst um lehhasiem Zurut und den tnlschirbensten Zeichen der Anbanglichleii beginßi. Xtc von ihm gehallkne Lhronrede ist kurz und ziemlich allgemein geballc». Sie hrglnnl rolgenberinaßen «Meine Herren, es fieut mich. mich in der Mitte der vertetttt des Bolle» zu findtn. An gelichl» der Bewegung, welche Europa so lief erregt. ist Belgien rnpig. »enraurnsvoll und laik geblieben. Es da» mich gedrängt, pffenilich auszusprechen. wie mich dies mit Danlbarlcil un» mir gerechtem Slz'lzr erfüll« hat. D,e »i den poliOschen Zustanden verschiedener Lander einzelreienen Beianbeiuuge» baden uniere gurtn Beziehungen zu denieidcn nicht geändert Unseie amtlichen Beziehungen zu der franzostschen RepubUk lind aus bw Grunblagiu gigenidiigen 29oblwollen« gestellt, von allen Leiten haben wie Beweist der Tbeilnadme und Achiuug erdalien.\" D>« Lbrogirde\nerwähn« dann kn„ »e, m bs, »onarn pHffsn **♦ *r» ftßk vetzvleesndn. Mooßrrer'n. »odH Hn ' Knchbrn« nnk »ft Ko,»w»ndis»ei, «u«W»,f,nm nswnch, Finanzen ln sninn Znstnnd, »e ertznlnn, «„ nn, „»g, '* G, dir Ktnkr und GsSsrdH, AHnsrn« Denn tchkutz« «I R^r «ft lsigenbrn WsNrn .Wft bvrchschrHwR Hn, m, sff>wftr,grr Ptn'nn,^ für bft ,>r»»däftch» «RHrstschnk, ^, wirb sich »on drm mHlrn nnb «chern Aftg, ni», Obdrm,,, bm \" b'lrHrn Nt In tzltzckllchrr UrborrinffiMmnn, z., -»ndilftäi mtt brm FsHschrtt»». bft Drbnnn« «l« der tzH,,^,» \" F'ritzeitrn nusznsiibnen ««muß«. Dom,« es ffch nns dG»» ^ \" eebnlten nnd mi« Erlslg lein» bnidNn« »es Fnrdsns m» Arbeit rrsi'Ien kdnn», brnnes,» die Akneivn wer stdorrrnne» zu fteßt selbst zu ftnben web Hute zu dlHdoc. Gft. Hrrrrn di» Sft der ffrkrrn, Abdrnck idtrr mrstnnungrn nn» kstiim^ sind, Eft dri denrn ff» idr« «kennst,n Jntnrffen d«n«„i,„ z,, Sft »rrdrn ibnr «rwsttnng an» würdig, Wriir Nitsprrchn, tz» wndn, »n Mrgftrung »ft wodlwostn,»» Mttwftfung „ ,z^, »,r»,n lassen. deren ff« »rdsek. n« Hn scheint,» kt„l,«z, erfüllen und nnsn» gemnnschaftllchen Anstrengungen d,nn neue verdienst» um das vgteelgnd nwnden.'\nI st « I 1 K H Dir .Deutsche Zeitung\" scheHd« au» Zürscht »om 23 I,» ,'ürstnn Aden» ist r«n AHH des Lsmmaudankrn des bvzn,^ Regimentes in Nradrl «n dft Krginnng »sn i uznn grlgBz, z^ Jndslls. »gß kn König von Nraprl sich »or dn Wuth dn „ »ringenden Volk,« gus Hn englische» Demdllchlff »nrvtnwgnt bsde Unter 'ün»abr»m«nn »ist den Arfts seid« gHHen ftft, -l Dir dieerken, di« znm 14. rrlchrndrn nradolftsnlschn richlen »lffrn nichi« »gvon. -) nn« 4(ni«ii lA A. Z. l Nach A,richten au» Alheu »om I». sind die Unrnden ft, den Provinzen Pbtdivti« und kokH» b,«,,, bl» Aulstandiichen Aber bft Grenze geflllchtH. Au» bft lw p,,,. ponne» versuch,rn Ausstand, Ich«,treten Sl, Stratlord ll«ntn>, war nngetrvffen und »om Koniq, nnpiangen »orbrn ClkiVatfll«. In eine« un« gütigst m,«bellten Arfts» au« An «uaver ro« »». Mni wird daraus «ulmnligm gemach, »t« maeuiftfi noch die llteetretung der deutschen Jnterrffrn In den südamm»««. schen FrHstaatni im Allgemeinen und >n«b„ondne in Vemwss, betchaffen ist. Kein brutschn Staat bar einen aecrrdftirin P,-sandten m Eaearea». »bqin« bft DruHcken und unter b,Hn> ft. lonbrr« die bamburgischrn Jntrrrffrn in Venezuela so bebrumw sind, baß „nr diplomatische vernrtung durchau» notdwendig iß. All, dabin einschiaarnben Geschas,« iallrn setz» den bettrffrvsn, Eonsuln anbei«, »nen Vollmachten (»doch bft Regierung, so bal» ste e« für «u« finde«, al» nicht gniugrnb zu erklären. kHn vedmftn nag« Gewiß nicht mit Unrecht weiß daher dn Anfassn »r» erwähnten Briefe« daraus bin, wie zweckmäßig r« sein »urbr. wenn die National-Beriamm!unq in Frankfurt odn die zubstbrnkr Eentialbebor»« baldmöglichst ihr »ugrnmnk daraus HchtNe eise g,bonge, zu asten Zritn, mir der nöthign, Anterita« vmeft», bidiomatiich« Vertretung Dentichlanb» in Venezuela und brn uhngiB subamenkautschen Feristaaren zB Wege zu bNngrn. 9 I ( t ■ Ii o I i i i. l Aost Z.) Seßnorreu, deu 25. Juni. Dft Eisenbahn v«s hier na» W>»mar soll am 8. k. M. »r« offentiichrn Verkehr übn-grbrn wnbrn; der außrrordrntiichrn Tbätiqkri« der Direction ist e« gelungen, alle Hinderniffr au« dem Weg« zu räumen\n'X a th f di t { f t. • ^rantfurt, ken 27. Jnni. Dir beuttge Sitzung uurdt mit einer »eisobnrndni Rede de» Präsidenten von Gaqm» U» ltft Uhr eröffnet Hrckscher nahm sein Amendemeni zurück, wol-au«' viele au«' ihr Wort verzichirten und die nnh ebenfalls ihre Antrage zuiucknahm. In namentiichn Abiiimmung wurde mit großer Majorität darauf drfchlosseu. daß »ft Akntinualver -samiuluuq ein Ddcrbaud« dn prooiiorischrn Lrntraigrwal« au» druiichrn fürstlich,n Familien zu wählen habe. Die Bonbvnrr, auf »irectem Wege eintreffenden Berichte »om »r. melden, baß im Uutrrhause am 26. die Debatte übn die Zuck«,zoll, von Neuem und zwar dis zum 29. vertagt worden ist. — Am 27. hielt das llninhau« keine Sitzung, da die be-schiußfabig« Mitglirderzahl nicht zugegen war. — I« Dbrt-Hause kam am 26. nicht» von Bcbeutung »or. — Die der»« »r« Schapamtr« bahrn, »i« die fionboner Blattet meiden, die Erlaubniß rrthrltt, daß b» durch b,n taniKb-bruischrn Krieg in englischen Harrn zuruckgrbalirnrn Schiffe idw pabung in britische Schiffe umiabrn. damit si, nach den beutschm Hasen vnschiff« werden können. Da« Packctschiff «Eran«' bringt Nachrichten au« Nio vom lBahia vom St» und Peritambueo vom Älai. Der Kaiser baltr am 3. Mai die Kammern eröffnet. DftLßion-rede enthai« Nicht, von Belang. Da« Ministerium war dmch den Eintritt be« Hrn. Jos»- Pedro «arvalho, al» M>mß«> »t» Jnnein. und dt« Hrn. rlutav. al« Krftgtministn. eomplenn worden. Au» Rio «t,d die Zahlung«-Emssestung von Kanon d Pinr» mit lOO.OUOi' gemeldet. M>» dem Damptichiff .Niagara' sind «achetchrrn au» Busto» vom »ll.^utit angelvmmrn. Sie meiden nur. daß brm Senate dn Ber. Staaten amtliche Mittbetlung von de, n-folgten Auewechseluiig der Natisteativnen des Friedens-Lractarrs mit Merieo gemach, worden war. - Am 17. sollen in Washwä-«on dt» «nerbirtungrn lur die 16 Mistionen-Anletb« eröffnn »«»>»-Belichte an« Vtssabtttt »om I»« Juni meiden, daß die Rüde sorldaurrte. zugleich aber auch die Besorgmß der K--girtung. welche zableetche Berhartungcn von Mitgliedern dn frn-Herrn Junta von Lporio hatte »oenehmen lassen, die de» tnlen-dilien Hochveiraib» angeklagt «rrdrn lvllien. In den Eortrs ist nicht» von Bedeutung vorgekommen. Iu 20ien ist am 27. die amiliche Nachricht «ingetreffrii. baß sich Paliua uuuua am 25. Morgen» den Oesterreich««» ergeben  ha«. Nach Berichten au« Bukarest vom ■«. Juni ist dft E'bolcra bort in großer Starke ausgedeoche». Am 12. leg »>« Zahl dec Ertranlungen, dt« am 7. nur 5 betragen darren, auf 186. von druen 35 schon geilvrden wann. Der Hospodar war mit seiner »lemahlm in« Gebirge geflüchtet. Die .Berliner Nachrichlen\" meldett. baß >b ßßislrvru ein Affissoi uut Hülse einiger Polen die Rrpudlil bad« »,»clam>-le» wollen, daß da« Unlernebmen »der durch dir Bittg\"«th' titelt worden fei. Mehrere »tr Tumulluanttn sind dei tmem Bei-such da» Raibhau« zu rdtiurn«» verwunde« wordru. Da« »teckloudurg r ztrelillseche zssouttugent, 6 bis 70>» Mann stark. ,st deut« hin buich nach Attoua Marsch\"! Das üblich« astlaheliche Adttiereireu »er Burgee> garde hat beute Boimtttag mit der gewohnten Präeifion sta»' gehabt. Obgleich bu Wilietung nicht günstig war, balle sich bcch Nur bettachillche Menge von Zuschauern eiugesundeu. > i ■■■ waesBBsmmm I « l) a l t. Berhgitdluttge» de» deutseftsu sNe»«t»»tage». (Fottietzung brr veedandlungen über dft provisorische Ecniralgcwalt.) Araukoeist». (Da» ietz'r Eemrum des Auistaubes, die Ve'liabt S«. Anioiiie, ha« si h erff Montag Mittag nach smchiba»« Biuibabe ergeben. -- Anirag aus Deportieung aller »» Waffen >n de» Hand Eiaritruen. — Maaßiegdn gegen »* Presse. — llntniuchu»gs.Eomu»ii»n.j Sct,le»wi,z-ho>s«etitiic1,r Lugelegeucheiteu. Schwcbe». (Die Rüstungen. Dft russiichc Flotte.^ SkorrVslzru. (Der Staarstatb im Hiortbinn in ber Minoeiiai.i Brigitt». (Etoffnuug bn Kammern; Tbronredt.) Jkacchrießit f«»r Soefahrse. DampfsGisfahrt do» »ssterr. Blond. Jabeesberichl «nr 1^,-\nßßedlgin. gedruckt und «erlegt von Gerhard »rn Hosffrup » Soin. (Alteiwan uV 26.)"}