{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014716/454617aa369d62cf9dfb61d4bea43a13", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Sl\nPreis-Courant der kaiserl. königl. auSschl. privilegirten Wiener Maschinen - Chokolade - Fabrik, Niederlage füp Innsbruck ist bei -Joseph Wanig in der Neustadt Nr. sss, der St. Anna-Säule gegenüber.\n«\nN-I 1 1 1 1 1 1 1 1 1\ns s\nFeine Wiener Chokolade mit Vanille zu 8, 10, 12 und 15 Tafeln „ S Tafeln Nr. 2 . . . . i» ,, ,, Nr» 3 . . » » Nr. 4 » . » i» „ ,, Nr. 5 . » » » ,, ,, Nr. 6 » . . » Nr. 7 Nr. 8 . . . Nr. S . . . . Nr. 10 ... .\nj In !R.W. I kr.\n1) 5? i» I» 1»\n,1\n1?\nMailänder Chokolade in Staniol zu 4 große Tafeln\n>» i» ,»\nNr. Nr.\nVerschiedene Chokoladen. Feine Damen (zu 3 Tafeln) Nr. 1 ,, ,> >> 2 . Feine Gewürz „ Nr. 7 . Zimmet-Chokolade Kaffee-Chokolade Gesundheitö- Chokoladen» Feine ReiS-Chokolade „ Eichel-Chokolade „ GefnndheitS-Chokolade Nr. 4 . ,, ,, Nr» 6 .\n„ homööpatische\nNr. Nr.\n„ „ von entöhltem Cacao Feinste Carrageen- oder Seemoos-Chokoladc (zu 8 Tafeln) Da das an Geschmack und geruchloser Gallerte überreiche Carrageen seit einigen Jahren ge gen Zehrkrankheiten, so wie gegen erschöpfen de Katarrhe und phiflsche Zustände mit glücklichstem Erfolge arzneilich vielfach ge-\n18 24 27 30 33 36 42 48 54 6\n24 30 36\n3V 36 36 30 33\n30 36 3V 48 30 36 48 43\nI\nIn D R. W. ^\n1\nbraucht wird; so dürfte In allen ähnlichen Fallen auch diese Chokolade als angenehmes passendes Nahrungs - und Hülfsmittel zur Heilung sehr zu empfehlen seyn. Feine Lichen >- Chokolade mit isländischem Moose Nr. 1 ,, ,, „ Nr» 2 . >> ,« i> Nr. 4 Ist wegen ihrer rühmlichen Heilungskraft für Lungenkranke vorzüglich zu empfehlen. Die selbe stärkt nicht nur die Lunge, sondern hilft vortheilhast verdauen und verursacht daher einen sehr guten Appetit. FekneSalep-Chokolade mit persischer Salep Wurzel (zu 8 Tafeln) Nr. 1 i> ,> i» i« Nr» 2 >> » »> Nr. 4 Lindert bedeutend die Brustschmerzen und er leichtert das schwere Athmen. Ferner ist die selbe sehr nahrhaft; ersetzt auch der schwachen Brust die gesundesten Säfte. Feine OSmazom - Chokolade nach Venezianer Art (zu 8 Tafeln) Die empfehlenSwertheste Heilkraft dieser Cho kolade sowohl für Kranke, die an Schwäche des Magens und andern davon herrührenden liebeln leiden, als anch für Rckonvaleszenten, ist wegen der ihr inwohncudcn, ungemein stärkenden Eigenschaft, deren Grund das da mit innig verbundene OSmazom (Hauptbe standtheil der so beliebten Bouillcnskraftsilp--pen) bildet, allgemein anerkannt ; zugleich ist sie auch besonders wohlschmeckend. Feine Cacao-Massa, ganz bitter (zu8Tafeln) feinst gerieben und inTafclform wie Chokolade, für Magenbefchwerden sehr empfehlenSwerth wenn dieselbe in Milch, oder auch im Wasser gekocht, genossen wird. Die milde Wirkung und der besonders liebliche bittere Geschmack macht selbst den schwächsten Personen den Genuß sehr angenehm.\nfl. skr. ^\n« 30 R 26 G -s s\nT\nso\ns\nve »atarrye und pyifische Zultande Mit I mal«! ielv,r ven ,cvivacy,ren Perionen ven I ^ T glücklichstem Erfolge arzneilich vielfach ge- > Genuß sehr angenehm. I V H Allgemeine Bemerkung. y G Da bei obiger privilegirter Fabriks ^ Chokolade die Felnmah- ^ ^lung des Cacao in kaltem und trockenem Zustande geschieht,^ K^o wird dadurch die größte Reinlichkeit in der Bearbeitung er-H H zielt, das Aroma des Cacao , das bei der gewöhnlichen Bereitungs- ß ^art fast ganz verloren geht, erhalten und derZWohlgeschmack der^ A Waare bedeutend erhöhet\nBnteMgenzb!, z. B. v. u. f. B. u. B. Nr. 23. 1843."}