{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851113/1487addb9507499b29fba96a27d58f09", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«-fl «vtest-VlvgMNHer Md WienWruÄer Eisenbahn. °i Mit hoher Bewilligung werden die Fahrten für Personen und Frachten vom IS. d. M. angefanaen, wieder von Wien aus beginnen, und folgender Weise täglich Statt finden. Abfahrt von Wie« nach Mürzzuschlaa, »ruck aWt., Gratz Marburg und Mm um 7 Uhr Abends. .. . Moggnitz um V,8 Uhr Früh und 7 UhrAbends. „ „ » . MödltNg, Baden und NkeuiZadt um t/-8 Uhr Früh 10 Uhr Vormittags, v,4 Uhr Nachmittags und 7 Uhr Abends. „ . Brück an der Leytha um V28 Uhr Früh und 4-Uhr, Nachmittag«. Die ?. 1'. Reisenden von Wie» über Wr. Neustadt und Gramat-Neufidt hinaus, haben sich mit Passierscheinen von der löbl. Stadthaupt-\nmannschast zu versehen, und dieselben von der wohllöblichen k.k. Militär-Central-Commission vidiren m lassen Wien den 12. November 1848.\nBon der Direetio«.\n^ A. p. Kaiser Ferdinands Rordbahn. w Am IS. d. M» beginnt wieder > der Waaren-Transport nach allen Richtungen der Nordbahn und nördlichen k. k. Staatsbahn, jedoch bis zur Herstellung der Brücke über das Kaiserwaffer nur von und bis Floridsdvrf. ! Das Nähere enthält die hierüber veröffentlichte Kundmachung. Wien den 15« November 1848. ' \ns>6tS4)\nMed Dcstcrr. Gewerb-Beretn\nDa von Seite der hochlöbl. Central-Commission der k. k. Stadt - Commandant»? gegen die Versammlungen des Ried. Oesterr. Gewerb - Vereines kein Anstand obwaltet, so werden die Mitglieder für nächsten Donnerstag den TA. No vember, Abends V Uhr, in das Vereins-Locale zu einer Zusammentretung eingeladen. ^ Gegenstände der Verhandlung sind : 1) Vergleickung der Preise Englischer Baumwoll - und Druckwaaren, aeaen Oester-reichische, nach vorliegenden Mustern, zur richtigen Beurtbe«lung der inländischen Zoll-Verhältnisse. L) Besprechung der m der nächsten General-Versammlung vorzunehmenden ueuen Wahl aller Vereins-Organe.\nStes Heft. L Diese« so eben in dem Mrlage »onL. S 0 mmer, k. k. Hofbuchdrucker in Wien, Dorotheergasse Nr.ttvS, erschienene Heft, enthätt folgende Aufsätze: I. Der Zeldzug 170Z in Ztalie«. Zweiter Abschnitt» — II. Ueber die Stellung der Unteroffiziere in den gallischen Regimenter». — IU. Zur «djustirungifrage. — IV. Per sonal-Veränderungen in der k. k. Armee. A»s den Jahrgang «84«! dieser Zeitschrist wird bei allen Postämtern für zwölf Gulden 24 kr.» und in allen Buch handlungen det In- und Autlandet mit zwölf Gulden Con». Münze Pränumeration angenommen.\n^isslgWei dem Verfasser BF Gottftled, EZpeditor det k.k. priv Großhaindliingt-Gremium in der »nnagasse Nr. SSS, Stiege Nr.Z. im Zten Stock, so wie auch in den meisten Buchhandlungen ist »u haben, der bereits seit vielen Zahren alt sehr brauchbar bekannte: Comptoir-, Wand-Geschäfts Malender, sammt dem Anhangsblatte pro 1849, zwei Median-Folio-Blätter mit der Fortsetzung der Abbil dungen gangbares Münzen in ihren natürlichen Größen, nebst Angab« ihre» Werthe«, dann der Messen und größeren Jahrmärkte, der Brief- u. Fahr-Poften undStämpelgebühren. Beide Blätter zusammen . . . ZOkr, S. M. Der Aalender allein ohne Anhäng 20 kr. E. M. Ferner sind daselbst ,« haben die bit jetzt erschienenen sech« Blätter mit Z4v Abbildungen gangbarer Münzen de« Zn-und Autlande«, da« Blatt schwarz » 4okr.C.M-, illuminirt » 4S kr. L» M., oder in 6 broschüten Heften illuminirt » t fl. C. M. da« Heft. ^6070^ ^ n K e t ^ e. ^^1 Go eben ist ««« ^schienen, and bei Gefertigtem zu haben: ^ Gottlieb Fri^s Rechnungs - Ausgabenbuch, zum Gebrauche für Sebrer und zur praktischen Uebunz fleißiger Schüler. Datselbe enthält S00 für« bürgersiche Leben anwendbare Rechnuns« - Aufgaben. Alt Anhang folgen hierin einige scherzhafte lznd zugleich interessante Rechnungen, welche bei de» Schülern Lust und Liebe zum Rechnen erwecken, und - deOn Werth angemein erhöhen. -nn, Schlüsse An» die Nummer» »er enthaltenen Aufgaben sum «N ^beigefügtem Resultate aufgeführte Der Preis eine« Exemplare« steif gebunden ist »«kr.E.M. jGottlieb Frick, dirig Lehrer an der Pfarrschal« Schotteafeld Nr. 287.\n^^Amerikanisches Schiffahrts-Comptoir für Passagiere u Auswanderer, nach New-York, Neu-Orlean« und Port-Adelaide in Süd-Australien am t u«d IS jeden Monat«. Pre «, Bedingung und Autkunst »sn 9 — tt Uhr Bormittag«, Stadt, Wie,, Trattnerhof, am Graben. Briefe frei. ' Z 0 hn Grej«, Nordamerikanischer Bürger«\nstS7Z«1 k<t!. Zur Beauemlic\nl--)\nK. K pr. Glbe Dampf Schiffahrt\nzwischen Prag and Dresden uad retoar den 20. 22. No». Abfahrt von Prag um S Uhr Früh. Zur Bequemlichkeit de« Publikum« ist ein Theil det Schlosse« Obristwi (Landuag«»latz) al« Hötel eingerichtet »ebst bester Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitigt werden könne. Bureau: Dr-v Karvfen Aolvwratstraße Nr. S«L.\nAn die Freunde der guten Sache.\nEt war eine Zeit, wo schmähliche Gewinnsucht g-wiffenlose Redakteure verleitete, ihre Tru«schriften weit i« Lande verbreiten zu lassen, damit der verderbliche Giftstoff sich den Gemüthern allenthalben mittheile, und zugleich durch den Verkauf derselben sich die Tasche der Vvlksbetrüger füll«. Der größte Theil det Oesterreichischen BolkeS hat Gottlob nnr sein Geld, nicht aber seine Gesinnung sich entwenden lassen, und somit ward der listige Doppelzweck der Schmachliteratur nur einseitig erreicht. Es gab aber schon zu jener Zeit biedere und thatkräftige Männer, »ie sich nicht einschüchtern ließen, von den Drohungen, Hohn and Spott! der terroristischen Schandpresse, ihre für Volk und Kaiserhaut heilbringenden War-nungtworte dem D'Ucke zu übergeben, und mit edler Kühnheit sich und ihre Angehörige» den steten Znsult-n, ja sogar lebentgefShrdenden Angriffe» det Pöbelt, al« dem unbedingt folgsamen Helferthelfer der sogenannten radikalen Presse aotsetzten. Diese Männer, so wie deren gesinnungsvolle Journale verdienen gewiß nach dem nünmehrigen Siege der guten Sache vollste, ehrenhaft« Berücksichtigung, um so mehr, da eben in dem gegenwärtigen Augenblicke da« Volk treuer Führer in Wort und Schrift am meisten bedarf, um gegen die noch nicht gänzlich unterdrückten Ränke der Ge genpartey stett gewaffnet und giwarnt zu seyn. Da vorzugsweise dat Tageblatt ,Kie Geißel« nur stett dat Beste und Nützlichste in seine» Spalten aufgenommen und vertheidigt, der ehrenwsrthe ReHcteur detselben, Herr Z. F. Böh-rinzer, schon durch die stete Verfolgung und Schmähung von Seite jener el-nder Literaten, al« der Mann bezeichnet wsrde, welcher es am treuesten und besten für die gute Sache meint, so glaubt die Gefertigte, daß diese« er wähnte Blatt von Freunden de« Volke« in zahlreichen Sxemplaren angekauft vnd anter die ärmer« Volktrlasse ia den Vorstädten und vorzüglich auf de« Lande vertheilt, seine nutzbringende Wirkung nicht verfehlen dürfte. Sin solcher Verein echter Patrioten verdiente jedem Wohllhätigkeitt-Vereine würdig zur Seite gestellt zu «erden, und ich bin von der Gesinnung de« Redacteurs im Voraut überzeugt, daß er nach Kräften solches Wirken unterstützen werde, und al« Gegentheil der »erschollenen, nur vom Eigennutze geleiteten Schandliteratur sein Blatt solch edlem Zwecke möglichst kostenleicht widmen würde. T. D.\nHeute Sonntag ist große musikalische Rachmittags - Unterhaltung im Salon des k k. V 0 lksga r t e n s. Her» k. k. Hofball - Musikdirektor I. TtrauH wird da« Orchester dirigiren. Anfang um 4 Uhr.\n!2?"}