{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/b743747480fd95330ae55eb08af9c680", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S«Ä die tiefempörende Erinnerung an die schändlichen Machinationen einer KabinetSpolitik Rußlands, Preußens und Oesterreichs, die der Pole mit blutiger Schrift in den Blät tern feiner Geschichte verzeichnet liest, für nicht geringe Faktoren all der gegenwärtigen Bewegungen halte. Ja, wenn ich nicht das Walten einer ewigen und allmächtigen Vor» sehung läugnen will, so mußten die absolutistischen Regierungen durch einen himmel schreienden Frevel, durch einen politischen Straßenraub, wie die dreimalige Theilung Po lens, das Maß ihrer Sünden häufen, um eine Zeit herbeizuführen, die ihnen entwur zelnde Vernichtung schwört, uud die sie vertilgen wird von dem Boden Europas, wie die unsere! Die Geschichte Polens vom Jahre 1772 bis zum 2g. Oktober des Jahres 17SS waren die Vordersätze im Syllogismus der neuen Zeit; daS Äahr 1848 beginnt auS ihnen den Schluß zu ziehen. Ich finde eS auch begreiflich, wie all diejenigen, die sich Freunde der Ruhe und Ordnung nennen, und eigentlich nichts anderes sind, als die schrecklichsten Egoisten, die eine wohldurchschlafene Nacht und ein ungestörtes Mittagnial höher anschlagen als alle Errungenschaften des verflossenen halben JahreS; ich finde es begreiflich, wie diese Leute, wenn sie überdieß wirklich im Frevel an Polen den Eiter herd der Zeit erkennen, all ihren Widerwillen gegen die jetzige europäische Revolution, über dies unglückliche, zerstückelte Land und seine Hilft suchenden, zerstreuten Bewoh ner ausschütten. Wenn aber deutsche Stimmführer in den niedersten Reihen eine Sprache führen^ wie ich sie zu Anfange dieser Zeilen angedeutet, so ist das ein sehr trauriges Zeichen', und man hat Ursache an der so sehr gepriesenen Gerechtigkeitsliebe der Deut schen, noch mehr aber an ihrem Verständniß der Zeit und ihren Anstrebungen zu zwei feln. Möge man bedenken, wie man mit Polen umgegangen; möge man bedenken, daß eS Preußens Perfidie war, die Rußlands Gelüste noch mehr aufstachelte, und daß Oester reichs ruhiges Zuschauen und ruhiges Hinnehmen eines Stückes des Henkerslohnes, allein eine Theilung möglich machte, von der Friedrich von Preußen in einem Schreiben an StaniSlaus August Pomatofeky, den unglücklichsten der polnischen Könige, selbst sagte „sie verdiene, daß alle Mächte Europa's sich vereinigen , um an ihren unmenschlichen Urhebern Rache zu nehmen.\" Möge man bedenken, daß, wenn Katharina II. den Fre vel der Theilung Polens anzettelte, es zumeist deutsche Minister waren, ^die ihr in die ser Angelegenheit Helserdienste leisteten, (Sievers, Saldern, Vuchholz, Stackelbcrg, u. f. w,) daß es zwei deutsche Höfe waren, die sich thatsächlich an dem Frevel beteiligten, und durch das sichtliche Bemühen in ihren Manifesten die Gewaltthat durch Gründe des hi storischen Rechtes zu beschönen, dieselbe nur zu laut eingestanden; möge man die Worte beherzigen, die ein russischer Staatsmann damals in prophetischem Sinne dem Despo ten und dem Absolutismus zum Trotz anssprach: „Die Theilung Polens ist eine eben so unrechtmäßige, alS unkluge That; sie zerstört für alle Folgezeit das europäische Gleich gewicht, und vermacht den künftigen Geschlechtern eine Quelle unaufhörlicher Zwistgkei-ten, die sich bei jeder politischen und sozialen Bewegung der andern Völker unfehlbar erneuem werden!\" Es liegt eine furchtbare Wahrheit in diesen Worten, und diese Wahrheit tritt nun eisern in die Wirklichkeit. Ja! Die Polen wühlen! Sie wühlen überall! Sie wühlen in Frankreich, sie wühlen in England, sie wühlen im Herzen Deutschlands, sie wühlen im Innern Oesterreichs, und — sie wühle» in Rußland! Sie sind die tausendfachen Messer der eisernen Zungfrau „Nemesis,\" die überall ein-fchntiden in das Fleisch und Blut — der Regierungen, und deren man sich so gerne entledigen möchte, wenn man nur könnte! Man wird sich aber ihrer nicht entledige», alS bis man eingesehen haben wird, daß von dem Unglücke, das sie betraf, alles andere Unglück «nd Unheil abstammt, daS sich seit dem dritten Drittheile deß vorigen Zahchun-"}