{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/f37b6830f46e3dd42e39a2f3902706a7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«4\nSo eben erhalten wir folgende Zuschrift auS dem Hauptquartier in Verona vom 13. April d. I. „Das Blatt der Wiener Zeitung vom Lten d. M. Nr, 99 ent hält eine Beschreibung der Ereignisse in Italien und nah mentlich jener, welche sich in Mailand und auf dem Rückzüge der k. k. Truppen bis hinter den Mincio zu getragen haben. Da sich in dieser Beschreibung einige Druckfehler in den Daten eingeschlichen zu haben scheinen, die in militäri scher Beziehung immer richtig angegeben werden müssen, so erlaube ich mir selbe im Nachstehenden zu berichtigen. Der Rückzug aus Mailand fand nicht vom Listen auf den 22sten sondern vom 22steu auf den 23sten in einer Colonne bis Porta Romana und dann in 2 Co-lonven bis Melegnano Statt. Die Garnison schlug sich daher heldenmüthig vom löten 2 Uhr Mittags bis den LLsten um Mitternacht, durch fünf Tage und Nächte und rückte erst gegen Mittag mit der Haupttruppe in Me-legnaao ein. Der Rasttag wurde nicht in Melegnano son dern am 25sten in Lodi hinter der Adda gehalten, und in Lodi erhielt der F. M. Graf Radetzky die Nachricht vom Rückzüge deS Obersten Benedek vonPavia, daher er auch von dort den Befehl wegen UnHaltbarkeit der Ci tadelle von Piacenza selbe zu verlassen erließ. Dadurch wurden 4 Bataillone Infanterie, 2 Esk. Uhlanen und 24 Geschütze zur Armee herangezogen. Auch vermisse ich in der Beschreibung einen wesentlichen Umstand in der Vertheidigung der Mailänder, der einer Erwähnung verdient; nähmlich, daß man mit Schieß baumwolle schoß. Aus allen zugemachten Jalousien, Keller löchern uudDachluckea pfiffen und schwirrten dieKugeln, ohne daß man einen Knall hörte oder Rauch sah. Bei einzelnen Schüssen konnte man nur höchstens dieDirection, nie aber den Ort woher der Schuß kam errathen. Der Feind war rein unsichtbar, allein seine Kugeln desto fühlbarer, da sie meuchlerischer Weise so manchen braven Mann tödteten. Wratislaw, Oberst im k. k. Generalstab. Wir erhalten folgeade Zuschrift des Grafen v. Palffy: Dem, jeden treuen Unterthan unseres Herrn und Kaisers ehrenden Gefühle deS Schmerzes über den Verlust Venedigs, muß ich eS zuschreiben , wenn, wie ich vernehme, manche vollkommen ungegründete, und jedenfalls voreilige Bemerkungen auch über mein dortiges Benezmen verlautet hätten. Dieß veranlaßt mich, hiemit zur öffentlichen Kenntniß zu bringen: daß ich, nach der offenen Rebellen-Erklärung der Municipalität und deS Volkes von Venedig, sich von Oesterreichs Scepter los sagen zu wollen, mich genöthigt sah, am 22. März um 2 Uhr Nachmittag die Leitung deS GnberniumS, im Sinne der bestehenden Verordnungen, dem k. k. FestungS-Com-Mando förmlich zu übergeben; und daher um so weniger irgend einen Einfluß auf die mir gänzlich unbekannte, und daher von mir auch nicht unterschriebene Capitulation neh men konnte, als ich gleich nach der Uebergabe des GuberniumS, und bevor noch jene CapitulationS-Ver handlungen angefangen hatten, in meinen Gemächern strenge bewacht und eben so später auf daS Dampfschif begleitet wurde, ohne mit irgend Jemanden in Contaet sein zu können. Mir ist daher jene Capitulation gänzlich fremd — und ich hatte also und konnte auch daran keinen Antheil nehme«. Ueber den ganzen Hergang deS beklagenswertheo Ereig nisses habe ich übrigens bereits am 26. März einen detail-lirten und gehörig belegten Bericht Allerhöchsten OrteS erstattet; und da ich daS h. Ministerium gebethen, da die wahre Darstellung deS SachverhalteS, in ss fern selber meinen Wirkungskreis betrifft, in den öffentlichen Blat tern erscheine, so sehe ich ruhig der Erfüllung meiner Bitte entgegen; — hiedurch wird Jedermann sich über zeugen können, ob ich sowohl vor als nach der traurigen Katastrophe irgend etwas versäumt habe, was dem sorg samen ÄtaatSdlener, dem treuen Unterthan unv vem Manne von Ehre obliegt. Gf. Alois Palffy, k. k. Gouverneur. An alle Denkenden Nr. 2. London und Wien haben dieser Tage allen Besonnenen Europa's eine große Lehre gegeben — ! ! Nun aber, gute Wiener, ist eS unsere heiligste Pflicht auf dieser Bahn konsequent fortzuschreiten. Wir müssen den Nothleidenden, den Arbeiter-Massen die Bruderhand reichen, aber nicht die leere — sie mu' Brot geben. Wir (denn die Residenz zahlt es—) wollen binnen zwei und drei Jahren viele Pflasterungen — Abgrabuugen — Bauten u. s. w. ausführen lassen — weil die gewöhn lichen städtischen Geldmittel erst binnen zwei bis drei Jahren dazu hinreichen. Machen wir aber diese Geldmittel gleich flüssig, so können wir auch gleich dreifache Arbeit geben. Die Nationalbank hat der Stadt Pesth Millionen zu 3 pCt. dargeliehen, so kann sie auch der Residenzstadt Wien 4.000.000 fl. zu demselben Zinsfüße und in fün Jahres-Raten rückzahlbar vorschießen. Sagen wir zu unserem Magistrate: Wir wollen, dieses unverzüglich geschehe - und es wird ge schehen — !! Viele fremde Arbeiter dürften auch bereit sein, in ihre Heimath zu gehen — und zu reverfiren , daß sie bin nen Jahresfrist nicht nach Wien zurückkehren werden — wenn man ihnen 10 fl. C. M. Reisegeld gäbe; — wie Mißbrauch hierbei zu verhüthen sei, weiß jeder Practiker. Gute Wiener! Den Arbeitsfähigen lohnende Arbeit verschaffen, die NichtarbeitSfähigen vor Noth schützen — dieses mit außerordentlicher Kraftanstrengnng thun — istdaS würdigsteDankopfer, daS wir Gott\nsehen werden, diese Aufgabe, ungeachtet einer gewissen geistreichen Behandlung, durchaus nicht gelöst worden ist. Schon die (S. 2) ausgesprochene Ansicht über die Ur sachen deS ArmthumS beweiset, daß der Verfasser in die Natar seiner Frage nicht eingedrungen sei, vielweniger dieselbe erschöpfend aufgefaßt habe, indem er sagt.- .Wäh rend nun die Arbeiter durch die Anwendung von Maschinen mit jedem Tage entbehrlicher werden, vermehren sich die Menschen in geometrischer Progression; daS Capital daS jeder einzelne vorstellt, verliert immer mehr seinen Werth v. s. w. Nein, nicht die Maschinen, nicht daS — übri gens in diesem Maße problematische — Steigen deS Be-völkerungSzifferS sind die wahre Ursache deS Armthums, dieselbe ist vielmehr in der unnatürlichen Richtung der menschlichen Thätigkeit, in dem maßlosen Zuströmen zur industriellen Beschäftigung bei gleichzeitiger Vernachlässi gung deS Ackerbaues und der Landwirtschaft zu suchen. Würde der Mensch den Winken der Natur folgen, würde er sich mühen, der Erde das höchste Maß von Früchten abzugewinnen und sich im Großen der Bebauung aller noch uNcultivirten Landstriche zuwenden, würde die In dustrie sich ins rechte Verhältniß zum Ackerbau stellen und würde man suchen, die örtlichen Mißverhältnisse der Be-völkeruugSzahl verschiedener Länder wechselseitig auszuglei chen, so würde der PauperiSmuS bald sein Ende erreichen. Nicht die Ueberzahl von Menschen ist es, welche den Gründ deS Armthums bildet, sondern die menschliche Unvernunft, die einem Volkshaufen vergleichbar, der sich mit blindem Eifer ia einer Straße drangt, anschwellt, erdrückt, ohne vom Flecke zu kommen , während in der Nebenstraße Platz genug für Tausend wäre.\ndarbringen können, dessen Allgüte auch bei unS den Tag der Freiheit hat anbrechen lassen — ! X. N. Durch ein Mißverständniß wurde von der Di rektion des National-TheaterS angekündigt: daß die Vor legung „Die CarlSschüler\". am Ostermontage im k. k. Hofburgtheater nicht Statt finden würde; allein das für diesen Tag bestehende Hinderniß ist gehoben and die Aufführuvg auf daS Bestimmteste festgesetzt worden. Galizien. (Lemb. Ztg.) Se. k. k. Majestät haben die Einberufung der Stände des Königreichs Galizien und Lodomerien z» einem außerordentlichen Landtag anzuord nen geruhet, um Anträge hinsichtlich einer größern Theil nahme derjenigen Unterthanen, welchen bisher ein be schränkter Antheil an den ständischen Verhandlungen zuge wiesen war, dann hinsichtlich einer zeitgemäßen Umstal-tung und Verbesserung der Municipal- und Gemeinde-Einrichtungen in Berathung nehmen zu lassen. In Folge dieser Allerhöchsten Weisung wird dieser Land tag , welcher im Sinne der Allerhöchste» WillevSmeinung schon dermahlen durch Beiordnung einer größeren Zahl von der Bürgerschaft der Städte auS ihrer Mitte gewählter Abgeordneten verstärkt sein wird, am 26. d. M. zu Lem-berg von Sr. Excellenz dem Herrn LandeS-Gouverneur eröffnet werden. Lemberg am 44. April 4848. Lemberg. Die einlangenden Nachrichten bestätigen die fortschreitende Abnahme der in den k. Russischen Staa ten vorgekommenen Asiatischen Cholera. In Cucytow, StauiSlawower Kreise, sind am 5ten d. einige Excesse vorgefallen, welche aber bald wieder gedämpft wurden. ES waren zwei Taufen begangen worden. Dabei ent stand zwischen Bauern und Soldaten Zank und Streit. Die Soldaten behaupten , der Antheils - Besitzer, Knihynicki hätte gegen Seine Majestät gesprochen. Der Erfolg war, daß Knihynicki von den Soldaten miß handelt und zu dem, noch von trinkenden Bauern ange füllten Wirthshaus geführt wurde. Ueber den hiedurch entstandenen Lärm eilten die nahewohnenden AntheilSbe-sitzer Alexander Halecki, MathiaS Reszotarski und der Wirthschaftsbeamte Joseph WolSki herbei, welche alle, über die von den Soldaten vorgebrachte Beschuldigung, daß sie durch den Zaun schießen wollen, von dem Dorf richter NicolauS Popowicz mit Hilfe einiger Gemeinglie der ergriffen, mißhandelt, endlich gebunden und in einem Bauernhause bewacht wurden. Unmittelbar nach Verbreitung dieser Kunde eilte der Nadworner GenSdarmerie-Respizient mit vier GenS-darmen herbei, befreite die Gefangenen und nahm sie unter eigene Obhnth, bis der vom KreiSamte mit einer Militär-Assistenz entsendete Commissär in Cueylow anlangte. Die Soldaten wurden entwaffnet und sie, so wie der Dorfrichter und ein Paar bei jenem Exceß besonders thätige Bauern Herhaftet, und die Gemeinde zur Ruhe verwiesen, diF auch bald wieder eintrat. Am 8. ?/pri^ l. I. erschien der KreiShaüptwann in Encylow, um die mittlerweile hergestellte Ordnung noch mehr zu befestigen. Statt deS in Delatyn wohnen den Mandatars MianowSki, der sich seit zwei Monathen in Cuky5ow nicht hat sehen lassen, übertrug er dem TyS-mieaicer Mandatar Gasiorowski die polmsche AmtSlei-tung in Cucyjow und ließ eine neue Dorfrichterwabi vor nehmen, da NirolauS Popowicz dnrch dieses Ereiguiß daS Vertrauen verlieren mußte. Die verhafteten Bauen» wurden unterMilitäv-Escorte nachStanislawow abgeführt. Die Schuldigen werden ihre verdiente Strafe finde«. Wenn «S sich bewähren sollte , was die Bauern den KreiShanptmann über seine Ermahnungen zur Ruhe er wiederten , daß die Anteilsbesitzer und Antheilspächter, nahmentlich Jgvaz Sokolowsti, ihnen Robothnachlässe, freies Salz, Tabak, Steuerfreiheit u. s. w. versprachen und hiebei erzählten, daß in StaniSlawyw L0Y0 Polen bewaffnet seieu, u«d keinem kreisämtlichen Beamten, wenn er nicht von einem Polen coatrolirt- wird, gehorcht wer den soll, wodurch daS Mißtrauen der Gemeinde erregt wurde, so wäre dieß ein neuer Beleg für die bedauerliche Erscheinung, wie sehr sich feindliche Elemente erheben, um die ruhige Gestaltung der neuen Verhältnisse z« beirren oder gänzlich zu verhindern. Am 9t«n d. M. UbendSist in dem Marktflecken Skole, Stryer KreiseS Feuer auSgebrochen, wobei 450 Häuser, daher beinahe die ganze Ortschaft, ein Raub der Flam men wurden. Krakau» den 46. April. (X.)' In den früheren Be richten seit dem verhängnißvollen 47. März haben wir versucht, die allgemeinsten Fragen deS TageS , die einzel nen Parteien zu gliedern und abzugränzen in der Hoff nung , daß die nächste Zeit diesen Bestrebungen eine ge wisse Consisteoz verleihen wird. EitleS Begehrin, jeder Tag, jede Stunde ändert die Dinge, and eine jede Com bination wird unmöglich; nur der Druck einer dicken schweren Atmosphäre wird fühlbar; am Ende muß man noch wünschen , daß der Alles klärende Donner fern bleibt, da er wohl ohne Zweifel auS Nord-Ost kommen wird. — DaS Bürger-Comite hat bald seinen Nahmen geändert, und wollte auch etwaS mehr werden, als es sein sollte. ES nannte sich National-Comite deS Krakauer Landes (d. h. nach der Geschichte der Landstrich zwischen der Oder und dem San) und nahm in sich mehrere Glieder der Emigration auf. Dieß veranlaßte die Organe der Regie rung dem Comite, nachdem eS Schritte gegen daS gege bene Wort gethan hatte (obwohl bezeichnend, ist eS am besten, daß manche derselben der Vergessenheit anheim fallen, um nicht den Samen zu neuer Zwietracht abzu geben) die Wahl zu stellen, entweder sich aufzulösen, oder bei dem ursp ünglichen Nahmen, Verfassung und Wir kungskreise zu verbleiben. Zum Glücke gewann auchdieß-mahl die Besonnenheit die Oberhand; und eS h»m nicht zu Maßregeln, die man mit großer Besorgniß erwartet hatte. —Inzwischen sind wie in Wien, «aS von der Uni versitätsbewegung bis auf die Erscheinungen der letzten\nBei dieser vergriffenen Auffassung deß Problems darf eS uuS auch nicht wundern, wenn die vom Verfasser vor geschlagenen Mittel, wodurch er .diesen gefahrdrohenden Erscheinungen zu begegnen\" hofft, sich theils als unzurei chend und außer der eigentlichenSphäre der zu lösendenFrage liegend, theils aber auch alS ganz widersinnig darstellen. Es möge uns gestattet sein, diese „Mittel gegen daS Armthnm\" hier einer kleinen Sichtung und Schlich tung zu unterwerfen. FürS erste findet der Verfasser für nöthig, die Errich tung von tüchtigen Lehranstalten von praktischen Acker bau- und Volksschulen, und wir können ihm hierbei unsere Zustimmung nicht versagen, müssen aber zugleich bemerken, daß die gute Schulbildung allein den Pau perismus nicht ferne halten dürfte, und daß sie auch in Verbindung mit seinen ferneren Vorschlägen diesem Zwecke nicht genügen würde. Höchstens könnte man annehmen, daß einst, wenn das ganze Volk tüchtig und praktisch gebildet wäre, der Volksverstand sich zu einer genug philosophischen Höhe entwickeln würde, um die Zwecke der Natur und die Mittel zu ihrer Erreichung richtig zu begreifen; allein dieß liegt in so weiter Ferne, daß man eS kaum mehr als ein Heilmittel gegen einen Zu stand anwenden dürfte, den der Verf. selbst als so drin gend und drohend schildert. Ein zweites Mittel g'gm den PauperiSmus erblickt der Verf. iu der „umfassenden Zu-staudsverbesserung der Arbeiterklassen.\" Wir wollten diese „Zustandsverbesserung\" recht gerne gelten lassen, obschon sie so ziemlich gleichgiltige Dinge als Ventilation in den Werkstätten, bessere Wohnungen u. s.w. umfaßt; allein unmöglich kann der Verfasser selbst glauben, daß durch\nTage zum Beispiele für Krakau dient, auch die Katzen musiken an die Tagesordnung gekommen, und die erste wurde dem Redacteur des „D^iennilcAaroäovv)'\" (Natio nales TageSblatt) MeciSzewSki für einen Artikel gebracht, worin er von der etwaS ultra - liberalen Färbung seines BlatteS abweichend , die Operationen der Polen im Groß her zogthume Posen tadelt. Das unglückliche Zeituugsblatt ward zugleich feierlich verbrannt; MeciszewSki würdigt diese Demonstration in der nächsten Nummer seines Blat teS mit dem Bemerken, er habe daraus ersehen, daß, wenn man nach Posen ziehe, Krakau getroffen wird. Seit etwa acht Tagen kommen sämmtliche Emigrirte zurück, jeder Tag bringt etwa 400, und bald dürfte ihre Zahl Tausend wo nicht mehr erreichen; sie werden zu 2 und 2 in den Bürgerhäusern unterbracht, wo ihnen freie Wohnung und Zehrung verabreicht werdet» muß. Man spricht davon, daß Krakan der Centralpuvct der Emigra tion werden soll. — Ja der Angelegenheit deS Herrn Chromy haben wir hier und in Wieliczka Nachfor schungen gehalten nnd von Leuten aller Parteien neuer dings die Versicherung erhalten, daß er schon im Jahre 4844, also zwei volle Jahre vor dem AuSbruche der Un ruhen in Galizien sein Gut selbst verkauft hat. Gegen über einer so oft behaupteten yud von den ehrenwerthesten Männern verbürgten Thatsache klingt denn die adoptische Behauptung des Gegentheiles von Seite deS Hrn. Kern doch etwas sonderbar, und dürfte in eine Kategorie da mit gestellt werden, was über Krakau in der BreSlaaer Zeitung gesagt wird. Bon der Galizischen Gränze In der Poleu-frage fordert eine Stimme (die gleich scheint der deS Ru fenden in der Wüste) die Galizianer auf sich mit Be stimmtheit zu erklären, waS sie wollen, wohin ihr Sin nen und Trachten gerichtet sei? Machen wir unS doch darüber keine Illusionen, tänschen wir unS doch keinen Augenblick über daS waS so klar vorliegt. Alle Polen, welche ein Wort mitreden und auch jene in Galizien wol len die Wiederherstellung' ihres freien Vaterlandes in jenen Gränzen, welche dasselbe zur Zeit seiner höchst«» Blüthe seiner weitesten Ausdehnung eingeschlossen haben, sie wollen ihr Polen um jeden Preis, unter allen Bedingungen und Umständen, sobald als möglich. DaS ist denn auch der einzige rothe Faden, welcher die unzähligen sich bildenden und wieder auflösenden Parteien vereint; und diese Parteien, wenn sie nicht noch zur rech ten Zeit von einem bessern Geiste der Mäßigung ge leitet werden, werden wie ehemahls auch jetzt über daS schwergeprüfte Land noch unsägliches Unheil bringer, und wir wünschen eS, daß jener Moment, wozu alle Anzei chen da sind, nicht komme, wo ein edler Sarmate wie einst KoSziuszko und dann vielleicht für alle Ewigkeit ruft: v'imsWie viel Sttmmen sind seit dem 43. März für Polen laut geworden, welche starke Sym pathien haben sich ihnen zugewendet, man hat ihnen zu gerufen klar und bestimmt: Ihr sollt Euer Polen wieder haben, Deutschland das einige, starke wird eS Euch ge ben , aber Deutschland muß eben einig und stark werden; Geduld twd MäßigungdaS Ziel der Wünsche wird nicht ausbleiben avd ehe der Augenblick Euer friedlichen Wie dergeburt kommt, möget Ihr alle Freiheiten genießen, wie sie Deutschland selbst hat und! gibt. Eitles Begeh ren, eitles Beginnen, der eine Gedanke, der so viele Tansende.der edelsten Polen den Tod finden ließ, er wird sie auch dießmahl in de« Kampf und kaum zum Siege führen. Kaum ist die nat!«iale Reorganisation des Oroß-herzogthums Posen begönne«, vnd sie artet in Ungerech tigkeit , Druck, ja selbst offene Bekämpfung der Deut schen auS, — diese Deutschen , welche daS Signal zur Freiheit PolenS gaben, sie selbst sollen jetzt den ganzen Druck der anscheinend mächtigeren Polen fühlen — es ist beinahe nur ein Wechsel der Rollen , aber in einem Trauerspiele. Während in Posen der Kampf zum Aus bruche gekommen ist, können bald Tage der traurigsten Gefahr über Krakau hereinbrechen, denn dort hat die demokratische Emigration ihren Sitz aufgeschlagen, nnd sie predigt wenig von Mäßigung und Ruhe. Dort und in Lemberg, wo man dem edlen, sich aufopfernden, aber dabei energischen Stadion tausend Mühseligkeiten zwecklos bereitet, wird nächstens auch daS Losungswort ertönen: Fort mit den Deutschen; trotzdem, daß die große Phrase von der Verbrüderung beider Nationalitäten im Munde geführt wird. Freilich wird man sagen, die Deutsch-Galizische Büreaukratie hat den Bauer aufgewiegelt und dieser ist alle Augenblicke bereit, den Edelmann todt zu schlagen. Sei nun diese Büreaukratie noch so schlecht, so viel ist aber anch wahr: der Bauer wird eS dem Edel mann- nie vergessen, daß er ihn durch Jahrhunderte unter dem furchtbarsten Drucke hat seufzen lass,», er wird immer mit dem größten Bangen einer Zeit entgegen sehen, wo der Edelmann neuerdings herrschen und sich für die von dem Bauer begangenen Gräuelthaten rä chen könnte. Polen wird, eS soll frei werden, aber noch ist der Augenblick dazu nicht gekommen; denn wenn heute Posen frei gegeben wird, so ist dieß ein Signal zn einem fvrchtbaren Kampfe zwischen Deutschen und Polen und wenn Oesterreich heute sein Galizien aufgibt, so beginnt der schrecklichste Banernkrieg. Wir wollen nicht untersuchen, wie Rußland einen solchen Act aufnehmen'könnte und müßte, aber gewiß «S würde seinen nngeheueren Rüstun gen Erfolge verleihen. WaS also Nöth thut? Geduld und Mäßigung— daS aber ist eine Unmöglichkeit. Laßt die edelsten Männer, die ehrenwerthesten Apostel Polnischer Freiheit dieses Evangelium predigen und mau wird sie als falsche Propheten ansehen, wie es dem edlen aufopfern den Dr. Trentowski nach zwei Tagen seines Aufenthal tes in Kraka« geschehen ist. Wenn die Dinge so fo^t gehen, so geht daS arme Polen seinem unanfhaltbaren Evde für alle Ewigkeit entgegen. ES ist wahr, gegen Rußland gährt jetzt ein furchtbarer Haß, aber er ist nicht allgemein. Eine große und einflußreiche Partei, die sich leicht an ihren Tendenzen erkenuen läßt, macht daraus kein Hehl und spricht. Wenn sich Oesterreich und Preußen nicht bald zu einer Freigebung\nsolche, im Interesse der Arbeiter höchst wünschenSwerthe Einrichtungen der unverschuldeten Verarmung w« klich vor gebaut werde. Ob dazu der von Preußens «hochherzigem König\" gestiftete Schwanen-Orden (wie der Verf. S. 8 meint) oder die Experimente deS Arbeiter-Parlamentes in Paris ein Wesentliches beitragen werden, steht noch sehr zu erwarten und es dringt sich uns dabei die Ueber zeugung auf, daß, wenn auch die Organisation der Arbeit die eigentliche Lebensfrage aller anderen Staaten fei, doch die naturgemäße Vertheilung der Arbeitskräfte in die ein zelnen Zweige der menschlichen Thätigkeit den einzigen AnhaltSpuuct zur Lösung dieser hochwichtigen Frage bilden könne. Nachdem nun noch (S. 9) die Behanptnng auf gestellt worden ist: »daß unS die Weisheit Gottes zu dem Schlüsse berechtige, nichts auf der Erde sei nutzlos und schädlich, und jedeS Ding lasse eine höchst weise Be stimmung voraussetzen\", überrascht unS sehr der dritte Vorschlag: „einer weisen Beschränkung der Ehe.\" Der Verf. selbst glaubt diesen Vorschlag gegen den Ein-wurf der Naturwidrigkeit vertheidigen zu müssen und führt dafür das Motiv an, daß ja auch unser gan zer socialer Zustand ein naturwidriger sei. Allein es wäre doch eine zu kühne Anwendnng der homöopathi schen Grundsätze, wenn man eine Monstrosität durch die andere heilen wollte vnd überdieß irrt der Ver fasser sehr, wenn er meint, daß die wirklich im strengen Sinne vollzogene Ehe die Bevölkerungsziffer mehr erhebe, als daS Cölibat; sowie er auch die menschliche Natur ganz verkennt, wenn er wirklich glaubt, daß sich ihre hef tigsten Triebe durch die Verweigerung einer Förmlichkeit bewältigen lasse«. Schon jetzt ist die Zahl der unehelichen\nihrer Polnischen Antheile entschließen, und uns Rußland nur die Constitution gibt, die daS Königreich bis zum Jahre 4820 hatte, so soll Polen unter Russischem Schutze neu erstehen. Deutschland Frankfurt. Protokoll der Sitzung des Fünfzi ger Ausschusses yom 40. April 4848» Die Sitzung wird eröffnet um 9^ Uhr. DaS Pro tokoll vom 8ten und daS Protokoll vom 7ten werden ver lesen und nach einzelnen Berichtigungen angenommen. Hr. D.'. Freudentheil berichtet, im Nahmen einer Commission über die Art, wie die Oesterreichischen Abge ordneten an den Geschäften der Fünfziger Theil nehmen sollen. Zwei der Angekommenen, Dr. Schuselka und An-driani, waren schon früher zu Mitgliedern deS Ausschusses gewählt. Hr. Andriani erklärt, daß er nicht im Stande ist die Wahl anzunehmen, und daher Hrn. Schilling als Stellvertreter vorschlage. Er zeigt dann die Schwierig keiten, die in Oesterreich durch die Wahlart, wie sie vom Vorparlament angenommen, hervortreten werden nnd trägt auf eine milde Ausführung der Beschlüsse des Vor parlaments an. Dann fahrt Hr. Frendentheil als Commissions-Bericht-erstatter fort; und zeigt an, daß von der Commission die folgenden Herren: Hornbostel, Knranda, Mühleofeld, Endlicher, alS Mitglieder der Fünfziger vorgeschlagen werden. Die Commission trägt weiter darauf an, daß 4) im Falle Einer der früher gewählten Oesterreicher an komme, Einer der Vorgeschlagenen auStreteu solle; 2) das im Falle der Abwesenheit und der Verhinderung der Oesterreichischen Abgeordneten erlaubt sein solle, einen andern ihrer Landsleute als ihren Vertreter vorzuschlagen; 2) daß die übrigen Oesterreichischen Abgeordneten dem Ausschuß alS berathende Mitglieder zugelassen wer den sollen. ES wird abgestimmt, daß die sechs Genannten, Schu selka, Schilling, Hornbostel, Kuranda, Mühlfeld und Endlicher unmittelbar aufgenommen werden sollen, was einstimmig angenommen wird. Herr Schilling trägt ins besondere darauf an, daß der Beschluß deS Fünfziger-AuSschusse« wegeu der frühereu Wahl aufrecht stehen blei ben müsse, uud daß die Oesterreichischeu Abgeordneten auf keine Weise die thatsächlichen Bestimmuugeu der Fünfziger in Frage gestellt zu sehen wünschten. Der An trag aü 4. der Commission wird einstimmig angenommen. Der Antrag 2 wird dahin geändert, daß wenn Oester-reichische Gesandte auS andern Provinzen ankommen, es den eingetretenen Oesterreichern überlassen bleibe, unter sich zu bestimmen, uud dem Fünfziger-AuSschuß vorzu schlagen, ob und wer von ihnen in diesem Falle austreten, uud dem neuen Abgeordneten seinen Platz räumen soll. Der Antrag 3, daß die übrigen Oesterreichischen Abge sandten berathende Stimme erhalten sollen, wird eben falls einstimmig angenommen. Hierauf wird die Verhandlung über die BundeS-Ma trikel alS Unterlage der Wahl fortgesetzt. Schriftführer Simon liest in Bezug auf diesen Gegenstand eine« Brief vorschlag au den Bundestag vor, in dem darauf ange tragen wird, daß nicht die alte BundeS-Matrikel, sovdei« die neuesten officiellen Zählunge« als Unterlage der Wahl festzustellen, und in diesem Sinne ein Bundesbeschluß zu bewirken sei. Die Gründe dieses Antrags sind: dgß that sächlich die BundeS-Matrikel seit 4849 nicht verändert wor den , daß die Matrikel die Volkszahl in Deutschland auf 30.464.392 feststelle, während sie heute einige und 40 Millionen erreich«. Der Antrag Hrn. Simon's unterstellt, daß dem Vor parlament dieser Umstand uubekauut gewesen, wie sich aus de? betreffenden mehrstündigen DiScussiou ergebe, und daß, ä>enn er ihm bekannt gewesen, es die Matrikel von 4849 nicht zur Grundlage der Wahl gemacht habeu würde, da die Absicht deS Vorparlaments gewesen bei 4 Abgeord neten auf 50.000 Seelen etwa 800 Mitglieder für die constitnirende Versammlung zn verlangen, uud nicht 600 und etliche , wie dieß nach der alten BundeS-Matrikel der Fall sein würde. Daß überhaupt im Vorparlament von der BundeS-Matrikel nur beiläufig die Rede gewesen und daß eS endlich nicht schwer sein würde, durch einen neuen BundeSbeschlnß bei der Wahl zur constituireuden Versamm lung anstatt auf die Matrikel auf die thatsächliche Seelen-zahl zu fußeu. Herr Wedemeyer trägt darauf an, daß eS bei dem letz ten Bundesbeschlusse, der auf die bestehende Matrikel fußt, zu verbleiben habe. Gülich unterstützt diese Ansicht, und zeigt, daß sie mit den Beschlüssen deS Vorparlaments mit mehreren Beschlüs sen der Fünfziger übereinstimme, und daß endlich verletzte Bundesbeschluß auf diese Beschlüsse uud deu bestimmte« Antrag der Fünfziger erlassen worden sei. Kolb, Jacobi, Reh sprachen für die Annahme deS Si-mon'schen Antrags. Kierulff, Siemeus dagegen. Mehrere Oesterreichische Mitglieder, Kurauda, Schil ling , Dr. Giska , Mühlfeld, sind darüber einverstanden, daß die jetzigen Bevölkernngslisten viel einfacher «ob be quemer sein würden; Hr. Mühlfeld aber kommt darauf zurück, daß die Bundes-Matrikel im Vorparlament als Grundlage fest angenommen sei. Buhl, der ursprüngliche Antragsteller in der Paulskirche, erklärt, daß er nur iu Rücksicht auf die alte BundeS-Matrikel dagegen angetragen, die Zahl 70.000 auf 50.000 herabzusetzen. Er behauptet dann, daß die Wahl auf eiue andere Weise gegenwärtig bis zum 4. Mai unmöglich sein würde. Biedermann will nicht, daß durch neues Makeln in den gefaßten Beschlüssen, die Autorität der Fünfziger geschwächt werden solle. In demselben Sinue spreche« Duckwitz, Stedtmaon, Venedey, Rüders Zacharit, Jürgens, Hergevhahn, Wiesner.\nGeburten jener der eheliche« i« viele« Länder« gaoz gleich vnd die weise Beschränkung der Ehe «ürde gewiß die Zahl der uuehlichen, daher meistentheils schon für das Armthnm geborenen Kinder noch beträchtlich vermehren. Practischer erscheinen die Mittel der Auswanderung (nach L i st's Grundsätzen) und der Errichtung von Leihbavte« uud Creditaustalten; aber der Autor eilt darüber mit ein Paar flüchtigen Bemerkungen hinweg und wendet sich un mittelbar zu Materiell, welche zwar im Augenblicke vom höchsten Interesse sind, aber mit der Frage deS ArmthnmS in gar keinem direkten Verbände stehen. So ist die Öf fentlichkeit und Mündlichkeit des Gerichtsverfahrens, ja selbst die Gefängniß-Reform von höchster Bedeutung für die Gegenwart, aber eS ist nicht abzusehen, wie dadurch die werthlose Arbeit auch nur eines Individuums zu irgend einem Werthe erhoben werden könne. Von größerem, wenn auch nur mittelbaren Belange für die zu lösende Frage wäre die Einführung einer Einkommensteuer Statt der bisher gerade für den Armen drückenden verschieden artigen indirekten Besteuerungen, und eS würde allerdings die Lage der ärmeren Classen durch diese Maßregel we sentlich erleichtert werden. Aber auch hier hat der Verf., dem übrigens sorgfältige Studien seines Gegenstandes nicht abzusprechen sind, sein Thema nur nebenhin berührt, und wir legen sein Heftchen mit der vollen Ueberzeugung auS der Hand, daß demselben höchstens daS Verdienst der Anregung wichtiger Fragen zukomme, daß sich aber sein practischer Nutzen gewiß nur auf den Ertrag deS Ver kaufes der Broschüre beschränken werde, den der Autor, ohne Abzug der Kosten, edelmüthig dem Wiener allge meinen Hilfsvereine zuwenden will. L. Fr,"}