{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/bf1b49eb4ba49fdc13349e035ceb4874", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 84 -\nFranz Ritter v. Sleper, k. k. privil. Großhänd ler und Fabrikbesitzer in Wien, hat für sich und seine Brüder, auS Anlaß der Elemenrarereignisse am I. und 2. d. M. in Oberkanten, dem gefertigten Kreisamte den Betrag von zweihundert Gulden C. M. mit^ dem Ersuchen übersendet, diesen Bettag ausschließlich für Malborgech, als den Geburtsort ihres seligen Va-tert, zu verwenden. Für dieses großmüthige Geschenk wird den edlen Spendern der wärmste Dank im Na men der Betheilten bezeigt und damit nach dem Wun sche der Geber verfügt. K. k. Kreisamt Villach, am 18. Juli 1848. Wie», 17. Juli. Eingelangten Nachrichten aus Frankfurt zufolge ist Se. kais. Hoheit der Erzherzog Stellvertreter Samstag den IZ. d. Mittags von Frank furt abgereist und dürfte heute Nachmittag in Linz eingetroffen seyn, wo ein Ertradampfboot für die wei ter.« Fahrt nach Wien ihn erwartet. Ss. kais. Hoheit würde also imLaufe des morgigen Vormittags sich bereits in Wien befinden. Jedenfalls muß aber die mit seiner Ankunft in Verbindung gebrachte feierliche Eröffnung des Reichstages auf wenige Tage verschoben werden, da im Schooße des Reichstages selbst noch nicht hin länglich alle Vorbereitungen getroffen sind, um laut §. L der provisorischen Geschäftsordnung sich zu consti-luiren und Se. Majestät oder dessen Stellvertreter zur feierlichen Eröffnung einladen zu können. Wien, 18. Juli. Wenige Stunden, nachdem der Courier eingetroffen war, welcher jene Nachrichten über die Ankunft Sr. kaiserl. Hoheit des Erzherzogs Stell vertreters brachte, traf Se. kais. Hoheit zur allgemeinen Freude selbst hier ein. Mit der ungewöhnlichen Schnell ligkeir vo» nur 42 Stunden wurde der Raum zwischen Frankfurt und hier zurückgelegt, und des herrlichen Fürsten Beweggrund zu so anstrengender Reise sprach sich wohl zum Theil auch in den herzlichen Worten auS, womit er die zusammengeströmte, freudig bewegte Menschenmenge vom Balcone auf dem Franzensplatze aus begrüßte: »Ich habe versprochen, am 17. wieder hier zu seyn, und hab« redlich mein Wort gehalten.'' Auf Antrag des mit der Bildung eines Ministe riums beauftragten provisorischen Minister des Innern, hat Se. kais. Hoheit der Erzherzog Johann als Stell vertreter Sr. Majestät, die Zusammensetzung des Mi nisteriums in folgender Weise genehmigt: Conseilsprä sident, Minister des Hauses und des Aeußern Freiherr von Wessenberg; Minister deS Innern Freiherr von Doblhoff; Minister der Justiz Dr. Alerander Bach; Minister des Krieges GrafLatour; Minist er der Fi nanzen Freiherr v. Kraus (provisorisch); Unrerstaats-Sekretär im Ministerium der Finanzen Freiherr von Stifft; Mimstcr deS Handels Theodor Hornbostl; Minister des Unterrichts Freih. v. Doblhoff (proviso-risch); Unterftaats-Sekretär im Ministerium des Un terrichts Dr. Freiherr von Feuchrersleben; Minister der öffentlichen Arbeiten Ernst von Schwarzer. (Wien. Zg.) Prag, 4. Juli. Die „N>u'odnp Nowinp\" brachte über die Präger Ereignisse eine Erklärung, von mehre ren czechischen Schriftstellern und Patrioten unterzeich net, unter denen wir Safarzr, Palacky, Neuberg, Strobach, Habljcek bemerken, und auS welcher wir nachträglich folgende Stelle mittheilen: Ueber den Ur sprung der Tragödie, deren Schauplatz Prag leider werden mußte, wird vielleicht schon die nächste Zukunft ein gerechtes Urtheil fällen, und mit großer Begierde erwarten wir die Resultate der gleich nach der Kata strophe eingesetzten Untersuchungscommission. Unterdes sen hat freilich die Menge desto rascher abgeurtheilt, und die Uebelthate» oder die Uebereilung Einzelner als die unausweichliche Folge der Bestrebungen der ganzen Nation hingestellt; die deutsche Journalistik hat ge-wetteifert, den czechischen Namen zu schänden und auf das czechische Volk die scheußlichsten Beschuldigungen, den Brudermord in Massen, den Verrath an der Dy nastie und dem Kaism'staate zu wälzen. Und was hat diese' Wuth gegen unser durch Jahrhunderte duldendes und leidendes Volk erzeugt? Nichts, als daß dieß Volk nichts sich selbst vergeben wollte, und gewissen verrächerischen Bestrebungen mit der ganzen Macht des besseren Beivußtsepi-z und ohne Furcht sich entgegen\nstellte. Es mögen aufgedeckt werden die Pläne einzel ner Wühler und SprudMpfe, - die Treue und Lie be zur gesetzlichen Freiheit der weit überwiegenden Mehrzahl der Prager Bewohner, der Name der böh mischen Nation bleibt ungetrübt und makellos. Daß es sich namentlich um keinen Kampf, keine Vernichtung, ja nicht einmal um eine Verkürzung der deutschen Nationalität handelte, beweisen jene traurigen Ereignisse selbst, deren Charakter, wenn sie außer der jugendlichen Ueberstürzung irgend welchen hatten, politischer und nicht nationaler Natur war. Das beweist auch das Manifest deS commandirenden Generals, welches er einige Tage nach der Herstellung der Ruhe herausgab. Die Unterzeichneten erklären, daß sie bei ihrem Stre ben, die czechische Nation zu wecken, als ihr letztes und höchstes Ziel stets die moralische und intellectuelle Bil dung und das daraus entspringende Lebensglück der Nation angesehen, daß es ihnen in den neuesten Zei ten nur um das Erringen und Verwirklichen der an-gebornen Rechte des czechischen Volksthums, nie aber um eine Kürzung oder gar Unterdrückung irgend einer anderen Nationalität zu thun war; sie erklären, daß sie wohl mit großer Betrübniß die Verleumdungen be merkten, mit welchen namentlich in der letzten Zeit die czechische Nationalität von den Deutschen überhäuft wurde, besonders weil sie ähnliche Vorgänge, einen Entgelt mit gleichen Waffen bei uns weckten, sie hoff ten aber, daß diese Wirren allmählig durch die Macht der wahren Erkenntniß und die Thätigkeit Vorurtheils-freier Männer von beiden Seiten beigelegt würden, um so mehr, als Alles erlogen war, waS man der cze chischen Nation unterschob und die Forderungen der Mehrzahl der Czechen der strengsten Gerechtigkeit ent sprachen; sie erklären endlich, daß ihnen nicht einmal der Gedanke an eine Trennung, von der österreichischen Monarchie beisiel, sie vielmehr die feste und innige Verbindung mir derselben zum ersten und wichtigsten Artikel ihres politischen Glaubensbekenntnisses gemacht haben. Darum möge Niemand durch diese aus dem Treiben hervorgezogenen Gerüchte und Verläumdungen sich beirren lassen, sondern fest ausharren in dem Glau ben an die heilige nnd gerechte Sache unserer Nation, welche durch die Schuld einzelner Personen, und möge sie noch so groß seyn, sich nicht vernichten läßt, da sie nichts mir ihr gemein hat. Brülln. Laut Ministerialschreiben vom 2». und 29. Juni ist über die der a. h. Sanction vorgelegten, die Robot-Aushebung und Ablösung in Mähren betref fenden Landtagsbeschlüsse die a. h. Entschließung vom 27. Juni dahin erflossen, daß die Beschlüsse über die Preise der Robotablösung dem Reichstage durch das Ministerium zur Vereinbarung über das zu erlassende Gesetz vorgelegt werden sollen. Um diese Angelegenheit vollständig vorzubereiten, wird das Gesetz über die Mo dalitäten der Entschädigung hier am Landtage ausge arbeitet, nnd dann dem Ministerium zur weiteren Einlei tung eingegeben. Nach einem weiteren Beschlusse des Land tags vom 30.Juiii haben auchmit I. d. in Mähren auf zuhören: !. alle wie immer Namen habenden wechsel seitigen Naturalabgaben, welche ->) aus dem Unterthans verbande, l>) aus dem schutzobrigkeitlichen Verhältnisse herrühren; 2. alle Naturalleistungen und Naturalab gaben nnd Zehents aus Abolitions- und Reluitionsver-trägen, sie mögen Roboten, Lohntage oder wie immer heißen. 3. Ob, wofür und wie hoch eine Entschädi gung zu geben sey, wird, durch die Commission bean tragt. Auch diese Beschlüsse wurden am 3t). Juni dem Minister deS Innern zur Erwirkung der a. h. Sanction unterlegt. Trieft, li. Juli. Nachdem auf Einschreitendes deutschen BundeS und der imposanten Erklärung der Nationalversammlung in Frankfurt die sardinische Re gierung dem Eontreadmiral Albini den Auftrag zur Aushebung der Blocade von Triest gegeben, dieser aber an die Bedingung der Aufhebung der Blocade, Forma litäten geknüpft hat, welche die Schifffahrt und den Handel Triests sehr belästigen, so hat der Gouverneur des Küstenlandes, Graf Salm, gegen eine solche Aus legung des Begriffs, »Aufhebung der Blocade« einen Protest bei dem Contreadmiral selbst eingelegt, und sich zugleich wieder an den Bundestagspräsidenten Ritter v. Schmerling gewendet, um das nochmalig« Einschrei ten der Bundescentralgcwalt zur Beseitigung jener Be-'.hränktmgen anzuregen.\nFrankfurt a M., 14. Juli. Zu Ansang der heutigen Sitzung kündigte der Vorsitzende v. Soiron einen Antrag von Wesendonck an, des Inhalts, daß die Rationalversammlung dem Reichsverweser dringend anempfehlen wolle , die in dem Schreiben des hanno-verschen Ministeriums an die Stände ausgesprochenen Bedenken und Vorbehalte gegen die Befugnisse der Nationalversammlung und des ReichsserweserS durch\ndas verantwortliche Ministerium entschied«, zurückwei sen zu lassen. Hieran reiht Ach «ne Erklärung der hannoverschen Abgeordneten zur Nationalversammlung, worin sie aussvrechen: I. daß sie die gedachten Vor behalte für unzulässig und wirktMgsloS betrachten; 2. daß sie sich nicht als Abgeordnete eines einzelnen Staates, sondern als Abgeordnete deS deutschen Volke» betrachten (Beifall), und sich in ihren Verpflichtungen gegen das Gesammtvaterland durch solche Vorbehalte weder beirren noch beschränken lassen, wie sie auch überzeugt seyen, daß die Nationalversammlung nicht gesonnen sey, die Besonderheiten der einzelnen Staaten mehr zu beseitigen, als zur Herstellung einer kraftvol len Einheit Deutschlands unumgänglich erforderlich wäre. — Die Debatte über Hannover endigte nach fast drei Stunden unter Beseitigung aller andern Anträge (dar unter jene von Zitz u. a., daß der König von Han nover zur Niederlegung seiner Regierung in die Hände der Centralgewalt aufgefordert, und durch das souve räne hannoverische Volk über die künftige Regierungs form entschieden werde), mit Annahme deS Antrags von Wydenbrugk, dahin lautend: »die Nationalver sammlung beschließt, die Centralgewalt wolle von der hannoverschen Staatsregierung die unumwundene An erkennung der Centralgewalt und des Gesetzes über dieselbe fordem.» Hinsichtlich des Geldausfuhrverbots von Oesterreich wurde nach dein Ausschufiantrag be schlossen , dasselbe als nachtheilig und der deutschen Einheit widersprechend zu erklären. (Allg. Ztg.) Folgende Droclamation hat Se. kais. Hoheit der Erzherzog-Reichsverweser noch vor seiner Abreise nach Wien in Frankfurt erlassen: An das deutsche Volk. Deutsche! Eure in Frankfurt versammelten Vertreter haben mich zum deutschen Reichsverweser erwählt. Unter dem Zuruse des Vertrauens, unter den Grüßen voll Herzlichkeit, die mich überall empfingen und die mich rührten, über nahm ich die Leitung der provisorischen Centralgewalt für unser Vaterland. — Deutsche! Nach Jahren des Druckes wird Euch die Freiheit voll und unverkürzt. Ihr verdient sie, denn Ihr habt sie muthig und be-yarrlich erstrebt. Sie wird Euch nimmer entzogen, deny Ihr werdet wissen, sie zu wahren. Eure Vertreter werden das Verfaftungswerk für Deutschland vollenden. Erwartet es mit Vertrauen. Der Bau will ernst, mit Be sonnenheit, mit echter Vaterlandsliebe geführt werden. Dann aber wird er dauern fest wie Euer« Berge. Deutsche! Unser Vaterland hat ernste Prüfungen zu bestehen. Sie werden überwunden werden. Euere Straßen, Euere Ströme werden sich wieder beieben, Euer Fleiß wird Arbeit finden, Euer Wohlstand wird sich heven, wenn Ihr vertrauet Euren Vertiern, wenn Ihr mir vertrauet, den Ihr gewählt, um mit Euch Deutschland einig, frei und mächtig zu machen. — Aber vergept nicht, daß die Freiheit nur unter dem Schirme der Ordnung und Gesetzlichkeit wurzelt. Wir ket mir mir dahin, daß diese zurückkehren, wo sie ge stört wurden. Dem verbrecherischen Treiben und der Zügellosigkeit werde ich mit dem vollen Gewichte der Ge,etze entgegentreten. Der deutsche Bürger muß geschützt seyn gegen jede strafbare That. — Deutsche! raßr mich hoffen, daß sich Deutschland eineS unge störten Friedens erfreuen werde. Ihn zu erhalten, ist meme heiligste Pflicht. — Sollte aber die deutsche Ehre, das deutsche Recht gefährdet werden, dann wird das tapfere deutiche Heer für daS. Vaterland zu. käm pfen und zu siegen wissen. Frankfurt a. M., den IZ. Juli 1488. Der Reichsverweser: Erzherzog Johann. Die Reichsminister Schmerling. Peucker. Heckscher. Stuttgart, 14. Juli. Der »Schwäb. Merk.\" berichtet, daß der König zum Besten der erschöpften Staatscasse an seiner Civilliste 200,000 fl. für das Jahr 1848/49 nachgelassen hat. Rendsburg, 12. Juli Abends. Zuverlässigen Berichten, zufolge ist bis auf diesen Augenblick noch keine Anzeige aus dem Lager über den Abschluß des Waffenstillstandes eingelaufen. (Allg. d. Ztg.) Nichtdeutsche Länder Oesterreichs. Pesth, 12. Juli. (Reichstagsitzung.) Der ZI. Juli bleibt in den Annalen Ungarns stets ein ruhm voller, denkwürdiger Tag! Schon Früh waren alle Plätze auf den Gallerien besetzt und diese zum Erdrü cken voll. Nach 10 llhr begann die Sitzung. Finanz minister Kossuth bestieg die Tribune und hielt einen fast zweistündigen, glänzend beredten, genialen Vortrag von der gegenwärtigen verhängnißvollen Lage deS Vaterlandes. Er zeigte nach der Reihe die feindlichen Verhältnisse des Landes, die Maßregeln der Regierung an, charakterisirte den croatischen Aüfstand, die serbi sche Rebellion oder den Aufstand der Serben undRai-zen, die verstärkt durch das aus Serbien herüberge kommene Gesindel die untern Donaugegenden beunru higten, und mit denen der k. Comissär Lsernovics we gen friedlicher Ausgleichung einen Waffenstillstand ab geschlossen, der am 4. Juli abgelaufen und wahrschein lich nicht erneuert ist. Er erwähnte der Revolution in der Wallache! und daß zwar ein russisches Heer am Pvuth stehe, diesen Fluß aber noch nicht überschritten"}