{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/a0f91d2fa1674b04269e4aeaf51469b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrSvllmnatiov! - Preis für «tf Druckpapier ganzjährig 20 halbjährig 10 fl., vierteljährig S fl. E. M.; auf Velinpapier ganzjährig S2 fl., halbjährig IS st., vierteljährig 8 fl. S. M. «i»jelm Blätter koste» 30 kr. T. M.\nIuftrtio.'tz.Gcbühr für die eiksps^z» Petitzeile bei einmahliger Ämdru6»vß « k. T. M., für die zweite uvd dritte Wiederhohlung jedesmahl Z kr. S. M., folglich für dreymahlige EilidikLltuvA > ». «. M.\n^ Litt\nFreitag den «8 April\n1Ü4S\nAnhalt. Amtlicher Theil. Nicht-amtlicher Theil. Wien. Ungar,». Deutschland. Preußen. Berlin. Die angedrohte De monstration der Clubisteo verhindert. -— Die Preuß. Dänischen Unterhandlungen. Baden. Die Ordnung in Dovaueschingen wieder hergestellt. Frankfurt. Sitzung deS Fünfziger-AusschusseS. Großbritannien. Die Luritssteuer. Frankreich. Der erst« Festtag der Republik. Offi-cielle Acrenstücke. — Die Schulden der Civilliste. Dänemark und die Herzogthümer. Aufruf für Schles wig-Holstein. Verhandlungen der Freunde der Naturwissenschaften.\nInland. Amtlicher Theil. « « » »>\nU\n^ ür d» Provinz Kärnthen ist in Beziehung auf die Umstaleung der uvterthävigen Natvralgaben in Geld leistungen über Antrag dec Stände folgendes Allerhöchst« Patent erschienen: Wir Ferdinand der Erste, von Gottes Gnaden Kaiser von Oesterreich; König von Ungarn und Böhmen, dieses Nahmens der Fünfte; König der Lombardei und Venedigs, vonDalmatien,Croatien, Slavonien, Galizien, Lodomerien und Illyrien; Erzherzog von Oesterreich; Herzog von Lothringen, Salzburg, Stey ermark, Kärnthen, Kram, Ober-und Nieder-Schlesien; Großfürst von Siebenbürgen; Markgraf von Mähren; gefürsteter GrafvonHabsburg und Ty.ol,c» Ueber den Antrag Unserer getreuen Stände deSHerzog-thumS Kärnthen, uvd nach Anhörung Unseres Minister-ratheS haben Wir in der Absicht, Unsern Unterthanen eine billige, mit dem Schutze der Eigenthumsrechte ver einbare Erleichterung zu gewahren, beschlossen : Erstens: Vom 1. Januar 1849, sind alle auf Grund nud Boden haftenden, aus d«m Obereigenthume oder Zehent-Recht« entspringenden, so wie die denselben ver fassungsmäßig gleichgehalten«« Natural, und Arbeit-Lei stungen in eine billige Geldentschädigung umgewandelt, uvd zwar: ») Die Natural - Robot. d) Der Natural- Feldzehent, Sackzehent, Weinze? hent, und die Natural - Zehente jeder Art. e) Die Natural - Kleinrechte, und ck) alle anderen wie immer Nahmen habenden Natu ral - Prästationen. Zweitens: VonSeite der KärvthnerischenStände ist unter Beziehung von nicht landständischeu Gutsbesitzern, und von Vertretern auS dem Bauernstande ei« Gesetz, nach welchem diese Umwandlung zu geschehen hat, so gleich auf verfassungsmässigem Wege in Berathung zu nehmen usd zu Meiner Genehmigung vorzulegen. Drittens. Inzwischen, und bis zum Eintritt« d«r Wirksamkeit dieseS Gesetzes ist eS den Bezugsberechtigten uvd Verpflichteten überlassen, sich im gütliche« Wege darüber auszugleichen, ob diese Schuldigkeiten für das Jahr 1848 in Natura geleistet, oder welche Reluitio« dafür bezahlt werde« soll. Viertens. Wenn sich die Betheiligte« über die Lei stung in Natur, oder über den Reluitionsbetrag nicht einig.» können, wird durch eine, unter Leitung der k. k. KrelSämter, auf Grundlage des factischen Besitzstandes vorzunehmende Schätzung der, an den Bezugsberechtigten zu entrichtende R«luitionSb«trag durch zwei beeidete Schätz-leure, wovon jede Partei einen, auf eigene Kosten beizu stellen hat, ohne Gestattung einer weiteren Berufung auSgemittel! werden. Fünftens. Alle zwischen den Berechtigten und Ver pflichteten bezüglich der Umwandlung der Natural-Gie rigkeiten in Geldleistungen schon bestehenden Verträge sollen fortan aufrecht bleiben. S« chsten 6. Alle an die Behörden i« dieser Angele, genheit gerichteten Eingaben, dann die, von denselben ausgeht den und abverlangten Ul künden, Verhandlungen sonstiger Acte und Quittungen haben die Freiheit vom Srämvel, Porto uvd Taxen zu genießen Gegeben in Unserer kaiserlichen Haupt- und Residenz stadt Wien , den fünf und zwanzigsten April, im Eintau send achthundert acht uvd vierzigsten, Unserer Reiche im vierzehnten Jahre. Ferdinand sl,. 8.) Franz Freiherr v. PillerS dorff, Minister deS Inneren. Se. k. k. Majestät habe« mit allerhöchster Entschließung vom 15. April d. I., dem Pcafectev am Cillier Gymna\nsium, Priester Harteid Dorfmann, die große goldene Ci-vil-Ehrea-Medaille am Bande allergvädigst zu verleihen geruhet. ES ist dem KriegS-Ministerium die Anzeige zugekom men , daß die Zöglinge der k. k. Ingenieur-Akademie bei der am 25sten d. M Statt gehabten Feier deS Geburts-festeS Sr. Majestät deS Kaisers auS eigenem Antriebe den emmüthigen Entschluß gefaßt und ausgeführt haben, in Ermanglung ihnen zu Gebothe stehender Geldmittel, ihre silbernen Eßlöffel als einen Beitrag für die jSamm-lung zu widmen, welche die Frau Fürstin vo« Schwar zenberg zur Anschaffung von Wäsche uvd anderer Be dürfnisse für unsere Armee in Italien leitet. Das KriegS-Ministerium bringt diese, auS den schönen echt militärischen Gefühlen der angehend«« junge« Krieger eatsprungene patriotische Handlung mit großer Befriedi gung zur allgemeine« Kenntviß. Durch einen Irrthum ist in dem RegierungS-Circular« vom 2Z. April d. I., daS Verboth der Ausfuhr und Durchfuhr von Pferden «ach dem Auslande betreffend, statt demWorte „abg«trenvt«o\" „abgetretenen\" gesetzt worden. Welche Berichtigung hiermit zur allge meine« Kevvtoiß gebracht wird. Die k. k. allgemeine Hofkammer hat am 11. Januar 1848 die nachstehenden ausschließenden Privilegien nach den Be stimmungen des Allerhöchsten Patentes vom ZI. Mär, 1852 zu verleihen befunden: 1. Dem Louis Dominique Girard, Wasserbau-Ingenieur in Paris rue ä'LnßKieu Nr.S2, durch Friedrich Rödiger, i« Wien, St. Ulrich Nr. S0, für fünf Jahre, auf die »Erfindung einer neuen hydraulischen Borrichtung »Moteur Pompe« ge nannt, deren Triebkraft auf Blase-Maschinen und alle Arten von Pumpen angewendet werden könne, und deren Vorzüge in einer bedeutenden Srsparniß in der Construction solcher Apparate, in größere Dauerhaftigkeit derselben und in einer Vermehrung der Triebkraft bestehen.« 2. Dem Leonhard Höfer, befugt. Goldarbeiter in Wien, Mariahilf Nr. 18, für Ein Jahr, auf die «Erfindung einer neuen Art Fingerringe »PompejuS-Ringe« genannt.« Z. Dem Paul Wilhelm Graf, Verwalter der PeterSdorfer Maschinen-Fabrik zu Petersdorf in Mähren, Olmützer Kreis» für fünf Zahre auf die »Erfindung einer rotativen Dampf maschine, welche zu allen Zwecken der Dampfschiff-Fahrt, zu Forderungs-Maschinen für flüssige und feste Substanzen, ins besondere aber statt der Lvcomvtiven mit Dortheil anzu wenden sei.» 4. Dem Joseph Eugen von Nagy, in Wien, Stadt Nr.8ä4, für fünf Zahre, auf die »Erfindung und Verbesserung mit telst einer eigenthümlichen Construction deS OfenS Änd emes neuen ununterbrochenen Verfahrens die Ealcinirung der Kno chen zu befördern, und die dabei zu gewinnenden Gase zur Beleuchtung zu verwenden.« 5. Dem R. Pentlarz, Kattfmann in Prag Nr. 7Z6/I, für fünf Zahre, auf die »Verbesserung in der Bereitung der Wei zen-Stärke, wodurch 1) die der Gesundheit nachtheilige An wendung der Fäulniß und Gährung zur Ausscheidung des Klebers gänzlich vermieden, 2) alle Bestandtheile des Ge treides besser verwerthet, Z) die ganze Bereitung in viel kürzerer Zeit vollendet, 4) eine größere Menge an Stärke erzielt werde, und endlich 5) dieselbe eine vorzügliche Rein heit und Güte erhalte und im Preise billigMW stchen komme, als dieß bei der bis jetzt bekannten EMugungS-Methode der Fall ist.« 6. Dem Samuel Schütz, Geschäftsführer bei Joseph Joel, israelitischer Traiteur, in Wien, Stadt Nr. 493, für drei Jahre, auf die »Erfindung, schafwollene, bereits abgenützte, ganz farblos gewordene Kleider und Stoffe, ohne selbe in Theile zu trennen, dergestalt zu appretiren, daß sie wieder eine neue Farbe und den Appretur-Glanz, und daher das Ansehen von neuen Kleidern und Stoffen erlangen.« 7. Dem Theodor Freih. von Borowsky, Gutsbesitzer in Galizien, zu Lemberg, breite Gasse Nr. 11, für Ein Jahr, auf die »Erfindung und Verbesserung, mittelst eigenthümlicher Vorrichtungen und nach einer ganz neuen Art ein dem Le der ganz ähnliches sogenanntes Indisches Leder zu berei ten, welches an Dauerhaftigkeit, Wasserdichtheit und Wohl feilheit das animalische Leder übertreffe, und welchem jede beliebige Härte bis zur Politur-Fähigkeit gegeben werden könne.\" 8. Dem Richard Hartmann, Maschinen-Fabrikant, zu Chem-nitz, im Königreiche Sachsen, durch Heinrich Schirmer, Kauf mann , zu Reichenberg in Böhmen, für vier Jahre, auf die »Erfindung eines Aufwindungs-Regulators für Mule-Fein-spinn-Maschinen zur Baumwollen-, Kamm- und Streich garn-Spinnerei, welcher Mechanismus an jeder beliebigen Stelle des Wagens in der Nähe des Spinners angebracht werden könne, eine Seitenwand entbehrlich mache, auf jede Art von Mule-Spinn-Maschinen passe, es mögen dieselben mit Seiten- oder Mittel-Betrieb gebaut seyn, und endlich bewirke, daß der Faden sich gleichmäßig, ohne Schleifen zu bilden, oder verknüpft und zerrissen zu werden, von der Spin del ablöse.« Außer Höfer, Schütz und Hartmann, haben alle Uevrigen die Geheimhaltung der Privilegienbeschreibuug angesucht.\nNicht-amtlicher Theil. — — Durch Erlaß deS Ministeriums des Unterrichts wurde d«m Dr. Carl Kubenik die Erlaubniß ertheilt an der Wiener Hochschule Vorlesungen über Oeffentlichkeit, MüMichknt uvd Schwurgericht zu eröffne:-'. </ *5* Der Wahltag für das Deutsche Parlamekt ist vor der Thüre. Verschiedene Wahlcomue'S sind thätig. Pro gramme kcmnna au das Tageslicht, zwischen weichen\nManchem vielleicht die Wahl wehe thut. ES sollte uns sogar nicht Wunder nehmen, zu hören, daß Hivz oder Kuvz alle gleich vortrefflich gefunden habe. — Auch die Journal« sind thätig. Sie nennen ausgezeich nete Charaktere als Candidaten. Sie spitzen die Haupt fragen der Verhandlung zu und legen sie dem Leser nahe. Sie deuten die Rücksichten an, welche dev Wähler bei der Wahl in Ansehung der Eigenschaften der Abgeord neten le ten sollen. Unter diesen werden entschieden libe rale, Oesterreichisch-Deutsche Gesinnung uvd gediegener politis^r Charakter hervorgehoben. Ganz gut! Aber das ist dens doch nicht Alles! Man kann ein feuriger Patriot und edler Charakter sein, uvd doch zu einem De-Mirt«n vicht taugen. — Es gibt Zeiten, wo Jedermann glaubt, ein geborner Politiker zu sein. Zeitverhältnisse schärfen auch in der That den politischen Sinn deS Ein zelnen oft so sehr, daß er unter der reifenden Kraft eines freien politischen LebevS bald volljährig wird. Die Zeiten erweitern dev Gesichtskreis des Einzelnen desto früher, je mehrer« und je näherer« Anknüpfungspunkt« jwifch«v den individuellen und StandeS-Verhältnisse« deS Einzel nen tinerseitS, und den staatlichen Verhältnissen anderer seits vorhanden sind. — Wir begreife« daher recht gut, uvd billige« «Sin jeder Rücksicht, daß in den Parla mente« für die ivvere oder äußere Verwaltung eines Staates, Gelehrte, Juristen, Mediciuer, Theologe« , Militärs; Geistliche, GewerbSleute, Grund- und Haus besitzer , Handelsleute u. f. w. sitze«, sprechen und stim men. ES genügt im Allgemeinen, wevv sie hierzu außer ihren , durch Theorie oder Praxis oder beide zusammen genommenen Fachkenvtnisse« die in ihrem speciellen Kreise zunächst gewonnen«, uvd daun auf daS Allg«mein«, mit mehr oder minder«m B«rvf« übertragen« politische Bil dung mitbringen. Die Versammlung in Frankfurt aber hat eine eigen thümlich« Aufgabe. Sie soll eioe constituir«vde sein. Sie hat e< daher vorzugsweise, wenn vicht ausschließend, mit den wichtigsten und subtilsten Fragen deS Verfassuvgsrech-tes uud der Vecfassungspolitik, deS StaatS- und Staa-teurechteS zu thuu. Wer den Frankfurter Verhandlungen folgen, wer während der vielleicht oft spitzigen Debatte ein von äußeren Eindrücke« unabhängiges Urtheil sich bil den soll, der muß nicht nur in der Terminologie der StaatSwissenfchaft auf ihrer gegenwärtigen Entwickelungs stufe vollkommen zu Hause sein , muß eine nicht auf bloße Schlagworte basirte Meinung mitbringen, sondern muß entweder geradezu die StaatSwissenfchaft sein Fachstudium nernen od«r doch eine allgemeinere wissenschaftlich« Bil dung mit jeuer Genialität verbinden, die sich auf einer gegebenen soliden Grundlage mit unbesiegbarer Geistes gegenwart sogleich zurecht fiudet. Aus diesem Gesichtspunkte glauben wir, die Nahmen, diejenigen übergehend, welche schon gestern in diesem Blatte von dem Central-Comite genannt wurden, so wie auch diejenigen weglassend, welche unseres Wissens durch andere öffentliche Pflichten verhindert sind solche Stel len anzunehmen, dringend in die Erinnerung bringen zu dürfen: Die Professoren Ku dler, Springer, Hye, Leopold und Joseph Neumann, die publicistischen Schriftsteller: Kuranda, Schuselka, Hock; die Doctoren d«r Rechte, Mühlfeld, GiSkra, Bach, Rizy, Weißel, Raiudl, Seiler, Wildner, die Doctoren der Medicin, Löhner, Köck, die Land stände Carl Kleyle, Georg MitiS. ES versteht sich wohl von selbst , daß auch dieses Sup-plementar-Verzeichniß weder vollständig ist noch sein soll. Eben so wenig wollen wir in Abrede stellen, daß eS auch unter GewerbS- und Handelsleuten mir so scharfem poli tische« Blick« und mit so hoher staatSwissenschaftticher Bildung ausgerüstet« Männer geben könne, daß sie neben den Obengenannten würdig ihren Platz behaupten. Der wohlmeinend« Zweck dieser Zeilen war nicht irgend einer Fraktion der Gesellschaft die ausschließende Prärogative staatswissenschaftlicher Tüchtigkeit zu vindiciren, sondern nur auf die speciellen Rücksichten dieser Wahl aufmerksam zu machen und zu verhüthen, daß man sich auch bei ihr mit der sonst so treffenden Parole: Besitz oder Intelli genz im Allgemeinen begnüge. Ein Nicht-Candidat^ Der Wiener Clerus. (!<') Der alte Prophet Isaias eifert (56, 10) gegen die „stummen Hunde, die nicht zu bellen vermögen\" ; der neuere Seher Johannes führt einen Bischof an, daß derselbe weder kalt sei noch warm, und auS dem Munde gespien werde\" (Apvl. Z, 16). — Der „Engel\" von Wien erließ unterm 17. März an seinen Clerus eine Curreude, worin er denselben belehrt, „die Priester hätten die irdischen Angelegenheiten weder zu berathen noch zu regieren, son dern zu bethe».\" Eine Flugschiift von Dr. Fehr nannte diesen CleruS folgerecht „mund todt.\" - Aber siehe da, Dr. Brunn er eriieß anfangs April den „ProsptltuS der Wiener Kirchen-Zeitung\" uud Hr. Gärtner lud den CleruS der Residenzstadt auf den 17. April zu einer „Un terredung\" ein, an deren Schluß obige Kirchen - Zeitung zum Organ: des eben conftituirenden Priester - CouventS erklärt wurde. Die folgen'en Tage schon übergab man „Adressen\" an den Fürst-Erzbischcf, den Minister des Innern und das Dom Capitel. Am 22. Ap.il las mau\nbereits an allen Ecke« eine Adresse vom 18. April an die National-Garde und an alle Bürger WienS. — Also vicht mehr muvdtodt ist die Geistlichkeit, und abschüttelnd die Schnürbrust, unter welcher sie bisher schov ganz und gar verstummt war, spricht sie in den ersten Nummern ihre» BlatteS den Zweck und daS Ziel ihrer wahrhaft energi-gischen Bewegung auS. Sie will die Freiheit der Kirche, weiche unter der Waltung einer geistloses Bu reaukratie so gut wie gar nicht mehr bestand. Recht so! Das L«b«n, zu dem bereits auch Oesterreich erwacht ist, hat selbst den ehrwürdigen katholischen CleruS ergriffen, er fühlt sich alS sociale Kö-perschaft, er öffv«t den Mund zu muthiger Rede, «r greift zur Feder, er spricht laut zum gesammten Volke. Hiermit ist daS To des»! theil gefällt der ganzen Gebethbuch-Literatur, dem ekelhaften frommen Mechanismus, den pomphaften Si-necuren, der clericalischen Sclaverei. GotteS Geist weht durch alle Natur, er hat die schlafeude Kirche geweckt, er wird die Erwacht« leiten und auf de« Thro« des Selbst bewußtseins stelle«. Die Kirchenzeituvg w«is«t ihren Le sern die — Wissenschaft alS Beruf an, sie procla-mirt — Lehrfreiheit, sie fordert daS Eig«v - Re-giment. Auch daS ist — Lebev! Achte« wir darauf, wie dieses Leb«v sich be« avder« Aeußeruvge« deS socialen LebevS anreihe«, wie eS damit sich vertrag««, welche Stuf« deS Fortschrittes «S «inn«hmen will. Der Minister hat di« Deputation huldreich gehört uvd beschieden, «r muß keine Durchkreuzung besorgen. Glückauf! Doch wird eS nicht schaden, die veue Fahne sich g«-vau«r anzusehen, ob sie vicht auch FeindlichtS deckt. Oeffvet die Augev, Verantwortliche Minister! prüfet eure Kräfte und sorget vor, eh «S — zu spät ist! Frei heit der Kirche deutet der »Bremsen\" - beschwör«? dahin, daß „Kirche vnd Staat nicht unter, vicht über, son dern veben einander stehen\" müssen. Ist daS möglich? ist Heil dariv? ist daS Oesterr«ichisch? Mit Eiv«m Steinchen streckt die Schleuder deS neuen David zwei Mänrer der Geschichte zumahl nieder — FebroniuS und Joseph II. Und nennen wir'S Glück, daß er unS nicht schon den Folianten deS eorpus Huris esnonivi sammt der ganzen Römischen Curie mit an den Kopf gewo fen hat. Da werden die Geister aufeioander platzen! Wa chet, ihr Staatsmänner! — Die Gegenstände der Wie ner Kirchenzeituvg im Vergleiche mit den zeither im ka tholischen Dtutschlandbestavdet'.enKirchevblätterv („Sion\" »Katholik- u. s. w.) andeutend bemerkt Dr. Bruvner, daß einige derselben „Gar vicht mehr an der Zeit- seien z. B. die Klatschsucht, die Lobhudelei zu hebender, die Bekrittelung mißliebiger Professoren oder Bischöfe; av-dere «S nicht mehr f«ien, z. B. der Kampf über Stie felhosen oder Pavtalon, die\" Primiztafeln, Ieremiaden über die schöne Vergangenheit, endlich einige n och nicht: „daS Kampferglühe« für jene Tausende von ehrwürdige« Vehikeln zur Beleburg christlicher Andacht und Gesin nung , die Debatten für und wider Gvadenpfennige uud Schußgebethleiv , der Eifer für tausend „Wege uvd Wei sen selig zu werden\", die stetS ehrwürdig bleiben sollen, gut und nützlich sind , wenn sie Rath undMittel blei ben , wenn sie nicht zu Ziel und Zweck erhoben werden. Nicht um Rosenkränze und AgnuS Dei handelt es sich jetzt, sondern um die Existenz des historischen ChristuS uvd skiner Kirche!\" AlS die vorleuchtenden Sterne der neuen Zeit weiset er hin auf den „größten der jetzt lebendev Deutschen Denker\" Günther, auf Veith, Pabst, Hock, Zuckriegel, Ehrlich. DaS wäre eine philo sophische „Wienerschule, deren Zweige sich bereits an den Rhein (Knodt, Zuckriegel) und die Oder (Baltzer) er strecken auch fehlen ihr zur LebenS-Evtwickelung Gegner nicht (Volkmuth und Oischinger). WirdOesterreich dieser Schule, damit sie nicht eine „Metropole\" - Philoso phie werde, nicht andere gleicher Maßen berechtigte an die Seite stellen ? um so mehr, da jene hauptsächlich um daS katholisch« Dogma (Dualismus, Creatiauismus) sich bewegt. Nun erhebt auch ihr euch, stille Denker, und tretet auf in Wort uvd Schrift, Bolzano, Exner (Herbart), Licht enfels(Salat), Hanusjch, Sutt-ner uvd Eitelberger (Hegel), Zimmermann (Leibviz), und messet auf dem Kampfplatze die Kräfte! Die kaiserl. Akademie eröffnet euch eine veu«S«ction! Mit der Günther'scheu Schule tritt auch die Theologie ganz unvermeidlich in den Kreis der «M-aute savsnts e»n, und die kirchenrechtliche Frage kann dann nicht un-vertrcten bleiben. — Allein, um es uur zu gestehen, Dr. Brunners „Noch nicht\" weht uns wie Moder an, und es ist Gefahr, daß es unS wie in Frankreich uud Belgien, zu einer Hinterthüre die Jesuiten und Nonnen, di« Mis sionen und Bruderschaften, die Spectakel von Trier, Ka-v«luer und Cöln, die Unterrichts frage und den leidige« Streit über die passive Assistenz wieder hcreinschwärze! Denn waS heute noch nicht an der Zeit ist, kann «S morgen sein, und wird übermorgen schon wirklich wieder auftreten. Wir können uns nicht enthalten, weil schon vonFreiheit die Rede, einige Fragen an diese erst; Synode des Wiener Clerus zu stellen. Wird er fortfahren, die große Lyovec Missionsgesellschaft vom Herzen Mai iä zu empfehlen und zu befördern? Wird er auch Heuer die pharisäischeMaria-zeller Prozession anführen? werden die Wahlfahrtev nach M. Enzeisdo.f, Karrabrunn u. s. w. fortbestehen ? Wie\nVerhandlungen der Freunde der Natur wissenschaften!. Paläontologie. Entomologie. Mineralog!«.! In de? Versammlung am 14. März zeigte Herr Joa chim Barrande eine Reihe von Abbildungen veuer > Trilobiteu auS Böhm«u vor die durch Herrn Vett«rS^ in Prag auf Stein gravirt wurden, und die zu dem grö-ßeln Werke über die siiurischen Schichten von Böhmen,^ welches Herr Barrande herauszugeben beabsichtigt,! gehören. i Herr Georg Frauen feld sprach über die doppelte. Generalien der Schmetterlinge. Herr Freier versucht im 6ten Jahrgange der Stettinee entomologischcn Zei-, tunZ, 286, die doppelte Generation der Falte? in Zweifel zu stellen; er speich» dieselbe zwar Anfangs nicht ^ gänzlich ab, doch scheint er am Schlüsse seines Aufsatzes als Gesetz anzunehmen, daß eine in dem Zeitraum« EiveS JahreS mehrfach aufeinander gkfolgte Entwicklung «ioeS abgeschlossenen MetamorphoftnkreiseS gar nicht besteh«.! Hiermit ist Hr. Frauenfeld nicht einverstanden, da ^ er di« doppelte G«u«ration während feiner vieljährigen i Praxis iu unzähligen Fällen bestätigt fand, nahmentlich /\nbei Vanessa- und Pspllio-Arteu, eben so bei Iv, pol^vIUvros u. f. w. AehnlicheS fand er auch bei vielen Ka-ferarten. Herr Professor Aren st ein legte Tabellen vor, die er entworfen hatte, um die Beobachtungen, die er über de« EiSgang der Donau in Pesth gemacht hatte, so schnell uvd einfach alS möglich durch bestimmte Zeichen einzu tragen. ES wäre wünschenswerth, daß solche lithogra-phirte Tabellen an alle Beobachter wichtiger Puncte an der Donau vertheilt würden, um die Antworten auf die von Bergrath H a i d i ng e r über diesen Gegenstand ge stellten Fragen zu erhalten. DaS Nähere hierüber wird in einer speciellen Mittheilung erscheinen. Herr Bergrath Hai ding er zeigte eine Reihe von Tropfsteinbild ungev aus zwei neuerlich näher untersuchten Kaltsteinhöhlen iv der Nahe von Neuderg in St«i«rmsrk, die Herr Verrath Hampe freundlichst für daS k. k. montanistische Museum eingesendet hatt«. Die Höhleo befinden sich am linkev Ufer der Mürz, vahe bei Kapellen, zwischen Neuberg und Mürzzuschlag, und haben iv der Gegend die Nahmen „Galmeihöhle und Frau«vhöhle\", letztere mehr bekannt unter dem Nahme«\n„Fraueuloch\". Bergrath Hai ding er sprach über die Art der Bildung der Tropfsteine dieser Höhlen, deren Fortschritt ohne Zweifel folgender gewescu sein dürfte: 1) Mehlartiger Absatz aus kalkhaltigen, kehlensauren Wäs sern; 2) Anordnung der kleinsten Theilchev iu Fasern, wobei sie jedcch noch ihre Weichhe't beibehalten; Z) feste res Aneivanderichließen durch Krystallisation, wobei die faserige Struktur die Lage der rhomb??drischen Krystall achsen bezeichnet. Die vorgelegten Handstncke bewiesen die Richtigkeit diese' Annahme. Herr Bergrath Hai ding er legte feiner mehrere alS Austausch gegen unsere Abhandlungen und Berichte ein gegangene Druckschriften vor: 1) Archiv für Mineralogie, Geognosi« u. s. w. von Dr. C. d. B. Karsten und Dr. H. v. Dechev. XXI!. Band 1. Heft. S) Evtomologische Zeitung. Von dem St«t-tiner enlomologischen Vereine. 8. Jahrgang 1L47. 3) Arbeitev des naturforschevden Verei-neS in Riga. 1. Band. 1.—Z.Heft. 4) l'ke LSinburxk New ?ki!osoxl»j<:al Journal Ar. 87 1849.\n5) '1' lt e uaitel> lv ournsI ok tIie KeoIo-xi«s.l Loeiel.v. In Bezua auf die Gesellschaft der Freunde der Naturwissenschaften wurde mitgetheilt, daß dieEiv-gabe um Allerhöchste Sanction deS Statutenevtwur-fes von dem M-nisterio deS Innern, zur Aeußerung an die kaiserliche Akademie der Wissenschaften gegeben wor den sei, von der sie unmittelbar wieder gutächtlich weiter befördert wird, also nun der gänzlichen Erledigung im mer näher rückt. Ferner machte dec Herr Bergrath einen neu«rlich«n Beschluß der kaiserl. Akademie der Wissenschaften bekannt, nähmlich di« zeitgemäße Eröffnung der wissenschaftlichen Sitzungen der selben für theilnehmend« Zuhörer. JedeS Mitglied kann Nichtmitglieder zn denselben einführen. Schließlich benachrichtigte Herr Be.grath Haidin ger die Gesellschaft, daß unser hoher Gön«er und Freund der Naturwissevschasten der durchlauchtigste Erzherzog Johann durch die Gewährung eineS Jahresbeitrags von 100 fl. C. M. unS einen schönen Beweis seiner Anerkennung geg«b«n hab«."}