{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/a8a37f34d023f9be2aba59a98bac07c3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 1V9S -\nEinladung zur Pränumeration auf die Gratzer Zeitung Ä)?ir den, >5. Mär; ». I. hzbeu wir der i„ 'unsewtt' Belize erscheinende« Gratzer-Zeit«»« e!»e Richtung gegeben, welche den Zeit/rfsMyiiD» MspreHM fetz« dürfte. Wie »--bei, hierbei kein« QM'lMch-M,/uck Or 'dieses Org,n der Oeffentüchkeic das Vertraue» der Leser ju gewinnen K »»s> Allein wir >v»lle» n>ch,\"!Aeh«,' bNben auf-b^uÄ betretenen Bah» des entschiedenen und besonnenen Fortschritte« «rmüsm ig viiK^nt'^vlichei, Wille». nein --- Mr werden vielmehr Alles aukbieten, U!» jedem dillige« ^W«,fch» ««fex«s Se^knis^S zu entsprechen und die aligmnneo Jnieresse» sowshl »er als -Demnach wird die Gratzer - Zeitung mir l. Auli d. I eine neue Gestaltung erhal-en; fl» Ivird im größere» Formate und statt wie bisher viermal die Woche sodann täglich mir Aus,>ayme des Oster.- und Pstnast S,niirages. dej Zrohnleich iamS - und Csrlftrages erscheinen un» täglich mittelst Post an die Orte anfzer Gr^itz befördert werde». \" ' Der Z iru-'g wird ivie bishe/ das StmtS- im» JnteUigenzblatt beigegebe,!^ Die bisher erscheinen», belletristische Zeitschrift »Ztina» wirs unter der Heueiinung: »Der V«lks freund,« auch lorra» der Gratzer - Zeitung dreimal die Woche, nämliche Dienstag, D°i>nerst»z uad Samstag, beigegebe» iverde», und oor^ugZweise die Teudeiij der llnterhaliung »nd Erheiterung beHall,» Wir d.ibe» für beide Blätter tüchtige M.rardeiler und Eorresp«»»«»»» gewoäae«;\" «ir «volle« »a» Neueste, u»S ?llles, was den Zeit - Interessen einspricht, unserii 'Hlärreru eingsreihc wtFe», s« daß si^ die Zeitungen des Auslandes entbehrlich machen. Um aber als Organ der Oeffeinlichkeit die Spalte» unserer Zeiiunz für JeKerma»» inner den Greinen dej T-seyeS zugänglich <u mache», ohae hierdurch den Raum der Gratzer - Zeitung , welcher ei-peinlich den Ereignisse» von allgemeinem Interesse ge>v!»Mit sey» s«S, i« schmäler», so eröffnen wir sür jene Nanätze, die mehr im Prioarinieresse Einzelner sprechen, ««» die hierdurch hervorgerufenen Erwi derungen ei» Beiblatt als „Sprech Halle\", >» «velche dergl/iche» Aufsatz-, in so ferne sie vom Ver-f^ss-r uucerjeichoet find, und nicht gegen das unterm lk. Mai K Z. bekannt geqeseu« provisorische Preß-gesetz v^rstosse», gegen Entrichtung ei»,r billigen Inseriions^ GedäHr eingerückt werde», d» fü/ dessen Inhalt nicht die seranrivorrliche» Red^ircenrs, sonsero »iir die V,rk>ger allein eiii^istehe» husen werden. ?lls Redacteur unserer Gratzer - Zeitung bleibt Herr Dr. Gustav Franz Schreiner, Professor der Staatswissenschasle» ; für das Heiblail: »D e r B ol k s s r e u » » ,« h^ben ivir Hyacinth Herrn » Gchul-heini gewonnen Beide bekamir alS Männer von höherer Bildung und feste«, Charakter. Die äußerst biMg gesteilre« Z?r»n»»»«r»ti«»os » I'rviA« für die siebenmal die Woche erscheinende Gratzer - Zeitung sind folgende: ii) Pei Seidftabhvlnng >>n Lompioir vierteljährig .......... 4 st. i>) ^ei Zustellung in die Wohnung durch Ausrräzer vierteljährig . . . . . 4 si. 4!) kr., welche Pränulneraoonen im ZeitungS-Comptoir angenoiiimen werden. .) Bei täglicher Zusendung miiielst Post sammt Convert halbjährig Il> st. Emjelne Eremplare der Zeitung koste» im Coniptoir Z, kr. das Stück. Jene verehrten Abnehmer, welche die Zeirung durch die Pest <ugeseiider <ii erhalreii ipünsche». wollen ihre Präiinmeratiou entweder bei dem k. k Oberpostamte in Gratz oder bei dem ihrem W»h»»rt« nächstgelegenen Postamt! oder bei der nächstgelegenen Briefs^mmluug gefälligst bald einleiten, damit die Zusendung der Zeitung mir l. Juli pünktlich erfolge» könn«. Die Ausgabe der Zeitung geschieht täglich >M Comptoir, St-mpfergasse Nr. ty2 ju Gratz, um jl l.lhr Vormittags. Gratz am tH. Juni - Andreas Leykam's Grben, - ^ ^ r tÄr.ttze'k'- ' < ^ > ^ So eben ist erschienen und in der Mit Hi lithographirten Darstellungen aller - Wrkommcnven Evolutionen. In lithographit-schnl und «t»\"\" sch?sl ten Umschlag, worauf ein Garde zn Fuß und Buchhandlung in Klagenfurt zu haben: zu Pferde abgebildet ist. Der National Garde I SS Seiten stark, Preis so kr. C.M. ^ s L 4» ° Diese vom Herrn Lieutenant ^v. 1^. ü 4 V ^ 4/ ^ «t! N N »»» nach den besten Hilfsquellen verfaßten Schrift, im bequemen Taschenformate, entwickelt die Ein unentbehrliches Vademeenn» sämmtlichen Obliegenheiten und das Mercier» f«p jkven ^.IlttoNÄl-Es^rSSK. Reglement für den National - Garden."}