{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/179b759f71fe42ceb7f61ca76b615a05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4°^ ^\ngrätz spricht, der ein Flüchtling eines Präger Literaten zu sein scheint.\nund die Slowanska lipa in Vorschlag zu brin-sind eigene Ausschüsse\nDie Frauen-Versammlung berathen jetzt über eine neue, gende National-Tracht und e aus Künstlern und Literaten zu diesem ZweckeWbil-det. Es sch^ÄAiesem BestreAw eich^National-KtKcht «inzufiihrMchaI MoM unÄrzuliegw, M heinnsche Jndustri^chlr^EmaMpalitW von-!fremt^r MM zu heben, wMzweWn abD sehHdaß W netten TÄchten ft üllgemÄ ^tden , daß He'Rückwirkung auf die! heimische^ Industrie erfolgen sollte. Der Fraüen-Clubb soll einem on Sit zu Folge, im Verlaufe der Woche durch eins Dienstboten-Versamm lung parodirt werden. So wie die Frauen einerseits nuv solche Mädchen in ihren Diensten zu nehmen wünschen, die da nicht lieben einen Grenadier, so wollen die jDlenflbdten wiederum , Repressalien nehmen und Bedingungen aufstellen für jene Frauen, in deren Dienste sie künftig treten wollen eto. Die Mitglieder des ehmkligen Swornost-Corps hatten in den letzten Tagen ebenfalls 2 Versammlun-gen>, worin beschlossen wurde, nachdem der gegen ihre Auflösung Eingereichte Protest, wie sie hoffen, günstig erledigt sein werde, freiwillig das Corps aufzulösen, um sich der Nationalgarde einzureihen. In den nächsten Tagen steht uns die Wahl neuer Stadtverordneten b«vor.\nH Pcsth, 22. August. Das ungarische Par lament hat nun auch seinen 2. Juni 1793 erlebt. Der Lärm im französischen Couvent an diesem be rüchtigten Tage, als die Acht der Schreckensmän ner über die Girondisten verhängt wurde, konnte nicht stärker sein, als das Getümmel in der ge strigen, ew!g langen, bis spät Nachmittag währenden Sitzung des Unterhauses. Zum Glücke blieb die wa ckere Gironde bei uns am Ruder und die Freunde der rothen Mütze erhielten eine unangenehme Lection. Die Geschichte verhielt sich so,. ^>er Vollblutmagyaroman Perczel, der ein teutsches Wort für die sieben Tod sünden insgesammt erklärt, hielt eine donnerndePhi-lippica .und verdächtigte darin die Leiter unseres Heer wesens ziemlich handgreiflich des Verrathes. Graf Bat-thyany und General Meszaros wiesen diese Be leidigung mit Verachtung von sich und erklärten au genblicklich abdanken zu wollen, wenn das Haus nicht volle Genugthuung für diesen Schimpf verbürge. Diese Satissaction erfolgte auck^ und die Injurie zog dem Schmäher eine förmliche Rüge des Parlaments auf den Hals ^ nur beschloß mau zuerst eine Commission zusammenzusetzen, eine geheime Vehme, welche die Verdachtsgründe des Strafbaren anhören und richten sollte, später einigte man sich aber dahin, daß der heiß blütige Verdächtiger, dem Ministerium selbst die nö thige Erklärung abzugeben habe. Heute Vormittag legten die freiwilligen Scharf schützen den Fahneneid ab. Wir zweifeln keineswegs, daß sie sich tapfer halten werden, mancher von ihnen sieht in den Tag wie ein Worthatter; demungeachtet legen wir mehr Hoffnung in die Kanonen der Pesther mobilen Nationalgarde. In der gestrigen Abendsitzung des Unterhauses wurde endlich über die Rekrutirung ve handelt und vier Pa ragraphen , die drei ersten unbedingt, der vierte mit dem Amendement des Generals Meszaros, daß je-des Regiment noch zwei Reservecompagnien eines 4. Bataillon erhalten solle, angenommen. Der Gesetzent wurf lautet: Von dem\nBis zur Begründung eines\nungarischen Heere, festbestehenden Landesver-\ntheidigungsspstemcs wird in Berücksichtigung der ge genwärtigen außerordentlichen Verhältnisse folgendes rerordnet: §. 1) Das Ministerium erhält die Voll\nmacht öie regulären Truppen des Landes mit Aus nahme der Gränzregimenter bis auf 200.000 Mann zu verstärken. 2) Da das neubewilligte Militär zur Vertheidigung des Landes bestimmt ist, so wird es bis zur allseitig»! Vicheruyg- des Friedens nur zur Unter drückung vorWtdiMen Revolutionen und Empörungen, wieiMch geWt eiM, das Vaterland von Außen be-'droHnWn F einige brqucht, außer - diesem Falle Aber 'die Gri^zenMö zu«/ungarischen Krone gehörigen Dr.o-vinzeni^>ich't>-Äberschreiten. 3) Die bewilligten M»p-spen chetNm Fach bcÄVbschwebenden Bedürfnisse auf gestellt werden. 4) Mit diesen Rekruten werden die drei Bataillone jener Regimenter, die zur Unterdrückung der Unruhen innerhalb der Landesgränzen thatsächlich wirken, ergänzt werden. 5) Außerdem werden.noch yeue Regimenter gebildet, bei welchen die Geschäfts führung , das Commmdoworc, Fahne, Uniform und Abzeichen ungarisch sein werden. 6) Sobald es die Umstände gestatten, tvecden die schon bestehenden übri gen ungarischen Linienregimenter nicht nur vollständig aus ungarischen Fuß gestellt, sondern auch mit den neuen Regimentern verschmolzen werden. 7) Officiere, welche nach dieser Reform der ältern Regimenter keine Fä higkeit für die ungarische Dienstsührung haben, und daher ihren Dienst nicht fortleisten können, wird, wenn sie anderweitig ihren Pflichten gegen den unga rischen pünktlich und getreu entsprochen haben, ihre charaktermäßige Gag- durch dieies Gesetz garantirt. 8) Alle jene Militä'rpersonen, die sich vor dem Feinde im Dienste des Vaterlandes ausgezeichnet haben, werden von dem Staate nach ihrem Verdienste belohnt. 9) Bei der ungarischen Armee werden die Stabs-Os-siciere mit Contra-Signation des Kriegsministers, die niederen Officiere unmittelbar durch den Kriegs -i minister ernannt. 10) Die gesammte ungarische Ar-^ me? wird folgenden Schwur leisten: Ich schwöre bei dem lebendigen Gotte meinem König FerdinandV. und der ungarischen Conslitution Treue; ich schwöre, daß ich meine Fahne niemals verlassen, meinen Vor gesetzten gehorchen und meine Pflicht pünktlich und getreu erfüllen werde. 11) Jeder Einwohner Ungarns und der Nebenländer ohne Unterschied des Standes und der Religion, der sein 19. Lebensjahr erreicht j hat, ist der neuen Rekrutirung unterworfen, ausge-^ nommen sind jedoch a) im Amte fungirende Weihe priester, Kapläl-e und ordentliche Schullehrer; b) bis auf weitere Verordnung die in Waffen stehenden Gränzer, «) die zur Erhaltung der Familie unum-! gängtich nothwendigen Familienhäupter; cl) jene, die ' irgend eines Fehlers wegen, zu deni Militärdienst un tauglich sind. 1^.) Die Dienstzeit der in Folge dieses Gesetzes zu stellenden Rekruten wird sich auf vier Jahre belaufen. 13) Die Aushebung wird nach fol-^ gender Reihe geschehen: 1. kommen jene Individuen, welche das 19. Jahr erreicht und das 20. Jahr noch nicht überschritten haben; wenn mir dieser die erfor derliche Zahl noch nicht voll ist, wird das Ausheben der 20jährigen, sodann der 21jährigen u. s. f. begin nen , und so in dieser Reihenfolge weiter, bis sämmt liche Contingente complet sind. 14) Zum Behufe der schleunigen Retrutenaushebung wird der Kriegsmini ster unmittelbar nach der Sanktionirvmg dieses Geset zes Commissäre an die Gerichtsbarkeiten senden. Mit diesem im Vereine, werden sie vor Allem mit Hilfe der Macrikeln und andern Daten die 19, 20, 21 und 22jahrigen männlichen Einwohnern und die übri gen Individuen vom verschiedenen Alter conscribiren und ärztlich untersuchen lassen. Die für den Militär dienst Geeigneten werden in einer besondern Liste ein getragen und das Vezeichniß den» Kriegsministerium übersendet werden, 15) Solche, die sich der Untersu chung entziehen, werden zu einer, a cht j ä hrigen Dienstleistung verhalten z wer sich auf was immer für\neine Art für den Militärdienst untauglich macht, wird strenge bestraft werden. 16) Nach diesen Conscrip-tionslisten wird der Kriegsminister bestimmen, wie viele von den 19 und 20jährigen ausgehoden werden müsten und dieser Art im Sinne^es §.,^2 die Grän zen der Aushebung angegeben. 17)MeW,M Ergän zung der erwünschten Anzahl von den Individuen nur An Weil nothwendig ,sein wird » so, Wrd das Loos Wer Hie Ausgebenden entscheiden und^ber Kriegs minister in diesem Falle, laut dm im ch.igen Para graph« erwähnten Coyscriptionslistsn, für jede Gerichts barkeit und die Gerichtsbarkeit für jede einzelne Ort schaft das Contingent auswerfen, welches als Theil zur Ergänzung der erforderlichen Rekrutenanzahl nothwen dig ist. Als Hauptregel wird aber immer gelten, daß, so lange noch unter den 19jahrigen geeignete Jndivi^ duen zu finden sind, die Reihe noch nicht an die 20-jährigen korrupt, und so in dieser Progression fort. 18) Eine Ablösung oder Stellvertretung wird unter keinem Vorwande stattfinden dürfen. 19) Mit den an derweitigen Verordnungen und Maßnahmen in Be treff der Aushebung und Einreihung sind die betref fenden Minister beauftragt. 20) Die bisher übliche Werbung hört auf. Gediente Soldaten und Unterof fiziere, dle noch diensttauglich sind und aufs Neue 4 Jahre einstehen, werden ein Drittheil über ihre bis herige Löhnung beziehen. 21) Der Kriegsminister hat die bisherigen Kriegsgesetze provisorisch dem jetzigen Zustande des Landes anzugegehen, und einem neuen Militärgcsetzentw'^rf dem künftigen Reichstag zu un terbreiten. ^ Pcsth, am 22. August. In der Berathung des Recmtirungsgesetzes schritt man bis zu dem 11. Pa-ragraphe vor. Das bedeutendste Amendement ist der Zusatz, daß künftighin jeder neu avancirende Officier der ungarischen Sprache mächtig s^in'Msse. GrtO«, Zirkeln der eleganten Welt, namentlich in den aristo kratischen Salons, mo^uirt man sich mit Recht über die unparlamenta.ische Art und Weise, mit der sich die Opposition für den heißblutigen Verdächtiger un garischer Kriegsehre geschlagen. Nicht bloß dieWörte, auch der Ton^ mit dem sie gesprochen wurden, und die Gesten, welche sie begleiteten, erinnerten lebhaft an die schönen Tage der Corteswerbung. Hätten die Mitglieder des Unterhauses in jenem Momente das Recht gehabt, das Haupt wie die spanischen GraNden zu bedecken, man hätte auf der äußersten Linken we nige Kalpaks, dagegen unendlich viele, übel kleidsame rothe Mützen gesehen! Der berühmte Redacteur des National, Armand Carrel, siel bekanntlich 1836 bei einem Pistolen-Duell mit Emil Girardin. Der Zankapfel war die Herabsetzung der Zeitun gen von 80 auf 40 Franken, die Carrel so bitter getadelt hatte. Perezel hat zwar mit diesem gro ßen Franzosen nichts gemein, aber eine Herabsetzung, der Militärehre nämlich, war bei seiner Verdächtigung doch aucb im Spiele, nebstbei soll «r, wie man hier in den Salons spricht, kurz einem Gerüchte nach, einen Girardin gefunden haben. Den Ausgang der Affaire in meinem nächsten Schreiben. Die Bürger von Ofen sind offenherzige und mann hafte Verfechter ihrer Gerechtsamen, und scheinen nicht sonderlich fest auf die ungarische Sprachlehre versessen zu sein. Sie fordern, daß ihre städtischen Protokolle nicht bloß ungarisch, sondern auch deutsch, ja daß ihre mündlichen Verhandlungen, da sie größ-tentheils Abkömmlinge germanischen Stammes seien, durchwegs deutsch geführt werden sollen. Es läßt sich denken, mit welcher kuris, unsres« die Ritter der magyarischen Feder über die Antipoden der ungarischen Grammaire herfielen. Nach der militärischen Haltung und Präciston der Garde von Buda zu schließen steht"}