{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482582/40d9825554182828d54b7c20ca6761fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "felweis« Aufmerksamkeit einer Kontrolle zu ähnlich sehen, um nicht eher Aengstlichkeit oder Unwillen, statt Wetteifer zu erregen. Man gewänne wenig mehr, als ei» Wort spiel; die nichtdeutschen Provinzen Oesterreichs könnten nicht länger sagen: „Wir wol len ksine Befehle auS Frankfurt empfangen.\" Dagegen würden die übrige» deutschen Völker nach einem belehrenden „Spaziergang unter den Linden\" einen Beschluß des Parlamentes nach dem andern anfechten, bis die deutsche Einheit (gleich dem ungenäh-ten heiligen Rock zu Trier) ihre wunterthätige Kraft gerade ihren eifrigsten Bekennern versagte». Wohin dann? Zurück in die Pauluskirche? Lder eine Wallfahrt durch's Brandenburger-Thor? Ein ambulantes deutsches Parlament! Der Himmel behüte unS! Ein einziger Fall — eine französische J\"vasion könnte das nachbarliche Frank furt als einen unsicher» Sitz deS Parlamentes erscheinen lassen, welches dann aber eher nach Dresden (wo schon der deutsche Postcongreß versammelt war), als in irgend eine andere Stadt verlegt werden dürfte. Schließlich wäre als nicht wenig entscheidend der Kostenpunkt zu erwähnen; die Deputirten der nördlichsten und westlichsten Städte und Orte 'müßten zur Reise von und nach Wien bedeutend höhere Dieten erhalten, als nach Frankfurt. Den Hauptausschlag aber in dieser Frage gibt immer die Rücksicht, keinen Verdacht hegemonistischer Absichten zu erwecken. Der Schein könnte uns mehr schaden, als die Wirklichkeit nützen. Aus Prag. W herrscht hier vollkommene ungestörte Ruhe! Am 22. Abends halb 7 Uhr brachte man unter Militär-Eskorte das nichtssagende, ordinäre, dumme und eben deshalb gefährliche Individuum Petcr Faster. DaS ist der czechische Volksmann ! Kossuth — Faster! schöne Ironie. Man muß diesen Menschen näher kennen lernen, um recht herzlich zu lachen, mit was für einer Gattung die Ezechen Revolution machen! Noch lächerlicher aber ist es, daß man, nachdem Faster 7 Tage flüchtig war, erst gestern von der Behörde auS bei ihm Hausuntersuchung gehalten wurde, man hat natürlich we der Correspondenz noch sonst Verdacht Erregendes gefunden. Die Verhaftungen dauern noch immer, der Verwalter des Strafhauses sowie auch einige Geistliche wurden gestern verhaftet. Unser Belagerungszustand wird sich allem Anschein nach sehr in die Länge ziehen, denn es werden noch immer neue Zelte geschlagen und heute wurden einige Kas sen unter starker Militärbedeckung auf die Kleinseite gebracht! Sämmtliche Brunnen,, aus denen das Militär Wasser nimmt, sind stark von der Mannschaft besetzt, so wie über haupt die Speisen und Getränke früher von Wirthen versucht werden müsst», bevor diese das Militär genießt. Wir leben so ziemlich im alten System; die Polizei arbeitet mit Händen und Füßen, keine Idee von einer Preßfreiheit und 20,000 Bajonette! Sehr begreiflich, denn „in Wien hat die Revolution, hier — das Militär gesiegt\" , wie Se. Durchlaucht der Herr Fürst Windischgrätz der geschmähten und verba, tetcn Wiener De putation zu sagen geruhten. Man sieht keine Kappen mehr, weder roth, blau, grün, schwarz noch gelb, keine Swornoster, keine Slawianer, keine Amazone», kein Herzogs mantel, keine Spur! nur demvlirte Wachbäuser, aufgerissenes Pflaster als Attribute dieser Heldenstämme. Wir haben Ruhe, sehr viele Ruhe, ein Quentchen mehr und wir liegen im Grabe. Wird es lange ruhig bleiben ? Das ist eine wichtige Frage! Wird die Ruhe von Dauer sein? Ach glaube nein! Bis jetzt sind wir unter lauter MaSken herumgegangen, wo der Parteihaß unter der heuchlerischen Larve einer Verbrüderung seine Fäden Wann, jetzt ist die Maske gefallen, der Deutsche wird nun, freier, der Czeche noch leidenschaftlicher, und wenn eS überhaupt möglich ist, noch feindseliger austreten; so werden sich nun die Parteien gegenüberstehen, und wir werden gleich Polen nie in Böh men zum wahren Genusse der konstitutionellen Freiheit gelangen, weil Parteihaß uns auf jeden Schritt verfolgen, und uns noch manche blutige Szene bereiten wird. M«iHes Äber den böhmischen Lqndsturm. Es war besonders der nordöstliche Theil von Böhmen, der für die Hauptstadt insurgirte. Der Bunzlauer, der Bidschower, der Königgrätzer Kreis bewaffnete fast alle sejne Städte und Städtchen; bei Trautenau war der Sammelplatz des letztem Kreises für dcn Landsturm. Und bei der ge heimnißvollen Hülle, die über der Tendenz und eigentlichen Veranlassung der blutigen Prager Katastrophe lagerte, waren es Deutsche und Czechen gemeinschaftlich, welche für die Sache des Volkes gegen den Terrorismus der Soldateska sich brüderlich vereinten. Alle beseelte nur der Eine Gedanke: Freiheit vom Militärloch. So bewegten sich die"}