{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073477316/3ffd4cf5c37c38d9732aeeae8d33f682", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»S7 Maria Magdalena. Bürgerliches Trauerspiel von Fr. Hebbel. (I« Hof- und Natwnal-Theater.) Endlich erblickt' ich auch ihn, die hohe Kraft des Herakles. — Seinen Schatten! er selbst leider war nicht mehr zu sehn. Endlich sahen wir auch die Maria Magdalena in Wien! Man hat seit Iahren die Aufführung der Hebbel'schen Dramen -zur Ehrensache skr österreichische Bühnen, zum Kriterium eines intelligenten Theaters, zu einer vonclitio «ins qus noa gestempelt. Endlich trat auch diese? Ereigniß für Wien ein. Die Spannung der Gemüther war außerordentlich groß am Abend der Vorstellung; wären Wetten bei uns wie in England Mode, Hebbels Verehrer und Hebbels Verkezerer hätten sich mit großen Summen duellirt. Ohne einer dieser Partheien zu huldigen, wollen wir ein vorurtheilfreies Votum abgeben. Ein bürgerliches^chauspiel! Waruiy nicht auch ein adeliges Schauspiel, ein Bau ernschauspiel, ein Köiiigsschauspiel? Warum fällt das unpassende in jener Benennung weniger auf als in diesen? etwa weil der Bürgerstand die Majorität der Menschheit, ausmacht? Allerdings, aber Stand ist Stand, und soll der Poet nach Kasten dichten? Soll die ständische Verfassung mehr als das Piedestal, soll sie mit eine Figur in der handelnden Gruppe des Dichters fein ? Nimmt aber der Künstler das allgemein Menschliche aus dem besonderen Stande heraus, wozu dann der Name nach diesem Stande? Wer wird Wilhelm .Tell -ein Schäferspiel nennen?. Uebrigens macht gerade Hebbel die Bür gerlichkeit zum Helden seines Stückes, indem auf die Sinnesart derselben die ganze Katastrofe gebaut ist. Und soll der Dichter eine Form des Staatslebens zum Faktor der Poesie erheben? Nein! über das tiese Niveau einer bürgerlichen Poesie als solcher ist längst entschieden in der deutschen Aesthetik. Warum wären sonst Kotzebue, Äffland und die Birchpfeiffer sprichwörtlich für die Mittelmäßigkeit geworden ? Freilich ist ihre Mittelmäßigkeit eine doppelte : die Mittel mäßigkeit des Genre's und die Mittelmäßigkeit des Talentes. Hebbel hat mindestens die Größe des Talentes voraus, aber die Mittelmäßigkeit des Gmre's verbleibt der Maria Magdalena, darüber schließen wir definirend ab. Was nun die Größe des Talentes betrifft, so gestehen wir diese unserem Dichter gerne zu, erkennen aber auch, daß sie durch einen Kunstgriff, der weniger Genie als entschlossene Dreistigkeit fordert, sehr illusorisch gehoben erscheint. Es war nemlich zu allen Zeiten Couvenienz — Kleider zu tragen; ungemein ori ginell sein, und Aufsehen erregen kann daher ein Mensch, der sie Plötzlich von sich wirst. Das thut Hebbel. Er wandelt mit seiner Poesie, wie Archimedes mit seinem durch die Strassen — was Wunder, daß er vor allen Zeitgenossen einzig ist! Erfassen wir namentlich Hebbels Weltanschauung richtig, so geht er auf einen Naturalismus aus, der die Erscheinungen der Natur als letzte Form der Offenbarung Gottes in der Welt dahin nimmt, ohne irgend ein sittliches Moment in ihnen zu finden, oder sie einem solchen unterzuordnen. Sein Objekt ist die nackte moralische Thatsache, er führt die Menschheit dahin zurück, wo keine Schuld ist, weil keine Scham, wo kein Ideal herrscht, weil das unverantwortliche, von der Natur fertige Subjekt gilt. Damit aber überschreitet der Dichter die Linie der Schönheit. Was ist die Schönheit? Lange haben die Ästhetiker darüber' gestritten, und die allgemein giltige Definition nicht finden können; keck -und bestimmt antworten jetzt die Modernen: Die Schönheit ist die"}