{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/bae6ac3c389fae86f154a5e57a5d19f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8O\nZS. Der Contralhen Id,rf, wie schoner»Shnt, unter ker-««« Bonyande di« erstandene Lieferung weder ganz noch theilweise an einefiAnderen abtreten,! sondern er Hai solche «mne^ selbst zubesorgen, auch hat der Lieferungsersteher im Falle'der UnzülängiiKkeit seiner Caution mit seinem ganzen SermSgen dem Aerar ,u haften. s > 14^ Die Conträhenten haben imm^r den classen«-äßigen GtSckpel nach herabgelangter hochbrtiger Genehmigung für «tl» Pare de« Licitationsprötokoll« oder Contraktes, nach den ihnen zukommenden Antheilen au« Eigenem zu bestreiken. 15. Endlich ist der Contrahent noch «eitert verpflichtet, die übernommene Lieferung der Victualien und Setränke > Svch in demFalleohne Unterbrechung und ohne dafür eine Entschädigung vock Aerar anzusprechen, fortzusetzen, wenn diese« Filialspital während der Dauer tet Eonrracte« an die Administration eines anderen Truppenkörper« überginge. IS.Die vorstehenden Puncte find von dem Bestbiether «om Tage de« von ihm gefertigten Licitationsprotokolls,Mr da« Äerat aber erst am Tage der erfolgten hochortigen Ra tifikation verbindlich. Zii» Falle der Bestbiether nach der »hm bekannt gemachten Ratifikation de« Licitations-Acte« die Contractsbedingnisse Nicht pünctlich erfüllt, so ist da« Aerar berechtiget, ihn ent weder zur Erfüllung derselben zu verhalten, oder den Con-tract auf dessen Gefahr und Unkosten neuerdings wo immer feilzubietyen, oder die Lieferungsartikel auch außer dem iicitatiionswege wo immer, wie immer, von wem immer oder um wa« immer für Preise herbey,«schaffen, und von dem Conträhenten die Kostsndifferenz zu erholen, wo sodann die erlegte Caution auf Abschlag der zu ersetzenden Differenz zurückbehalte», oder wenn eine höhere Beköstigung sich nicht ergeben hätte, al« verfallen eingebogen «ird. Zur Vermeidung aller Umstände wiederholt man noch-mayl«, daß dieVictualienund Ketriänke, dann sonstigen Ar tikel «ach diesen Eigenschaften iw ordentlichen Maß und »Gerichte abgeliefert werden müssen, widrigen Fall« solche zurückgewiesen, die benöthigten Victualien und Netränke, dann sonstigen Artikel vordem Ertrage der Caution ange kauft und den betreffenden Conträhenten der Zutritt zur «äldsten Lititatiyn verweigert »yerden würde, wobey insbe sondere bemerkt jdird, daß für die qualitätmäßig eingeliefer ten Artikel von Seiten de« Garnison«-Hauptspital« am Ende eine« jMn Möxaths die richtige Bezahlung bestimmt ge-gekeistet «erden wird. Hon der Administration des k.k. Wiener Militär-Garnisons-Hauptspitals. Wien am 20. Septemher 1848. ^1769^ Kundmachung ^2^ der Zourage-Lieferung für den k. k. Hofmarstall für die erste Hälfte des Verwaltungsjahres 1843» Da« k. k Oberststallmeisteramt bringt hiermit zur allge meinen Kenntniß, daß dasselbe wegen Beyschaffung der, für den k. k« Hofmarstall, dann für die k. k. Generalhofbau-und für die k. k^ Hofgarten-Directions Regie-Pferde in den ersten sechs Monathen des V. Z. 184S, und zwar begin nend vom ZV. Oktober .1848 bis Ende April 184S, erfor derlichen Fourage im Wege der öffentlichen Concurrenz ver mittelst schriftlicher Offerte am 1«. Oktober 1848 in eine vertragsmäßige Verhandlung zu treten beabsichtige. Die für die besagten Pferde auf die obige Zeit erforder liche Fourage beträgt beiläufig: 20000 n. ö Metzen Hafer, 50 n. ö. Metzen Gerste, 8000 n. ö. Zentner Heu und 8000 n. ö. Ztntner Stroh in Schaben zu 12 Pfund. ' Die Lieferungs - Bedingnisse sind den vorjährigen gleich, und können bey diesem K k. Obersthofamte täglich von 9 Uhr Vormittag« bi« K Uhr Abend« eingesehen werden. Die auf einem IS Kreuzer Stämpelbogen auszustellenden Offerte zu dieser Lieferung sind entweder am 14., is. oder längstens am 16. October 1848, bis 10 Uhr Vormittags, bey dem k. k. Oberststallmeistermte, versehen mit der vorgeschriebenen zehnperzentigen Caution, versiegelt einzu reichen^ Wien am 28. September 1848. ^14821Mutation von Verlassenschafcs-Effecten.^Xj Von dem Civilgerichte der 5- k. Haupt- und Residenz stadt Wien wird biermit bekannt gemacht: Es sey in die öffentliche Feilb ethung von weiblicher Leideskleidlwg und Wäsche, polierten Kästen, Tische, Sesseln, Bettstätte sammt Bettge-Waod und Kücheineimichtung gewilliget, und zur Vornahme de-selben der 6. Ortober d. Z., Früh 10 Uhr bestimmet worden. D;e Kauflustigen belieben am obigen Tage «nd Stunde am Mergrunde, Gärtnergasse Rr. 88 zu erscheinen. Wien den 25. September 1848. ^i47Z7^j Hauß sammt Garten. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feil-biethung de« in Gumpendorf liegeüden, und auf 1586 fi. geschätzten Hause« Nr. 15S sammt Garten gewilliget, und der 24. October d. Z. für den ersten, der 28 November 1848 für den zweyten und der S. Za^uar 1849 für den dritten Termin mit dem Beysatze best! diese Realität bey dem ersten o wenigsten« um den Schätzungtb «erden sollte, dieselbe bey dem der Schätzung verkauft werden thende die auf derselben haftenden nach Maßgabe des angebothenen\nPtiWM« verurtheM^ Mr\nI>7Ä<I KüNi.^ , für tie Concurreni-N-rhandlung zur Besetzung de« Tabak- w-gen M«ns-l «\"Beweisen losgesprochen wurden;\nDer k. k. Tabak-Districts-Verlag zu Rovigno, wird >m Wege der öffentlichen Concurrenz mittelst Überreichung schriftlicher Offerte, dem geeignet erkannten Be»erber, wel cher die geringste V-rschleiß^Provision fordert, verlieben. Dieser Verschleißplatz hat seinen Materialbedarf, undiZwar an Tabak bey dem 18^/4 Land- und 60 Seemeilen entfern ten k. k. Tabak-Verschleiß-Magazine in Tnrst zu fassen, und es sind demselben zurFassung der Unterve'leger in Mit terburg (Pisino) , die Groß Trafikanten zu Dignano und Parenzo, dann 4 Trafikanten zugewiesen. Den ih« zugewiesenen Großverschleißern hat er an Ber-lagt-Provißvn, und z«ar a) dem Unterverleger in Mitter-burz S Percent, K) dem Groß-Trafikanten zu D>gnanv S0, 0) dem Groß-Trafikanten >u Parenzo 14 kr. von jedem 100 fi. zu vergüten; endlich 6) die bey d-r Verleihung der Groß-Trafik in Dignano mit 2 fl. 10 kr., rsnd bey jener in Parenzo mit 4Kkr. ro-i jedem 100fl. in Ersparung gebrachte Provision aus Z und 1 Percent, alle Vierteljahre mittelst eirer Verschleiß-Nachweisung an das k. k. Gefälls-Aerar zu ersetzen. N«bst dem Tabak-Groß- und KleinverschleiZe ist demselben auch der Stämpelpapier-Kleinverschleiß gegen Zugestehung ei ner Provision von zwey PerceNten zugiwiesen. Der Materialverkehr betrug in der zuletzt vorausgegangenen Zahre«?eriode vom 1. August 1847 bis ZI.Julius 1848 an Ta bak 74142V» Pfunde, und im Gelde . 49204 fl. 2SV» kr. an S ämpelpapier der minderen Classe in Geld 4418 fi.\n. dem Verschleißgeickäfte strafweise entsetzt wurden z endlich 6) solch« Personen, denen die politischen Vorschriften den bleibenden Aufenthalt im Verschleiß»?!« nicht gestatten. Kömmt ein solche» Hinderniß erst nach Uebernahm« de« Ver-schleißqeschä'teszur Kenntniß der B-hsrdtN, so kann das Ver-schleißbefugniß sogleich abgenommen werden. Von der k. k. Küstenland. Dalmal. Cameral-GefPen-Ver-«altung. Triest am S- September 1848. Formulare einesOfferte«: auf 3ö kr. Stämpel. Zch Endesgefertigler erkläre mich bereit, den Tabak-Districts-Verlag zuSkovigno unt-rgenauerBeobachlung derdießfall« be stehenden Vorschriften, uns intbesondere auch in Bezug auf die Material Bevorräthigung gegen eine Provision von ..... (in Buchstaben susg-drückt) Percenten von »er Summe des Tabakverfchlejßes, und von ... . Percenten für das Stäm--pelpapie -Berschleißgöschäft in Betrieb zu übernehmen. Die in der offen-lichen Kundmachang vom 9. September 1848, Keschäflszahl Nr. 7520/1189, abgeordneten Nachwei-sungen, sind hier beygeschlossen. Eigenhändige Unterschrift, Wohnort, Charakter (Srand). Von Außen: Offert zurErlangungdes Tabak-DiAricts-Verlage« in Rovigno.\nmt worden, das, wenn er zweyten Termine nicht rag an Mann gebracht ritten Termin auch unter rrd, und der Meistbie-Schulden, jedoch nur Preise«, übernehmen\nmüsse, wenn nähmlich die Gläubiger ihr Geld vor Verstrei chung der alleijlfall« vorgesehenen Aufkündung«- und Zah lungsfrist nicht annehmen wolltet«. Die Kauflustigen haben an den bestimmten Tagen, Vormittag« um 12 Uhr, auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf dieser Realität etwa haftenden Beschwerden bey dem Srundbuche, und von den Licitation«-Bedingnissen im Expedite Einsicht nchmen. Wien den 18. September 1848.\nzusammen . 5Z622 fl. 25V» kr. Dieser Materialverschleiß gewähr! bey einem Bezüge von z Percent au« dem Tabak, und von 2 Percent au« dem Mäm-pelv rschleiße einen jährlichen beyläufigen Brutto-Ertraz von 440 fl.; bey d«M Bezug von4Percem au« dem Tabak, und von 2 Percent au« dem Stämpelverschlciße einen beyläufige» Brutto-Ertrag von 9Z0fl. Nur die Tabak- und Stämpelverschleiß-Provisionen haben den G ge? stand der Anböthe zu bilder. Für d-es-o Großverschleißplatz ist, Fall« derErsteher das Ma terial nicht Zug für Zug bar zu bezahlen beabsichtiget, ein stedender Credit bemessen, welcher durch eine in der vorgeschrie benen Art zu leistende Caution im gleichen Betrage sicher zu stellen ist. Der Summe dieses Credites gleich ist der unangreifbare Ma-terialvörrath, Zu dessen Erhaltung der Ersteher de« Ver-schleißplätzes verpflichtet ist. Die EÄltion im Betrag« von Fünftausend Gulden (5000 fl.) für den Tabak und das Geschirr, ist'noch vor Uebernahme des CommiKions-Geschäftes, und zwar längsten« binnen 6Wechen vom Tage der ihm bekannt gegebenen Annahme seine« Offene« zu leisten. Die Bewerber um diesen Verschleißplatz haben Iv Procente der Caution als Vadinm in dem Betrage von 200 fl., vorläufig bey der k.k. Cameral-Bezirktcasse in Capodistria, Triest, Zara, Spalato, Ragusa oder Görz zu erlegen, und Zie di^ßlällige Quittung demgesiegelten und classenmäßig geftämpeltenOfferte beyzuschließen, welche« längsten« bi« Zum 7. October 1848, mit der Aufschrift: »Offert für den erledigten Tabak - District«-Verlag zu Rovigno,« bey dem Vorstände der k. k. Cameral-Bezirksverwaltung in Capvdistria, bis 12 Uhr Mittag«, ein-zureicheti ist. Das Offert ist nach dem am Schlüsse beygefügten Formular« zu verfassen, und ist »asselbe nebstbey mit der docuMentirten Nachweisung: ») über das erlegte Vadium, dann b) über die erlangte Kroßjährigkeit, und c) mit dem obrigkeitlichen Sittenzeugnisse zu belegen. Die Vadien jener Offerte, von der-nÄnbothe kein Gebrauch gemacht wird, «erden nach geschlossener Concurrenz-Nerhand-lung sogleich zurückgestellt. Das Vadium des Erstehtts wird entweder bis zum Erläge der Caution, oder Falls er da« abge> faßteMaterial Zug fürZug bar-zablenwill, bi« zurvöllständi gen Materlal-Bevo:räthigung zurückbehalten. Offerte, welchen die angeführten Eigenschaften mangeln, oder sich auf die Anböthe anderer Bewerber berufen, werden nicht berücksichtiget. Bey gleichlautenden Anbothen wird sich die höhere Entschei dung vorbehalten. Ein bestimmter Ertrag «ird eben sowenig zugesichett, al« eine wie immer geartete nach rägliche Entschädigung «der Pro-visions-Erhöhung S.att findet. Die gegenseitige AufkündiguiZgsfriH wird, wenn nicht wegen eines Gebrechen« die sogleiche Entfernung vom Verschleißge schäfte einzutreten hat, auf drty Monathe bestimmt. Die näheren Bedingungen und die mit diesem Derschleiß-gesch äfteverdundenen Obliegenheiten find, so wie der Errräg-niß-AusweiS und die Verlagsauslagen dey der k. k. Came-ral-Bezirksverwaltung in Capvdistria und dem k. k. Finanz-wach-Commissariate in Rovigno einzusehen. Den noch nach dem früheren Conressivns-Gysteme bestellten Tabak- und Slämp:l-Großv?rschleißern bleibt es freygestillt, sich um die Uedersetzung auf diesen Tabgk-Districts Verlag un ter der Bedingung zu bewarben, daß dem Gefälle dadurch kein Opfer auferlegt werde. Von her Concurrenz find jene Personen ausgeschlossen welcher ») das Gefttz zum Abschluss« von Verträgen überhaupt unfä hig erklärt, dann t>) Jene, welche wegen eines Verbrechen«, wegen des Schleichhandels, oder wegen einer schweren Gefällsübertretung überhaupt, \"oder einer einfachen GMllsübertretung, insoferne sich dieselbe auf die Vorschriften rücksichtl ch des Verkchres mit Gegenständen des Staa§«-MonopoIS bezieht, dann wegen einer schweren Pol zeyübertretung gegen die Sicherheit de« gemein schaftlichen Staatsbande« und den öffentlichen Ruhestatt»,\n^14320^\nLicitation\nMittwoch den 4 October d. Z., Früh 9 Uhr, werden in der Stadt, Gingerstraße Nr. S9o, verschiedene noch im gu ten Zustande befindliche polit. Einrichtung«stücke, alt Soff« sammt Sessel, Ruhebetten, Soffatische, Spiegel, Luster, Uhrep, Bettstätte, Shiffoniere, Schublad- und Garderob kästen, Teppiche, Glat- und Porzellan-Geschirre, eiserne Oefen, nebst mehreren anderen Gergthschaften/ dem Meistbie thenden gegen bareBezahlung in Lonv. Münze Hindangegeben. ^i4sso^ Lieitations-Kundmachung. Vom Gememdeautschusse der k. Hauptstadt Brünn wird zur allgemeinen Kenntniß gebracht, daß da« hiesige städti sche Theater un» der damit verbundene Redoutensaal sammt dazu gehörigen Nebenzimmern, dann einer angemessenen Wohnung für den Theaterpächter in dem unteren Geschoße de« Theatergebäude», ferner da« Locale zur Aufbewahrung der nothwendigen Theaterbedürfnisse auf sech« nacheinander folgende Zahre von Ostern 5849 bi« dahin 1855 im Wege einer Offertve?Handlung an den Bestbiethenden und geeigne tsten Unternehmer überlassen werden wird. Diejenigen welche diese Theater- und Ballunternehmung zu erlangen wünschen^ haben bi« längsten« 20. Ociober 1843 Abend« um 6 Uhr ihre Anträge und zwar schriftlich und versiegelt dem Vorstand« de« Brünner städtischen Gemeinde-Autschusse« gegen Empfang«bestätigung zu überreichen, und dieser Eingabe glaubwürdige von Gemeindvorständen oder Ort«-, Bezirkt-, Krei«- oder Provinzialbehörden ausge stellte Zeugnisse über ibr moralische« Betragen, wissenschaft liche und praktische Fähigkeit eine «chauspielunternehmung gut und vollkommen entsprechend zu leiten, dann einen Au«wei« über ihr Vermögen und zugleich eine Kaution von 1200 fl. C. M. in Barem, oder in k. k. Oesterr. 4 oder Sperrentigen Metall - Obligationen sammt dazu gehörigen Coupon« und Talon« nach dem «M Tage de« Erlag« letzt-bekannten Wiener Börsecourse berechnet, oder hypotheka risch , normalmässig gesichert, beyzulegen. Wenn Private, weiche selbst weder Schäuspielunternehmer noch Schauspie ler sind, emzeln oder in Gesellschaft die Pachtung zu über nehmen gesonnen waren, so find derley «nternehmungs-lußige verpflichtet, den Offerten glaubwürdige von den ob-benannten Behörden ausgestellte Zeugnisse über ihr mora lische« Betragen und ihr Vermögen nebst der Caution, außer dem aber ähnliche Zeugnisse über die Moralität und wissenschaftliche sowohl al« practische Fähigkeit detjenigen beyzubringen, dem sie die Leitung der Unternehmung anzu vertrauen gesonnen sind. Für da« Theater sammt den übrige« Eingangs erwähn ten Pachtobjerlen wird al« geringster Prei« der jährliche Zin« von 1200 fl. Sage: Zwölfhundert Gulden C. M. bestimmt unter welchen dieselben nicht Hindangegeben wer den , vielmehr erwartet wird , daß günstigere Anböthe für diese Unternehmung geschehen wenden. Jedoch wird die Höhe de« Anbothet allein nicht den Ausschlag geben, sondern die Stadtgemeiüde wird diese Unternehmung nur Demjenigen pachtweise überlassen, welcher nebst de« annehmbarsten An böthe auch die meiste Garantie durch sein« persönlichen Ei-ger.schaftm darbiethet, daß er ein, allen gerechten Anfor derungen entsprechendes Theater einzurichten und fortzu führen i« Stände ist. Nach Ablauf der obbestimmien peremtorischen Frist zur Ueberreichunz der Offerte werden weder mündlich noch schrift lich angebrachte nachträgliche Antothe angenommen. Der Anboth jede« Offcrenten «ird für den pachtlustigen Theil sogleich für die'Brün er Stadtgemeindeals verpachtenden Theil, hingegen erst nach ausgespr-zchener Genehmigung det Gemeinde-Ausschüsse« verbin lich seyn. Denjenigen Offeren-ten deren Anböthe nickt genehmiget werden, werde» die Cautionen gleich nach der über diese Pachtvcrbandlung er folgt n Schlußfassung zu Handsn ihreS nahmhaft zu ma chenden in Brünn anfällige!, Bevollmächtigten, oder auf ihre Gefahr durch die k. k. Postanstalt zurückgestellt werden. Die näheren Bedingungen dieser Pachtung können in der hierstädtischen Wirthschaftskanzlev in den gewöhnlichen «mt«-stunden eingesehen «erden. Gemeinde-Ausschuß Brünn am IS. September 184»."}