{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829726/3a76e6112a5c75a56aa05b8f09ec9a5e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISS\nbezeichnet die traurige Wirkung, welche eS machen müsse, wenn eine „gesetzgebende Versammlung leeren Witzeleien Beifall zolle!' — Der Abg. Löhner beginnt mit einer detaillirten Sichtung und Kritik der einzelnen AmendementS. Er spricht für dm ursprünglichen Antrag mit einziger Hin-weglassung de« Wörtchen» „ob.\" ES komme auf die Trennung der politischen Roth» wendigkeit und dei strengen Rechte» an. Der Staat tretx hier al» „Assekuranzgesellschaft\" fiir politische Stürme ein. Der RekchStag sei der privatrechtliche» Seite der Krage gegenüber in der Lage der Jury. Der Abg. Prati» zählt die vielen Laste» auf, »tlche zur Krage berechtigen, ob der nun freie Bauer «ine andere Freiheit al» die zu arbeiten habe? (Spricht für Entschädigung vom Staate.) Der Abg. Sortowki räth zur Besonnenheit. DaS absolut Gute und Rechte könne man nicht finde», so möge man fich mit dem relativ Guten und Rechten begnü gen. Die Vergangenheit lasse fich nicht mit einem Messer abschneiden; die Geschichte hat gelehrt, daß diese Operation auch mit der Guillotine nicht gelungen sei. Er ist aber gegen jede Entschädigung, und zwar, weil die Gutsherren die Robot geschenkt haben. Die Regierung habe fich hineingemengt, und wie da» vorige verantwort liche Ministerium e» verantworten könn», diese Last dem Staate aufgebürdet zu haben, wisse er nicht! (Bravo!) Der Redner beleuchtet dann die Servituten (Dienstbarkei ten) und schließt mit dm Worten: „Meine Herren, heben Sie die Armuth auf, dann erst haben Sie die Unterthänig-keit aufgehoben! (Allgemeine» Brovo!) Der Abg. Kossasiewitz erregt durch die fremdartige\nAussprache, durch die heftigste Gestikulation daS laut schallende Gelächter des HauseS. Seine Ansichten zeigen übrigens ein warmes, treffliche» Herz und gesunde Anschauung. (Laute BravoS beim Abtreten von der Tribune.) Der Abg. Klaudi geht von der Eintheilung Rot te!» in Staat»-, Gemeinde- und Grundlasten aus; will, daß die Gemeinden die Entschädigung leisten. Seine im Docententone mit Selbstgnügsamkeit vorgetragene Ab handlung veranlaßte AuSbrüche der Ungeduld. Berichtigung. In der Sitzung de» constituirenden Reichstages vom t? d. M. interpellirte der Abgeordnete Löhner den Ju stizminister mit der Frage: „ob gegen dm Civil - Gouver neur von Venedig, den Grasen Palffy, ein Verfahren ein geleitet ist, nach welcher Norm gehandelt wird, und ob dasselbe ein Resultat gehabt hat.\" Die Wiener Zeitung vom 18. d. M. enthält wörtlich nachstehende Antwort: „ES ist bekannt, daß der Fall des Grafen Palffy noch unter daS vorige Ministerium fällt. DaS jetzige hat die Nothwendigkeit erkannt, auch die Amtshandlungen des Gra fen Palffy einer strengen Untersuchung zu unterwerfen. Wir sind von der Ansicht ausgegangen, daß, nachdem der Militär-Gouverneur einer strengen Untersuchung zu unter werfen sei, der Civil-Gouverneur ebenfalls einer strengen Untersuchung unterworfen werden müsse, und daS Ministe rium hat in dieser Angelegenheit beschlossen, eine Commis-ston darüber niederzusetzen, die darüber urtheilen soll, nach deren Resultat fich daS Ergebniß herausstellen kann, in wie fern sie zu einer gerichtlichen Untersuchung geeignet seien.\" DieS bedarf einer Erläuterung.\nDer Sachverhalt ist nämlich, ganz sicherem Vernehme, nach, dieser: daß „unmittelbar Seine Majestät der.Kais« selbst\" mit einem Cabinetsbefehle, der aus den letzten Ta gen des Monates März datirt, über die den Civil- und den Militär-Gouverneur berührende Frage, ob und in wie weit der Verlust Venedigs mit allen seinen Kassen- und KriegSvörräthen etwa einer Versäumniß oder eine« Mangel an Entschlossenheit beizumessm sei, ein« Untersuchung anzuordnen geruht haben; daß dieser Gegen stand „sogleich von den damaligen Ministerien\" deS Innern, deS Kriegs und der Finanzen in Verhandlung genommen und fortgeführt worden, und endlich jetzt, so weit wir un terrichtet find, bezüglich deS Civtl-Gouverneur» bereit» aus den Punkt gediehen ist, daß die von Seiner Majestät angeordnete Berathung unter den Ministern al« nahe bevorstehend betrachtet werden kann. Cours - Blatt am 18. August 1848. s«Ä Letzter Schluß in Bank-Actini IM StaatSschuldverschreibimgen z« » Pereent ... ?g Vt detto detto detto 4 Pere. . . 6Z 84 detto delto detto 3 Perc. ... 49 SV detto detto detto Pere. : . . 41 42 Wiener Stadt-Banco-Obligationen z« Z>/, Perc. 4V SV Anlehen vom Jahre 1SZ4 tZI'/, tZ2 detto detto 1SZS ....... SS S7 Esterhazy 5 fl. 4V Loose ........ St 52 Windischgrätz Loose . . . ... . . . IS tS Esterhazy ü fl. 20 Loose ........ »2 SS Waldftein'sche Loose IS 2» Actien der Kaiser FerdinandS-Nordbahn . . !VS'/« tv2'/, detto Mailänder 71'/« 72 detto Wim-Glognitzer Eisenbahn . . . . SV S7 detto Tyrnaser — , — detto Pesther-Bahn . ...... 65'/, KK detto Gmnndner . . . . . . . . . 170 72 detto österr. Donau-DampfschifffahrtS-Gesellschast 480 ' SS Como Rentenscheine . tt t2 (AbendS 7 Uhr.) Rordbahn 1V5V-, Mailänder 71—72, 5°/° Met. 79V-—\",.\nn s e r a t e.\nFür Brustkranke. si Kranz Pelzel, Wund- und GeburtSarzt, Inhaber einer Privat-Krankenanstalt, Alservorstadt Nr. 126, hat neben seinem seit 1V Jahren bestehenden Privat-Institute eine Meierei herstellen lassen. Die für die Kranken be stimmten Räume in dem Kuhstallt bieten völlig die Be quemlichkeit eine» Zimmer» dar; man kann in denselben die für Brustleidende höchst wohlthätige Ausdünstung ein-athmen und frisch gemolkene Milch und Molken vorzüg lichster Art trinken; dem Kranken steht ferner der Aufent halt in dem großen, freundlichen Garten zu Gebote; endlich wird auch Kranken, welche fich nicht in der Anstalt in Pflege befinden, die Benützung sowohl der Meierei,- al» de» Garten überlasse». Kühwarme Milch und Molken werden auch außer dem Hause verabfolgt. Nähere Auskunft über diese» von Fachmännern und Journalen oft und warm besprochene Institut ertheilt die Heilanstalt selbst. s«S Anzeige zweier? k. ausschließt. Privilegien 2Z und zwar I Reu approbirte «ud verbesserte Hsatin-Pomade, ei« Haarfärbe» und ConservirungSmttel Der Tigel zu 1 p. C. M. Dieselbe in Stangen (kxste«r tsatiii) z« 24 kr. C. M. Ferner: in flüssiger Form als Jsatin-Essenz I. fi. E. M. Die>e letztere» besonders für Barthaare. II Oelig - balsamisches Haarwasser, um da« Ausfallen der Haare z» beseitigen. Borznglich für Damen geeignet. Da« Fläschchen Z0 kr. C. M. Sämmtliche aus Pflanzenstoffe» bereitete unschädliche Toilet-Artikel, wegen ihre» Vorzügen bereit« anerkannt, bedürfen keiner weiteren Anvreisung. Hauptdepot für Wien: In der Stadt, obere Bräunerstraße Nr. t t37, in der Parfümerie-Handlnng zur Königin von England. I Andrassy Lk Comp., - diplomirte Chemiker und Privilegien-Besitzer. l«S 4Z Freier Verlauf. Wege» beabsichtigter Veränderung de« DomicilS kann ei« neu and sehr solid gebante«, eine» Stock hohe« Ha»« mit niedlichem Garten in Herrnal« mit dem kleinen Kapitale von circa 25M fl. E. M. gekaust werden, da der noch übrige Theil de« Kaufschillings ent weder liegen bleiben oder in Rater Zahlungen, «der durch Cedirung guter Eatzposten berichtiget werde» kann. Wegen der gesunde» Lage und freundliche», unbeschränkten Aus sicht nach den unweit gelegenen schönen Berge» dürste diese Besitzung vorzüglich auch zum Vergnügen für jede» Freund der schönen Natur al« Sommeraufenthalt geeignet sein. Näheres erfahren (mit Ausschluß aller Unterhändler) nur wahre Käufer, am Heumarkt Nr. Sl7, 2. Hof, S. Stiege, 2. Stock, Thür Rr. 4S.\nlZ0\nAU»I«cklv» «vvieetv«.\nZ2j\nWe«rg Ne», früher Sekundar-Wundarzt imk. k. allgemeinen Krankenhause, welcher fich seit Jahren ausschließlich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigen Erfolge widmet, ist täglich von lI bi« S Uhr in sei nem eigen« hierzu bestimmten sepatirten Ordinalio!«-Appartement, Stock im Sisenplatze, Rr. 1081, 1. Stock zu treffe».\nl?s Um «« fl. E. M. IZ Ein Ouerpiano, S'/, Oktav, tn vollkommen gutem Zustande, ist zu verkaufe». — Mieden, Alleegasse Nr. 84, zu ebener Erde Rr. S. 7ZZ 2Z Eine Frau, welch« die Hau«- und Landwirtschaft versteht, sucht in Wie« oder auf dem Lande Unterkunft, da selbe großen Haushal tungen vorgestanden ist, worüber- sie fich mit den besten Zeugnissen ausweise« kann. AnSkunst am Stephansplatz Nr. SIS, im Bürsten-binverwaaren-Gewölbe. l«» \" , ZI GeuthonS Badner Liqueur, von der hltfigen medizinischen Fakultät geprüft und seit Jahren rühmlichst bekannt als ein Schutzmittel gegen viele noch im Keime liegende Krankheiten, geaen Cholera-Anfälle,c., ist fortwährend zu bekommen bei I. Früymaun, FranzisKnerpliH Nr. SIS; I. Grtl, Landskrongasse Nr. 541; I. R. Bi berle. Weihburggasse Nr. 92K ; Loui« Genthon, Kärnthnerstraße Nr. 1V4K, u»d in de» meisten Kaffee - und Gasthäusern Wien«. sSV ' 31 Im Hanse Rr. 2S2 in der Naglergasse znm goldenen Lamm ist der 2. Stock, bestehend in einer schonen geränmigen Wohnung von lÄ\n3 Zimmern auf die Gaffe, Kabinet, Vorzimmer, Küche und Dienst-botenzinimer, von Michaeli an zu vermiethen, oder auch gleich zu be ziehen. Nähere Auskunst wird in der Kunsthandlung de« Herrn H. F. Müller am Kohlmarkt ertheilt.\nsk4 Auf Michaeli 1848 ZZ ist in der Stadt Nr. Zg», Ecke der Wipplingerstraße und de« hohe« Mai^teS, der ganze erste Stock, bestehend aus 7 Gassen-Zimmer» (wovon 3 gegen den hohen Markt und 4 in der Wipplingerstraßej und 3 Zimmer» im Hof, nebst Küche, Boden und Keller »e. zn ver miethen. Auskunft gibt der Hausmeister.\ns?1 Wohnung ZI mit oder ohne Molbel zn vermiethen, bestehend au« einem Vorzim mer, 3 Zimmern, Kabinet, Küche nebst Zugehör. Leopoldstadt am Ecke der Schmidtgasse Rr. SSI, 1. Stock. Auskunft beim Haus meister.\nl?4 1, Im Momente schwebender Zeitfragen, möglicher und gerechter Vertheilung wie Betheiligung der österreichischen Staatsschuld, dürsten einige pragmatische Daten in der kleinen, bei Karl Ueberreuter, Doro-theaqasse Nr. 1111, erschienenen Schrift: «Rückblicke auf Ungarn« Zustände\", S. KV—S7, nicht ohne Interesse sein.\nSo eben ist erschienen:\n21\n4 °V 6er\nSchema rcnomirter Kapitalisten Viens, die für IS. »8,2«, S« und mehr Pereemt Geld «msleihe». Ein Stück Reich Israel, herausgegeben von k r » II ? k ii n k. PretS: 1Okr. Im Verlage deS Herausgebers und in Commission bei Sallmayer Lf Comp., Kärnthnerstraße Rr.\nIm Verlage der Kunsthandlung A. Paterno'S Witwe St Sohn in Wie«, am neuen Markte Nr. sind so eben ganz neu erschienen: IB l v I? « r t r » i t s v « i» Johann, Reichsverweser von Deutschland, als steirifcher Jäger. Gezeichnet und lithographirt von Z. Lancedelli; klein Fol., Tondruck mit Goldreif und leicht colorirt kr. Feldmarfchall Radetzky zu Pferd, gezeichnet und lithographirt vcn Z. Lancedelli; groß Quart, Tondruck 3V kr., leicht colorirt tv kr. (Ausschließende? Eigenthum der Verleger mit Vorbehalt der Vervielfältigung.)\nHerausgeber August Zang. — Haupt-Redacteur Dr. Leopold Landfeiner, «»druckt Hei u. Klops sva. «nd Alerander Eurich, Wollzeile Str. 782."}