{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484306/c725a729550aebb1b6e7b71d9dfdc4c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS« rung und unier Lebenden auf den Todesfall zu zahlenden Gebühren von nun an aufge hoben werde? 4. Sollen für die aus dem persönlichen Unterthänigkeilsverbande, aus d-m Schutzverbältnifse, aus dem obrigkeitlichen Jurisdiktionsrechte und aus der Dorfherrlichkeit entspringenden Rechte und Bezüge keine Entschädigung gefordert werden, und haben dage gen auch die davon herrührenden Lasten aufzuhören? 5. Ist für solche Arbeitsleistungen Ratural- und Geldabgaben, welche der Besitzer eines Grundes als solcher dem Guts-, Zehent- und Vogtberrn zu leisten hatte, baldigst eine billige Entschädigung auSzmnittcln? ö. Sind die Holzungs- und Weiderechte, so wie die Servitutsrechte entgeltlich oder un entgeltlich aufzuheben? 7. Soll eine aus Abg. aller Provinzen zu bildende Kommis sion einen Gesetzentwurf ausarbeiten und der Reichsversammlung vorlegen ? 3. Haben die Patrimonialbehörden die Gerichtsbarkeit und die politische Amtsverwaltung proviso risch und auf Kosten des Staates fortzuführen? — Und hierüber, ob erster oder zwei-Kollektiv-Antrag zur Abstimmung gebracht werden solle, entspann sich abermals eine hitzige, stundenlange Debatte, womit man heute wieder nicht zu Ende kam, und beschloß erst morgen definitiv abzustimmen. —Es wurde die nächste Sitzung auf den 31. um 9 Uhr anberaumt. — Laut Beschluß von gestern sollte heute gar nichts Anderes, als die Abstimmung über den Antrag des Abg. Kudlich vorgenommen werden. Es wurde .emnach aksogleich nach der Eröffnung der Sitzung zu derselben geschritten. Merkwür dig und sreudeerregend war der Anblick, wie die drei ersten Punkte des obenerwähnten Lasser'schen Kollektiv-Antrages, über die Aufbebung der NnterrhZnigkeit, der Entlastung des Grund und Bodens, der A fhebunz aller Unterschiede zwischen Dominikal- und Rustikalgründen, der Aufhebung aller aus dem Untsrthänigkeirsvcrhältniß einspringende» Lasten, Dienstleistungen :c. einstimmig im strengsten Wortsinne mit „I a\" angenom men wurden! Ueber die andern Punkte, bezüglich der Entschädigung und ihrer Modi stkationen protestirt- die Linke feierlichst, in diesem Punkte nicht sogleich abstimmen zu können, und trug an, 10 Miauten lange zu pausiren, um si ch gegenseitiz verständigen zu können, dies g schab, hatte aber kein befriedige.>des Resultat. Abg. Helfert stellte den Anirag, abstimmen zu lassen, ob es bei den gestrigen Beschlüssen unverändert zu verbleiben habe, oder nicht. Dieser Antrag wurde mit Stimmenmehrheit angenommen. Als hierauf der Abg. Am-brofch nach langen sehr hitzigen Debatten und nach dem Abschlüsse des Kautsich'schen Amendements über das Prinzip der zu geltenden Entschädigung, welches sast einstimmig angenommen wurde, beantragte, die weiteren Punkte des Lasser'schen Collektivantrages einer Commission zuzuweisen, wurde Präsident Strobach (zum ersten Male daß wir ihn so gesehen) in Hi ie gebracht, er sprach seinen Unwillen aus über die Unmöglichkeit, daß ein Kammerbeschluß, der vor Z Minuten gefaßt wurde, nicht wieder umgestoßen werden könne, und erklärte auf die Präsidentenstelle zu verzichten und sogleich abzutreten, wenn der Antrag des Abg. Helfest wieder umgangen würde. Die ganze Versammlung schrie: „bleiben\" und auf die Bemerkung des Präsidenten, daß er laut feiner Resignation nicht mehr bleiben könne, und den Herrn Vizepräsidenten bat, seinen Platz einzunehmen, trug ein Abgeordneter an, den Präsidenten durch Akklamation neu zu wählen, und einstim mig wurde er neu gewählt. Abermahls aber konnte man sich nicht vereinigen, und ein Abgeordneter bat abermahls um eine tv Minuten lange Pause zur gegenseitigen Ver ständigung. — Der 4te Punkt dieses Antrages, daß für alle aus dem persönlichen Un terthansverbande entspringenden Rechte keine Entschädigung zu leisten sei, sast einstim mig angenommen. Ueber den Zten Punkt aber, daß für Arbeitsleistungen, Natural-und Geld-Abgaben eine billige Entschädigung zu leisten sei, ergaben sich die meisten Schwierigkeiten; es mußte sonach mit Namensaufruf abgestimmt werden, woraus sich ergab, daß er mit 174 gegen 144 Stimmen, also eine Majorität Son 3l> Stim men, bejahet angenommen wurde, jedoch mir dem Bsseuten, daß der Z. nur die Regel betreffe, und erst Amendements darauf eingebracht werden können. Die übrigen Punkte wurden mit Majorität angenommen. Eine Stimme aus Frankfurt. Wir entnehmen einem Briefe Folgendes: „Unsere Depurirten aus Oesterreich sind über die Wiener Ereignisse mit wenigen Ausnahmen ganz und gar i« Dunkeln, ste meinen, Wien habe sich überstürzt und"}