{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/03f6e5393e08cd25b8b72997b9e8e6d8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\njd u « d m « ch «\nDl» Bank Direktion bringt hiermit den Stand d« österreichische« Ration«l»v«»k vom SS» Märj d. A. z« aLg»«»i«,n\nKenntniß.\nStan der österreichisch»« Rational.««»! am 23. VLrz lS48.\nMotivs.\nBankmäßig ausgeprägte Conventions-Münze Eskomptirte Effekten im Portefeuille, verfal len zwischen 5» linv 95 Tagen ... Depositirte Pfänder gegen Vorschüsse, rückzahl bar In längstens 90 Tagen . . . . Hppotherirte Staatsschuld . . . . Garantlrtes Darlehen für Ungarn . . .\nS3,1SS,lL5 83,240,133 12,213.600 81,185,234 1,077,587\n230,871,745\nkr.\n34'/-> 26\n23 V-, 7 '\n30-/-,\nA » « « t v a.\nBauknoten-ilmlaus . . , . . Saldo der laufenden Rechnung»« . Bank.Kond durch S0,6St Akt«»«, zu der ursprünglichen Einlage von 600 fi. EonvenlionS-Münzepr.AtU»\nft.\n198,392,665 L,t0ö,4S0\n30,372,600\n230,871,745\nkr.\nWien, den 1. April 1848.\n30V,\n30-/,\nKarl Freiherrr v. Lederer, Bank-Gouverneur. Leopold Ritter v. Liedenberg, Bank-Direktor.\n-f Kundmachung. 1 Bei der hiesigen Fahrpoflabtheilung erliegen nachstehende in dem hirsigen Postbezirk« in den Jahren 1844, 1845 und\n1846 aufgegeben« Sendungen, hinsichtlich welcher weder die Aufgeber noch die Adressaten ermittelt werden konnten:\nA\nAufgabSort\nBestim mungsort\nAdresse\nInhalt\nAngegebener Werth\nGewicht\nPorto, der darauf haftet\nfl.\nI kr.\nPfd.\nI Loth\nfl.\nI kr.\nVom\nJahre 1844.\ni\nInnsbruck\nWörfchach\nVerger\nV. N.\n5\n—\n—\n—\n—\n34\n2\n,>\nSt. Gallen\nBugnion\nBücher\n——\n—\n—\n3\n6\n3\n»>\nObernbrrg\nEckinger\nUhr\n9\n>—\n—\n9'/-\n'\n56\n4\ni,\nMeran\nKlepuneSky\nMineral\n2\n—\n3\n36\nS\nBregen;\nGießler\nGold\n5\n30\n—\n—\n35\n6\nWien j Blach\nKleider\n10\n—\n2\n—\nt\n25\nVom\nI a h r e 1845.\n1\n»,\nMols\nKalmus\nParapluis und Stock\n2\n1\n8\n—.\n49\n2\n>»\nChur\nLutz\nSack\n6\n—\n—\n49\n3\nSt. Polten\nTaufel\nB. N.\n5\n—\n—\n10\n4\nWien\nSchreiber\nDiversen\n38\n—\nZ\n10\n—\n49\n5\nFeldkirch\nGeist\nKasseschein\n2 Thaler\n—\nl'/q\n. —\n35\nVom\nJahre 1846\n—\n1\n,»\nMailand\nGangacoff\nScheere, Ring, Schlösset\n° —\n—\n2\n29\n2\n17\nMünchen\nMoreton Hille !\nBuch\n4\n^ —\n—\n26\n1\n33\n3\n1>\n>»\nHammerström i\n' Baargeld\n4\n40\n—\n2\n—\nL6\n4\n,1\nWien\nEübe I\nRegenschirm\n6\n—\n2\n11\n1\n43\nS\n,1\nOberstem\nLouis Hahn s\nS. G.\n42\n—\n—\n—\n—\n49\nDiejenigen, wclcke auf diese «Sendungen in der einen oder andern Eigenschaft Ansprüche zu haben glauben, werden eingeladen sich unter Nachweisung derselben, insbesondere in so ferne sich solche auf die Ausgabe stützen, unter Vorweisung des Original-Aufgabs-Nezepisse binnen drel Monaten bei der hiecortignr Fahrpvstabtheilung zu melden und die Sendung gegen Berichtigung der darauf haftenden Gebühren und so\nferne die Sendung zollpflichtig ist gegen Erfüllung der Zoll-Vorschriften zurückzunehmen, widrigenfalls nach Verlauf die ses Termines hierüber nach Maßgabe des Z. 3l derFahrpost-ordnung verfügt werden würde. Innsbruck, den 31. März 1848. K. K. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwälter.\n-z- Kund m ach u n g. Z Die k. k. vereinigt? Kammcral- Gefallen-Verwaltung hat laut Mittheilung vom t7. d.M., Zahl 559—144, in weiterer Vollzugssetzung des L. IdS der Vorschrift über die Vollzie hung der Zoll - und sstaats^MonopolS - Ordnung beschlossen, das k. k. Koiitlollaint in Landcck, weiches laut h. o. Kundmai chnng v. 15. Juni 1839, Zahl 14191, zur Ausfertigung von Bezugs-- und VersendungSkartcn über Aaumwollwaaren bereits ermächtigt ist, auch zur. Ausfertigung von Ersatzbol-lcten über Spezrrciwaarcn zu ermächtigen. ^ Genanntes Amt wird die fraglichen AmtShaiidliiiigen mit i. Mai 1L48 beginnen. ^ Dieß wird hicmit zur ö>senllichnt 5renntniß gebracht. Innsbruck, den 31. März 1843. Vom k. k. LandeSgubernium für Tirol und Vorarlberg. ZNemenS Graf und Herr zu Vrandis, Gouverneur. Robert Freiherr v. Benz, k. k. Vice-Prästdent. Karl v. Froschaucr, k. k. Gub.-Rath. K u t, d »i a ch u n g. 2 . ' Die hohe k. k. oberste Jusiizstelle hat unterm 22. Dezem-ber v. I-, Z. 9182, an die ihr unterstehenden Appellations-gcrichte in Betreff der Beibringung des Urthcilsstempels bei einer St.eitgcnossenfchaft stcmptlpflichiigtr und sttinvelkreier Parteien Lkachstchtudes erlassen: Ju Folge a. h. Entschließung vom 19. Mai 1846 wird über einen entstsndenkl, Zweifel erklärt: In den Fällen, in denen von Seite des ailii StteltMoss«» bestehenden IHMs\nbei der Jnrotulirung der Akten oder bei der Verfassung des Aktenverzeichnisses über das mündliche Verfahren einer der Streitgenossen erscheint, kann die Streitgenossenschaft nicht als abwesend betrachtet werden. Ihr liegt vielmehr, insofern nicht allen Streitgenossen die Stempelfreiheit zusteht, ob, rücksichtlich der Beibringung des Stempelpapiers zur Ausfer tigung d?S Urtheils dasjenige zu erfüllen, was daS Skempel-und Ta^gesetz §. 100 dem anwesenden stempelpflichtigen Theile auferlegt. Genießt der Streitgenvsse, welchsrbeidererwähntenAmtS» handlung anwesend ist, für feine Person die Stempelfreiheit, so hat er bei derselben Tagsatzung dem Gerichte anzuzeigen, ob er von den übrigen Streitgenossen zur Bestreitung des Stempels einen Vorschuß erhallen habe, oder warum erdaS Stcmpelpapler für die Streitgenossenschaft nicht beibringen könne, und von welchem der stempelpflichtigen Streitgenossen das Stempelpapier am leichtesten und am schnellsten einzu bringen wäre. Hierüber hat dann das Gericht nach Vorschrift der a. h. Entschließung vom 20. November 1841 das Amt zu handeln. Dieß wird in Folge h. Hoflammer-Erlasscs vom 9. v. M., Z. 147/3 zur allgemeinen Kenntniß gebracht. Innsbruck, den 1. April 1848. Vom k. k. Landes-Guberniuü, für Tirol und Vorarlberg. Klemens Graf und Herr zu Brandis, Gouverneur. Robert Freiherr v. Benz, k. k. Vice-Präsidenti Karl v. Froschauer, k. k. Gub.-Rsch."}