{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821781/257562cbc67862dadee14876a94bbe75", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— « , , H Dtg, ich kam auf'S Polizei-Bureau, da wurde mir mitgetheilt, Seine Majestät habe« geruht, die drei Monate Festungsstrafe »'« drei Tage HauSvogtei-Arrest umzuwandeln, und die Unkosten m'ederzuschlqge«. Der Polizei-Direktor fragt« mich, wann ich den Arrest! antreten wolle, und ich sagte: „Die Witterung ist dem Unternehmen gunstig; sogleich, in diesem Augenblicke!\" und ich bezog meine» Schriftstcllerfitz als geopfertes Osterlamm. Seine Majestät schickten mir täglich Torten und Champagner, so daß ich dann Seine Majestät um die Erlaubniß bat, mich auf diese« Sperrsitz zu aboj«uiren! Späterhin hatte ich »och Neckereien mit der Polizei, den» „was sich liebt, «eckt sich!\" Ich hatte nämlich in einer Schrift über die Berliner Polizei gesagt: „Ich zweifle nicht an ihrem Geiste, ihrer Humanität und ihrer Freisinnigket!\" Dieses nahm die Polizei hartnäckig für „Ironie!\" Und ich wurde dafür, daß ich einer Polizei Geist, Humanität und Freisinnigkeit zutraute, auf drei Wochen Arrest verurtheilt! Ich schneb an Seine Majestät und stellte ihm vor, daß ich zu folgender öffentlicher Abbitte erbötig bin: „Ich habe der Polizei „Geist, Humanität und Freisinn\" zugetraut, das verdient allerdings die gerechte Strafe von sechs Wochen Arrest; allein, ich bitte der Polizei hiemit öffentlich ab, und erkläre, ich trau' ihr weder Geist, noch Humanität, noch Freisinnigkeit zu; ich werde nie wieder die Berliner Polizei durch eine solche falsche Zumuthung bei den andern europäischen Polizeien in Mißkredit bringen.\" Ehe «och dieser Prozeß entschieden war, hat mich die dazumal proklamirte Preßfreiheit des Königs Ludwig von Baiern veranlaßt, nach München überzusiedeln. Als ich hinkam, fand ich, daß die Presse frei war, aber die Schriftsteller waren eingesperrt. Man durfte über Alles schreiben, nur nichts über die äußere Politik und nichts über die innere Politik, nichts über die heiligen Bundesstaaten, nichts über die Religion, nichts über den Staat, nichts über die Finanzen, nichts über's Militär nnd nichts über'S Theater, sonst aber war unumschränkte Preßfreiheit. Man hatte in Baiern damals keine Censoren, aber „Gesandte,\" die Gesandten jedes Staates überwachten die Blätter, und so hatte jedes Blatt siebenunddreißig Censoren deS lieben heiligen deutschen römischen Reichs. Da ewiger Frieden war, und der Frankfurter Bundsalat aus 33 Häuptel» nichts zu thun hatte als Ferien auszudichten, so war das Geschäft aller andern Gesandten, das: den herrschenden Geist aller Länber zu cen-siren und ihn in Musik zu setzen, d. h. ihn durch geheime Noten an ihren Höfen abzuleiern. In Frankfurt a. M., m. f. H. u. H., war in dieser Beziehung die große deutsche Musikschule; da komponirten die Gesandten ihre Noten; da sollte die große deutsche Nationaloper komponirt werden, allein das war schwierig, eine Oper zu schreiben für 33 Solostimmen, nnd noch dazu für 38 Künstler, die ihr Instrument immer per Courier stimmen lassen mußten; und Wenn's zur Generalprobe kam, hatte Zeder seinett Stimmschlüssel zu HauS vergessen, und da hieß eS immer: „Wegen plötzlich eingetretener Ferien kaun die neue National-Oper noch nicht aufgeführt werden.\" — Ich sollte aber, wie gesagt, selbst bald „baierischer Abgesandter\" werden, denn bälv darauf bekam ich von der Münchner Sanitäts - Polizei die Ver sicherung, daß eine Veränderung des Klimas mir sehr gesund wäre. (Fortsetzung folgt.)\nDer Bote von gestern. Das neue Ministerium istconkituirtbisauf zwei Stellen, welche noch provisorisch verwaltet werben: die des Finanz-Ministeriums und des U iterrichtes, dagegen sind für ledeS dieser beiden Ministerien Unter-Staatssekretäre ernannt. Das Ministerium, welches, iv!e zu erwarten, sich auch in diesen beiden Portefeuilles bald ergänzt haben wird — für die Finanzen wird schon jetzt der Bankdirektor Maser von Gravenegg bezeichnet — hat in einem kurzen Programme die Prinzipien angedeutet, welche es inner Amtsführung zu Grunde legt. Diese entsprechen den Ansichten, welche man sich von den Grundsätzen der Männer, die an der Spitze stehen, gebildet hatte. Die Ba iis ihrer Politik ist die constitutionell-volksthümliche Monarchie, sie suchen ihr Vertrauen im Vi>lke, und glauben es auch finden zu können, indem sie versprechen, dessen\na « » r < st. —>————. ^ , Rechte zu wahren, aber auch dle Rechte des Thrones zu stütze«. W hqngt jedoch' dapo» ab, welche Ausdehnung die Minister für die Rechte des Boliech-snnehmen, und in welcher Beschränkung sie diesen gegenüber die'Rechte des Throne» gehalten wissen wollen. Beide Bestimmungen werden sich ans der Constitution ergeben, und es wird sich zeigen, welche Rechte des Volkes und welche des Thrones das Ministerium zu wahre» willens ist. Der Reichsverweser hat eS dem deutschen Volke gelobt, daß eS die Freiheit im vollen Masse haben soll, weil es fie mijthig erstrebt, und weil eS sie verdient hat, daran muß die Gesammt - Verfassung für Deutschland, daran jene aller Einzelstaaien halten. Das Ministerium will stark sein, und es muß es sein und wird eS sein, wenn seine Amisführung wahrhaft volks-thümlich ist, für das Volk und mit dem Volke, es wird auch durch das Volk stark. Bei der administrative» Reform — eine oonöltio sine qvs ooo für das neue, auf das Fundament der Freiheit aufzuführende Staatsgebäude — welche fich das Mini sterium zur Aufgabe macht, genügt nicht die Substitution eines andern Prinzipes allein, sondern eS muß auch Substitution von Personalitäten, welche für die Festhaltung dieses Prinzipes Garantie geben, Siatt finden. Das, hoffen wir, wird geschehen, weil eS geschehen muß, und weil davon auch die Verlebendigung der Idee jener Freiheit abhängt, welche in dieser Zeit zu fester Wurzelung gebracht werden soll. Gestern Abends fünf Uhr kam die Frau Erzherzogin, Gemahlin des Reichs» Verwesers, hier an. Sie wurde von Nationalgarden und einem Theile der akade mischen Legion feierlichst empfangen. Der Akt war ebenso rührend als herzerhebend. Der vortreffliche Redner nnd gefeierte Volksfreund Heckscher befindet fich aber mals in Wien. Er wurde vom Frankfurter Parlamente dem Erzherzog Johann als Reichsminister beigegeben.\nBormittags-Sitzung des Sicherheits-AusfchusseS vom 19. Juli. Die Sitzuligs-Eröffnung beginnt mit der Vorlesung eines eben mit der Post angekommenen Schreibens, das wir seiner Originalität wegen wörtlich Mittheilen: „Löblicher Ausschuß! DaS Gerücht, daß Dr. Fischhof von uns einen Brief erhalten hat, welcher ihm meldete, daß, wenn er nicht abdanken wird, er entweder gemordet! oder gehängt!! wird, hat sich „allmählig\" verbreitet, folglich auch ihr!!! schon davon in Kenntniß gesetzt sein werdet. Wir nehmen uns daher die Freiheit, es dem ganzen Ausschüsse anzuzeigen, damit wir nach vollbrachter That! nur unsere Pflicht erfüllt haben sollen, und von Niemanden als Mörder eines redlichen Mannes angeklagt werden können! Bon heute den N. Juli lö^8 «ollen wir bis am 25. d. M. warten. Dies ist der Wille eines Klubbs, welch-r früher auZ sechzig, jetzt ^ber neunzig Mann!! besteht.\" . Der Brief wurde der Stadthauptmannscha^t mit dem Bedeuten übergeben, fie möge den Schreiber zu erforschen suchen, und dann das Nähere hierüber einleiten. — (Die Ausseher der Irrenhäuser sollten darauf sehen, daß ihren Kranken nicht immer Schreib-Material zu Gebote stehe!) Eine Arbeiter-Deputation tritt auf, und theilt dem Ausschüsse mit, daß haufirende Branntweinhändler fast ihren Wohnfitz im Prater aufgeschlagen haben, und ihre Waare mit einschmeichelnder Ueberredung an den Mann zu bringen suchen. Da dies nun Szenen zu Folge hat, die in Excesse, Skandale :c. ausarten, erklären sich die Arbeiter bereit, Patrouillen zu bild«/«« derlei Unsugen ein Ziel zu setzen. Dieses schöne Anerbieten unserer braven Arbeiter erregt einen Beifallssturm, und ihr Antrag wird einstimmig angenommen. — Zugleich wird beschlösse«, daß den Branntweinhändlern untersagt werde, mit ihrem Getränke hausireNd herum zu gehen, und daß fie fich mit dem Verkaufe ihrer Waare bloß auf ihr Schank-Lokale beschränken müssen. Dieser Beschluß wird mittelst Plakate dem Publikum bekannt gegeben werden. . Ein Heinrich Engländer will dem Sichepheits-Ausschusse einen Vorschlag machen, wie man auf leichte Weise tausend Arbeiter beschäftigen könne. Dem Arbeiter-Komit« übergeben. Ein Mitglied theilt der Versammlung den Entwurf der Adresse „an die italienische Armee\" mit, worin von „Abgeordneten der italienischen Armee\" gesprochen wird, welches ein längeres Dedattiren zur Folge hat. — Dr. Schiel will bemerken, daß jene beiden Offiziere allerdings die Sympathien der ganzen Armee ausgesprochen haben; doch diese als Abgeordnete vom Kriegsschauplatze anzusehen, dies gehe schon deshalb nicht, weil dem Ausschusse n i ch ts vorgewiesen wurde, was diese Meinung rechtfertigen könne. Ein anderer Reoner wacht den Vorschlag, man möge sich bei dem Ministerium erkundigen, ob die beiden Militärs wirklich Abgeordnete der italienischen Armee waren. Es wird noch lange Znt debattirt, endlich wirv beschlossen, daß die Adresse nochmals, und zwar anderen Inhalts als die erste abgefaßt werde. Der Prälat von Melk reicht einen schriftlichen Dank für den Schutz seines Klosters ein, und sendet beigebogen zweihundert Guloen Münze zur Unterstützung unbemittelter Nationalgarden. Dr. Llchtensteru beantragt: eine Deputation des Ausschusses 'mäße sich zum Erzherzog Johann begeben, ihn zu bitten, nicht eher Wien zu verlassen, bis nicht"}