{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/3712827f9df9df6c12baa2d8da381034", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^kats. Mön. OM priv. Böthe ß fttrTirol und Vorarlberg. Innsbruck. Donnerstag, den 27. April 1848. 41^\nOefterreichische ZRonarchie. Aeintliche Notizen. ZWieN. Der oberste Militärgerichtshof hat den, der Sub-crdinationS Verletzung und Aussordernng seines Vorgesetzten zum Zweikantps, der Verläumdung und der Aufreizung zum gewaltsamen Umstürze der bestehenden Institutionen und zum Bürgerkrieg beschuldigten Unterlieutenant Jakob Nitlchner, Herausgeber des Blatte» die Opposition, nach Vorschrift der Militärgesetze vor ein Kriegsgericht zu stellen befunden. Weit entfernt, den bevorstehenden Wahlen zum deutschen Volksparlamente eine bestimmte Richtung verzeichnen, oder auf dieselben Einfluß nehmen zu wollen, findet sich das Mi nisterium durch die bereits angeregte Frage, ob Deutschland in Zukunft ein BundeSstaat oder ein Staatcnbunv seyn soll, veranlaßt, seie Ansicht auszusprechen. Von dem Wunsche des innigen Anschlusses an Deutschland durchdrungen, wird Oesterreich jeden Anlaß freudig ergreifen. welcher seine An hänglichkeit an die gemeinsame deutsche Sache zu bethätigen vermag. ES könnte aber nie ein gänzliches Aufgeben der Son-der-Jnteressen seiner verschiedenen, zum deutschen Bunde ge hörigen GebiethStheile, eine unbedingte Unterordnung unter die Bundesversammlung, ein Verzichten auf die Selbststän-digkeit der inneren Verwaltung mit feiner besondern Stellung vereinbarlich finden, und muß sich die besondereZustimmung zu jedem von der Bundesversammlung gefaßten Beschluß un bedingt vorbehalten. In so ferne Letzteres mit der Wesenheit eines Staatenbundes nicht vereinbarlich erkannt würde, wäre Oesterreich nickt in der Lage einem solchen beizntreten^ Tirol» Bericht deS Feldmarfchalk - Lieutenants Baron Melden über die Operationen des TruppenkorpS. in Südlirol vom 2t). bis 25. April. Am erstgenannten Tage war Stenico vom Feinde in Un ordnung geräumt, von dem Hrn. Major Scharinger besetzt worden. Der beständige Regen hinderte unsere Truppen an der weitern Verfolgung bis Tione. Der Feind benutzte diesen Tag, um nach Condino, das ist eine Wegstrecke von 9 Stun de», zurückzulegen. Dieser Ort liegt au der Gränze von Tirol gegen das BreScianifche. Nach Aussage der Einwohner von Tione waren es etwa 20VV Mann mit 2 Haubitzen und eine Kompagnie aus der Mannschaft der übergegaugeuen Theile des Regiments Haugwitz, welche diesen Rückmarsch machten; an demselben Tage war auch der Hr. Oberst Melczer gegen die feindliche Stellung von üvU bis üvv Mann (die Brigade Scotty bildend, hinter Malv aufgestellt) vorgerückt. Es ent spann sich bald ein starkes Kleingewehrfeucr, 3 Granaten-wnrfe entschieden ihren Rückzug, den sie Abends gegen Di-maro antraten. Hier theilen sich die Wege, der eine über den Tonale durch das ValCamonica, der andere durch die Selva di Campiglio nach Tione; hier theilten sich auch die Feinde, von denen die eine Kolonne über den Tonal, die andere gegen Tione in solcher Eile zurück gingen, daß sie diesen Ort schon am 21. Mittags ebenfalls in der Richtung van Condino pas-sirten. In Male wurden Fahnen, Doppelhaggcn, Trcnbons, »ine Menge Spieße erbeutet. Der Oberste ließ Mald und CleS mit der Jägerkompagnie des Hauptmann Aon» und mehreren Landesschützen, die sich dieser mit der größten Bereitwilligkeit von Botzen angeschlolien hatten, besetzen, und rückte mit den Nest seiner Kolonne den 22. nach Trient zurück, wo mittler» weile die Befestigungen vergrößert wäre». TagS vorher war eine feindliche Kolonne an dem Eingänge in daS Val diLedro mit Dampf- und Schleppschiffen bei Ponals gelandet, und hatte Niva von der Land» und Seefeite angegriffen, ist aber von dein Hrn. Oberstlieutenant Phcchy von Schwarzenberg mit Verlust znrückgeworfen worden. Ans verschiedenen Pa pieren, die man bei Gclödtelen fand, oder die in Malv und stenico vom Feinde waren vergessen worden, ging hervor, daß diese Freikorps unter ihren Chef Allemandi aus den Bri gaden Seotty, Longena, Arizi und Manära in ungefähr cini» gen 2V Legionen oder Kompagnien eingetheilt, zusammen über LlZvl) Mann stark, in der festen Ueberzeugung vorgerückt waren, durch die Einwohner unterstützt zu werden, um dann in turzer Zeit Botzen, Trient und Noveredo zu besetzen, wel ches auch hex Umstand lnveiset, dop bereits viele Briefe an\nsie von ihren Angehörigen geschrieben, vermittelst der Post aus Padua und Vieenza in Trient angelangt waren. Ihr Inhalt gibt ein trauriges Gemälde großer Verblendung. Vom 21. angefangen war eine große Ruhe auf meiner ganzen vorderen Linie eingetreten. Ich ließ in meiner vorderen Stellung, aber gut untereinander verbunden, nur die Punkte Malö, Stenico und Riva besetzt, mit Streis-parteien dem Feinde nachfolgen; hiezu wurden im Ganzen 2 Bataillone und 1 Kompagnie verwendet. Das Gros meiner Truppen war schon den 22. in Trient und Nove redo wieder beisammen / um jetzt auf, einer andern Seite verwendet zu werden. In der Hoffnung, nächstens nun die Verbindung des ÄorpS des Feldzeugmeisters Grafen Nugcnt mit jene!» des Feldmarschalls Radetzky zwischen der Piave und Brenta bewirket zu sehen, dachte ich, dieses durch Ausfälle aus der Valarsa und Valsugana zu unterstützen. Ich ließ daher in das letztere Thal den 22. eine Avant garde unter dem Herrn Major v. Lindenheiu vom Regi ments Baden, mit 2 Kompagnien, dann 2 Kompagnien Tiroler Jäger und eine halbe Eskadron Lichtenstein-Che-vauxlegcrS abrücken, welche den 23. Borgo, seine Vortruppe aber Grigno erreichte. Die Bestürzuug in Primolano, dem ersten italienischen Orte, war groß, die Straße war abge graben und verbarrikavirt, Felsensprengnngen vorbereitet, u»d man dachte bereits daran, Primolano zu zerstören. Als ich diese Allarmirung bewirket hatte, marschirte die Kolonne auf der Stelle wieder bis Levico zurück/ erreichte mit den Jägern, auf der Straße über Caldonazzo, Lava-rone, wo sie den Weg nach dem Asticothal einschlug, um über Arciero, Schio und Tiene zu bedrohen. Gleicher Schrecken war auch hier verbreitet. Da auch hier meine Absicht erreicht war, beorderte ich meine Jäger über Fol« garia, Calliano nach Rovcrsvo, »<->, «io eine Streifpartei in das Valarsa abgegangen ivar, welche die vbr» an der Gränze gänzlich abgeschnitten fand. Ein Kurier deS Feldmarschalls, den ich in der Nacht auf den 24. er hielt, hatte meine Aufmerksamkeit ans einen andern Punkt gezogen. 4 Jägerkompagnien, die ich unter dem Major Burlo von Niva Tags vorher nach Noveredo gezogen, gin gen mit einer anderen auf dem rechten Ufer der Etsch, — auf dein linken sogleich bis Ala, Vu nnd Borghetto vor, welche Orte sie den 24. Abends erreichten. Eine halbe Batterie nnd 2 Kompagnien Baden nnter dem Hauptmann Stiber gingen diesen Tag von Trient nach Noveredo. Es war die Avantgarde einer Kolonne, die ich selbst, ans ö Kompagnien Schwarzenberg und 4 Kompagnien Baden, dann einer Eskadron Kavallerie bestehend, behufs einer Verwendung in dem unteren Etschthale bis dahin führen wollte. Trient, wo anch seitdem die Vertheidigungs-Brnstung fer tig geworden, ließ ich nnr mit 2 Kompagnien und einer hal ben Eskadron, eben so Rooeredo mit 2 Kompagnien Jäger und einer halben Batterie als Reserve für Niva besetzt. Ich selbst gehe sonach mit 19 Kompagnien, 1 Eskadron und einer halben Batterie LN (,'olunuc von Noveredo bis Dolce in der Verfassung, einem feindlichen Angriffe, der von Garda nnd Bardolino gegen Brentino oder Nivoli stattfinden könnte, zu begegnen, oder nöihigenfalls rasch wieder umzukehren, um feindlichen Bedrohungen die Spitze biethen zu können. Dank'. Nach dem Verluste'alles Privat-EigenthumS ist daö Ba taillon der Mailänder Polizeiwache überrascht von demAuS-bruche der Revolution bloß in der schlechtesten Wachemon-tur nach einem 23tägigen Marsche bei dem ungünstigsten Wetter, und größtentheils im Kampfe mit den Insurgen ten, treu seiner Pflicht und seinem dem Monarchen'gelei steten Eide, fast ohne Wäsche und mit schlechter Veschn-hung hier eingerückt, und wäre wegen Mangel aller Vor räthe in der bedauernswürdigsten Lage gewesen, wenn nicht,' die hochherzigen Einwohner Innsbrucks aller Stande durch ihre mildthätigen Beisteuern an Geld und Wäsche, dem größten Uebelstande in der kürzesten Zeit abgebolfen hätten. Durchdrungen von dem hohen Werthe dieser Mildherzigreil sehen wir es als unsere erste Pflicht an, den edlen Spen^ den« »mserm tiefgefühlte,» Dank, mit l>er Aittp össkntlish"}