{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051805166/b9c0336134adfd8563ba2fa5f59f034b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«4\nzweiten Garde-RegimentS einige arretlrte Kameraden befreien wollte; dieß gelang zwar nicht, aber alle Fenster des Arrest-hauseS wurden zertrümmert, das Volk nahm Partei, man\n7'—7» und brüderliche? Gefühl hegen, und alle ihre! Nach der „ZeitungShälle« wäre «S in Potsdam zu einem steundlH«^ bereit find, werden fie, wenn in Militärausstand gekommen, weil das Füselier-Bataillon deS «»L de^n die durch die ungarische Nation niemals hewor-aerufenen Zerwürfnisse ausgeglichen werden sollten, gerne den K^d-?V°rgess-n^ ^e Vergangenheit breiten - . . . - ^ , °,„a,sekten Falle aber find fie überzeugt, daß, wenn baute vier Barrikaden, und erst das Einschreiten der PotS. Keindseliqkeit der Kroaten nicht im L.chte nationaler Selbst. Sändiakeit sondern eines ungerechten Angriffes zur Erlangung fremder Zwecke vor Gott und Europa erscheinen wird, der /.„«über das unqarische Vaterland und die Rechre der Krone bis auf den letzte Blutstropfen zu vertheidigen, die Pflicht der September. Unsere Ministerkrise, welche V.., ks Vaterlandes verdoppelte, hat eine unver- ben gefährlich verwundet. Die Wuth dieser mit Gewehren, 5 ?. kcke und erfreuliche Lösung gesunden. Graf Batthyüny Senfen. Heugabeln und Piken bewaffneten Rotten soll keine - In der beutiaen Abendfitzung dem Unterhause an. von Grenzen kennen. « r k Äobeit dem Palatin beauftragt worden zu sein, ein! — Der Gesandte der provisorischen Centralgewalt Deutsch , in bilden. Kossuch erklärte, das neue Mi^lands bei der schweizerischen Eidgenossenschaft, Herr Raveaur, niste^m so '-nge es auf dem Pfade, den er für dieRettung ist am 7. d. M. in Bern eingetroffen.\ndamer Bürgerwehr scheint die Ruhe wiederhergestellt zu haben Leobscbütz, 12. Sept. Vormittags. (Bauern aufstand.) So eben kommt uns die Nachricht zu, daß im Ratiborer Kreise und zwar zunächst in Beneschau ein furcht barer Aufstand auSgebrochen ist. Die Rebellen find binnen Kurzem zu der Zahl von mehreren Tausenden angewachsen und haben die aus Ratibor zu ihrer Bekämpfung requirirten Uhlanen bis Binkowitz zurückgedrängt und eine Menge dersel-\npublik in Brüssel, Herrn Quinette, erklärt, daß die in h Prozeß wegen der Affaire von RiSquonS-Tout gefällten Tod, urtheile in eine mildere Strafe umgewandelt werden solle» Hierauf erklärt der heutige Momteur: „Diese Nachricht h ?»»!« nicht den mindesten Grund. Es hat keine Art von Mitch AH lung zwischen der belgischen Regierung und dem Repräseni, ten der französischen Republik zu Brüssel über die in jen, 7äg Prozeß verürtheilten Individuen stattgefunden.« Von di« s^iiä» Verurtheilten haben 16 ein Kassationsgesuch eingereicht. fiebzehnte, Delestrer, wollte stch bei diesem Schritt nicht theiligen.\ndes Vaterlandes als den geeigneten erkennt. verharren werde aus allen Kräften unterstützen zu wollen. m-ick eiuer Depesche deS k. Kommissars Csanyl v. 11. Sep-ik die Vorhut Jellachich s in O-Legrad eingerückt. i stattgefunden. Um S Uhr wurde Allarm geschlagen, die ganze ' MiLverkändnisse zu vermeiden, werden die Worte, Garnison gerieth in Bewegung, allgemeine Angst, die ganze welch« der Herr Erzherzog Palatin am I I. September 1848. Generalität auf den Beinen, oder vielmehr auf den Pferden. Abends an die Abgeordneten des Unterhauses gerichtet hat, in folgtiider Uebersetzung ausführlich mitgetheilt: Meine Herren! Ich muß Ihnen aufrichtig gestehen, daß ich nicht bloß mit Verwunderung, nein, auch mit Bedauern aus Ährer Sen-dung ersehe, daß Sie meinen Schritt für ungesetzlich und somit für ungültig erklärt haben. — Ich glaube, daß die Nation wohl die Erfahrung gemacht haben dürste, daß ich in meinem zwölfmonatlichen Wirken billige und gerechte Wünsche undVer-langen, nicht ganz ohne Erfolg, mit Bestimmtheit und Ent schiedenheit unterstützt, wenn eS galt, fie bei unserm Herrn . . ^ ^ und Könige zu erwirken; aber dieß mein heutiges, an den und für die Förderung deS internationalen Verkehrs auSorückt. Präsidenten von WzmSndy gerichtetes Schreiben, worin ich — 10. Sept. Der Baron von Könneritz hat gestern dem die Abdankung des Ministeriums dem Hause mittheilte, und General Cavaignac sein neues Beglaubigungsschreiben als au-d-Sselbe zum gesetzlichen Beistande auffordette, kann ich nicht für ßerordentlicher Gesandter und bevollmächtigter Minister de«\nPosen, 11. September. Soldatenschlägereien. Nach der Gazeta PolSka haben am 10. blutige Unruhen daselbst\nWas war die Ursache deS Zusammenlaufs! Eine Schlägerei unter den Soldaten. Husaren, Artillerie, Fünfer, Achter. Al les schlug sich in schönster Ordnung. Man versichert, daß 3 Personen vom 8. Regiment unfern des griechischen Kirchhofes getötet find. Frankreich. Paris, 8. Sept. Rosales, Geschäftsträger Chili'S, hat dem General Cavaignac eine Depesche seiner Regierung überreicht, worin dieselbe im Namen deS Freistaats Chili die innigsten Wünsche für das Gedeihen der französischen Republik\nZnser« MÜckU Sr die 5 KnrS-Bericht der Wiener Börse vo« IS Sepie«», Geld. Letzter Schluß in Bankaktien . . . ... 1VSV\nStaatsschuldverschreibungen zu S Procent . . S7 /, dto. dto. zu 4 Procent . . 64'/, dto. dto. zu Z » . . 48 dto. dto. zu 2V, » . . K2 Wiener Stadt-Banko-Obligationen »« SV, V««. 49 Anlehen vom Zahre 1834 . . . . . . . 131 dto. dto. 1839 ...... . . 88'/, Esterhszy 40 fl. Loose ........ S1 Windischgrätz Loose ......... 18 Esterhszy 2V fl. Loose ........ 22 Waldstein'sche Loose 19 Nordbahnaktien . . . . . . . ... 10!,'/. Mailänder Eisenbahnaktien. ...... 73 Gloggnitzer dto. ....... S6 Pester dto. . . . . . . . 6S'/, Gmundner dto. ...... . 1öS ' Dampfschifffahrtsaktien .......' 4S6 Como Rentenscheine 11 Livorno . . . . . . . . . . . . . SS'/,\nSS\nW iisami ge L-\nAbendS 7 Uhr). Nordbahn 10S'\n— S, Sprocent.'g?^\ne, Livorno «s\n7/ nstrei si it mit k ib od« iz orden ö< mThl\n80.\nleFai ißgrü eiß — iNfachl sn>, cktte\nungesetzlich halten, da d-Sselbe eine einfache Mittheilung eine« Faktums. kein Befehl, Gesetz oder Verordnung war, die einer Kontrafignatur eines verantwortlichen Ministers bedurft hätte. WaS den Beschluß deSHauses anbelangt, daß eS zwei Mi nister mit der emstweiligen Gegenzeichnung und Ministerial-amtirung betraut habe. so erkläre ich, — da eS ohne meinem Wissen und Willen geschehen, wo ich doch gewiß in einem nö thigen Falle in Betreff der Gegenzeichnung die nöthigen Schritte gethan hätte —ich daher auch hierin «in Zeichen des Mißtrauens von Seite des Hauses erblicken muß, — dieß für einen Schritt, der nicht im Gesetze begründet, Gefahren für unser theures Va-lerland hervorrufen kann. — Ich mache Sie, meine Herren, aufmerksam, daß wenn ich auch kein Reaktionär bin, ich doch andererseits weder al» Erzherzog Stephan, aber auch nicht als Palatin von Ungarn — eingedenk meiner Pflicht und meines Eides, auch nur eine» Schritt auf dem revolutionären Felde machen werde. Mit Wärme bitte ich Sie meine Herren, nicht den Weg zugehen, auf dem ich nur das Unglück deS Landes erblicke; ich erkläre Ihnen gleichzeitig, daß wo Mißtrauen herrscht, in einem Augenblicke, wo nur da» höchste Vertrauen helfen kann, ich gerne bereit bin, meinem Vaterlande meine Stellung und alle« zum Opfer zu bringen, wenn, WaS ich bezweifle, durch diese Politik da» Vaterland gerettet werden kann.\nKönigs von Sachsen überreicht. DaS „Journal des DebatS« hält die Richtaverkennung de« Waffenstillstandes zwischen Preußen und Dänemark durch die Frankfurter ReichSverfammlung für unpolitisch und für eine direkte Verletzung der vom Reichsverweser an Preußen ! übertragenen Rechte zum Abschluß eines Waffenstillstandes. Die unbegründeten Ansprüche der Reichsversammlung müssen die Ruhe Deutschlands gefährden. Dieß scheint der Ausdruck der allgemeinen Meinung in Paris zu sein. ES ist leicht zu be greifen, daß unabhängige Staaten nicht lange ihre Geschicke ganz dem Gefallen der Frankfurter Versammlung anheimstel len werden, und wir müssen befürchten. daß die so oft be sprochene deutsche Einigkeit in Uneinigkeit auszuarten drohe. — Garibaldi ist den SO. August über den Gotthard gekom» men, um weiter durch die Schweiz nach Frankreich zu reisen. — Die kleinen Abhandlungen der Akademie zur Aufklä rung deS Volks über die sociale Frage fangen an, publicirt zu werden. Die konservativen Journale loben, die demokra tischen tadeln fie; das Volk, für welche« fie geschrieben find, liest fie nicht. Marseille. Der »Courier de Marseille« vom 8. berichtet das Einlaufen eines englischen Kriegsschiffes in den Hafen von Marseille, am Bord befand fich ein Gesandter der provisorisorischen Regierung von Sizilien, welcher nach Lon don geht, um die Intervention Englands anzusuchen. Zehn bis zwölftausend Neapolitaner haben bei Mesfina ihre Landung bewerkstelligt, aber in einem Zusammenstoß mit den Sizilia-nern blieben diese im Vortheil. Das französische und eng lische Geschwader, welche auf der Rhede von Messina liegen,\nTheater. K. K. Hof- und National - Theater: Z Weg durch!s Fenster. Ein höfllicher Mann. K. K. Oper Theater nächst dem Kärnthnerthor: Zum treGdie Schäfer. - der «gt! mg. !I Bt lsmg fMr iveri AM mneri leS de lie vc -rdie\nInserate.\nFrankfurt, S. Sept. Mehrere Zeitungen (und nach ihnen auch die »Presse«) haben einen Artikel aus Köln ge bracht , welcher lautet: „Die Anrede deS ReichSverweserS an da» versammelte OffizierkorpS deS I«. Infanterieregiment» wird von einem Offiziere dieses Korps bestätigt. Derselbe!verhinderten nicht die Ausschiffung der Truppen noch den dar verbürgt folgende Fassung der Worte-. »»Es bleibt wie e« auf erfolgten Kampf, sondern verhielten stch ganz neutral, war. Sie, meine Herren, thun, was Ihnen Ihr König, ich\nthue, wa» mir mein Kaiser befiehlt«« ». Wir find ermäch Ägt, diese Angabe für durchau» unwahr zu erklären. Frankfurt, I I. Sept. Dem Vernehmen nach hat fich in den kombinirten Ausschüssen für Centralgewalt und inter- wich auS im Hafen von Aberdeen gelandet nationale Angelegenheiten eine Mehrheit von 1v gegen S Stim mt\" für ^e Nichtverwerfung deS Waffenstillstandes erklärt, nachdem die Ausschüsse die Akten geprüft haben Herr Stedt-«ann wird Bericht für die Mehrheit erstatten. Daß die Her-Daylmann. Wurm. Blum, v. Trütschler und ESmarch in 5«it stch befinden, versteht stch von selbst. ^bstordnete ^r deutschen Nationalversammlung ^^»n, von dem Erzherzog - Reichsverweser mit r ^ Ministeriums beauftragt, hat erklärt, die sem Auftrage wegen nicht zu beseitigender Hindernisse nicht ent-iprechen zu können, und sein Mandat zurückgelegt. Der Reichsvertreser hat sohin den zweiten Vizepräfiden-«n der deutschen Nationalversammlung, Friedrich von Her mann au» München, zu fich beschieden, um ihn mir der Bil-ung tineS Ministeriums zu beauftragen. (Hiernach ist die in i Blatte gegebene Nachricht vo» der Bildung eines Min.steriums zu berichtigen.) , , , Die neue Verfügung, welche den Zurück-^ . i\"\"! Zudenthum gestattet, hat die Folge gehabt, ? Y er bereits zehn Familien, die zum Christenthum bekehrt i\"« Judenthum zurückgetreten find, darunter ein \". welch« bereits im Jahr I80S getauft wurde\nZm Verlage der Kunsthandlung A. Paterno s Witwe und Sohn, (Neuer Markt, Nr io«tl find so eben erschienen zu Pferde die wohlgetroffenen Portraite Nadetzky, Feldmarschall, EarlSchwarzenb er g, Zeldmarschall-Lieutenant, Feldmarschall Lieutenant, z Melden, Zeldmarschall-Lieutenant. Sämmtliche Portraits sind in Groß-Quart. Pre»s eine« Blatte« schwarz mit Ton ... . 30 kr. » » » leicht kolorirt . . . . . 40 kr.\nl1041 ^!^tes und Schlnßverzeichniß der Kapitali Wiens, welche ihr Geld zu 12, 24, 3S, und mehr Prozent ausleihen. Mit dem alphabetischen Namensregister OM« fünf Verzeichnisse. Von Franz Frank. In Kommission bei Sallmayer und Komp. KärHnerstv Nr. 1044.\nsS4)\nGroßbritannien «ad Irland. London, S. Sept. Ihre Majestät die Königin ist vor gestern Morgens nach achtunddreißigstündiger Fahrt von Wool-Die Gemeinde- 1941 behörden der Stadt und die Universität mit ihrem Kanzler,! - .. \" ,«d» w «.v. willkomninungSadressen. ^ j nen zu ertheilen, auch bietet sie sich an, die Anfangsgründe — In Bezug auf die Einleitungsparagraphen der französi- Italienischen zu lehren, schen Konstitution sagt das „Chronicle«.' Wir shmpathisiren mit der Minorität, welche für den Antrag des Hrn. Fresneau, jede wie immer geartete Einleitungsphrase wegzulassen, ge stimmt hat. wie wir seiner Zeit der Maßregel der provisori- Photographie, Lichtbilder avf Papier. R-gierung wegen Aufhebung des BeamteneideS unsern s?VZ Das photographische Atelier von G. Koberwein V Beifall geben. Als Talleyrand 1830 den Eid ablegte, sagte det sich!in der Stadt am Peter Nr. 57S. wöselbst er täglich er: »Dieß ist der fünfzehnte, wolle Gott, eS sey der letzte.«^ bis 12 Uhr zu sprechen ist. Vom Platastrom find Nachrichten da, laut denen \nAdressen bittet man abzugeben: Stadt, Preßgasse, Neust» Hof Nr. S07, iste Stiege, SteS Stock, hölzerne Thür rechts, mittags.\ngeyooen yaven. j können bei einer Gesangmeisterin Unterricht erhalten. M ^tach der »Times« hat man in Kalifornien Queck- Landstraße am Glaci« Nr. 4SZ täglich von 2 bis 4 Ubr. filberminen von solcher Reichhaltigkeit gefunden, daß eine starke Preisverminderung dieses Metalls zu erwarten ist.\nBelgien. Brnffel, 8. September.\nberichtet nach einer belgische Regierung\nUÄÄilies «eeZ-öws. Georg Neu, früher Sekundar-Wundarzt im k. k. allgl« nen Krankenhause, welcher sich seit Jahren ausschl lich der Behandlung äußerlicher syphiliti! DaS Journal de Brurelles Krankheiten mit dem günstigsten Erfolge wivmet, ist täglit\nKorrespondenz: „ Man versickert un« di- ^ ^5 Uhr in seinem eigens hierzu bestimmten separirten L-! ^ habe dem Gesandten der f7an^ ^tock im Eisenplatz Nr. 1081, ersten ^ ^\nHerauSgeder: August Aang. — Haupt-Redacteur: «' Leopold Landsteiner. vn»ck »»» <«rl «,r»ld »c «oha, «tadt, D»«mira«r»l»tz iv. «7.\n>wah r ali >nt w volut möge R 'gern «st ho chm« Di< m h im ^ S um« köni >rte e ährlic Zeit digt\nVN ver\nben\nA« dem ^ k'NeiA »>t«\ndiel»» »hei«-Z^tte.j so b, Di ina<ß\nd>»hr< schö» auf «in"}