{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/34327614fb4cc148ddd9de6c8c3d8564", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der Wundärzte als eine sich von selbst verstehende, un-zweifelhaft» Nothwendigkeit ohne weiters vorausgesetzt, UNd so der unangenehmen Verlegenheit ausgewichen, «rst e^ti« Begründung hiefür liefern zu sollen. Allein dem ge wöhnlichen Menschenverstände erscheint denn die Sache doch etwas anders. Man möchte glauben, daß, da die Exi stenz der Wundarzte Niemanden hindert, einen Doctor zu Rathe zu ziehen, diese Existenz jedenfalls kein Nachtheil für »US Publikum sein kann. Man möchte glauben, daß «den für den Fall, wenn kein Doctor vorhanden ist, oder wenn dem Kranken die HonoriruNg desselben zu fthwer fällt, oder wenn er allenfalls den ärztlichen Bei stand des Wundarztes jenem des Dectors vorzieht, eS immerhin einen nicht unwesentlichen Vortheil gewähre, die Hilfe eines Wundarztes in Anspruch nehmen zu können. Man möchte glauben, daß nur die möglichst vollständig« Ausbildung der Doctoren sowohl, als der Wundärzte, nicht aber die Aufhebung der Letzteren im wahren Interesse des Publikums liegt, weil Konkurrenz jedenfalls nur nützen, nicht schaden kann, und weil, -wie gesagt, dem Kranken die Wahl zwischen Wundarzt And Doctor stets unbenommen bleibt. Doch derlei Gründe sprechen zu sehr zu Gunsten der Fortbelassung des wund-örztlichen Standes, als daß sie nicht das Mißfallen des Herrn Unter-Staatssekretärs des öffentlichen Unterrichtes sich hätten zuziehen sollen. Sie werden daher ganz ein fach ignorirt; dagegen wirb daS Publikum mit Versiche rungen überhäuft, wie vollkommen es von Seite der Doctoren mit ärztlicher Hilfe versorgt werde. Leider er mangeln dies« schönen Versicherungen ganz und gar aller Haltbarkeit Und Begründung. 1 Wahr ist es, daß die Zahl der Aerzte in den größeren Städten gegenwärtig eine Ueberzahl ist. Aber auf einer offenbaren Täuschung beruhet es vorauszusetzen, daß die Freizügigkeic deren gleichmäßige Verbreitung über das Land vermitteln werde« Die Erfahrung beweiset das Gegentheil. Auch jetzt schon besteht ja Freizügigkeit für Aerzte. Und dennoch, während z. B. Wien mit Doctoren «irklich überfüllt ist, indem durchschnittlich auf beiläufig »S« Menschen schon ein solcher entfällt, find dagegen selbst die nächsten Kreise um Wien von Aerzten beinahe entblößt. So befinden sich im ganzen Kreise V. U. M. B. bei eintr Bevölkerung von 280,(XX) Seelen nur 32 Doktoren, daher erst auf je V Menschen Einer entfällt. Die Freizügigkeit bewirkt somit durchaus nicht die gehoffte gleichmäßige Verthejlung. Man möchte viel leicht einwendet, gerade die Wundärzte seien gegenwär tig das Hinderniß der Verbrekung der Doktoren über dach Land. Aber Wundärzte find ja auchiin Städten an säßig, und dessenungeachtet sammeln sich die Aerzte da selbst in wirklich übermäßiger Weise! Und wenn denn die Ersteren, ungeachtet aller Anfeindungen und Ver dächtigungen, dennoch mit den Aerzten zu konkurriren im Stande sind, dann liegt hierin wahrlich der spre chendste Beweis , daß eben die Wundärzte und nicht die Doctoren dem Volke und dessen Bedarf« in ärztli cher Beziehung mehr entsprechen; das hohe Ministerium hätte daher den so ausgesprochenen Willen des Volkes achten und demselben nicht Doctoren aufzudringen ver suchen sollen. Wer hindert denn aber übrigens die Aerzte, sich in Gegenden, wo noch Mangel an Sani tätspersonale überhaupt herrscht, wo also auch die Wundärzte kein Hinderniß ihrer Verbreitung bilden, «i« namentlich in Galizien, sich ansäßig zu machen. Aber auch da ist nichts von einer gleichmäßigen Ver breitung der Dottoren wahrzunehmen. Klar und ent schieden also spricht die Erfahrung gegen die Voraus setzung , welche das hohe Unterrichtsministerium aufzu stellen beliebte; die Praxis zeigt, daß von der Freizü gigkeit die Versorgung aller Volksclassen und aller Theile der Monarchie mit Aerzten nimmermehr zu ge wärtigen ist. Diese lassen sich in der That eher die die kümmerlichste sorgenvollste Existenz in der Residenz oder überhaupt in einer größeren Stadt gefallen, bevor sie sich zur Einförmigket des Landlebens und zur Er tragung der Strapatzen entschließen, welche mit der Lage eines Dorfarztes unzertrennlich verbunden sind. Die Abschaffung der Chirurgie würde und müßte also unausweichlich zur Folge haben, daß nur größere Orte und wohlhabendere Gegenden mit Aerzten versehen wä ren; das eigentliche flache, blos vom Bauernstände be wohnte LaNd aber von selben gänzlich entblößt bliebe. Dieß mochte wohl auch das hohe Unterrichtsministerium selbst fühlen, da es eine Abhülfe dagegen in Vorschlag bringt. In der Wiener-Zeitung vom 2. September 1348 heißt es nämlich: „Wo ein geringerer Zufluß\nHT8 (von Aerzten) wäre, wird eS Sache der betreffenden Gemeinden oder Provinzen sein, dafür zu sorgen, daß die Einwohner der ärztlichen Hülfe nicht entbehren.\" Nun! wie sollen sie denn aber dafür sorgen? Wie anders wohl, als durch Aussetzung von Gehalten! Also daraus läuft die wohlthätige Abschaffung des Chirur genstandes hinaus! Sie soll nur das Mittel sein, die Gemeinden indirekte zu zwingen, bei Abgang der Wund ärzte Doktoren halten und bezahlen zu müssen! Das hohe Ministerium deutet zum Beweise, daß die vollständige Versorgung des Publikums mit Aerzten ausführbar sei, auf Italien hin. Aber wahrlich nur grelle Unkenntniß der Verhältnisse oder die direkte Absicht, irre zu führen, kann eine solche Parallele ziehen! Kennt das hohe Ministerium wirklich die himmelweit verschiedenen Ver hältnisse der Lonibardie und der übrigen Provinzen Öster reichs nicht, oder will eS solche nicht kennen? Abgese hen von dem bei weitem höheren Grade der Wohlha benheit von Oesterreichisch-Jtalien beläuft sich daselbst die Bevölkerungszahl auf 5000 bis 6000 Menschen pr. Quadrat-Meile, während die Volksdichtigkeit von Nie-derösterreich durchschnittlich nur 3900, von Oberester reich nur 2500, von Tirol sogar nur 1600 Menschen pr. Quadrat-Meile beträgt. Wohl mag also in der Lom-bardie und im Venetianischen eine genügend große Volks menge, um einem Doctor hinlänglichen Erwerb zu ge währen, auf einem so kleinen Flächenraum vorhanden sein, daß die Entfernung der einzelnen Kranken kein Hinderniß bildet, ihnen Allen ärztliche Hilfe angedeihen zu lassen. Zn den übrigen Provinzen dagegen müßte der Arzt in Anbetracht der minder dichten Bevölkerung und der in manchen Gegenden herrschenden Armuth nicht selten seine Praxis über einen so großen Flächenraum ausdehnen, daß es ihm bei der Größe der Entfernung mehrerer Patienten von einander, geradezu an der phy sischen Zeit ermangeln würde, ihnen nach Bedarf die ärztlichen Visiten abzustatten. Nur der Wohlhabende, Besserzahlende erhielte dann ärztliche Hilfe, für den Aer-meren wäre weder Chirurg noch Arzt zu haben. Selbst bei dem besten Willen der Gemeinden zu Geldopfern würde es nicht möglich sein, das Publikum nach seinem Bedarfe mit Doctoren zu versehen. Es herrscht ja selbst jetzt mit Inbegriff der gegenwärtig bestehenden Wundärzte dennoch in großen Theilen der Monarchie der fühlbarste Mangel an ärztlichem Perso-1 nale. Wahrlich die Umstände sind nicht von der Art, .daß man an die Einführung einer Maßregel denken I sollte, welche, wie die Aufhebung des Chirurgenstandes, eine so bedeutende Verminderung der Heilpersonen zur Folge hat! Aus dem officiellen Theile der Wiener-Zei tung vom 16. September 1848 ersieht man, daß z. B. in Galizien auf mehr als 5,000.000 Menschen nur 175 Aerzre und 333 Chirurgen kommen, also auf je beiläufig 30.000 Menschen, erst ein Doctor und auf je 10.000 Menschen ein ärztliches Individuum über haupt entfällt. Ein Nothfchrei nach ärztlicher Hilfe er tönt von dorther, besonders gegenwärtig, wo die Cho lera daselbst herrscht. Doch der flehende Ruf von Millio nen verhallt ungehört gegenüber den egoistischen Forde rungen des Standes, welchem der Herr Unterstaats-Sekretär des öffentlichen Unterrichtes angehört. Wäh rend auS Mangel an Aerzten Tausende in ihren letzten Todeszuckungen ohne ärztlicher Hilfe bleiben, wird dagegen sogar eine Verminderung des Heil personals im einseitigen Interesse der Doktoren in Ausführung gebracht. Und hält das hohe Ministerium die Wundärzte in Städten, selbst hier in Wien wirklich für überflüssig? Glaubt es, der gering besoldete Beamte, der niedere Gewirbsmann, der Arbeiter seien, besonders als Fami lienväter im Stande, stets einen Doctor zu honoriren? Oder sollen diese Alle unbedingt angewiesen sein, in je dem Erkrankungsfalle, beraubt der Pflege ihrer Angehö rigen, in einem öffentlichen Krankenhause Hülfe zu su chen? Reichen derlei Anstalten dann wohl zu? Und was wäre die Folge, wenn Epidemien einreißen? Gab es zur Zeit der Cholera an Aerzten und Wundärzten zusam mengenommen, zu viele in Wien? Ohne die Ver dienste der Letzteren im fernsten überschätzen zu wol len, glauben die Wundärzte mit dem Bewußtsein treu erfüllter Pflicht und nicht unwesentlicher Hülfe leistung , sich aus ihr Wirken, namentlich zu Zeiten von Epidemien, wie z. B. in der Cholera-Epoche, berufen zu können. Sie vertrauen fest in so manchem Herzen hrer Mitbürger ein gerechteres und günstigeres Zeugniß\ngeschrieben zu finden, als das hohe Ministerium des öf fentlichen Unterrichte's ihnen auszustellen beliebte. Ungeachtet des evidenten Mangels an SaNitätSpersy-nen wird ferner in dem an kühnen Behauptungen so rei chen offiziellen Artikel in der Wiener-Zeitung vom 2. Sep tember 1848, nichts desto weniger als gewiß angenommen, daß auch das Militär mit einer hinreichenden Zahl guter Aerzte wird versehen werdet» können. Hat denn das hohe Ministerium des öffentlichen Unterrichtes abermale nichts von dem Mangel an Feldärztin im heurigen ita lienischen Kriege gehört? War auch hier der Hülferuf nicht laut genug, um sich in jener Sphäre Gehör zu verschaffen? Und meint das hohe Ministerium iN Wahrheit, daß dk bloße höhere Achtung die Doctoren der Medizin be stimmen würde, sich dem Dienste eines Militärarztes zu widmen? Würden sie nicht etwas Reelleres — eine höhere Gage, als z. B. die der gegenwärtigen Unterärzte — in Anspruch nehmen? Wäre denn aber auch der Armee mit Aerzten allein wirklich gedient? Liegt nicht namentlich in Krietzszeiten gerade nach Chirurgen ein vorwaltendes Bedürfniß vort Wolle der Herr Unter-staatssekretär des öffentlichen Unterrichtes bei der Armee — nicht aber etwa hei den graduirten Feldärzten — Erkundigung einholen und die Antwort wird gewiß zu Gunsten des Chirurgenstandes lauten. Die zur Krankenpflege nöthigen kleineren Hülfeleistungen will das hohe Ministerium von einem eigenen Kranken-wartpersonale besorgen lassend Also der arme Gewerbs-mann, der Landmann wird, damit der Doctor sich mit der ordinären Verrichtung eines gewöhnlichen Wundarz tes nicht verunreinige, neben den kostspieligen Visiten desselben für jeden Aderlaß u. dergl. Noch insbesondere ein Individuum bezahlen müssen. Wahrlich eine für die armen Volksklassen höchst vorsorgende menschenfreundliche Einrichtung! Hat ferner das hohe Ministerium hier bei wohlbedacht, daß diese Krankenwartpersonen, nament lich auf dem Lande bei der mangelhaften Vertheilung der Doktoren, eben so viele Kurpfuscher sein würben! Und glaubt es redlicher Weise denselben das Gesundheitswohl des Volke« mit mehr Beruhigung anvertrauen zu können, als den gegenwärtigen Wundärzten? So wird denn durch die Aufhebung der Wundärzte sowohl der Civilstand des Volkes als die Armee dem un vermeidlichen Mangel an ärztlichem Personale Preis gegeben. Große Landestheile werden ganz von Aerz ten entblößt, andere nur höchst mangelhaft mit selben versehen sein. Der ärmere Theil des Publikums wird selbst dort, wo Aerzte ansäßig sein werden, wegen der Höhe des Honorars, des Arztes entbehren müssen. Die Forderungen der Doctoren werden sich bei der unzu reichenden Zahl derselben, um der Nachfrage genügen zu können, höher und hoher steigern. Der Staat also wird den in öffentlichen Civildiensten, so wie den beim Militär angestellten Aerzten höhere Gehalte aussetzen, die Ge meinden werden zur Erhaltung eines Arztes dke bedeuten den Zulagen aus der Gemeindekasse geben, und die Privaten werden demnach höhere Honorare als gegen wärtig bezahlen müssen. So läuft die Aufhebung des wundärztlichen Standes auf nichts als eine Besteuerung von Staat, Gemeinden und Privaten zu Gunsten der Classe der Doktoren hinaus. — Dieß also sind die Segnungen in ihrer wahren Ge stalt, welche das hohe Unterrichtsministerium dem Va terlande in naher Zukunft in Aussicht stellt. Und dafür soll der Stand der Wundärzte gleich einem unnützen, gleich einem schädlichen Gliede der menschlichen Ge sellschaft ausgerottet, dafür sollen ihre Fami lien dem Bettelstäbe Preis gegeben werden! Die Wund ärzte sind ohne Anstand bereit, jedes Opfer dem Va terland? zu bringen, wenn wirklich das Baterland es heischt; sie erkennen dieß als Pflicht Einzelner gegen über der Gesammtheit an. Dagegen halten sie sich in ihrem Gewissen verpflichtet, feierlich gegen eine Maß regel zu protestiren, welche den letzten Sparpfennig ih rer Familien dem bloßen einseitigen Vortheile einer einzelnen Standesklasse aufopfert, besonders da dieser Vortheil Einzelner ein Nachtheil für das Volk ist. Das Beste des Volkes erfordert statt Aufhebung, vielmehr Vermehrung des wundärztlichen Standes. Eine Re form des dießfälligen Studiums dagegen erscheint al lerdings, gleichwie die Reform der ärztlichen Studien für zeitgemäß, und in dieser Beziehung werden die Wundärzte es für ^hre heiligste Pflicht erkennen, die dießfälligen Vorschläge der hohen Reichsversammlnng zu unterbreiten. — (Schluß folgt.)\nHaupt-Redacteur Eitelberger. Druck und Verlag der Gdle« v. Gbelen'Hhen Geben-"}