{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/d6eb184f3201a732de2fd6a6a57e4581", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zwar am 4. September 1774 zur Permanenzerklärung deS amerikanischen Congresses. Noch beabsichtigte man jedoch, keinen formlichen Bruch mit dem Gesetze diktiren-dcn London ; noch beanspruchte man bloß die praktische Ausführung unverjährbarer, bis jetzt auch unangetastet gebliebener Gesetze. Selbst als am 19. April 1775 eng lische Soldaten in Lexington bei Boston zum ersten Blut vergießen Anlaß gegeben, und von den Amerika nern gezüchtigt worden waren, zogen diese noch den Weg friedlicher Unterhandlungen vor. Hätte damals das englische Parlament sich den Rathschlägen des Lord Cha-t ham gefügt, hätte die Majorität nicht auf Vollziehung strenger Maßregeln gedrungen, so wäre der Bruch nicht unvermeidlich geworden. So aber mußte es zum völker-zerreißenden Kampfe kommen. Am 10. Mai schlug man sich schon in Titonderoga, am 17. Juni in Bunkerhill, und doch hatten die Feindseligkeiten erst am 8. Juni des nächsten Jahres eine solche Höhe erreicht, daß jede Wie dervereinigung Offenbar zur Unmöglichkeit geworden. Jetzt erst konnte die Idee der Unabhängigkeitserklärung sich ans Taglicht wagen, und erst um einen Monath später (4. Juli) gelangte jenes berühmte Manifest zur Voti-r«ng, worin Amerika seine Lostrenung vom Mutter lande der Welt verkündet.\nAus dem Allen erhellt deutlich die Anhänglichkeit der Amerikaner am Geist des Gesetzes, das Widerstreben, mit dem sie nur erst, als sie zum Aeußersten getrieben war, sich gegen die herrschend« Regierung erklärten. Den ungesetz lichsten Bedrückungen derselben kamen sie nur mit ei nem innerhalb der legalen Schranken sich bewegenden Widerstand entgegen. So z. B. hatten sie sich selbst die Verpflichtung aufgelegt, sich des Gebrauches jegli cher englischer Waare bis zur Wiederherstellung ihrer Rechte zu enthalten. Solche Handlung war nicht nur in ihrem guten Rechte begründet, sondern für sie auch mit mannigfaltigen Entbehrungen verknüpft. So wie man sie, wider ihren Willen, zum gesetzlichen Wider stande genöthigt hatte, so berathschlagten und handel ten sie auch nur im Geiste der Gesetzlichkeit; diese zeich nete ihnen die Gränze und den Zielpunkt ihres Han delns, den sie auch nie überschritten. Freilich ist solche Mä ßigung nur jenen möglich, die den Maßstab der Lega lität , und nicht jenen der Leidenschaft an ihr Thun zu legen gewöhnt sind. Erst der Kugelwechsel zu Lexing ton hatte ihnen die Nothwendigkeit der Selbstvertheidi-gung aufgezwungen; bis dahin hatten sie sich nur ei nen einzigen Gewaltakt erlaubt, und auch dieser war ein rein örtlicher und weder gegen das Prinzip der gesetzli chen Gewalt, noch gegen die sie vertretenden Personen gerichtet. Ich meine jene berühmt gewordene Vernichtung des Thees, den die ostindische Compagnie im Jahre 1773 in Boston einführen wollte. Man hatte nämlich den Beschluß gefaßt, sich so lange des Theevecbrauches zu enthalten, als das Parlament die Einfuhr desselben n die amerikanischen Colonien mit Steuerauflagen er schweren würde. Zur selben Zeit war aber die englisch-ostindische Handelsgesellschaft durch eine besondere Par-lamentsakce in die Möglichkeit gesetzt, sehr wohlfeilen Thee nach Amerika verschiffen zu können, und schick-te daher viele Schiffsladungen nach New-York, Phila delphia und Boston. In den erstgenannten zwei Häfen mußten die Schiffe, auf einhelligen Beschluß der Be völkerung den Haftn mit ungelöschter Ladung wieder verlasse«. Aehnliches Verlangen stellten die Bewohne Boston s: aber durch ein Spiel des Zufall«, oder viel-\n»SÄ Zeicht durch ein ausnahmweises Verfahren, war die Theeladung dort an einige Verwandte Hutchinson's, des königlichen Gouverneurs, angewiesen, und kein noch so dringendes Bitten vermochte diese zur Rücksendung des Thees zu bringen. Da begab sich ein Haufe als Indianer verkleideter Bürger am Bord der Schifft, und versenkte mit kaltem Blute 342 Kisten mit Thee ins Meer; den Schiffen aber wurde kein weiterer Schade zugefügt, und keine Hand erhob sich gegen die Mannschaft derselben. Es erhellt deutlich aus all' diesen Einzelheiten, wie so aus dieser Revolution , nicht nur die Erklärung, son dern auch die dauernde Befestigung amerikanischer Un abhängigkeit hervorgehen konnte. Unter den Gundbedingungen dieses beglückenden Re sultates behauptet die Achtung vor dem Gesetze gewiß den ersten Rang. Von ihr waren die Häupter der Be wegung durchdrungen; und das Volk wandelte getreu lich den Weg seiner Führer. Eine günstige Constellation schwebte über der Geburtsstunde der jungen Republik, eine Constellation , in der die Bürgschaft für ihr künftig glänzend Geschick gelegen. Denn die Verhältnisse, wel che die Wiege eines staatlichen Gebäudes umgeben, las sen ihre Nachwirkung noch bis in kommende Jahrhun derte verspüren. Als in spätern Zeitläuften die Was hington's , Franklin's, Adam's, Hamilton's, Jeffer-ton's u. f. w. im Rathe saßen, als sie Ehrfurcht ver langten vor der gesetzlich gewählten Autorität, Gehor sam forderten vor den Gesetzen der jungen Republik, da hatte Niemand ein Recht ihnen entgegen zu stehen, oder etwa Dokumente folgenden Inhalts an sie zu rich ten : Ihr habt uns auf folgerechte Weise Mißachtung des Gesetzes eingeflößt; aus euern Besprechungen im Rathe ging die Aufforderung von Gewaltthaten hervor; die gesetzliche Obrigkeit, ihr habt sie dem Hasse, und was noch wehr, dem Spotte preis gegeben; dieselben Wege, die ihr als zum Umsturz führend, jetzt brand marken wollt, ihr seid sie gewandelt, um zu Namen und Macht zu gelangen; Eigenmächtigkeit, Unordnung, Aufstand, sie mißfallen euch , weil ihr euch zu Herren umgewandelt. Warum erregten sie damals eure Sym pathien, als ihr andern Machthabern den Herrscherstab entreißen wolltet? Wenden wir nun dieß alles auf Frankreich an, ohne den Maßstab unsers Urtheils an die in jüngster Zeit an uns vorübergegangenen Ereignisse! zu legen, die ein späteres Alter vor seinen Richterstuhl ziehen wird, blättern wir zurück im Buche der Geschichte bis zu den Tsgen der ersten Revolution, so sehen wir schaudernd, wie Straßen-Emeuten, wie die rohe Gewalt Regierung auf Regierung stürzen konnte. Der mora lische Grund liegt in der Abwesenheit der heiligen Ge setzesachtung; jene finstern Gewalten konnten nur deß wegen so Riesiges vollbringen, weil diese Aegide ihnen! hanygebirgc, überschreitet den Ohio, den Mississippi und nie abwehrend entgegen trat. Einen der geistreichsten den Missouri, übersteiget die hohe Kette der Anden, dringet Männer unserer Zeit verglich die Revolution mit dem vor bis an die Küsten des friedlichen Ozeans; ihr werdet Saturn, der den eigenen Kindern in sich ein Grab keinen Amerikaner finden, der eine noch so zahlreiche, bereitete. So hatten sich Kinder der Revolution, wehrlose oder bewaffnete Menge, welche eigenmächtig\num ihren Schutz anriefen, da verhallte ihre Stimme in trostloser Wüste; sie hatten der hehren Göttin die kräfti ge Waffe genommen, und darum hatte sie ihnen auch den Rücken zugewendet. In der nordamerikanischen Republik sind Veränderun gen in der Verfassung der Einzelnstaaten eine sehr häufi-ze Erscheinung. Nicht nur Erfahrung, nicht nur der un aufhaltsame Fortschritt der Ideen, sondern auch bloße Veränderungsliebe rufen dergleichen Modifikationen in s Leben. Seit die Unabhängigkeit in Amerika heimisch ge worden, hat ein großer Theil der Einzelnstaaten seine innere Organisation mehrmal gewechselt. Selbst die Al len geltende Verfassung der Gesammtrepublik hat sich späteren Verbesserungen unterziehen müssen. Diese Um gestaltung der heiligsten Verträge ging jedoch stets im friedlichsten Geiste vor sich, und war nie das Erzeugniß einer Emeute, oder einer Schilderhebung der aufgeregten Menge. Die Fälle, in denen die Bedingung zur Abfas sung neuer constitutioneller Verträge gelegen, sind in der Landesverfassung selbst vorausgesehen, und der dabei zu beobachtende formelle Vorgang auf's Genaueste be zeichnet; jede Ueberstürzung, edes u hastige Vorsich-gehen ist durch selben zur Unmöglichkeit geworden. Eine eigene Commission wird zur Abfassung solcher Gesetzes vorschläge niedergesetzt; die gesetzliche Weihe aber erhal ten diese erst durch Beistimmnng der Nation, deren Wil le sich in den allgemeinen Wählerversammlungen auS-spricht. Damit ein Amendemmt in der allgemeinen Landes verfassung eingefühtt werden könne, muß solches entwe der von beiden Kammern, mit einer Stimmenmajorität von zwei Drittel wenigstens verlanget werden, oder es müssen zwei Drittel der gesetzgebenden Behörden in den Einzelnstaaten die Zusammensetzung einer darauf bezüglichen Commission begehrt, und diese dem Vorschlage ihre Beistimmung gegeben haben. Zwölf Amendements wurden auf solche Weise zu drei verschiedenen Malen er ledigt *). Sie bezweckten sämmtlich eine weitere Aus dehnung der persönlichen Freiheit, der Heiligkeir des Hausrechts, der Preß- und Redefreiheit, des Associations rechts und der Geschornengerichte; es wurde ferner durch sie die Unabhängigkeit der Einzelnstaaten der Gesammt-union gegenüber mehr gesichert, und ein großer Theil der bei der Präsidentenwahl vorkommenden Schwierigkeiten beseitigt. Das Volk (people)! Für den Amerikaner saßt die ses Wort zwei inhaltschwere Begriffe in sich! Er denkt sich die Gesammtnation darunter, die entweder ihre An sicht innerhalb der gesetzlichen Formen selbstthätig aus spricht, oder solche durch die sie vorstellenden, gesetzlich erwählten Kammern kund gibt. Schaut euch um in den blühenden Länderstrecken, auf beiden Abhängen der Alleg-\nwie edel auch ihr sonstiges Thun gewesen, selbst die Grube gegraben, denn als rohe Gewalt sich in Masse gegen die Heiligkeit des Gesetzes erhoben, und selbe mit Füßen getreten hatte , da waren sie der Brutalität helfend zur Seite gestanden, und darum muß ten sie ihr auch zum Opfer fallen. Nur im Gesetze liegt die Bedingung der allgemeinen Sicherheit; die Freiheit kennt kein anderes Asyl, als die Achtung vor demselben. Als dessen Verächter in den Tagen der Noth die Freiheit\nVerfassungsveränderungen hervorzurufen, oder den Volks vertretern ihren Willen aufzuzwwgen beabsichtigt, mit dem mächtigen Namen des Volkes bezeichnen würde. Solchen Zusammenrottungen gibt der Amerikaner den scharf bezeichnenden wenig ehrenvollen Titel (Älob) „Pöbelhause.\" (Schluß folgt.)\nZehn im Jahre l79t, das eilfte I7S8, das zwölfte tSvl.\n»upt-Redacteur Gitslbeeger. Druck und Verlag der Gdlen v. Gyxlen'f-chen Erben."}