{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851108/cbeaee83f3f9dbf2df7f34bec65cd8a0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«7\n!N» eS « l. i schol ne» östei > H> >asel\nörei, er Spo ! V der - ste wich >r. r t. - ii M e sei >ie et s Ml, Au Ra! d ojj N»! ht II >üd Vl t ei»\n'pH« l, kadi! Wut i«ru> a ai l.\non d c m Ode ! B° rRi mch at d !inH erwi fahr Illsl mal en b\n1 K ?eci>l ich d teri» ge d >chmi teS Mi >e tr fl.ch. röft lg \"l n ui\nvolle !N, k anj> ! Kroi lungl vorgl Me» !t, ts äiW ndlss s übn« S Mit« im Z> ndlaz da»!'' trächl nktio> sein« iortca >er»» lock\" ibhäi Kv» erb»» . ei»\n»Wenn ich auch nicht ohn« Bedaueru jene Angriffe gegen die Achte ei«,einer Bürger sah, welche, wie zum Beispiele die an meh reren Orten vorgekommene Verfolgung der Zsraeliten, die Ama-ßungen einzelner Gemeinden und Individuen, mit denen sie sich sremde grundherrliche Besitzungen uud Rechte zueigneten. nur zu deutlich den Beweis lieferten, wie sehr der Begriff der Freiheit von ' Minchem mißverstanden wird, sah Ick in denselben weniger die Folgen der aus der neuen Gestaltung der Dinge entspringenden Aufregung, als das Produkt strafbarer Umtriebe, derer die Kraft der Regierung bald Herr werde» würde.« Jetzt aber, wo eine erneuerte Aufregung sich geltend macht, hwäi und die Wiederkehr ähnlicher Ereignisse befürchten läßt, sehe ich Mich lche veranlaßt, Meine strengste Mißbilligung derselben und den Ent-schluß auszusprechen, jede Verletzung der persönlichen und Eigen thums Sicherheit der Einzelnen — ste geschehe unter welchem Ver wände sie wolle — im Wege der gesetzlichen Organe strengstens zu ahnden, und diese in Ausübung ih»es Amtes mit der ganzen Kraft Meines königlichen Willens zu unterstützen.« »Mit desto tieferer Entrüstung mußte ich aber jenes Streben bemerken, welches, zum Theile von einigen Jener unterstützt, die Ich selbst in der Rath den Krone berufen, mit gänzlicher Hintan setzung jeder Rücksicht auf die Verbindung mit Meinen andern Erb staaten, »nabläßig auf die Auflockerung dieses Verbandes gerichtet war, in Schmälerung der Rechte der Krone seine Stütze fand, und bei steter Umgehung der Gesetze in seiner Zweideutigkeit nicht ein mal das Verdienst der Offenheit ansprechen kann « »Der Versuch sich ohne Meine Zustimmung und im Wider sprüche mit den Gesetzen des letzten Reichstages faktisch in direkte Berührung mit fremden Regierungen zu setzen. der Beschluß, die Hülfeleistung gegenüber eines auswärtigen. Meine italienischen Staaten mit Krieg überziehenden Feindes (den unterdessen die ruhm gekrönte Tapferkeit Meiner Truppen — unter denen auch unga rische so glorreich mitgefochten — ohne neue Hülfe zu '.besiegen ge wußt) nicht allein von der hergestellten Ruhe im eigenen Lande, sondern auch an anderweitigen Voraussetzungen abhängig zu ma chen, eben so wie jener bei einer feindieligen Verwicklung mit der Eentralgewalt des deutschen Reiches, Mir in der Vertheidigung Meiner nicht ungarischen Länder keine Hülfe zu leisten, ein Fall — der in seiner Unwahrscheinlichkeit, nur deßhalb erwähnt zu werden schien^ um Gelegenheit zu finden, daS Recht bedingter Hülfeleistung von Seite Ungarns aufzustellen und den Samen des Mißtrauens auszustreuen, — das Streben, durch neue Militärische Einrichtungen im administrativen Wege, die auch durch die neuesten Gesetze Mir vorbehaltenen Rechte zu schmälern, dienten als Belege dieser ver derblichen Richtung, Felcher ernst entgegen zu treten Ich in dem Augenblicke für Meine konstitutionelle Herrscherpflicht hielt, als die Vorlage des neuen Rekrutirungsgesetzes und jene der beabsichtigten Papiergeld-EmmWon Mir hierzu Gelegenheit bot.« »Ich konnte und werde nicht bewilligen, daß die, alle Meine Staaten kräftig schützende Einheit der Armee und ihres Organismus beseitigt und umgangen werde, und es ist Meine Pflicht, an die Zch treu zu halten fest entschlossen bin. einer Finanzoperation Meine Beistimmung zu versagen, die das Land mit vielen Millionen un-sundirten Papiergeldes zu überschwemmen droht, und den Geld-n dHund Handelsverkehr auf Jahre hinaus stören würde. Die leicht sinnige Bestätigung einer solchen Maßregel würde den Ruin Meiner Unterthanen herbeiführen, und ein unverzeihliches Uebersehen der Lehren der,Erfahrungen bethätigen. »Die traurigen Verwicklungen zwischen Ungarn und den damit verbundenen Königreichen haben ihren Höhepunkt erreicht. Als Zch. zufolge der Rechte der ungarischen Krone, die neuen ungarischen Gesetze auch für die Pebenländer nnd die Militärgränze sankrionirte. glaubt« Ich den Wünschen dieser Ländertheile zu entsprechen, da es nicht ia Meiner Absicht liegen konnte, den dortigen Bewohnern allein jene Berechtigungen zu versagen, die Zch allen Meinen Völ kern zuerkannt habe.jS »Den Widerstand derselben zu überwinden, wurden alle von dem ungarischen Ministerium beantragten Maßregeln der Strenge genehmigt, die, wärek es — wie vorgegeben wurde — bloß die Umtriebe einer faktlosen Minorität gewesen, zur Erreichung des vorgesteckten Zweckes ohn< Zweifel hingereicht hätten Die Entschie denheit, mit welcher kroatisch slavonischer Seits auf diesen Wünschen de beharrt wurde, mußte bald der Ueberzeugung die Bahn öffnen, daß ^es sich hier um die Wünsche eines ganzen treu erzebenen Volkes handlq, deren Unterdrückung weder im Interesse Ungarns, noch in >enew der Nebenländer liegt.« »Die versuchte Pacifikation hat leider kein Resltat geliefert, und ist beim ungarischen Reichstage erst dann ernstlich besprochen worden, als die drohend« Gefahr deS Zusammenstoßes schon zur Wirklichkeit geworden war.« »Zn dieser Lage der Lipge war eS Meine Pflicht in Mitten der streitenden Anforderungen, der Krone jene Stellung zu wahren, «eiche ihrer Aufgabt und Würde entspricht, jene der Ausgleichung und.Vermittlung.« »Mit tiefstem Schmerze hat Mich insbesondere der Krieg an der untern Donau erfüllt, gch habe die mir vor AuSbruch desselben von Seite der Serben gestellten Bitten an Mein ungarisches Mi nisterium mit der Ueberzeugung überwiesen , daß es ihm durch eine richtige Wahl teiner dahin zu entsendenden Organe und anderer an zuwendender Mittel gelingen werde, ohne Verletzung der Territo rial - Integrität des Reiches jene ihrer Anforderungen, die mit der Billigkeit vereinbar waren, zu befriedigen und eben hiedurch den Überspannten mit desto größerem Nachdrucke entgegentreten zu kön nen. Diese Aufgabe wurde nicht gelöst, ja nicht einmal zu lösen »ersucht, und eS bleibt Mir nichts übrig, als die Gräuel eines un seligen- Krieges, zu welchem auch jetzt ein Theil Meiner Truppen verwendet ist, zu bedauern, und Meinen königl. Willen auszu spreche», mit aller Macht auf Beendigung desselben hinzuwirken, wozu Ich ebenso alle Mittel der Versöhnung, als alle Kraft der Staatsgewalt anzuwenden fest entschlossen bin.« -»Man hat es gewagt, die mir vorschwebenden Absichten zu «erdächtigen, einen Angriff auf die gewährleisteten Rechte de« Lan des darin zu sehen, und deßhalb die von Mir nicht genehmigten Gesetzvorschläge — gleich Gesetzen — in Ausführung bringen zu «ollen, Rekruten auszuhcben, und Papiergeld zu emittiren, ja Meine Truppen zur eigenmächtigen Verlassung ihrer Fahnen und Regi inenter aufzufordern, mithin direkte in Meine königlichen Rechte nngreisend, die Treue derselben wanken zu machen.« »Indem eS Mein unabänderlicher Wille ist, ähnlichen Ueber-zriffe^ im Wege der Gesetze zu begegnen, versichere Ich zugleich die Alter Meiner ungarischen Krone, daß, wie Zch einerseits alle gesetzlichen Rechte deS Landes zu beachten fest entschlossen bin, Zch »ndererseitS eben so die Rechte Meiner Krone mit den Mir zu Gebote stehenden Mitteln Meiner kaiserlichen königlichen Macht zu wahren wissen werde, der festen Ueberzeugung, daß die Aufrecht haltung derselbe« der einzige Weg ist, auf welchem die streitenden Nationalitäten sich in gemeinsamer Ergebenheit begegnend, das Mittel der Ausgleichung und Vereinigung finden.« »Gestützt auf die Treue der Völker Ungarn« und der damit verbundenen Königreiche lebe Zch der festen Zuversicht, daß sie der Stimme ihres König mehr als jener der Aufwiegler und Ruhe störer vertrauen, ihren gtsetzlichen Obrigkeiten Gehorsam leisten, sich aller Angriffe auf die Sicherheit der Person und des Eigenthumes enthalten «erden, und fordere sie auf, die zur dauernden Befrie digung de« Lande«, pir Wiederherstellung und Anftechthaltung der\nkonstitnirenden Ordnung un»erzüglich »« ergreifende« Maßregel» in Ruh« zu gewärtigen.« »Gegeben im Schlosse Schöntrun», den 22. September 1848t« F e r d i n a n d m. p. Manifest an Meine Völker Ungarns. Bor wenigen Tagen habe Zch Meinen treuen Völker» Un garns eröffnet, wie sehr Mir die schnclle und völlige Wiederher stellung des Friedens uud der gesetzlichen Ordnung im Lande am Herzen liegt. Leiter hat sich nunmehr der Zustand noch ver schlimmert; der Bürgerkrieg droht von allen Seiten in Ungarn sich auszubreiten. Bei dieser gefahrvollen Lage und bei Meinem sehnlichen Wunsche, Blutvergießen zu verhindern und die Schrecknisse ver Anarchie ferne zn halten, habe Ich Mich bewogen gefunden. Mei nen Feldmarschall-Lieutenant, Grafen Franz Lamt>erg, mit dem Oberbefehle sämmtlicher in Ungarn befindlichen Truppen und be waffneten KorpS von was immer für einer Benennung, zu be trauen, und denselben zu beauftragen, daß derselbe alsogleich diesen Oberbefehl in Meinem Namen übernehme. Zur ersten Aufgabe habe Zch demselben vorgezeichnet, daß er allenthalben Waffenruhe herstelle, und hege Zch das feste Ver trauen z» allen Militär- und Civil - Autoritäten, daß demselben schnell und vollständig Folge werde gegeben, und ihm hierbei alle Unterstützung werde geboten werden. Insbesondere habe Zch bereits die erforderlichen Verfügungen getroffen, daß auch- in Nord - Upgarn die gesetzliche Ordnung her gestellt wurde. Zch erwarte von Meinen Völkern Ungarns ein um so ver trauensvolleres Entgegenkommen zu Meinem außerordentlichen Kommissär, als bereits die nöthigen Schritte eingeleitet worden sind, um eine alle Theile befriedigende Ausgleichung der inneren Zwistigkeiten zu bewirken, und zwischen den ungarischen und nicht ungarischen Staaten Meines GesammtreicheS jene volle Einigkeit wieder herzustellen und zu sichern, wie sie durch Jahrhunderte zum gemeinsamen Wohl bestand und durch die pragmatische Sanktion gesichert war. Gegeben in Meiner Haupt- und Residenzstadt Wien am fünf und zwanzigsten September Eintausend acht Hundert acht und vierzig. Ferdinand. An «keine Armee in Ungarn. Fest entschlossen, einen Kampf zwischen Meinen Truppen unter den Befehlen des ungarischen Ministeriums nnd jenen unter den Befehlen des Banus von Kroatien i» keinem Falle zuzu lassen, habe Ich Meinen Feldmarschall-Lieutenant, Grafen Franz von Lamberg, in der Eigenschalt eines außerordentlichen könig lichen Kommissärs beauftragt, sich ohne Verzug in daS Haupt quartier des ungarischen Armee-Corps zu begeben und daselbst alle Feindseligkeiten einzustellen, so wie den gleichen Befehl an den BanuS von Kroatien zu erlassen. Ich erwarte von den beider seitigen Befehlshabern und den ihnen unterstehenden Truppen augenblicklichen Gehorsam und Befolgung Meines königlichen Willens, dem unnatürlichen Kampfe zwischen Truppen, die beide zu Meiner Fahne geschworen haben, und nur brüderlich für den gemeinsamen Zweck der Vertheidigung des Vaterlandes zu fechten haben, ohne Verzug ein Ende zu machen. Zch erwarte zugleich, daß jene Meiner Soldaten, die Ach verleiten ließen, ihre Fahnen zu verlassen, diesem Meinem könig lichen Ruse folgen und reumüthig zu derselben zurückkehren wer den, um unter ihren gesetzlichen Befehlshabern ihrem Schwur ge mäß wieder ihre» Pflicht« gegen ihren König nachzukommen. Gegeben in Meiner Haupt- und Residenzstadt Wien den fünf und zwanzigsten September Einkaufen» acht Hunrert acht und vierzig. Ferdinand. An Meine in Ungarn stehenden Truppen. »Zn dem Manifeste, welches Zch am heutigen Tage an Meine Mir hochwerthe ungarische Nation erließ, habe ich die Mißbilli gung jener Handlungen ausgesprochen, welche in neuester Zeit den innern Frieden Meiner ungarischen Länder gestört, und von allen Gutgesinnten und wahren Freunden deS Vaterlandes eben so ge setzwidrig wie für Thron und Volksfteiheit verderblich erkannt worden sind.« »Leider haben einige der Minister diese verderbliche und gesetz widrige Richtung unterstützt oder zum mindesten ihr nickt pflickt mäßig Widerstand geleistet, und so ist es gekommen, daß selbst Mein Heer, dessen Treue. Disziplin und Tapferkeit sich bei den gefährlichsten Proben in der Gegeilwart nicht minder glänzend wie in der Vergangenheit bewährt hat, in dem Lande der Treue, näm-lich in Meinem Königreiche Ungarn, einer Versuchung bloßgestellt worden, und theilweise derselben sogar unterlegen ist.« »Die Abwesenheit Meines ung. Kriegs - Ministers wurde be nützt, um durch lockende Zusagen Soldaten ihren Truppenkdrpern zu entfremden, sie zum Eintritte in dle sogenannte mobile National garde und Freikorps zu bewegen, und aus diese Art den Bestand ganzer wohldisziplinirter Militärkörper, wie namentlich daS Grena dier-Bataillon Eordier zu gefährden.« »Eben so erschütternd für die Disziplin Meines ungarischen Heeres war -die unwürdige Behandlung, der die in ungarischen Regimentern dienenden Offiziere anderer Nationalitäten preisgegeben worden sind, dieselben mußten die bitterste Kränkung dadurch er fahren, daß die ihnen untechebene Mannschaft selbst zum Ungehor sam aufgereizt worden war.« »Die Verwickelungen der ungarisch-kroatischen Streitigkeiten drohen nun mit einem neuen bisher unerhörten Begebnisse. Die Parteikämpse rufen von beiden Seiten die militärische Kraft zu Hülfe, und es drängt die Besorgniß vor einem Zusammenstoß Mich zu dem Aufrufe an Meine Armee, und an alle Theile derselben, daß sie den durch Jahrhunderte bewährten Gemeingeist, und die brüderliche Einigkeit, auch in dem jetzigen gefährlichen Momente be wahren und vor Europa, so wie vor allen Meiner Monarchie an-gehörigen Volks stämmen den Beweis geben mögen, daß das Gesetz jetzt unter dem Einflüsse der freien politischen Institutionen, für Mein Heer eben so heilig sei, wie eS von jeher sein Leitstern war, wen» es sich um den Schutz für Ruhe und Sicherheit der bürger lichen Rechte handelt.« »Ich hege daher alles Vertrauen , daß alle Truppen-Komman danten den auf die Verführung der Truppen gerichteten Versuch mit der ganzen Kraft ihres Ansehens entgegen zu wirken wissen, und in jeder Gelegenheit mit allen ihnen zu Gebote stehenden Mitteln das feindliche Zusammentreffen von Theilen eines und des selben Heeres mit Bestimmtheit zu vermeiden beflissen sein werden.-»Gegeben im Schloss« Schönbrunn den 22. September 1848 « Ferdinand w. p\nAra«?f«»t a: M:, 24. Gept. Die Main-Neckar-Eisenbahn ist heute Nacht bei Weinheim demolirt worden. Zwei Maschinen, welche mit leeren Wagen von Heidelberg nach Frankfurt befördert werden sollten, sind von dem Bahn dämm heruntergestürzt. Ob von dem Dienstpersonal Jemand dabei verunglückt, ist noch nicht bekannt. Die Personenzüge sind heute Morgen um « und um S Uhr bis Weinheim ge fahren. - . . ... \n— Die » Deutsche Zeitung « bringt die Nachricht, daß mitAu»nah«e deS Fürsten von Leininge». Heckscher'« und Mtvissxn, daS alte Ministerium wieder de finitiv an die Spitze der Geschäfte getreten. Hr. Heck scher geht al« Gesandter an die Höfe von Turin und Neapel, Hr. Banks als Gesandter nach Kopenhagen, Hr. Stedt-man« ist zum Reichskommissär nach Schle«wig»Holstein er nannt. um die Ausführung des Waffenstillstandes zu ermitteln. Hr. v. Stockinar wird in London die Leitung der Friede»»« Unterhandlungen übernehmen. — So eben geht unS »schein Schreibe«» au« Ar«i-burg, 2Z Sept. Morgens zu, folgenden Inhalt». Die Postverbindung mit dem Oberlande ist wenigsten» lheilweise wieder hergestellt und wir erfahren, daß die Gerüchte in Petteff der Stärke der Kreischaaren sehr übertrieben waren. Jbre An zahl beträgt bloß einige Tausend, und scheint ihr bewaffneter Einfall bloß eine Beraubung der öffentlichen Kassen zum Zweck gehabt zu haben. Diese sogenannte »republikanische Armee besteht auS lauter italienischem, französischem und schweizeri schem Lumpengesindel, den, sich die in der Schweiz weilenden deutschen Flüchtlinge angeschlossen habe». Die Anführer sind Struve, Weißhaar und Siegel. Wie man vernimmt, haben sich dicselben, nachdem sie sich der Kassen in Lörrach bemächtigt hatten, wieder über die Gränze zurückgezogen. Die Angst der hiesige» Einwohner hat nun einer gerechten Entrüstung Platz gemacht. DaS gestern Abend erwartete Militär rückt so eben, Morgens 9 Uhr, 2000 Mann stark, hier ei». Ein Bataillon vom Leibregiment, ein Bataillon vom Z. und die Scharfschützen des «.Regiments. Der Terrorismus Struve'S soll keine Grän zen kenne». Allenthalben find Wachtposten deS Militärs auf gestellt. Berli», 2«. Sept. Um dem Beschlusse der preußi schen Nationalversammlung zu genügen, hat General von Psuel, der gegenwärtige Kriegsminister, eine» Erlaß an alle General-Kommandos gerichtet, worin er i« Wesentlichen Fol gendes sagt: die Regierung hege keine reaktionäre Tendenzen, und werde den Weg konstitutioneller Entwickelung redlich ver-solgen. Er ersucht die Generalkommandos, daS gute Einver nehmen zwischen Civil und Mil tär zu fordern, und jeder reaktionären Bewegung sei den ihnen unterstehenden Truppen entgegen zu treten. Die Offiziere seien von dem Erlasse in Kenntniß zu setzen und besonder» davon zu unterrichten, daß sie nach Annahme der Verfassung gleich den Civilbeamten zur Aufrechthaltung derselben werden beeidigt werden, daher jedes antikonstitutioneUes Bestreben mit ihrer Verpflichtung im Wi dersprüche stehe. Die jetzige schwierige Lage Deutschland« erfordere einträchtiges Zusammenwirken aller Klassen. Er erkenne seine schwierige Stellung, doch hoffe er, daß alle Offi ziere ihn durch Beförderung seiner Absichten unterstützen werde». Dieser Erlaß hat die Majorität der Versammlung, ja sogar die Antragsteller befriedigt, doch so nicht die Linke, die gern daraus Anlaß genommen hätte, zu neuen Verdächtigun gen und Zerwürfnissen. Jena, 21. Sept. (Der Kongreß zur Reform der deutschen Universitäten) wurde heute morgen in der Aula der Universität vom Prorektor, Geh. Hofrath Rein hold, eröffnet Einer Begrüßungsrede deS Gedachten folgte die Vorlesung der Namen der theils als Deputirte, theil» als bloße Zheilnehmer zu der Versammlung Erschienenen (unier den letztern die bei weitem große Mehrzahl Jenenser). ES waren im Ganzen lZV. Geh. Kirchenrath Hoffmann berichtet über die Legitimationen der Erschienenen und über die Gründe, auS denen einzelne Universitäten nicht gesendet hatten. ES stellte sich heraus, daß Bonn, BreSlau, Freiburg. Gieße«, Gömnqen, GreifSwalde, Heidelberg, Jena, Leipzig, Marburg, Rostock, Tübingen je 4, Erlangen und Würzburg je S. Mün chen 7, Wien 8 Abgeordnete gesendet hatten, die auch fast all« schon eingetroffen waren; auS Halle wie auS Kiel waren je 2 von einzelnen Klassen der Universitätslehrer deputirt; Prag hatte die Abordnung von Beauftragten überhaupt, Grätz die voir 2, Olmütz die von Einem angekündigt, die jedoch sämmtlich noch nicht erschienen waren; von Berlin, Innsbruck, Königs berg war Niemand abgeordnet. Man schritt zur Wahl deS Präsidenten und des Vicevrästdenten: Kanzler v. Wächter ward zu ersterem fast einstimmig. Geh. Kirchenrath Hoffmann zu letz ter« bei dem zweiten Skrutinium gewählt; zu Sekretären wurden die Professoren Schletter auS Leipzig. Caesar auS Mar burg, Häser auS Jena, und die Doktoren Klee auS Leipzig, Schaffhausen auS Bonn, Sigmund auS Würzburg, Dommrich ai-.S Jena berufen. Den Rest der der Vorrerfammlunz übri gen Zeit nahm die Berathung einiger formellen Punkte und der Geschäftsordnung in Anspruch; in der Hauptsache wurde entschieden, daß zwar alle Erschienenen an der Berathung Theil nehmen, bei der Abstimmung aber uur die Deputirte» stimme« sollten, wybei eS jedoch den Dissentirenden unter den Nichtde-putirten freistehen solle, ihre abweichende Ansicht zu Protokoll zu geben. Die Abstimmung selbst soll unter den Deputirte« ohne Rücksicht auf die Zahl der von einer U»iversität Gesende te» nach der Kopfzahl erfolgen. Nachmittags nach 4 Uhr begann die erste Hauptversamm lung. ES wurden zunächst die Punkte der Lehrfreiheit bera then. Man erklärte sich gegen jede au« politischen oder reli giösen Gründen hervorgehende Beschränkung derselben; ans wissenschaftlichen Gründen sollte zwar jedem Dozenten gestattet sei», auch über seinem Fach verwandte Fächer lesen zu dürfe», jedoch so, daß bei entstehendem Zweifel über die Grenzen dieser Verwandtschaft die betreffenden Fakultäten hierüber eut-scheiden. Eine längere Debatte rief die Frage wegen der Ho norar« und deS GestundungSMemS, welche hieran geknüpft ward, hervor; namentlich die österreichischen Abgeordneten ent wickelten hierüber zum Theil ungewohnte Ansichten, zeigten aber überall daS Bestreben, möglichst mit den übrigen deutschen Universitäten Hand in Hand zu gehen. Der wichtigste Theil der Verhandlunge» steht für mvrgen i« Aussicht; die Ber-"}