{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837576/1227c7d1fe667f47a918ce2f87cdd5c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SL4\nAemtliche Anzeigen.\nNr. St«.\nVerpachtung. Von Seite der zum hochw. Agramcr Domkapitel gehörigen Herrschaft Sissek wird bekannt gegeben, daß die nachstehend verzeichneten Grundstücke und Gebäude in Sissek auf tt Jahre in Pacht gegeben werden, und zwar: 1) Sin Pappel- oder Weidengehölze, zur Weide geeignet, auf 14'^ Joch, ein Theil desselben ausgehauen und theilweise mit Zwetschkenbäumen besetzt; 2) ein Obstgarten an der Save; außer Zwetschken- und Gartenpflanzungen wird auch dort Gras gemäht, auf 14 Joch; Z) aus demselben Grundstücke I I'/g Joch Ackerland; 4) daneben eine Weide als Wiese zum Abmähen, auf 7^ Joch; 5) längs dieser Weide 13 Joch gutes Ackerland; li) daö untere Feld an der Straße bis zum Gebäude und eine gute Wiese auf SV« 7) zwei Stücke Weidenschlag auf 3^ Joch; 8) ein zu ebener Erde fest gemauertes Wohngebäude mit Thürmen, in deren einem sich 4 Abtheilungen eine über der andern befinden, und zum Frucht« behältcr und Magazine anwendbar sind; s) der zweite Thurm, in dessen unterm Siockwerke ein Gefängniß war, das leicht und mit wenig Kosten in ein Magazin verwandelt werden kann, hat im obern Stockwerke eine Schankstube, einen großen, schönen Saal mit gut erhaltenem Gewölbe; I)) der dritte Thurm ist ohne Kostenanwendung unten nicht brauchbar, im obern Stockwerke befindet sich eine große Küche; v) von der Mittagsseite sind im obern Stockwerke des Wohngebäudes, das mit Ausnahme des Thurmes aus Holz besteht, 6 annehmbare Zimmer und ein Saak, von der Nordseite aber 4 Zimmer, eine Kapelle und Küche, von der Morgenseire 7 hübsche Zimmer; ä) zu edener Erde befinden sich 6 Abtheilungen zu verschiedenen Zwecken, als Kammern und über diesen unter dem Gange sind 3 Magazinen zum Hand-Gebrauch; >z) in der Mitte des HoseS ein Brunnen mit eiserner Kette; l ) außerhalb des Wohngebäudes beim Stalle ein Nebengebäude, Thurm, kels Kuls genannt, von dem der untere Theil zur Kammer umgeschaffen werd-n kann, der obere Theil enthält eine Stube, Küche und Kammer, zum Bewoh nen geeignet; A) gleich nebenan ein gut gebauter großer Stall auf 18 Stück Vieh, nebst einer kleinen Abtheilung für 6 Kälber, außerdem eine geräumige Wagenschupfe und unter demselben Dach eine gemauerte Branntweinbrennerei nahe an der Kulpa, ebenso ist für Geflügel und Borstenvieh gute Unterkunft da; ti) in demselben Hofe, an dem Gebäude angebaut, ein Keller auf 300 Eimer, und unter demselben Dache nebenan eine Abtheilung für Bottiche und Fässer; (alleS unter ^ und I» Angeführte könnte nach Umständen auch zu Magazinen oder nnderem Gebrauche verwendet werden); i) auß dem unter 2) aufgeführten Garten befindet sich beim Wvhngebäude ein kleiner Handgarten; k) binter dem Thurme gegen die Abendseite befindet sich auch ein kleiner Obst garten auf '/-> Joch mit einer Eisgrube. Diejenigen, welche entweder daS Ganze oder auch theilweise auf 3 oder 6 Jahre in Pacht zu nehmen wünschen, wollen sich am 8. Jänner 1849 zu der in Sissek abzuhaltenden Licitation einfinden, wo die nähern Bedingungen zu erfahren sind. Agram, 29. November 1848.\nNr. vts.\n(2)\nGerichtliche Licitation. Zufolge gerichtlicher Exekution werden die den Gebrüdern Joseph und Georg Battan eigenthümlich gehörigen Wiesen auf drei Mäher, dann der Weingarten Dubrava genannt, in dem Dorfe Dubrava liegend, am 7. Dezember l. I. in k-icie loc, zum zweiten und letzten Male an den Meistbietenden licitando veräußert werden, wozu die Kauflustigen geziemend eingeladen flnd. Agram, 28. Nov. 1848.\nNr. 9l3.\nl2)\nGerichtliche Licitation. In Folge gerichtlicher Erekution werden die dem Ivan Pavlekoviv in dem Dorfe Stefanovec gehörigen zwei Stück junge Oechseln und ein J»ch Ackerfeld, PretoZnica genannt, am 7. Dezember l. I. in kscie laci zum ersten und am 7. Jänner k. I. 1849 zum zweiten und letzten Male veräußert. Agram den 28. Novb». 1848.\nNr. S04.\nc«)\nMarkt-Ankündigung. Es wird hiermit zur allgemeinen Kenntniß gebracht, daß der nächste hierorts fallende Monat-Markt, auf welchen nicht nur das Vieh jeder Gattung, sondern auch verschiedenartige Handl«ngswaaren und sonstige Lebensbedürfnisse zum Verkauf gebracht werden können I I. Dezember !848 abgehalten werden wird. Brlovar, am 21. November 1848.\nam\nNr. 874.\ntS)\nKundmachung. Indem la«t Verordnung des hohen Banalrathes die den 5. Oktober abge haltene Fundationalgüter-Crarrendirungslicitation nicht ratficirt, somit die Ver> Pachtung derselbenGüter mittels einer neuen Licitation vorzunehmen angeordnet wurde; in Folge dessen wird hiermit km d gemacht, daß ditse Licitation am 7. December im hierortigen Fundationalkassa - Amte abgehalten wird , mittels welcher folgende Güter auf 6 nacheinanderfvlgende Jahre, vom 1. November angefangen, in Pacht gegeben werden. Im Kreutzer Komitate. 1) Das Gut Preseka sammt dem kun6u» instruotus, bestehend aus 2 Joch Gärten, 3'/« Joch Weingärten, 63 Joch Ackerfelder, 8 Joch Wiesen, 7^ Joch Weide, 87 Joch Waldungen, dann Bergrecht auf 8ö Eimer Wein und Grundzins von mehreren Joch Ackerfeldern, Wiesen und 2 öden Urbarial-Sessionen. 2) Das Gut Djankovec mit 3Joch Gärten, 24'/z Joch Ackerfelder, 9 Joch Wiesen, 9 Joch Weide, 3'/>2 Joch Weingärten, 44 Joch Waldungen im städtischen Gebiete, Bergrecht auf 62 Eimer Wein, — und sammt dem in diesem Gitte be findlichen kulllius iostructus. 3) Spiranec, St. Martin und Majurec, bestehend aus 63 Joch Waldungen, und Grundzins von einigen Joch Ackerfeld und Wiesen. 4) Bergrecht in Kalnik und Sudovec auf 23 Eimer Wein. 5) Das Gut Potoöec Jvanec, bestehend aus 4 Joch Weingärten, 9 Joch Ackerfeld und 13ö5 Joch Waldungen, von welchen jährlich 19 Joch 134 s^ZKlafter zu Holzfchlägen angewiesen werden, aus welchem Holzschlage die Jvanecer und Potoöaner mit nöthigem Holze versehen werden müssen, denen auch die Viehweide und Eichelung im Walde zukommt. Im Agramer Komitat. 6) Das Gut Svetice, bestehend aus 14 Joch Weingärten, Joch Gärten, 25 Joch Ackerfelder, 48 Mäher Wiesen, >9 Joch Weide, 45 Joch Grasfeld (Pre-prutisäe) bis 14V Joch Waltungen und 29 Joch Siöckenwald, Bergrecht auf 75 Eimer Wein und 1 öde Urbarial-Session. 7) Das Gut Vukovina sammt dem bei der Petrinjaner Hauptstraße gelege nen Wirthshause, bestehend aus 4 öden Urbarial-Sessionen, 4 Joch Gärten, Wein gärten auf 30 Hauer, 292 Joch Ackerfelder, 62 Mäh?r Wiesen, — Nutznießung der gemeinsamen Waldungen. Die Pachtlustigen werden ersucht, sich von dem Güterstand, so wie von der Qualität und Quantität der Bestandtheile derselben am Orte selbst vorher genau in Kenntniß zu setzen, da nach der Licitation etwaige, in dieser Hinsicht gemach e Einwendungen in keine Rücksicht genommen werden, und sich mit einem lOprctigen Vadium zu versehen. Die weiteren Kontraktsbedinguisse sind zu erfahren beim Fundational-Fiskal Anton Lenrulaj. Agram am 9. November 1848.\nNr. 895-\n(2j\nVerpachtungs-Licitatlon. Es wird zur allgemeinen Kcnnimß gebracht, daß das große bischöfliche Ein-kehrwirthskaus zu St. Ivan sammt Fleischausschrotungs- und Bäckereirecht am 13. Dezember l. I. in der Herrschaftskanzlei zu Agram in der Wallachischen Gasse mittels öffentlicher Versteigerung auf drei nacheinanderfvlgende Jahre, welche am !. Jänner 1849 ihren Anfang nehmen, an den Meistbietenden in Pacht gegeben wird. Dieses Einkehrwirthshaus sammt oben angeführten Rechten verdient um so mehr berücksichtigt zu werden, da es an der Wiener Kommerztal- und Poststraße liegt, nur zwei Poststationen von Agram gegen Warasdin entfernt ist, und die Reisenden hier am liebsten anhalten. Pachtlustige wollen sich am obbestimmten Orte und Tage einfinden. Agram am 21. November 1848.\nPrivat-Anzeigen.\nNr. 919.\nMW KM«M.\ncv\nbürgerl. Niewermeister in <ier langen Kasse Nr. 965 in ^AiaiN) empkelilt «ick mit einer sekünen ^us^v«!,! ganis »««er t mit uiul aller sur UniforwirunA erkor^erlielien keyuisiten; — iiberniwmt anet» kestellunKen im (Grossen unä bürgt für seimeile VeäivnunA unä soliäe Arbeit 6en billigsten preisen. _____ (XI strani u6ove (»svrilv «ucl. stols Ici gljevinsti Iiinv. ülsv. 6a!m. pi'isiecloiita, rocjjerie I^uriöari«!, ijgje se na clg 8« u tiuci u 5>. i kr. Ivri^svcu le^eöo^, pulem oböinske jgvne 11. pi'vsinea (ve?,) o. A. juUo u N «alik i slie<jeöe 2üpoöel,i nsjpÄi'vIje ki avgli. 6viul> liarHsti, ZOO veclai ak «tsro^a vins, ßgy veclsrsk prs?» nili olivvkinili Isgovsti, ?.gli,n pokuvlv», na koju «vilivlioi ku-piii »klkvi uhu6nr> po^ivsjuse. ^ krjtzizvou, 29. stucloos 1848.\nRr-Haus-Verkauf. ^ Ein solides, in jeder Beziehung bequemes und besonders vortheilhaft gelege nes Haus ist hier zu Agram gegen sehr annehmbare Bedingnisse aus freier Hand zu verkaufen, und das Nähere im ZlgS-Comptoir zu erfragen. GeH auszuleihen. ^ Beim Waisenamte der k Freistadt Agram sind zweierlei Kapitalien, eines von 252 fl. und ein anderes pr. 150 fl., beide in C. M., städtische Pupillen be treffend, gegen pupillarmäßige Sicherheit auszuleihen.\nVerloren\nwurde von einem Kanzleidiener das ihm zur Transportirung anvertraute Geld im Betrage von 4V fl. C. M. sammt dem Gagebuch auf dem Wege vom General-Kommando bis über den Katharinaplatz. Der redliche Finder wird ersucht, selbe ins Generalkommando in die Registraturabtheilung gegen angemessene Rekompense zu bringen. ^ Dienstantrag. \" Ein Obe rbe am te, der slavischen Sprache mächtig, in allen Zweigen der Landwirthschaft wie auch im Rechnungsfalte bestens erfahren, worüber er sich, so wie über seine treue Dienstleisturg hinlänglich legitimiren kann, — ledig «nd gesund ist, sucht bei einer soliden Herrschaft eine Anstellung. Zu erfrage« mündlich oder schriftlich unter den Buchstaben Ü1. K., Oberbeamte, am Jakominiplatz Nr. 103, 1. Stiege, 1. Stock in Grutz. \nNr. 914.\n(1)\nGestohlenes Silber. Am 30. November Früh wurden 7 Stück Löffel, wovon nur einer mit den Buchstaben und k. gravirt ist, entwendet. Dem Entdecker dieses Diebstahls wird das Viertel vom reellen Werthe als Belohnung zugesichert. Die Anzeige ist zu machen bei Wilh. König, Uhrmacher in der Langen Gasse. Nr. 9tl. s2Z Licitations - Ankündigung und Vorladung. Die den Perkovac'schen Erben angehörende Verlassenschast, aus 3W Eimer Weinen mir eisenbeschlagenen Fässern, Heu, Knoppern, Zimmereinrichtung, Wäsche, Silber, dann 2 Pferden, eine Melkkuh, Wägen u. f. w. bestehend, wird den 18. und den fi lzenden Tagen Dezember d. I. mittelst einer öffentlichen Versteigerung gegen bare Bezahlung in Zelina bei St. Ivan im großen Gasthaus« hintangegebe». Zugleich werden Alle, die an die obbesagte Verlassenschaft eine Forderung haben, sich bis zum 18. Dezembrr d. I. an den Unterfertigten zu wenden vorge laden. Omihe 27. November 1848. Viekoflav Stauduar, Perkovac'scher Testaments - Erekutvr.\nSchnekpressendruck der National > Buchdruckerei von vr. Ljudevit Gaj."}