{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/1eb8c091df33eaccb09e71cd2ef197fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 897 —\n- Nur Nachricht. Unterzeichneter erhält während der ganzen Dauer der Somme?-Sal-son fortwährend neue Zufuhren von ganz frisch geschöpften echten Nohit-scher-Sauerbrunnen, und bietet da her dieses Mineralwasser in Kisten s s5 Flaschen verpackt, zu den billig sten Preisen einem zahlreichen Jü an; macht auch gleichzeitig bekannt, daß, nachdem er seinen DetaU-Waa-reu-Verschlelß aufzugeben im Begriffe ist, alle auch vorräthlgen Spe;erel-, Material- und Farbwaaren von nun an unter den Current-Prelsen gegen Barzahlung hindangibt, und somit Kauflustige zu einer schnellen Abnah me einladet. Villach den ,o. Mai ,848. Johann Bapt. Egger. i-> VerkaufWlnzeige. ES wird ein Gasthaus nebst Krämerbefugniß, worauf fl. in-tabulirt bleiben, in einem Markte lln-terkärntens zum Verkaufe auSgebote«, und Näheres hierüber auf frankirte Anfragen durch das Zeitungs-Comp-toir mitgetheilt. \"Freiwillige Lizitalion VON Gold-, Silber-, Galanterie- und Nürnberger-Waaren in der Hand lung desGe 0 rg Heinreich in der obern Burggasse, welche am 22. Mai und die darauf folgenden Tage abgehalten wird. Bekanntmachung. Der Unterzeichnete gibt sich hie-mit die Ehre öffentlich bekannt zu machen, daß er die Agentur für Kärnten, von der wechselseitigen Hagelschäden- Versicherungs-Bank für Deutschland G 0 tha übernommen hat; bittet daher die Herren ?. I'. Mitqlie5er als auch Jene, welche der Versicherung bei\nzutreten wünschen, sich in Versiche-rungS - Angelegenheiten an ihn zu wenden. A. Pergkofer i.2) Nachricht. Der gehorsanist Gefeiligte, welcher ein Gewerbe käufiich äu sich gebrach-, gibt sich die Ehre einem ho hen Asel, einer hochwürdigen Geistlichkeil iniH einem verehrungsivürdigei, Publikum bekannt zu geben, daß er, alle ^ein Fach betreffenden Civil- und MililZrar-beiten übe!r>il«ml. u»d iiik>em er durch neueste Fa^on, netre Arbeit >ms bkllige Preise sich das Zutrauen sei ner Herren Gönner zu erwerben suchen wird, billet um geiieigien Zuspruch. Alois Dorrer, Männerkleidermacher, hat sein Gewölb und Wohnung >» der obernBurggasse H. Nr Zkli. <t) Ein Posterpedilor, der sich über die gehörig» Befähigung auszuweisen vermag, wird ausgenommen. Das Nähere hierüber ertheilt auf frankirte Anfragen Fra» j Heiß, k. k. Postmeister. Si>i'tal r«n tL. Mai tö«3 (Z) Wagen » Verkauf. Ein viersitziger Wagen mit Vo? dach uns em Steirerwagea mir zwei gepolsterten Sitze» sind billig zu verkaufen. Auskunft im Zeiiuozs-Compcoir. ^ v v i s c>. Endesgefertigter bringt zur allgemeinen Kenntniß, daß bei ihm echter doppelter und einfacher Weinessig aus Rosine» erzeugt, in großen und kleinen Partie« zu sehr billigen Preise« zu haben ist. Klagenfurr den <2 Mai >8^8. Johann Hafner, insgemein Goldscheider. Quartier In der St-\n(2)\nAnzeige Veitervorstadt Haus Nr. Z ist ein geräumiges Zimmer mir oder ohne Einrichtung täglich zu bezieh«« , ond dasetbst anzufragen. (3) Gewölbs - Veränderung. Endesg,fertig«? macht seinen hochgeehrten Aun^ den ergebenst bekannt, daß er sein Verkaufs - Gewslb vom alten Platz in das Haus des Herrn Scheriau iu der obern Burgg«sse verlegt habe, und empfiehlt sich zu gleich mit allen modernen Männer und Knabe».Kap pen , so wie alle Gattungen Pelzwaaren , ii»d über nimmt auch alle GauungeiiPeliwaaren zumAufb ewahren. Leopold Scko ff, Kürschnermeister und Kappen Verfertigter. 12) Anzeige. Um einen vielsemig und laut ausgesprochenen Wu::sch zu ersülien , erbiet« sich der Gefertigte , beim der-ma.'ise« Zlbgange einer öffentlichen slavischen Lehr kanzel, zur Errheiluug eineS PrivalumerrichreS in ker slcvenische» Sprache. Die Anlnelkung geschieht in der kleinen Schul-bauZgasse Hins-Nr 166 bis »4. Mai, worauf dann am iZ. Mai die Voiieinnsen, nöihigen'alls in einem größeren bereits angewiesenen Lokale beginnen. Alagenfurl den iy Mai tAqg A u r - n Z a n e sch i tz, Hörer der Phtlosrphie,"}