{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781390/c905567d5459ad7ea0402253f5c3903b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "struction geschickt. Ich beantrage, auf die Gesinnung und Tüchtigkeit; Unserer Deputation uns zu verlassen. Bo rrosch. Ich Pflichte dem Abgeordneten bei, aber die Adresse ftlbst möge so wie damahls von der hohen Kammer ausgehen, denn sie gehört d^r Geschichte Oester reichs aa. N a dler. Ich bin auch damit einverstanden. Demel und Pe^itler tragen an, Borrosch solle die Adresse abfassen, da er ein tüchtiger Redner ist. Die Sitzung wird bis 4 Uhr unterbrochen. Mähren und Schlesien. Brü»m. Landtags-Sitzung Vom S.October 1848. Eine jvom Landtags-Mitgliede Chlumezky beantragte Verwahrung gegen die Auflösung deS Provinzial-Ver-bandeS und Eintheilung Oesterreichs in Departements, ist einstimmig beschlossen worden. Der Inhalt derselben ist folgender: Das Land Mähren hat durch seine gesetzlichen Ver treter einen Verfassungsentwurf dem h. Reichstage zur Sanction vorgelegt, ^welcher die Aufrechthaltung der Au tonomie des Landes Mähren, wie sie sich mit einem star ken Oesterreich vereinbart, zum Grundsatze hat. Dieses Princip bedarf keiner weiteren Rechtfertigung, denn es ist in dem festen Entschlüsse gegründet, die Rechte der verschiedenen Rationalitäten gleichmäßig zu wahren — und der echten auf der?lntonomie der Gemeinden und der Länder gebauten Freiheit einen Ausdruck zu er theilen, ohne anderer Seits die gegebenen natürlichen und historischen Voraussetzungen des Oesterreichischen Staaten-cvmplexes aus dem Auge zu verlieren. Um so schmerzlicher mußte das Herz der Repräsentan ten Mährens bei der Nachricht ergriffen sein, daß dem Gedanken Raum gegeben wird, den Provinzial-Verband aufzulösen, und Oesterreich in Departements einzutheilen. Die Vertreter des Mährischen Volks würden in dieser Nachahmung esnes leidenschaftlichen Nivellirungssystems, ein Attentat gegen die Freiheit des Volkes, das sie ver treten, denn die Centralisation vernichtet die Selbstver waltung der Gemeinden — einen Verrath an der Gleich berechtigung der Nationalitäten, da eine zum Schaden der anderen erhoben wird — sie würden die Zerstörung des materiellen Wohlstandes der Provinzen erblicken Die Vertreter des Mahrischen Volkes glauben daher eine heilige Pflicht zu erfüllen, indem sie im Nahmen der Gleichbexechtignyg der Nationalitäten, im Nahmen der autonomen Freiheit, im Nahmen des gesammten Mährischen Volkes, gegen die Auflösung des Provinzial-Verbandes diese feierliche Verwahrung auf den Tisch der hohen Reichskammer niederlegen. Landtags-Sitzung vom 4. Oktober. Nach! kurzer Debatte wurde der Antrag Chlumezky's, auf Republicirung des Landtagsbeschlusses, 66o. 2V. Au gust, nach welchem die Wahlbezirke nicht ermächtigt sind, ihre Deputirten zurück zu berufen, angenommen. Der Entwurf der Robotablösungs - Commission auf Eintheilung der Gemeinden Mährens in Classen, behufs der Ausnutzung der Höhe der Robot-Entschädigungs summe wurde verworfen und beschlossen, sich nur in dem Falle ferner damit zu befassen, als vom Reichstage die Entschädigung für die Robot bestimmt ausgesprochen werden wird^ Ungar« Pesth, ?. October. (Verordnung.) In Betref' der Errichtung der freiwilligen Ttu^pen wird für die Zukunft Folgendes festgesetzt: 1) Jene Freiwilligen, die sich bei irgend einem Land-wehr-Cvrps auf eine 4jährM DieNffzeit einreihen las sen, wenden durch den Staät mit Nsontur und Waffen versehen werden. 2) Jene Freiwilligen-Corps abei^, die sich nicht in die Landweht-Armee einreihen lassen, werden von nun an von Seite des Staates keine Hilfe beanspruchen können Z) Die von den einzelnen Behörden Haltung der Sicherheit im Innern er zu errichtenden Freiwilligen, werden, ordnungen der betreffenden Behörden abhängen, mit Waf fen und anderen Bedürfnissen im Falle der Noth yur von diesen zu versehen sein. 4) Alle Behörden werden hiermit aufgefordert, das! sie auf das schleunigste das auf sie fallende Landwehr-Contingent aufstellen, und über die Anzahl der von ihnen errichteten Corps von Zeit zu Zeit dem Präsidenten des Reichskriegsrathes Herrn Oberstlieutenant Alex. Nädosi in Kenntniß setzen. In Bezug aüf die Behörde jenseits! des Kirälhägö sind besondere Anordnungen getroffen worden Pest, 5. Oktober 1848. Alle Schneider-, Schuster-, Czismenmacher, Riemer-Sattler-, Kürschner-, Schnürmacher-, Czako- und Mützen machermeister sind hiermit bis auf weitere Verordnung\nzur Aufrecht-richteten, oder noch da sie von den An-\nSRck d. h. so lange sie bei der Montirung und Ausrüstung deS KriegSheereS beschäftigt werden, von jedem Nationalgarde-dienste befreit. Die Zunftvorsteher und Meister, die kontraktliche Ver pflichtungen oder Lieferungen übernommen haben, sind verpflicptet ihre nachlässigen und ihren Pflichten nicht nachkommenden Gesellen strenge anzuhalten und diejeni gen , die trotz der Ermahnungen die ihnen anvertraute Arbeit vernachlässigen, bei der Behörde sogleich, wegen der gebührenden Strafe, nahmentlich anzuzeigen. Ferner wird den Zunftvorstehern ur<d Meistern zur Pflicht gemacht, die bürgerlichen Arbeiten, so viel dieß möglich ist, aufzuschieben. Endlich werden alle Schuster und Czismenmacher hier mit aufgefordert, daß diejenigen von ihnen, die die Lie ferung von Halbstiefeln (Topanken) kontraktlich zu über nehmen Willens sind, Betreffs dessen ihre gesiegelten Offerte binnen 24 Stunden bei der Wirthschafts-Sectiou deS Nationalgarderathes (Preßfreiheitsgasse, Jankovics-'ches Haus Nr. Z8Z im I.Stocke) einreichen sollen; — diejenigen aber, die solche Topanken schon fertig haben oder sie in kurzer Zeit auf eigenes Risiko anfertigen wollen, haben sich wegen des Handgeldes bei demselben erwähnten Amte mündlich anzumelden. Budapest, Z. Oktober 1848. Nädosy, Oberstlieutenant. DionisPszmändy, Präsident des Reprä sentantenhauses. DerKr.iegs-Minister an das Armee-Corps in Süd-Ung arn. ^ Krieger! Mit tiefem Schmerze habe ich die Kunde vernommen, daß in Folge der jüngsten Ereignisse, die auf den gesetz-und völkerrechtswidrigen Einfall Jellachich's folgten, un ter Euch die Meinung erwacht sei, als herrsche in Buda pest vollkommene Auflösung aller Bande der Ordnung, Zügellosigkeit, mit einem Worte Anarchie mit allen ih ren traurigen Consequenzen. Dieß wackere Krieger und Kameraden! — ich sage es Euch mit Freuden — diese Eure Meinung ist durchaus ungegründet. Budapest ist vollkommen ruhig, und wenn auch täg lich Tausende begeisterte Schaaren gegen den eingedrun genen Feind ziehen, das Recht und das Gesetz zu ver theidigen , wenn auch der Minister-Präsident für nöthig erachtet hat, im Interesse der Humanität und des Woh les der Bewohner Ungarns und Croatiens einen letzten Schritt zu thun, und den König um gebietherische Da^ zwischsnkunft in Wien zu bitten, so wacht das Reprä^ sentantenhaus in beinahe voller Zahl der Mitglieder im Herzen des Landes über das Geschick desselben, und über die Interessen unsers geliebten Kaisers und Königs ver tritt ein Ausschuß von acht Mitgliedern , in Abwesenheit deS Minister-Präsidenten, dessen Stelle, und beräth mit mir daS für Erhaltung der Ordnung und der Gesetze Nöthige. ES ist leider wahr, daß Feldmarschall-Lieutenant Graf Lamberg das Opfer der, einen Augenblick die Gränzen des Gesetzes überschreitenden Volkswnth gewor den ist, eS ist dieß eine traurige Wahrheit, die wir alle herzlich bedauern, und deren Sühnung den Gerichten schon überantwortet ist. Aber bedenkt» daß nach sovielen traurigen Täuschungen, nach so vielen mißglückten Ver suchen eine friedliche Vermittelung herbeizuführen, in dem Momente, als der verrätherische Feind schon den Thoren der Hauptstadt sich näherte, das Volk das Gesetz mit Füßen getreten; bedenkt, daß der Gerechte den Aus bruch der Volksleidenschaft nie einer Nation zum Ver brechen anzurechnen sich bewogen finden wird. Darum laßt Euch durch keine böswilligen, falschen Nachrichten irre leiten! In Ungarn's Hauptstadt herrscht das Gesetz, und wird herrschen, so lange es eine Unga rische Nation geben wird, die an dem gemeinsamen Mon archen , und an den durch Allerhöchst Denselben fanctio-nirten Gesetzen mit aller Liebe und Treue hängt. Darum beharret auf dem bis jetzt rühmlich verfolgten Pfade der Pflicht, beharret in der Liebe zum Gesetze, zum Vater land, zum gemeinsamen Kaiser und König — schützet das von allen Seiten mit Waffengewalt angefallene Va terland , und dieses wird Euch hierfür stets Dank zu zollen wissen» Anführer! Officiere! Soldaten! Jeder von uns steht unter dem Gesetze — wir haben die Aufrechthaltung des selben^ die Aufrechthaltung der Constitution beschworen Das Vaterland erwartet von uns, lind mit Recht, daß wir unserem Schwüre in jeder Gelegenheit getreu bleiben werden. Krieger des gegen den Serbischen Aufstand aufgestell ten Armee-Corps! Seid einig unter einander. Reichet Euch — die gemeinsame Gefahr bedroht — gemeinsam die brüderliche Rechte, denn nur Einheit macht stark. Seid einig und stark, und rettet das Eurem Schutze an\nvertraute , unglückliche Land vor größerer Verwüstung, ' und noch größerem Elend ! und das Vaterland wird Eure Verdienste zu würdigen , Eure Bemühungen zu belohnen wissen und Jeden von Euch, nach seinem Verdienste mit Auszeichnung beehren. Dieß ist es , was ich im Nahmen der Repräsentanten der Nation Euch zu verkünden habe, und ich zweifle nicht, daß es in Euerem fürs Vaterland und den Monarchen glühenden Herzen Nachhall finden werde. — Budapest, den 4. October 4848. Meßaros, Kriegs-Minister. Aufruf an die k. k. Trup pen, die der F. M. L. Baron Jellachich ohne Fug und Recht feindselig in Ungarn herumführt. Ihr folget einem Führer, Soldaten! der alle Begriffe des Staats- und Bürgerrechtes, so wie der Kriegerpsiicht verwirrend und verhöhnend, Euch verleitet hat, Eure Waffen zuwider dem klaren und bestimmten Befehle un seres gnädigen Monarchen, in einem Kampfe zu erhe ben, der an und für sich Euch die schwerste Verantwort lichkeit aufbürdet, und Ench auch in die Gefahr bringt, unbewußt Werkzeuge und Genossen eines tief angelegten VerratheS zu werden. Denn wer steht Euch dafür, was die letzten Zwecke eines Waffenzuges sein mögen, dessen Führer offen er klärt; „er müsse und wolle auch gegen den Willen deS Kaisers handeln.\" Jene unter Ench, die aus den Jahrbüchern der Armee die Geschichte Wallensteins kennen, werden diese Andeu tung ohne viele Worte verstehen. Wie nähmlich jener Feldherr Oesterreichs Anfangs vorgab, er müsse dem Kai ser auch gegen dessen Willen dienen; und so die leicht gläubige Armee täuschend, sie an den offenen Rand des Treubruches gegen Kaiser und Reich zu führen wußte, so daß es den schon im letzten Augenblicke aus ihrem Tau mel erwachten Kriegern kaum mehr möglich war, ihren treulosen Führer verlassend, die Krone und ihre eigene Ehre zu retten. Machet die Anwendung auf Eure eigene Lage; Sol daten , und glaubt, daß es kein ehrlicher Kampf sein kann, den der Soldat gegen das vom Monarchen be schwern? Landesgesetz kämpfen will, welches er zu schützen berufen und verpflichtet ist. Bedenkt auch , ob wohl der seinem Schwüre getreue Krieger einem Befehlshaber fol gen mag, der den Befehlen seines Monarchen zuwider, seine eigenen wohl nur ihm bewußten Zwecke verfolgt! der vorgeblich wohl für den Kaiser, in der Wirklichkeit aber gegen dessen Willen handelt? Dieß erklärte und dieß thut nun F. M. L. Baron Jel lachich ; und dieß verdammt ihn vor jedem Richterstuhl als Unterthan, noch mehr als Soldaten. Ihr habt es erfahren, Soldaten! wie Euer Muth und Eure Tapferkeit nicht hinreichten, das große Un recht , so in diesem Zwecke und den Thaten EureS Füh rers liegt, zu versöhnen.— Eure glorreichen Fahnen, Eure guten Waffen, von Eurem Monarchen für Recht und Ehre Euch verliehen, werden Euch, gegen dessen Willen, die Führung und den Dienst zum Siege ver weigern; der Segen des Gottes der Heere wird Euch nicht folgen! Höret seine Stimme in der Stimme des Euch umgebenden Volkes. Noch ist es Zeit, kehrt um zur Pflicht und Treue, bewahret Euren Führer selbst vom Weiterschreiten auf seinem schlimmen Wege; ersparet das nutz- und ruhmlose Blutvergießen. Ihr tapfern Deutschen Schaaren! ziehet hin nach Oesterreich, und stellt Euch dort Eurer Pflicht gemäß, unter die Befehle des gesetzmäßigen Kriegs - Ministers. Und Ihr, brave Gränzer! unterzieht Euch der Bestim mung des Gesetzes, kehrt friedlich in Eure Heimath und genießet dort die Segnungen all' jener Zugeständnisse und Erleichterungen, so wie der allseitigen bürgerlichen Freiheit, die Euch das Gesetz sichert, und die Ungarn und Croaten, mit voller Berücksichtigung aller gegensei tigen Rechte und Ansprüche, auf ewig brüderlich verei nen werden. Budapest, am 5. October 4848. In Abwesenheit des Minister-Präsidenten. Dionys Pszmsndy, Präsident der Ungar. National-Versammlimg. Deutschland Frankfurt» 6. October. Nachdem in der heutig-n 92. Sitzung der National-Versammlung der Austritt deS Abg. HülSmann und die neuen Geldbeiträge für die Deutsche Flotte angezeigt waren, verkündigte der Präsident die Mitglieder des gestern gewählten Aus schusses zur Prüfung des Begehrens drei Mitglieder der National - Versammlung verhaften zu dürfen u. s. w. Diese sind: Hergenhan, Scheller, Blömer, Ebmaier, Briegleb, Martens, Maltzahn, Werner, Schüler (von Zweibrücken), Langen-"}