{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/ef69816ee4bab7893e1d4e81ff0ef5bd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener\nRr. »?S\nFreytag, den <i October\nCireularien\n^7,6^^1 Circulare der k. k. LandeSrej ierung im Erzberzogthume Oesterreich unter der Enns. Die Eröffnung der kleinen Gumpendorfer Linie für dcn verzehrungssteuerpfl chtigen Verkehr wird kundgemacht. Da« hohe k. k. Finanz-Ministerium hat unterm 14. Zuni d Z> Z. lS756, zur Erleichterung der Communicativn und d 5 Berkh.s zw^chen der k. k. Haupt- und Residenzstaat Wien «nd den außerhalb dir Mariahilfer - Linie gelegenen vo k-reichen und gewerbtthälig n Ortschaften zu genehmigen ge ruht. daß die kleine Gumpendorfer-Lnie, welche bisher nur von Fußgänge n passirt werden darf, auch von Wagen, mit Ausnahme von FraÄtwäaen, und zwar sowohl im Ein-als Austritte btfaxren werde. Zu^le ch wurde die Aufst llung eines k. k. Gefällenamtes an dieser Linie angeortnet. D^ses k. k. Gefällenonn er hält gleich den übrigen an den Linien Wiens b stehenden N rzebrunASsteu ramtern die Bestimmung und das Bcfugnist, die einem Li«>ienamte überhaupt ob iegenden Amtshanclun-gen rücksichtlich der bey demselben im Ein- und Austritt« vorkommenden «erzehrungspeue»Pflichtigen Gegenstände und anderer sin«r Controlle unterliegenden Waaren zu vollziehen. Auch an dieser, wie an den übrigen Linien Wien», ist die Wegmauthgebühr für das in der Bespannung hereinpassirende Zugviih nach den für Wien bestehenden Vorschrift«! und Tarifsätzen b-y dem daselbst aufgestellten k. k. Gefällenamte zu entrichten, jedoch ist daselbst weder der Ein- noch Aus tritt von Triebvieh gestattet. Diese B stimmungcn treten mit dem 1. November «84!, in Wirksamke.t. Wien am 25 September 1848. Gras Lamberg, k. k. Hofrath. Franz Riedel Edler von Riedenau, k. k. Nied. Oest. Regisrungsrath und Kanzleydirector.\nI>s«^ Circulare oer k. k. Landesregierung im Grzherzogthume Oesterreich unter der Enns. Wegen Ausgabe neuer Scheidemünze.\nUm die Ausgleichung«« tey Zahlungen, welche bey den Staats Eafsen und zwischen den Privaten in Eonventiont-iV^nze geleistet werden, nach dem vorhandenen Bedürfnisse noch »ehr zu erleichtern» als dieß bisher der Fall war, und d^mit auch bey dem bekanntenAusströmen derSilbertheilungs-münze über die ReickSgränzen, dem bereits fühlbaren Man gel der Theiliinat-Scheidemünien thunlichst begegnet werde, h«ben Seine M-j'stät mit Allerh. Enkschl eßung vom ISten Aagust d. I., über Antrag des Ministerium« die Ausprä gung neu:r Scheidemünzen aus Gilber und aus Kupfer ge\nnehmiget, welche künfli», so wie die bisher bestehenden Sil-dertheilungs- und Kupfer-Scheidemünzen, zur Ausgleichung der Zahlungen in Eo«dentivns Münze dienen sollen. Vom Tage dieler Kundmachung angefangen erhalten die, nach den beygefügten Zeichnungen ausgeprägten zwey neuen Scheidemünzen, und zwar die Silbermünze eines Sechs-kr eu zer -Stückes «nd die Kupfermünze einet Zwey-kreuze r-S ' ückes in den gesammten Oesterreichischea Ländern gefttzlichen Umlauf Die äußeren Merkmahle des neuen Gechskreuzer-Stückes sind der glatte Rand, das kaiserliche Wappen mit der darüber schwebenden Kaiserkrone und der Umschrift: »?. k. Oesterreichische Scheidemünze« auf der Vorderseite; dann dis Bezeichnung ihres Nennwerthes mit »k Kreuzer« auf der Kehrseite. Das Zweykreuzer-Stück, mit eben denselben Merkmahle» a»f d-r Vorderseite versehen, ist mit seinem Nennwerthe: »2 Kreuzer« auf d«r Kehrseite bezeich net. Beyde Münzen enthalten auf ihrer Kehrseite da« Zahr der Ausprägung und den Buchstaben jenes Münzamtes, b«v welchem sie geprägt wurden. Der innere Kehalt besteht darin, daß be» den Sechs-kreuzer-Stücken, von welchen 288 Stück« Sine fein« Wiener Mark Silber enthalten, aus der feinen Wiener Mark 28 fl. 48 kr., und die Zweykreuzer Stück« aber nach dem Verhältnisse der Einkrenzer- Stücke ausgemünzt werden. ^ Uebrigent sind die öffentlichen Lassen angewiesen und die Privaten gehalten, diese zwey neuen Scheidemünzen in ih rem vollem Nennbetrage nach Maßgabe der hierüber in dea bestehenden Lorschriften für die Annahme der Scheidemünze en'hal enen Anordnungen anzunehmen. Wien am IS. September 1848. Von der k. k. Ri. Oest. Landesregierung. AntonRaimuud Graf v. Lamberg.\nh?sz^ Kundmachung, ^ »«treffend di« Wiederbesetzung einer provisorischen Acceffisten-Kell« be? dem k. k. Bbs^tzpostamie in «teyer mit d«m Zahrcs-gehalte vsn ZSV fl. C. M. Bey dem k. k. «bs itzpostamts in «teyer ist eine proviftrische Accessistenstetl« mit dem Giha'.t« jährlicher ZSV fl. E. M. gegen Ärlag der Caution im Betrag« der Besoldung in Er ledigung gekommen. Die Bewerber habe« die gehörig documentirten Gesuch« «nter Nachweisung der Studien, der Kenntnisse von der PvstmanipulatioN und der Gprschen im Wege der vorgesetz ten Behörde bis 20. October 1848 bey der k. k. Oberpost verwaltung in Linz einzudringen, und darin zu bemerken, ob, und mit welchem Beamten bey dem Eingangs erwähnten «m e sie etwa, dann in welchem Grade verwandt oder ver schwägert sind. Wien den 20. September «848. si?Z9^ ConcrrS-Kundmachung. ^ Bey dem in die 4t« Classe d«r Gefälls-Hauptämter ein-g«r «>'ht«n k. k. Zvmmerzial-Zollamte Unken in Oesterreich ob der Enns ist die Ein^ehmersstetl« mit dem Zahresgehalte von 700 fl. CM , dem Genusse einer freyen Wohnung; »der i« »eren Ermanglung des systemmäsigen Ouartiergeldes und der Verpflichtung zu« Srlage einer Caution im Se-haltsbetrage in Erledigung gikommen. Diejenigen im Staatsdienste befindlichen Individuen und Aeranal-Qmescenten, welche diese Dienstesstelle zu erhalten wünsche», haben ihre mit den erforderlichen Urkunden be legt«« Gesuche im vorgeschriebenen Dienstwege längstens bis 2S. October d. Z. bey der k. k. Cameral-Bszirks-Nerwai-tung in Salzburg einzubringen, sich über die erworbenen Kenntnisse in der G«fälls - Manipulation, im Cassawesen, Rechnung«- und Untersuchungsfache, dann über ihr sittli ches Verhalten «tszuweisen» und anzugeben, ob und im bejahenden Falls in welchem Grade sie mit einem Gefälls-»eamten dieses Tameral-Kebiethes verwandt oder verschwä gert sind, und ob sie die vorgeschrietene Caution im Ba-ren oder mittelst hypothekarischer Sicherstellung sogleich zu leisten vermögen. Von der k- k. Camera! - Gefäll-n-Verwaltung für Oester reich ob und unter der Enns. Wie» am 1Z. September 1848. ^1S0!S^ Provisorische Syndikatsstelle. Bey dem gefertigten Magistrate kömmt die Syndikats stelle mit einer jährlichen Besoldung von S00 fl. C. M,, Naturalquartier und Holzdepulate von Z Klftr. darten und Z Klstr. weichen Brennholzes provisorisch zu besetzen Bewerber um diese Stelle haben ihre die gesetzliche Be-« Ba»d,Rr,NS\nrlsdigungeu.\nfähizung nachweisenden Gesuche längstens bis 14. Okto ber 1848 b y diesem Magistrate zu überreichen. Magistrat Korneuburg den 27. September 1848. Concurs - Kundmachung. ^ Bei der in die dritte Classe der Gefälls-Hauptämter ge reihten Zoll-Legstätte und zugleich Bezirkscasse in Zglau, ist die Einnehmer« - Stelle, mit welcher der Zahresgehalt von achthundert Gilden, der Genuß einer freyen Wohnung, und die Verbindlichkeit zum Erläge einer Caution im ein jährigen Gehaltsdetrsge verbunden sind, in Erledigung ge kommen, zu der«» Besetzung der Concurs bis Zt. October d.Z. eiöffnsr wird. Die Bewerber um diesen Dienstposten haben ihre mit den borgeschriebenen Nachmessungen versehenen Gesuche innerhalb des Covcur« - Termine« im rorgezeichneten Dienstwege bey der k. k. Cämera'bezirks Verwaltung in Zglau einzubringen, und in denselben anzugeben, ob sie die vorgeschriebene Eau tion zu leisten vermögen» dann ob, und in welchem Grade sie mit einem Beamten des hierländigen CameralgebietheS ver wandt oder veischwägert sind. Von der k. k. Mähr.Schles. Eameral-Gefällen-Verwaltung. Brunn am 22. September 1848. ^i?Z6ä.) Kundmachung ^ beteeffend die Erledigung der Postinspectvrsstelle zu Zeldkirch. Bey dem k. k. Postinspectorat in Zeldkirch ist die Zn-spectorsstell« mit dem Gehalt« jährlicher gvv fl. C. M. und einem Naturalquartier, oder in dessen Ermanglung mit eintin Ol»artierg«lde jährlicher 80 fl. C. M. gegen Erlag der Cauticn im Betrage der Besoldung in Erledigung ge kommen. Die Bewerber Haien die gehörig documentnt«« Gesuche unter Nachweisung der Etsid en , der Kenntnisse von »er Post«anipul,tion und der Sprachen im Wege der vorge sttztm Behörde bis 20. Octoter 1848 bey der k- k. Ober postverwaltung in Znnsrruck einzubringen, «nd darin »u bemerken, ob, und m t welchem Beamten b.y dem Eingang erwähnten Amte sie etwa, dann in welchem Grade verwandt o»er verschwägert sind. Wie» den 14. September 1848 ft7S6^Z Kundmachung ^ egen Besetzung der bey dem k. k. Hofpostamte in Wien ledigten Hofpostamts-Contro ors-Stelle mit dem Gehalte ährli«er 140) fl und 100 fl. Quartiergeld, dann zwcier mtrvlirender Hofpvstamts-Officialen-St> llen mit dem Ge ilte jährlicher itvv fl. und im Vorrückun.qsfalle mit 1000 fl Gehalt und 80 fl. Ouartiergeld. Bey dem k. k. Hofpostamte in Wien sind eins Hofpost-mt^Controlors-Stelle mit dem Gehalte jährlicher 1<00 fl.\nund 100 fl. Quartiergeld, dann zwey rontrolirende Hos« postamts-Offizialenstellen mit dem Gehalte jährlicher 1100 fl. und im Vo-rückungsfalle mit 1000 fl. Gehalt und 80 fl» Quartiergeld gegen Erlag der Caution im Betrage der Be soldung in Erledigung gekommen. Die Bewerber um diese Dienstesstellen, oder für den Fall der Erledigung um eine Hofpostamts-Officialew-Stelle mit 900 fl , 800 fl., 700 fl., koo fl. und 200 fl. Gehalt und K0 fl. Quartiergeld, gegen Cautivnsleistung im Besoldungsbetrage, haben die gehörig documentirten Gesuche unter Nachwei sung der Studien, der Kenn nisse vo» der Post-Manipu lation und der Sprachen im Wege der vorgesetzten Behörde bis 15. October 1848 bey der k. k. obersten Hofpost-Ver-waltung einzubringen, und darin zu bemerken, ob, und mit welchem Beamten bey dem Eingangs erwähnten Amt» sie etwa, dann in welchem Grade verwandt oder verschwä gert sind. Von der ?. k. obersten Hofpol-Verwaltung. Wie« a« 10. September 1848.\n»800^\nConcur s.\nBey den k. k. Gefällen - Hauptämtern Ster Classe in Ko-neczna und Also-Veretzke, sind die aus Anlaß der Trennung der Zoll - und Dreyßigstämter an der Ungarisch-Galizi chen Gränzlinie für die genannten Aemter systemisirttn p-ovisori-sch«n Zolleinnehmer - Stellen mit dem Kegelte jährlich«? 600 fl., dem Genusse einer freyen Wohnung, oder in derea Ermanglung des lopercen'tige» Quartiergcld«» gegen di« Verpflichtung zum Erlag« einer dem Zahresgehalte gleich kommenden Dienst-Caution erledigt. Zur Besetzung dieser Dienststellen wird der Concnrt bit IS. October 1848 eröffnet. Die B'werber haben ihre Gesuche, w welchen sie jene Dienststelle, die sie zu Erhalten wünschen, bestimmt anzuge ben haben, mit der Nachweisung über die zurückgelegte» Studien, di« Kenntnis der Zoll-Manipulation, d«s Cassa-u d Rechnungswesens, der veutschen und Polnischen, oder einer andern Slavisch«« Sprache, dann über die Fähigkeit zur Leistung der vor dem Dienstantritte zu bestellenden Cau tion, und z«ar bezüglich dis Einnehmerpost'N« bev dem Zoll amt« in Koneczn^, bey der k. k. Eameral-Bezirktverwaltung in Zaslo, bezüglich des gleichen Posten« bey dem Zollamte in Also-Be^etzke hingegen bey der k k. Cameral-Bezirksver-walwng in Stryi einzubringen, und darin anzugeben, sb urtz in welchem Grade sie mi- einem Beamten der betreffendes Cameral-Beiirkiv-rwaltung verwandt oder verschwägert sind. Von der k. k. Galizisiben vereiuteo Cameral - Gefällen» Verwaltung. Lemberg am 24. A; qust 1848. 1"}