{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051806079/1bcc91ede05252dd41ae3ae6ba77f9b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^8«?o^ Lcitation, Apotheke. Freytag am t6. Zunius d. Z. Nachmittags 3 Uhr «ird die zur Mor«tz Fiedlerischen Berlassenschaft gehör gtN Apo theke zum schwarzen Adler allhier, im Wege der öffentli chen Velsteigeruna veräußert. Die Licitation findet im Apothekenlocale statt. Preßburg a-n 16. May 1848. Licitations -- Kundmachung. ^ Die zu Folge hoher Regierung« - Verordnung vom 23sten April d. Z., Z. 20906, mit dem vdjustirten Betrag« pr. Z9t4 fl. 57 kr. EM. bewilligte Erbauarg einer neuen gewölbten Brücke im Orte Großstelzsndorf auf der k. k. Prager Strasse nnrd am Zt. May t848 Früh um 9 Uhr in dem Amts-locale des Magistrates »es l. f. Marktes Stockerau im öffentliche.» Licitationswege an den Mindestbiethenden hin-dangegeben «erden. Das Badtum beträgt 300 fl. TM. Avch werden schriftliche auf einen 10 kr. Stämpel nach den bekannten Vorschriften geschriebene und »it dem Badium »ersehene wohl versiegel e Offerte bis zu« Beginne der mündlichen Licitation angenommen. Bey gleichem schriftlichen und mündlichen Anböthe «ird dem Letzteren der Nor,ug gegeben; lauten jedoch mehrere schriftliche Offe-te auf gleichen Betrag, so wird von der Licitations - Commission durch das Los entschieden werden, welchem Offerenten die Autführung dieses neuen Bauobjec tes zu überlassen sey« Die Pläne, das Borassmaß, das Baudevis und die Be dingnisse können inzwischen beym k. k. Straßenbau - Com-missariate Nr. 8 in Gtockerau eingesehen »erden. Licitationslustige haben daher am vbenbestimmten Tage mit dem Vadiu« und Protvkolltstämpel versehen, zu er scheinen. Von der k. k Nied. Oest. Pro». Baudirectivn. Wien am 1 6. May 1848. ^8545*^ Effecten. ^ «VN dem k. k. Nied. Oest. «ercantil- und Wechsel ge-richte wird bekannt gemacht: Daß den 27. May, dann nöthigen Fall« den 10. und den Z4. Zunius d. Z. Früh um 10 Uhr in der Stadt Nr. 1007, Zimmer- und Küchen einrichtung, dann Wäsche im Schätzungswerthe von «87 fl. 10 kr CM.'versteigerungsweise gegen bare Bezahlung werden hindar-gegeten werden, und Falls diese Gegenstände weder beyde« ersten noch zveyten Te-min um den Schätzungt-tetrag verkauft «erden könnten, selbe bey dem dritten Ter\nmine auch unter der Schätzung dem Meistbiethenden über lassen werden würden. Wien den ZS. April 1848. ^8z«z*^ Effecten. j Bon dem k.k. Ni. Oest. Mercantil - und Wechselgerichte wirk bekannt gemacht: daß den 27. Vkay d I., dann nöthigen Falls den 10 Zunius d. I. un> den 1. Zuliu« d. Z., Früh um 10 Uhr im Magdalenengrund Nr. 6 Effecten, beste hend in Zimmer- und Kücheneimichtung, dann Wäsche im Schätzungswerte von 108 fl. 33 kr. EM. versteigecungsweise gegen bareBezihlung imSrcutionswege werden hintangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten.Termineum den Gchätzungsbetrag verkauft wer den könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen »erden «ürden. Wien den 6. May 1848.\n^25*1\nRealitäten.\nBom ?. k. Nied. Oest. Merc. und Wechselgerichte wird hier mit bekannt gemacht: Es sev auf Anlangen des Johann Bapt. Mollner durch Dr. Mühlfeld in die erecutive Feil biethung der für die Geklagte Anna Glawasch auf der dem Robert und der Zosephine Theer eigenthümlichen Behau sung Nr. 18 zu Borderbrühl sammt dazu gehörigen 3 Zoch 48z Vtv Qd. Klafter Hausgründen, bey dem Hause und der Hautüverländwiese pr. 1170 Od. Klafter hastenden Satz post pr. SZ00 fl. CM. unbeschadet der Wirksamkeit des darauf haftenden Heiralhskautienbandet gewilligt, und zur Bornahme derselben über den fruchtlos verstrichenen ersten Termin der 27. May t«4S als zweyter und der 17. Zunius 1848 alt trilter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Satzpost bey dem zweyten Termin nicht um den N^nnwerth an Mann gebracht würde, selbe bey dem dritten Termin auch unter dem Nennwerlhe an den Meistbiethen den Hindangegeben werden würde. Die Kauflustigen welche den Grundbuchsstand obiger Rea lität in der Kanzlsy Dr. v. Mühlfeld, Hof und Gerichts-advocaten einsehen können, haben an obigen Tagen um 12 Uhr Mittags im Rathssaale des k. k. Nied- Oest. Mer cantil- und Wechselgerichtes zu erscheinen. Wien am 10. May 1848. ^8zz?^ Executive Feilbiethung. sz'j Vom Zustizamte der vereinigten Herrschaften Heidenreich-stein und Weissendach »ird hiermit bekannt gemacht: daß über Ansuchen des Zgnaz Lucas von Zinolten, xct. schuldigen 80 fl. EM-, in die exekutive Feilbiethung des den Eheleu\nten Zgnaz und Maria Gysy gehörigen Kleinhauses Nr. 90 in Heidenreichstein sammt der dazu gehörigen Wiese pr. 30 Q. K., im Schätzungswerte pr. 500 fl. EM. gewilliget, und zur Vor nahme derselben die Commission auf den Z Zunius, 1. Zuliut und3t. Julius 1848, jedesmahl um 9 Uhr Bormittags mit dem Bedeuten angeordnet wurde, daß diese Realität erst bey der dritten Licitation auch unter dem Schätzungswerte «ird >. indangegeben werden. Kauflustige haben an gedachten Tage« in der bierortigen Amtskanzley zu erscheinen , uns können die Feilbiethungs-Bedingnisse Hieramts einsehen. Heidenreichstein den 1. May 1848. ^ Licitations - Kundmachung ^ über die Lieferung des Schottermateriales für die in der Verwaltung des k k. Kreisamtes B. O. W. W. stehenden Neulengbacher-Straße, Abtheilung V« — V?« Die Licitation über das für das gegenwärtige Berwal-tungs-Jahr beyzuschaffende Schotterquantum »ird am 31. d. M. Vormittags 10 Uhr bey der Herrschaft Neuleng bach abgehalten »erden. Bey dieser Verhandlung «ird ausgebvthen: 1) Die Lieferung von 300 Truhen zu 16 Kubik-Schuh oder 60 Haufen Schläaelschotter 5 80 Kubik-Schuh, aus dem neu zu eröffnenden Bruche Nr« 1 für die Strecke vom Anfange der Straße vor Vs ^ Vi« 2) Die Lieferung von 250 Truhen, oder 50 Haufen, Schlä gelschotter aus dem neu zu eröffnenden Brache Nr. 2 für die Strecke von Vi — V-». 3) Die Lieferung von 450 Truhen, oder So Haufeu, ge worfenen Bachsckotter aus dem Anzbache Nr. 3 für die Strecke von Vl— 5 4) Die Lieferung von 700 Truhen, oder 140 Haufen, ge-«orfmen Bachschotter aus dem Anzbacke Nr. 4 für die Strecke von S bis Ende außerhalb V?. Diejenigen, welche diese Schotterlieferung für die eine oder die andere der bezeichneten Strecken zu übenehmen gesonnen sind, haben sich mit der Ivpercentigen Eaution oder einer legalen Bürgschaftsurkande, dann mitidem Contracts-stämpel versehen zur bezeichneten Stunde an dem oben be merkten O> te einzufinden. Bey dieser BerhandluM werden auch schriftliche versiegelte Offerte angenommen, vorausgesetzt, daß dieselben vorschrifts mäßig auf einem « kr. Stempel verfaßt, mit der ivper centigen Eaution belegt, und mit der ausdrücklichen Erklä rung versehen seyn »erden, daß sich Offerent den dieser Ver handlung zu Grunde liegenden Bedingungen zu fügen be reit sey.\nDie Offerte müssen fernerS die genaue Angabe des Ma terialplatzes für welchen der Unternehmer einstehen will, nebst den mit Ziffern und Buchstaben ausgedrückten Preis für einen Haufen enthalten und mit dem Tauf- und Famis lien-Nahmen des Offerenten «ebst Wohnangsaugabe dessel ben versehen seyn. Die schriftlichen Offerte «erde« nach der beendeten münd lichen Versteigerung von der Licitations-Eommission eröff net, in das Behandlungt-Protokoll eingetragen und dieses dem k. k Kreisamte zur Genehmigung vorgelegt »erden. Die Licitations - Bedingungen können bey dem hiesige« Kreisamte und bey der Herrschaft Neulengbach eingesehen werden. Kreitamt St. Polten den 3. Mav 184S. Weinberger, Kreishauptmann. 1^8387^ Encutiver Verkauf ^ des Ruftikalgrundes Mr. 26 zu Iudenau. Von dem Zustizamte der Herrschaft Zudenau, V. O. W W., «ird hiermit bekannt gemacht: Et sey über Ansuchendes Carl Bernard, «ess. vom. der Katharina Leodolter von Altlengbach, c. Georg Waldbauerzu Zudenau xct Zahlung schuldiger 250 fl. 31 kr. CM. o. s. v., mit hiergerichtlicher Erledigung vom 17. April 1848, Z. 251 juä , die Reassumi-rung der mit hierämtlichem Bescheide vom 17. Novem der v. Z., A. 1020 juä., auf den 22. December 1847 und 26. Zanuar 1843 bestimmt ge«esenen zweyten und dritten erecutiven Feilbiethung dergegner'schen Realität Nr. 26 zu Zudenau be williget, und zur Vornahme dieser Feilbiethung der20. Zu-nius alt zweyter, und der 24. Julius 1848 alt der dritter Lici-tationstermin, jedesmahl um 10 Uhr Vormittags in der hiesi gen Amtskanzley mit dem Beysatze testimmt worden, daß diese Realitäterst bey der dritten Tagfahrt unter dem Schätzungs werthe Hindangegeben werden wird. Zustizamt Zudenau am 27. April 1848. ^8043^j Haus. Von dem Eivilgerichte der k. k. Haupl- und ResidenzSadt Wien wird bekannt gemacht: Et sey in die öffentliche Feil biethung des in die Katharina Kappler'sche Eoncursmasse ge hörigen, am Hundsthurm Nr. 69 liegenden, und auf 5400 fl. CM. geschätzten Hauses gewilZiget, und für den ersten Ter min der 19. Zunius d. Z«, und für den zweyten der 31. Zu-UuS d. Z. bestimmt worden. Die Kauflustigen haben an den stimmten Tagen, Vormittags um 11 Uhr, auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den etwa auf dem Hause hastenden Beschwerden bey dem Trund-buche, und von den FnlbiethungS-Bedingungen in der hier-ortigen Kanzley Einsicht nehmen. Wien den 8. May 1848.\nA NVl0>tÄtiB MltN.\n^8438) Verlaffenfchafts-Gläubiger nach Katharina Friedle. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien «ird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Bincenz Huber, Vice-Buchhalter der privil Na tionalbank, Stadt Nr. 356, als Bevollmächtigter der Ka tharina Friedle'schen Zntestaterben, zur Erforschung des Schuldenstandes der Derlaff«»schaft der am 23. November 1S46 in der Vorstadt Zosephstadt Nr. Z24 ohne Testament verstorbenen Katharina Friedle, led. Handarbeiterinn, in die Ausfertigung eines Edictes «egen Einberufung sämmtlicher Gläubiger dieser Berlaffenschast zur Anmeldung und Dar-thuang ihrer Forderungen gewitliget worden. Es haben da her Diejenigen, welche aus »as immer für einem Rechts grande an die Berlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch ge hörig Bevollmächtigte b«? der auf den 20. Zunius 1848, Vor mittags um 11 Uhr, bestimmten Tagsatzung mündlich, oder längstens bis zu diese« Tage schriftlich, vor diesem Civilge richte so gewiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 des akgem. dürgerl. Gesetzbuches an die Ver lassenschaft, «ena sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein «eiterer An spruch zustäude, als in so fern ihnen ein Pfandrecht gebührt. Wien den Z. May 1848. s8547*^ ConvocationS-Tdict. ^ V»m k. k. Italienischen Armee-Stabs-A«ttitHriat «ird be kannt gemacht: Es sey der Unter,eugwart Zoseph Lehrly des k. k. mobilen Armee-Artillerie-FeldzeUgamts am t« April »848, in Verona als Wit«er chne Testament verstörten Es haben demnach alle Zene. «elche an diese Verlassen schaft aus «as immer für eise« Rechtsgrvnde Ansprüche oder Forderungen zu «achen gedenken, dieselben bis i. De cember 1848, um so gewisser bey diesem Armee-Stab»-«luditoriate anzumelden, und zu liquidiren; widrigens diese Vsrlassensckaft ohne «eiters abgehandelt, und damit «as Rechtens ist, vorgekehrt «erden «ird. Hauptquartier Verona am 3. May 1848. ^437^j Erben und Gläubiger nach Johann siZ Gaunersdorfer zu StammerSdorf. Bor der Stiftsherrschast Gtammersdorf zu Breitenlee haben alle jene, welche an den Nachlaß des am 6. Novem ber 1847 zu Stammersdorf ohne Testament verstorbenen\nDreyviertellehners Johann Gaunersdorfer als Gläubiger eine Forderung zu stellen haben, diese am 14. Zunius d. Z. um so ge«isser anzumelden und darzuthun; «idrigens nach Verlauf dieser Fri» die Abhandlung und Einantwortung dieser Verlassenschaft an die gesetzlichen Erben o^ne weiters erfolge«^ würde. Stiftsherrschaft Stammersdorf zu Breitenlee den 15. May 1848.\n^8534^j\nVerlaffenschaftsgläübiger nach Dr. Johann Polzer. Von der k. k. Staatsherrschaft Ebersdorf an der Donau, «ird hiermit bekannt gemacht: Es haben alle jene, «elche an die Verlassenschaft des am 29 April d. Z. i« Markte Sch«echat verdorbenen Med. Dr. Johann Polzer eine Forderung zu stellen haben, dieselben entweder persönlich oder durch einen gehörig Bevollmächtigten, bis zum 13. Zunius d. Z. hierorts mündlich oser schriftlich um so gewisser anzu melden; «idrigens diesen Gläubigern an die Berlassenschaft wsnn sie durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, Äs in so ferne ihnen ein Pfandrecht gebühret. K. K. Staatsherrschaft Ebersdorf an der Donau, am 15. May 184«. s5s64^Jofeph ReiSner's Erben und Gläubiger. ^ Bor der Herrschaft Grafenegg haben alle Zene, »elche an die Berlassenscha t des zu WischethaS gebürtig gewesenen, und am 23. October 184? zu Unterstockstall verstorbenen Dienstknechtes Zoseph Reisner als Erben oder Gläubiger, oder aus «as i«mex für einem Rechttgrunde Ansprüche zu machen gedenken, diese ihre Ansprüche binnen Einem Zahre und sechs Wochen vom unten gesetzten Tage an gerechnet, so ge«iß entweder persönlich, oder durch legal Bevollmächtigte einzubringen; «idrigens das Berlassenschafts-Abhandlungs-Geschäft mit den Erscheinenden verhandelt, und den sich mel denden Erben die Berlassenschaft eingeant«ortet «erden würde. Herrschaft Grafenegg den 3. April 1848. ^852»*^ Convoeations - Gdict. si^ Bom k. k. Kaiser - Zäger Regimentt-Gerichte «erden alle Zene, welche an die Berlassenschaft des a« 8 April d. Z. im Gefechte bey Goito gegen die Piemontesen ohne Hinter lassung einer letzt« lligen Anordnung lodt gebliebenen k. k. Herrn Hauptmann Zoseph Knezich, aus «as immer für ei nem Rechttgrunde Ansprüche zu «achen gedenken, hiermit aufgefordert, solche binnen sechs Monathen d. i. bis zum\n25. October d. Z. bey diese« Gerichte geltend zu machen, indem nach Verlauf dieses Ter«ines mit der Abhandlung des Nachlasses ohne «eiters fortgeschritten «erden wird. Mantua den 2S. April 184S. j^8584*^j Convocations-Edict. ^ Vom k. k. Mähr. Schles. »lnä. 6el« m. m. «ird hiermit bekannt gemacht: Es sey der Militär-»erpflegs-Verwal ter, Zohann Herrmann am 10. April 1848 zu Olmütz a>> illtestalo mit Hinterlassung eines IN Sohnes und 7 m. Kinder verstorben; es w.rien daher alle Jen«, welche an der Berlassenschaft dieser Berstorbenen aus «as immer für eine« «lechtsgrunde Ansprüche oder Forderungen zu machen gedenken, angewiesen, solche entweder persönlich oder durch hinlänglich Bevollmächtigte binnen sechs Monachen hier orts um so sicherer anzumelden und zu liquidiren, als nach verstrichene« Sdicte mit diesen Benassenschaftei. weiters Gesetzliche vorgekehrt «erden würde. Brunn den 7. May 1848. ^8545^ Convocations-Edict. ^ Vom k. k. Italienischen Armee-Stabs-Auditoriate wird bekannt gemacht: Es sey Carl Graf Komorowsky Haupt mann »eS k. k. Uten Keld-Zäger-Bataillons am 26. März 1848 im Lager nächst Crema, ledig und ohne Testament verstorben. Es haben demnach alle Zene, welche an diese Verlassenschaft aus was immer für einem Rechttgrunde An sprüche oder Forderungen z« machen gedenken, dieselben bis 1. December 1848 am so gewiffer bey diesem Armee-Stabs, Auditoriate anzumelden, und zu liquidiren; widrigens diese Verlassenschaft ohne «eiters abgehandelt, and damit, «as Rechtens ist, vorgekehrt «erden «ird. Hauptquartier Verona, am 3. May 1848. ^85zo*^ Convocations-Edict. ^ Vom k. k. Kaiser - Zäger-Regiments - Gerichte werden alle Zene, «elche an den Nachlaß des am 8. April d. Z. ,m Gefechte bey Goito gegen die Piemontesen ohne Hinterlassung einer letzwilligen Anordnung todt gebliebenen k. k. Herrn Lieute nants Zoseph von Hofer aus was immer für einem Rechts grunde Ansprüche zu machen gedenken, hiermit aufgefordert, selbe binnen sechs Monathen d. i. bis zum 25. October d. Z. bey diesem Gerichte geltend zu «achen, indem nach Ver lauf dieses Termins mit der Abhandlung der Verlassenschaft ohne «eiters forgeschritten «erden »ird. Mantua den 25. April 1848.\ns»5Zi^ Convocations-Edict. ^ Vom k. k. Mähr. Schles. 6el. m. m. wird hiermit bekannt gemacht: Es sey der pensionirts Lieutenant Mar tin Raamann am 2. April 1848 zu Keltsch »b ioteststo and le digen Standes verstorben. Es werden daher Zene, welche «n d,r Verlassenschaft dieses Berstorbenen aus was immtr für einem Rechtsgrunde Ansprüche oder Forderungen zu machen gedenken, angewiesen, solche entweder persönlich od»r durch hinlänglich Bevollmächtigte binnen sechs Monathen hierorts um so sicherer anzumelden und zu liquidiren, als nach verst-i« chenem Edicte mit dieser Verlassenschaft das «eiters Gesetzli che vorgekehrt «erden «ürde. Brünn den 7. May 1848. s»532^ Convoeations-Edict. ^ Vor de« k. k. Banal-Warasdiner-Karlstädter 5uä.«1el. m. haben alle Zene, «elche an di« Verlaffenjchafc des am 2lten März d. Z. als Witwer mit Rückiaß zwey minderjährigen Töchter ohne Testament zu Aeagg verstorbenen penstonirten Herrn Major Alexander Muskatirovich, aus was immer für einem Rechtszrunde Ansprüche oder Forderungen stellen zu können vermeinen, solche binnen 6 Monathen vom unten an gesetzten Datum so gewiß anzumelden und »u beweisen; »idri gens nach Verlauf dieses Termines die Berlassenschaft nach den bestehenden Gesetzen abgehandelt »erden wird. Agram am 25. April 1848. ^84«7^ Todeserklärung und Convocation. ^ Bon der Herrschaft Oberhöflein B. O. M. B. «ird hier mit der seit dem Zahre 1809 unwissend wo abwesende Zos. Neumaier aus Trauttmansdorff, nachdem derselbe über die mittelst Edict vom 24. October 1846 geschehene Aufforde rung in der Edictalfrist weder erschienen, noch das Gericht oder dem »ä »ewm bestellten Curator Zohann DaSing» von seinem Leben in Kenntniß gesetzt hat, über Ansuchen seines Bruders Loren» Neumaier für todt, und dessen in hiesig «aisenämtlicher Verrechnung stehendes Vermöge« für vererblich erkläret. Es «erden demnach alle Zene, welche an dessen Nachlassenschaft entweder als Erben, oder als Gläu biger, oder aus was immer für ei em Rechtsgrvnde An sprüche zu stellen berechtiget sind, aufgefordert, dieselben persönlich oder durch gehörig Bevollmächtigte bey der a« 1. Zulius d. Z., Früh 8 Uhr anberaumten Tagsatzang um so gewisser geltend zu machen; wie im Widr gen die Ber-lassenschafts - Ab andlung gepflogen, und der Nachlaß den sich legitimirenden Erben eingeantwortet «erden «ürde. Herrschaft Oberhöflein am 16. May 1848. .\ns>Z49^j Kundmachung. Bom Magistrate PerchtoldSdorf als Coocurs-Znstanz «ird hiermit unter Beziehung auf das hierortige Edict vom 2vsten März 1848 bekannt gegeben, daß Herr Zustizver«alter Carl Weiß über sein Ansuchen vom 3. May 1848, Z. 45Z, von den ihm übertragenen Amte als «ugust Wurm'schen Con-cvrsmaffa-Vertreterund provisorischer Bermögent-Berwal-ter enthoben und statt seiner Herr Zustizär Zoseph Hölz ner in Laxenburg bestellt worden ist. Magistrat Perchtoldsdorf am 8. May 184Z. 1^8260^ IÄ Gläubiger des Moritz und Leopold Seiringer. Bon dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien «ird bekannt gemacht: Es sey die Eröffnung des Concurses über das gesammte be«egliche und in Oesterreich unter der Sims allenfalls befindliche unbewegliche Vermö gen des Mor.tz Geninger iv der Stadt Nr. 1103, und des Leopold Geirinaer in Sechshaus Nr. 146, Inhaber einer lan-desvrivil. Oehlsadrik unter der protokollirten Firma: N. und «. Geiringer bewilligt worden. Daher «erde Jedermann, der an erstgedachte Eoncursmasse eine Forderung zu stellen be rechtiget zu seyn glaubt, aufgefordert, bis 16. «ugust 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider Herrn Doctor v. Mayer, als Vertreter der dießfälligen Eoncursmasse bey diesem Eivilgerichte so gewiß einzureich«»» und in dieser nicht nur die Richtigkeitder For derung , sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu »erden verlanget, zu erweisen; widrigens nsch Verlauf des erstbestimmten Tages Niemand mehr gehöret werden würde, und Zene die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesamm-ten zur Eoncursmasse gehörigen Vermögens ohne alle Aus nahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein EompensationSrecht gebührte, oder wenn sie auch ein ei genthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut ficherge-\nN r sc.\nstellt wäre, so zwar, daß solche Gläubiger vielmehr, »enn sie et«a in die Masse, schuldig seyn sollten , die Schuld ungehindert' des Eompensations-, Eigenthums - oder Pfand rechtes , daß ihnen sonst gebühret hätte, zu berichtigen ver halten »erden «ürden. Wien a« 13. May 1848. s8i8i) Eoncurs - Gläubiger ^ ves Alois Selig, Posainentirer, wohnhaft in Un-ter-Sievering Nr. 4 und 5, dann Erinnerung an den Concurs - Gläubiger Luige Biasi in Verona und vie unbekannten Giratare. Bon dem Zustizamte der Herrschaft Sievering, V. U. W. W., wird durch gegenwärtiges Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des Concurses über das gesammte bewegliche, und in Oesterreich unter der Enns befindliche unbe»egliche Vermögen des «loys Selig, Posa-msntirer, wohnhaft in Unter - Sievering Nr. 4 u. 5, bewilli get worden, daher «erde Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen Concursordnung aufgefordert, bis 11- Zulius d. Z., die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage «ider Herrn Dr Sgger, Hof - vnd Gerichts - Advocaten in Wien alt Vertreter der dießfälligen Eoncurtmassa bey dieser Herr schaft so ge«iß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, Kraft dessen, er in diese oder jene Classe gesetzt zu werden verlanget, zu er«eisen; «idrigens nach Verlauf des erstbestimmten Ta ges, Niemand mehr gehört »erden «ürde, und Zene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rück sicht des gesammten zur Eoncursmasse gehörigen Vermö gens, des benannten Verschuldeten ohne Aasnahme auch dann abgewiesen seyn sollen, «ena ihnen wirklich ein Com-pensationsrecht geoührte, oder, wenn sie auch «in eigen thümliches Gat aus der Massa ,u fordern hätten, oder, «enn ihre Forderung auch auf ein liegendes Gut des Ver schuldeten vorgemerkt «äre, so zwar: daß solche Aläubi\nger vielmehr, «enn sie etwa in die Maffa schuldig seyn sollten, die Schuld ungehindert des Eompensations-, Eigenthums oder Pfandrechtes, das ihnen sonst gebührt hätte, zu be richtigen verhalten »erden «ürden, zugleich «ird den Eon-curs-Gläuvigern: Luigi Biasi in Verona, dann den unbe kannten Girataren bedeutet, daß für selbe Herr Doetor Drechsler, Hof - und Gerichts-Advocat in Wien als einst-«eiliger Curator aufgestellt «orden ist. Wien 11. May 1848. ^8644^ Gläubiger des Johann Kundegraber. ^ Von de« Eivilgerichte der k. k. Haupt- und Residenz stadt Wien «ird bekannt gemacht: Es sey die Eröffnung des Concurses über das gesammte bewegliche und in Oesterreich unter der EnnS allenfalls befindliche unbewegliche Vermögen des Zohann Kundegraber, Handelsmannes auf der Land straße Nr. 155, wohnhaft Nr. 164 daselbst, be«illiget »or den. Daher werde Zedermann, der an erstgedachte Eon cursmasse eine Forderung zu stellen berechtiget zu seyn glaubt, aufgefordert, bis 26. August d. Z. die Anmeldung seiner For derung in Gestalt einer förmlichen Klage »ider Herrn Dr. Härdtl, als Vertreter der dießfälligen Eoncursmasse bey die se« Eivilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Elasse gesetzt zu wer den verlanget, zu erweisen; «widrigens nach Verlauf des erstbestimmten Tages Niemand mehr gehört werden 'würde, und Zene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Eoncursmasse ge hörigen Vermögens^ohne alle Ausnahme auch dann abgewie sen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forde rung auf ein liegendes Gut des Verschuldeten sichergestellt «äre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten,die Schuld, unge hindert des Eompensations-, Eigenthums- oder Pfandrech tes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden «ürden. Wien am 17. May 1848.\n^8226^ Gläubiger des Joseph und Peter A MagistriS. Von dM Stiftgerichte Schotten in Wien «ird hiermit bekannt gemacht: Es sey von diesem Gerichte in die Er öffnung eines Concurses über das gesammtv be«egliche und i« Lande Oesterreich unter der Enns befindliche unbe wegliche Vermögen der k. k. landesbefugten Seiden,eug-Fabrikanten Zoseph und Peter Magistris, unter der pro« tokollirten Firma: Gebrüder Magistris von Nr. 115 am Schottenfelde, gewilliget »orden. ES «ird daher Zedermann, der an diesen Verschuldete« eine Forderung zu stellen hat, hiermit erinnert, bis Ende Zulius 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider Herrn Doctor Stanislaus Neymister, als Vertreter dieser Eoncursmasse, zu dessen Stellvertreter Herr Doctor Schönpflag ernannt ist, bey diesem Stiftgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch dat Recht, Kraft dessen er in diese oder jene Elasse gesetzt zu »erden »erlangte, zu er»eisen; widrigens nach Verlauf der erst bestimmten Frist Niemand mehr gehöret werden, und Diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten zur Eoncursmasse gehö rigen Vermögens ohne Ausnahme auch dann abgewiesen seyn sollen, »enn ihnen wirklich ein Compensationsrecht gebühr te, oder wenn sie auch ein eigene« Sut von der Masse »a fordern hätten, oder, «enn auch ihre Forderung auf ein lie gendes Gut des Verschuldeten vorgemerkt «äre, daß also sol che Gläubiger, «enn sie et«a in die Masse schuldig seyn soll ten, die Schuld, ungehindert des Eompensations-, Eigen thums - oder Pfandrechtes, das ihnen sonst zu Statten ge kommen «äre, abzutragen verhalten «erden «ürden. Die Tagsatzung zur Wahl des Vermögens-Verwalters und der Gläubiger - Ausschüsse «ird am 4. August 1848, Früh um 10 Uhr bey diesem Stiftgerichte vorgenommen »er den. Wien am 15. May 1848.\nrlNUcrRNgcN.\n^8375^ AnHerrn Eolomann G rasen v.Majläth.^ Bon dem k.k. Nied. Oest. Mercantil- und Wechselgerichte wird hiermit dem Herrn Eolomann Grafen von Majl!»th, privat., e, innert: Et habe wider ihn G. Goldschmidt, Ju welier in Wien Nr. 642, durch Doctor v?n Mayer, auf einen vom Kläger auf den Geklagten von Preßbarg den 6. De cember 1847, 4 Monathe a an Ordre eigene in Wien vey Hrn. Doctor Zoseph Bacher zahlbar gezogenen und so acceptirten, und sohin nicht gezahlten, und protestirten Wech sel unterm loten May 1848, Zahl 14477 , die Zahlungs\nauflage von 7!0 fl. Eonv. Münze sammt 6 Pereent In teressen vom 11. April 1848, 2 fl. 45 kr. Conv. Münze Proteflfpesen und den e> weislichen Gerichtskosten erwirket, wornach die dießfällige Verordnung wegen seines gegenwärtig unbekannten Aufenthaltes dem ihm von AmrSweqen aufge-steLten Curator, dem Doctor Hof- und GerichtS-Advocaten Schönpflug zugestellet wurde. Dieß wird demselben zu leiner Gissenschaft bekannt gemacht. Wien den 15. May 1848. j 8Z72j An Anton Mateoli. ^ l Bon dem Civilgerichte der k. k. Haupt - und Residenzstadt ! Wien wird dem Anton Mateoli, bürgl» Wasserbrenner, mit\ntelst gegenwärtigen Edictes erinnsrt: Es habe wider ihn bey diesem Gericht« Franz v. Angeli, Hausinhaber Nr. 25 in der Roßau, und Catharina v. Angeli, Ehegattinn des Ersteren, wegen Löschung des auf dem Hause Nr. 25 in der Roßau haftenden Wohnungs - MiethcontracteS vom 25. Julius 1803, Klage angebracht und um die gerechte richterliche Hilfe gebe then» worüber eineTagsatzung auf den 17. August 1848, Früh 10 Uhr angeordnet wurde. Das Gericht, dem der Ort seines Aufenthaltes unbekannt, und da selber vielleicht aus den k. k. Erblanden abwesend ist, hat zu seiner Vertretung und auf seine Gefahr und Unkosten den hierortigen Hof - und Gerichts - Advocaten Herrn Doctor\nDrexler als Curator bestellet, «it welchem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichts ordnung ausgeführt und entschieden werden wird. Derselbe wird dessen hiermit zudem Ende erinnert, damit er zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimmten Vertreter seine Röchtsbehelse einzusenden, oder sich selbst einen andern Sachwalter zu bestellen und diesem Gerichte nahmhaft zumachen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen möge, die er zu seiner Vertheidi gung diensam finden würde; «idrigens er sich die aus seiner ! Verabsäumung entstehenden Folgen selbst beyzumessen haben würde. Wien am 12. May 1848."}