{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796083/d732bab55fd46f70a0eb1ed19d417191", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»s»\nDie ungarische Deputation. Gleich nach ihrer Ankunft in Wien bewarb sich die ^arische Deputation um eine Audienz bei Sr. Majestät, sche ibr auch auf gestern 12 Uhr zugesagt wurde. In-lcn hatten sich die Glieder dieser Deputation vorgestern sammelt und die Rede, welche an den Kaiser vom »er der Deputation gehalten werden sollte, festgestellt. Ist wurde nun üblicherweise zur vorläufigen Einsicht reicht. Gestern 10 Uhr versammelte sich die Deputa-\ndes BanuS tviederbefetzt und die daselbst an die Stelle der frü heren kroatischen Behörden durch d«n letzthin abgesandten un-garilchcn Kommissär Zitvay neu eingesetzte» ungarischen Be amte» zum Abzüge genöthigt. Mailand, I. September. Das Vertrauen kehrt wie der, die bisher öde» Straßen beleben sich wieder; die Aufgabe einer weisen Regierung liegt darin, eine gute Stimmung her vorzurufen, uud die in Aussicht gestellte Ert Heilung einer allgemeinen Amnestie uud der österreichischen Konstitution mit hinein eigenem Parlamente\nwieder, um sich zur Audienz zu verfügen. Da manun Verona schleunigst zu verwirklichen, um den Wühlern\nssen von der erwähnten Rede Einsicht genommen hatte jeß der Kaiser der Deputation durch einen Adjutanten uien, daß er verhindert sei, sie zu empfangen und bis nds S Uhr wissen lassen werde, ob und wann die Station empfangen werden könneDieß erregte die ufriedenheit dieser Herren so sehr, daß sie ihre Jn-ktion, nur 48 Stunden in Wien zu verweilen, dahin\nlung. kein vorgreistiches Urtheil über daS Verfahren deS ReichS-ministeriumS des Auswärtigen in dieser Sache zu fällen; auch hierin sei es sich bewußt, seine Pflicht gethan zu haben. Als Präsidenten der neuen provisorischen schleswig-holstei< nischen Regierung haben die preußischen und dänischen Bevoll mächtigten den Grafen Mvltke, und für Lauenburg den Gra fen Ra 11 tzau in Vorschlag gebracht; v. Camphausens Zu schrift an das Reichsministerium wird verlesen. Dieselbe ver breitet sich über die Handlungsweise Preußens in diesem Waffen stillstände; Preußen habe hier als deutscher Staat, nicht aber in einem Partialinteresse gehandelt. Reichsminister Hecksch er beantragt sofort, daß nach Vertheilung der Aktenstücke eineBe-schlußnahme festgesetzt werde». <Schluß folgt.) „Zu unserm lebhasten Erstaunen vernehmen wir, daß\njeden Grund zu benehmen, die österreichische Regierung beim Volle zu verdächtigen. 26. August. Ich lonuue eben von der Schwel-zer Grenze. Ein seltsamer Anblick- An eine Säule gelehnt, die Anerkennnng der von dem Reichsverweser stehe» dort an den äußersten Vorposten ein Soldat von Für-^nach Paris und London aSgeordneten Gesand-stenwärther von der Weichsel her und ein Tefstuer, vielleicht^ e n von Seiten der franj ö si sch e n und eugli-,von den Quellen der Rhone, ernst und schweigsam nebenein-Aschen Regierung aufAnstände gestoßen ist. Wahr-legen wollten, daß sie die königliche Antwort nur bis^ander, die Darsteller zweier großen Reiche! — Das weiße!scheinlich hat man gegen sie geltend gemacht, daß die Zentral-br Nachmittag erwarten konnten und wenn dieß bis^Kreuz der Eidgenossenschaft in der rothen Flagge beschattet deulgewaltnur eine provisorische Regierung sei, und daßma» in nicht erfolge, mit dem Dampfschiff ihre Rückkehr^roth-blanen Tieinesen, und unter derselben klebt an der Säule^mit einer solchen wohl geschäftliche Verbindungen (offiziöse) zu it'ten würden. — Da man sie jedoch darauf aufmerk- ein Dekret der »kepudlica e Lsntonv äi lieino«, das jedem unterhalten Pflege, wie denn deren auch in Frankfuet unter-Bewaffneten den Eintritt in die Schweiz untersagt, ihm das^ halten werden, daß man die Besetzung der Gesandtschaftsposten Ablegen der Wehre in dem Grenzorte anbefiehlt, nnd ihn daiin>aber bis zur Einsetzung einer definitiven Regierung, oder doch unter Bedeckung in den Bezirkshauptort führen läßt, wo ihm ^ bis dahin verschieben müsse, wo mau die Ueberzeugung ge-erst ein freier Paß ausgestellt wird. — So geht es an der^wonnen habe, daß die neue Regierung auch hinreichende Ga-ganzen Schweizergrenze, auch ander Graubündtner fort, undjrantie» für die Unterhaltung eines regelmäßigen (offiziellen) ein dichter Cordon gibt der Anordnung Kraft. Zwischen den-^Gesandtschaftsverkehrs darbiete.\nmachte, daß denn doch der konstitutionelle Thron gewisse Rechte habe, die man achten müsse, so ten sie den Beschluß, die 48 Warte-Stunden von vor-ern Abends 9 Uhr angefangen, wo die Rede zur Einsicht gelegt worden war, zu berechnen. Daö Resultat die-Vorganges wurde sogleich durch einen Kurier dem ^arischen Reichstage berichtet. Ob Seine Majestät die Deputation empfangen, und che Entscheidung gefällt werden wird, wissen wir nicht, dessen hat die öffentliche Meinung über die magyarische nitation bereits ihr Anathema ausgesprochen. Das treten dieser Deputation hier in Wien, und der Jn-t der Seiner Majestät vorzulegenden Rede, sind so l Anmaßung, daß eine Abweisung derselben von Bei des konstitutionellen Königs nicht bloß begründet, son-n als Pflicht erscheint. Auch Fürst Esterhazy findet e Ministerschaft mit den klar vorliegenden Tendenzen jetzigen ungarischen Reichstages so unvereinbarlich, er dieselbe niedergelegt hat, und selbst mit Mühe ver-cht werden konnte, dem Morgen etwa stattzufindenden pfange der Deputation beizuwohnen.\ntb» )l >! es»! P„ Brunn, 4. September. Der mährische Landtag hat ük !» Ausschuß ernannt, um über die Angelegenheit des un-^Misch-kroatischen Krieges zu berichten. Der Antragsteller be sichtig! eine Zuschrift an den Pesther Reichstag, um diese» t m- Mordern, jenen blutigen Krieg durch Gewährung der kroa-zen Wünsche nnd Aufgeben des Finanz- und KriegSmini-ium ein Ende zu machen. Eine Note an das österreichische nisterium wäre wohl passender , da st« demselben eine mo-ische Stütze bieten würde, während vom ungarischen Reichs-zu kaum eine Berücksichtigung zu erwarten stünde. Pesth Sitzung des Repräsentantenhauses vom 4. plember ss Uhr Abends). Die vom Präsidenten entwor-Formel der Kossuth'schen Motion wird angenommen, sie\n!NM öd» weli\ngclii\ntet wesentlich: I) die Deputation hat den Kaiser über den\nstand der Angelegenheiten aufzuklären W»d ihn zu bitten, ?StiA Interesse der Z>yw<rsti« »nd des Thrones e Proklamation an die Kroaten und Serben zu erlassen, ^,1 Aufrnhrversuche zu deSavouiven; ferner sobald als möglich die Mitte der getreuen Ungarn zu kommen, um ihren loyalen Ürebungen das moralische Gewicht der allerhöchsten Gezen-t zu verleihen. Die Deputation ist angewiesen, 24, höch-6 48 Stunden zu warten und längere» Aufschub als ab-ägige Antwort anzusehen. 2) Der Kriegsminister soll nicht den Kriegsschauplatz verlassen, bis er einen fähigen und aßlichen Heerführer ernannt hat. Pszmändy ist der Spre-^ der Deputation. Sitzung vom S. September. Der Präsident verliest die »en der 12 Mitglieder, welche in die Kommission zur lichtung der kroatischen Angelegenheiten, so wie der 5 Mit' der, welche zur Abfassung eines Manifestes an Europa ge llt wurden Pesth, 2. September. Das Finanzbudget für das kom ide Jahr lautet eben nicht tröstlich, die königliche Civilliste ägt 3,000,000; das Palatinat kostet 225,72V; Ministe--Präsidium 35,500; Ministerium des Auswärtige« 94890; nister deSJnnern 817,440; Finanzministerium 1,995,011; mmnnikations-Mittel-Ministerium 8,799,950; Handels-nsterinm 994,526; Ministerium deS Kultus wie des öffent-cn Unterrichts 2,902,894; Krkegsministerium 39,197,757; tionalgarde 3,350,000; macht in Summa 62,222,368, Einnahme beträgt aber nur 16,359,053, verbleibt daher bedeutende Defizit von 45,863.310 st. C M. Finme, 4. September. Der Hofrath von Bufan, Be-lmächtigter des Banus, wiid morgen erwartet. Letzterer >de vom ungarischen Ministerium in Kenntniß gesetzt, daß l> die Dravebrücke zur Hälfte zerstören wolle, um den Ue->Mg von beiden Seiten zu verhindern. Die Antwort lautete, das Ministerium in dieser Beziehung ganz nach Belieben f'hren möge. Bon Karlstadt bis Warasdin sind fast alle hnverke für den Transport der kroatischen Freischärler und erezansr reqmrirt worden, und dem Vernehmen nach wird skWxntag der Angriff an verschiedenen Punkten erfolgen. Essek gleich Fiume von den Kroaten besetzt worden. Die Ge-»mtarmee des Vanus wird mit Einschluß der Serben auf br als 160,000 Mann geschätzt. Von der kroatischen Gyenze wird uns so eben »eldet, daß die Nachricht von der am 31. August erfolg-Vefetzung Fiume'S von den kroatischen Truppen mit der öftesten Theilnahme aufgenommen wurde. Vukovar\nüch\nselben und den Garibaldischen Krenzfchaaren soll es sogar (on> Eine Mittheilung der Fr. O. P. A. Z. zufolge, wäre M) zu einem Gefechte gekommen sein, was mir indeß nicht^von der österreichischen Regierung Herr v. Brück, (bekanntlich wahrscheinlich klingt! — Garibaldi hat tüchtig gewirthschaftct.'^der Deputirte von Triest und Vorsteher des österr. Lloyd) zum In jedem Dorfe an und um den Lago-See ließ er die Reichsten ^Bevollmächtigten bei der Zentralgewalt ernannt worden, und zn sich laden, behandelte sie dann als Geißeln, bis tüchtig! hatte den Reichsverweser seine Kredinve Aberrcicht. . gezahlt worden, ließ auch hie und da einen krglello ?iemon ! Am 31 August liefen in Stettin die beiden aus frei te«« oder liOmbaräv füsiliren, bemächtigte sich der Kassen, und^ willigen Beiträgen erbauten Kanonenjollen «Concordia\" und setzte dann feine» italienische» Befreiungszug fort. Unter sei-'„Germania« vom Stapel. Nachdem einstimmigen Urtheil aller nen Anhängern sind aber nur 60 — 70 seiner rothen Beglei-! Sachverständigen haben sich die beiden Kononeiifollen als dem ter aus Montevideo. Die übrigen 2000 lombardische Frei-^ Zwecke i» jeder Beziehung entsprechende Fahrzeuge bewährt, schaaren, die bei allem Geschrei, das die italienische» Blätter^ Berlin, 4. September. Der Senat der Universttat seit 5 Monden über die ?rv6i e Vslorosi anschlugen, das Rauben und Plündern viel passender fanden, als den Kampf gegen die Barbaren, denen sie, nach dem 22 Mi20, der 6»-seil» äi Uilano elo., ihre Civilisation einimpfen sollten! — Von Piemont ans steht der Herzog von Genua mit 6 Batail-lons, unserer Seits das 2. Armeekorps, mit Hinzuziehung der Brigaden Strassoldo und Mauker gegen ihn. Das Haupt quartier ist in Varese ; vorgestern wurden Truppen nach Luino und Maccagno gesandt, und so dürfte er bald ganz eingeschlos sen und hiemit gefangen, oder in die Schweiz gedrückt werden, wenn das sich eben verbreitende Gerücht nicht bewährt: Gari-baldis Schaaren wären, mit beiderseits unbedeutendem Ver luste, bereits gestern gesprengt worden, und winden nunmehr mit fliegenden Colonnen verfolgt, worauf die eben anbefohlene Abrückung der hiesigen Besatzung, der 2 Bataillone Haugwitz und des 9. Jäger, die eben mittelst Dampfbooten aus dem Val-telin abgeholt werden, zu deuten scheint.\nJena hat an alle deutschen Universitäten die Einladung er lassen, Behufs einer Berathung über Reform des deutschen Universitätswesens, Abgeordnete zu einer am 21., 22. und 23. September in Jena abzuhaltenden Versammlung zu schicken. Die Universitäten von Berlin und Halle haben fich veranlaßt gefunden, ihre Betheiligung als Korporationen bei der Ver sammlung abzulehnen. Aus Altenburg läßt sich die »Bremer Zeitung« unter« 26. August schreibe»: »Die kleinen Fürstenhäuser fangen an, ihre Mediatisiruug zu befürchten. Sie ziehen es daher vor, sich lieber jetzt gegen angemessene Entschädigung nnt ihren größere» Nachbarn zu verschmelzen. Seit einigen Wochen unterhandeln bereits deßhalb die Fürsten von Reuß und Alten bürg mit dem sächsischen Königshause. Die näheren Bedingungen dieser Unterhandlungen sind noch nicht näher bekannt geworden.« Darmstadt, 29. August. Der Görlitz'sche Prozeß, welcher unter dem alten Systeme nie aus seinem mystische» Dunkel hervorgetreten wäre, ist durch unausgesetzte Thätigkeit, nachdem mau früher die beste Zeit verloren hatte, dahin ge bracht worden, daß Schuld und Unschuld wird erkannt werde». Es ist ermittelt, daß ein Verbrechen stattgefunden, aber ebe» so hat sich als erwiesen herausgestellt, daß der Graf Görlitz, den viele Stimmen zu der Zeit, wo von der Untersuchung kein Resultat zu erwarten war, der Theilnahme oder Mitwissen schaft beschuldigen wollten, nicht im entferntesten einer Mit schuld kann angeklagt werden. Frankreich. Paris, Z. Sept. Heute Sonntag ist Parade auf dem Marsfelde, zu der halb Paris strömt Die Truppen, über welchc Gene'.al Cavaignac Revue abhält, bestehen in einem\nFrankfurt» 3. September. Die österreichischen Abge ordneten in der deutschen Nationalversammlung haben für die in Italien gefallenen Krieger eine Trauerfeierlichkeit veranstal tet, die gestern Vormittags in dem Dome abgehalten wurde In dem Schiffe der Kirche, die mit würdigem Ernste geschmückt war, prangte ein Katafalk von Waffen gebildet, mit Trophäen umgeben; die Namen der denkwürdigsten Schlachtfelder, mit Kränzen umgeben, zierte» seine Wände, der Hut eine? Gene ralen und der Tschako eines Gemeinen ruhten auf dem Sarge. Vier Säulen, aus Waffenstücken zusammengesetzt, umgaben das Trauergerüste, ober welchem die deutschen und österreichi schen Fahnen reich sich entfalteten Der Erzherzog-ReichSver-wefer, eine große Zahl Abgeordneter aus allen deutschen Län- . „ , . . > ,-dern mit dem Präsidenten der Nationalversammlung, das preu- Bataillon von jeder Legion der Nationalgarde von Paris nebst\nßische und österreichische Offizierkorps der Bundesfestung Mainz und Abgeordnete der Mannschaft aller Waffengattungen, der Senat von Frankfurt mit den Behörden, alle hier anwesenden deutschen Offiziere und jene der Bürgerwehr waren in der Kirche erschienen, in der die Bürgerwehr die Ehrenwache versah, und deren Räume überfüllt waren. Der Abgeordnete der National versammlung Alois Flir auS Innsbruck sprach die Trauerrede in tief ergreifenden Worten. Der Abgeordnete Beda Weber aus Meran hielt da» Hochamt, während welcher Cherubini'S Trauergesänge ertönten, und als die Priester die Einsegnung vollzogen, erklang die Melodie der östrrreichischen Volkshymne in leistn Akkorden Das deutsche Heer wird in der Weise, in welcher man hier gefallene Helden ehrt, erkennen, wie innig befreundet ihm jene sind, die die friedliche Umgestaltung unsers schönen Vaterlandes zu bewirken berufe» wurden. — 4. September. (71 Sitzung der verfassunggebenden deutschen Reichsversammlung. Tagesordnung: Fortsetzung der Berathung über K. 14 u. f. der Grundrechte. Nach Eröffnung der Sitzung, um halb 10 Uhr Vormittags, biingt Reichsmi nister Heck scher ei» von dem königl. preuß. Staatsminister v. C a ni phause n ihm mitgetheiltes Eremplar des am 26. Aug zu Malmö geschloffeneu Waffenstillstandes zwischen Deutschland und Dänemark zur Kenntniß der Versammlung. Der Reichs minister bemerkt zum Voraus, daß das Vorhandensein nicht unwesentlicher Abweichungen von der durch die Zentralgewalt der preußischen Regierung ertheilten Autorisation nicht zu läug nen sei, woraus mithin die Berechtigung der Zentralgewalt erwachsen könne, dem Waffenstillstände ihre Genehmigung zu ertheilen oder vorzuenthalten. Es scheine ganz angemessen, ja selbst wünschenswerth, nach der Vertheilung der zum Druck beförderten auf jenen bezüglichen Aktenstücke zur Erörterung deß\neiner Bannmeile, in der Mobilgarde zu Fuß und zu Pferde, der republikanischen Garde, der Linien- und leichten Infan terie, der Artillerie und Kavallerie. Der General und Kriegs--Minister Lamoriciere wird den Chef der vollziehenden Gewalt um t I Uhr in der Rue de Varenues abholen und nebst einem glänzenden Generalstabe auf das Marsfeld geleiten. Das Wetter ist vortrefflich. Der Gesandteuposten in Frankfurt ist noch nicht vergelen. Die Anzeige der Ernennung Bouvignier's war auch voreilig. wird versichert, ein Kourier habe die Bestätigung der Weigerung Oesterreichs, die Vermittlung anzunehmen, über bracht, worauf sofort Ministerrath gehalten worden sei. Zwi schen Cavaignac und Lamoriciere sei es darauf zu lebhasten Erörterungen gekommen, indem letzterer für den Fall, daß die Alpen-Armee in Italien einrüae, de» Oberbefehl persön lich führen, Cavaign« aber den Kriegs - Minister nicht von sich lassen wolle, weil er ihn zu Paris nöthiger zu haben glaube. Der National dringt auf eine kategorische Erklärung und will diesen Antrag durch eine Demonstration begleitet wissen. DaS Journal des Dvbats sigt: „Oesterreich hat seine Antwort auf Frankreichs und Englands Vermittlungs-Ane» bieten ertheilt. In die gewöhnlichen Formen der diplomati schen Höflichkeit gekleidet, ist diese Antwort im Grunde gleich-dedentend mit einer bestimmten Annahme-Verweigerung. DaS Journal des Debats ist übrigens der Meinung, daS größte Unglück für Italien liege in Jtal.cn selbst; die Eifersucht sei dort so groß, daß nicht nur Staa^und Staat, sondern Stadt und Stadt, ja sogar Gemeinde und Gemeinde unter einander entzweit seien. Der Mangel an Gemeingeist sei der Tod sLr Italien. In den Abtheilungen der National - Versammlung hat\nWaffenstillstandes und weiterer Beschlußnahme einen bestimm- man sich mit dem Antrage auf Einsetzung einer Kommission\n\"de bereits einige Tage früher von den Kroaten im Namen ten Tag zu bestimmen. Der Reichsminister bittet die Versamm\nbeschäftigt, welche die in den Tuilerien gefundenen Papiere"}