{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/8280a9372521713db654f1a27b52e9af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HÄjährig jöfl., »irrtchMig S fl. S. M.; ä«f'V«lI«P»Pier «anz. jährig ZZ fl., halbjährig tS fl., »iert«ljährig S sl. C. M. Für Ani-«ärtige, mitd«r At-ndbeilage, halbjährig t« fl. 12 kr., viert«lj!hrig 8 fl. S kr. SivMt Blitkr kostn» »« kr. «. M. ^\nJ»s.rt.-»^S.tSV W »i. .«»WM«. MM l'gtt Tmdr»ckuiig « kr. «. M.« für »ie mmte ««d dritte M«wh»hdmg s»IgUchfirwimah. »<e «kr. «. M.\nSamstag, den 7. Oetober\n^848.\nI » ch a ! i. Vmtlicder Theil Wien. Sitzung des Gemeinde-Ausschusses. Ga!i;!«n Dentschland. Frankfurt. 88. Sitzung der constitui-renden Deutschen National - Versammlung. Preu ßen. Sitzung der -constituirenden National-Versamm-lung. Frankreich. Nachrichten aus Paris. <Nroßbritan«ie«. Der Graf von Syracus London ver-lassw. Schweiz. Beschlüsse des Regierungsrathes von Baselland. Sardinien. Nachrichten aus Turin. Rußland. Handschreiben des Kaisers an den Adel des GosvernementS Cherson und den Großfürsten Michael. P a triotische Gaben. !«!»>>>>»»»»! >>»»\nAmtlicher Theil. Cin und fünfzigste Sitzung des confiitui-rendrn Reichstages Rachmittags-Sitzung vom 5. October. Anfang um 6 4/5 Uhr. Vorsitzer: Präs. Strobach. Tagesordnung: Fortsetzung der Debatte. Auf der Ministerbank: Kraus, Hornbostl. Szabel als Berichterstatter liest den 4. §. : Die Iudensteuer ist aufgehoben, vom 1. November 1848 nicht mehr auszuschreiben, die Rückstände aber ekizu. heben. Der Präsident verliest die Anträge und stellt die Unter stützungsfragen. Borrosch. Ich habe mit Schmerz gesehen, daß die Aufhebung der Judensteuer nicht vom gehörigen Stand puncte aufgefaßt wird, ich wünsche im Interesse der Volksfreiheit,'daß von uns beigetragen würde zur Hei lung dieser Eiterbeule, denn jetzt fiele die Schuld auf die freien Völker, und die Nemesis würde sich rächen, der Unterdrücker wird bald selbst unterdrückt werden. Zwar hat das Gesetz Gleichberechtigung ausgesprochen, aber gesellschaftlich ist es noch nicht geschehen. Es war keine Glaubens-, sondern Äne Fremdensteuer, wäre dieß nicht, so müßten die Zigeunxr eine härtere Steuer zahlen. Die Juden haben jetzt nöch kein Vaterland, keine Nationali tät. Die Juden sind augeklagt worden, Anarchisten zu sein, ich kann es nur anempfehlen, Ihnen volle Gleich berechtigung zu geben, und Sie können gewiß sein, daß die Verzweiflung an dem Besserwerden die Schuld war, die Einige-hinreißen ließ. Fedorowitsch. Ich muß jenem Herrn widerspre-! chen, der da sagte, daß die Juden weniger steuern. Das ' ist nicht wahr, die Juden zahlen alles, was der Christ zahlr und noch überdieß einen Ueberschuß. Die Juden sind mehr in den Städten, als am Lande, denn Rustikal gründe durften und Domestikalgründe konnten sie nicht besitzen. Ueberall wurden sie verstoßen, überall mußten sie Toleranzsteuer zahlen. Hätte ich Beredsamkeit und Zeit, ich würde Ihnen ein Bild des Judenelends mahlen, daß sie schaudern sollten. Sie sollen eine Fleischsteuer zahlen und kein Fleisch essen, sie sollen eine Lichtsteuer zahlen und brennen kein Licht. Dieß ist keine Juden\nsteuer, sondern eine Armensteuer. Ich bitte das h. Haus diese Steuer ohne financielle Rücksichten sogleich aufzu heben. (Bravo.) Füster. Die Geschichte des jüdischen Volkes ist eine Leidensgeschichte. Ein Volk das man mißhandelt, dem man das kostbarste Gut, die Ehre, nimmt, muß schlecht werden. Man sagt der Jude fröhne der Habsucht und dem Geize, ist es zu wundern, wenn man ihm nichts als den Handel ließ. Der Jude wurde oft zur Folie, zum Blitzableiter des christlichen Volkes gebraucht. Die Ju densteuer ist ein Beweis dafür, daß die Geschichte dieses Volkes eine Leidens-Geschichte sei. Wir sind Repräsen tanten des Volkes, des demokratischen Princips, in den Märztagen kämpften Juden mit, im Verhältnisse sielen ihrer mehrere. Die Universität hat keine Erception ge macht. Behält man diese Steuer so ist die Freiheit gefährdet, denn wenn man alten Leidenschaften fröhnt ist man Sclave. Ich habe den Antrag gestellt auch die Rückstände fallen zu lassen, denn ist sie ungerecht, so ist sie früher auch ungerecht gewesen und somit der Rückstand nicht einzufordern. Ich habe 12 Jahre in einem Lande gelebt, wo die Juden unter Napoleonischem Gesetze leben» sehe man dorthin wie sie sich heben. Christus hat unter den Juden gelebt wir verehren ihn. (Bravo von allen Seiten.) S!i erakowski. Die Judensteuer ist eine Art Accise wie von einem Ochsen. (Bravo.) Dilevski. Wie der Jude kein Koscher-Fleisch ißt, mischt sich nicht allein Gott hinein, sondern die Polizei und Finanzwache. Der Jude muß wenigstens für 2 Lich ter Steuer zahlen, ob er sie brennt oder nicht. Wie schwcjr ist das für einen Armen. Ich stimme dem Finanz minister bei, daß sich die Städte heben werden, wenn diese iSteuer aufgehoben wird. Ich will nicht warten, wie ^>er Ausfall zu decken ist, sondern dem Uebel muß man gleich steuern. Ich schließe mit einer Fabel. Ein Reisender war in einen Mantel gehüllt. Die Sonne machte mit dem Sturm eine Wette, wer den Reisenden eher zwingen würde, den Mantel wegzulegen. Der Sturm begann zu wüthen, ließ Regen und Hagel fallen, und um so mehr wickelte sich der Reisende in sei nen Mantel. Da kam die Sonne, belächelte ihn mit ihrem warmen Strahle und siehe der Mantel schwand. Handeln Sie wie die Soune, und der wurmstichige Mantel des jüdischen Charakters wird alsbald verschwin den. (Beifall von allen Seiten.) Schuselka. Was die Besorgniß wegen des Ausfalls betrifft, so scheint mir dieß nur eine versteckte Abneigung gegen> die Juden, denn Alle haben stets auf Verminde rung der Steuern angetragen bei der ganzen Steuerfrage, nur bei dieser Frage tritt die zarte Sorgfalt ein. Die Judensteuer war eine Fremdlingssteuer, denn man hat gesagt, es ist ein fremdes Volk, weil man sich geschämt hat, zu sagen, man besteuere den Glauben. Man hat gesagt, dieses Volk will sich mit uns nicht vermengen, und hat ihnen doch alle Mittel abgeschnitten dieß zu thun. Sie haben sich in Deutschland als echte Staats bürger ausgewiesen. Die jüdischen Personen betrachten wir als Fremde und ihre großen Werke rechnen wir zu unsern Nationalwerken. (Bravo.) Ich werde auf gänz liche Emancipation zu seiner Zeit antragen, dieß ist aber der erste Schritt. (Bravo von alle» Seiten.) Brauner. In Böhmen wurde die Iudensteuer auf geholfn mit der Bedingung, daß der Ausfall gedeckt werde durch eine Pauschale, welches in Raten zu zahlen ist. Viele haben schon diese Raten gezahlt. Viele sind noch im Rückstände. Mann »heim er. Die Iudensteuer ist eine Lebens frage , eine Ehrensache der Juden. Man hat gesagt, es sei eiye Einkommensteuer. Wenn heute der Jude Steuer zahlt und morgen sich tauft und nicht mehr zahlt; ist\nsein Eigenthum ein anderes geworden? Wenn derArme Observanzenhalber ein Huhn schlachten läßt, und eine bedeutende Steuer zahlt während dem der Reiche sich darüber hinaussetzt und es nicht schlachten läßt, und außer der Accise diese Schlachtsteuer nicht zahlt; ist das eine Einkommen- oder eine Glaubenssteuer? Der Jude bringe zur Noth diele Steuer noch , er hat außer dieser Steuer auch den Judenhaß getragen, der schwerer ist. Aber die Dringlichkeit liegt hier bei Ihnen. Sie sind der erste constituirende Reichstag, ob Sie das alte Vorrecht mit ihrem Stämpel erneuern wollen. Besteht noch in irgend einem Lande außer Rußland eine Iudensteuer? Nir gends. Kaiser Joseph hat die Leibzölle aufgehoben und in Wien bestehen sie noch^' Sie werden voi» d«n Capa-citäten und Notabilitäten so gut wie vom Aermsten der Juden erhoben, nicht von einheimischen, sondern von Fremden. (Bravo von allen Seiten.) Kraus. Ich halte die Iudensteuer für verderblich 1) in Hinsicht auf neue Institutionen, 2) in Absicht auf Hebung des Landes. Denn wir hatten bloß im Worte nicht in der Praxis Gleichheit. (Stürmischer Beifall.) P r ä sident Zum 4. §. liegen 6 Anträge vor. Es liegen ferner 2 Anträge vor hinsichtlich der Abstimmung, nähmlich durch Nahmensaufruf und Kugelung. (Es wird für Nahmensaufruf entschieden.) Antrag des Abg. Boese.- Die Iudensteuer hat so lange zu verbleiben, so lange kein neues Steuersystem eingeführt ist (wird mit 222 Stimmen verworfen) (243 haben gestimmt) und somit ist die Iudensteuer aufgehoben. Antrag. Die Juden sollen verpflichtet werden, sich den Steuerquoten der Christen ss wie der Beqnartie-rungslast und den Beiträgen zum Schemale zu unterzie hen (angenommen). ! Antrag Sierakowski's: Die h. K. beschließt, daß unter der Aufhebuug'der Iudensteuer auch die bloß in Wien bestehende Aufenthaltssteuer inbegriffen fei (an genommen). Antrag Borrosch's: Die Aufhebung jeder auf den Juden als solchen haftenden Orts- und Paßsteuer (angenommen). Antrag B 0 rr 0 s ch's : Das Steuergesetz hat fol gende Eingangsformel zu haben: Wir Ferdinand I. zc. anctioniren den folgenden von unserem verantwortlichen Ministerium uns vorgelegten Reichstagsbeschluß (ange nommen). Es liegen mehrere diverse Anträge vor und es entspinnt sich darüber ein Streit, große Verwirrung, welche durch die Lesung des Zten und 4ten §. endlich gehoben wird. Diese §§. werden als solche angenommen. Es beginnt von Neuem eine heillose Verwirrung. Die Rechte und Linke opponiren heftig, bis die Sitzung geschlossen wird. Die nächste Sitzung ist Samst«g um 1V Uhr. Die Tagesordnung bleibt dieselbe. Schluß der Sitzung um\n,W i e n. Gemeinde-Ausschuß der Stadt Wien. Nichtöffentliche Sitzung ^om 19- September 1848. Nachmittags Z Uhr. ^ Präsident Hr. Dr. Seiller. Die Sitzung beginnt mir der Vorlesung des auszugs weise:! Protokolls der Sitzung vom 14teu, so wie des Pro tokolls der Plenar - Versammlung vom 15. September d. I. welche beide ohne Berichtigung angenommen wer den, worauf der Herr Vorstand folgende Einlaufe mit theilt: 1. Ein Ministerial-Deci?et über die Verfügungen mit"}