{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852774/8612aabf794fde1d9bcc264c108f6d59", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "erheben kann.\" Ich werde in wenigen Worten darauf erwie dern, und wie ich hoffe auf entschiedene Weise. ^ Ich gebe eS zu, daß das System einer eichiM Kammer da« einfachste von allen ist. Aber wissen sie woA auch, welche Regierungsform die allereinfachste ist? — Me despotische Regierungsform. Der Herr will und jeder ge horcht, und somit ist alles gesagt. Ja einfach' ^ daS ist so eine Manie, die Sache an zusehen. Gewiß, dieser Herr will nicht immer allein, hinter 'hm steht sein Serail, daS für ihn will, und welches selbst das Spielzeug tausend erbärmlicher Intriguen ist. Die Einfachheit in solchem Falle ist Barbarei. Die politische Mechanik,so wie physische wird mit dem Jahr hunderte immer complicirter und in demsclbenMaßeauch gelehr ter, nicht um gelehrt zu sein, sondern um auf eine mehr sichere, leichtere und weniger rauhe Weise zu wirken. Erlau ben Sie mir einen sehr gewöhnlichen Vergleich anzustellen, der ganz meine Idee wieder gibt. Ein Wagen auf 8 Federn stößt weniger als einer auf vieren, eben so ein Wagen aus Vier weniger als ein Wagen ohne Federn. Er geht auch schneller und ist doch weniger hart; so auch um ohne Vergleich zu sprechen, ist eine republikanische Regierung mit einer einzigen Kammer so hart, so gewaltthätig wie der Wille einer despotischen R egie-rung. Ist der Präsident schwach, so werden sie den furchtbar sten Despotismus haben, den einer einzigen Versammlung; ist der Präsident energisch und umgibt ihn die Volksgunst, so werden sie den Despotismus des Günstlings der Meng« haben, und ist keine der beiden Gewalten zum Nachgeben ge neigt , so entsteht ein Duell auf Leben und Tod zwischen dem Präsidenten und der Versammlung, ohne daß ei« Vermitt ler da wäre, um den Hampf auszugleichen, ohne einen Zwi schenkörper, der den Zusammenstoß mildern könnte. AlleS dieß gehört in die AnfangSgrunde der Politik, Jedermann weiß es, sieht es vorher und man sagt damit durchaus nichts NeueS. (Fortsetzung folgt.) ». »»»berathende Sitzung des Reichstags am 17. Zuli. Der Alters-Präsident Kudler zeigt an, daß ihn eine Unpäßlichkeit verhindere, das Präsidium zu führen, und er sucht Weis seine Stelle einzunehmen. Da nichts zur Tagesordnung vorliegt, so statten die Referenten zur Prüfung der Wahlen ihre Berichte ab, 44 Wahlen werden neuerdings alS unbeanstandet erklärt, und somit fehlen zur Constituirung blos 18, die hoffentlich sich in der folgenden Sitzung ergeben werden. Goldmark stellt den Antrag, es mögen die Referenten auch die von ihnen unbeanstandeten Wahlen mit mehr Detail vortragen, und die Versammlung möge dann selbst beurtheilen, ob sich kein Anstand vorfinde. Nach einer kleinen Debatte wird der An trag verworfen. Graf Esterhazy begehrt für Ungarn 10 permanente Eintrittskarten, welche» den Ordnern des Hauses zugewiesen wird. Mehrere AnstellungSgesuche werden gleichfalls auf die sen Weg hingewiesen. Die Porto - Angelegenheit wird dahin geordnet, daß\nRousseau und von Rousseau bis zu Lamartine 'alle großen Seelen geträumt haben. Noch ein Ergebniß der deutschen Revolution von 1843 ist nicht zu gering anzuschlagen, das ist die freie Kunst der Beredsamkeit. WaS den Griechen zur glänzendsten Bil dung des Alterthums verhelfen hat, was die uns überliefer ten Schriften ihrer Philosophen zuerst hervorgerufen, das waren nicht wieder Schriften, wie in den modernen Zeiten^ «o nur das Buch wieder das Buch erzeugt) das waren viel mehr die Reden auf Straßen und Plätzen, das war das freie, lebendige Wort, diese unmittelbarste That des Geistes, das freieste Kunstwerk, weil eS nur der allernächsten physischen Hülfsmittel zu seiner Herstellung bedarf. Sokrates hat nicht geschrieben. Und es war nicht das schwächste Unterdrückungs mittel der Despotie, daß sie das lebendige Wort voN Allen zu Allen durch tausend Verbote unmöglich machte, daß sie sein« ungebundene Freiheit nicht wirken ließ, sondern es in den engen, nur Wenigen zugänglichen Kerker der Schrift sperrte, ganz abgesehen von den Fesseln, die sie ihm auch hier noch anlegt«. Denn dadurch ging die Entwicklung Einzelner nicht vom Volke aus und kam nicht dem Volke zu gute, sie mußte von ihrem Ausgangspunkt bis zu ihrem Ziel ganz ein same , selbstgebahnte Wege gehen und wenn sie sich in der Hchrift manifestirte, s« wurde das W^vrt des Einzelnen wieder nur das Eigenthum Einzelner, vieler, ja Millionen Einzelner, aber nicht da« lebendig fortwirkende Besitz tum Aller, nicht das ewige Zinsen tragende Capital des HZslkes. Darum fiel die große That, deren Keime oft in dein 32ort eines Einzelnen schlummerten, weil es immer nur wieder von Einzelnen aufgegriffen wurde, ungeboren zu Boden. Die deutsche Revolution hat nicht zuerst mit Kampf, Blut und Barrikaden, sondern mit öffentlichen Reden, mit Bolks'versammluitgen begonnen. Den» „ste\nall/ abzusendenden oder ankomMndeÄ Briefe für Ab ordnete im Hause angwommen und auch ausgetMt «erden. Ein Rednet klagt die EmpfangL-Commiffisn an, daß sie manchem Deputirttn nicht mit gehöriger Achtung begeg ne, es sei ihm' beMNf, daß einem Abgeordneten aukGaMvn nicht anständig begegnet worden sei. Ein 2. Redner meldet: Ein österreichischer Bauer hahe in seiner Eigenschaft als Abgeordneter einen Vorschuß ge fordert, und eine nicht vorschriftmäßige Quittung beige legt , die Commission habe ihn höhnisch verlacht, ohne »ine weitere gehörige Auskunft zu geben. Da nicht« zur Tagesordnung, vorliegt,,so wird die Sitzung um 11 Uhr als aufgehoben erklärt und die nächste fiir morgen 10 Uhr bestimmt. SicherheitSausschuß. Abendfihung d»S S! ch erh ei ts-A u§ f ch usses. ««. Juli. Eine Deputation der Aula kömmt vom Ober-Comman danten Pannasch und gibt Folgendes zu Protokoll: Wir verfügten uns zum Minister Doblhoff um Ein sprache gegen die Kundmachung des Ober-Commandanten zu thun. Der Minister antwortete, er habe mit demselben be reits darüber gesprochen, man möge sich daher mit ihm per sönlich verständigen. „Wir verfügten uns zu Herrn Pannasch und er antwortete auf unsere Beschwerde Folgendes: Er könne kein unbedingtes Vertrauen in jedes ei nze lne Glied der Garde setzen (?). Er habe ferner allen Bezirks-Chefs und eini gen Offizieren der Garde das Plakat früher vorgelesen, die sich damit einverstanden erklärten. Er könne ferners seiner Garde befehlen. Er habe übrigens ein zweites Plakat zur bes sern Verständigung des ersten drucken lassen, hätte dieß aber nicht gethan, wenn er gewußt hätte, daß man sich er lauben werde, die Zurücknahme des Ersten zu verlangen. Er bestehe auf diesem Handschlag und werde lieber abtreten, bevor er sein Wort zurücknähme. Im Ausschuß habe er keine Sym pathien und er wisse sehr gut, daß er dort persönliche Feinde habe.\" Der Ausschuß beschloß, daß kein Garde verpflichtet wer den könne, einen solchen Handschlag zu geben, und daß man es Herrn Pannasch frei stelle, abzutreten. DaS Resumv der weitern Verhandlungen haben wir bereits in unserm gestrigen Blatte unter den neuesten Rachrichten mitgetheilt. M^rgensitzung des Si che r h e i t s-AUssch u sse s, l? Juli. Die Polizei-Mannschaft die in activen Dienst eintritt, und nach Italien marschirt, bittet ihre jetzige Uniform als Eigenthum bewahren zu dürfen. Schiel bedeutet, es sei nicht gesetzmäßig. Eine kirchliche Feier für die Gefallenen der Märztage wird beantragt und dahin abgeändert, daß es zweckdienlicher sei, ein Monument zu errichten. Es wird einer Kommission übergehen. Die Sichtung der Arbeiter wird in einzelnen Abtheilun gen zu 1v—12 Mann begonnen. Ein Plakat, das die Ausweisung fremder Bettler durch die Behörde anzeigt, fordert zugleich auf, die .Sicherheits-\n^ - m? 7, !, . wachrW «^Ausführung dieser nothwendigen Maßregel nicht ^tbeirreÄ. - IN der\" Abendsitzung wird der Präsident Fischhof von der Versammlung Abschied nehmen, weil feine Funktionen als Abgeordneter am Reichstage ihn verhindern, die Präsidenten-stille zu versehen. Oesterreich und Deutschland. Pefth. Nach authentischen Berichten an das Ministeri um haben die Serben aus ihrem Lager zu Alibunar unsere Truppe» bei Werschetz angegriffen. Oberst Blomberg sprengte sie jedoch total auseinander, sie verloren viele Todte, Gefangene, 5 Kanonen und Z Fahnen; von den Unser» sind Z Mann todt geblieben. Aus Kroatien. Der arme Goricer Pfarrer ist noch im mer eingesperrt und zwar einzig und allein, weil er sich ehrlich benommen, was man von seinen Mitbrüdern in Christo nicht immer zu erwarten berechtigt ist. Bischof Haulik, den die Turopolyer um die Freiheit ihre« geliebten Seelsorgers fast auf den Knien beschworen, antwortete den Bittstellern, es liege nicht in seiner Macht, der Iellachich habe ihn genommen, der Jellachich allen könne ihn wiedergeben. Bald dürfte der Gefangene an jedem katholischen Geistlichen, der nicht mit der illirischen Partei hält, einen Leidensgefähr ten besitzen. Dieses Schicksal strenger Haft hat bereits auch den Pfarrherrn von Vellshevecz ereilt. Viele Seelsorger mußten in Bauernhäusern eine Zufluchtsstätte suchen und sich in Kellern und andern unterirdischen Höhlen verbergen, «m nicht wie Straßenräuber mit Ketten beladen in den Kerker geschleppt zu werden. Dagegen genießen die raiczischen Popen alle Auszeichnung und Agram ist das Constantinopel, wo man sie wie Patriachen verehrt. Keine Regel ohne Ausnahme! Es gibt bei uns katholische Geistliche, gegen welche der be rüchtigte Ablaßkrämer Tetzel ein Heiliger gewesen, und doch finden sie mehr als Gnade vor den Augen der herrschen den Partei. Da ist Domherr V —, gegen den Anno 1845 in der Generalversammlung dreitausend, sage dreitausend Kor-tes die Anklage erhoben und beschworen, er habe seinen Kut-s cher erschlagen, woraus Fiskal St. v. Kooß aufstand und mit Donnerstimme frug, wie man einen des Mordes beinzich-tigten Verbrecher als Ablegaten zur Congregation schicken könne! Statt sich zu rechtfertigen, blieb V — von den Be rathungen aus, wurde auch nie mehr gewählt; jetzt aber spielt er im Consistorium die erste Rolle und straft die Un schuldigen, weil sie seinem Beispiel nicht folgten « tlickir»« «seerckvtsli. Da haben wir den Pfarrer L —, der sein eigenes Fleisch und Blut, ein Kind, das er mit seiner Kö chin gezeugt, gleich »qch der Geburt in die Retirade warf. Die Dienerschaft erstattete zwar der Comitatsbehörde die An zeige und die zur Untersuchung beorderte Commission fand das osrML ckeüoti; aber L— wurde dessen ungeachtet nicht be straft und fungirt noch heutigen Tages als geistlicher Hirt, blos weil er — ein I!l?rier ist. Pfarrer B— erschoß am hellen Tage «inen Bauern, weil er sich nicht gefallen lassen wollt', daß der Seelsorger das Heu von einer Wiese, welche di^ Herrschaft Csisce dem Dörfler geschenkt hatte, in seine\nThat des Wortes ist das Verständniß, das es findet, das ^ Verständniß Aller aber, wie cs nur das gesprochene Wort hervorbringen kann, eine so ungeheure That, daß sie die , engen Gränzen despotischer Staatsverfassungen zersprengen mußte. Nur wo der Demos (Volk) das herrschende und schon eingebürgerte Prinzip des Staates geworden ist, wird das lebendige Wort nicht mehr zersprengen und zerstören, sondern nur bilden und bauen können. Denn im wahrhaft demokrati schen Staat entspringt jede scheinbar noch so isolirte Thätig keit aus dem allgemeinen Geiste und kehrt, ihn befruchtend, wieder dahin zurück. Jedes noch so unbedeutende Leben ist im demokratischen Staat von politischer Bedeutung, weil es, ohne für den Staat vorhanden zu sein, gar nicht existiren könnte. Im demokratischen Staat gibt es nur einen einzigen Egoisten und das ist er selbst , weil der Egoismus der Einzelnen nur durch die Befriedigung des seinen, nämlich durch die Arbeit für den Staat, zum Ziele kommen kann. Selbst die absolute Herrschaft des Genies» die einzige, die man nicht stürzen würde, die Aristokratie des Geistes, die einzige gebilligte Er hebung über die allgemeine Gleichheit, selbst dieß existirt nicht mehr eigentlich in der Demokratie, w il in ihr die Früchte von Genie und Geist sogleich zum Wohl des Ganzen ausge beutet werden. Denn wie ein Springquell schießt das Genie nach einer einsamen Höhe auf, aber seine Kraft und seine Bildung nimmt es aus den Wellen des Volksgeistes, dem es entsprungen und auf seiner Höhe kann es sich nur erhalten, indem es zugleich immer wieder in jene Wellen zurückfällt, — dieselben bereichernd mit allen neuen Licht- und Luftelementen, die es auf seiner Höhe eingesogen. Indem der demokratische Staat solchergestalt jede Thä tigkeit zwingt ihm zu nützen, bietet er ihr zugleich für ihre weiteste« Consequenzen den gkbührendknHiaum und weiß\nselbst die Giftstoffe zu seinem Nutzen zu verarbeiten; von allen Thätigkeiten aber ist ihm die des lebendigen Wortes die erfrischendste und nothwendigste. Die Fähigkeit eines Volkes politisch groß zu sein, läßt sich nach dem mehr oder minder vernünftigen Einfluß bemessen, den die Beredsam keit auf dasselbe ausübt. Und so wird uns der Reichstag nicht nur die Fähigkeit des Volkes zeigen müssen, sich selbst demokratische Gesetze zu geben, sondern auch sein« Fähigkeit sich in denselben zu bewegen und weiter zu entwickeln. Man wird uns verzeihen, daß wir im HinblÄ aufden Reichstag, das größte historische Ereigniß Oesterreichs, dkrß-mal ernster geworden, als es sonst dem Feuilleton zukömmt, und daß wir diesem Ernst den größern Raum der WochU-Chronik eingeräumt. Wir können nur noch bemerken, daß es manchem unserer neuerstandenen »Schriftsteller\" jetzt an genehm sein wird, nicht zum Abgeordneten gewählt zü sein, da sich der Reichstag für — die d e u t sch e S p r a che eitt-schieden hat. Sonst ist von dieser Woche liicht viel Politisches z« melden, man Müßte nur Gerüchte wieder erzählen. Gerücht» der schrecklichen Art waren in der That verbreitet, bald hieß es, Windischgratz rücke auf Wien zk, bald Herr, v. Schwar zer werde Minister werden, bald glaubte man Wiei» werd« mit Kanonen »Wellt, bätd wkeder Eckardt werbe eitie Zei tung herausgeben. Es ftettt uns , d aß alle diese GirSchb» als lächerlich etkKtt ioArWn. Wir wollen für heute Mit dem erhebenden Rückblick auf das Berbrüderungsfest zwischen Militär und Rationalgarde schließen. Möge daraus die Ueberzeugung hervorgegangen sein, daß im Kriege jeder Bürger — Soldat und im Frieden jetzr Soldat — Bürger ist. - ^ . L««m"}