{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848373/d4454949a9e1cb97332adc916611030f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mittwoch, den V. Juni\nI«4S.\nInland.\nWien. AuS einem dem Kriegsministerium mit der gewöhn lichen Post heute zugekommenen Berichte des F. M. Graf Radetzky aus^ Rivalta vom 1. d. M. ist zu er sehen, daß derselbe am 30- Mai den Versuch gemacht hat, den sehr stark befestigten und besetzten sowie auch mit schwerem Geschütze armirten Ort Goito anzugrei fen, welche Abficht jedoch nicht gelang, indem die Armee noch nicht gehörig conzentrirt war, um einen solchen Angriff mit Rachdruck zu unternehmen. Am 31. Mai gedachte der F. M., der seine ganz» Armee bei Goito vereint hatte, seine Operationen fort zusetzen, als am Nachmittage ein heftiger Regen ein trat, welcher auch die Nacht hindurch anhielt und in dem dortigen niedrigen Lande sämmtliche Communi-cationen dermaßen grundlos machte, daß die Geschütze «icht fortzukommen vermochten. Der F. M. erwartete mit Ungeduld den Eintritt besserer Witterung, um seine Offeusivbewegung wieder aufzunehmen. Ein Auszug aus einem Briefe aus Vis-nadello vom 3. Juni, halb 11 Uhr Nachts. Ge stern hörte mafl den Donner der Kanonen von Treviso aus; wie ich später aus sicherer Quelle erfuhr, sind bereits drei wichtige Puncte nicht weit von Venedig, darunter die Ortschaft Porte grande, nur 7 Mig-l!e» von jener Hafenstadt entfernt, durch unsere Trup pen besetzt worden. Auf diese Weise istVenedig jede Verbindung mit dem Festlande in der angedeuteten Richtung abgeschnitten. Zwei Barken, eine mit Schlacht vieh , eine mit Brod beladen, wurden in Beschlag ge nommen , die Ladung an den Eigenthümer zurückge stellt, die Fahrzeuge aber festgehalten. Auch eive präch tige, goldverzierte Gondel siel in unsere Hände, deren Eigenthümer flH flüchten wollte. Welche Stimmung unter solchen Umständen in Treviso herrsche, ist leicht zu errathen. Heule Nachmittag erschien ein Parlamen tär Und in der Stadt wurde die weiße Fahne aufge pflanzt, die noch am Abend wehte. Von Sttte des hies. General-Commando ist un ter dem gestrig«« Datum folgende Zuschrift an den Sicherheitsausschuß eingelangt: An den löblichen Sicherheits-Ausschuß der Bürger, Nationalgarden und Stu denten. Wien am 6- Juni 1348. I» der freundschaftlichen Einladung vom 4. d. M-, den löbliche« Ausschuß mit Officieren der Garnison zu beschicken, kann das General-Commando nur mir Be ruhigung einen neuen Beweis des aufrichtigen Wun sches zur Ausgleichung der Mißhelligkeiten und der loyalen Gesinnungen zur Herstellung der Ruhe, Ord nung und Eintracht zum Wohle des Ganzen ersehen, und hat daher nicht verfehlt, alsoglkich das Ministe rium des Kriegswesens hiervon in Kenntniß zu setzen. Die vielseitigen Dienstesgeschäfte nehmen jedoch jetzt wehr als sonst die Gegenwart der Ossiciere bei ihren Truppen in Anspruchs daß es also schwer wird, per manente Mitglieder der Garnison zu den Berathungen zu beordernz auch würden diese nicht immer in der Lage\nsein, in allen vorkommenden Fällen die genügenden Auskünfte zugeben, da die einzelnen Individuen nicht jederzeit mit den höheren Anordnungen und Dispositio nen betraut und ihre diesfälligen Privatansichten nicht yiaßgebend sein können. ^ Demungeachtet entsteht man nicht, den verehrlichen Antrag mit Vergnügen zu ergreifen, und beordert un-t^r Eimm den Platzmajor Grulich, sich täglich nach Zu-lHssigkeit seiner sonstigen Dienstesgeschäfte bei den Be rathungen einzusinken und sich überhaupt dergestalt zur Disposition zu stellen, daß er auf jedesmaliges Ver engen des Hrn. Vorstehers erscheinen und die gewünsch ten Aufklärungen geben könne, in so weit er diese von seinem Standpuncte aus zu liefern im Stande ist. — Ajuch ist derselbe angewiesen, sich täglich früh bei dem Hrn^ Vorsteher anzufragen, in wie fern an einem oder de^m andern Tage auf das Militär beziehende Bera thungen an der Tagesordnung sind oder nicht, und Mfl« beehrt sich nur noch zu ersuchen, für den Fall, als bei unvorhergesehener Berathung militärischer Ge genstände der Major Grulich nicht gegenwärtig wäre, sel^be wo möglich auf den nächsten Tag zu übertragen. !Major Grulich würde auf diese Weise in der Lage sein, im Vorhinein beim General-Commando die nö thige» Auskünfte Über gewisse Puncte einzuholen, Wer die er vielleicht nicht in vollkommener Kenntniß steht, und dadurch den nöthigen dienstersprießlichen Verband zwischen dem löblichen General-Commando herzustellen und Yen mehrfältigen Notenwechsel zu beseitigen. Jnidem man daS freundschaftliche Entgegenkommen wir vielem Danke entgegen nimmt, hat man die Ehr« zu versichern, daß das General-Commando es sich stets wärmstens angelegen sein lassen wird, die frühere Ein tracht-und das wechselseitige Zutrauen zwischen dem Militär und der Bevölkerung Wiens mit allen zu Ge both stehenden Mitteln zu fördern. 5 Graf Auersperg, F. M. L. Ausschuß der Bürger, Nationalgarden und Studenten für Sicherheit, Ruhe, -Ordnung und Wahrung der Volks rechte. (Morgensitzung am 6. Juni.) 1) Antrag, daß der Conducieur, welcher beschwören wollte, daß Prag am gestrigen Tage bombardirt wor den^ zur Rechenschaft gezogen «erde. Wurde vor läufig Hie Einholung geeigneter Auskünfte nothwen dig gefunden. H Ein Arbeiter aus dem Prater wird eingebracht, welcher sich gerühmt hat, von einer Frau durch gefähr liche Drohungen in ihrer Wohnung 36 fl. CM- erpreßt zu haben. — Wird einer besondern Commission zur Untersuchung zugewiesen. 3) Auf die Anzeige, daß Holzdiebstähle im Pra ter noch immer vorkommen, wird beschlossen, abermals ein Placat zu verfassen, worin den Arbeitern die strenge Bestrafung jedes solchen Diebstahls angedroht, zugleich aber bestimmt werde, daß gegen Alle, welch» gestohlenes grünes Holz kaufen, nach der Strenge des Gesetzes vorgegangen werden solle. 4) Mehrere Vorschläge im Interesse der Arbeite« werden vorgebracht und von Herrn Prof. Förster im Namen des bestehend.« Arbeiter-Comites über die näch\nstens zum Angriff kommenden öffentlichen Arbeite« Be richt erstattet. ö) Es wird beschlossen, das Bezirks-Commando in der Leopoldstadt aufzufordern, die gutgesinnten Arbei ter im Prater bei ihren Bemühungen gegen den Holz frevel durch die Nationalgarde zu unterstützen. 6) Eine Deputation der Bürger, Nationalgarde und Studenten erscheint, um eine Adresse der Steier-märker an die Bewohner Wiens zu überbringen, wel che von Dr. Emberger unter stürmischer Acclamätio« verlesen wird. Präsident Fischhof spricht im Namen des Ausschusses den Dank aus. 7) Präsident liest einen Brief des Pros. Endlicher vor, worirr dieser meldet, daß er sich der gegen ihn an geordneten Untersuchung stelle. Wird der betreffenden Gerichtsbehörde zur Berücksichtigung zugewiesen. 8) Das Ministerium des Innern übermittelt ein Ansuchen der DampffchiffahrtS-Gesellschaft um Siche rung des Landungsplatzes int Prater. Dem Ministe rium mitzutheilen, daß sich bereits eine Sicherheits-wache der Nationalgarde daselbst b?sinde. 9) Anzeige über einen Arbeiter-Unfug im Lichten-thal; eine Deputation zur Beruhigung wird abgesendet. 10) Bericht der gestern ertichteten Commission zur Untersuchung des eingebrachte« Leop. Frantl. — Dessen Entlassung wird beantragt und beschlossen. 11) Anzeige, daß bei den Arbeiten am Alserbach« ein Arbeiter verletzt und dessen Kind getödtet Word»« sei. Ein von einem Unbekannten eben für di» Arbeiter eingehendes Geschenk von lg fl. C. M. wird al« Bi-gräbnißbeitrag für das Kind bestimmt. 12) Gesuch des jur. Doktoranden Bachmaper, öf fentliche Vorlesungen über Staatsrechte halten zu dür fen. Der Ausschuß erklärt sich für incompetent in die ser Sache. 13) Umlauft liest die Antworts-Adresse andie Städte Marchegg und Großenzersdorf, — Eckhardt jene an dieOber-Oesterreicher vor. Beide werden angenommen 14) Einige Herren vom Handels-Gremium melde«, daß der größte Theil der Vörstadtkaufleute entschlösse« sei, ihre Gewölber am Sonntag Nachmittag geschlos sen zu halten. Sie werden auf den gestrigen Beschluß hingewiesen. 15) Der schriftliche Vorschlag eines Hrn. Cziha in der Arbeiterfrage wird dem Arbeiter-Comite zuge wiesen. 16) Der Gastwirth Köpf aus Währing erscheint und bittet um Schutz gegen ähnliche gefährliche Auf tritte, wie der gestern durch Arbeiter in seinen Locali-täten vorgefallen. Wird beschlossen: Akademiker zum ständigen Schutz dahin zu beordnen, die National-Garde in Währing zur Unterstützung anzuweisen, und aus diesem Anlaß die Arbeiter durch ein Placat adzu-mahmen. Dr. Fischhof, Vorsitzer. Börsenbericht. (Mittags 1 Uhr.) Der freundlich heiter« Eindruck, den das heutig« Manifest des Kaiser« an d«r Börse verursacht«, und wodurch Nordbahn bi« ' 97, 5 \"/o Metall, bis 68 stiegen, wurde später durch verbreitete Gerüchte von Unfällen unserer Armee i« Italien etwas vttdüstet, und die Course schließen lojüt Notiz »twas matkw-"}