{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929666/dc8d48bef0a1d5aaf8dde6b53ad2e847", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Art, 2. te pouvoir suprême de In confédération est exercée pai i assemblée fédérale qui se compose : A) d'un conseil de représentants , B) do la diète. A. Conseil des représentants. Arl. 3. Le conseil des représentants se compose do députés du peuple cuisse. TJn membre est nommé pour une population de 20,000 aines. Art.-1. Les élections des représe.liants ont lieu dans de* cercles électoraux fédéraux. Les cercles onl,autant spre possible, une égale étendue; les circonstances  de localité seront néanmoins prises en considération. Le ceicie qui compte moins de 20,000 âmes a droit à nommer un député. Art. 5. Tout Suisse qui a atteint l'âge de 21 ans, et que la législation du canton où il a son domicile n'exclut point dc l'exercice dc ses droits civils, est apte à voter. Art. U. Est éligible font citoyen suisse apte à voler et qui est âgé do 25 ons révolus. Les étrangers naturalisées dans un canton doivent,pour être éligibles,  être en possession dc leur droit de bourgeoisie au moins depuis cinq ans. Art. 7. Le conseil des représentants est nomme pour trois ans; il est renouvelé  au bout do ce terme. Les députés sont rééligibles. Art. 8. Les membres du conseil fédéral et les employés nommés par cette autorité ne peuvent être en même temps membres du conseil des représentants. Art. 9. La présidence du conseil des représentants est dévolue au président fédéral- le conseil nomme un vice-président qui ne peut être réélu à srcs fonctions  dans la session ordinaire suivante. Art. 10. La délibération n'est valable qu'autant qu'elle a lieu en présence d'au moins la majorité absolue des membres. An. 11. Dans le conseil des représentants les décisions sont prise» à la majorité  absolue des membres présents. Art. 12. Le conseil des reprcsentants,se réunit une fois par an en session or dinairc, au jour qui sera fixé par le règlement. Il peut être extraordimdremenconvoqué  par résolution du conseil fédéral, ou bien si cela est demandé, par un quart de ses membres. Art. 13. Les membres du conseil des représentants reçoivent une indemnité dc la caisse fédérale. Art. 11. La formation des cercles, le mode électoral et l'organisation plus précise du conseil des représentants,seront déterminés par une loi fédérale. Diète. Art.ls. La diète se compose de députés des 22 cantons. Chaque canton a une voir.', qui sera portée par un députe. Art. 16. Il est facultatif aux cantons de donner ou leurs instructions ou leurs pouvoirs à leurs députés. Art. 17. La diète nomme un vice-président pour chacune dc ses sessions. Ces fonctions ne peuvent être exercées par le député d'un canton dans deux sessions ordinaires. Art. 18. La diète se réunit une fois par an en session ordinaire, au jour qui sera fké par le règlement. Elle peut être convoquée en session extraordinaire par décision du conseil fédéral on, si la demande en est faite, par cinq cantons. Art. 19. La dièto ne peut valablement délibérer, si les députes de 12 cantons  au moins ne sont pas présents. Art. 20. Ses résolutions sont prises à la majorité de voix de 12 état 3. Lors des élections-, la majorité absolue des votants décide. Art. 21. Les inembeea de la diète reçoivent l'indemnité de leurs cantons. Art. 22. Les membres du conseil des représentants et du conseil fédéral ne peuvent être simultanément membres de la diète. Compétence*/ et mode dc délibération. Art. 23. L'assemblée fédérale déliièse sur tous les objets qui, à teneur de la constitution actuelle, sont du ressort de la confédération et ne sont pas de la compétence d'autres autorités fédérales. Art. 21. L'assemblée fédérale traite les affaires suivantes : v) Celles dont la solution qu'exige la majorité absolue des deux sections de l'assemblée fédérale, celle des repréentanls et celle dc la diète ,\nb) Celles pour lesquelles une seule votation a lieu; en ce cas, le» voix de membres du conseil des représentants et celles des membres de la diète sont comptées ensemble,et la majorité absolue des membres présents des deux sections  de l'assemblée fédérale en décide. — Quand cette votalion a lieu, les députés  des demi-cantons ont droit de voler chacun pour son état. Art. 25. Les questions pour lesquelles une votation dislincle a lieu et qui sont résolues par la majorité absolue des membres présents du conseil des représentants  et par la majorité absolue des députés de» Etats, sont les suivantes  s 1. Les alliances et les traités avec l'étranger. 2. Les déclarations de guerre , les traités de paix. 'J. La reconnaissance des Etats et des gouvernenien» étrangers. 4. La révision du l'échelle du contingent en hommes et en argent. 5. L'organisation générale militaire et toutes les mesures militaires qui imposeraient  de nouvelles obligalions uux cantons. 6. Les dispositions générales touchant les fonds de guerre fédéraux. 7. La fixation des tarifs de péages, l'autorisation ou la prolongation dc la perception de péages, droits de chaussée et de ponioiuiagc, jusqu'à l'époque dc leur centralisation. 8. La fixation du système monétaire suisse. 9. La fixation du système suisse des poids et mesures. 10. La création d'établissements puilic» ot les constructions, les expropriationsqui  y ont rapport. , 11. L'augmentation des charges cantonale» relatives a l'échelle fédérale. 12. Remise des frais d'intervention. 13. Le règlement législatif touchant les Hcimathlose». 14. Les dispositions relatives à la police des étrangers, pour autant que cela concerne l'intérêt général de la Suisse. 15. La révision du la constitution fédérale. (La fin à demain.)\nAU GOUVERNEMENT PROVISOIRE DE FRANCE.\nLettre d'Abd-el-kader.\nLouange à Dieu, seul cl unique! Rien n'est durable si ce n'est son\nrégne ! Aux appuis solides de la république qui gouverne toute la France et qui sorrt ri son égard ce que les yeux cl \\.s bras sont au corps ; par eux le corps est mis en mouvement, et par eux aussi ii reçoit ce qui lui convient, et est garanti àe ce qui lui est nuisible. Salut freux qnc Dieu n rendus honorables et qui a voulu que leurs actions  respirent I e bien et le bonheur pour loirs, qui les a doués du pouvoir d'être utiles au l'oit et au faible. Ils empêchent les forts de commettre ('injustice  et dc l'aire peser leur grandeur sur les faibles ; c'est rm bien ■ •tout à l'avantage des forts, ce qu'au jour dc l'éternité seulement et I Dieu, ils pourront reconnaître et apprécier. Ils protègent les faibles gui dans cc monde n'ont point d'appui, et ils les préservent dcs injustices dcs grands. Le citoyen Olivier, votre délégué, est venu me voir hier, et m'a informé que les Français sont tous unis pour un seul et même but, et ont aboli la loyauté pour que la France soit gouvernée par la république. J'ai été réjoui en apprenant celte nouvelle, parce que j'ai lu dansles 'ivres qu'un tel état de choses est convenable aux peuples, puisqu'il anéantit  l'injustice et empêche le fort d'opprimer le faillie; que par conséquent *ous deviennent frères, et que par cette raison, nul frère ne peut s'eievér ur son frère.\nI : anciens joges onl dit : «Quiconque veut s'agrandir, s'affaiblira. » Tous vous avez dans ce monde ce qui sera dans l'éternité pour tous les mortels devant le Tout-Puissant. Tous les hommes sont fils d'Adam, et Adam est né du limon. La nation qui est unie et dont les intérèls sont soumis à l'examen et à l'opinion de tous, est celle qui, sans contredit, est la plus forte, parce que, par les conseils donnés par tous, il est rare de faiblir, tandis que le conseil  d'un seul entraîne souvent l'erreur. Les anciens sages ont dit: « Celui qui ne consulte que sou opinion, glisse et tombe. » Dieu, dans le sublime livre du Coran, a chéri les hommes qui sont doués dc tels sentiments ; il a dit : a Leurs actions doivent être toujours conformes à leurs opinions prises en masse, » Aujourd'hui vous êtes des hommes de grand cœur, compatissanls, vous aimez le bon et ne jugez que par la légalité. Dieu vous a placés où vous vous trouvez, pour être les protecteurs des infortunés et dès affligés; je suis un deceux-ci, et je suis malheureux; je demande de vous et de votre justice d'arracher l'affliction qui m'oppresse. Si je n'ai point obtenu justice par le passé, je dois l'obtenir maintenant, puisque vous êtes les auteurs dc l'état de choses qui ne veut plus ni injustice  ni oppression. Je n'ai rien fait qui puisse être blâmé par des hommes sages comme vous l'êtes. J'ai dé fendu mon pays par tous mes moycns,j'ai la conviction que par celte raison vous m'estimez. Quand j'ai été vaincu et que Dieu ne m'a pas donné  l'avantage, j'ai songé à tranquilliser mon âme en renonçant aux choses de ce monde, et quoiqu'il me fût possible de me rendre dans le pays des Bcrobers (Maroc) ou dans le Sahara, j'ai préféré pour mon âme, la remise entre les mains des Français. Je désirais être envoyé par les Français dans le pays que je choisirais; dans mon esprit et parmi toutes les nations musulmanes  et chrétiennes, j'ai donné à la nation française la préférence pour l'inviolabilité d'une parole donnée. J'ai demandé au général Lamoricièrc dc me faire transporter à Alexandrie,  pour me rendre de là à la Mecque ou à Medine. Je l'avais prié de ne pas me faire passer ni par Oran ou Alger, ni par Toulon ou tout autre port de France. Je lui avais demandé dc m'embarquer à Djema Ghazaouat pour me rendre directement à Alexandrie ; et pour l'accomplissement du ces demandes, je demandai une parole française. C'est ce qu'il m'a fait, en .n'adressant un écrit en arabe qu'il a signé en français, revêtu de son cachet  et écrit en la même langue.\nQuand cet écrit m'est parvenu, et dans la conviction que la parole des Français est inviolable, je me suis rendu à lui. S'il m'avait dit : Je ne puis vous promettre ce que vous me demandez, je ne rue serais point rendu.\nJ'avais la certitude que la parole française est une parole solide, fût-elle donnée même par un simple soldat, et qu'il était impossible de la violer\nAujourd'hui, lc3 choses ne sont plus les mêmes pour moi, et celte conviction  s'est cvauouia en moi ;je vous demande et vous supplie de me rendre  justice, en rendant plus vaste ce qui est restreint pour moi, et en transformant  une tristesse en joie et bonheur. Vous avez aujourd'hui opéré et lail une œuvre grande et qui réjouit tout le monde ; si vous réjouissez tout le monde et que vous me laissiez dans l'affliction, je vous en demanderai compte devant le Tout-Puissant. Vous êtes des ulémas (savants), et savez bien ce qui nous convient. Kous ne pouvons pas vivre dans un pays dont les vêtements, le langage, la nourriture et loul en général diffèrent entièrement des nôtres. Je nie disais toujours que quand bien même je serais pris par les Français  par la force, je n'aurais que du bien à recevoir chez eux, parce que ce sont des hommes de cœur et d'honneur, et qui savent rendre mérite au vainqueur aussi bien qu'au vaincu. Je n'ai point été pris par les Français les armes à la main, je suis venu aux Français volontairement et parce quejc l'ai bien voulu ; si j'avais pensé  trouver chez eux quelque chose qui puisse me déplaire, je ne serais point venu à eux. Je crains que quelques-uns de vous ne puissent penser qu'en retournant aux choses de ce monde et en revenant en Algérie, j'y forai renaître des troubles. C'est une chose impossible et qui ye pourra jamais arriver : n'ayez aucun doute sur moi, à cet égard, pas plus que vous n'en aurez en pareille circonstance de la part d'un homme qui est mort, car je me place au nom lire des morts. Mon seul désir est dc me rendre à la Mecque ou à Médine, pour y étudier et adorer Dieu jusqu'à mon dernier jour. Salut. Delà part d'Abdel Kader-ben-Mehhiddcn, infortuné dans le pays des Français. En date du 9 Rehia Scnn 12G5 (15 mars 1848> A!n lettred'Abd-el-Kacler était jointe la formule stiivanledu serment offert par l'ex-éniir. Voici ce curieux document: Louanges à Dieu ; rien n'est durable si ce n'est son règne. Aux appuis solides dc la république,serment. Après la manifestation dc mes sentiments d'admiration pour vos personnes,je vous dirai qncj'ai revu le citoyen Ollivier, et que j'ai en avec lui un long entretien dont il vous fera part. Je viens vous donner une parole sacrée , el qui ne doit après clic laisser aucun doute dans votre esprit savoir: Que je ne m'occuperai jamais plus dc fomenter des troubles contre les Français, ni par moi même en personne, ni par mes paroles, ni par mes écrits, ni par aucun des miens, et cela pendant toute ma vie. Je fais le serment devant Dieu, par Mohammed, Abraham, Moïse et J ésus-Christ ; par le Tou'rat, l'Evangile le-Zubour et le Coran ; par la Mecque  et Médine, par la terre sainte (Kodss) ; je le jure par le Bohhari et le Mosslem , et parce que nous avons dc plus sacré ; je le jure par le cœur et par ic langage : je renonce entièrement à m'occuper des affaires des Français. . Tons mes compagnons font ic même sonnent, ceux qui signent ci-après a ussi bien que ceux qui ne signent point, ne sachant point écrire, tous au e de cent. Salut. 1-BEK-MîHHIDDIN, En datsr du '10 rebie seirn 12G5 (10 mars 1813). Le National est le seu e aujourd'hui une opinion sur la réclamation d'Abd-el-Kader: Abd-el-Kader, dit le National, n'a pas autorisé la France à s'en rapporter  àsa parole, et, quoi qu'il dise, sa mise en liberté ne serait pas sans danger. Le gouvernement de la république ne se croira pas tenu, comme la monarchie  déchue, dc ratifier la parole d'un prince. Kous espérons que, fidèle à la loyauté française, il saura prendre toutes les mesures nécessaires pour donner nrio satisfaction légitime à Abd-cl-Kadcr, sans exposer l'Algérie à des levées dc bouclier provoquées par l'ancien ennemi dc notre domination.\nCours des Fonds Publies.\nBourse d'Amsterdam du 28 Mars.\nrrnJs bas le nus conus a. ƒ lut. ennns. | haut, j 4-J. h. Délie active •**■% 39.ia 40 39!3 [Dito dito 3 46. 47 4(!l [Dito en liquidation r-1 1 ■* JDito dito 4 59s GO 59* /Dito des Indes â r.fi% ro, f Pays-Bas. .(syndicat 3, ÎZ_* ffi _ pto'.' :4 _f _ _ fSocicté de Commerce 41-' pet. du lac dc Harlem ô' [Chemin de fer du Rhin .... 4j 64 — \\Act. du chemin de ler Holland/ — __ _ ,'Oblig. Hope &C. 1793 & 1316 5 84?. 85 84' * |l)ito dito. 1828 & 1829 5 83| — ' — Tlnscript. au Grand-Livre ... G —* — . ESIISSiC. »• ./Certificat»au dilo. •••••• <j — — lllito inscriptions 1831 & loJo o 73' — |Empruntde 1840 4 Glï — _ f ld. chez Slieglilz et Comp. . 4 _J 0_ /Passive _ _ _ fâette diU'créc à Paris .... Wfcrred _ _ _ _Sjl»gîiC» • «.'Ardoins 5 g, IDito intérieur à 6m. ... , . 3 isfs jg 1 jg [Coupons Ardoins gf0\" g _, /Obligations Goll. & Comp. ! 5 _ff _T|r _ AutiricEïC » .f)1\" méte'«><ïs 5 65 — — (IMo dlto 2J 82» 33 _ r¥Y»rae© • • .|,nsci'il,\"°na au Grarfd-Livrc.. 3 j — — _. iPoSogne. . .[Actions 183Ü / _ _ _ _ , \u0084„ (Emprunt à Londres 1339. . . — _res_. »» »' M> ld IU3 _ _ _ _ Psaréïagan . .[Obligations à liondres 3 \nBourse de Paris des 27 Mars.\nrrooiis FIN Po» conr-T. , Int.'|26mar». | coca' {Cinq pour cent — 60 62 _ rhuiiec . o .«Troin pour cent — 40 50 42 ( » » » nouveau . . — — — l Emprunt Ardoin 3 p.e. ... — — _ . Anc. difiérée — — — fcspaffiS.© . .<kout. dito — — -_ nssïve . — — — fóagjSes . • .|Ccrl_cats Falcs.net _ _ _-FàyS-BaS. .1 Dette active _x ._ _ __ (i;ctte active 5 — — — „eîsîcjîs€ . ..Dito 3■ — — — (.Burique beige | — — —-Bulletin de la Bourse de Paris. Nou» avons encore eu aujourd'hui une forte baisse sur la renie française, \"\" que l'on attribue à la suspension des payements de plusieurs maisons de b»\"' que et à la rareté du numéraire. Il y avait une espèce de panique parmi les p\"r' tours de titres, cequi a écrasé le» cours dès les premiers moments delà bour*\". Beaucoup de porteurs de Bons du trésor, qui le» ont échangé» contre du sp-c', ont continué à vendre leurs titre». \u0084 On parlait aujourd'hui de» mouvemeuts de troupe»delà Russie sur lesbo' de la Vistule. „n< Le 3 p. c. a fléchi successivement de 41 fr. jusqu'à 40 fr. ,on reste à 40-** ' Le 3p. c., fermé samedi à 64 50, a ouvert à 64 otest tombé à 64. A La banque de France a fléchi de 100 fr. à 1,350; le» Bons du trésor,^'I étaient avant-hier à 36 p. c. de perte, ont fléchi à 381*2 p. c. j la Vieille-^0 togne était toujouis à 2,050.\nBourse d'Anvers du 28 Mars.\nMétalliques, 5% » . —flapies ,5% »• — Ard., 5% 8 ; nominal. — \",c jj dilférée ancienne, ». — Passive 5 % » . — Lots de liesse » . — Cour» ap.''5 Bourse (2j heures). Ardouiu ».\n1 m -ROYAL-FRANÇAIS BE Là HAYE. Jeudi 30 Mars 1848.—(Représentation n\" 114.) Changement de spectacle par indisposition de Mme PICARD. iton Pastftuale, opera en troÎ3 actes , paroles de MM. A. Royer et G. Vacz , musiijuo de Donizetti. TRÉCÉDÉ DE: Ma Fensiiî© et mon Parapluie, vaudeville en un acte de M.Laurencin, On commencera à 7 heures. Samedi l<=r avril 18-13. La troisième représentation de SEMIRAMIS, grandopéra  en trois actes et cinq tableaux, traduction dc M. Numa Lafont, musique  lie Rossini. Mmûmklijke MM&iL M<ülmmmèmrs. Op Vrijdag 31 Maart 1848. (N° 45 in het abonnement.) MACBETH, treurspel in vijf bedrijven , naar het Fransch van Dueis, door SI. P. Eoddacrt.  In zeer vele jaren niet vertoond. Gevolgd door eene tweede voorstelling van : DE PRIMA DONNA OF DE ZOOGZUSTER, blijspel met zang in een bedrijf, naar het Fransch, door den heer G. van Beek. Dc aanvang ten HALF ZEVEN ure, ÂHNONCES. -»->3*o&&=g&€-e-*-— ANNONCE. On se propose de vendre publiquement à la fin d'avril prochain , aux jours qui seront indiqués ultérieurement, dans l'hôtel sise rue dite llooge IVcstcinde y à La Haye, et occupé précédemment par M. le baron DE BUS-IERE,  en dernier lieu ministre de France près la cour dc 3 Pays-Bas , et ce par ministère du notaire J. W. VAK OEN I.ËRGH . résident à La Haye. Un superbe et précieux mobilier consistant eu Meubles fabriqués d'après lo dernier goût et pour ainsi dire complètement neufs; un ameublement dc Canapés et do Chaises ; Tables de divers genres , Pendules , Glaces , Tableaux à l'huile, dont quelques-uns de maîtres célèbres ; une fort belle collection do bronze et objets d'art ; Cristaux et Verreries, Porcelaines de France , services de table et services à thé; bois de lit, Hls de plumes et matelas, poêles cf. cheminées , une batterie dc cuisine ; et une quantité de Vins fins de diverses qualités et une infinité d'autres articles. Tous ces objets ont appartenu à M. le baron de ïiussière.\nLA ___ E, clsey. Leop®rs_ ILecïscßtocirg, Spui, 75»"}