{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929727/4b2edec9f4fec68ead182344b2767851", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "i> 5. La «imputation des voix de ces trois collèges déterminera à la ma»  jorité la nomination des députés. Celle coinputation pourra être faite par » une autorité supérieure administrative ou judiciaire. »\n» 6. Les votants de chaque commune choisiront les électeurs par bulle»  tins directs, qu'ils déposeront en personne au chef-lieu et au jour indj. aqués. » 7. Les bulletins des volants el des électeurs seront éciits dans l'asscm»blée  même sur nne feuille de papier spécialement désignée par le prési»  dent et remise par lui. »\nLe président prévient l'assemblée qu'une pétition signée de 33 députés vient d'être déposée sur lé bureau. Il en donne lecture.  Cette pétition porte :\n« Les soussignés demandent que les Etats se déclarent incompétents » dans une question qui a rapport à l'envoide trois députés a. Francfort»  Ils demandent que'toute question relative à cet objet soit ajournée et » réservée aux Etats choisis d'après la nouvelle constitution. »\nM. Ie président propose de renvoyer la pétition pour l'ajournement  du vote de la loi électorale à l'effet d'envoyer desdèptités  à Francfort, à l'examen des sections, afin que cette question pour laquelle l'assemblée n'est pas suffisaiiiinent préparée, y soit débattue et que les sections fassent ensuite leur rapport. — Cel te motion est adoptée.\nDans la séance du '28 avril il est donné connaissance du rapport  de la section centrale, sur la question de savoir s'il y à lieu d'envoyer des députés à l'Assemblée'nationale à Francfort et sur le mode d'élection dj ces députés. \nAprès de longs et vifs débats, le président met au vote les deux questions suivantes :\n1. L'assemblée est-elle compétente pour voter une loi électorale à l'effet d'envoyer des députés au parlement allemand à Francfort; 2. L'assemblée veut-elle ou non l'ajournement de ce vote.\nLa question de compétence a été résolue affirmativement par 52 voix contre 16, et la question d'ajournement a été rejetée par 36 voîx contre 29.\nNouvelles d'Espagne.\nMadrid, 29 avril. La reine, en considération des besoins urgents de l'Etat et de la série non interrompue de vicissitudes et de malheurs qui ont embarrassé la marche du gouvernement, a fait don à l'Etat des ar'i érages considérables dus à sa maison. Ces arrérages s'élèvent •i 90 mil lions de rèaux (11,000,000 fl.) On parle d'une grande revuede la garnison de Madrid, qui aurait lieu samedi. La reine, en personne, passerail cette'revue, après laquelle tous les corps de la garnison auront un banquet «lans le Keiliro. On a déjà dressé une vaste tenlepour ce banquet. Il y a eu quelques tentatives de désordres à Valence le 25, niais ils ont éle réprimés. L'autorité avait adopté des mesures de précaution extraordinaires. Des arrestations ont eu lieu ; quelqnes conjurés ont élé arrêtés. On a découvert et saisi des .innés. Au départ du courrier de Valenee, tout était tranquille. Nous lisons ce qui suit dans une correspondance de Madrid, en daiedii 26 avril :\nL'agitation dc l'Espagne est plutôt apparente que réelle; elle peut se produire à losurface; mais les agitateurs n'ont aucun appui dansles masses. La conspiration du 26 mars n été élûufféje en troi* heures. Quelques pétards, lancés plus lard par des gamins et quelques fausses alarmes ne constituent pas un état d'agitation permanent, comme plusieurs de vos journaux veulent  bien supposer. De ces insignifiantes tentatives des exaltés, je passe à celles des carlistes de la Catalogne. Les montémolinisles qui, par bandes de cinq ou six, se cachent  dansles montagnes dc la Catalogne sont encore plus impuissants; car ce ne sont que de véritables bandils depuis plus dc six mois. Les Catalans s >nt nos Calabrais du royaume de Naples. Ils s'appellent tantôt carlistes, tantôt montémolinistes.'tantôt mâtinés, tantôt trabiicàirés; les Français les appellent brigands, et voilà leur nom véritable. Qu'y a-l-il en dehors de cela dans toute la monarchie espagnole? Qu'est-ce que vous entendez dire des quatre anciens royaumes de la vaste et riche Andalousie, des deux royaumes dc Castillc, de\" la Galice, de l'Estramadiire, des Asturics, du royaume de Léon, dc ceux dcValcnce et de Murcie, d'Aragon,de la Navarre, et des provinces-basques et autres ? L'échaulTouréc du 26 mars fit prendre la mesure de déclarer Madrid en état de siège. L'instruction d'un grand procès en a été la conséquence naturelle  ; des arrestations s'en sont suivies ; mais pas nue seule exécution n'a eu lieu, et un décret de la reine est venu prévenir d'avance qu'aucun des condamnés ne pourra subir ja peine de mort. Voici notre véritable situation. \nNouvelles de France.\nParis, 2 mai. Le gouvernement a reçu officiellement hier au soir les élections  de\"62départementsVqtiietivoient 573 représentants. îrreste'à\"corrnaitre les élections de 24 départements qui doivent  élire 327 représentants. La proclamation suivante a été affichée aujourd'hui sur les murs de Paris, et presqu'aussitôt déchirée qu'affichée. Société des Oroits de l'Homme et du Citoyen. La société a pour but 1° de défendre les droits du peuple — de tirer de la révolution de février toutes ses conséquences sociales; — elle adopte comme point de départ la déclaration des droits de l'homme formulée en 1793 par Robespierre. La Société des Droits de l'Homme se place entre ce qu'elle appelle les parias et les privilégiés de la vieille société. — Après avoir dit aux premiers: restez unis, mais calmes, elle dit aux privilégiés: l'ancienne forme sociale a disparu -, les lois qui vous ont investis de vos droits étaient votre ouvrige. Vos frères ne sont pas obligés de les respecter. Ralliez-vous donc, car vous avez besoin du pardon deceux que vous avez trop longtemps sacrifiés. Si maintenant, malgré cette promesse de pardon vous persistez à vous isoler pour défendre l'ancienne forme sociale, vous trouverez à Payant-garde, au jour delà lutte, nos sections organisées, et ce \"e sera plus dc pardon que vos frères vous parleront, mais de justice. Les membres du comité central: L. J. ViLLAiiî, Napoiéon Lebon, A. Hpber, V. Chippron, A. Barbés On lit ce soir dans un journal, au sujet de ce placard : « Des groupes nombreux se sont formés pour en prendre lecture; on parle de quelques rixes qui ont eu lieu dans plusieurs quartiers cnlre des individus  qui voulaient arracher ce placard et d'autres qui s'y opposaient. » On lit au sujet de cette affiche dans le Journal des Débats: Nous n'attachons pas, en général, une très-grande importance aux proclamatioiis\n de toutes sortes qui couvrent les nuus de la capitale ; nous n'aurions pas le temps de les remarquer toules. Nous aurions donc gardé le silence sur un manifeste affiché hier matin dans tous les quartiers et portant  en tête ces mots : Société des droits de l'homme et ducitoyen.Uais parmi les quatre noms dont ce manifeste est signé, se trouve celui de. M. llarbès.\nOu sait que M. Barbes est colonel de la 12° légion de la garde uationalc dc Paris ; il vient en oulrc d'être nommé membre de l'assemblée nationale par le département de l'Aude. Cette position officielle donne à la proclamation  qui porte sa signature, une importance qu'elle n'aurait pas sans cela ; l'opinion publique s'en est vivement préoccupée aujourd'hui. I,'émotion qu'cllt a produite a même élé telle que presque partout les placards ont été lacérés par les citoyens indignés.\nPresque tous les journaux tiennent à ce sujet le même langage. \nDécret sur Tabolition de Tesclavage.\nOn lit dans le Moniteur : Le gouvernement provisoire : Considérant que l'esclavage est un attentat contro la dignité humaine; Qu'en détruisant le libre arbitre de l'homme il supprime le principe naturel  du droit et du devoir ; Qu'il est une violation flagrante du dogme républicain : Liberté, égalité, fraternité ; Considérant que si des mesures effectives ne suivaient pas de très près la proclamatisn déjà faite du principe de l'abolition, il en pourrait résulter dans lés colonies les plus défilorables désordres. Décrète : L'esclavage sera entièrement aboli dans tontes les colonies et possessions,  deux mois après la promulgation du présent décret dans Chacune d'elles. À partir de la promulgation du présent dans les colonies tout châtiment  corporel, toute vente de personnes non libres, seront absolument interdits. Le système, d'engagements à temps établi au Sénégal est supprimé. Les gouverneurs ou commissaires généraux de la république sont chargés  d'aj>pliquer l'eiiScmbledes mesures propresà assurer la liberté à la Martinique,  à la Guadeloupe et dépendance?, à l'île de la Réunion, à la Guyane,  au Sénégal et autres 'établissements français de la côte occidentale d'Afrique, à la Mayotte et dépendances en Algérie. Sont amnistiés les anciens esclaves condamnés à des peines aflliclives ou correctionnelles pour des faits qui, imputés à des hommes libres, n'auraient  point entraîné de châtiments. Sont rappelés les individus déportes par mesure administrative. L'assemblée nationale réglera la quotité de l'indemnité qui devra être accordée aux colons. Les colonies pacifiées de la servitude et les possessions de l'lnde seront représentées à l'assemblée nationale. Le principe que le solde la France affranchit l'esclave qui le louche est appliquée aux colonies et possessions de la république. A l'avenir, môme en pays étranger, il est interdit à tout Français de posséder,  d'acheter ou de vendre des esclaves et de participer, soit directement,  soit indirectement, à tout trafic ou exploitation de ce genre. Toute infraction à ces dispositions entraînera la perte de la qualité dc citoyen français. Néanmoins, les Français qui se trouveront atteints par ces prohibitions au moment de la promulgation du présent décret, auront un délai de trois ans pour s'y conformer. Ceux qui deviendront possesseurs d'esclaves en pays étrangers, par héritage, don ou mariage, devront, sous la même peine, les affranchir ou les aliéner, dans ce même délai, à partir dn jour où leur possession aura commencé.\nComplot découvert à Marseille.\nOn lit dans le Nouvelliste de Marseille du 29\nA 5 heures du matin M. le général Ménard St-Marlin, à la tête de 3 compagnies  de gardes nationanx el d'un fort détachement de troupe, s'est porlé au Chemin neuf de la Magdcleinc, où un local connu pour servir de lieu dé réunion à plusieurs clubs a été immédiatement cerné. La prompte irruption faite dans l'intérieur a amené l'arrestation, sans coup férir, dc 16 individus couchés dans des lits et sur des bancs. Ces hommes, tous vêtus et endormis,  étaient porteurs de cartouches ; à côté d'eux étaient leurs fusils chargés. D'autres armes et des caisses de munitions ont élé trouvées dans une seconde  perquisition, en môme temps que de nouvelles arrestations étaient opérées dans les environs. Un drapeau trouvé parmi les fusils, et sur lequel étaient inscrits ces mots: Club des Travailleurs de la Montagne, sera sans doute une importante pièce dc conviction ajoutée aux torches incendiaires saisies dans le même lieu. D'après toutes les apparences, les fauteurs du complot seraient au nombre de plus de 300. Le 'petit nombre et la sécurité de ceux arrêtés s'expliquerait par l'ajournement de leur projet en face d'un grand déploiement de forces et de la vigilance de l'autorité. Les arrestations ont continué dans la journée, et s'élèvent à peu près à 40, à l'heure qu'il est. Les prévenus ont tons été conduits au fort St-Nicolas et l'instruction se poursuit activement.. Ces misérables ont affirmé, nous assiire-1-on, pour atténuer la portée dc leurs sinistres projets, que leur intention était d'arrêter la malle-poste. D'autres prétendent que leur but était dc se porter sur l'flôtcl-dc-Villo, de s'emparer des scrutins, dé disperser ou anéantir les bulletins électoraux, en un mot annuler les élections. Le bruit généralement accrédité dans notre population csl bien autrement  grave. Ces forcenés auraient projeté l'incendie du port pour répandre Ja confusion et l'effroi dans la cité, et ju moyen de celte terrible diversion se livrer au pillage armé, et aux exactions sanguinaires, que le tumulte d'une pareille catastrophe eût peut-être étouffées. Les dernières nouvelles de Limoges nous apportent lesdétails suivants : < Bien loin do s'améliorer, la situation de notre malheureuse ville s'aggrave  chaque jour davantage. Jamais, aux plus mauvais jours de fa Terreur, Limoges, ne présenta un aspect aussi douloureux. A chaque instant on annonce  le pillage. Nous sommes obligés «le veiller toute la nuit dans nos maisons,  comme dans un camp, en présence de l'ennemi. » Tel est lo résultat de l'infâme guet-apens dans lequel nous ont précipités la trahison du colonel de la garde nationale et do ses complices, et l'imprévoyance  des autres autorités. Le commissaire a compris qu'il ne pouvait avoir ici qu'un rôle ridicule ou odieux, el if a quitté secrètement Limoges pour aller rendre compte à Paris de sa conduite, et se dégager de la responsabilité des événements qu'il n'a pu ni réprimer ni prévenir.\n» Lu teneur est telle que des journaux n'osent plus paraître. Le Peuple, organe  des communistes, est la soûle feuille sociale qui ail eu le droit d'exprimer  une opinion sur la révolution de Limoges. Les plus grossières calomnies ont été répandues dans les masses. Un individu se promenait au milieu de Péineiile montrant au peuple la mitraille qui, disait-il, avait élé trouvée dans les canons. C'était un lâche et odieux monsonge. Les canons n'étaient pas chargés, et ceux qui y ont introduit «les projectiles,' après s'en être emparés, l'avaient fait dans une intention qu'il est facilede comprendre,.\n» Lu garde nationale a donc élé ignominieusement vendue au club populaire.  Le colonel Reybaud a défendu de battre le rappel, et s'est tourné du côté de l'émeute contre le corps qu'il avait l'honneur de demander. Il n laissé pendant  36 heures huit hommes exposés, à la poudrière, à une perle presque cei| taine, entourés par nnë foule égarée qui brandissait des armes et nous agos nisait de menaces. Ces faits sont prouvés et font peser sur lui une terrible responsabilité. «Aujourd'hui, il faut bien qu'on le sache, nous sommes en pleine terreur, en proie à un système d'espionnage qui nuus permet à peiuo de causer dans la rue, et sous le coupde menaces de mort et de pillage qui heureusement ne se réaliseront pas, mais qui répandent l'alarme et la consternation dans toute lu population. v ■«\"'j'|C'eXIe d'\"ne dePeche télégraphique sur les troubles de Rodez parvenue hier de Toulouse an gouvernement : Les élections de Rodez ont été hier le prétexte de discordes. Le club des Travailleurs a tlonné un charivari à chacun des représentants élus, ainsi que devant la Préfecture de l'Evêché. Ces désordres n'ont pu être réprimés, attendu que je manque de forces militaires et que la municipalité et la garde nationale en étaient les instigateurs. On a fait ensuite une ovation au citoyen Boulournie, aujourd'hui candidat  républicain, et qui postulait depuis quatre ans une place de conseiller de préfecture. Tout est tranquille; mais je crains pour demain, jour de fête de la Fraternité,  que probablement je renverrai. On lit dans le Journalde Rouen. La situation continue de s'améliorer sous le rapport delà tranquillité des rues. Mais le calme des rues, on le comprend, n'a pu encore passer, dans les esprits. L'instruction judiciaire poursuit son cours, tant pour les événements d'Elbeuf que pour ceux de Rouen. Rien n'est annoncé pour la fête du Champ-de-Mars, primitivement Gxéc au 4 mai. Suivant un journal, elle serait renvoyée au 10 mai. Suivant un autre journal, la célébration en aurait toujours lieu le 4. — C'est par erreur que plusieurs journaux annoncent que M. l'archevêque  dc Paris a été nommé député â Rhodcz. M. AlTre, élu à Rhodez, est le frère de M. l'archevêque; il a élé sous-préfet à Espalion et substitut Rhodcz, où il cicrcc en ce moment la profession d'avocat. On lit dans le National : Dans les départements, la réaction, favorisée: ici par le retard apporté aux élections, là par les fautes commises par certainscommissairos, laré action a repris courage, et son influence s'est exercée sur des masses d'électeurs  encore mal édifiés sur la véritable politiqnedu paysi De là lesélections regreltables que nous signalent sur trop dc points les scrutins de la province. La France républicaine s'est émue à la nouvelle dc ces choix malencontreux.  Le soupçon se glisse dans les esprits ; l'inquiétude gagne les citoyens  dévoués à la cause démocratique. Une assemblée composée de républicains  dont personne n'aurait pil légitimement suspecter les opinions n'eût pas soulevé cette agitation. On lit dans l'Assemblée nationale. On nous annonce une scission sérieuse entre deux membres d'une fa* mille au pouvoir (la famille Arago). L'un deux prendrait parti pour M. Lcdru-Rollin . l'autre resterait réuni â la majorité .du gouvernement provisoire. L'horizon s'assombrit; il y a dans l'air une agitation qui présage les tempêtes : il faut redoubler de vigilance et de patriotisme ! Le Constitutionnel donne les explications suivantes sur l'échec  essuyé à Marseille par M. Thiers ;\n» Nous savoiis.quels procédés ont été mis en usage; là, comme sur plusieurs  autres poins de la France, on a dépassé tout ce que les régimes précédents  avaient inventé dc pire en ce genre. Le mot d'ordre universel était celui-ci: Tout candidat, quel qu'il soit, plutôt que M. Thiers! Menaces, dcslitiutions, calomnies, manœuvres de. toute sorte, violences même, rjen n'a été omis. Des électeurs de la campagne ont été contraints d'abandonner  leurs bulletins «t d'en recevoir d'autres où le nom de M. Thiers ne se trouvait pas; les employés mêmes de l'octroi de l'une des villes du département  étaient mis en réquisition pour cette opération électorale, et, le jour du scrutin, ils interceptaient eux-mêmes à l'entrée de la ville les listes où se trouvait ce nom, proscrit comme objet de contrebande » Contre les timides, on employait la menace ou la force; aux courageuxj on tenait un autre langage: Vous êtes les amis de M. Thiers, leur disait-on, mais quelleétrange amitié que la vôtre ! Ne voyez-vous pas que vous l'envoyez  à la mort, et qu'il sera le premier égorgé à la porte de l'Assemblée nationale ? A la ville d'Aix tout entière, on ne cachait pas que si clic faisait pencher la balance du côté dc son ancien député, elle pourrait bien cesser d'être le siège de la Cour d'appel, dc l'Académie et de la Faculté. Nous avons d'ailleurs la certitude que ces ordres si bien exécutés étaient envoyés de Paris. L'ordre vient d'être donné kd'armer la citadelle de Doullens sur le pied de guerre. Comme conséquence de la réunion des banques départementales  à la Banque de France, celle-ci vient de faire annoncer qu'elle admettra désonnais à l'escompte les effets de commerce payables à Lille, Rouen, leïïâvre, Toulouse, Marseille, Lyon et Orléans. Il est parti de Strasbourg, dans la journée du 28 avril , un envoyé du gouvernement provisoire auprès du grand-duché do Bade, venant de Paris et se rendant à Carlsruhe. H a pour mission  de faire part au gouvernement badois des dispositions de la France au sujel des rassemblements d'hommes armés, qui, depuis quelque temps, se forment sur la rive gauche du Rhin, el de s'entendre au sujet des mesures d'exécution du décret qui ordonne leur dissolution. Le poste du ministore de l'intérieur appartient à la fois à la garde républicaine et à la garde nationale. La fraction de garde"}