{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115380832/86b3f8d5724f8f2a3639f9ece405a718", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "GEBOORTE.. ni'IYKLMKS. EN STERFBERIGTEiV *»* Heden morge/i beviel van eene welgeschapen DOCHTER  11. Slingenbèrg , Echtgenoote van c. n. i>i:i>ia>eK. Koevorden , 25 Junij 1848. *. bevallen van eenen ZOON Imke R. Huisman , Ecutgeuoote van H. K. ItItOSHI lt. rTv«T-r,wnlT>R 27 Junij 1848. *«* Heden beviel van \"eene DOCHTER Arme Helene Catharine Wijciiers , innitr geliefde Echtgenoote van JOH. ,11. VAK lAAH-I. Groningen , 29 Junij 1848. Eenige kennisgeving. *** Getrouwd : iiissu vritSTiiuii, beroepen Predikant te Slddeburen , en WILHIiLniKA CHUISTISA GIHHS. Groningen , 20 Junij 1848. Eenige kennisgeving. *.\"* Nog bitter bedroefd met mijne Kinderen over het verlies van mijn' geliefden Echtgenoot en mijner Kinderen  zorgdragenden Vader, werd op nieuw die droefheid vermeerderd, daar het den Algoeden God behaagde, dezen avond ruim acht uren tot zich in de eeuwigheid op te roepen mijne dierbare Moeder en onze geliefde Grootmoeder  JANTJE HILLENIUS POPS , in den ouderdom van ruim negenenzeventig jaren. De Allerhoogste ondersteuue mij en de mijnen in dezen bitteren kelk des lijdens, en wij hopen, dat wij elkander eenmaal in betere Gewesten mogen wedervinden, waar geen rouw of droet heid meer wezen  zal. Eexta, 26 Junij 1848. A. i>. EVERS, » Wedw. H. D. Dethmers.\n\"V Bij H. J. •»« lil lltltl in is uitgegeven: LEITEZAXGEÏ. Vijf gemakkelijke Gezangen  voor Mannenkoren. Woorden van Dr. W. GL'EUNS, Jr., Muzijk van J. METZ, a 30 Ct. De Partituur hiertoe 25 Ct. Voorts debiteert dezelve met succes: Vijftig- KHVUEHiPELEIV voor BEWAARSCHOLEN  en HUISGEZINNEN, met de Melodiën der Zangstukjes, a 40 Ct. Twintig' PLATEI TEN gebruike BIJ HET AANSCHOUWELIJK ONDERWIJS, met Handleiding  van ü. BRUGSMA, 2de Druk, Zwart a ƒ 2,25. Dezelve Gekleurd & f' 3,75. *„* Van de pers gekomen en alom verzonden door m. 8A1.1.01 , te Deventer: VLUGTIGE OVERDEKKINGEN UIT HET HUK VAN Waarheid en Zedekunde. Door Marie Louise «le Cliatelaiit. ƒ i,«o. Over WAItKI-XM 10,000 ï». Sterl. 'SJaiITS leze men de hoogstgunstige beoordeelingen in het Lettert. Maands. 1847 , no. 5 ; _f>cense«MB47 , n 0.9; Vadert.  Letteroeff. 1847. no. 14; — het behoort in elk Leesgezelschap  en Bibliotheek. Armen en Rijken. Vier Maden uit het lecensboeh van den Menschen kenner door W. 11. SURINGAR, 40 Cents. Uitgegeven en alom verkrijgbaar gesteld door den Boekhandelaar  ti. T. S. Ml Itix<<-.IH, bij wien onlangs verschenen  is: DE TWEE J-011 NS, of de ware Vriendschap. Een Verhaal van twee Engelsche Handwerkslieden, 15 Cents DE VERSTANDIGE REKENMEESTER,'ot' Staat van de Profijten der Revolutie te Parijs, 20 Cents »E I^A-VI>ROIJWIïOA,OiVIE TJS METTRAY (it. Frankrijk), geschetst door Mr. 31. M. VAN BAUMHAUER, Advokaat te Utrecht Voorafgegaan door eene Rede van W. H. SURINGAR. f 2 — 80. Dit laatste Werk is te Groningen voorhanden bij de Boekhandelaren VAM lI.XX«J|..x en DX u umi. Aan llet BUREAU dezer COUfft|| ,r RANT zijn to bekomen dc O VS\"-w kh'i'kx van w *_ t tot trijzif/gtif/ «fn'^lto.wwr-ï van den ikOsten Junij 1848, i 15 cent. STOOMBOOT \"E.\\ BARCIEDIIMSTTT Ivf I>e \" *R f\" K \"\"\"rtrckl gedurende den diensttijd van t*'t .i!*ar' 'n verband met de i ilLlJj£-_Ü-J-S& *\" R■ K -** c■! E STOOM-•_______- HOOTEN, van GRONINGEN  over de LEMMER, des avonds te 6 uren precies. Afvaart buiten de Apoort voor de STADS HERBIiRG alwaar nadere informatien zijn te bekomen. De prijzen der Persoonsvrachten zijn: lste Kajuit van Groningen tot Amsterdam f 8.60. 2de Kajuit van ~ ~ - s.ilo. De dagen der Afvaart blijven bepaald op MAANDAG WOENSDAG en VRIJDAG. ' TëDËRL-MSCHE lIAMELMAATSCÏÏAPPÏjT De DIRECTIE maakt bekend, dat door haar zullen worden geveild , te Amsterdam, op DONDERDAG den Ti sten Julij 1848 : _«,GSU Kranj. en Kan. JAVA SUIKER, ligg. aldaar. 2-,C90 dito DITO „leßotterd. O.ÏOO dito DITO „teDordr. 3,?91» dito DITO „teMiddflb. De No ti tien met de Veilconditiën zullen intijds worden uitgegeven. Amsterdam , 27 Junij 1848. Van dk_ OUDERMEULEN, Pre». GOUDSWAARD, Dir. , fung. Secret Vervolg der Verkooping van AFBRAAK VAM ÏIET OUDE AKAOEMIEGEBOUW, in de IBrotPi'Mti'Hat, le Groningen, op UEDEN, VRIJDAG, den 30sten Junij 1848, des voormiddag* te 11 uren precies, ten oversttian van Mr. C. de RANITZ, Notari». BOELDAG M lim¥MMm.~ Ten overstaan van Mr. J. W. «fcUINTUS , Notaris te Groningen , zal , op WOENSDAG , den oden Julij 1848 , des middags te 12 uren en vervolgens , aan de Boerenplaats  van de Weduwe TJAPKE HINDRIKS de BOER , op de Bovenstreek te Noorddijk, publiek worden verkocht:  Een kompleet ROERE W HEWI.AG , bestaande, onder anderen , in 26 stuks HOORNVEE , 6 PAARDEN ' 30 SCHAPEN, 2 ZWIJNEN, 1 CHAIS, 3 BOERENI WAGENS, eene groote partij ÜIKST en verdere BOEREN-,  KERN- en MELKGEREEDSCHAPPEN. — Voorts zal worden verkocht: het TOPGRAS van ongeveer 17 Bunders Land, te Noorddijk gelegen, en verhuurd de NAWEIDE  daarvan, benevens nog ongeveer II Bunders Land, om te Weiden, en ongeveer 6 Bunders HAVER, alles in onderscheidene perceelen. — Te bezien daags vóór den verkoop. NH. De \"LEVENDE HAVE en HOEHENGEREERS(  HAPPEN zullen den eersten dag worden  verkocht.\nvjfclgk Ten overstaan van Mr. dl \"ft*. «4ï'_S's'ï«J No■  .i l;u is te Groningen, zullen, op DONDERDAG, den üjU.''tÊ lOden Julij 1818 . «les avonds ie 7 uren , ten Huize van *S=»=*S fie Erven J. EEKHOFF, Tz., aan de Groote Markt, aldaar, publiek worden verkocht: I. Eene kiEIUT-IN\"', get. E4O V, staande Oostzijde  in deOudeKijk-in-'tJatstraat te Groningen, door A. BOS bewoond. 11. Een VIERDE AANDEEL in het VEER der TREKSCHUITEN  van PEKELA op GRONINGEN vice versa, vroeger omschreven als eene HALVE TREHNCHI'IT, No. 2, met de daarbij behoorende LOSSE GOEDEREN , benevens de REGTEN en PRIVILEGIËN van het VEER; in gebruik bij H. E. JONKER. 111. De EIGENDOM van ongeveer 20 Bunders Land, gelegen onder Hamhuizen, bij P. J. LEIMA en Vrouw onder beklemming in gebruik, voor eene jaarlijksche, op Midw. verschijnende, huur van f 100. IV. De EIGENDOM van 11 Bunders, 50 Roeden Land, gelegen te Zandeweer, bij H. E. STEENHUIS en Vrouw onder beklemming in gebruik, voor eene jaarlijksche, op Midw. verschijnende, huur van f 93—50. V. De EIGENDOM van 3 Bunders, 53 Roeden , 40 Ellen Land, te Hornhuizen, onder Ulrum , gelegen, bij R. I. BEUKEMA en Vrouw onder beklemming in gebruik, jaarlijks  voor ƒ 10—00. Perceel I te bezien daags vóór en op den Verkoopdag , van 2—4 uren. Om te aanvaarden de perceelen 1 en 2 op den lsten .November  en de overige perceelen dadelijk na den Toeslag. I-tijg JL^r?\\*»>t| Ten overstaan van AJ\"**. J. \\v. \\Wffi mwn°°R__3 Q\"*\"»\"*'*\"'», Notaris te Groningen, _± JftlaTjs'SM. z\"llen '°P I)O>*DERDAG, den 27sten '*■■■- ,mKTim ju|jj ]848, des avonds te 7 uren, ten Huize van de Erven J. EEKHOFF, Tz., aan de Groote Markt, aldaar, publiek worden verkocht: I. Eene zeer nette en wél doortimmerde BEHUIZING, get. Lett. X no. 150 V, met fraaijen TUIN er achter, staande en gelegen Noordzijde aan het Zuiderdiep, op den hoek van de Kleine Folkingestraat, te Groningen. 11. Eene ruime WONING get. Lett. X no. 155 V, staande Noordzijde aan het Zuiderdiep, te Groningen, Westzijde  , naast het voorgaande perceel. '111. Eene ruime WONING, met . OPENE PLAATS, BLEEK VELD en VRIJEN UITGANG naar de Straat, staande  en gelegen in eenen Gang aldaar, Westzijde van den Tuin van perceel één. Alles toebehoorende aan den Heer B. OTTENHOFF, van welke deze Goederen inmiddels uit de hand kunnen worden gekocht. — Om te aanvaarden den lsten November 1848. Te bezien daags vóór en op deu Verkoopdag, van 2—5 uren. HÖÏJTVÉIiiIiV*G inde .lUena, hij iiironinaen, op Doniler-ftag*, «len Oden Jnltj , dej voormiddags te elf uren , onder werkelijke Houtkoopers,  van friscli aangevoerde VUREN en GRÉENEN BALKEN  , ELLENS, JUFFERS, KOLDERS,DEELEN, ENZ. D. van HOUTEN. _B0E__O~%»~ ten verzoeke van de Erven J. J. RIENKS en Vrouw aan de Boerenplaats EEMSTERHEERT, te Kloosterburen' op VRIJDAG, den 30sten Junij en ZATURDAG, den lsten JULIJ 1848, telkens des namiddags te 2 uren te beginnen, van diverse lIVHJU m.4VK, HOHUIKXUKMKKQ» S« 'fl .-U'l'l 'X UIJTIKJII, lÉll KIOIW X, ffIKI.K--(jkiii;ii)»(iiai'i»i;.\\,  misnii hi i.ix , »:sz. ■ alles invoege in de Groninger en Provinciale Couranten van VRIJDAG, den 23nen Junij 11. breeder is omschreven. Mr. H. van BOLHUIS, Notaris en Procureur. V Mr. 11. lis BOLHUIS, Notaris en Procureur te Leens, zal, ten verzoeke van de Erven van wijlen LUBBERT  HENDRIKS van DIJKEN en MAGDALENA KLAASSENS,  in leven Echtelieden, Landbouwers te Hornhuizen, op MAANDAG, den 3den Julij 1848, des voormiddags te 10 uren, ten Huize van den Koopman FONGERS°, te Hornhuizen, publiek te koop presenteren: Eene M % i*l T*,>E MOEREN•KS____ e_\"iß* ■\"■•'■VtTS. bestaande in eene BOEj  REN BEHUIZING en SCHUUR, geteekend  no. 45 . met HUTTEN ,en de VASTE ONOPZEGBARE BEKLEMMINGEN van derzelver Erf, Tuin en beste Binnendijk»- , Uiterdijhs- en Kwelderlanden, te zinnen groot 28 Bunders, 00 Roeden en 00 Ellen, doende jaarlijks in genere tot vaste huur ƒ 140—00 , staande en gelegen te Hornhuizen, Gemeente Kloosterburen H. vau BOLHUIS. V Mr. 11. VAN HOI.SIIIS, Notaris en Procureur te i>i\"ns, zal, ten verzoeke en aan de Boerenplaats van de Erven HANS KLAASSENS REUKEMA en Vrouw, te Niekerh , Gemeente Ulrum , op VRIJDAG en ZATURDAG , den 7den en Bslen JULIJ 1848 , telkens des namiddags té 2 uren te beginnen, publiek, op gewoon Crediet, .bij Uitinijiiing verkoopen : Diverse VKI.ItVUICHTFS, als: 1 Bund. KOOLZAAD , 6' Bund. GERST , 2 Bund TARWE . 2 Bund. ROGGE , 3 j Bund. HAVER, 2 Bund. BOONEN , a Bllnf|. ERWTEN  , J Bund. AARDAPPELEN en WORTELS en 7 Bund. NAWEIDE; voorts eenige partijen HOOI en onderscheidene  IlllXlli: 11X11. , als: 24 stuks oud en jong RUNDVEE, 0 PAARDEN, 29 oude en SCHAPEN  en 3 VARKENS; wijders 1 (11X1* en diverse ■OKlteßCtifliH-CKB-CIIAPPKN , als: 3 VELDWAGENS,  PLOEGEN, EGGEN, KARREN, MELKGEREEDSCHAPPEN,  KOPER, TIN, IJZER- en VAATWERK,  til istii i ui 1.l x, ENZ. Zullende op den eersten dag de VELDVRUCHTEN en LEVENDE HAVE worden verkocht. Mr. H. van BOLHUIS. *,8 Ten overstaan van Mr. I». i:oi>sim;:i , Notaris te Grootcgasl , gedenken de Wedw. en Erven van wijlen JAN EBBELS DIJKSTRA, aan hunne Boerenplaats op het Oosterzand , onder Oldekerh , op MAANDAG , den Bden Julij 1848 en volgende dagen , telkens des voormiddags  te tien uur, publiek te verkoopen: hun geheel BOl<:--ltk*.JS  H-iMLAO , 111'IM.tl II 111 1,1 \\, te VII.S» staande  vmrtlTlX en '! ;i';is . bestaande in 32 stuks HORENVEE. 11 PAARDEN, 35 SCHAPEN en LAMMEREN.  VARKENS, WAGENSj PLOEGEN, EIDEN, KARREN en ALLE ander BOBREN BESLAG. Voorts 4 Bunders ROGGE , 2 dilo TARWE , 15 dito HAVER , 1 dito GERST . 1 dito BOEKWEIT en 14 dito TOPGRAS. Wijders 111 ISSI Kl 11 I-I. IX , als: KABINETTEN, KLOKKEN , STOELEN , TAFELS , BEDDEN, KOPER, TIN, IJZERWERK en MELKGEREEDSCHAPPEN. Tevens zullen worden verhuurd : 14 B. W_..ll»|..l.AS*l>. Mr. it. UOKSNIKC-II , Notaris.\nm^t<j Ten overstaan vah den Deurwaarder —j^ *|J_~JJ^1 Zïi.\\*> . gedenken de Erven van &fpjfe-JjOs'f%&*  wi-iU\" JAN ALJES HOFMAN en j *_<__** Vrouw, aan hunne Boerenplaats op ■\" Ar-r- -* Merurn, te Loppersum, op MAANDAG, den 3den Julij 1848, en volgende dagen, telkens te 1 uur, ISOELD \\ti te houden van 34 beste MELKKOEIJEN en JONGVEE, 9 PAARDEN\", waaronder eene mak bere len iraaije APPELVOS  BLES MERRIE , 1 VEULEN, 50 SCHAPEN en LAMMEREN, 2 zware Vette en 2 jonge ZWIJNEN; voorts FAËTON, CHAIS en BEUGELS, KORREWAGEN,  3 VELD WAGENS, 3 PLOEGEN, 5 EIDEN, 3 WIPKARREN. ROLBLOK en alle andere BOERENGEREEDSCHAPPEN.  PAARDENTUIGEN en GEREIDEN,  MELKGEREEDSCHAPPEN, groote KETELS, EMMERS, ENZ.; verder al de te VELU MTANNRE «E WASSEN op pi. m. 50 B. Land, bestaande in TARWE, ROGGE, GERST, HAVER, BOONEN, KOOLZAAD, TOPGRAS en NAWEIDE, eene partij HOOI en STROO, en vervolgens al de \"vï OEg 8 1... Ilt E ('OKKKR-N, als; KISTKABINETTEN, onderscheidene KLOKKEN, veel TIN-, KOPER- en IJZERGOED, BEDDEN  met TOEBEHOOREN, SPEK, VLEESCH, VET, en meer ANDERE GOEDEREN, aldaar voorhanden. — Den lsten dag de Levende Have, enz., den 2den dag de Veldgewassen, enz. en vervolgens de andere Goederen. KWIfTLDËRJiOELDAG, voor de REGERING der STAD GRONINGEN, op WOENSDAG, DONDERDAG, VRIJDAG en ZATURDAG,  den sden, Oden, 7den en Bstcn Julij 1848, achter den Stads Nieuwe Polder, te beginnen bij het ZIJLHUIS, en op MAANDAG, den lOden Julij JB4B, de Stads Heerd\" ten achter LUITJEiN BONNES, E. A. J. BUSSCHER enachter  de Plaats van HEMMO JAGER, telkens des namiddags  te 2 uren. Mr. B. HAITZEMA VIËTOR. Mr. W. A. OFFERHAUS. *„* Op last van het Huis van Negotie H. J, AHECï«>i — in liquidatie — alhier, zullen, op DINGSDAG,  den Uden Julij e.k., des namiddags te 2 uren, op de BEURSZAAL alhier, publiek verkocht worden: 42 Vaten >1 AtSI.J LAND TABAK. Circa 20 Amen RAAPOI.IE. „ 4600 „ REI ft-II EN NEP. „ 3600 1B UITNCIIHT-HËIVAEP. „ 5200 _ HAI.FKEI'i-HENKI'P. 75 TON STA VEN. 14 Stuks «REENE? HALKEV 2 Zware MASTEN en eene partij 1| Dnims UREENEN DEELEN. De Goederen zijn op onze aanwijzing eenige dagen vóór den Verkoop te bezien. Emden , 24 Junij 1848. FRIEDn. BRUNS, J. Y. BAUMAN, J.S., Makelaars. Door toeval UIT DE IBA\\» TE KOOP: -SiMÉL* De M I\" ■ T E N F I. A A T « ■■^\"iJH1-^\"—3R-. leB\"*n te Haren, een uur van de Stad Groningen , met derzelver HEEREN  BEHUIZING, SCHATHUIS'en NIEUWE SCHUUR, ARBEIDERSWONING en SCHUUR, BOUW-, BOSCHen  WEIDELAND, 72 ASPERSIEBEDDEN, in zijn geheel groot 18 Bunders; is ook zeer geschikt voor Boerderij. Te bevragen bij den Eigenaar en Bewoner, den Heer KLUYTMANS. Brieven franco. H_*\"._fc_ ook UIT DE HAND TE KOOP: de daar-MTÏ9m bij gelegene EENUENHOOI met derzelver groot MOSCH en HOOIL ANDEN. Te bevragen bij den Eigenaar, den Heer J. VEENHOVEN, H.Z., te Hoogezand. Brieven j'ranco. m mm- m korenmolen ivan 22' Ellen vlugt, zich in zeer solieden staat bevindende, en gelegen aan het groote Vaarwater  , wordt UIT DE HAND TE HOOF aangeboden. Nadere informatien te bekomen bij den Heer G. KRUIZINGA, te Leeuwarden, Ewal, lett. J no. 20. De kapitale Prijs van/25,000 is in deze trekkende 3de KLASSE getrokken bij UI IHT LÖWENSTEIN, in de Pelsterstraat, op No. 26»? op 1/5 en 1/10; bij denzelven zijn voor de 4de KLASSE te bekomen: LOTEN in Koop en in Huur. FRANSCHE LAPPEN\" voor DAMES KLEEDEREN, dito KLEINE WERKJES voor KINDEREN, vele soorten van fijne WITTE GOF DEREN, BRETELS voor HEEREN, 60 pCt. beneden iabrijksprii*,  TULLES en NEIGES, alsmede alle suorten van GARIiNS en BAND zijn voor de zuinigste prijzen te bekomen bij J. 11. van HASSELT, Vischmarkt, het tweede Huis van de Pelsterstraat. BERIUT TOT VOORDEEL.' Aan het MAGAZIJN van Heeren en Dames \"tIODE ARTIKELEN , ten Huize van den Heer VORMANN* achter het Stadhuis alhier, worden alle reeds vermelde* ARTIKELEN , ter bespoediging, tot nog aanmerkelijk verminderde prijzen finaal uitverkocht, als: Satin VFSTiJv / 3,75 , fijne LAKENSCHE ƒ 2,70 , GERUITE/2 50 BROE KEN van f 2,70 af, KANTOOR-, HUIS- en TUINJASSEN i^uiE3a/-4^,ger ,nrement Fransche zi*d-** ™-Wordt gevraagd, om dadelijk in dienst te iSv- «\"--fc**-* \"ne DIENSTMEID, niet bene! den de 30 jaren, van goede Geluigschrifteii voorzien, en bekwaam om eene KLEINE HUISHOUDINf* waar te nemen. Adres aan het BUREAU dezer COURANT Een bekwame SI« AREN H AKER ere -Pt_>«C \"\"ge» a.jnde van een' ander , tegen eene WJliü WV»> ke belooning, het SI«AREN«AKEN » leeren gelieve zich, met franko brieven' on. der letter C , inhoudende zijnen Naam en de Voorwaarden  , te adresseren aan het BUREAU dezer COURANT\n1.\" __J_ JiS MU*%l> 1 <U Jt_ WA A -fi --_t li Jl i_* (k_l, sH===r====a=-=--gedaan  te Groningen; medegedeeld van wege het Genootschap : Ter bevordering der Natuurkundige Wetenschappen JUNIJ 1--8- g BAROMETER op o°. THERMOMETER. '\"tÓ\"^\"^'-!8\" WINDSTREEK. -UCHTGBSTKLDIIEID. O _________ _______ • \"' B 8 uur. 2 uur. 8 uur. Bu.j 8 u. Bu. Bu. 2n. Bu. 8 uur. 2 uur. 8 uur. 8 uur 2 uur 8 *~~\" \"\"*\" 18 760,19 1769,88 760,04 20,3 J 23,7 18,8 0,77-0,63(0,70 Z.Z.W. W.Z.W. W.Z.W. betrokken. hëüel. 10.761,65 j 761,75 763,01 19,7 |24,0 j' 10,6 0,67 ,0,66 Z. W. t*. N. W. N. betrokken. bevolkt\" bewdkt 20763,40 j 762,22 761,51 16,4 |_0,0 16,4 -0,76 ,0,69 \\Öj7 N. N.W N. W. bewolkt. » ' T ■2M69,62'760,65 700,92 18,7 ! 22,8 j 17,8 j 0,75 0,73 '0,85 W. Z. Z. N-W.t.W. N.W. betrokken. bëtrokke». \" 22 761,31 759,83 760,30 17,2 21,7 J 15,5 JO,BO ;0,75 .0,87 N.W. N.W. N. ~ bewolkt. '~ ~ 23 759,15 756,90 .704,78 17,9 >,27 ,'lB.l j0,7iT0,70 jü,B9 N. N. O. N. O. ~ irelnig bewdkt. 24 751,45 752,30 753,11 16,0 21,8 ' 10,5 0,95 0,730,85 Z. O. WZ.W.W. Z. W ' ~7egên. » \" bewo\"lkS Te Groningen, bij C. M. van BOLHUIS HOITSEMA , Boekdrukker. ~ T~ '"}