{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014828/a3461cd8c6dbc5e9ce0abb2443edef92", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kais. fnr Tirol und Vorarlberg. Jnusbru«? Samstag, den 12. Aug. l848.\nOefterreichischo Monarchie. Amtlicher Theil. ZBieu, den 3. Aug. Die Erklärung, welche der Finanz« minister KrauS in der 14ten Sitzung der Wiener Reichtagver sammlung in Betreff der künftigen Richtung unseres Zoll system s gegeben hat, lautet wörtlich wie folgt: Was die Zölle betrifft, ist unser jetziges System nichts weniger als feh lerfrei, es hat eine Menge Einfuhrverbothr; ich glaube nicht, daß unter den jetzigen Umständen eS möglich wäre, die Ein fuhrverbothe noch länger aufrecht zu erhalten. Ich will aber damit durchaus nicht sagen, daß der Industrie nicht voller Schutz zukommen soll; im Gegentheil, ich glaube, daß das System wesentlich darauf gerichtet seyn muß, den Gewerbfleiß »u schützen. Daß aber Einfuhrverbots gegenwärtig nicht mehr gehandyabt werden können, dürfte vorzüglich auch Allen ein leuchten, welche einen innigen Anschluß an Deutschland wün schen; denn wie wäre ein inniger Anschluß an Deutschland möglich, so lange Einfuhrverbothr die Einfuhr der deutschen Produkte in die österreichischen. Staaten unmöglich machen, oder bedeutend erschweren würden ? Es scheint mir also, daß die bemerkte Richtung hier einzuhalten seyn dürste, ohne den Schutz der Industrie nur im Geringsten zu schmälern, um ein solches Zoll-System anzunehmen, bei wclchnn ein inniger Anschluß an Deutschland und eine Annäherung an die deut-schen Zollverhältnisse möglich gemacht wird.\nDas Ministerium deS Innern hat die Probstei-Pfarre Jn-nichen dem Hofkaplane und Spiritual - Direktor im höheren Weltpriester-BildungS-Jnstitute Franz Nudigier verliehen.\nDas Gubernium hat einverständlich mit dein k. k. Appel lationsgerichte die beim k. k. Landgerichte Strigno erledigte zweite AktuarSstelle dein ÄonzeptSpraktikanten beim k. k. Land gerichte Pergine, Alvis Fraß, verliehen.\nEin Priester, der seinen Namen nicht veröffentlichen lassen will, hat dem Landeüvefensionö-Komitee einen Geldbetrag von 10 fl. C. M. W. W. zur Unterstützung für unsere Landes vertheidiger, hauptsächlich aber für Kranke und Verwundete davon, übergeben. Das Landes Defenflons-Komitee spricht hiemit dem edlen Menschen- und Vaterlandsfreunde seinen Dank öffentlich aus. Innsbruck, den 4. Aug. 1843. DaS Landes-Defensions-Komitee.\nSe. kaiferl. Hoheit der durchlauchtigste Herr Erzherzog Jo hann haben unterm 15. Juli laufenden JahreS für die Nie» der Landesschützen-Kompagnie.rin gesticktes Fahnenband an das hicrländige k. k. Militärkommando zu übersenden geruht, welches dasselbe an das LanreSdefcnsionS - Komitee zur Aus-folgung an die gedachte Kompagnie übermittelt hat. Das Fahnenband wurde vom LandesdefensionS-Komitee dein Herrn Hauptmann Nichle, Kommandanten der Rieder Schützcnkouipagnie bei seiner Anwesenheit hier am 20. Juli laufenden Jahres übergeben. Innsbruck, den 2. Aug. 1343. Vom LandeSdefenflons-Komitee.\nAon einem ungenannt sein wollenden Bürger der Stadt Lienz wurde für die Verwundeten der tapfern k. k. Armee in Italien der Betrag von 15 fl. 28 kr. E. M. durch das löbl. KreiSamt Brnncck dem Militär-Kommando zugesandt. Indem man unter Einem dieses patriotische Geschenk scincr Bestimmung zuführt, fühlt sich das Militär-Kommanvo ver pflichtet, deui edlen Geber den verbindlichsten Dank öffentlich auszudrücken. Der int. Militär-Kommandant: Eliatscheck, G. M.\nFolgendes ist der wörtliche Ncricht des Herrn F. M. L. Welten an den Henn F. M- Radetzky über das Einrücken in Bologna: Ich habe die Ehre, die gehorsamste Anzeige zu erstatten, daß ich im Verlaufe der von Euer Ex cellenz erhaltenen Weisung, daß sine Kolonne von 5000 Mann, unter dem Herrn Gene\nralmajor Fürst Franz Lichtenstein zwischen dem 2. und 3. d. M. gegen Modena vorzurücken habe, und ich meinerseits diese Bewegung in ihrer linken Flanke decken möge, dieses dadurch bewirkte, daß ich bereits am 2. eine Streifparthie von .Ostiglia nach Mirandola, von Vondeno gegen Cento und in der Richtung von St. Agostino, endlich von dort gegen Malal« bergo vorschob. Am 3. dieß endlich ging ich mit Allem, was ich an Truppen versammeln konnte und zwar nur mit Rück» lassung zweier Kompagnien Infanterie und 3 Zügen Kaval lerie in Padua, bei Ponte di Lagofcuro selbst über den Po, besetzte in der Nacht di» Stadt Ferrara, von wo stch die dort befindlichen Truppen, theils gegen Ravenna, theils gegen Bologna zurückzogen. Auf dieser Straße war ihnen aber die Kolonne unter dem Obersten Gerstner zuvorgekommen, und die feindliche Arier garde ans 2 Offizieren 143 Mann bestehend) wurde bei Mal» albergo gefangen, eine Fahne, Trommeln und viele Waffen und Munition, welche der feindlichen Ariergarde folgten, fie len in unsere Hände. Nachdem ich die unbedingte Uebergabe der Stadt Ferrara geordnet, und dort vier päbstlichen Grenadier-Kompagnien, unter dem Obersten Marescotti, welche bereits in Treviso ka-pitulirt, gestattet halte, zur Aufrechthaltung der Ordnung und Ruhe in Ferrara ferner zurückzubleiben, begab ich mich den 4. mit meinem Hauptquartier nachBondeno, den 5. nach Cenlo. An diesem Tage begann die Kolonne unterdem Herrn Für-stenFranz Lichtenstein ihren Po-Uebergang bei Ostiglia, worauf ich die gegen Carpi vorgeschobenen Detachirungen zurückzie hen und selbe gegen St. Giovanni und Bologna dirigiren konnte. In Cciiio waren einige Stunden vor dem Einrücken inei» ner Avantgarde, das feindliche Bataillon del Baffo Reno un ter dem Oberstlieutenant Rosfl> die Legion della Liberia ita--lia unter dem Obersten Morandi, endlich die Legion Antonini, das erste nach Bologna, die beiden andern gegen Modena in größter Eile abgerückt. Meine äußersten Vorposten standendenö. Abends, Bologna nordöstlich und »restlich nmgebend, noch eine Stunde davon entfernt, die Thore waren schon seit gestern gesperrt, alles in einer wilden Unordnung, und alle Pferde requirirt, da mit die Helden des TageS sich nöthigen Falles schnell entfer nen könnten. Ich mußte indeß die Besetzung ModenaS durch die Kolonne des Herrn Fürsten von Liechtenstein, welche nur 2500 Mann stark war, abwarten, ehe ich gegen Bologna das Weitere be stimmen konnte. Meine sämmtlichen Truppen bestanden näm-lich nur auö 4192 Mann, und Bologna zählt 72,0>Z0 Ein wohner, bekannt von jeher wegen ihrer erhitzten Köpfe, und des Ungehorsams gegen ihre eigene Negierung, jetzt in dem größten Aufruhre. Vor dein 6. d. M. Abends konnte der Herr G. M. Fürst Liechtenstein nicht in Modena eintreffen, und ich verschob den Angriff auf Bologna sonach bis auf den 7. Morgens, in dem ich einstweilen die anliegende Proklamation allerseits ver breiten ließ. JmVerlaufe des 6. erhielt ich von all meinen vormarschieren den Kolonnen die übereinstimmende Nachricht, daß die Thore Bolognas geschlossen» und an der Porta Galliera 4Geschütze aufgefahren seyen, daß in der Stadt viele beschwichtigende Proklamationen angeschlagen, allein bis jetzt noch nicht ver-mccht, die wilde Unordnung zu mildern, die durch die An wesenheit der revolutionären Chefs vorzüglich des Obersten Zambeccari noch immer auf einen hohen Grad gesteigert wurde, — indeß rückten meine Kolonnen gegen Abend der ^statt bis auf Kanonenschußwcite nahe, und nur die Seite gegen Forli und die Straße nach Florenz halte ich geflissent lich offen gelassen. DaS Land, das von meinen Truppen besetzt war, Halle mittlerweile allgemein Unterwerfungsakte eingesendet, und wirkliche Proben des besten Willens zur Erhaltung der Ruhe und Ordnung gegeben, so daß ich mich bewogen fand, in mehreren Städten einen Theil der Guardia Eivica bewaffnet zu lassen, und selbe zum innern Dienst zu verwenden, um dadurch meine ohnehin so geringen Truppen nicht noch mehr zu ermüden. Modena war bereits von den feindlichtn Horden"}