{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814884/6b7cc58e7029bcf710eca754b18f66eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1158\nBrauner stellt einen Zusatz-Antrag zur Teschäfts-Ordnung, welcher i» das Kapitel: „Wanderung der GeschäftS-Ordnung\" kommen soll. Er lautet: .Selbstständige Anträge auf Abänderung der Geschäfts-Ordnung können nur dann zur Berathung knumen, wenn sie schriftlich und von wenigstens fünfzig Mitgliedern unterzeichnet find dem Präsidenten übergeben werden, und das Haus die Zulassung des Antrags zur Debatte aufnimmt.\" Der Antrag von Brauner, gnt motivirr, wurde von Brestel, Borrofch und Mayer unterstützt und mit großer Majorität angenommen. Berichterstatter Mayer besteigt die Tribune, wegen nochmaliger Verlesung eines. Paragraphs der Geschäfts-Ordnung, bezüglich der Nichteinmischung der Person des Monarchen in die Debatte. Es werden drei Anträge verlesen. Der erste (Antrag der Kommission) lautet: Die Person des Monarchen als solche, darf in der Debatte nicht berührt werden. Der zweite: (Verbesserungs-Antrag wie der dritte.) Die Person des Monarchen als solche darf weder direkt noch indirekt, weder namentlich noch anspielungs weise in die Debatte gezogen werden. — Der dritte Antrag von Wildner wurde nach kurzer Debatte angenommen, und nach K. KS alter Fassung gesetzt, er heißt: Die Unverletzlichkeit und NichtVerantwortlichkeit des jedesmaligen Staatsoberhauptes ist in der Debatte strengstens zu beobachten. — Der Präsident will die Geschäfts-Ordnung als Ganzes verlesen lassen (Heiterkeit) und zur Abstimmung bringen. Wird ohne Lesung angenommen. Der Abgeordnete Fachinetti legt sein Mandat aus Gesundheitsrücksichten und weil ihm das hiesige Klima nicht behagt, (Heiterkeit auf der Linken) nieder. An der Tagesordnung ist ferner die erste Lesung des Gesetzes über die Unver-letzlichkeit der Reichstagsdeputirtfn, die Lesung wird auf Antrag Schuselkas, welchen er in einer kräftigen Rede (die den Beifall des ganzen Hauses erhielt) unterlassen. ^ Der Präsident trägt auf Schluß der Sitzung an, da die Verhandlungen des Constitutions-Ausfchusses, die schnell beendet werden sollen, die Thätigkeit der dahin gehörenden Mitglieder des Hauses erfordert. (Wird angenommen.) — Schluß der Sitzung tv'/z Uhr. Die nächste Sitzung morgen den 2V. Dezember. An der Tagesordnung ist: 1. Verlesung des letzten Protokolls. 2. Berichte über Wahlakte. 3.» Wahl des Präsidenten und der neuen Ordner. 4. Berichte des Petitions-Ausschusses. t-> Politischer Welt- und Zeit-Herold. Preßburg, t9. Die! k. k. Truppen si„d gestern Nachmittag hier eingezogen. Unsere Stadt hat neuerdings ein sehr lebhaftes Aussehen gewonnen; Alles bewundert die ausgezeichnete Haltung und has musterhafte Benehmen der Armee. Wie wir hören, ist eine baldige Beendigung der unglücklichen Wirren in unserem Vaterlande, das sich nach Ruhe Md Frieden sehvt^zch-gnqiitiMU», .>.-»»»»»>--.Z«t«uig.'> Hermannstadt, t>. Dez. Aemtlichen Nachrichten zufolge sind in Märienburg i35 Höfe nebst sämmtlichen Scheunen nnd <i Jehntscheunen eingeäschert worden. Die Sekler erbrachen Thüren und Fenster, zerschlugen in wilder Zerstörungswuth die Haus-einrichtungeu und führten Wagen voll werthvoller Sachen als Raubbeute fort. Hermannstadt. Die Organisation der romänifchen Nationalgarde wird vom hiesigen National-Komit« mit großem Eifer betrieben. Die Natickralgarde der Romänen in Siebenbürgen zählt 195,000 Mann. Jaffp, 3. Dezember. Michalaki Stourza, der nicht sehr beliebte Hofpodar der Moldau, dürfte bis zum Ende dieses Jahres ausgewirthschaftet haben. Fuad-Effendi kömmt bis zum 1. Jänner von Bukarest dahin, und alle Welt erwartet mit Ungeduld die längst ersehnte Unmöglichmachnng Stonrdzas, der den Entschluß gefaßt, sich nach Petersburg mit seinem in's Trockene gebrachten Schäfchen zurückzuziehen. Frankfurt. Herr v. Schmerling hat seine Demission als Minister des Innern gegeben; dem Vernehmen nach sin Folge eines Beschlusses des Casino-Klnbbs, der die Absenkung eitter Deputation an de!i Minister verfügte, die ihn «zum Rücktritte bewegen sollte. Allein wir glauben, daß dieser Beschluß unmöglich der allgemeine Beweggrund für den Rücktritt des Ministers gewesen ist. — Mit Schmerling ist zugleich der Unterstaats-Sekretär v. Würth, ebenfalls Oesterreicher, aus dein Reichsministerium geschieden. Auch Freiherr v. Andrian hat sich von seiner Stelle als Reichsgesandter am großbri tannischen Hose entheben lassen. „Fallen sehe ich Zweig auf Zweig/ und es steht zu fürchten, daß mit den ausscheidenden Oesterreichern auch der ganze Traum des Frank furter Tages bald aufhören wird.' Heinrich v. Gagern ist mit der Bildung eines neuen Ministeriums betraut. Viele deutsche Buchhändler haben freigebige Beiträge zur Grün dung einer deutschen Reichsbibliothek zugesagt, und es ist eine Kommission zur Auswahl der Nationalwerke ernannt werden, da werden die Herren Professorcn-Deputirtcn endlich auf ihrem Felde sein. Die Nachricht, daß Dänemark die Besatzung von Alsen ver stärkte, läßt das Reichz-Kriegsministerium an der holsteinischen Grenze Truppen zusam menziehen. — Es kommen nächstens die Verhandlungen über das Reichswahlgesetz an die Reihe, und man glaubt, daß die Versammlung, nach dem Beispiele Englands, Bel giens und Nordamerikas die allgemeinen Wahlen fallen lassen wird. So eben verneh men wir, daß ein Antrag vorbereitet wird, Herrn v. Schmerling von Seite der National' Lersammlung einen Dank für seine als Reichsminister geleisteten Dienste zu votiren. — Ta Herr v. Gager» in Folge des Ablretens Schmerlings das Portefeuille desselben übernommen ^at, so mußte er seine Stelle als Präsident der National-Versammlung niederlegen--und ist daher der als Kommissär abwesende Vice-Präsident Ed. Simon zurückberufen worden.\nB erli n. Herr Harkort, eine der bedeutendsten Persönlichketten der Rechten in der aufgelösten National-Versammlung, hat von seinen Freunde., einen silbernen Becher als Anerkennung seiner Wirksamkeit erhalten.— Gegen Temme, Gierte und v. Kirchmann sind von.de» Obergerichten Münster, Bromberg und Ratibor sehr energische Erklärungen beim Staats-Ministerium eingereicht worden. Auch den Herren Waldeck und Esser soll Aehnliches zugedacht sein. — Der Abgeordnete Falk von der deutsche« Reichsversammlung ist in einer speziellen Mission hier angekommen und vom Minister Brandenburg empfangen worden. Paris. Cavaignac wird sich für fein Durchfallen bei der Präsidentenstelle in Konstantinopel trösten, wohin ihn eine Aufforderung des Sultans eingeladen hat, und die er, im Falle er nicht Präsident wird, angenommen haben soll. Dieser Fall ist nun da. Die Journale Cavaignacs verhalten sich in ihrer Niedergeschlagenheit ruhig, hingegen benehmen sich die bonapartistischen in ihrem ZÄumphe sehr übermüthig. Uebrigens sind alle vernünftigen Leute einig, daß Frankreich: keinen unfähigeren Präsidenten wählen konnte, als diesen sogenannten „Prinzen.\" Die Schmach ist nun aber da, ob das Ziel, welches man dafür entschädigen soll, erreicht wird, ob das Zusammenstürzen der Republik verwirklicht wird, steht noch dahin. — Eine Großnichte Napoleons hat sich in Boulogne mit dem deutschen Prinzen Friedrich von Solms vermählt. — Man versichert, daß die neue Gewalt der National-Versammlung die Ernennung Cavaignacs zum Marschall von Frankreich vorschlagen will, die auch gewiß durchgehen würde.\nDer Bote von gestern. Vorgestern und gestern hielten die Wahlmänner des ersten Stadtbezirkes Vorbe sprechungen im Ständehause wegen der neu vorzunehmenden Wahl eines Abgeordneten. In der ersten Besprechung legte Freiherr von Pillersdorf seinen Mandanten Rechenschaft über sein Wirken als Deputirter ab. Uebermorgen findet die Wahl des Abgeordneten Statt, um welche, wie es heißt, sich auch Se, Durchlaucht der Ministerpräsident Fürst Schwarzenberg bewirkt. Der Postenlaus nach Preßburg ist seit gestern wieder eröffnet. Briefen aus Czernowitz zufolge, soll Herr Kobylitza bereits einzefangrn worden sein. »« Theater-Halle. , K- k. i» i»> ^ ' AN\"?37Dezember zum ersten Male: „Die Waisen von Antwerpen/ Drama in fünf Aufzügen, frei nach dem Französischen des Bouchardy. — Die neuen Dekorationen vou Jachimovicz. Der Abfall der Niederlande, dieses große historische Ereigniß, wo durch Vater landsliebe, Muth und Ausdauer es den hart^edrängten Holländern gelang, das spanische Joch abzuschütteln, ist eine unerschöpfliche Quelle für dramatische Schriftsteller. Auch dem bekannten Drama liegt dieser geschichtliche Stoff zum Hintergrunde, und die Handlung beginnt, als die Macht der Spanier bereits erschüttert ist und die Holländer freier zu athmen beginnen. Wir sehen, wie Wilhelm, Prinz von Oranien, seine zwei bei der Belagerung von Antwerpen verloren gegangenen Töchter — die beidenWaiseu — wieder findet, nachdem selbe außerordentlich viele Gefahren bestehen, da sich ein Aben teurer in den Besitz von für sie sehr wichtigen Papieren zu setzen gewußt hat. Vieles hören wir von der Grausamkeit und Bedrückung der Spanier, von dem Muthe der Holländer, von dem Gräuel des Bürgerkrieges, es kommen Personen vor, die nicht wissen, mit welcher Parthei sie es halten sollen, ferner Scheinverlockuugen, glückliche und unglückliche Liebe :c. zc. zc., mithin bekömmt der Zuseher so Vieles und zwar in so raschem und buntem Wechsel zu hören und zu schaue», daß die paar Theaterstunden schnell dahinschwinden. Gesvielt wurde recht brav und mit vielem Fleiße. Die Herren Klußmann, Wol-many, Bergmann, Kastner sind gute Schauspieler, denen auch verdienter Beifall zu Theil geworden ist; besonders wirksam war Herr Klußmann im vierten Akte. Die von Herrn Jachimooicz gemalten Dekorationen sind trefflich, wie die ganze Ausstattung eine splendide genannt werden muß. — Leider war das Theater schwach besucht. Allerlei. Wie leichtfertig man in Frankreich schon in den ersten Jahren der Revolution über Constitutivnen dachte, und in wie weniger Zeit man damit das Volk zu beglücken meinte, ist unter Anderem aus folgendem Schreiben des Konvents-Mitgliedes Heranlt von Sechelles an den National-BibliothekarDefauluays zu erkennen: »Am ?. Juni 17SZ Iaht der Republik. Sehr werther Mitbürger! Mit vier meiner Kollegen beauftragt, bis nächsten Montag einen Eonstitutions-Entwurf anzufertigen, ersuche ich Sie in deren und meinem Namen, uns eilend die Gesetze von Minos zu schicken, welche in einer Sammlung griechischer Gesetze zu finden sind, da wir ihrer dringend nöthig haben/ Das war damals, wo noch nicht die vielen Eonstitutions-Muster vorlagen, die sich noH sehr vermehren werden, bis wir darüber belehrt find, ob sie für das Muck der Volke"}