{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/b5be5174c11dbac954f2de0a7fb8517f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "554\nVorladunyS-Edikt. Nr. t4ss Job«»!» Müller, Sohn des Joseph Müller. und der Magbaien., geborn« Kircher von Tarfch, dieß Land» gerichte, welcher sich, ulö bei der vorjährigen Losung zur .Xompleliruiig del> Kaiserjägtr--Regiment«; über gingen, eine» Nachlofung zu uniecziehen hat, w>,v an mit aufgeford«it, binnen acht Wochen bei oern gefertig-ten k. k. Landgerichte zu erscheinen ober demselben we nigstens seinen Aufenthalt anzuzeigen, n>idrigen6 er in die Strafen gegen Widerspenstige verfälli. » Diese sind: l. Verlängerung der Aapitulati'on^zeit um zwei . Jadre; L. Ädgade zum Kaiserjäger-Uiegis^ent auch »ach Ver lauf deö militärpflichtigen A lterö , und 3. der Verlust dcS Äechlek sich vertreien zu losstü. ^.^.Landgericht SchlanderS, den 2Z. Mai 1343. Aigner, Landrichter.\n2 Bekanntmachung. N?. 39l6 Ueber Einschreiten der Szalader - Gefpanschast und in Folge veS vom k. k. Landeögubernium hieher gelang ten Ersuchschreibens der königl. ungarischen Staitbal-terei zu Ofen vom 14: März 1343, Zahl 11,179, wird Paul L^trstria, der Jüngere, gebürtig von der zur Herrschaft Cssklornya gehörigen Besitzung Cfchovelz, dessen Aufenthalt dermalen unbekannt ist, aufgetorderl, sich bei ver genannten Herrschaft zur Erhebung, einer Erbschaft von 183 st. 27 kr. W. W. bis zum 30. De zember 1843 um so gewisser zu melden, als widrigen falls nach erfolglosem iUerlaufe des gedachten Termines die fraglich« Erbschaft den übrigen Theilhabern aus gefolgt werden würde. K. K- Stadt- und Landrecht. Innsbruck, den 9. Juni 1843. Franz Graf v. Alberti, Präsident. Simon Strobl, Landrath. Dr. Waser, Landrarh. v. Fischer, Sekretär. 2 Vom k. k. Land- und Krim.-Gericht« Feldkirch »vird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesaminte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des verstorbenen Kristian Hartmann vom Schnifiserberg gewilliget worden. Daher wird Jedermann, der an den gedachten Ver-schuldeten eine Forderung zu stellen berechtigt zu seyn glaubt, anmit erinnert, bis den -t. k. M. Juli die Anmeldung seiner Forderung in. Gestalt einer sörmli-. chen Klage wider diese Konkursmasse bei diesem Ge richte so gewiß einzuretcheit, und in dieser nicht uur die Richtigkeit seiner Forderung, sondern auch daö Recht^ kraft dessen er in diese oder zene Klasse gesetzt zu »verden rerlangte, zu erweisen, als widrigenö nach Werfluß deö bestimmten TageS Niemand mehr gehört werden, und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten im Lande Tirol nnd Vor arlberg befindlichen Vermögens deö benannten Verschul deten ohne Ausnahme auch dann\" abgewiesen seyn sollen, wenn ihnen wirklich ein Komxensationsrecht gebührte, oder wenn sie auch ein eigenes Gnt von der Masse zu fordern, hätten, oder wenn auch ihre Forderung cms ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert deSKompensationö-, Eigenthums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden wurden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konturssache, und «m Nichterzieiungsfallc zur Bestätigung oder Wahl eineS Vermögensverwaltcrö und KreditoreuauSschusseS, und zur Bestimmung anderer diese Masse betretender Angelegenheiten eine Tagsatzung aus Montag den l ü. Juli um 8 Uhr Vormittag in die ser Landgerlchtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um gewisser;u erscheinen haben, als die Nichlecscheiuenden den Beschlüssen der Anwesenden hei» getreten geachtet würden. K. Ä. Land - unv Li.rin>iu<»l - (Gericht geldkitch, den 8. Jun, 1343. v. Slerzinger, i. t. Nciih und Landrichter. Äroßlubalsch«, Aktuar.\n2 Vom k. k. Landgericht« Kihbühel wird durch gegen. wärtigeS Edikt allen denj«nig«u, deueu daran gelegen, dekanot ««macht: ES s«y von dem Gericht« in die Eröffnung eines Kon kurses über daS gesamwte im Lande Tirol und Vorarl. berg befindliche, bewegliche und unbeivegliche Vermögen d«S Joseph Pöll, Müller zu Aschach in Going, gewilliget worden. ' Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, aumit erinnert, bis den 7. Juli d. I. die Anmeldung seiner Forderung in Gestalt einer förmli chen Klags wider den Vertreter dieser Konkursmasse, Hrn. Doktor v. Ottenthal,, bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeil seiner Fo»derung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu wsrdsn verlangte, zu erweisen, als widrigenS nach Verfiuß des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rück sicht des gefammten im Lande Tirol und Vorarlberg be findlichen Vermögens deS benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompeusationsrecht gebührte , oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubi ger, wenn sie etwa in die Masse schuldig seyn sollten, die .Schuld ungehindert deS KompensatiouS-, Eigen thums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im NichterzielungsfaU« zur Bestätigung oder Wahl eines VermögenöverwalterS und Kreditorenausschusses, und zur Bestimmung änderer diese Masse betreffender Angelegenheiten eine Tagsatzung aus den v. Juli d. I. um 2 Uhr Nachmittag in dieser LandgertchtSkanzlei angeordnet, bei welcher sämmtli che Gläubiger um so gewisser, zu erscheine» haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei getreten geachtet würden. K. K. Landgericht Kitzbübel-, den 7. Juni 1843. „ttnoll, Landrichter. L Dom k. k. Landgerichte Montalon wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichtein die Eröffnung eines Kon kurses über daö gesaminte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche^Vermögen des Joseph Anton Sahler, verabschiedeter Kaiserjäger zu Gaschiirii, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung z» stellen berechtiget zu seyn glaubt, anmit erinnert, bis den Juli dieß Jahrs di» Annieldung seine? Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge richte so gewiß einzureichen, und in dieser nicht nur dis Richtigkeit seiner Forderung, sondern anch daS Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte, zu erweise», als widrigenS »ach Verstuß deS bestimmten Tages Niemand mehr gehört werden, nnd diejenigen, dic ihre Forderung biö dahin nicht angemeldet haben, >n Rücksicht des gesammten in: Lands Tirol und Vorarlberg befindlichen Vermögens deö benannten Ver-schnld.eten ohne Ausnahme auch dann abgewiesen sennsol len, wenn ihnen wirklich ein Kompensationö-Recht ge» , bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten , die schuld ungehindert des Kom-pensanonö -, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuch» einer gütlichen AuSglei-chuug dieser Konknrssachc und im NichterzieluugöfaUe zur Bestätigung oder Wahl ei»-S VermögenöverwalterS und KreditorenauSschiisseö, und zur Bestimmung anderer diese Masse betretender Angelegenheiten eine Tagsatzung auf den 12. Jnli d I. um 9 Uhr Vormittag in dieser Laiidgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesende» bei-getrsten geachtet würde». Ä. K. Landgericht Montafon. Schruns, den 5. Juni 1648. - Meßn«r, Landricht«»."}