{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830073/29aa4d4ab1967bd188ddc7bc0f80fe91", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S5U konstitutionellen Monarchie und der freien Volk6e»twicklung, mit Necht von ihm, von seinen Kräften, von seinen Bestrebungen, von seiner laviern nnd energischen Gesinnung erwarten, oder wird er in kurzer Zeit «ach einiger matten Vegetationszeit an sich selbst ermüde« »nd ein Hatblebe« fortschleppen, daö diesseits und jenseits ke>ye» lebcnsschüssigeu Bode^ findet? Wir hoffen «nd wünsche», der Verei« wird durch rasche und energisch aufeinanderfol gende Zeichen des Lebens und Wirkens und Eingreifens in die Spule» des großen politische» Wcbeßuhles unsere Fragen zur Freude der Gut gesinnten beantworten. ! ^» Zur Aufklärung, daß morgen in allen Journalen' WitnS d/k Ke»tige Reichstagsssß^ng nicht besprochen werden wird, mögen diese wenige» Äörtt diene«. Ich enthalte mich jedes Urtheils, und gebe bloß das Faktum. Dich»« vor vierzehn Tagen wurden die Sitze der Journalisten erhöht, damit sie ja nicht von den Gallerie» als Deputirte angesehen werden «nd nicht auf die Dkputirte» influenziren könnten. Mit unserer Erhebung waren wir zufrieden. Als wir aber heute in die Loge gehen wollten, wurde uns bedeutet, daß wir einen besondern Eingang, und zwar vom Burgtheater >auS hatten. Ich begab mich dorthin, mußte durch einen feuchten, finstern Gang meine Schritte in die Loge lenken. Dort angelangt, hörte ich, daß sämmtliche Redakteure und Journalisten alsogleich den ReichStoig »Massen und keine Besprechung über die Heutige Sitzung liesern werden. Kaum begann Präsident Strobach feine gewöhnliche EingangS-FloSkel, als auf ei» gegebenes Zeichen sämmtliche Journalisten den Saal verließen. Wir verfügten uns 65 an der Zahl in das Kaffeehaus in derHerrn-gasse, und beschlosst» «ach längerer Debatte, nicht eher Berichte über die Reichsverhandlungen zu geben, bis der statu» yu» unseres Einganges her gestellt sein werde, wie auch nachstehende» Protest von sämmtlichen Redak teuren und Referenten Wiens gefertigt, den Reichstag zu übergebe». Der Protest, redigirt von Dr. Tausenau, Zang, Niederhuber, Uhl, Dr. Rapper, wurde bereits von Dr. Landsteiner, Dr. Becher «nd Nieder huber der Kammer übergebe». „Der bisherige Zugang zu den Journalistenbänken des constituirenden Reichstages wurde den Vertretern der Presse am 26. September entzogen. Der neu angeordnete Eintritt ist »icht nur unanständig, sondern scheint auch die Verhinderung einer Communieation der Journalisten mit den Deputirten zu beabsichtigen. Wir protestiren feierlich im Namen der Tagespresse, welche daö Verbindungsglied zwischen Volk und Reichstag ist, gegen diese Maß regel» Sie »erletzt Stellung «nd Würde der Journalistik eines freien Staates. Sie kränkt selbst die Ehre des Reichstages, weil sie ihn jedem bestimmen den Einflüsse zugänglich und somit sür unselbstständig erklärt. In der unerschütterlichen Ueberzeugung, daß in diesem Falle »icht nur unsere beleidigte persönliche Ehre, sondern dem Rechte der Presse selbst volle Rechnung getragen werden tnuß, erwarten wir die Zurücknahme dieser Maßregel.\" Wien, am 26. September t848. —g. Politische Nachrichten. Deutschland. Frankfurt , 21. Sept. Die Gruft hat sich geschlossen über die Leichen derjenigen, die für die wahre Freiheit des Vaterlandes gefallen sind, für die gesetzliche Freiheit. Die volle Ruhe, die Rückkehr zur Ordnung ist jedoch noch nicht erkämpft, und Gott möge geben, daß sie errungen werde ohne ferneres Blutvergießen. — Dahin wird die eouse-quente Festigkeit, die Energie deS Ministeriums führen. Möge eS sich nicht irre machen lasse» durch die Schmähungen der entgegengesetzten Seite, möge eS beharren in der Aufrechthaltung der Ordnung; dann werden wir zurückgeführt werden zu einem Zustande, der dem ganzen deutschen Waterlande alles Gute und Schöne, neben der Freiheit die Gesetzlichkeit, «Nd neben der Wahrheit das Recht, verbürgt. Vorwärts in diesem Si»ne, Ihr Männer, die Ihr auf Eui!e Schulter« mit dem schweren Amte die heilige Verpflichtung übernommen habt, dem deutschen Volke einzustehen für fein heiliges, unverletzliches ReM,l der wahre Bürger des Vaterlandes, will und fordert, die er aber nie miß braucht. SMen aber die Äegungen derer, welche die „rothe Republik\" wollen, von Neuem hervortreten, so seid fest, Ihr Männer der ersten Regierung des künftigen „einigen Deutschlands,\" das noch nicht besteht, aber heilig und gewiß bestehe» wird. — Vorwärts! laßt'S Euch noch ein Mal gesagt sein, Ihr ersten deutschen Minister, und pflanzt mit dem edlen Gagern, mit den wahren Vertretern des deutschen Volkes an der Gruft der Gefallenen „die Fahne der Hoffnung\" auf. — DeS ganzen, herrlichen deutschen Vaterlandes Dank ist Euch gewiß! Seid fest und WUthig, wie Ihr eS in der schweren Stunde der Gesahr wäret! Berlin, 22. Sept. Der demokratische Klubb soll den Beschluß gefaßt haben, den General Wrangel deS Hochverraths anzuklagen, weil er ohne Ermächtigung durch ein verantwortliches Ministerium, also auf unconstitutionelle Weise, seine Wirksamkeit angetreten habe, und diese zugleich in einer der VolkSsreiheit feindlichen Weise beginne. Den Antrag hat ein Herr Limmerer gestellt, unter welchem Namen jedoch ein anderer\nbekannter Liierat aufgetreten sein soll. —Der Antrag scheint grundlos und voreilig zu fei», indem die Ernennung des Generals Wrangel zweifelsohne von dem gefchäftSführenden KriegS-Minißer eontrasignirt fein wird, i» Betreff der Wirksamkeit deS Generals Wrangel jedoch erst die volksfreiheits-feindliche Tendenz abzuwarten sein dürfte« Dek Klubb für Vvlksrechte hat einen ähnlichen Beschluß veröffentlicht. Dresden, 19. tzept. In der heutige» Sitzung-der ersten Kammer wurde nach Berathung über den Bericht, die Änshebung der Stifte und Klöster betreffend, der Antrag des Herrn von SMyberg-Bibra»: die Staatsregierung z» ersuchen, zu einer Reform und eventuelle» Aufhebung de» Stifte »ur dan« zu schreiten, wenn die Rechtsverhältnisse dieSWßatteten, von 26 gegen 10 Stimmen angenommen. Münster, t9. Sept. Sicherm Vernehmen soll gestellt von Berlin die Ordre auf hiesigem- Schlosse eingegAWn s»tß, jHckalle-Gemächer für Se. Maj. den König einzurichten. DH HMßW» in O»rlin und Potsdam, letztere namentlich, sollen de» Miglichen Hof veranlaßt haben, »ach der bis dahin ruhigste» Provinzialhauptstadt z« ziehen, und da zu. verbleiben. Allerdings muß man wünsche», daß die vereinbarende preußische Versatnmlung nicht uüter dem Einflüsse der Herren Held, Urban und Genossen stehe, sondern daß sie (man mag einer politischen AnM huldi gen, welcher man will) frei und unabhängig sei: darum rechtfertigt sich vielleicht das hin und wieder laut werdende Verlange», daß man aus der Singakademie nicht nach dem Opernhause, sonder» daß man nach einer ruhigen fernen Stadt ziehe. Wäre man in Berlin «nd Frankfurt mit der Verfassung weiter, es würden sich die gewerblichen Verhältnisse besser stellen, jetzt hat man für de» Winter AkleS zu fürchten vom arbeitslosen Proletariat und jenen, die es verwende». Ha-»bürg. Das Sehenswertheste bei unö ist jetzt wohl die deutsche Flotte, zwar »och sehr gering, aber doch bereits ein Anfang. Eine Fregatte von 32 Kanonen , kräftig, leicht gebaut und mit allem Nöthigen versehen, zwei vorzüglich gut bemannte Dampfer und ein großes Kanonenboot. Ulm» ES ist hier die offizielle Nachricht eingetroffen, daß sämmtliche, für unsere ReichsfestunK bestimmte Truppen, welche bloß aüö Oester reich e rn bestehen werden, demnächst hier eintreffen werden. Es sind diesfalls wegen der Proviantirung die nöthigen Abschlüsse gemacht worden. Bremen» Mit den aus Schleswig-Holstein rückgekehrte« Truppe» ist gleichzeitig ein schlimmer Gast, die Chelcxa in unsere Mauern.einge zogen, so viel bekannt geworden, sind zwölf Persolteu erkrankt und alle gestorben. Stuttgart» Die Volksversammlung in Heilbronn zngte 'Aar, welcher Schlag Menschen die Bewegung leitet. Ganz talentlose, kaum der Schule entwachsene Junge« führten das Wort und predigte» Umsturz aller Verfassungen. Entrüstet und offen ihren Unmuth ausdrückend, zerstreute sich die übrigens sehr zahlreiche Versammlung. Breslau, 24. Sept. Ich berichte Jhney in Kürze, daß wir gestern einen höchst bangen Tag verlebt haben, AUeS «ar in Erwartung, auf Nachrichten aus Berlin, man glaubte alle Augenblicke, jetzt werde eS zum Losbrechen (ein hierortiger Lieblivgßausdruck) kommen. Doch Berlin blieb ruhig, und so bliebe» die Bemü^mge» heS demokratischen KlubbS und des Volksvereines erfolglos. Nichtsdestoweniger ist die StiuMung i« unserer Stadt eine höchst trübe. Unser sonst so lebhafte Handel stockt gänzlich und der Zustand in unserer Provinz muß als ei» anarchischer bezeichnet werden. Ist hier ei» Bauernaufstand unterdrückt, so bricht ia der Nachbarschaft ei« zweiter ans. Man sagt, eS werden mobile kleine Armee-KorpS errichtet, die das Land durchziehe« werden. Frankreich. Paris. I» der gestrige» Sitzung der National-VersaWV lang ward der Art. 7 der Constitution angenommen v«d die DrSeufsio« übe? Art. 8 (Associations- und Versammlungsrecht) begönne». Graf Monta-lembert hielt eine zweistündige Rede zu Gimsten der UnterrichtSfreiheit.-? DaS Kriegsgericht der I. Militärdivision hat gestern den Grafen von Fouchecourt (ehemaligen <W eorps Karl X.), der eine Barrikade kotNinandlrH die Weiße^Aahne^ hatte, zu zwanzigjähriger Zwangsarbeit verurtheilt. — Die lebhafte Physiognomie der Klubbs in den letzten Tage« hat bereits die Anwendung deS neuen Gesetzes über die KlubbS nöthig gemacht. Der „Mointeur\" zeigt an, daß gegen den Bürger Bernard, Präsidenten deS KlubW Bonue Nouvelle (ultra-radikal) und gegen den Bürger Delapierre, vyPs Klubb Fitte (ultra-monarchisch) wegen ihrer Rede» gerichtliche Verfügungen eingeleitet feien. — Die Polizei ist in diesen Tagen einer weitverzweigte» gefährlichen Diebsbande aus die Spur gekommen, als deren Chef und Hehler sich ein gewisser Hager aus Würtemberg ergab. In der reich und elegant möblirten Wohnung dieses Individuums fand man eine große Anzahl Kostbarkeiten. — Der ,M«miteur än -wir\" erhält folgende Note: Ei< Privatschreiben aus Petersburg zeigt au, daß der Kaiser von Rußland die französische Republik offiziell anerkannt habe, und daß Herr von Pahlen am 3V. Petersburg verlassen werde, um sich als Botschafter nach Paris zu begeben. >— Cavaignac soll sehr aufgebracht über die Rechte fein, und fich bei jeder Gelegenheit festig in diesem Sinne äußern. Ob er auf der"}