{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014814/50a93be8eb915ceb266751e7c900c41f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "In der n Buchhandlung in Innsbruck ist vorräthig: Die Lchre des Figural-Kirchengesanges snr Diskantisten und Altisten an katholischen Gymnasien, Knabenseminarien unv andern Unterrichts-Anstalten, und zum Gebrauche beim Privatunterrichte von Dondt Müller, ^'rchenMufikdittklör in AuASburg. Mit SV0 Bei spielen und Üe^üngen, welchen lateinische ÄirAcn-texte unterleg: sind. Erster Theil: Theoretik. gr. 8. 39 Seiten Text und 22 Seiten Musikbcilagen. Preis 27 kr. Zweiter Theil: Praktik. Enthaltend 200 Bei spiele und Uebungen. 13 Bogen in Quart. Preis I fl. 12 kr« Der Verfasser , bereits durch seine Leistungen und Arbeiten auf dem Felde der Musik rühmlichst bekannt, hat sich neuerdings eine schöne Äufgabe zum Ziel,-nommen und gelöSs. Der Zweck dieser (Kesanglehre ist die praktische,.Erleichternng des UnierrichiK in der <Be-sar?gSkunst. Dieser Unterricht soll dem Alter und den geijUgcn Flxätlen der lungen Schüler ansirmessen ertheilt werden, sowohl in der theoretischen als praktischen A.n» Wendung beSseiden. Nur wenig Negcln unv nur die «in» sachstsn, dagrgeu viele Beispiele unv Uebungen. — Eiy Werk, daS allen Musiklehrern ,viUkommen seyn dürfte. Jeder Theil bildet ein für sich bestehendes (Äanze, und wird einzeln gegeben. Eine Rezension im deutschen Schulboien lL47. 1s. Quartal, sagt über vieseS Werk: „Oer unermüdliche Donat NüUer erfreut uns mit einer Gesanglehre, die durch Nachrichten auS der Geschichl« des L?irchcngcsan-gtS für den Musiklehrer ebenso erwünscht, alk; durch einen gründlichen iind umfassenoeu i!ehrvo?lrag lur den (Zesangschüler unlerrichlend ist. Regel und Weispiel gehen Hanr> in Hand, und der eifrig« Schüler hat hier ein Mittel, sich auf den Un'erricht vorzubereiten und denselben zu wiederholen ?c.\"\nFerner ist von demselben Verfasser daselbst erschienen: Mttillee , Dormt, Kirchen - Musikchordirektor, Her katholische Schullchrcr als Kirchen sänger, Organist und Kirchendiener. Mit einer Vorrede von Sr. Hochwürden dem königl. Schullehrer - Seminar - Inspektor in Lauingcn, Hrn. Andreas Büschl. gr. 3. 2 Vde. 1 fl. 48 kr. R. W. Da der Schullchrer auf dem Lande in den meisten Orten auch Äirchensänger, Organist und Kirchendiener resp.Meßner ist, und obgleich alleS daö, was derselbe in dieser dreifachen Eigenschaft zu wissen braucht, in den katholischen Schullebr'erstminari'cn gelehrt und giübl wird, so dürste ein Werk doch willkommen skyn, in -oel-chem daS Gehörte in steler Erinnerung erhalten und die praktische Anweisung gegeben ist, wie und was derselbe daS ganze Jahr hindurch bei allen kirchlichen Feierlich» kiiten zu thun, zu beobachten hat, —die zum heil.Dien ste Gottes gehörigen Gegcnjiände zu benennen, anzu ordnen und der Zeit und den Umständen gemäß hand-zuhäben weiß; serner: die Gebethe bei der Administra, tiän der heilige» Sakrämeiite (so weil sie denselben an gehen), Gesänge, Kesponforien, Hyninen, Psalmen mit Srgelbegleilung?c., in vorkommender Ordnung beisam men sinnet. Die l v b e no e n und ehrendsten Rezen^ sionen in mehrern der anerkanntesten kritischen Jour nale haben allgemein den großen Werth dieses Werke» hervorgehoben.\nI» der Ptaundler'schen Vuch Handlung in Innsbruck ist zu haben: Geschichte der Erscheinung der selig sten Jungfrau zweien Hirtenkindern auf dem Bevge Salette in Frank reich. 3te Aufl. Mit der Abbil dung und den wahren Bildnissen der zwei Hirtenkinder. broschirt 12 kr.\n1 Kundmachung. Der mit hohem Gubernialerlaß vom I. März d.J., Nr. 4937, verbilligte Getreide- und Ajiktualien-Wochen-»narkl für die Stadt Klausen wird dafelbji an jedem Freitage und wenn dieser auf einen Festlag fällt, an dem vorhergehenden Tage, und zwar das Erstemal am Lö. April d. I. abgehalten werden. Dieß wird zum Wissen und Benehmen veröffit'it» licht vom K. K. Landgericht Klausen, den S9. März 1843. Hirn, Landrichter. 1 « d t k '. Nr. 2470 LZom k. k. Civil - und Kriminal-Geiichls zu Botzen »viid hiemil auk 'Ansuchen der Jofepha v. Wallyer, geb. Kinsele hier, <Zt- iiraes. 7. d. M., Nr. 2470 , für den Handelemann IVIaNvo (!az>Lll«ttl, der sich siührr zu Venedig am calisl rv^Aio all«: peuitorNi, später aber in Novereto «ufhielt, lind dessen Lufentkalt ^encnivärli'g nicht bekannt ist , zur Durchführung der gegen ihn von ver genannten.Josepha v. Walther wegen eiurr Forde rung von 3000 fl. <Z. Dk. c. s. e. mit Klage <Ic: ^,ravs. 31. Jänner 1848, Nr. 72ö, hier anhängig gemachten Recdtcsache in der Person Ve6 vießgerichtlichcn ?tdvo-kaieu Dr. Johann v. ZaUinger auf seine Gefahr und Unkosten ein Kurator bestellt, lind diese Asrfng>:ng dem^ selben zu dem Ende Lnndx;emachi, damit er dem bestellten Aerirrier seine Äehelse mitthrile oder cilien andern Sachwalter dem Gerichte namhaft mache. Zugleich wird dem I>Iattev t^apulltztli biemit cröff» nel, r>aß die betreffende Verl>andlung>'-Tas>satznng hier auf den lv. Juli IU48 um '.i Uhr Früh im Amtszimmer Nr. I I angeordnet sep. Botzen, den 11. April 1L4S. Emanuel Graf v. Hendl, .^Präses. Graf v. Verlags, ^ I. »Uechl, tz r. r. ucalye. V. Baron v. Grass, Sekretär.\nl Borlad ungL-Edikt. Nr. 1LL4 Ä>n 10. Dezember v. I, verstaib zn Rctteiischoß die .Nurandin Maria Wilvbichl, Besitzerin del- sogenannten We'oergutes im Land, ohne Hinterlassung einer rechte» gilligen testamentarischen Verfügung. Da die gesetzlichen Erben derselben diesem Gerichte nicht.hinlänglich bekannt sind, so werden alle diejenigen, welche aus ihren Nachlaß ErbSaniprüche zu haben glau ben, aufgefordert, ihre Erbrechte binnen Jahresfrist um so gewisser bei diesem k. k. Landgerichte anzumelden und nachzuweisen, als widrigenfalls diese VerlassenschaftS-sache bloß mit den binnen der gehörigen Zeit sich an meldenden Erbsinleressenten auügeliagen und das vor handene Nachlaßvermögen derselben ausgefolgt werden würde. K. K. Landgericht Kusstein, den 15. April 1L4ö. Lang, Landrichter. v. Leis, Konz.-Präkt. 1 ^ E d i x t. ^ Aus Ansuchen deSBlasiuö Spörr in Wilten werden nachgehende Realitäten der freiwilligen öffentlichen Versteigerung unterzogen, als: Kat. yir. Noval. (?ine Behausung mit Nr. 17 bezeichnet (vaS sogenannteZollhäusl), nebst einem Früh garten oön?4 Mastern. Der AuSrufSpreiS.ist 1KY0 fl. R. M. Auf Abschlag des Essteigesungöpreiseö werben löbl) fl. R. W. an Schulden Üderbunden. Die Vtrsteigir^ng findet am 3. k. M. Mai von S"}