{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/0877dc401d7527b0e98254e97164c4f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ä«?\nUeber diele Erhebungen ist ein nur die entscheidenden Umstände in gedrängter Kürze enthaltendes Protokoll zu führe». Jedem Beisitzer deS Gerichte» steht es frei, die zu seiner eigenen Aufklärung oder Beruhigung nöthigen Er hebungen ju fordern. Wenn alle entscheidenden Umstände erhoben sind, und die Aussage und Vertheidigung deS Beschuldigten erschö pfend erfolgt ist, treten alle nicht zu dem Gerichte gehöri gen Personen ab. Die rechtskundige Garde reassumirl in Kürze das Er gebniß und trägt auf die Verurteilung oder Lossprechung an, welcher Antrag zu begründen ist. Der versitzende Hauptmann läßt über diesen Antrag abstimmen, und faßt den Beschluß nach den mehren Stimmen. Ist die Entscheidung für »Schuldig\", so stellt die rechtskundige Garde den Antrag auf die zu be-messende Strafe, über welchen Antrag ebenfalls abge stimmt , und nach Stimmenmehrheit entschieden wird. Das Gericht ist ermächtigt auf . 1. Verweis, 2. eine Geldstrafe bis zu zehn Gulden, 3. Arreststrafe bis zu drei Tagen, 4. Ausschließung auS der National - Garde, zu erkennen. Der Spruch ist in das Protokoll einzutragen und so gleich den Beschuldigten anzukündigen. Wenn die Strafe auf Arrest von mehr alS vier und zwanzig Stunden oder auf Ausschließung lautet, findet die Berufung an daS Ober-Commando Statt. Diese Berufung muß sogleich angemeldet, und sammt den Gründen der Berufung zu Protokoll genommen wer den. Sofort wird dieses dem Ober-Tommando vorgelegt. Jeder Spruch ist binnen drei Tagen, nachdem er er folgte, in Vollzug zu setzen. Wenn das . DiSciplinar-Gericht als Ehrengericht fun-girt, so ist es berufen, zu erheben, ob durch einen Vor gang die Ehre einer Garde verletzt wurde, und welche Eh renerklärung ihr allenfalls werden soll, und dahin den Spruch zu fallen. Es ist aber auch berufen, wenn die Ehre einer Garde durch ihr Vorleben oder durch einen neueren Vorfall verdächtiget wird, hierüber die Untersuchung zu führen. Zeigt sich auS der Untersuchung, daß eine nach den bürgerlichen Gesetzen strafbare Handlung begangen wurde, so hat das Gericht den Fall der betreffenden Civilbehörde abzutreten, daS Compagnie-Commando des Beschuldigten aber davon zu verständigen. Wien den 25. März 1848. Hoyos, k. k. Feldmarschall-Lieutenant und Ober-Commandant der Bürger- und National-Garde.\nWcht-amtlicher Theil. Organisation, der National-Garde. Von einem National-Garde-Officiere. l. Unter den hohen unschätzbaren Gütern, womit dieIdus deS Märzen uns beschenkt, steht gewiß die allgemein gewahrte Volksbewaffnung an einer der ersten Stellen. Zu dem geistigen Bande, durch welches die Freiheit der Rede und deS Wortes daS-aus einer unabhängigen Gemeindever fassung hervorsprießende kräftige Volksleben festigt, gibt\ndie organisirte Bewaffnung der Bürger auch noch den ma-teriellen Kitt, der in Augenblicken des BedrängnisseS nach Innen wie nach Außen einer Lockerung der die Nation nunmehr umschließenden konstitutionellen Baude entgegen zuwirken , und durch den Schutz, welchen sie dem Gesetzt gewährt, die freie, weder von Oben her, noch durch die Massen zu beugende Entwickelung unes freien Bürger-thums zu gewährleisten berufen ist;/daß die ins Leben ge rufene National-Garde schon dermahl diese ihre hohe Auf gabe erkannt und das zu ihr gehegte Vertrauen in der edelsten Weise gerechtfertigt hat, dafür gibt die allemeine Sympathie, mit der dieses Institut allenthalben von der Bevölkerung begrüßt wird, dafür gibt die ehrende Aner kennung , welche ihr Wirken in den bisherigen Tagsbefeh len und in zahlreichen Flugschriften gefunden, den spre chendsten und rühmlichsten Beweis. Im Vereine mit dem Universitäts - Corps, das zuerst am 13. März auf dem Kampfplatze für öffentliche Ordnung und Sicherheit mit den Waffen in der Hand erschienen war, und seitdem mit einer von jugendlicher Begeisterung getragenen Hingebung sich allen Beschwerden und selbst Gefahren freudig unter zog , so wie begleitet von der uniformirten Bürger-Miliz, die ihren Traditionen getreu, die Wache für die Sicher heit und Ordnung in ihre getreue Obhuth übernahm, hat die National-Garde in der abgelaufenen Woche vom IZren bis zum 20. März nicht nur die, aller Autoritäten entblößte, einer wahren Anarchie entgegengehende Stadt, sondern auch das Weichbild derselben bis vier Stunden im Umkreise vor dem Umsichgreifen der Verwüstungen, welche zahlreiche räuberische Rotten an öffentlichen und Privat-Eigenthum anzurichten begonnen hatten, bewahrt, Tausende von Dieben und Brandlegern, die auf frischer That oder mit dem Raube in der Hand betreten wurden» nicht selten nach blutigem Kampfe eingebracht, und wohl an hundert Wägen, beladen mit den den Verbrechern ab genommenen Gegenständen den Eigenthümern zurück-verschaff!.^». Wenn wir hiermit dem offenkundigen Wirken der Na tional-Garde in jenen trüben Tag?n Rechnung tragen, so geschieht eS gewiß am Wenigsten darum, um den Dank unserer Mitbürger hiefür in Anspruch zu nehmen. Für jenes Hochgefühl, welches das Bewußtsein geleisteter Bürgerpflicht gewährt, vermöchten weder Dank-Adressen noch sonstige Auszeichnungen uns zu entschädigen. Wir er wähnen vielmehr dieses Alles nur, um unseren Mitbürgern die Ueberzeugung zu gewähren, welche kräftige Keime in dieser uns verliehenen Institution der National-Garde liegen, wie sehr daher auch dieselbe auf eine allen Stür men und Wechselfällen der Zeit und der Verhältnisse Trotz biethende Grundlage gestellt zu werden verdiene. Es hieße, des hohen Gutes, dem wir die Garantien für unsere! Freiheit und Sicherheit danken, völlig unwürdig er scheinen , wollte man, auch nur für einen vorübergehen den Augenblick, diese großartige nationale Institution zum Gegenstande des Spieles, zur Befriedigung der Eitelkeit oder Rangsucht oder gar zur Durchsetzung von mit der öffentlichen Ordnung, mit der Herrschaft des Gesetzes nicht vertraglichen Zwecken ausbeuten. Um solchen Ausartungen oder Verirrungen vorzubeu gen , sollen schon dermahl, wo die Vorarbeiten zur defi nitiven Organisirung der National-Garde noch nicht beendigt sind, die Gesichtspunkte, nach welchen die Be stimmung der National-Garde aufgefaßt zu werden ver\ndient, so wie die hiernach sich nothwendig ergebenden Grundsätze der Organisation derselben eine Besprechung fmden. ^Wenn wir einersetts in der National-Garde den Gipfel punkt einer auf volkstümlicher Gliederung beruhender Gemeindeverfafskng, die kräftigste Verwirklichung der echt Deutschen Gesammtbürgerschaft aller Mitglieder einer Gemeinde erkennen, so muß nach unserer UeberzeuZung auch anderseits jede Regung, die nicht reinem bürgerlichen Gemein,mne entstammt, aus den Reihen der National-Garde verbannt bleiben. Weder personliche Stelluug noch korporative Verbindung und nationale Verschiedenheit, kann hier auf Berücksichtigung und Geltung Anspruch machen. Die Stellung deS Einzelnen in der Gesellschaft, in einer Corporation geht hier im Gesammtbürgerthum der Unterschied der einzelnen, sich unter uns begegnenden Nationalitäten in der Idee unseres großen Oesterreichischen Vaterlandes auf. Von diesem Standpuncte aus betrachtet, erscheint uns auch eine gänzliche Verschmelzung der bishe rigen Bürgermiliz mit der Nation al-Gar-de, so wie sie bereits dermahl rücksichtlich des Ober-Eommando Statt gefunden hat, als unumgänglich nothwendig.^ Die rühmlichen Erinnerungen, die sich an die Nahmen der dermahl bestehenden zwei Bürger-Regimenter und übrigen Freicorps knüpfen , zu ehren , sind wir gewiß, so sehr wie irgend Jemand bereit. So wenig es aber uns be kommen würde, Trachten und Waffen, in denen einst un sere Vorfahren geglänzt und gesiegt, aus diesem Grunde allein auch für die Folge beizubehalten, sondern wie wir täglich bereit sind, den Zeitverhältnissen und Bedürf nissen die nöthigen Zugeständnisse zu machen, eben so wenig könnten wir aus dem hier in nothwendigen Betracht kommenden höheren staatsbürgerlichen Gesichtspuncte das Fortbestehen einer Institution zugeben, die mit ihren, dem alten Zunft- und JnnungSwesen entnommenes For men einem engherzigen Pfahlbürgerthum eine bedeutungs volle Geltung verlieh und so mit zahlreichen, durch ihr Wesen bedingten Abgränzungen und Ausschließungen der Anomalie in den kräftigen Ban des heutigen Bürger-thumes hereinragte. Das Institut der National-Garde hat ganz vorzüglich den Zweck , neben den unmittelbaren materiellen Dienstleistungen auch den bürgerlichen Ge-meinsinn in allen Theilen der Bevölkerung zu beleben, poli tische Bildung in derselben zu verbreiten, und alle aus der verschiedenartigen Berufsrichtung oder SrandeSstellung entspringenden schroffen Gegensätze zu vermitteln. Wie wenig würde diesen Zwecken aber dadurch gedient werden, wenn die Bürgermiliz, zu der bisher nur der Besitz eines bürgerlicher» Gewerbes oder Befugnisses den Zutritt verschaffte, von allen übrigen und gerade heut zu Tage so wichtigen Elementen des Bütgerstandes getrennt, somit ohne unmittelbaren Austausch, ohne ein das Bewußtsein deS Gesammtbürgerthums belebendes wechselseitiges Band neben der National-Garde, die alle Interessen in sich zu vereinigen bestimmt ist, forroerharren wollte. Bei einer solchen unnatürlichen Stellung würde eben so sehr die Na tional-Garde, der dadurch gar viele,- ihr bei der dermah-ligen Organisation gar wichtige Elemente der technischen Bildung entgehe«, alS auch die Bürgermiliz selbst em pfindlich leiden, welcher hiedurch die nach der bisherigen Ordnung vom Bürgerthum ausgeschlossenen oberen Schich\nte» der Gesellschaft auch für die Folge entzogen blieben. In dieser Absonderung läge nothwendig schon jetzt der Kein? zu einer Spaltung in die alte abgestorbene und in die mit Jugendkraft sich Bahn brechende neue Idee deS Bürgerthums —- eine Spaltung vor der das hochwichtige Institut der Volksbewaffnung stets bewahrt bleiben muß, wenn es seiner Mission, die öffentliche Ordnung und dir Herrschaft des Gesetzes gegen innere und äußere Feinde zu vertheidigen, entsprechen, wenn es nicht zu einer Son-derung deS Bürgerthums in zwei bewaffnet sich gegenüber stehende politische Parteilager — dem Grabe der Volks« freiheit — den Anlaß geben soll. Daß einige Opfer von den dermahl im Besitzt Befind lichen — und dieß sind allerdings die Mitglieder der Bür germiliz— gebracht werden müßten, ist wohl richtig, und eben so gewiß, daß ihnen hiefür Entschädigung werde« muß. AuS der Aenderung der Uniformirung, der neuen Em-reihung in die aus dergesammten Bevölkerung sich ergänzende Truppenabtheilungen entspringen für sie nothwendig Ausla? gen, die sie nimmermehr allein zu bestreiten verhalten werden können, sondern wofür der BedeckuvgSaufwand durch ei nen auf die ganze Stadtbevölkerung umzulegenden Steuer-beitrag geschafft werden muß. Manche, die sich dermahl im Besitze von Chargen mit seidenen oder goldenen Aus zeichnungen , mit Degen oder Nohr - dieser schwächli chen Erinnerung an ein das Bürgerthum unter die Herr schaft deS Stockes knechtendes System — befinden, wer den hiebei möglicher Weise diese Rangnnterscheidvog ein büßen, und in eine mit ihren Mitbürgern gleiche Stel luug zurücktreten. Jedoch zu glauben, daß solche klein liche Erwägungen und Bedenken der Ausführung der gro ßen und schönen Idee erhebliche Schwierigkeiten bereiten sollten, hieße in den gesunden und kräftigen Sinn unserer Mitbürger ein Mißtrauen setzen, daS nimmermehr ge rechtfertigt werden könnte. Haben wir doch Alle gesehen, wie die Bürgermiliz gleich in den ersten Tagen sich mir Innigkeit an die imprsvisirte National-Garde anschloß» alle Beschwerden und Gefahren getreu und brüderlich mir ihr theilte; haben doch bereits schon so viele gediente Männer die OfficierSstelle in der Bürgermiliz bekleideten, ttch den Reihen der National-Garde einverleiben lassen, und in der Wahl durch ihre unter den Waffen stehenden Mitbürger die schönste Anerkennung ihres Werthes und ' ihrer Tüchtigkeit gefunden; sahen wir doch, wie alle I Stände ohne Ausnahme , wie Männer, die Stabs-Offi-l ciersrang in der Armee bekleiden, wie ein seitdem zur ! Uebernahme eines Portefeuilles berufenes Mitglied des Staats-MinisterinmS ohne irgend eine Rücksicht auf son stigen Rang sich in die Reihen der National-Garde stell ten, und mit dem Gewehre auf der Schulter de i Dienst des National-Gardisten versahen. Fürwahr! bei solchen Beweisen allgemeiner Hingebung und iVelbstverläugnung noch zweifeln an der Bereitwilligkeit der Mitglieder der Bürgermiliz, ihren bisher begleiteten Graden zur Stär kung und Kräftigung des National-Garde-Jnstitut«6 frei willig zu entsagen, um dieselben voraussichtlich zum gro ßen Theile aus den Händen ihrer Mitbürger wieder zu empfangen, hieße Verrath üben an dem edlen und intelli genten Gemeinsinn, der unsere Bürgermiliz bisher stets durchdrang, und ihr auch , wenn dereinst die bisherigen Farben und Zeichen nicht mehr bestehen, die dankbare Erinnerung ihrer Mitbürger bewahren wird.\nDruck Md Verlag der Gdken v. Ghelen schen Erben. — VAantOottlich5 Mdaction Dr. IUoriz\nDr. Moriz v. Stubenrauch\n^ >«\nKeft\n28» Guntram K.\nSonksn Auf gang.\nSonnen Unterg\nU. M 5 49\nMeteor»logifche\nZeit der Beobach« t««g\nBarometer auf o Grad Steau«. red.\n« ShrM. S »hr N. tv Vhr».\nParis.Ma» »7.553 Z. 27.545 Z Z7.618 Z.\nWien, Maß.\nZ8\" Z<\" jo\"\" Z8\" Z<\" 28\" 4^\" 7\"\"\nThermo meternach Reaum.\n4,7 9,0 5,6\neuer Sternwikrte L. Mär,. Höchste niederst\nTemperatur bis «lt. M. des folgen den Tages.\nS 2\n2,6\nWinde\nNNO.sti«. TOM. SW. mittes.\nWitterung\nWasserftaud am 27. März.\nAn der großen vonaubr.\nTrüb. D u. Regen, k Trüb.\nst Sch. 6ZoI ober Null«\nIm Wiener Canale.\n5«. 2\" ». Null.\nC UNI'S vom 27. !Mr-t848. Obliß. <ler 3tLv«1es von Oesterreiek uu-! von öölunen, » 2 Vz « r«a, Lcklesiell, 8te^-1 >, 2 V4 » erin»rk, ksrotlien, I „2 » LHrT un^ckesk » t 2/z » Oberk. ^\nftlittslprei» iv L. »I. pLt. 74 Dornest, L. vl. e.\n55 Vs\n»Z'tt) Die große öffentliche Leih - Bibliothek iu der Stadt, «ingerstraße Nr. 678, t« ersten Stock rechts, ist täglich mit Ausnahme der Sonn- und Fe»ertage, »on S Uhr Früh bis 6 Uhr Abends geöffnet.\nTheater. K. K. Hoftheater nächst der Burg. Ein deutscher Krieger. Schaus»iel in 5 Acten. K.K. Hoftheater nächst dem Kärntnerthor. Angelica. Romantisches Ballet in 7 Tableaur. - Die gelben Handschuhe. Operette in 1 Act. K K. priv. Theater an der Wien Zum Vortheile des Herrn Staudigl: Die Zigeunerinn. Oper in Z Acten K. K. priv. Theater in der Josephstadt. Athletische und »lastische Kuust-Production des Hrn. Carl Na»»» «nb seiner «eselschaft. K K.Pr. Carl-Theater in der Leopoldstadt. Die Verbannung au« dem Zauberreiche, oder dreyßig Zahre aus dem Leben eines Lumpen. Local-Zauberpoffe mit Gesang in 2 Acten. 552521 Die neue öffentliche I» der Brüder JaSper, a« Kohlmarkt Nr. tt4S nnd tiso (Hokauer'sches Haus), ist täglich von Früh S bis Abends 7 Uhr geöffnet. Abonnement monathlich 1 ft., jährlich 10 fl. C.M. Daselbst befindet sich auch ein Lager aler Vattungen linirter Handlungsbücher :c. »»n H. vt. Zasper's k. k. »riv. Linir-Anstalt, und »erden Linir-Arbeiten jeder Art dort übernommen.\nAngeko««ev: Den 2S. Mär». Graf Majlath, t. k. geh. Rath, von Preßburg. — Graf Carl Polignac, k. k. Lieutenant, von Paris. — Baron Hein rich Gtutterheim, k. t Rittmeister, von Ofen. — Baron Rauch, von Agram. — Baroniay Louise Herissen, von Lei»-i»g Ritter Zos. Müller, A»pe<ationsrath (St. Nr. 10S1), von Prag. — Hr. Ribeaupiere, kais. Rufs. Kammerjunter, und Frau Barbara Nekliudoff, kais. Russ. Staatsraths - Ge mahlinn, von taibach.— Hr. Kranz Frank, Confistorialrath und Kanzler (Zägerzeile Rr. 20), von Lemberg. — Hr. Zoh. Krischker, Landrath, von Teschen. — Hr. Friedrich Blaudek, Hollenzolln. Oberlieutenant (Leopoldst. Rr. 52t), von Sig maringen. — Hr. Samuel Ludvigh, Rentier, aus Amerika. -» Hr. Kran» Siffe, Rentier, von Hamburg. — Hr. Heinrich Glynn, Rentier, von London. — Hr. Athmar Ulncv, Kauf mann, von Paris. Abgereiset: Den 25. Mär». Gras Huyn, k. k. Hauptmann, nach Verona. — Graf Wal ter Stadion, nach Oderberg. — Baron Neffzern, k. k. Ober lieutenant , nach Komorn. — Baron Ferdinand Fechtig, nach Pesth- — Barvn Franz Pfuhl, nach Preßburg. — Hr. v. Ra-dowitz, k. Preuß Gesandter und Gen. Major, nach Berlin.— Hr. Moriz Edler v. Molesicsky, Privat, nach Preßburg. — Hr. Georg Tareiotti, P^var, nach Triest. — Hr. Heinrich Benjamin, Rentier, und Hr. Serpos, kais. Türk. Eonsut, nach Constantinopel. — Die Herren Hyacint Hurard, Zulius Varaigne. und Andrä Montp, Professoren, nach Bukarest. — Hr. Theodor Trvrler, Med. Dr, nach Basel. — Die Herren Christian Plitt und Fried. Schulz, Med. Drs., nach Berlin. --Hr. Zos. Farchy, Kaufmann, nach Belgrad — Hr. Barth. Eberhardt, Kaufmann, nach Berlin. — Hr. Zohann Fossati,\nHandelsmann, nach Constantinopel. Handelsmann, nach Odessa.\nHr. Carl Ambrofi,\nVerstorbene zu Wien. Den 48. MSrz. Joseph Petter, Real-Invalide, alt 87 Z., an Altersschwache. - Franz Hrubesch, Real-Znvalide, alt 54 Z., an der Lun genschwindsucht. Beyde im MWär - Znvalidenspitale. Den t9» M^irz. Zohann Erden, Pfründner, alt 66 Z. , an Entkräftung, im Versorgungshause in der Währingergasse. Den 20. vkärz. Georg Katsmarik, Grenadier von Prinz Gustav v. Masa Nr. 60, alt Z0Z., an der Lungensucht, im NilitSrspitale. ^ . Den 2t. März. Die hochgeborne Frau Theresia Gräfinn Wolkenstein, Ro denegg, k. k. Majors-Witwe, alt 75 5 , in der Seileraasse Nr. tv85, an der Lungenentzündung. Dem Zoseph Stephan, Holzwächter, sein Eheweib Theresia, « ^» '^n der Roßau Nr. 40, am Kindbettfieber. Theresia Hoch, Pfründnerinn, alt 68 Z., in der Zosephstad, Nr. t57, an der Lungenlähmung. Herr Aanz Walchshofer, gewes. Landbaumeister, alt 64 Z.. am Bre.tenfeld Nr. 65, am Schlagflusse. Dem Hrn. Cölestin Netreffa, Professor am Wiener Vtusik-Conservatonum, sein Kind Gabriele, alt t Z., in der Zo-sephstadt Nr. 45, an der häutigen Bräune Dem Zohann Schmauser, Wagenlackierergesellen, sein Kind Carl, alt tZ, am Breitenfeld Nr. 66, an der Abzehrung. Dem sartholomaus Hammelmann, Harmonikamacher, sein Kmd Leopold, alt 5 Z., zu Mariahilf Nr. 97, an der Lungen lähmung. Herr Georg Georganta, Hörer der Technik, alt t8Z., auf e er Landstraße Nr. 55, an der Lungentuberkulose. ^ Kröpf, Bürger und Seidenfärber, seine Tochter Theresia, alt «Z., m Srdberg Nr. 59t. an der Wassersucht. Dem Zohann Zanosch, Taglöhner, sein Eheweib Antonia, alt 54 Z«, in NicolSdorf Nr. Z5, an der Lungensucht. ^ Webermeister, seine Stieftochter Clara Rohrh»rsch, alt 20 Z., in Matzleinsdorf Nr. 55, an der Lungentuberkulose.\nFrau Elisabeth Zsakovits, königl. Ungar. Steuereinnehmers^ Witwe, alt 83 Z., am Spitlberg Nr. t4t, an der Lun-\nFrau Magdäleua Christoph, k. k. Tabak- und Stämpelgefäl-len-Examinators-Witwe, alt 67 Z., am Thury Nr. S6, an der Lungensucht. Dem Hrn Thomas Götz, Bürger und Gchlossermeister, sei» Kind Ernst, alt t 3., auf der Windmühle Rr. 64, am schweren Zahnen. Dem Ludwig Hahn, Tischlergesellen» sein Kind Ludwig, alt t Z., auf der Wieden Nr. 454, an der Lungenlähmuag. Dem Hrn. Joseph Kugler, Bürger und Messerschmied, seine Gattinn Marie, alt 44 Z., auf der Wieden Nr. 76Z, an der Magenverhärtung. Carl Mündlein, Pfründner, alt 44 Z., am Typhus. -- Bar bara Mayer, Pfründnerinn, alt 74 Z., an Entkräftung. Beyde im Versorgungshause in der Währingergasse. Zohann Gürtel, Gemeiner von Prinz Gustav v. Wasa In fanterie-Regiment Nr. «0, alt 28 Z., an der Lungensucht, im Militärspitale. Zacob Czondl, Seidenzeugmacher, alt t9 Z., an der Lungen tuberkulose. — Anton Schmerlitz, Bilderhändler, alt 52 Z., an der Tuberkulose. — Franz Zechmeister, Taglöhner, alt 40 Z., am Typhus. Alle 5 im Bezirkskrankenhause auf der Wieden« Franz Pfaff, Glockenzieher bey der k. k. priv. Rordbahn, alt 54 vom Bahnhof« zu Kloridsdorf. aa der Lungen sucht, bey den barmherzigen Brüdern Agatha Strau, zugereiste Taglöhnerinn, alt 4o Z., an der Lungenentzündung — Elisabeth Krause, Pfründnerinn, alt 45 Z., von Herrnals, am Blutschlag. — Wenzel Far-katsch, Schneidergeselle, alt 2S Z., am Typhus. — Bincenz Hofinger, Schildermaler, alt 70 5., an der Tuberkulose. Alle 4 im allgemeinen Krankenhause. Den 22. März. Die hochwohlgeborne Frau Zosepha Kreyinn v. Ergaelet, g— borne ». Henikstein, k. k. wirkl. Hofraths- und Ritters des königl. Ungar. St. Stephan-Ordent-Witwe, alt 7SZ., im Neudurgerhbi Rr. tttt, am Schlagflusse. Dem Hrn. Joseph Vergold, Bürget und Leinwandhändler. sein Sohn Andreas, Handlungs - Commis, alt 52 I., in der Himmelpfortgasse Nr 95l, an der Lungen- und Luft-röhrenschwindsucht. Dem Leopold Weber, Zimmerputzer, sein Kind Kranz, alt 5 Z.. in der Renngasse Nr. 150, an der Gehirnhöhlenwassersucht. Dem Carl Pichler, Diehmeier, sein Kind Leopoldine, alt Z I., auf der Wieden Nr. 708, an Masern. Dem Anton Holler, Taglöhner, sein Eheweib Anna, Pfründ nerinn» alt 75 Z., in der Jofephstadt Nr. 5S, an der Lun gensucht. Dem Zohann Dolizal, bef. Schuhmacher, seme Gattinn Anna, alt 40 I., am Schottenfeld Nr. 407, an der Auszehrung»\nFür die neu errichtete Station«! gardc der k.k. Haupt- «nd Residenz stadt Wien Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625, ist erschienen und zu haben: Auszug aus dem xercier-Keglemmt k. k. Timen Inkauterie. Zwei Bände. Taschenformat, brosch. Erster Band: Enthält die Vorschriften zur Ausbildung einer Compagnie, einer Division und eines Bataillons für die Verwendung in geschlossener Ordnung, oder das eigentliche Gxereieren. ZweiterBand: Die Ausbildung einer Coutpagnie, einer Division und eines Ba taillons für die Verwendung in geöffneter Schlachtordnung, oder das Tirailliren, nebst der Anleitung zur Vertheidigung und zum Angriff einzelner Gegenstände und Aertlichkeiten. Preis: 1 fl. C. M., zum Behuf der Rationalgarde- Uebungen für die Dauer von S Monatm ermäßiqt auf 4V kr. C. M.\nAnkündigung Nr. Im Verlage 0er k. k. Hof- und priv. Kunst- und Musikalienhandlung 4. Vddell« ck in Wien, am Graben Nr. Z!55, ist neu erschienen und zu haben: te MNiVersitlltt. Gedicht von Ludw. Aug. Franrl. (Geschrieben »ährend des Wachstehens den 14. März t846. , > , In Musik gesetzt für eine Singstimme mit Begleitung des Piano, und unsern hochherzigen Studierenden, ihren edlen Vorständen und Lehrern gewidmet von Georg >Pi«hter. Preis : 40 kr. E. M. Nationalgarde Marsch\nfür die\nOesterreichische Rat»0nalgarde compouirt, und derselben gewidmet Heinrich Proch, Nationalgardist."}