{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/e8d3396fd8a0d0f2715fcee09740ce6a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4 V\nj>20Zä1 Versteigerung ^ der Beschäftigung der Arbeitskräfte der k. k. obderennsische» Pro«. Straf- und AwangSarheit»-»Anstalt zu Linz. Am 14 August 1S48 um 9 Uhr Vormittag« wird im Re gierung» Commissions-Zimmer unter der Leitung einer Regie-rungs-Sommiffion eine öffentliche Versteigerung abgehalten werde», »m die Arbeitskräfte der im hiesige« Prov. Strafhause befindliche« Sträfling« und der im hiesigen Zwangsarbeit«-HMe befindlichen Zwänglinze unter nachstehenden Beding-«iffen in Privatunternehmung zu überlassen. H. 1. Dem Unternehmer werden alle disponiblen Arbeits karte sowohl der männlichen als auch der weiblichen Sträf linge und Zwäng inge ,ur Benützung überlassen, in so ferne HeMen nicht von der betreffenden Hau«verwa tung zu den verschieden«» Musverrichtungen oder Hausarbeiten, nahm-»ich »u Schneider , Schuster, Tischler, oder Holzschuhma-cher-Arveiten !c. Venöthiget «erden oder durch Krankheit verhindert sind, oder bey der Strafanstalt in Folg« beson derer Vorschriften durch religiöse Uebungen, odereinen zeit-weilig zu erhallenden Unkerricht der Arbeit a«f kurze Zeit enttygen werden. Die Zahl dek läglich zur Verfügung gestellten Arbeiter wird sich nach dem gewöhnlichen Stands von 200 Sträflin gen und dem seit demBestehen derZwangsarbeitS-Anstalt ange nommenen Durchschnitte von 60 Zwänglingen, nach Abschlag der durchschnittlich ,u den verschiedenen Hausarbeiten zu verwendenden oder erkrankten Individuen beyläufig auf 440 Sträflinge und 50 Zwänglinge belaufen, ohn« übrigens eine mehr- oder Minderzahl derselben verbürgen zu wollen, h. 2. Die Benützung der im obigen h. erwähnten Arbeits-\nsi^den, so kann auch wenn Unternehmungslustige es wün schen, eine längere oder kürzere UnternehmunzSdauer and eive kürzere Aufkündzeit, letztere aber nicht unter einem halben Zahre zugestanden werden H. 7 Die Arbeiten, wozu die Sträflinge oder Zwäng-liiige verwendet werden dürfen, sind in der Regel: Spin nest und Wet«« der Leinenstoffe, der Baum- und Schaf wolle , und für die »eiblichen auch Nähen, Stricken U. dgl Es bleibt übrigens dem Unternehmer unbenommen, die Sträflinge oder Zwänglinge mit mannigfaltigen zum «eite ren Verdienfferwe-be derselben mehr geeigneten Arbeiten zu beschäftigen; jedoch nur mit Beystimmung der Landes-»egierung. Das Wollkämmen, eine der Gesundheit notorisch schäd liche Beschäftigung ist jedenfalls auszeschlossen, und kann daher in keiner der beyden Anstalten auszuüben bewilliget werden. § 8. Die Arbeitszeit selbst besteht mit Rücksicht auf die in jeder der beyden Anstalten festgesetzte HauSvldnung, und zqar im Provinjial-Straf Hause mit Ausnahme des Samstags, im Sommer und Winter in 11 Stunden. Am Samstage aber im Sommer in Stunden, und im Winter Stunden, in der Prov. Z wa n g arbeits-Anstalt aber vom 1. April bis Ende September in täg lichen 12 Stunden, und vom 1. October bis letzten März in 12 Stunden, während welchen die Sträflinge oder Zwänglinge unsnterbrvchen mit den ihren Leibeskräften an^ gemässenen Arbeiten' dergestalt zu beschäftigen sind, daß im Falle der Unternehmer wider Erwarten eine Unterbrechung in der Arbeit eintreten lassen sollte, dieselbe auf seine Ge-\ntung behoben werden wird, wobey es sich jedoch von selbst versteht, daß um die Sträflinge oder Zwänglinge gehörig zur Arbeit zu verhalten, bloß die bisherigen Zwa-igsmaßregeln in Anwendung kommen dürfen. Außer der obgedachten Zeit, dann an Sonn- , Feyer- und Bußtagen, dann an jenen Tagen, wo die Reinigung der Arbeitszimmer nothwendig wird, so\nRehmer, welche die Arbeitskräfte vereinen oder der an deren Anstalt erstehen wollen, Hindangegeben werden Sollte sich aber auch für die gesammten Arbeitskräfte der einen oder der andern Anstalt kein Unternehmer melden, so wer den auch Anböthe auf einen Teil der Arbeitskräfte der Straf- oder Zwangsarbeit» - Anstalt berücksichtiget werden.\nkräfte wird demjenigen Unternehmer überlassen, welcher fürund Kosten von Seite der betreffenden Hausverwal-die tägliche Verwendung eines Sträflings oder Zwänglings \"\"\" \" \" -- ^ zu seinem Nützen den höchsten Arbeitslohn anbiechet, und sich nebstbey über seine Sittlichkeit und bürgerliches Wohl verhalten durch legale Zeugnisse ausweisen wi'd. Sollte sich für die vereinte Pach ung der Arbeitskräfte der Sträflinge und Zwänglinge zugleich kein Unke!-, ^ ^ nehmerfinden, so werden die Arbeitskräfte der St-äflinge wie außer dem Strafhause oder der ZwangsarbeitS-Anstalt, «der der Zwänglinge für sich abgesondert an solche Unter- darf der Unternehmer die Sträflinge oder Zwänglinge nie-^ mahls zu irgend einer Arbeit in Anspruch nehmen. h. 9. Für die feuersichere Aufbewahrung des von dem Ueber-nshmer herbevzusckaffenden Materiales und der daraus erzeugten Waaren in den bisherigen Depots hat derselbe allein zu sorgen,' und der betreffende Fond haftet für die Sicher-heit der dießfälligen Verwahrung ebenso wenig, als für was Zür E leichterung der Concurrenz werden auch schriftliche ein ungünstige« Ereigniß, wodurch das Materials Anböthe von Unternehmungslustigen angenommen, derley °^ad>get werden sollte. Anböthe müssen mit der Caution belegt seyn, den bestimmten ^ ^ Auch Hat der Unternehmer für den Fall, wenn entwe-Preisbetrag, und zwar nicht nur in Ziffern sondern auch i ^ 'hn selbst, oder durch seiner Leute Verschulden eine in Buchstaben ausgedrückt enthalten, und bis zur Stunde > veuersbrunst >n der Anstalt ausbrechen oder sonst ein Scha der beginnenden Versteigerung der Landesregierung über-1 verursachet werden sollte, für den dießfälligen Schaden reicht werden. Diese Offerte, welche jedoch keine Clauseln, verpachtenden Fonde mit seinem ganzen Vermögen zu die mit den Bestimmungen dieser Licitations - Bedingnisse! hafte\"- ^ ^ ^ «icht im Einklänge wären, sondern vielmehr die Versiche- > 5/.^ beyden Anstalten befindl-chen Ge-rung enthalten müssen, daß der Offerent dieselben genau ^thschaften und Requisiten werden, wenn der Unternehmer befolgen wolle, werden versiegelt der Lieitation - Commission Gebäude des Straf- oder Zwangsarbeitshause« selbst y, zugestellt. Alle schriftl^en Anböthe werden von der Licita-. ^ 'unteer Bed^i'aunaberler t e'n ^ak Anstalt in seinem Nahmen und auf seine Kosten aufzu-t.on« - Comm.ssionnach vollend-t-r mundl.cherVerste.g-.ung, l ^mVerlaufderC^ ^ ^llen. so daß die hieraus entspringenden nachtheiligen Fol-d. nachdem die L,c>tanteo erklart, haben werden, daß sie sich K vem^enause ver^onrracrszeit die übernommenen Gerathschaf-, ^ zu einem weiMn Anböthe nicht mehr he>beylassen wollen,! ten in demselben Geldwerthe, wie sie in dem Inventar erschei- ! Zusperren der verschiedenen Abtheilungen in Hegenwart der Unternehmungslustigen \"öffmt und kund-! ^\"' »urmtge^ widrigen« ,eder Abgang ^ ^nd der in d-ns-tben\nHausverwattunz unS Mst auch dek Schutz d-^r AMeMSe nach Maßgabe der beWmdkn Hausordirangeit und der Ge setze niemahls verweijekr werde« wird. Wogegen aber auch dem Unternehmer und femen LeutM ei» anständiges, den Hausordnungen angemessene« Betra gen gegen die Beamten und das Aufsichts-Personale sowsht, alt auch gegen die Sträflinge u«V Zwänglinge zur Pfficht gemacht wird. §. tZ. Damit aber die möglichste Aitfffcht u»d Unhaltrtng der Sträflinge oder Zwänglinge »urschuldigen Arbeit umso sicherer erreicht, und <Ue ordnungswidrigen Handlungen Und Rachtheile für die Zabricktivn möglichst abgewendet werden, wird in jedem Arbeitszimmer des Strqfhauses «in Gefangen-Wärter »der ein KemeMei der Hauswache zü d«r dießsälllgen nothwendigen Bewachung aufgestellt, und jeder Sebertreter der verdienten Strafe unterzogen werden i auch wird jeder Sträfling zur Beseitig«ng einer allfälligen Entfernung bey dem Austritte aus dem Arbeitszimmer untersucht, und der Gefangenwärter oder Wachmann für jeden derley Schaden, der dem Unternehmer durch eine nachlässige Untersuchung zuge hensollte, von der Etrafhaus-Verwaltung zur strengen Ver antwortung und Str>t<i zzezvgen «erden. Zn der ZwangSarbeits-Anstalt wird die Aufsicht und Ueber-wachung der ZwangSarSeiter durch das hierz« bestimmte Auf-sichtspersonale geschehen. §. t4. Dem U-eberi»ehmer bleibt es freygestMt, WeKM-rer nach seinem SrMeW anzustellen, und auf seine Kosten zu erhalten, doch müssen diese, bevor sie den Zutritt in die Anstalt und beziehungsweise Arbeitszimmer und Depots der selben erhalten, der Handesstelle nahmhaft gemacht, und de ren Aufnahme als WerkMrer von derselben ausdrücklich ge nehmiget werden. EinAfterpacht odereine weitere Ueberlassung der Arbeitskräfte an eine« anderen Unternehmer findet durchaus nicht Statt. Da sowohl der Unternehmer als dessen auf obige Artan gestellte Werkführer ganz in die Befugnisse und Obliegenhei ten der dermahlen angestellten Arbeitsmeister oder Werkfah rer eintreten, so wird zugestanden , daß sowohl der Unter^ nehmer als dessen Werkführer auch gleiche Befugnisse, jedoch unter denselben Beschränkungen haben sollen ! «) Daß dieselben feyerlichst geloben müssen, sich genau an die gesetzlichen Vorschriften und an die Hausordnung und Disciplin zu halten, l daher ihnen auch ein Auszug «us der Znstruction für den Werkführer, wie sie die von ihm zu beobachtende Ordnung und Disciplin betrifft, zur genaueste» Darnachachtung übergeben werden wird. b) Daß im Entdeckungsfalle einer Übertretung jener Zn struction und Anordnungen der Landesstelle nach vorläufiger Untersuchung überlassen bleibe, den schuldigen Werkführer auf der Stelle auf Gkfkhr und Kosten des Unternehmers aus der Anstalt zu entfernen, und auch dem Unternehmer selbst, wenn er sich einer solchen Uebertretung schuldig machen sollte, den persönlichen Zutritt in die Anstalten zu versagen, ohne daß er jedoch von dep gejiauen Erfüllung diesör Bedingmsse enthoben, sondern ihm'bloß überlassen wird , ein anderes geeignetes von der Landesregierung zu genehmigendes Indi viduum zur Leitung seines Unternehmens in dem Inneren\nin Gegenwart gemacht. Als Erstehender Unternehmung wird sodann derjenige an gesehen werden, der. eulweder bey der Versteigerung, oder nach dem schriftlichen Anböthe der Meistbiethende blieb. Endlich wird wenn das mündliche und schriftliche Anertie-then gleich seyn sollte, dem mündlichen, unter zweyen oder mehreren gleichen schriftlichen hingegen jenem unter ihnen! der Vorzug gegeben werden, für welches eine alsogleich von s dem Präses der Commission vorzunehmende Verlosung «nt-! scheidet. \" Als täglicher Pachtpreis für jeden Sträfling oder Zwäng-ling. ohne Unterschied des Geschlechte« wird Ein Kreuzer Eon». Münze W. W. als Aufrukspreise festgesetzt. Sollte der Erstehender gesammten Arbeitskräfte beyder oder einer der beyden Anstalten den gegenwätrig bestehenden außer dem Licitationswege auf Grund eines Privatanbothes abge schlossenen Vertrages vorziehen, so wird die Regierung auf einen solchen Wunsch die geeignete Rücksicht nehmen^ Daher denn auch die Verwaltungen der beyden Anstalten über die Bestimmungen dieses Vertrages die begehrten Auskünfte er theilen werde». h. z. Die vorhandenen Arbeitjimmer und Magazins-Localiläten «Srden dem Unternehmer zur Benützung nach seinen eigenen Arbeitszwecken mit dem Beysatze inventarisch eingeräumt, daß durch diese Verwendung die Hausordnpng nicht beirrt werden darf, dann, daß jede Umstaltung dersel ben , nur mit Genehmigung der Landesregierung auf eigene Kosten des Pächters statt finden kann , in welchem Falle die umgestalteten Localitäten nach erloschener Contractszeit auf Verlangen der Landesregierung ebenfalls auf Kosten des UnternehnrerS wieder in den vorigen Stand herzustellen Mb. §. 4. Der Unternehmer hat für die ihm überlassenen Loca litäten keinen Pachtzins zu bezahlen. Der bedungene Pachtschilling ist in Mona'HSra^en nach Ablauf eines PVen Monathes an die Straf- nnd beziehungS-weift ZwangsarbeitShaus-Verwaltung gegen Quittung zu berichtigen. h. 5. Die Beheizung der Arbeitslocalitäten, so wie die äußere Beleuchtung der Gänge und Stiegen wird von.der Hausverwaltung besorgt werden, und der Unternehmer hat nur die innere Beleuchtung der Arbeitszimmer zu bestreiken. 6 Die Dauer der Verpachtung wird auf drey Zahre festgesetzt, und die Aufkündung hat ganzjährig zu gesche hen. Sollte sich für eine Unternehmunzsdauer von drey Zäh ren mit der ganzjährigen Aufkündzeit kein Unternehmer\nNeue Maschinen und Werkzeuge, die der Unternehmer be nöthigen sollte, hat derselbe auf seine Kosten beyzuschaffen, in gleichen hat er auch die Reparaturen an den ihm zur Be nützung überlassenen Geräthschaften aus Eigenem zu bestrei kn , ohne auf einen Ersatz oder Entschädigung rechnen zu dürfen. Der in der Zwangsarbeits-Anstalt vorhandene ent behrliche Vorrath von Fabrikaten wird dem Unternehmer, wenn er es wünscht, von der Verwaltung nach vorläufig ein geholter Genehmigung der Landesregierung im Wege de» Uebereinkommens unter billigen Bedingnissen , überlassen werden. §. It. Damit die ununterbrochene Beschäftigung aller dis poniblen Sträflinge oder Zwänglinge desto sicherer er reicht werde, wird der Unternehmer verpflichtet, den Pacht schilling für die ganze Zahl der von der Strafhaus - oder Zwangsarbeit«-Verwaltung zu seiner täglichen Disposition gestellten Sträflinge oder Zwänglinge ohne Rücksicht auf die Arbeit, mit der er sie beschäftiget, uiid auch für den Fall zu bezahlen, als alle oder nur einige der ihm zur Disposition gestellten Individuen aus seinem Verschulden zeitweise oder immer ohne Beschäftigung wären. Er hat ferner einen ein monathlichen Vorrath von den erforderlichen Materialien je der Gattung zu unterhalten , welcher Vorrath von Seite der betreffenden Hauskerwaltung in dem Falle, wenn der Unternehmer mit der Beschäftigung eines Theiles, oder wrM g«r aller Sträfling« oder Zwänglinge zurückbleiben sollte, ohne weiters zur Begegnung der dießfälligen Hemmung auf Gefahr und Rechnung, des Unternehmers ohne irgend eine« Ersatzanspruch zu verwenden seyn wird. Bey dem Abgange des zur ununterbrochenen Beschäftigung der Sträflinge oder Zjwänglinge nothwendigen Material - VorratheS behält sich d»e Landesregierung vor, nach Ermessen auf Gefahr und Hosten des Unternehmers denselben beyzuschaffen. h. 12. Für die Quantität und Qualität de« durch die Sträf linge oder Zwänglinge zu erzeugenden Materiales haftet we\nund der in denselben befindlichen WeMätt^oder Arbeits zimmer aber wird Zvon dem Aufsichtspersonale der Anstalt besorgt werden. H. IS. Um die Sträflinge oder Zwänglinge zum Fleiße und einer guten und schnellen Arbeit aufzumuntern, bleibt e» dem Unternehmer unbenommen, den ausgezeichneten Arbeitern eine besondere Belohnung zu entrichten, welche er jedoch niemahl« selbst den Sträflingen oder Zwänglingen auf die Hand zahlen darf, sondern in ihrer Gegenwart der betreffen den Verwaltung zu übergeben hat, welche dieselbe bey der betreffenden Easse nach den bestehenden Direktiven gehörig in Empfang nehmen „ verwenden und verrechnen w»d^. h. 16. Als Cautipn hat jeder Licitant 1) vor Beginn der Licitation 10 Procente de« nach der Durchschnittsberechnung entfallenden Ausrufspreise« für die Arbeitskräfte der Sträflinge pr. 727 fl^ mit 7Z ff. 42 kr., derZwänglinge pr. 2«Z ff. mit 26 fl. 18 kr., der Sträflinge und Zwänglinge zusammen aber pr. 1000'fl. mit 100 ff. CM., für die Arbeitskräfte eines Theiles derZwänglinge oder Sträflinge abermit.dem nach Verhältniß entfallenden Betrage zu erlegen, welche denjenigen welche nichtErsteher geblieben sind pirückgegeHrn werde» «tird. Zur größeren Sicherstellung des Asterh. Aerars hat der Ersteher nach geschlossener Ver steigerung, wenn der Erstehung«preis höher ausfallen sollte; als der Ausrufspreis, von dieser Differenz noch 10 pCt. als Eaution zu erlegen» Ferner hat der Unternehmer als Cautio» zu widmen : 2) Den lack h. 11 dieser Bedingmsse zu haltenden sin-nrvnarhl chen Mattrial-Vorrath, und Z) die von im lauf H. 10 anzuschaffenden wie immer ge arteten Geräthschaften und Requisiten, und derselbe räumt der Regierung sowohl auf diese als auch auf den unter 2 erwähnten Vorrath das Pfandrecht ein, und verpflichtet sich, daß er die unter 1 und 2 angedeuteten Fahrnisse nur im Nahmen des Pfandgläubigers innehaben werde. §.17. Die Unternehmung ist am il. Der. 1848 anzutreten. H.18. Bor Ablauf der bedungenen Eontractsdauer kann kei«\ndvr die betreffende Hausverwaltung noch der Fond; doch wird .Theil von diesem Contracte einseitig ZMücktjreten. SMe\ndem Unternehmer die Versicherung gegeben, daß , wenn ein Sträfling oder Zwä'nglingin den festgesetzten Arbeitsstunden nicht mit dem gehörigen Fleiße arbeiten, vdersich denArbeits-Anordnungen des Unternehmers und seiner WerkMrer nicht fügen, oder aus Nachlässigkeit^ oder wohl gar aus Bosheit dem Pächter an dem Arbeitsmateriale oder Fabrikate einen Schaden zufügen, oder endlich sich unanständig gegdn den Un ternehmer und seine Werkführer benehmen sollte, demselben die in diesem Falls anzusuchende Assistenz der betreffenden\njedoch der eine oder der andere Theil beabsichtigen, daß mit Ablauf der bedungenen ContractSdauer der Eontract außer Wirksamkeit trete, so müßte von der einen oder der anderen Seite vor dem Eintritte des letzten Contractsjahre«, oder der bedungenen kürzeren Aufkündefrist die schriftliche Auf kündung gemacht werden. Fall« jedoch djeH Aufkündung unterbleiben sollte, wird hiermit ausdrücklich bedungen, daß dieser Cöntract unter den hier festgesetzten Bedingungen s» lange fortzudaurrn habe, bis von dein «inen oder dem an-"}