{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858287/407033a14218af064476aec4aa732e27", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "so wählt die Farbe, unttr deren Wehen das neue Oesterreich erstand, wählt die Farbe des „Friedens auf der Freiheit Grund/ wählt die weiße Farbe, die ohnedieß zu früh wieder entschwunden ist, als Simbol des reuen Oesterreichs; laßt sie wehen vom Thunne und F.nster. Vor allen aber auf Euer Herz die Kokarde, für die das Herz eines jeden Gutgesinn ten in den Tazen der Gefahr für Oesterreich am wärm sten schlagen m u ß! -Oesterreich und die ZKo!do-Wallachische Bewegung. Im Abendbtatte dieser Zeitung vom 9. d. M. ha ben wir auf die immer gefahrdrohendere Stellung Ruß lands im Orient und aus die Verkehrtheit der bisheri gen Oesterreichischen Politik d.iseibst hingewiesen, uns aber dabei bloß aufdie allgemeinsten Angaben beschränkt. Jetzt aber, da die Schwingungen des politischen Erd bebens welches, Europa durchzuckt auch die Donaländer ergriffen haben, ist es Pflicht, die öffentliche Aufmerk sawkeit auf jene Gegenden, wo Oesterreich so wichtige materielle und 'geistige Interessen zu verfolgen hat, beson ders auf die Moldau und Wailachei im erhöhten Grade hinzulenken. Hier kommt jetzt eine Bewegung zum Durchbruch, merkwürdig wegenhr.r eigenthümlichen, antislavischen Richtung, eine Bewegung, die als der Anfang zur Lösung der Orientalischen Frage bald die Aufmerksamkeit von Europaauf siH ziehen dürfte. Um die Moldo-Wallachifche Bewegung, in der nicht einer jen-r häufigen Empörungs-V.rsuche sondern eine tief gehende Volksrevolution zu suhen ist, gehörig zu ver stehen, scheint es nothwendig, in gedrängtester Kürze einen Historisch-politischen Ueberbiick jener Länder, die für uns noch größkentheils sind, zu geben. Zwischen der Donau, Theis, dem Dniester und schwarzen Meere wohnen im Banale, in Siebenbürgen, der Bukowina, Bessarabkn, in der Moldau und Walla che! ungefähr 8 Millionen stark die Moldo-Wallachen, d. i. dieNachkommen der von Kaiser Trajan dahin ver pflanzten Römischen Colonisten,^ diesich heutzutage noch mit Stolz Rumini (Römer nennen und eine Sprache sprechen, die von allen lebenden am meisten die Latei nische als Muttersprache erkennen läßt. Nur etwa die Hälfte dieser bisher unglücklichen Menschenraoe hat in den 2 Fürsten-hüch-rn der Moldau und Wallache! (zusammen Äer MgiZGeviertmeilen Kroß) unter Tür kischer Lehensherriichkeit sich eine Art von Selbständig keit zu erhalten gewußt. Bis in die neuere Zeit hatte die Pforte die Holpodariate dieser Provinzen an die Meijlbiethenden jen:rhabsüchtigen Griechen verpachtet, die vcn ihrem Quartier in Constantinopel, demFanar, Fanaristen Heißen. ihren Pachtfchillmg wo mög lich Handerlfach einzubringen,^ hatten diese Menschen mit ihrem Anhange, unter unerhörten Erpressungen das Land ausgesogen und überdieß die ganze Nationali tät des Landes unterdrückt. Gegen die Fananoten erregte im Jahr 1821 ein edler Romane — Vladimiresko — einen blutigen Aufstand, iy dem dieser seihst seinen Tod fand, der aber doch die Enkf.rnung der Fanarioten und die Berufung von Landeseingebornen zum Hospodariate von Seite der Pforte zur Folge hatte. Jetzt schien sich den Roma nen eine freundlichere Zukunft zu offnen; aber man hatte an einen vielgefa'hrliche^en Feind, als die Türken und Griechen waren, vergessen. Dieser Feind war Ruß land. In dem berüchtigten Vertrag von Eamardji (1784) hatte es sich unter d^m Verwände, die Inte ressen seiner Glaubensgenossen schützen zu müssen, dris Recht angemaßt, in den Diplomatischen Beziehungen der Moldo-Wailachen bei der Pforte hinfort pflickstge-mäß intervemiren zu dürfen. Seitdem hatte es mittelst zahlreicher Conlulate und Agenten, die es dort unier hielt und im Bunde mit den Fanarioten, sich eine rus sische Parthei gebildet, welche unausgesetzt auf die Zer störung des Türkischen Reiches und die Einverleibung der Moldau und Wallachei an Nußland hinarbeitete. AIS 1821 ein Hattischeriff den Fürstenthümern Lan deseingeborene zu Hospodaren gab, pro?estirte, anschei nend wieder im Interesse der Romanen, Rußland ge gen die directe Einsetzung und Drang auf Wahl der Fürsten durch die Moldo-Wallachischen Stände, um für seine Ränke einen größeren und freieren Spielraum zu findet. Jtk Jahre 1828 ersah es die schreckliche Lage der Türkei, die damahls noch vom Griechenkriege und der Amputation, die Mahmuds Reformen nöthig mach ten, blutete, als die schicklichste Gelegenheit, sich auf seine Beute zu stürzen. Zm Frieden von Adrinanopel behielt es die Moldau «nd Wallache! als Pfand für die ungeheueren Kriegsentschädigungen, die es der Pforte\nauferlegt hatte, in der Hoffnung, die Pforte werde nicht zahlen können. Doch die Türke! zahlte, und Ruß land mußte die Fürstentümer räumen. Ader während der 5 Jchre (1829—1834) seiner Besetzung hatte Rußland der Freiheit, nationalen Selbstständiskeit des Volkes und dem Romanismus die tödlichsten-Wunden geschlagen und den letzten Schein von Souverainität, der den Fürstenthümern geblieben war, zu vernichten gesucht. Mittelst einer despotisch-beherrschten Stände-Versammlung hatte Ge neral Kisselef die alten, im Volke fest wurzelnden Ge setze abgeschasst und an ihre Stelle Russische eingeführt, hatte das Selbstbesteuerungsrecht der Romanen aufge hoben, hatte, was man in jenen Gegenden nicht kann te, eine erbliche Aristokratie aufgerichtet, hatte die ver abscheuten Fanarioten aus Constantinopel zurückgeru fen und schließlich in beiden Ländern Fürsten eingesetzt, die, als Russische Creaturen vom Volke mit Mißtrauen und Widerwillen aufgenommen wurden. Seit dieser Zeit haben patriotische Männer, wie wohl unter ungeheueren Ringen mit Russischer List und Treulosigkeit, an der Wiedergeburt ihres Landes gearbeitet und dem Romanismus in politischer, socia ler und intellektueller Beziehung einen Aufschwung ge geben, der zu den schönsten Hoffnungkn berechtigt. Die National-Panhei, die der Jung-Wallachen genannt, strebt nach Vereinigung aller Romanischen Gebieths theile, nach Abschülttung des verhaßten Russischen Pro-tectorats und Vernichtung des noch immer mächtigen Einflusses des Fanars. An Zahl, Kraft und Intelli genz täglich wachsend, scheut diese Parthei, von außen gehörig unterstützt, nicht den Kampf mit dem Russischen Riesen, wenn er ihrer nationalen Entwicklung hem-> mend in den Weg treten sollte. Schon die nächsten Tage können uns vom Durch bruch der Bewegung Kunde bringen, welche vor Allem mitder V er ei n igung der Moldau und Wal lache! zu Einem Fürstenthum beginnen wird. Welche Stellung wird nun Oesterreich, fragen wir, Rußland und den Donaufürstenthümern gegenüber einnehmen? Wird es mit der Gleichgültigkeit, mit wel cher es der Vernichtung seines Einflusses im Orient zugesehen, den Vorgängen an der Donau, seiner Le bensader, zusehen? Wird es dulden, daß Rußland nach Bewältigung deS letzten Widerstandes der Roma nen, die Donau vollends in seine Gewalt bekömmt? Oder wird es / von seinem schönen Rechte Gebrauch machend, einem nicht unedlen Volksstamme in der Vertheidigung seiner Unabhängigkeit den helfenden Arm reichen, ehe dieses Volk, auf Stammverwandtschaft mit Frankreich rechnend, sich diesem nicht uneigennü tzigen Heiser in die Arme wirft? Daß Oesterreich in seinem eigenen und im Interesse von ganz Europa die Freiheits'estrebungen der Moldo-Wallachen kräftigst unterstützen muß, zeigt ein Blick auf seine geographische Lage und die der Moldau und Wailachei. Durch diese Länder, da sie von Ungarn bis ans schwarze Meer> reichen, wird die Verbindung Ruß lands mit den Süd-Slaven ganz unterbrochen, nur durch sie kann also dem, Oesterreichs und zunächst Un garns Existenz bedrohenden Pan-Slavismus ein schützender Damm entgegengesetzt werden. Aber noch mehr muß sich die Nothwendigkeit einer freien und starken Moldau und Wallacheiergeben, wenn man be denkt, daß Rußland, wenn es jetzt oder später Polen seinem Schicksale überlassen wird, sich dann erst mit seiner ganzen Kraft auf das alte Ziel seiner Bestrebun gen — auf Constantinopel — werfen wird. Nicht das egoistische England, bloß auf seinen Löwenantheil be dacht nicht das im Innern vielleicht von Partheien zerrissene Frankreich wird Rußland in seinem eisernen Schritte aufhalten, aber ein für seine Existenz käm-pfendes Volk wird es thun. Nur über die Leichen von 5 Millionen Rumunen wird Rußland zu seinem Ziele gelangen können. — Oesterreich bilde sich also durch Förderung und Kräf tigung derMoldo-Wallachischen Bewegung einen star ken Bundesgenossen gegen seinen nothwendigen Feind; es führe consequent die Politik der Freiheit, hie sein inneres Wohl bedingt, auch nach außen durch, und Völker, die für sich allein zu schwach, ihr Heil bisher in Unterordnung unter andere Mächte suchen wußten, werden sich nach seiner Freundschaft und Bundes-Ge-nossenschaft sehnen. I. Hoffer.\n-j-) Daraus erhellt, daß Ungarn, indem es rücksichtslos gegen die Sprache und Nationalitat der Wallache» verfuhr, sich eines ihm so nothwendigen Freundet beraubt hat.\nWünsche der k k. Arntee Mit soldatischer Kürze wollen wir dieselben in weni gen Puncten formuliren. Sie lauten: 1. Keine weitere Aufnahme von Ausländern in die Armee. 2. Keine andere.Bevorzugung im Avancement, als die, des wahren Verdienstes und besonderer Be fähigung. Kein Nepotismus — keine Einschübe. Die Armee höre endlich auf die VorsorgungSanstalt sür Fremdlinge und einer bevorzugten Kaste zu sein. 3. Regelung der Pensionen nach Dienstjahren und Versorgung kriegsdienstuntauglicher Militärs in Civilämtern. 4. ZeicgemäßeReformder Gerechtigkeitspflege und Vere in fachung in der Administration. 5. Reducirung der zu Privat- Dienstleistungen zugetheilten Generale und Stabs-Officiere. Von einem Officier. Bedenken über das proviosorische Ge setz wegen -Organisirung der Itativnal-garde. Der gestrige Tag brachte uns endlich in einem vom 8. April datirten Anschlage die officielle Verkündigung d^s Gesetzes zur Organisirung der Na tionalgarde, da wir die „Kundmachung\" des Herrn Ober-Commandanten vom 1t). d. M. nur als eine vertrauliche Mittheilung betrachten können. Also gerade einen Mpnat nach ihrer drangvollen Geburts-stunde und nachdem sie gleich dem jungen Herkules schon in ihrer Wiege die Schlange verbrecherischer Tu multe erdrückt hqtte, wird ihr die Form ihres Beste hens vorgezeiget. Wir wollen nicht fragen, weßhalb man zu diesen 10 Paragraphen 30 Tage gebraucht, warum man mit der vfficlellen Kundmachung bei der noch immer herrschenden Aufregung der Gemüther 5 lange Tage gewartet: wir nehmen das Gesetz ohne weitere Frage über sein« Genesis als eine Thatsache hin, ohne jedoch auf alle seine Puncte wie auf ein Evangelium schwören zu wollen. Der Staatsmann, dessen Name sich bisher als ein populärer erwiesen, und den wir auch auf dieser Acte unterzeichnet finden, wird ohne Zweifel eben so gut als wir überzeugt sein, daß in Gesetzen der von Bureau kraten der alten Schule so sehr gehegte u»d gepflegte Charaden-Styl, eine schreckliche Sphinx sür den ausübenden Beamten und das Volk, vom Uebel sei, allein wir müssen gestehen, daß uns in dem National garde-Gesetze leider Manches gar enigmatisch vorkom me, ja daß seine 10 Abschnitte füglich auf Kosten der 83 Paragraph« des provisorischen Preßgesetzes hätten vermehrt werden können. Das auch von uns mitge theilte Gesetz für die Französische Nationalgarde hatte am besten hier als Grundlage dienen können, wenn auch von der parlamentarischen Verhandlung noch die volle Reife zu erwarten war. Indeß finden wir indem provisorischen Gesetze manches Lückenhafte und zwar insbesondere: h. 1. Die Bestimmung der Nationalgarde ist... „Wahrung der Unabhängigkeit und Integrität des Gesammtstaates, sohin Abwehr jedes feindlichen An griffes von Außen.\" Hiernach müßte die Nationalgarde auch ausmarschiren; es frägt sich aber, welcher Theil, wie weit, auf wessen Kosten und welcher Gebühr? §. 2. entbehrt der nöthigen Sanction; denn welche ZwangSmaßregeln sind gegen Jene anzuwenden, welche sich nicht der Garde einverleiben wollen. Jeder, die er forderlichen Eigenschaften besitzende Staatsbürger muß der Nationalgarde beitreten; aber was geschieht, wenn er sich dessen weigert. Wie vereint sich ferner die Ver pflichtung nur »an ihren bleibenden Wohnorten active Dienste zu leisten,\" mit der im §. statuirten „Abwehr nach Außen?\" Weilers wäre wohl auch ein Theil der Arbeiter, nämlich die Altgesellen oder Werkfüh-rer in die Verpflichtung zur Nationalgarde einzuzie hen gewesen ; denn sie bilden ja eben die intelligen ten Elemente der Arbeitsclasse, haben bleibende Wohnsitze und würden bey allfälligem Einschreiten ge gen Arbeiter-Excesse von großem moralischen Nutzen seyn. Endlich h. 1y. läßt zweifelhaft, was die den Gemeinden übertragen „für die Zwecke der Nationalgarde nothwen digen Auslagen\" umfassen sollen. Man kann darunter als absolut nothendig die Beischaffung der Waffen und Munition für Mittellose, al« relativ nothwen< dig aber auch die Beistellung der Uniform ja selbst der Beköstigung bei längeren Diensten verstehen, und es dürste hierüber mancher Streit erhoben werden."}