{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/c96742f42f93de6f24654d1be33f1e2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Falk» ergreift nun da» Wort und behauptet, daß der StaatsaswahA»» Zorn »er Geschworn«» über die Ange-klagteo heraü^sHhwsrea habe uud zwar auf ungesetzlich» Weis». Er bemerkt, daß die Mißhelligkeiten , die zivi-sch« .5»r akckdMischea Legion »ob der übriges Nativoal-Garde hervor^erofen worden stieti , «ine tiefe Kluft zwi-schstt beiden \"Körperschaften gebildet hätte, und dqß «h«n d«s«r'Umstand die Mißstimmung d^ Bürger WWis zge-H«n die Anzeklagten, welche Mitglieder der akadeittischeu S»Ai»» s«»e» , «och vermehren. ^Weiter« Mtvertt Br, daKW HerrAtaatSanwalt ein gut« Vorlesers«!, dßvn die ÄrtW . «?»«>»> sie ruhig vorgelesen worden wären, hät ten bei Weittim nicht die ailfreijende Wirkung hervorge bracht. Zur Entschuldigung seiner Ansicht: die Republik sei die beste Regierang» form, führt er die Bibel an, denn die Mettschen hättiü im UrzuWWe am glücklichsten gelebt, und bieser wär« offenbar ein echt republikanischer gewesen. — B acht heim läi-gvet, daß er zur Huldi gung der Republik, ausgefordert habe; in jenem Artikel hieß« es nur : gnvöhnt «ich an da« Wort .Republik!\" — Falke geht dann auf die Vertheidigung deS zweiten Ar tikels über, v«d h^bt den Umstand heraus, daß dieser Aktikt am 12. Juli geschrieben fti. Nmr' will BUchheim die Beantwortung seiner Frag«. «au darin «ine Beschuldigung begrüaden kann, daß\n«« er sag«! vielleicht jauchzen die Wiener bald bei dem Weite „Republik^ und schwingt den Säbel dazu. — Der Präsident aber erwiedert. der Angeklagte könne sich Ver theidiger, , aber keine Fragen stellen. i Falke fährdrwn fort in der Verth»idigung seines Auf sätze» Udd sticht eine Lobpreisung des Sicherheit» - Aus schusses ein, worauf abermahls Beifall de» Publikums erfolgt. Von ihm sagt er: er sei eine tonangebende Be hörde / der Alles im republikanischen Sinne leitete^ wei! er qu» Vertretern deS Volkes zusammengesetzt sei, und zwei Ministtrien' gestürzt habe. Denn, sagt er, nachdem der Kaiser nicht iu Wien war , der Reichstag nicht be stand und der Sicherheits-AUsschuß also im echt republi kanischen Siny« die^ Regierung inr.e hatte, als jener Ar-tik«l(12.Juli). geschrieben wurde, so habe er die konsti tutionelle Regierung nicht angriffe». Auf den Antrag des StqatsanwaltieS, die mindeste Strafe in Anwendung zu drwgen, weil die Redacteure sehr jung seien, entgegnet er, daß der Anwalt gar nicht das Recht habe, auf eine falsche Grundlage eine Milderung in Antrag zn bringen. Zuletzt wendet er sich au die Geschwornen, der Staats-avwalt habe gesucht, allen Groll gegen die Angeklagten reg« zu machen , allein er appellire an den gesunden Sinn der Wiener Bürger und bring« in Erinne.'ung, daß beide Angsklagtin zu jenen gehören, die am 13. März zuerst die Waffen ergriffen hätten und die Geschwornen nicht heute Wr sitzen könnten, wenn jenes nicht geschehen wäre. Buch he im sucht zu beweisen, daß sie gegen §> 42 gär nicht verstoßen hätten, denn wir hab«» keine Constitution, sonst hätte« wir ja jetzt keinen constituirenden Reichstag. Sie hätten nur die damahlige Verfassung, die eine re publikanische war, angepriesen, und sie hätten nur gegen die absolutistische Regierung geschrieben. Der S?aätSanwalt weist die ih-n betreffenden per sönlichen Angriffe auf sich, mit Verachtung von sich, geht auf einige Erläuterungen ein, uud behauptet, wir hätten «ine Constitution im Princip. Buchheim entgegnet, daß wir keine Constitution hätten, denn wir wissen ja noch nicht, waS der Reichs tag beschließen werde. Falke erinnert, daß daS Preßgesetz nur ein provisori sches sei ur.d ni»r jen« Angriffe bestrafen könne, die gegen di« jetzige Verfassung gerichtet sind, gegen die aber hätten sie nicht geschrieben, und schließt damit, daß er den Staatsanwalt zur Rechenschaft ziehen werde, weil er das Wort „Verachtung« gebraucht habe. Der Präsident frägt nun, ob noch Jemand eiwas zu erwähne-, habe und da sich Niemand meldet, so erklärt er die Verhandlung für geschlossen. Nun wendet er sich au die Geschwornen, erinnert sie an ihrs schwere Pflicht\nund faßt dann alle Anktag- und Enrschtildigungspuncte ktjrz jusammen z verliest schließlich den 12. h. »es Preß-^ gesetzt» und stellt ihnen folgende 4 Fragen : ^ 4. Hat Herr A. Buchheim sich durch den in dem Blatte Nr. 16 enthaltenen Artikel deS politischen Stu-dsnt«n-CourierS einer Anfreitzung schuldig gemacht, ver nicht-? ^ ' 2. Hat sich Herr O. Falke gegen di« Constitution im Sinn« des tz. 12- schuldig gemacht oder nicht? 2. Hat sich Herr A. BuchHe im hurch den in Nr. 17 enthaltenen Artikel dergleichen schuldig gem-tcht; 4. hat Ach Herr O. F alte deßgleichenschuldiggemacht ? Sie möchten sich darüber berath!» und einfach Ihr Schuldig sder Nichtschuldig aussprschen, deß halb sich otm in das Nebenzimmer begebt», es nicht früher »erlaffeo, alS biS sie sich über Schuldig oder Nicht schuldig vereinigt haben. Acht Stimmen «utscheid»«. Die 12 Geschwornen begaben sich nm ^nach 12 Uhr ins B«rathuvgsjirttm«r, vorauf der Präsident den wache habende», Qfficier der National - Garde auffordert, sich jU überzeugtu, daß alle» in Ordvnvg sei, di« Thüre» verschlossen nud Nkmaud zu den Geschworr.su eintrete» könne. Diese erinnerte er noch vorher, daß sie sich a» Niemand avßerihn mit Fragen vm Aufklärung«!! über de» Thatbestand, durchaus aber nicht weg«» Schuldig oder Nichtschuldig wenden dürfen. Um 12 2/z Uhr off,!«» sich das Nebenzimmer wieder und der von den Geschworne» erwählte Vorsitzer spricht das: „N ichtsch uldig« an», woreuf die ganze Masse des Publikums m maßlose» Jubel ausbricht, dir sich auf dep Gaff« wiederholt , als die Freigesprochenen dasHaus verlassen. D?e Äte b«aatragt« Behandlung, kam nicht zu Stande, wtil sie gegen Herrn I. M. Schleich «rt «ingeleiret werden sollte , b«r dem 2. Artikel des Studenten ^ Cou riers in der „entschiedenen Anken» nachdruckt«, und der Staatsanwalt die Anklage auf Gruadlag« des obige« Urtheils zurückzieht. — Wermahlize Beifallsbezevgatzgen worauf sich die Versammlung zerstreut.\nungesäumt ihrer ausgesprochenen Widmung Meführt hat, and diesen Akt echtpMMsche« und menschenfreundlich«« Mitgefühls, so wie diesen wiederhohlten thatkräftig?» BMett HMerzigerMtzkwitjcht« ovd «xfreulichster Sy^ 'Urwee, hiemit ZffeM-M ^nr KeovMß bringt, fühlt es sich auf das A»M-nehMste verpflichtet, in ihrem Nahmen hiefur seinen ärmsten Dank anSzusprechen.\n2Z. August. Am 2Z. d. M. Abends 9 wvrde beim StierböckischenKaffehhause in der LeopoldDadt ein Schnei dergeselle, als er einer über die Arbeiter-Unruhe» debatti-reuden Gruppe von Leuten sich beigesellt hatte, plötzlich durch einen Messerstich, der ihm iu der linken Brusthälfte beigebracht worden war, tödlich verwundet. Der Getroffene erreichte noch den Laden seines BruderS, eineS daselbst wohnhaften GreißlerS, wo «r todt zusammensank. Ein Mann, der sich hierbei in daS Kaffehhau» und von jda in das Haus gegenüber geflüchtet hatte, wurde von der Meng« als der Thäter bezeichnet und von der National-Garde arretirt. Auf Gruudlage der erhobenen Verdachtsgrüude und beschwerenden Zeugenaussagen ist gegen den Beschuldigten, einen iu der Leopoldstadt ansäßigeo Bäcker, die Criminal-gerichtliche Voruntersuchung eiogelettet. Aus Anlaß des Arbeiter-Craralles wurde am Montage Abends um 10 Uhr am hohen Markte bei denrz Gerichts havse ein Arbeiter, der früher hier alS Hausknecht gedient ha^te, von Municipalwachen v'ter heftigem Widerstande ergriffen , alS er daS Volk zur Befreiung der Gefange nen aufzureizen versuchte. Derselbe war bereits Vormit tags an der Svitze der Arbeiter, und machte sich a!s Auf wiegler bemerkbar, weßhalb schon damahls seine Arreti-rung versucht worden war. Nachmittags g«lang es zwar der Wache, ihu festzunehmen, allein er riß au« und fand bei seinen KameraHen, die die Wache mit Stciu-wüsfen verfolgten, kräftigen Schätz, bis am Abende ihn!^ die,! Nemesis ereilte.\n^ Dem Fivayz-Miyisterium sind nachstehend« patriotische F. ^ l ^ a) Bon der Herrschaft Gletß zu Z«ll als Erg«bniß «iner im dortherrschaftlichen Bezirke eingeleiteten Collecte u. z. mit d«r Widmung für die Oesterreich«« Krieger in Italien ein Betrag von 34 fl. 42 kr. nebst drei Hemden, dann mit der Bestimmung jur Verwendung für die i» den MUitärspitäleru befindlichen verwundeten Krieger im Betrag von 52 fl. ü4. b) Bon der Herrschast N«ul«ngbach alS Resultat «io«r das«lbst »«ravstaltttra Sammlung »in Betrag von 37 fl. Z kr.; ferner <z) Boa der israelitische» Foctschriitsgesellschafr zu Rzerszow ein Betrag von 24 fl. 10 kc. nebst 1Z Stück Eßlöffel. Indem diese Spenden ihrer Bestimmung zugeführt werden, erfüllt das Finanz-Miaisteriuin «m« angenehme Pflicht, diese Acte patriotischer Gesinnungen zur öffent lichen Kenntniß zu biingeri. r— Seme Durchlaucht der Herr Fürst Edmund Clary uud Aldringen haben dem Kriegs - Ministerium da» Er gebniß einer zu.Tepliltz vion der Frau Fürsten Clary »sd Aldringen, gebornen! Gräfin Fiqaelmsnl, eingeleitete» Sammlung für die ll k. Armee in Italien, drei Kisten mit Wäsche und Leinwaud und zwar: I99 Hemden, 148 Hosen, 119! Paar Strümpfe, 70 Tücheln, Z? Bett-Tücher, 74 Jacke, uud Usberivürfe und 29 Stück Leinwand im 'Werthe von 800 fl. C. M. über geben lassen. j. < ' Das Kriegsministeüiljm hat diese xeiche patriotische Spende, ar> der sich viese hohe Damen und Bewohner von Tcptitz betheilig'«n ^ bereits ihrer humanen Bestim mung zugeführt, fühl: sich aber auf das Angenehmste verpflichtet, hierfür den hochherzigen Gebetn im Nah men der Armee öffentlich den wärmsteuDavk auzusprechev. Dem Kriegs-Mimsterium sind folgende patriotische Guben für die k. k. Armee in Italien zugekommen. Vom Officier-Csrps und den Officiers-Charakter, bekleidete» Individuen des ö. Dragoner-RegimentS Prinz von Sa-vvyen, vierhundert Gulsen Conv. Münze, um den Offi-ciere», Beamten, Feld-Aerzten und Ssidaten unserer Armee in Italien, welche um ihre Habe gekommen sind, damit eini gen Ersatz zu leisten, danu von Herr» Ludwig Schneidet, Weltpriester zu Bohnau fünf Gulsen C. M., so wie von mehreren Officieren und der Mannschaft deS Platz-Com« wando der 4- Compagnie des 4. Garnisoss Bataillons, so wie der 17. Compagnie des Z, Feld-Artillerie Regi: ments auf der Insel Lcsina siebzehn Gulden 20 kr. C. M. zu Gunsten der Verwundeten, ferner auS Lemberg sowohl Bar-Beträge und zwar 10 fl. von Herrn Johann Wentzel Z fl. ?ou Frau Barbara Wenzel 1 fl. von Fräulei» Miwia Bstosca, hukdett Gulden von einem ungenannt sein wollenden Lemberger Bürger, letzteres lyit der Be stimmung für Verwundet« des Regiments Nugent vo« Feldwebel abwärts , als! auch eine Kiste mit Z Pakets, enthaltend Linnenzeug, Charpie und Compressss. DaS Kriegs-Ministerium fühlt sich veMflichtet, den Spendern den wärmsten Dank mit dem Beifügen auszu drücke», daß diese patriotische Gabe»'ihrer Widmung zugeführt und zur Kenktniß Sr. Majestät gebracht werde».\nPatriotische Gaben« ^ Dem Kriegs - Misisterium sind von dem Gemtivde-Äustschusse der Haupt- und Residenzstadt Wien, außer pem von demselben bereits früher schon unmittelbar an 5>en Herrn Feldmarschall Grafen Radetzky für unsere ta pfern verwundetkn Krieger in Italien übersendeten nahm haften Betrag von 21V0 st. C. M., als Zrgebi iß «iner aeUtrlich, süc eben diesen humanen Zweck veranstslieten Samuilvng mit 1LZ9 fl. C. M. übergeben wordsn. ^ Indem das Kriegs-Ministerium die'e reiche Spende\nDie^ Beamten unlji Diener des Stababblätter-Ei»--lösungs-MagajineZ ju lJagielnic » in Galizien habe» unter sich zum Besten de.^ Staatsschatzes eine Sammln«» vernnstalter, und den hiebi-i erzielten Betrag von Zwan zig zwei Gulden kr. C. M. «ingeseüdst. ! ^ Der Redacteur des „Wierer Zuschauer,\" Hr. Joseph Sigmund EberSberg, hat der hiesig?« ^tadthauptmaniix schaft Einhundert ein und vierzig Gulöen Z0 kr. CM. als den Erfolg eines in seine? Zeitschrift Nr. 119 anf-genommenen?!afrufes ;u Gunsten der notyleidenden Be-nohner der Insel Lissa übergeben. Was man mit deM Beifügen vercffentlicht, daß obige Summ« nNSisänmjt ihrer Bestimmung zugeführt wurde. Neuerlich wurden der Stadlhaupimannschast zehn Gul den C- M. und zw^r von F.att Cäcilia Kunz für die durch Uebersch!ren!mupg zu Schaden gekomnienen Be wohner dcs Viüachkr Kreises üd?rgcheu und werden u»!-Aisäuntt der voigejkichueteii Bestimmung zugeführt werden\nR«d«««r- Br, N. Ädis!f Sch«!dk. Sevck A«ila< s«? Edle» ».^Gheie«'sche« Gvde5."}