{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858756/9a80cfc907f8eede320edf86cbb33e0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein BolkSblatt. Eigenthamer und verantwortlicher Redakteur: M. G. Saphir.\nZwölfter Jahrgang.\nDienstag den S2. August IS««.\nDie beabfichtigteReform desGemeinde-Ausfchusses bei gleichzeitiger Auflösung des vereinigten Ausschusses der Garden. Das „Tentral-Organ für Handel, Gewerbe und Politik\" spricht von einer «euen Wahl de« Gemeinde-Ausschusses, in deren Folge der vereinigte Ausschuß der Garden sich auflösen türste. Eine volkstümliche Umgestaltung des Gemeinde-AuSschusseS gehört ohne Zweifel zu den dringendsten Bedürfnisse» der Residenz. Wären in ihm auch die ausgezeichnetsten Capacitäten mit den liberalsten Grundsätzen vereinigt, seine Wahl-Modalität mit seinem Census per zwanzig Gulden jährlicher direkter Steuern würde stets gegen den Geist der Zeit, gegen die volksthiimlichen Grundlagen des WahlmoduS für das deutsche, wie für das österreichische Parlament verstoßen. Es kann nie günstig für diese Körperschaft stimmen, daß die Wahl ihrer Mitglieder mehr als jener der großen Volksvertretung Oesterreichs und Deutschlands an den Besitz ^ gebunden sein soll, die Intelligenz durch Geldrücksichten mehr als irgendwo ausgeschlossen sein soll. Sollt? aber auch von dieser Rücksicht gänzlich abgegangen werden, so scheint eine Umgestaltung des Gemeinde-Ausschusses schon ans dem Grunde wünschenswerth, weil die Arbeiten deshalb viel zu langsam vorwärts schreiten. Die Anzahl seiner Mitglieder ist viel zu gering, um die großen Aufgaben mit Kraft und Nachdruck zu lösen, die dem Gemeinde-Ausschusse gestellt sind. In sechs Sektionen getheilt. größtentheils durch bemittelte Geschäftsleute vertreten, deren Beruf sie! von de» politilche».des„Ativ.eindt-AusschusseS abzieht. k„yn\neS dem Lande durch den neu zu wählenden Gemeinde-Ausschuß gewährt — fände die Freiheit in ihm nicht hinreichende Bürgschaften, so «ürde sie neue zu schaffen wisse«. Der Eine steigt, der And're fällt — Doch der Hauch der Freiheit geht kräftig durch die Welt. Andr. Schumacher.\ner unmöglich so räsch vorwärtsschreiten, als die Umstände längst gebieterisch erheischten. Soll fich iüberdiieS der vereinigt» Ausschuß der Garden auslösen, so fallen alle Arbeiten, welche bisher von diesem geleistet wurden, dem Gemeinde-Ausschüsse anheim — die Arbeiterfrage in ihrer ganzen großartigen Bedeutung, die Unterthanenagenzie und tausend andere wichtige Angelegenheiten fordern dann ihre Lösung vom Gemeinde Ausschüsse. Er muß sich daher ebenso der Zahl als seiner volksthiimlichen Bedeutung »ach kräftigen und ergänzen, soll sein Wirken der Hauptstadt zum Segen werden ES entstehen aber bei dieset Reform zwei andere Fragen. Woher wird dem Gemeinde-Ausschusse jene imposante moralische Kraft zuströmen, die bis heute not» dem vereinigten Ausschusses der Garden innewohnt? —Wird der Gemeinde-Ausschuß, der nicht unmittelbar aus der Wahl der Garden hervorgehen kann, der schwankenden Gesinnung der! politischen Erregung dieser 223 Kompagnien zum Halt- und Mittel Punkte difnen? Wird er dem Reichstage selber in seiner liberalen, demokratischen Richtung hinlängliche Sicherheit und Freiheit der Berathung verbürgen? Wird er energisch genug auftreten können, um einem volksthiimlichen Ministerium, dessen wir so sehr bedürfen, einen sicheren Rückhalt zu gewährleisten? Wird er, wie der Ausschuß der vereinigten Garden, der politischen Gesinnung der Hauptstadt zum BermittlungS und Einigungspunkte dienen, die widerstrebenden Extreme im Gesammtwillen ver schmelze^' könnien? Wird ihm jene großartige Unmittelbarkeit der Einwirkung au die BolkSwehr der Residenz innewohnen, durch welche der vereinigte Ausschuß bis jetzt jede gewaltsame Störung der öffentlichen Ruhe unter den schwierigsten Umständen hintangehalten hat ? Wird in den Reihen der Garde selbst nicht Uneinigkeit und Partheiu^g hervortreten, wenn dieser großartige, aus mehr denn vierzigtausend Mann bestehende Körper sich keiner eigenen politischen Vertretung mehr erfreut ES ist der Bprzug der Constitutionen, daß sie dem VoliSwillen durch öffentliche Erörterung der öffentlichen Interessen geregelten Abfluß der Leidenschaften sichert — wird unser neuer Gemeinde-Ausschuß in seiner neuen Organisation all' diesen Anforderungen genügen? Dem vereinigten Ausschüsse der Garden hat Wien viel verdankt, — er war ein Sievolutisns-Tribunal, — aber er hielt den Frieden aufrecht. Tausende, denen in s-inen Sitzungen, in seiner rastlosen Thätigkeit Schutz und Rettung vom härtesten Elende zu Theil wurde, werden sein Andenken segne«. Er hat getreulich zur Ausrecht-Haltung unserer freien Institutionen beigetragen; —er wird nun auseinandergehen— «nd dem Gemeinde-Ausschusse den reichen und schönen Wirkungskreis abtreten, iu »eichein «r sich hewkgte. Möge da« Ministerium wohl bedenken, welch« Garantien\nDer Bote von gestern. Am gestrigen Tage wurde die Ruhe leider wieder in bedauerlicher Weise gestört. Ein Ministerialbeschluß, welcher den de» Arbeiterinnen bisher verabfolgten Tages-lohn von 20 kr. auf t5 kr. herabsetzte, hatte größere Anhäufungen von Arbeiter» vor den Sitzungslokalen des Sicherheit-Ausschusses, des Gemeinde-Ausschusses und der nahe gelegenen Plätze zur Folge, die aber sammt und sonders bloß von bitten der nnd keineswegs von drohender Art waren. Das Ministerium der Arbeiten wurde vielleicht durch den Stand der Finanzen zu diesem Beschlusse veranlaßt, aber eS hätt» früher darauf vorbereiten können, und nicht plötzlich die Maßregel verkündigen, und icherlich wären die Arbeiter nach kluger Auseinandersetzung der Lage und verstän diger Ueberredung zur Einsicht gelangt und hätten sich in Ruhe dem sie freilich schwer treffenden Beschlusse gefügt. ES wurde Allarm geschlagen, und man vergrößerte somit eine Bewegung, die eigentlich an sich von geringer Bedeutung gewesen. Aber selbst dabei wäre noch Alles so zu sagen gemüthlich abgelaufen, wenn nicht, wie «na»\nagt, eine Sicherheitswache, vielleicht zu ihrer Vertheidigung, nach Arbeitern und Nationalgardisten unter der Menge mit blankem Säbel eingehaueu hätte; dies brachte eine Erbitterung der Menge gegen die Sicherheitswache hervor, welche später en inssse anmarschirt kam, aber vom Volke mit Pfeifen und selbst Steinwärfen zurück gewiesen und auch von der vorrückenden Nationalgarde zurückbeordert wurde. BehuthsameS Verfahren war doch die erste Bedingung bei Bildung dieser Wache, welche selbe bei Handhabung der Waffe am meisten beobachten sollte. ^ Die Bewegung erhielt sich bis gegen Abend, an mehreren Seiten sollen Ver wundungen vorgekommen sein, namentlich auf dem Judenplatze und beim Schottenthore, Ein Plakat des Gemeinde-Ausschusses forderte die Neugierigen auf, sich von der Bewegung fern zu halten, und verkündete, daß er sich mit dem Ober-Kommando der Nationalgarde in's Einvernehmen gefetzt, um die Ruhe aufrecht zu halten, die übrigens bis zu dem Momente, als wir dies zum Drucke geben, auch nicht ernstlicher gestört wurde, jedoch blieb Alles bis in die Nacht unter Waffen.\nDer Sicherheits-Ausschuß hat auf die Anfrage, welche er an den Minister des Innern bezüglich seines Fortbestehens gestellt, die befriedigende Antwort erhal ten, daß derselbe aufgefordert wird, mit gleicher Aufopferung wie bisher sein« Bürgerpflicht zu erfüllen und keinerlei Modifikationen erleiden solle. Derselbe Ausschuß hat die Unterschrift der projektirten Adresse an die Linke abgelehnt, dafür aber beschlossen, eine an das ganze deutsche Parlament zu richten, in welcher auf die bedauerliche Behandlung einiger Mitglieder der Linken hinge wiesen und ebenso der Wunsch größerer Berücksichtigung der Anschauungen dieser Seite der Reichs-Versammlunz ausgesprochen wird.\nDas Pariser „UniverS\" meldet, der Papst habe de« deutschen ReichS-verweser dringend gebeten, die Grundlagen der englisch-französischen Vermittlung anzunehmen. Das Blatt hofft ein gutes Resultat von diesem Briefe.\nDem Vernehmen nach begibt sich eine Deputation von Mitglieder» de» 8r<mK furter Parlamentes nach Mailand, um dort den Stand der Ding» kennen zu lernen, und darüber der Centralgewalt »u berichten. Dieser Bericht soll sodann Grundlage einer Vermittlung genommen »erden."}