{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845178/1ea9bf307c7c21fa082e1e1d838dcd41", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "GckS ! Meteorologische Beobachtung«« a« der Wiener Stcruwarte am Zt. Sevtember.\n-»S ZT-\ntZ.\nS-st.\nMauriliut.\nSonne« j Auf. ! g««g\nSonnen ^ TagS»\nUnterg.\nll. M. ö ss\nu. M. « 1«\nLävge.\nSt. M. 12 4t\n.\nM\n«\n0\nK ä\nv »>\n«»\nSt\nN s\n»-\nK\nK\n«Zeit ! »er Keobach-tuag\nBarometer auf 0 Grad Reaum. red.\nThermo meternach Reaum.\nHöchste«, niederste Temperatur bit k U. M. det folgen den Taget.\nWinde.\nParisMaß\nWien. Maß.\n6 Uhr M. 2> Uhr N. 1p Uhr A.\n27,442 Z. 27,245 Z. 27.27 t Z.\n28\" 2\"' 5\"\" 28\" 1\"' 2'\"' ?8\" 1'\" 6\"\"\n-5-12,4 -»-21,7 »t» 15,2\n1»- Z2.1 9.Z\nW. «ill. NW. still. NW.säirvach.\n! itteru ng.\nS^u, Wolken. S.U.Wolken. Wolken.\nWasferKa«» am t2. September^\nAn der großen Donanbr.\n-Sch. ZZoll untzr Null.\nZm Wiener Lanale.\nt S. 4\" o. Nut.\nMttelpieis in L. M. 76 ^ 40\n^1ZKUU?G 70» 12 Lextemder 1848. Ltzsts-ckulLvei^clil-eikiillgen ru S pLt. VVi«li«r Lt»«lt ö»uol»Obliz»t. ru 2 xLt. Oblix»t. cler uo«!, zu Z xLt. Ul»Z»riZcIie» L.) » 2 V» » »Itereu I.omt>»rä. Lcllullten, » i » -ter ir> ?jc>reui uu^ l?«vu»/ » Z » »llkz«r>orvm«veii Xnietieo ' » t?/« „ k»oic-^cy«v pr. Liüclc 1026 in Lovv. Uüiiz«. Xeti«n «ler ?«r«lii»»v^» k^or^k»t»i> -u looo S. L. »l. 1025 «. w e\nZS\n. i» L. it. » k. too 1?»Ir Lurr., ktklr. 151 t/, z N. ^llKzburx, für 100 ä. Lurr., <^ul^«r> tv9 kr. ll«a. ?r»vlc- MrjZoti. »ii<I«l«ut,«k«r»^ «. .z, Wrt.. k«. jV».lW. im,4»/, «. ?°«sZ »r.Z». k»mdMK, k. tao?tUr.v»li«o, KMr. tk2 Lr. 2 kür 1 ?kur»4 8t«rliaz, l?u1«l. tv SZ Z >! Sl»i!-u»^, k. Zvv O»»t«rr. 107 Z ?»»» , Kr 200 krssic«!», 1Z<Z kl,ZU» (!oiist»utiiiox«I, kür 1 t?ulclev x»r« 422 2t ?. 8.\n' ThesSes. K. K. Hof- und National-Theater. Ziani und seine Braut. Trauerspiel in 4 Acten. ! K. K. Hofoperntheater nächst dem Kärntnerthor« Lutia von Lammermoor. Oper in 2 Abheilungen.! National-Theater an der Wien. Wirthschaft-Practikant. Original-Posse mit Gesang in drey Acten.-i«»8«fl«i»»A»ck. Da» Schwimm- pnd Bollbad, dieDonaubä-d»r in Porzellani-Wann«n find täglich von S Uhr Früh bit Abend«, erstere« an Werktagen von S bi< 12 Uhr fürDamen, so >qie die Schwitzbäder von S bi« Z Uhr geöffnet. Omnibut am Stephantplatz, Fahrpreis Skr. EM. sizsoz^ Die große öffentliche Bei h b L b l iothek »on Mrmdrsster» »it«e and Friedrich «erold, in derStadt, Singerstrase Nr. S78, im ersten Stock recht«, ist täglich,, mit Nutnahme der Sonn- und Feier tage, von S Uhr Irüh bit « Uhr Lbendt geöffnet.\nM»gekom«e«t Den tv. September.. Herr Eduard Stephani, Advokat, von Beucha. — Hr. Heinrich Krautkops, Kaufmann, von Sachsenberg. — Hr. Anton v. Mikusch, k, Preuß. Major, von Sagwich. — Hr. Carl Thierry, Kaufmann, von Eichberg. — Hr. Carl Seubel, Fabrikant, von Berlin. — Hr. Philipp v. Hollstein, k. k. Hauptmann, von Lemberg. — Hr. Eduard Munroe, Rentier (Mieden Nr. 8), vdn Molk. — Hr. Johann Brmenuly, Han deltmann, von Belgrad. -- Hr. Alex. Gawin, Handeltmann, von Petertburg. — Graf Schönborn und Graf Clam, k. k. Rittmeister, von Brünn. — Graf Luckner, von Wandtbek.^ Hr. v. Thaley, k. k. Oberlieutenant, von Mailand- — Hr. Demeter Lazar, Handelsmann, von Semlin. Abgereiset. Den 10. September. Baron HartelmSller, k.k.Major, nach Treppau. — Hr. ». Hennry, k. k. Hauptmann» nach Preß bürg. — Hr. Theodor M^nussi, Professor, and Hr. Georg Manuffi ». Ohobitza, Rentier/ nach TrieA. — Hr. Heinrich Laurence, Rentier, nach München. — Kr. Siegfried Normann, Bankier, nach Berlin. — Hr. Hermann Knittel, Zusti» - Eommissär, und Hr. Zuliut Braß, Kaufmann, nach Langenbielau. — Graf Otto Zünfkirchen, t. k. Kämmerer, nach ZnnSbruck. — Hr. Schmidt, k. k. Obenieutenavt, nach Tarno». Hr. Felix v. Bivwtki, Tüterver«alter, nach Krakau.\nVerstorbene zn Wien. Den Z. September. Mathilde Mayer, Zeuzmachergesellent-Tochter, alt t8 Z. an der Lungentuberkulose, bey den Elisabethinerinnen. Den Z. September. Tva Fiedler. Hautmeistert Ehe»eib, alt 65 Z , an der allz«.-meine» Wassersucht, bey den Slisabethinerinnen. Den s. September. Der Margareth Lor, Wäscherinn, ihr Kind Theresia, alt 4Z>, in Margarethen Nr. t17, an Fraisen. Zlnton Radler, Pferdeknecht, alt 22 Z., an der Lungentuber kulose. im Beziritkrankenhause auf der Mieden.\nDen L. September. Dem Zoseph Welz, Packfongarbeiter, sein Kind Adelheid, alt 2 Z., am Himmelpfortgrund Nr. 75, an der Auszehrung. Franz Steidl, Pfrünvner, alt 28 Z., in der Leopoldstadt Nr. SS2, an der Gehirnlähmung. Dem Franz Stürzer, Bandmachergesellen, sein Kind Seba stian, alt 2Z,, am Neubau Nr. 260, an der Scrophelsucht. Johanna Dudarek, Soldaten«-Witwe, alt S6Z., in Gum-pendorf Nr. 16, an der Lungenlähmung. Leopold Neunteufel, Taglöhner, alt 72 Z., in der Leopold stadt Nr«SZ7, an Altersschwäche. Dem Hrn. Wenzel Ezihak, k-k.Rach, sein Kind Berlha, alt 2 Z>, in der Leopoldstadt Nr.Zl4, an seröser Ergießung ! in die Gehirnhöhlen. Frau Johanna Czerwenka, k. k. Hauptzollamt« - BeamtenS-Witive, alt 64 Z, am Alsergrund Nr. 49, an einem orga-^ Nischen Herzleiden. Zohann Hehl, Zögling de« k.k. Zindelhause«, alt t Z., in Ältlerchenfeld N». 7, an der Abzehrung. v«w Zojeph Zech, Waarenauflader, sein Kind F»anzi«ka, alt 1 Z., in der Leopoldstadt Nr. 30. an Blattern. Herr Franz Häffnet, bef. Tischler, alt 48 Z , an der Tuber kulose, im Bezirktkrankenhause auf der Mieden. Rosma Persler, Stubenmagd, alt 2Z Z., am Nervenfieber, bey den barmherzigen Schwestern in der Leopoldstadt. Eva Lederer, Wäscherinn, alt 41Z., an derLungenlähmung. — Barbara Swoboda, Maurer« - Tochter, alt 17 Z.» an der Lungensucht. Beyde bey den barmherzigen Schwestern in Gumpendorf. Zgnaz Winter, Harmonikastimmer, alt 47 Z. — Johann Schmierer, Kellner, alt SS Z. Beyde an der W-sserssicht. — Margareth Eichberger, Victualienhändler« - Eheweib, alt 27 I. ^ Zohann Hell, Hautknecht, alt 44 Z. Beyde an der Lungentuberkulose. — Frau Aloysia Gned, Opernsän ger«-Witwe, alt 45 Z., an Erschöpfung der Kräfte. — Maria Alenka, Geibgießergeselleni-Eheweib, alt 20Z., an der Lungenlähmung. Alle 6 im k. k. allgem. Krankenhause. Den 7. September. Dem Hrn. Bernhard Müller, gewes. bef. Schneider, seine lGattinn Theresia, alt 66 Z., in der Leopoldstadt Nr.S09, an Sntkräftung. Htrr'Franz Tauber, bürgl. Nadler, alt 75 Z>, am Alsergrund Nr. 171, an der Lungenlähmung. D^m Johann Schellmann, Taglöhn-r, sein Kind Aloysia, alt 2 Z., im Lichtenthal Nr. so, an der Abzehrung. Dem Hrn. Wenzel Laukota, bürgl. Schneider, sei» Kind Heinrich, alt 5 Z., auf der Landstraße Nr. 444, an der Wassersucht. D^m Hrn. Bernhard Donhoffer, bef. Schneider, sein Kind Bernhard, alt 6Z., auf der Mieden Nr. 520, an der Au«zehrung. Dsm Hrn. Anton Niklas, bürgl. Seidenzeugmacher, s. Kind Rosma, alt 1Z., in Gumpendorf Nr. Z1S, an der Lun gentuberkulose. Dchn Hrn. Paul Wravek, bürgl. Schuhmacher, sein Kind Heinrich, alt 4 Z., auf der Mieden Nr. 44o, an der Aut-brung, a Bollmann, Modistinn, alt IS Z., auf der Wieden .712, an der Lungentuberkulose. Sebastian Pressinger, Schriftsetzer, alt 2Z Z., an der uberkulose, im Bezirktkrankenhause auf der Mieden, bara Kothmayer, zugereiste Magd, alt 20 Z. — Zoseph richtitz, Hautknecht, alt 24 Z. Beyde an der Lungen tuberkulose. — Zohann Detoni, Broncearbeiter, alt 25 Z., an Entartung der Unterleibteingeweide. Alle 2 im k. k. allgemeinen Krankenhause. Den 8. September. Depl Hrn. Wilhelm Fleischer, israelit. Handeltmann, s. Kind Justine, alt 1Z., am Salzgries Nr. 206, an der Lungen tuberkulose. Frau Anna Pastor, geprüfte Geburtshelferinn, alt 75 Z., in d^er Roßau Nr« 144, am Kedärmbrand. Fralu Anna Mayer, bürgl. Schuhmachers-Witwe und Bür-giersbitalt - Pfründneriun, alt 69 Z., am Schlagflusse, im BersorgungShause in der Währingergasse. AlohS Fritsch, Büchsenmacher bey der Gewehrfabrik, alt 22 Z., i» der Roßau Nr.S2, an der Lungentuberkulose. Hraü Zosepha Gutscher, bürgl. Sattl-rt-Witwe, alt 28 Z., ^ auf der Landstraße Nr. 502, an Erschöpfung der Kräfte. Fraü Maria Heinzl, Bandfadrikantent-Wilws, alt 68 Z>, in der Roßau Nr. 122, an Sntkräftung. Frau Anna Aldebert, bürgl. Weißgärbers-Witwe, alt S4Z., zu Mariahilf Nr. gZ, am wiederholten Schlagflusse. Dem Hrn. Wenzel Müller, Magistrattrath der k. k. Haupt-und Residenzstadt Wien, sein Kind Anton, alt 4 Z., auf der Landstraße Nr. 9t, am Scharlach. Elisabeth Haat, Handarbeiterinn, alt 22 Z>, an der Tuber kulose, im Bezirktkrankenhause auf der Wieden. Anna Hckel, Handarbeiterinn, alt 25 Z., an der BauchfeH-entzündung. -- Elisabeth Kühnk pf, Pfründnerinn, alt K? Z. — Katharina Kral, T 'glöhnerinn, alt 25 Z. Beyde a« der Wassersucht. — Maria Rauch, Magd, alt 20 I>, aN der Lungentuberkulose. — Ludwig Lax, Schlo.sergesel-s lensDind, alt 9 Z., am äußern Brande. — Maria Lapert-berger, Pfründnerinn, alt St Z. — Franz Weixelbaum, , Swuhmach-kgeselle, alt 28 Z. Beyde an der Lungensucht. Ate 7 im k. k. allgemeinen Krankenhause.\n^4og4s st) Für den österreichischen Patrioten-Verein zur Einhebung der freywilligen Beysteuer zur Bestreitunß außerordentlicher Staattbedürfnisss hat dem Gefertigten Hr. Michael Wachberger für da« Haut Nr. 2S in Marga rethen . . . . . . 50 fl.EM erlegt, welcher Betrag dem k. k. Finanz - Ministerium un gesäumt zugeführt wurde. Weitere Beträge zu demselben Zwecke werden bereitwilligst angenommen, gehörig abq uittirt und ungesäumt ihrer Bestimmung zugeführt. . M. v. Rambach. !>89zz Oeffentlicher Dank. ^ Der Gefertigte hat zum Behufe der Uniformirung der un-be«ittelten Garden von Hietzing und Schönbrunn eine Sammlung verastaltel, bey welcher der nahmhafte Betrag von 2070 Gulden und 2 Ducaten einfloß. Dazu beygetragen hahen: EM. tt. kr. Seine Majestät der Kaiser ....... 200 — Ihre Majestät die Kaiserinn Mutter .... 200 Ge. K k. Hoheit der Herr Erzherzog Franz Eä^l loo — Zhre k. k. Hoheit die Frau Erzherzoginn Sophi? so — Se. k. k. Hoheit der Herr Erzherzog Ludwig . 100 -» Der hochwürdigste Herr Prälat det Stiftet Klo-sterneudurg, Wilhelm Eedlaczeck ...... 500 — Hr. Theaterdirector Carl ........ ioo — ,> Ritter von Liebenberg ........ 'so — » Bevenutti, k. k. priv. Großhändler ... so — „ v. Timoni, Privat 40 — » Carl Freyherr von Hügel, Privat .... 40 — Frau Baroninn Prandau, alt Ertrag einer Samm lung ............. 20 —^ Hr. Pollborn, Privat .......... 20 — » Fürst v. Milosch, Privat . 20 --i) Erdtl ............. 20 ^ ,, Pvpp, k. k. priv. Großhändler .... S0 — » Andrea« Stadler, Kaufmann ..... 25 — ,> Herrmann, BäckermeiSer ...... 2S ^ Frau von Pidoll, Hofratht-Gattinn ...» 25 ^ Hr. v. Malfatti, Doctor der Medicin ... 25 — „ Freyherr von Hietzinger, Esnferenzrath . .25 --,» Graf von Somstch, Conferenzrath . . . .20 — )> Orban. Hofsecretär ........ 20 — ,) v. Lazusiut, Hbfconcipist ...... 20 — » v. Partl, Privat ......... 20 -Frau Anna Fischer, Privat ....... 20 — Hr. Sduard Haicket, Doctor der Medicin . - 20 — » v Wattmann, k k. Leibchirurg .... IS — » Weiß, Privat ........ t5 — » Haine, Doctor der Medicin ...... 15 ^ » Pauli, Privat .......... IS — » Hofgarten-Director Schott . . ... . IS — „ Bernatz, Orttvorstand in Hietzing . . . .15 — Frau Czerny, HauSeigenthümerivn . . . . .15 — » Katharina Plank, Privat ....... 10 — » v. Hohenbkum, Privat ....... 10 — Hr. v. Adelpoding-r, Hatzteigenthümer ... t0 — » v. Ottenfeld, k. k. Hofrath ...... 10 — Frau von Preindl. Privat ....... 10 — Hr. Hugo Marschall, HaüteUenthümer ... 10 — Frau Anna Fischer, Privat ....... 10 — Hr. v. Gagburg, Großhändler ...... 10 — » Johann Urr tk, Hofsecretär ...... tv — Frau von Vogel, Privat ! . . ...... 10 — Hr. v. Philivptborn, Geschäftsträger von mehre ren Deutschen Höfen ......... 10 — » Seidelhofer, Hauteigenthümer ..... 10 » v Tappenburg, k. k. Schlößhauptmannt-Adjunct 10 — Frau v. Cords, Hauteigenthümerinn ... S — Hr. Zehngraf d. ä-, Privat ....... S — » Zos Fridrich 2 Ducaten. Summa . 2070 — und 2 Ducäten in Gold. Außerdem hat Frau Anita Bogel, welche die Tücher für die Garde-Uniformen lieferte, Tuch für 2 Uniformen unetit-geltlich überlassen. ^ Ebenso hat Hr. HvfjuwelwrBiedermann, außerdem, daß er 2 Trommeln der Garde zum Geschenk« machte, gelegenheit-lich der Weihe der von seiner Frau Gemahlinn Htnriette gespendeten prachtvollen Fahne, zur sogleich««! Bertheilung an unbemittelte Garden Fünfzig Gulden CM. dem Gefer tigten Übermacht. Der Gefertigte fühlt sich verpflichtet, im Nahmen sämmt licher Herren Garden den tiefgefühlten innigen Dank für die erhaltenen Geschenke autzusprechen. , Hietzing am 8. September 1 48. Joseph Winklsr, Ha«ptman« und Commandant"}