{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/f1d8c233678028e5fa9eced845355c32", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H»S\nj^i8iis^ Ein neu gebautes Haus , ^ welches 4100 fl. Conv. Münze Zins tragt, und noch sieben Jahre steuerfrey ist, wird verkauft oder zogen ein altes Kaus oder gegen Baustellen zu vettauschech gesucht. 'Nä heres : Neuei Wie^n, Hauptstraße Nr. 667. Unterhänd ler erhalten keine Auskunft. Haus sammt großen j Earten üi einem bedeutenden Marktflecken V. U. M. B., worauf xineSpqcerey- «nd Schnittwaarenhandlung ausgeübtwird, ist um den Preis von 2500 si. C. M. zu verkaufen. Das Nähere in der Privatgeschästkayzley des Herrn Johann Andreas Waniek, Stadt, Tiefengrabe» Nr. 168,2ten Stock. ^79?^ Einträgliche Wirthschaft, 2 Stunden von Wien, mit w Zoch Gründen» bedeuten dem Viehstande für 12500 fl. CM., nur die Hälfte hierauf zu zahlen, rentirt sich mit 25 Percent. Das Nähere: Stadt, Kvhlmessergasse Nr. 47S, im vierten Stock , Thür Nr. 10, von 10 bis 2 Uhr. ^176771 Backhaus ^ sammt Grundstücke und Weingarten, 2 Stunden von Wien entfernt, ist aus freyer Hand, zu verkaufen, auch kann die Bäckerey allein abgelöst werden. Auskunft wird ertheilt in der Gßadt qm Salzgries Nr. Zll, 2. Stock, Thür Nr. 4 von Früh 3 bis AbendS S Uhr.\n^ Licitation. \" MM Eimer Original-Oesterr. Kandweine. Mit Bewilligung des Magistrates ^er landesfurstlichen Stadt Klosterneuburg werden ÄDNNerötaA öLN lt. Januar 1849, Vormittags um 10 Uhr, und bis zur gänzlichen Beendigung, zu Klofterneuburg in der untern Stadt, außer dem Depot Nr.^ 297 in dem vormahls Hänfling schen Keller, 3000 Eimer Original-Oesterreicher sandweiye, auS> den besten Rieden, als: Obrützer, Hadraser, MarkerSdorfer', Roßeldorfer und Watzelsdorfer, und zwar! 150 Eimer 1830er, 2500 Eimer weiße und 150 Eimer rothe 1846er, dann 200 Eimer vol, dem Zahre 1847» in Gebünde» von 10, 20, 30 bis 50 Ei mern, klar in die mit dem Wiener Branpe versehenen Fäs-§er gegen eine Darangäbe, dreymonathliche Abfuhr und Zahlung licitando verkauft. Die vorbenannten Weine sind von guter Qualität, und bestens anzuempfehlen, wovon sich die Herren Kaufiiebhaber, welche zu dieser Li-^citation höflichst eingeladen flnyj, überzeugen werden. ^ Literarisclie Anzeigen ll6074 j s.',Z Do eben erschien bei Quirin Haslinger in Linz, und ist zu finden in Friedrich Beck'S u n i ve r sit ä ts-B u ch ha n d l u n g in Wien, Bischofgasse Nr.6Z6, Eck vom Lichtensteg, im v. Ertel'schen Stiftungshause: Gedanken und Meinungen eines Landpfarrers 5«f Veranlassung der Petition te« hochwürdigsten Ordi nariates an das hohe k. k. Ministerium des Innern, bezüg lich der neuen Regelung des Verhältnisses der katholischen ' Kirche zur konstitutionellen Monarchie in Oesterreich. Gr. 8., elegant broschirt, Preis 20 kr. CM. Für die gesamntte GeiDichkeit von größtem Interesse. \nsl749Zj\nGroße Bücher-Lieitatiott itenden werthvollen Sammlungen von Büchern, Pracht- und Kapferwer?«, au«\nmehrerer bedeutenden werthvollen Sammlungen von Büchern, Pracht- und Kapferwer?«, au« allen Zweigen der Literatur und in verschiedenen Sprachen, davon ein großer Theil in ne e» schönen Ausgaben besteht, welche schon am 3. April 1848 hätten sollen versteigert werden , aber wegen eingetretenen Hindernissen erst jetzt am 8. Jän ner K84S und folgende Tage, Rachmittags von 3 bis 7 Uhr, gegen gleich bare Bezahlung in C. M. an den Meist biethenden öffentlich versteigert werden. Ort der Versteigerung in Wien, in der Stadt, große Schulenstraße Nr. 822, bei der goldenen Ente, im er sten Stocke. DaS gedruckte Verzeichnis der Bücher ist zu haben bei den Herren Buchhändlern und beeideten Bücher-Schätzmeistern Bader, Greif, Kaulfuß und Prandel, Klang, Kuppitsch, Lechner, Mayer, Rath, Rohrmann, Sam mer, Schaumburg, Schratt , Tauer und Zehetmayer, wie auch in allen übrigen Buch- und Antiquar-Büchhandlunge» Wiens und allen Provinzialstädten.\n^17893I\nTaschenbücher für\nBei Franz Riedl's Witwe «r Sohn in Wien, Stadt, Schvttenhof Nr. 126, find so eben ganz neu erschienen: ^ V « V W\nlt7761^\nk k\nJoh Gabriel Seihl. Fünfundzwanzigster Jahrgang, mit sechs ausgezeichneten Stahlstichen. In Pariser Einband von Sfl. bis «fl. C. M. Das Veilchen I d u n a. Zweiunddreißigster Jahrgang, mit 7 Kupferstichen« ^ Reunundzwanzigster Jahrg. mit 7 Kupferstichen. Preis: 1 si. 36 kr. bis 3fl. C. M. Preis ! 1 fl. 36 kr. bis 3st. C. M. <^B»ttsscheift Hans Jörgel. Pränumerativ» für drn ZaHrgang 184», in 52 Heften, davon jeden Donnerstag eines erscheint Preise: Ganzjährig 52 Hefte mit 12 colvrirten Bildern 40kr. C. M. » » » ohne Bilder ..... zfl. S2kr^ » Halbjährig 26 » mit 6 colvrirten Bildern 2 st. 20kr. » » » » ohne Bilder . .... i fl. S6kr. » Durch die k. k. Postämter in allen Provinzen des Kaiserstaates mit portofreier Zusendung jede Woche unter Kreuzband Ganzjährig 52 Hefte mit 12 colvrirten Bildern 6fl. C. M. Halbjährig 26 » »6 » » Zfl. >, . Einzeln jedes Heft Skr., mit^Bild 10kr. C.M. M^^^räknie! Alle 1V1'. Herren, welche ganziähtia pränumeriren, erhalten mit dem ersten Hefte das wohlgetroffene Bil^niß Sr. Majestät des jetzt regierenden Kaisers Franz Joseph I. als Prämie. Es ist die Aufgabe der freien Presse hinzuwirken auf den Sinn, das Gemüth und die Fassungskraft des Volkes, eS zu belehren, zu leiten auf den Weg zur Rechtlichkeit, Tugend und wahrhaften Vaterlandsliebe; entgegen zu wirken dem Verderben, welches die Parthey der Uebergriffe, der Überstürzungen unter dem Volke antvriMefl so rastlos be müht war. Hinzulenken auf die reinen Begriffe einer echten, auf weise Gesetze gegründeten, die Gesellschaft veredeln den, das Volk beglückenden Menschenfreiheit, wie sie dem Rechtsgefühl entsprechend und erwünscht seyn muß. Nach dem strengsten Urtheile der Sachkenner und redlichen Vvlksfreunde, ist unter allen bis jetzt bekannten VolkSschriftstellern ,,HaN6 Aörgel^ derjenige, welcher dieser schwierigen Aufgabe vollkommen entsprechend gewachsen ist. Die größte Verbreitung dieser Volksschrift erscheint jetzt als das Wünschenswertheste zur Belehrung, Beruhigung und ZurückführunH des verblendeten Volkes auf den legalen Rechtsboden. Wahrheit, Recht und gesetzliche Freiheit waren seit Anbeginn seine Zwecke. Seine Sprache ist allen Ständen deutscher Zunge so interessant als klar und ver ständliche Zn jedem Orte, auf jedem Dvrfe soll diese Schrift gehalten werden, denn sie ist fürwahr das dringendste Be dürfniß für Herstellung eines gesunden, rechtlichen Sinnes im verführten Volke, die dadurch so nöthig zu erzielende Ruhe, Sicherheit, Ordnung und den heiß ersehnten Frieden in unserem geliebten Vaterlande. Redaction der Bolksschrift „Hans Zorgel bei Jacob Dirnbock, Buchhändler in Wien, Stadt, Herrngasse Nr. 25, im gräflich Dietrichstein'^chen Hause.\nVIMUI MMI.M 8 Hosbuchkandlung m Wien, am G:aben, Kohlmarkt, im SparcassagebSude, beehrt sichhiermit bei Herannahen der FkßMt\nzu\nihre große Äuslvahl von Werken ans allen Fächern sowohl der in- als ausländischen Literatur, als: ABE-UNd BilderbÜchO, Kinder- und Zugendschriften, Fabel- und Märchenbücher, Reisebeschreibunaen und Robinsonadm, geschichtliche, geographische und naturaeschichtliche Werke, Atlanten, Taschenbücher und Volkskalender, Classiker in woten und lebende Sprachen, sowohl in Pracht' als auch in den beliebten-niedlichen und elegant gebundenen MiniatUr-AusgabM, Gedichte, Romane, illuftrirte und Prachtwerke, Erbauungsschriften, Kochbücher, Häkelschulen, Räh-, Stick- und StriS-bücher:c. Zt. zc. zu empfehlen.. ' Auf Verlangen ist dieselbe gerne bereit, eine Partie zur genauen Durchsicht und Auswahl zu übersenden» s» lVi? ÄUH tiN bks0N\" ders gedruckter WeihnaHts-Cataloz zu Diensten steht."}