{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/cd04d13c3aeb6694765029a2e8817245", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sos\nvon Hm gegen andere Staaten gekämpft werden, denn der Staat als Versorgungsanstalt müßte Arbeit geben, nicht des Absatzes wegen, fondern wegen dem Unterhalte der Pro dozenten; Was nun, wenn ihm die Produkte ohne Nachfrage liMN bleiben, und er Zeit Arbeit und Geld verloren hat — Sei einer schon vorhandenen Ueberproduktion, aber ewig fortproduziren mich , weil er ein Banquier der Armen ist? Fühlt Louis Blanc nicht, daß das Mittel, welches er vorschlug, nur eine Erfindung ist, den Staat auf eine andere und etwas schnellere Weise zu ruiniren. Muß bei der freien Wncurrenz der Staat zu Grunde gebe», weil die Einzelnen verarmen, so verarmt nach LouiS Blanc's Dorschlag desto schneller der Staat, und da der Staat der Inbegriff der Privaten ist, demzufolge die Privaten. —LouiS Blanc hat, so geistreich auch der negirende Theil seines WerkeS, die scharfe Kritik unserer gesellschaftlichen Zustände ist, kein Recht über die Utopier von Eabet zu lächeln. — Denn wenn dieser uuS ein Jcarien verspricht M Endziel unserer Bestrebungen, seine Vorschläge durchzuführen, so verlangt Louis Blanc in einem gewissen Sinne schon ein Jcarien, als Bedingung, seinen Plan durch zuführen. Wer offene Drief eines Offiziers an die Armee. Bon D, S. K. Richt leicht dürste eine Revolution, die sich so riesiger Erfolge zu rühmen hat, als die unsere, aus tiefern^ unabweislichern Gründen hervorgegangen seyn,, als eben wie der die unsere. Zhr Charakter ist derselbe, der im Jahre t783 in Frankreich begonnen, daher auch, die auffallende Ähnlichkeit beider im Entwicklungsgänge. War jene ein Kampf des Vernunftrechtes, das in Millionen Herzen zum Bewußtseyn gelangt, gegen das vernunftwidrige historische Recht, ein Kampf der Völker gegen die absolute, aller Vernunft und Moral hohnsprechende Machthaber«, so ist die gegenwärtige dasselbe, nur in noch höherem Grade, und mit dem Unterschiede, daß in Folge des allmächtigen Schrift-thums die Intelligenz diesmal eine allgemeinere, die Masse durchdringendere, und somit der Widerstand den die absoluten Machthaber der Erhebung der Vernunft entgegensetzen, ein geringer oder keiner ist, da sie den Sieg diesmal selbst sür unausbleiblich anerken nen, Gerade dem ehedem absoluten Machthaber Oesterreichs steht das Verdienst zu, im Gegensatze zu andern Herrschern die Unausbleiblichkeit des Sieges bald erkannt, und dem entsprechend, der Reform ihren ruhigen Fortgang angebahnt zu haben, und ist es glaublich, daß es gerade in Oesterreich Stimmen gibt, die mit allem Starrsinne , der nur der Unvernunft eigen seyn kann, dem natürlichen Rechte alle Geltung absprechen, und auf ihre Fahne den Schwur schreiben, den letzten Tropfen ihres Blutes der Auf rechterhaltung aller vernünftigen Grundlage entbehrenden Verhältnisse, Zustände und Vor rechte z» opfern? Ein trauriges Dokument der Art liegt unS in einem von Offiziers-hand geschriebenen „offenen Schreiben an die Offiziere und Soldaten der kaiserlich-öster-retchischen Armee\" vor. Das Dokument ist, wenn man die darin ausgesprochene Ge sinnung mit jener in der Lemberg-Prager Garnisonskorrespondcnz verkundbarten zusam-menhäit, als daß wir eS völlig übersehen, der darin sich kundgebende Geist zu Scmitlei-denswerth, als daß wir darüber entrüstet seyn könnten. Und mußten wir nicht darauf gesaßt seyn, in der „militärischen Intelligenz.\" von der der Verfasser deS offenen Schrei bens spricht ein gewaltiges Bollwerk gegen unsere auf Vernunft beruhenden Anstrebun gen zu finden? Kann die „militärische Intelligenz,\" deren ganzer Cyklus in den"}