{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857663/f6cbb62a804a5f83fb5a1cbe34b06284", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HaOjjäHrig i jl. I. R. ^ «Itjihri, Sfl. «. M. ierteljährig Ist. 30 kr. «. M. ovatlich ZV kr. S. M. Einjel«« Blätter koste» », kr. tk M. TSgliche Postvtrstvdvvg. Savjjährig 7 fl. tZ kr «. M. H-lbjähri« Z fi. Z« kr. «. M. Vierteljährig t fl. äö kr. ?. M.< Ins,rat« aller Art «erde« avgeaommev. Siv» rückimg» - Gebühr für die eiospolti,« Petit,eil« bei »imnalig« Swrückuag ä kr. Für die zweit« m,d Hritte Wieberhohloog jedesmal 2 kr. Folglich für \"> dreimalig« W»rSck»og Skr. C. M.\n^ Jahrgang. Verwaltung?^\nWstto: «leiche« Recht fti» Alle.\nZ» all«« Augeleg-aheitill/kelch« di« B«r»al-, tnvg bet Journals betreffe«, wieAtoa»«»«»»», J»ser«t« a. s »- bittet mao fich infr»»kirt«» Vnkse» ,» da« «rpeditiov« - B»«»«, Dt»dt, Wi>lljiile Nr. 77S> j« abreffircn. Nedneti»«. v«ie<« u»d Mittheilauge»^ »eich« fich «s die Redaction deichen, bittet man an da« Re-tactton,-Bareav, Kohlmarkt Nr. tt« , brittq» Tt»S, sevbea ;««olle«. - '\nWien, Freitag den » Juli\n»848»\nDie Austräger dieses Journals sind angewie-en, Abonnements-Bestellungen für die Stadt und lle Vorstädte in das Erpeditions-Bureau,Woll-«eile Nr. 778, zu befördern. ^ Es genügt also, dem Austräger Namen, Adresse und die Dauer desAbonnements genau fanzugeben, um am andern Morgen das Journal mit der Pränumerations-Karte zu erhalten. Den Abonnenten wird das Journal täglich shne Erhöhung deS Preises indaSHaus geschickt.\nA Anhalt: Die provisonsche Geschäftsordnung — Welches soll da« Verhältniß Oesterreich« in Beziehung auf Deutschland sein. Unsere Politik im Nord«. — Oesterreich und Deutsch an d. — Wien (Die Frankfurter Deputirten in der Aula. Pesth. Frankfurt. — Berlin. — Köln. — Leipzig. — FlevSburg — Bre ien. — SicherheitS-Ausschuß, (Geheime Sitzung am S. Juli.) Erzherzog Johann. - Neuest« Nachrichten. Wien. Trieft\nDie provisvrifch« Geschäfts - Ordnung. Große Männer, große Schwäche». Herr von ^illersdorff hat die Schwäche deS provisorischen Gesetzma' Den Sin einem solchen Maße, daß wir, unser Ariom von rück^ M>ärtS nehmend, Herrn von PillerSdorff für eine» großen Mann erklären müssen. ^ Niemand hat mit seüien provisorischen Gesetzen gleiches Unglück erlebt, Niemand dem bösen Geschick mit größerem Gleich-uth Trotz geboten. Wer k«W nicht das Schicksal deS ersten Preßgesetzrs? Wer sollte schon die Katastrophe der Constitution verges-n haben? Steht n'cht noch ganz Wien eine Thrän- im Auge bei der rinnerung an die Qualen, die daS Wahlgesetz erdulden ußte? Sollen wir aller der kleinem Verordnungen und Dekrete rwähnen, die heute gegeben, morgen zurückgenommen wer-en mußten? Doch warum den Schmerz über die Dahingeschiedenen oieder erwecken! keqnie»e»t ia pnve. Daß nach so traurigen Borgängen der Herr Minister aS mehrmals niedergelegte Portefeuille immer wieder, freilich ur provisorisch aufgenommen hat, zeigt schon Charakterstärke. Aber daS vielbedeutende. Gesetz in 101 Paragraphen, aS er in seiner Vaterangst unter dem harmlosen Namen „Pro visorische GeschästS-Ordnung für den const. Reichstag\" durch-Schlüpfen machen wollte, ist eine solche unverzeihliche Schwäche, haß auch dem hartnäckigsten Gegner über die Größe dieses Mannes kein Zweifel bleiben kann! Jetzt aber müssen wir den Herm Minister bitten, mit den unmöglichen Gesetzen ein wenig einzuhalten. Denn sonst wären wir in Berlegen-eit mit welchem großen Mann deS Alterthums, mit wel-em Numa oder Solon wir ihn vergleichen könnten! , Glaubt der Herr Minister wirklich, daß die Nation, die ?n zwang, eine schon octroyirte Charte auf so demüthigende Weise zurückzunehmen, die Nation, die sich nur mit einer selbst gegebenen Verfassung begnügen wollte, daß diese Nation gefallen lassen werde von Ihm eine GeschästS-Ordnung zu ^halten, in welcher Fragen von solcher Wichtigkeit alS: a) Wahl und Obl egenheit deS Präsidenten, d) Ob ein Eid zu leisten, und nach welcher Formel, o) Ob und warum der Präsident einen andem Eid zu lei sten habe, alS die übrigen Deputirten. D Bon wie viel Abgeordneten die Motionen unterstützt werden müsse». «) Wie viel Abgeordnete zur Eröffnung der Verhandlung und wie viele zur Abstimmung nöthig seien, k) DaS kaiserliche Veto, — entschiedenwerden? Wahrhaftig! solche Fragen, für welche seit einem Jahr-»ndert die wüthendsten Parlamentskämpfe geliefert, ja — Revolutionen gemacht worden sind, auS eigener Machtvoll-»mmenheit lösen wolle», gränzt an'S Unglaubliche. Renn PS leicht war, das Los der Constitution vom 29. April\nvorher zu wissen, so ist eS noch unendlich leichter daS Schick fal der neuen Geschäftsordnung zu errathen. Welch»« soll das «erhältnift Oesterreichs t» Bezie hung auf Deutschland fei«? Die Abgeordneten deS deutschen Parlaments verweilen einige Tage in unserer Mitte, gewiß nicht blos um Fackel züge und Paraden in Augenschein zu nehmen, schwarzroth-goldene Banner zu schwingen, in reichlakirten Staatscaros-sen einherzufahren und zweideutige oder unbedeutende Reden zu führen. Die Wichtigkeit ihrer Mission haben sie eben so gut erkannt, als siedaS Volk Oesterreichs fühlt; die Zukunft, der wir entgegen gehen, kann und darf fortan nicht von einem Zufall, von dem Eindruck eines Momentes, von der rednerischen Begabung eines ein zelnen Volksvertreters, von dem moralischen Uebergewicht der Volksstimmung, von dem vorübersausenden Enthusiasmus einer Parlaments-Debatte abhängig gelassen werden: die StaatSweisheit muß sich deS vorhandenen Stoffes und Augen blickes bemächtigen, um daraus, nach Plan und Einsicht und redlicher Ueberzeugung, die neue und beste Form erstehen zu lassen. Gewiß werde« bereits täglich, nächtlich, stündlich mit unsern Ministern Berathungen gepflogen, deren einziger Zweck die Erledigung der Frage ist: Welche» soll daS Ver hältniß Oesterreichs in Beziehung auf Deutschland sein? Man fürchte nicht, daß diese Wiener Conferenzen vom Jahre 1848 den Beschlüssen der Nationalversammlung vorgreifen wollen, oder daß durch dieselben, falls sie maßgebend sein sollten, die freien Beschlußnahmen in Frankfurt auf ir gend welche Weife beschränkt werden dürften: nein — Pil-lerSd orff und Wessenberg stehen oder sitzen auf der Linken, eben so gut wie Jucho und Raveaur. und in wenige« Tagen schon ist die Entscheidung, oder zum wenig sten die Vorlage derselben zu erwarten, in welcher unsere neugierige Frage ihre glänzende Erledigung finden dürfte. Zum zweitenmal? in diesem halben Jahrhundert steht Deutschland an der Wiege seiner künftigen Größe und Macht; zum zweitenmal in diesem Jahrhundert steht diese Wiege in Wien; nicht zum zweitenmale wird ein Krüppel auS der selben geholt werden! Haben Metternich und Genz im Jahre 1814 das Kind in FSsskln geschlagen, so «erden Pil lersdorsfund Wessenberg es Heuer im Namen der Freiheit glücklich aus der Taufe heben. Ganz Deutschland, ganz Europa blicken jetzt auf Wien, wo seit dreien Tagen die festlichen Glocken läuten, und brüderliche Worte tönen. Aber Worte sind keine Thaten und bloße FreundschaftSversi-cherungen beglücken die Völker nicht. Wir sitzen in dem Ei, daS ausgebrütet werden soll, und wissen nicht als was wir herauskriechen werden! Man kann eS u«S also nicht ver denken, wenn wir, daS souveräne Volk, daS oft getäuschte, lang geknechtete, unwürdig geknebelte, heute, wo wir an der Pforte des Himmels oder der Hölle stehen, auch unge fähr wissen wollen, was wir denn von Gott und unsern Rathgebern zunächst zu hoffen und wohin wir unsere Blicke zu richten haben? DaS Vaterland und die Ehre und die Herrlichkeit deS Volkes sind unS in glänzenden Versprechun gen gezeigt worden: wohlan, so lasset Ihr Herren uns auch schauen, in welcher Weise Ihr diese Versprechungen erfüllen wollet; lasset uns wissen, wie Ihr die Aufgabe, deren Ihr Euch unterzogen, lösen werdet; laßt unS erfah ren, was aus unS werden soll? Denn, wir wiederholen unsere Ansicht: nicht unvorbereitet können wir der neuen Gestaltung entgegen gehen; die an die Spitze dieser Zei len gestellte Frage muß hier entschieden werden, weil, so will eS nicht nur die Politik der Kabinette, sondern daS Wohl der Völker, das einzig und allein in Betracht gezo gen werden darf, wenn nicht von Neuem dem alten, feind lichen Mißtrauen Thür und Thor geöffnet werden und aus den drohenden Vorboten der Anarchie eine unglücksschwan gere Zukunft herauf beschworen werden soll. Unsere Politik im Nord«« Seit den Tagen des März haben wir zwei Minister und einen provisorischen Stellvertreter im Departement der auswärtigen Angelegenheiten besessen. Von Graf Fiquelnwnt wußten wir wenig. Um Baron Lebzeltern kümmerte sich Niemand—vom Frecherm von Wessenkrg wisse» wir st viel\nwie nichts. — Unser jetziger Minister der auswärtigen An gelegenheiten war Bevollmächtigter in London, er hatte Ge legenheit große Geschäfte in der Nähe zu sehen. Man rühmt allgemein seine Kenntnisse, seinen Patriotismus, auch mag er wohl im konstitutionellen Leben sich Erfahrungen gesam melt haben.— Wir glauben dies Alles, bis er selbst, oder Andere u«S deS Gegentheils überführen sollte«. Mit großer Befremdung müssen wir aber doch gestehen, daß der Mini« ster daS öffentliche Zutrauen noch sehr wenig angestrebt hat. Er hat eS bis jetzt verschmäht, seine Ansichten über die öster reichische Diplomatie auSzusprechen oder mitzutheilen, und wir sind über Alles in größter Ungewißheit. Auch die Geschäfte eineS freien Staates haben ihre geheime Seite, wenigstens so lange als die Unterhandlungen dauern; wir begreifen dies recht gut und verlangn kein vorzeitiges Veröffentlichen von Dokumente«. Aber die leitenden Gedanken hätte der Mi nister schon längst uns geben müssen, wenn er selbst darüber einige Klarheit gewonnen hat. Oesterreich hat in seiner Politik dem Ausland gegenüber noch keine Einheit gewonnen. In den An gelegenheiten deS Nordens hat es den deutschen Verhaltniss.« gegenüber eine Stellung der Neutralität behauptet, die wir nicht begreifen und die seinen Interessen nicht entspricht. Oesterreich hat seinem Minister am dänischen Hofe noch k.ine bestimmten Instruktionen zugeschickt, und der B >ron vcn Vrints Treuenfeld spielt in Kopenhagen eine sonderbare Rolle. Während Deutschland im offen.« Kriege ist, bewahrt der österreichische Minister seine friedlichen Beziehungen zur dä nischen Regierung. Deutschland hat uns ein anderes Beispiel gegeben— Der Einspruch!gegen die Blokade von Tnest lieg nicht auf sich warten; eS begriff besser die Idee politischer Solidarität. Ist unserePolitik in Dänemark bedenklich, so ist sie Rußland gegenüber ganz unbegreiflich. Täglich kreutzcn sich die widersprechendsten Gerüchte über russische Truppen bewegungen. Unser Ministerium ist stumm, aber unsere offi-cielle Zeitung bekommt hellte Nachrichten auS Jassy über Lemberg, daß die Russen in die Wallachei eingerückt sinh, morgen widerlegt sie sie, übermorgen nimmt sie sie wieder auf, und so erfreut sie daS Herz derjenigen, die sich gerne von ZeitungSneuigkeiten erschüttern lassen. Wir wollen bil lig sein: wir halten nicht dafür, daß derMinister der auswär tigen Angelegenheiten die Lage nicht kennt, daß er ihr gleichgül tig gegenüber steht; er weiß zu gut, daß eS daS österrei chische Volk nicht vergeben könnte, aber die Plane des rus sischen Cabinets sind ihm vielleicht noch dunkel. Hierin wäre aber die größte Gefahr, denn wer die Räthsel der Sphinr in St. Petersburg nicht erräth, wird gewiß verzehrt.\nOesterreich «ud Deutschland. ^ Die Frankfurter Deputirten in der Aula -Gestern beehrten die Herren Heckscher au» Hamburg und Raveaux auS Cöln i« Namen der Frankfurter Abgesandten die hiesige Universität mit einem Besuch». ES hatt« dieser Act mehr al« da« gewöhnlich« Interesse einer der vielen Deputa tionen, die der Universität den verdienten Lorberkranz über brachten. Dieser Besuch war von politischer Blutung. Heckscher beklagte zuerst da« Mißverständniß, daß einige Stu denten gestern nur den Abgeordneten, w.lche in Frankfurt der Linken angehönn, ein» Demonstration bringen wollten; denn »d auch die Farben von Rechte nnd Linke in Frankfart »pistin», — Alle dort Wollen ja nur da« Wohl des einigen freien Deutschland'«; Rechte wie Linke, er selbst, obgleich einer der Rechten, bewies e« !n d-r kurzen Beschreibung sein«« Leben«, daß er nie »ach unten - nie nach oben schmeichelte; obgleich er in ein.r freie» Stadt geboren, halt» er e« doch jetzt noch für unmöglich ohne Blutvergießen und Anarchie in Deutschland di» Republik zu proclamnen. Er schloß mit der Mahnung, daß so » e jener Römer nach der Schlacht zu s i-nem Pflug» griff, auch die studierend» Jugend nun zum er«-sten Studium schreiten müsse. Hatte Heckscher den ernsten deut sche» Mann nprä'entirl, wie« fich darauf Raveaux al« Man« — ol« Bruder de« Nolk.s. Er wie« darauf hin, daß O ster-reich nie fragen könne, ob »« sich an Deutschland anschüren soll«, eher, ob e< fich von Deutschland trennen konnte! Vi» erste Frage scheine ihm so lä'chcrlich, al« ob »in Mann sich Mittags auf den Platz hinstellte und früge: Scheint die So»-»e? Rein, fi« schemt »ich«. Wenn der Stock deutsch, da«^e»h"}