{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/cf86361fae0e968f1570cfa7ed43c099", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SMche zu bringen. — Der Landtags-Ausschuß ha be be--schlössen, hinsichtlich der durch die jüngsten wichtigen Er eignisse und ihre Folgen für die Ruhe und Sicherheit des Landes allfällig nöthigen Vorkehrungen den Landtag um die geeigneten Maßnahmen zu bitten, und anzufragen ob er diese selbst in Berathung ziehen, oder dieKfalls den Ausschuß oder ein eigenes Comite betrauen wolle. Ianesch. Der Landtag möge auch in dieser Bezie hung den Ausschuß mit unbeschränktem Vertrauen beeh ren, aber denselben entsprechend verstärken. Er beantrage die Zahl von 24 Äusschußgliedern (sammt einem Vor sitzenden), deren 10 zur Gilrigkeit eines Beschlusses an wesend sein müsset. , Milloni^. Man soll die größere Zahl der Aus schuß-Verstärkung aus den Abgeordneten Oberkärnthens nehmen. ^ Ianesch. Dieß kann der Versammlung alS Wunsch ausgesprochen werden, aber nicht als Antrag; denn wir haben eine Volks - — nicht aber eine Localvertretung. Der Vorsitzende frägt, ob die Versammlung auch dieß bezüglich den Ausschuß unbedingt ermächtigen wolle? — Diese erklärt sich einhellig dafür. Auch der gesammte Antrag des Dr. Janesch wird mit Stimmen - Einheit angenommen. (Die betreffende Wahl wird sogleich vor genommen.) Hiernach besteht der Landtags-Ausschuß aus folgen den Mitgliedern: Vorsitzender: Freiherr Felix Longo. Dr. Burg er, Dr. Janesch, Ritter v. Findenigg, Dr. Ru-litz, Dr. Koller (zugleich Präsidenten-Stellvertre ter), Joh. Karner, Baron Hingenau, Ritter v. Tschabusch nigg, Dr. Taurer, Jos. Thaller, Ritter v. Pittreich, Jos. Wernhammer, Jo hann Millonig, Carl Schrifl, Ritter v. Iako-mini, Vi«z. Weber, Ferd. v. Kn a p itsch, Franz v. RostHorn, Jos. Gugitz, Peter Kretz, Jos. Löschnigg, Balthasar Umfahrer, Anton O h r-fandl und Ludwig Weber. — Zu Ersatzmännern für den Ausschuß wurden bestimmt: Johann Jesser-nigg, Joh. Laß nigg, Peter Egg er, Graf Carl Lodron und Franz Polster. Nachdem diese Wahlen proclamirt worden sind, ver liest der Vorsitzende einen Ministerial-Erlaß, durch wel chen unter Anschluß des vom Mährischen Landtage be schlossenen und vom Ministerium gebilligten provisorischen Jagdgesetzes für diese Provinz der Landtag aufgefordert wird, ein provisorisches Jagdgesetz für Kärnthen zu ent werfen , um dasselbe bis zur Erlassung eines definitiven Jagdgesetzes vom Reichstage in Anwendung bringen zu können. Millonig. Auch die Fischerei soll berücksichtigt werden. Auf die Frage des Vorsitzenden, ob der Landtag selbst darüber berathen, oder mit der Abfassung dieses Entwur fes den Ausschuß beauftragen wolle? — entscheidet sich die Majorität der Versammlung für das Letztere. Millonig, Man soll in allen, auch den kleinsten Ortschaften des Landes Nationalgarden errichten. Der Vorsitzende bemerkt, daß dieß zu den Sicherheits-Maßnahmen gehöre, mit welchen der Ausschuß bereits betraut sei. Er stellt indessen die specielle Anfrage, ob man auch diese Frage dem permanenten Ausschusse zu weisen wolle? Beschluß der Majorität, daß dieß geschehe. Der Vorsitzende fragt die Versammlung, ob dieselbe, nachdem sie den Ausschuß schon für so wichtige Fragen im Nahmen des Landtages zu handeln ermächtiget hatte, denselben nicht eine allgemeine Vollmacht zur Beschluß nahme und Ausführung für alle in der gegenwärtig schwie rigen Zeit vorkommenden Gegenstände zur Ersparung elner neuerlichen Zusammenberufung zu übertragen geneigt wäre. Die ganze Versammlung erhebt sich und erklärt: dem Landtags-Ausschusse die beantragte unbeschränkte Voll macht zu übertragen. Nach geschehener Umfrage von Seite des Vorsitzenden, ob die hohe Versammlung den Bericht über die bisherige Wirksamkeit des LandtagS-Ausschusses vornehmen wolle, erklärte sich der ganzeLandtag dafür, worauf der Vorsitzende den Dr. Rulitz als Referenten ersucht, mit dem Berichte zu beginnen. Rulitz liest alle vom Ausschusse ausgegan genen Erpeditionen, die hier im Auszuge folgen, ihrem ganzen Inhalte nach vor, als: 4) Den Bericht ckcko. 9- September 1848 an b is Mi nisterium mit der Anzeige, daß sich der provisorische Pro-vinzial-Landtag am 6. September d. I. bis zum Vor kommen neuer wichtiger Berathungsgegenstände vertagt, und zur Besorgung der inzwischen vorfallenden Geschäfte aus seiner Mitte einen Ausschuß von 15 Mitgliedern er wählt habe.\" 2) Die Note ck<!o. Y. September d. I. an die Kärnt nerische ständische Verordneten-Stelle mit dem Ersuchen um Mittheilung einer beglaubigten Abschrift von dem\nPerzeichmsse übe» das g»ft»mmte, «nter der B«vWatt,«s ukd Obsorge derselben befindliche ständische Vermögen, um das nach genauer Erhebung des letzter» verfaßte In ventar dem Landtagsbeschlusse vom 6. September d. I. gemäß dem provisorischen Provinzial-Landtage bei seinem nächsten Zusammentritte vor egen zu können. 3) Die Note an die Kärnthnerische ständische Verordne ten-Stelle SSo. 23. September d. I. mit der Anzeige, daß ») nach dem h. 1 der vom Ministerium durch Erlaß vom 6. Juni d. I., Zahl 748 genehmigten Wohlordnung des Kärnthnerisch provisorischen Landtages! die Ver handlung aller allgemeinen Landes - Angelegenheiten ! diesem Landtage zugewiesen, und vom Landtage vor seiner Vertagung eiti Ausschuß von 15 Mitgliedern ge wählt worden sei , welcher bis zu dessen Neuerlichem Zusammentritte alle Geschäft« in seinem Rahmen zu ' berathen und zu überwachen habe, b) dieser Ausschuß nunmehr der einzige Repräsentant des > LandeS sei, mit dem weitern Ersuchen o) die Verordneten-Stelle wolle künftighin alle Gegen stände, deren Ausarbeitung derselben zusteht, mit Aus nahme der im H. 20 der Wahlordnung den inmatri-culirten Mitgliedern deS Landtages vorbehaltenen An gelegenheiten , in den Sitzungen des Ausschusses vor tragen , und die Beschlüsse desselben sohin ik Ausfüh rung bringen, wobei die Verordneten-Stelle zugleich aufmerksam gemacht wird, daß sie künftig keine Be schlüsse ohne diesem Ausschüsse fassen und ausführen könne. 4. Die Note der Kärnthnerischen ständischen Verord neten-Stelle an den Kärnthnerischen LandtagS^Ausschuß: „Mit Zuschrift vom 9- d. M. ist an die Kärnt. ständ. Verordneten-Stelle das Ansinnen gestellt worden, ein Verzeichniß über das unter ihrer Obsorge stehende bewegliche und unbewegliche ständ. Vermögen in be glaubigter Abschrift einem löblichen Ausschusse mitzu theilen, und in der Zuschrift vom 23. darauf wird man ersucht, alle Gegenstände, deren Ausarbeitung der Ver ordneten-Stelle zusteht, mit Ausnahme der im §. 30 der Wahlordnung bezeichneten Angelegenheiten, in den Si tzungen des Ausschusses vorzutragen, und die Beschlüsse desselben sohin in Ausführung zu bringen. Es wird die 'Bemerkung beigefügt, daß die Verordneten-Stelle künf tig keine Beschlüsse ohne den permanenten Ausschuß fas sen könne.\" „Angesichts der a. h. Entschließung vom 49« März d. I., vermöge welcher alle Behörden angewiesen sind, die bestehenden Gesetze und Verordnungen, so lange sie nicht auf legalem Wege widerrufen sind, aufrecht zu erhalten; in Erwägung, daß die Umstaltung der ständ. Institutionen zwar in Aussicht steht, daß aber die künf tige ständische Verfassung Kärnthens wie anderer Provin zen, nul von dem Oesterreichischen Reichstage in Ver einbarung mit Sr. Majestät festgesetzt werden kann, und daß bis dahin hie Wirksamkeit der Verordneten - Stelle zur Besorgung der laufenden Geschäfte keineswegs auf zuhören hat; in Erwägung, daß der provisorische Kärnth. iLandtag keine legislative Amtsgewalt hatte, sondern le diglich berufen war, Gutachten zu erstatten, die nach dem ihohen Ministerial-Erlasse vom 6. Juni d. I. die Ve rstimmung hatten, in ihren Grundzügen in einem Ge-setzeSentwnrfe dem Reichstage vorgelegt zu werden z in Erwägung endlich der Verordnung des k. k. Jllyr. Gu-bernial-Präsidiums vom 26. v. M., wodurch mit Be rufung auf einen hohen Erlaß deS Ministeriums deS In nern vom 20. d. n. M. dieser Verordneten-Stelle aus drücklich eröffnet wurde, daß die Verhandlungen und Be schlüsse des provisorischen Landtages keine maßgebenden und entscheidenden sind, sondern nur zur mehren Beleuchtung der Frage der Provinzial-Organisation bei dem Reichs tage dienen, und die Angaben und Anträge der Abgeord neten der betreffenden Provinz unterstützen sollen, hält sich diese ständische Verzrdneten-Stelle weder für ermäch tigt, dem in obigcn Zuschriften gestellten Ansinnen zu entsprechen, noch die der letzteren beigefügte befremdende Bemerkung zu beachten.\" Klagenfurt den 27. September 1848. In Ermangelung eines Herrn Landeshauptmanns: Freiherr v. Seenuß, Präses. 5 Die Beschwerden deS Ausschusses an das Ministe rium - -'s Innern , <iS. 3. Oktober d. I. , Z. 87 , gegen dü . ocii besagte Note der Verordneten - Stelle mit der ^ViN?, um Ann ,-> :nq der letztern, sich den Beschlüssen dieses Ausjchüsse ! 'ugen, zugleich aber auch den ehe mahligen st'^ndii-, 's- -l„«ischuß ausdrücklich seiner Wirk samkeit zu enth«! . '' 6. Die Anzeige an das Gubernium in Laibach über die ständ. Note SS. 27. September l. I. mit dem Beifü gen , daß sich der Ausschuß gegen jeden Beschluß des ^urch die obige Wahlordnung aufgehobenen altern ständ. Ausschusses verwahrt, und zugleich das Ministerium des Innern ersucht habe, die erforderlichen Weisungen an !ie ständ. Verordneten-Stelle zu erlassen.\nSck. 3. Oktober 184L,! Z. 86 , mit Bekanntgebung,ksß der Ausschuß gegen ihre Note die geeigneten Schritte beim Ministerium des Innern eingeleitet Habe, übrigens aber bei den vorigen Beschlüssen beharre, und sich gegen jede eigenmächtige Verfügung des nicht mehr gesetzlich bestehenden ständ. Ausschusses ausdrücklich verwahre. 8. Die Beschwerde au das Ministerium des Innern, SS. 10. October d. I., Z. Y1, worin sich der Ausschuß als der einzige rechtmäßige Repräsentant des LandeS, mir Berufung auf sein Gesuch voin 3. Ocrober d. I., Z. 87, ausdrücklich dagegen verwahrt und beschwcrt, daß an ihn ergehende, ihn oder den Provinzial - Landtag ! be treffende Ministerial - Erlässe durch die Verordneten-Stelle an ihn gelangen, und früher von dieser berathen werden; denn die Wahlordnung vom 13. Juni d. I.» auf Grundlage deren der Provinzial -Landrag zusammen berufen worden ist, wurde vom ständ. prov. verstärkten Ausschusse selbst in der Sitzung vom 31. Mai d. I.!be schlossen , und durch Erlaß des Ministeriums des Innern vom 6. Juni d. I., Z. 743, genehmigt, — auf Grund dieser Wahlordnung ! wurden die Wahlen vom ständ. Aus schusse selbst ausgeschrieben, und 14 immatriculirte Mit glieder als Abgeordnete in den Landtag gewählt; da tmn nach dem h. 1 der Wahlordnung der gegenwärtige Land tag bis zur Einberufung des nach dem vom Reichstage zu genehmigenden definitiven Wahlgesetze zu bildenden Landtages die allgemeinen Landesangelegenheiten zu ver handeln hat, und hievon nach dem ausdrücklichen Wort laute deS §.30 der Wahlordnung nur allein das Vor schlags- und Besetzungsrecht zu ständ. Präbenden und Stiftungen, die Führung und Evidenzhaltung Verstand. Matrikel und ähnliche von dem Willen bestimmter Stif ter abhängige Geschäft« ausgenommen, und selbst diese Geschäfte nur von,der> matriculirten Mitgliedern deS pr«v. Landtages zu besorgen und zu leiten sind, so folgt darauS klar und unwidtrleglich, daß nach dieser für den Wirkungskreis der alten Stände jetzt allein noch beste henden gesetzlichen Vorschrift: a) alle übrigen den alttn Ständen früher zugewiesen ge wesenen Geschäfte, mit Ausnahme der itn §. 30 den immarriculirten Mitgliedern des prov. Landtages vor-behaltenen, in den Wirkungskreis des prov. Landta ges und in dessen Nahmen jener des von ihm gewähl ten Ausschusses gesetzlich übertragen worden sind, und d) der früher bestandene ständ. Ausschuß das Ende seiner Wirksamkeit „duizch diese von ihm selbst beschlossene Wahlordnung ausgesprochen, seinen Wirkungskreis in den ihm früher zugewiesen gewesenen Geschäften auf den prov. Landtag übertragen, Und sich somit selbst aufgelöst hatte.\" Da sohin der alte ständ. Ausschuß gesetzlich nicht mehr besteht, und der Landtagsausschuß der einzige legale Re präsentant des Landes ist, so hat er in Wlge des vom prov. Landtage in der Sitzung vom 6. September d. I. gefaßten Beschlusses mit Note vom 9« September d. I., Zahl 72 die stand. Verordneten-Stelle um Mittheilung einer beglaubigten Mfchrift von dem bei derselben beste hende» Vermögensverzeichnisse, dann gestütztauf den durch die obige Wahlordnung! dem Landtage zustehenden, und von diesem dem Ausschüsse übertragenen Wirkungskreis/ ersucht, künftighin alle Gegenstände, deren Ausarbeitung derselben zusteht, mit Ausnahme der im h. 30 der Wahl ordnung bezeichneten, in den Sitzungen dieses Ausschus ses vorzutragen, und die darüber gefaßten Beschlüsse in Ausführung zu bringen. Ungeachtet der Ausschuß der Verordneten-Stelle mit der ihr am Sten d. M. bestellten Note, SS. 3ten d. M.» Z. 86, angezeigt, daß er gegen die unter Nr. 4 hier aufgeführte Erledigung die Beschwerde beim Mimsterimn eingebracht hatte, und ungeachtet daselbst erklärt wurde, daß der Ausschuß bei seinen Beschlüssen verharre und sich gegen jede eigenmächtige Verfügung des gesetzlich nicht mehr bestehenden alten ständischen Ausschusses ausdrück lich verwahre, hat der Herr Vorsitzende der Verordneten-Stelle eine außerordentliche Sitzung einiger Mitglieder des alten ständischen Ausschusses auf den 6ten d. M. an-: beraumt, und hierin! dit durch den am 22. September d. I. erfolgten Tod !des Herrn Anton Grafen v. Grot-tenegg erledigt gewordene ständische Erpeditorsstelle (mit einem JahreSgehalte von 9^6 fl. C. M., 24 Klafter Brennholz und freierlWohnung im Landhause), zu wel cher er den Competenj-Termin auf die prariswidrige Zeit von 8 Tagen durch die am 30. September d. I. gesche hene Auflage in den ständischen Kanzleien ausgeschrieben hatte, noch vor Abl»uf dieses sehr kurzen Termins zur Besetzung gebracht. Der Landtags-Ausschuß, empört durch dieses Beneh men , besonders in den gegenwärtig schwierigen Zeitei-, erachtete es daher als seine heiligst' Pflicht, das Mini sterium dringend um Abhilfe gegen diese eigenmächtigen Handlungen der ständischen Verordneten-Stelle und t^es ge setzlich nicht mehr bestehenden alten ständische« Ausschusses,"}