{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073474671/69be84c01c926f4019890d2ffe5c070f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "21Ä sollte mit Bomben beworfen werden, daß sie geschloffen und aufgelöst werden sollte, war das geringste. Ja, die Universität, der Augapfel Wiens, der Stolz der Stadt, das Schoß kind des Volkes, das Herz, das für Alle schlug, der Kopf, der für Alle dachte, der Arm, der für Alle bandelte, dieselbe Universität, die vor acht Wochen eine Völkerherde in eine glorreiche Monarchie verwandelt, dieselbe Universität, welche noch kurz zuvor Dankadres sen auS allen Weitgehenden für die That ihrer Märzrevolution empfangen hatte, die selbe Universität, die den Schrecken Europa's, das staatenbedrohende Proletariat in ihrem Lande, wie ein zahn,es Hündchen gängelte.u«d führte, dtxse Universität sollte geopfert werden. Die öffentliche Stimmung desavouirte sie, ach, es desavomrte sich ja jeder selbst, der seit den Märztagen einen freien Gedanken gedacht hatt«, wie hätte er eine Wesenheit außer sich nicht aufgeben sollen. Die Universität sah ihren schwarzbeschwing ten Todesengel über ihrem Haupte schweben, und beschloß, der Schande der entehrten Freiheit durch ihre Selbstvermchtung zuvorzukommen. Sie hatte ja nie anders, als in der Meinung des Volks zu leben begehrt; das Volk änderte diese Meinung gegen sie, und sie diktirte sich ihr Aufhören. Schon traten einzelne Glieder in die Reihen der Na-zionalgarde über, schon verschwand die Tropbäe örsMärzsimeK, der heldenmüthige Stür mer von den Häuptern anderer/ schon wurde über den definitiven Beschluß ver gänzli chen Auflösung getagt; da siel ein Engel dem messerschwingenden Opferpriester in den Arm, und rief: Halt ein! thue dem Jünglinge nichts zu Leide! Gott hat dich nur ge prüft! Die öffentliche Meinung erholte sich von ihrer tiefen Versunkenheit, sie nahm einen plötzlichen, großartigen, überraschenden Umschwung. Und wie bedeuteichen Erschei nungen, sowohl im Glück als im Unglück, ihre Schatten als Verkündiger vorausgehen, so war es auch hier: Nicht nur, daß die Reaktion bei dem Verbrechen ihres Fürstenrau bes auf anarchische Selbstzerstörung der desorganisirten Hauptstadt gerechnet hatte , so sollten auch die Ervlande durch lügenhafte Verleumdungen verführt, als ob Wien ftmen Wo narchen vertrieben habe, zu feindlichen Ausstand gegen die Freiheits-Metropole gereizt werden. Aber die deutschen Provinzen waren es, die den Verläumdern der Stadt Wien zuerst mit edler Entrüstung die schändliche Maske abrissen, Cborinski und Hohenbruck, die das Volk von Salzburg und Linz gegen uns aufwiegeln wollte«, fielen mir ungeheurer Schan de, und Oberösterreich trat die Reaktion unter, seine Füße, indem es laut sprach, gegen sie und laut für uns. Das war der Morgenstern zum Tage unser« moralischen Er hebung. — Am 22. Mai, nach drei schmachvollen Tagen deS UnterkriecheTs, des Auf gebens, des Desavouirens nach drei langen j bangen, erstickenden Tage», von denen alle Freiheitsfreunde wie aus Einem Munde sagten,. Wien sehe aus, wie Brüssel beim Ein märsche des Herzogs Alba im Egmont — am 22. Mai Bormittag trat endlich das zu einem Schatten herabgesunkene Wien wieder in voller frischer Manneskraft auf. In fol gendem Maueranschlag warf es den drückenden Alp seiner Mutlosigkeit ab und zerriß die Bande, die seine eigene Furcht ihm geschmiedet: „Aufforderung an sämmtliche Na-rionalgarden. Lameraden! Nationalgardisten! Brüder' Es verbreitet sich das Gerücht, daß unsere Freiheitskämpfer, die Studenten und akademische Legion, da sie sich von allen Seiten in diesen gegenwärtigen Zeiten veÄaffen und bedroht fühlen, ver AuflöMsg nahe seien. Indem wir ihnen den größten Dank für die errungene Freiheit schuldig find und wünschen, daß sie sich in unserer Mitte ferner befinden sollen, so drücken wir biemit durch unsere Unterschristen den innigsten Wünsch aus, um in vereinter Kran mit ihnen unsere ferneren gerechten Wünsche zu erzielen, sie in ° dieser bedrängten Lage nicht zu ver lassen und auf unsere Unterstützung und Mitwirkung für den . guten Zweck in vereinter Kraft baue» zu dürfen. Wien, am 22. Mai'1848. Sämmtliche Garden der XI. Sek tion 2. Comp. Neubau.\" Dieser in offenbarer Hast geschriebeneu Aufforderung folgten eben so viele Persönliche Deputationen von Garden aller Bezirke, folgten zum zweiten mal« , und großartiger als je, die Gasteinladungen der Wiener Bürger an die fremden Studenten, deren Entfernung sie fest entschlossen nicht zugeben werd««, folgte, was in der Geschichte aller Zeiten einzig sein dürste/ das Anerbieten der ^Meiter, täglich S kr. CM. von ihrem Lohne zur Subsistenz der unbemittelten zurückblewenden Studenten bei zutragen, und gestern lag als Krone von allem eine feierliche Loyalitätsadresse an die Universität in allen Buchhandlungen zu« Unterzeichnen auf. So hat Wien, das schon 3 schwere Tage lang mit fürchterlichem Ernste der gewonnene Boden der Reaktion schien, wir hoffen es, sich wieder fester als je an das Prinzip der Freiheit angeschlossen und die"}