{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/1a58a58b7e5112c26e984841fc6f7f59", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "322\nreichS gerade die zahlreichste, nämlich die slavische, der Art auseinander gerissen und zerstreut, daß sie nicht bloß großenteils den socialen Zusammenhang verloren, sondern sich selbst in der Sprache bis zur U»Verständlichkeit entfremdet hat. Wenn das Streben einer Nation seine Richtung nach dem allgemeinen Ziele der Menschheit nimmt, nach sittlicher Freiheit und Glückseligkeit, so würde die Regierung ein großes Unrecht begehen, und der Absolutismus hat eS begangen,) diesem VorwärtSdrängen aus dem Schlimmen zum Bessern einen schroffen Damm eutgegen zu stellen; wenn aber eine Nation mit dem Gesammtvolke ohnedieß im Genusse der freiesten Verfassung ist, und auf gesetzlichem Wege Alle? das erreichen kann, waS ihr als Station staatsrechtlich zukommt, und den noch separatistische Zwecke verfolgt, d. h. nach Selbständigkeit und politischer Unab hängigkeit strebt, so ist sie in ihre Schranken zurückzuweisen, weil dieses Bestreben ein Auflösen deS allgemeinen Verbandes, ein egoistisches Bordrängen vor gleichberechtigten Gliedern in der Staatskette, kurz, ein Verrath am Volke wäre, welches sich zur Nation wie Genus und SpecieS verhält. Da Oesterreichs gegenwärtige Staatsversassung auf der breitesten Grundlage bürgerlicher Freiheit, auf der demokratischen beruht, da sie somit dem gesammten Volke den weitesten Spielraum der physischen und moralischen Entwick lung einräumt, und überall die Rechte und Interessen der Nationalität nicht bloß aner kannt, sondern auch beschützt und fördert, so lang ste auf gesetzlichem Grund und Boden fußen, so läßt sich kaum mehr begreifen, wie es einer Nation beikommen mag, noch Weiteres anzustreben, und zu fordern, als ste bereits genießt, und dabei den Nachbar, weil er zufällig eine andere Sprache spricht, anzufeinden, und sogar zu bekriegen. Was daS lombardisch-venezianische Königreich und seinen Haß gegen jede Fremdherrschaft be trifft, ließe stch wohl noch am ehesten ein Erklärungsgmnd annehmen, denn die bezielte Einheit Italiens wäre möglicher Weise realistrbar, und könnte einen Staat darstellen, wo Volk und Nation identisch wären; wenn aber die Magyaren als die schwächere Po pulation deö Ungarlandes, und wenn die Slaven bei ihrer vielfachen Zerrissenheit und theilweifen Unmündigkeit den Zielpunkt der nationalen Selbstständigkeil und politischen Unabhängigkeit verfolgen, wo ihnen so tausendfältige Hindernisse, ja sogar die traurig sten Schranken von Leichenhügeln abschreckend vor Augen liegen, so sehen wir dur hans nicht ab, wohin eS zuletzt mit der stürmischen Bewegung der Zeit, wohin es mit dem Fieberpa-roxiSmus der Völker, wohin es mit dem Ungestüm der tobenden Leidenschaften, und wobin eS mit der wahnverblendeten Menschheit kommen soll! Ursache und Schuld dieses Uebels liegen theils inder Tradition deS alten VölkerhaffeS, diesem traurigen Angebinde der rohen Natur, theils liegen ste diesseits deS März in dem Egoismus Einzelner, d. i. in den Kunstgriffen der Verführung. In Bezug aus die Tradition fällt die Hauptschuld aus das fluchwür dige System Metternichs, der den Staatszweck, d. i. das Nrinzip des Gleichgewichts und des Absolutismus nicht anders, als durch die verwerflichsten Mittel, nämlich durch Rational- und Mlkerhaß erreichen zu können glaubte, und darum beständig diese höl lische Gluth schürte, um die Kraft deS Einen durch die Kraft des Andern zu binden und festzuhalten. Als nun in der großen Märzwoche die Finsterniß vor dem Lichte der Freiheit zerstob, und die erstarrende Winterkälte in wohlthätige Warme stch verwandelte, stand zu erwarten, daß stch alle Nationen deS befreiten Vaterlandes, den alten Haß vergessend, in Freudigkeit und Liebe umarmen, und für eine schönere Zukunft den hei ligen Bund der brüderlichen Eintracht schließen würden. ES reihte stch auch wirklich ein Verbrüderungsfest an das Andere, und berechtigte zu den erfreulichsten Hoffnungen; alSbald aber trübte stch der heitere Horizont, umlagert« sich mit unheilschwangeren Wol ken, brach in schauerliche Ungewitter aus, und weckte den entschlummerten Nationalhaß"}