{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929834/b90af85016e056f3664bf9d17c0539eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Parmi les trois orateurs qui ont parlé immédiatement après Ja lecture du rapport de la commission d'enquête, M. Ledru-KolHnes. le _P„i q„i nit prodoit f]e pcffet Sllr l'Assemblée- Il a eu, dît-on, des accents d'une véritable éloquence. M. Louis Blanc a ete déclamatoire, «.Caussidière, sentimental. — M. Goudchaux a retiré le projet de décret sur les créances hejpothecai.es. H \"pris cette résolution à la suite d'un amendement  vote par 1 Assemblée dans la séance de ce jour et qui détruisait toute l'économiede la loi. — On lit dans le Salut public de Lyon du 3 août : On fait courir le bruit que l'interveniion esl décidée, queles troupes vont quitter Lyon et que nos clubs se sont déclarés en permanence; on prête aux communistes des projets effrayants, et ces rumeurs, répandues à plaisir.cntretirnncnt de nouveau l'inquiétude dans notre population. Hien dc tout cela n'est vrai : La guerre n'est point encore décidée; les troupes qui sont à Lyon ne font pas toutes partie dc l'armée des Alpes : el, les ouvriers, ceux sur qni le communisme compte comme sur ure milice dévouée  , commencent à reconnaître dans quelle fausse route on voulait les égarer. Paris, 5 Août. — Un débat très-vif s'est engagé aujourd'hui à l'Assemblée nationale, entre MM. O.illon Barrot, Ledru Rollin, Caissidière et Banchart, à propos du rapport de la commission d'enquête. M. Ledru Rollin ayant demandé que le .lourde la discussion fût fixé, et cela le plus tôt possible, M. Barrot a allégué que les nécessités de l'impression ne permettaient  pas de désigner un jour. Une réplique très-chaleurense de M. Ledrîi Rollin a amené de nouveau M. Barrot àla tribune;  dans les nouvelles explications qu'il adonnées, M. Rar-J,..a soutenu queles dispositions contenues dans le rapport, loin d'avoir été exagérées , avaient plutôt été atténuées etafj-Tblies.  Celle déclaration a provoqué de la part de M. Ledru tnllin d'abord, puis de celle de M. Caussidière, des réponses tre*-aniiT.ées. ans le cours de ce débat, des interpellations violentes ont échangées entre plusieurs membres de la Montagne et T'elqnes-uns de ceux qui siègent autour de M. Barrot. En vain e président agitait la sonnette ; le tumulte a continué pendant quelque., instants avec une extrême violence ; ce n'est qu'après eng-igement formel pris par la commission de hâter le plus Possible l'impression des pièces, que l'ordre a été rétabli. Au commencement de la séance, M. de Lammenaisa demandé e nouveau à être poursuivi eu lieu etplace du gérant du Peuple constituant, par la raison qu'il était rédacteur en chef de ce ■l°'irnal et auteur de l'article actuellement déféré anx tribunaux. .\"chambre, comme elle l'avait fait déjà, a passé à l'ordre du Jour. e resle de la séance n'a pas présenté d'intérêt.\nIls discutent très peu la question de l'intervention en Italie; absorbé que l'on est par la situation intérieure, on nes'émeut pas beaucoup de la situation de l'ltalie.\nNOUVELLES DE FRANCE.\nParis,, 4 août — Les journaux de Paris sont tons sous l'impression  de la séance de l'Assemblée nationale de la veille.\nIl paraît que deux conspirations ont été découvertes à Madrid  ; une dans le sens monlémoliniste, l'autredans le sens républicain.  Les principaux chefs de ces deux conspirations ont été arrêtés. Des personnages bien haut placés ont été mis également  en état d'arrestation, entre autres M. Gonzalès Bravo, ancien  président du conseil et chef du parti ultra-conservateur. Les nouvelles de Cabrera sont contradictoires. On dit qu'il se prépore à un vigoureux mouvement offensif.\nLe marquis de Tallacarne, secrétaire de la légation de S. M sarde, est arrivé à Madrid.\n— M. Marlinez de la Rosa part après-demain pour Rome. On disait que M. Mon devait être appelé à l'ambassade d'Autriche, mais généralement on croit que c'est au ministère des finances que.]. Mon occupera nne position officielle.\nPar ordonnance du 29 juillet, la démission de Carlos Marlinez de Irujo, marquis de Casa Irujo, duc de Sotomayor, est admise. Leduc est remplacé au ministère des affaires étrangères par Pedro José, marquis dePidal, député aux corlé_.\nOn dit que le marquis de Bezmar, de retour depuis hier de la Granja, se dispose à partir pour Paris : il règne beaucoup de mystère sur la disgrâce que l'on dit peser sur le marquis de Miraflores. \nMadrid, 31 Juillet. —Il résulte dun rapport officiel des médecins de la reine que l'existence dun fœtus de deux mois a été constatée par eux. La reine est toujours dans vn état satisfaisant. \nNOUVELLES D'ESPAGNE.\n— A la suite d'une discussion qui a eu lieu dans la chambre des députés, a Lisbonne, sur l'emploi des fonds alloués aux secrétaires d'état pour leurs employés, deux députés, MM. Reis et Mello, en sont venus aux mains devant la porte du palais de la chambre. Quelques-uns de leurs collègues sont intervenus pour mettre fin à cette scène de pugilat fort peu édifiante.\n— Les récoltes de vins et de céréales promettent une moisson abondante.\nMOUVELLES DE PORTUGAL. (Suite.)\nLe gouvernement a commencé une nouvelle croisade Contre la presse, et presque tous les journaux libéraux miguelistessont  l'objet de poursuites. — Un congrès d'agriculture devait avoir lieu à Lisbonne pendant le mois d'août.\n<r Le morcellement de la propriété et le défrichement général des prai-\nIl faut attribuer un peu de cela à la négligence et à un mauvais système d'élève, caries auteurs français soutiennent que le sol et le climat de la France sont bien supérieurs au climat et au sol de l'Angleterre ; mais la France a le désavantage du morcellement, qui entraîne la diminution des pâturages. «Il faut, dit M. de Villeneuve (Illusionset mécomptes d'un agriculteur), une contenance assez étendue pour entretenir un troupeau. Ala mort du propriétaire, s'il laisse plusieurs enfants, chacun d'eux prendra  une métairie, et aucun ne pourra entretenir un troupeau. C'est ainsi que dans la commune de Cambon, dc huittroupeunx qu'il y avait, il va trente ans, il n'en reste qu'un seul. La commune dc Castres vient devoir supprimer cinq troupeaux dans l'espace dc six années. » Tout cela se trouve confirmé par les documents ministériels, ainsi qu'on peut en juger par les extraits suivants des rapports des inspecteurs départementaux  :\nLES FUNESTES EFFETS D. LA DIVISION DE LA PRIETÉ EN FRANCE.\n(Suite. —Voir le Journal de La Haye d'hier.) La différence dans la consommation de la viande est plus forte encéi£. Elle est : Pour les 42 départements du JVord , de. . . . 417.353,760 kilog. Pour les 43 départements du Midi, de . . . , 252,738,689 670,112,449 Le prix du bœuf est, dans le Nord, de 85 centimes le kilogramme ; du mouton, 90 cent. Dans le Midi, ces prix sonl. inférieurs d'environ 10 p. 0/o-Un tableau général donne, par classesde déparlements, la ration moyen, ne annuelle des diverses espèces de substances alimentaires par chaque individu:  c'est la consommation totale divisée par la population Seigle Orge, Avoine Pommes Bière , Froment. et et de Vin. cidre, poiré. Viande, méfeil. maïs, terre el lég. Ilectol. Ifectol. Ilectol. Ilectol. Ilectol. Ilcctol. Kilog. 1.721 1. » » 40 2.44 » 70 » 45 20 On déduit de ces éléments une ration journalière, que nous pouvons reproduire ici sous une autre forme : Froment, seigle et méteil. ...... 10 onces) Orge, avoine, pommes de terre et légumes , > pain 16 onces, équivalant à 6 » Viande de boucherie 1 » ) viande 1 2/3 Porc » 2/3 ) onces. Vin 5 2/3) Boisson Bière, cidre, poiré, i ...... v 2 1/2 ) 8 onces. Ce calcul est celui des tableaux ministériels: mais, aiusîquenousl'avons dit plus haut de ces moyennes de régime, établis sur une grande échelle, ils ne servent qu'à faire voir que la condition de la grande niasse du peuple doit être infiniment au-dessous dc la moyenne. Mettez en commun le palais et la masure du pauvre, et vous aurez une assez jolie moyenne; mais quelle s.rait la part de la masure seule? L'absence, pour le passé, dc données correspondantes à oellcs que nous possédons pour ces dernières années, ne permet pas d'établir dc comparaison  statistique, et devoir sur quels point il peut y avoir progrès on décadence.  Mais une foule dc circonstances prouvent que la culture du blé disparaît  devant celle de la pomme de terre, des légumes et des plantes potagère  : le ministre lui-même convient que les céréales, pour nous servir de sa phraséologie délicate, « qui constituaient autrefois toute la subsistance, de la population, deviennent progressivement d'une nécessité moins absolue.  » En un mol, s'écrie M. Rubichon avec une généreuse indignation, tandis que l'Angleterre s'efforce d'extirper le vieux système irlandais, notre gouvernement crée une nouvelle Irlande en France f Nous arrivons maintenant à une autre classe importante d'information , — le dénombrement du bétail et la production de la viande : c'est ici que se révèle dans toute son évidence l'influence délétère du système de morcellement  sur l'agriculture. Nous commencerons par un extrait des tableaux qui donnent le nombre et la valeur des animaux existant en France en 1839 : CROS BÉTAIL. MOUTONS. CHEVAUX. Taureaux. . 394,166 Béliers. . 564,160 Chevaux. . 1.265,298 Vaches. . . 5.481,026 Moutons. 9,431.418 Juments. . 1.188.550 Bœufs .. . 1.950.702 Brebis. . 14.638,257 Poulains. . 347.819 Veaux . . . 2,057,156 Agneaux. 7,230,412 Totaux . . . 9,883,050 31,864,247 2,801,667 Prix moyen de chaque classe d'animaux. Taureaux. . . 85 IV. Béliers. ... 16 fr. 25 Chevaux. . . 172 fr. Vaches. ... 89 Montons ... 13 55 Juments. . . 147 Bœufs .... 154 Brebis .... 9 25 Poulains. . . 70 Veaux .... 26 Agneaux. . . 5 70 Le recensement des animaux inférieurs a donné : Nombre. Prix moyen. Cochons. ......... 4,852,824 35 fr. Chèvres 845,778 9 65 Mulets 366,837 173 Anes. 408,355 39 Enfin, en comparant le nombre des animaux avec la population humaine  , on trouve. par mille individus : Gros Bétail. . 297 têtes. Moulons 956 Chevaux 84 Cochons 146 Chèvres 38 Mulets 11 Anes 12 Disons maintenant quelques mots des trois principales classes d'animaux domestiques — les races ovine, bovine et chevaline; quant aux classes inférieures, nous nous bornerons à faire observer que leurs nombres et leurs prix relatifs indiquent une pauvre culture et une population peu aisée. Nous commencerons par la race ovine ; «On peut. dit le Nouveau Dictionnaire  d'agriculture, considérer les troupeaux de bêtes à laine de l'Angleterre  comme l'une des principales causes dc sa prospérité agricole, industrielle  et commerciale. Selon M. Ternaux , il y a en Angleterre eten Ecosse (l'lrlande non comprise) 45 millions dc bêtes à laine, nombre que M. Sperek porte à 55 millions, et qui, tuées à trois ou quatre ans , fournissent,  terme moven , 60 livres dc chair ou de graisse chacune , pour 15 millions d'habitants de ces deux pays , ce qui donne environ 50 livres par habitant. En outre, la tonte de ces troupeaux livre pour 240 millions de francs de laine à ses fabricants, qui en triplent la valeur. En France, nous sommes loin de là ; nous n'avons guère plus dc 30 millions de bêtes à laine , qni ne donnent, terme moyen , que trente livres, tout an plus, de viande chacune, à six ou sept ans, qui est l'âge où elles sont tuées; c'est donc an plus quatre à cinq livres par habitant, et les 45 millions dc bêtes à laine de l'Angleterre équivalent, sous ce rapport, à 72 millions des nôtres. »\nA l'égard des métaux, ou autre propriété exportés d'un port Mexicain lorsque ce port est occupé par les forces des Etats-Unis, et antérieurement au rétablissement de la douane dans un tel port, personne ne sera ohligé de payer aux autorités mexicaines, soit qu'elles dépendront du gouvernement général ou dc l'état, aucune taxe, droit ou contribution snr une telle exportation  , ou d'avoir aucun compte avec ces autorités en aucune manière. Art. 20. P.r considération pour les intérêts du commerce en général, il est convenu, que si moins de soixante jours s'écoulaient entre la date de la signature dccc traité et le rétablissement des bureaux dédouane conformément à la stipulation dans le troisième arlicle,alors.tontes les marchandises,  effets, propriétés, sans exception , en arrivant dans les ports mexicains après le rétablissement desdils bureaux de douane, et antérieurement  à l'expiration de soixante jours , après le jour de la signature du présent trailé, seront admis à l'entrée;^et point d'autres droils n'en seront prélevés, que ceux établis par le tari! qui aura force à l'époque du rétablissement  dc ces bureaux de douane. Et les règles établies par l'article précédent seront appliques à toutes ces marchandises, effets et propriétés. ( La suite dun prochain n uméro. )\n6. Les propriétaires de toute espèce de. marchandises, d'effets on de propriétés désignés dans les premières et seconde règles, existants dans les ports du Mexique,auront le droit dc les exporter, exemptés dc toutes taxes impôts on contributions dc toute nature.\n3. Toutes les marchandises, effets et propriétés désignés dans les deux règles précédentes, seront exemptés de tous droits, taxes ou impôts de tonte nature, n'importe sous quel titre ou dénomination, aussi longtemps qu'ils resteront dans le lieu dc leur importation, ainsi qu'à leur réexpédition pour l'intérieur. Pareillement ils ne seront sujets à aucun impôt ou charges  de vente, après leur arrivée à l'intérieur 4. Toutes les marchandises, effets et propriétés désignés dans Icspremières  et secondes règles, qui auront été déplacées dans tout autre lieu dc l'intérieur, lorsque ce lien était occupé par les forces des Etats Unis, seront exemptés de toules les taxes sur la vente ou la consommation, et de toute nature d'impôt on de contributions, n'importe sous quel litre on dénomination,  aussi longtemps qu'ils resteront dans le même lieu. 5. Mais si des marchandises, effets ou propriétés désignés par les première  et seconde règles, auront ete transportés dans une place non occupée à cette époque par les forces des Etals-Unis, ils seront soumis, lors de leur introduction dans telle place, ou au moment dc la vente on consommation; aux mêmes droits qu'ils auraient dans de tels cas eu à payer d'après les lois mexicaines, comme s'ils avaient élé importés en temps de paix en passant par la douane maritime, et y auraient payé les droits établis parle tarif mexicain.\n2. Toutes ces marchandises,effetsct propriétés importées après la remise des bureaux de douane mais avant l'expiration du délai de soixante jours fixé par l'article suivant pour la mise en vigueur du tarif mexicain dans les poi ts respectifs, jouiront dc la u.ême et parfaite exemption ; les dites marchandises,  effets et propriétés restent cependant, à l'époque de leur importation,  sujets au payement des droits, comme ils seront établis dans le dit article suivant.\n1. Tontes ces marchandises, effets et propriétés , importés antérieurement  àla remise des bureaux de douane aux autorités mexicaines, comme il a clé stipulé an troisième article de ce traité, seront exemptés delà confiscation , bien que l'importation de ces objets soit prohibée aux termes du tarif mexicain.\nArt. 19. A l'égard dc lonlcs les marchandises, effets et propriétés de toute description, importés dans les ports du Mexique, lorsqu'ils sont occupés  par les forces des Etals-Unis soit par des citoyens de chaque république  , ou par des citoyens ou sujets d'une nation neutre, les règles suivantes  seront observées.\nArt. 18. Tons les approvisionnements, n'importe de quelle nature destinés  aux troupes des Etats-Unis an Mexique, en arrivant dans les ports occupés  par ces troupes, antérieurement à l'évacuation définitive de ces ports , quoique le rétablissement dc la douane ait eu lieu après dans de tels ports, seront entièrement exemptés de droils et d'impôts dc toute nature ; le gouvernement  des Etats-Unis , s'engageant, sur sa loi, d'établir et de maintenir  avec vigilance toutes les mesures possibles pour assurer les revenus dc Mexique, en prévenant l'importation sous l'égide dc cette stipulation;  de tous articles, autres que ceux, tant par rapport à la nature  qu'à la quantité, qu'il sera effectivement nécessaire à l'usage  et à la consommatioa des forces des Etats-Unis, durant le temps qu'elles demeureront au Mexique. A cette lin, i! sera du devoir de tous les officiers et agents des Etats-Unis, de dénoncer aux autorités mexicaines, établies dtms les ports respectifs, tous les attentats faits pour abuser frauduleusement  de cette stipulation, dont ils auront connaissance, ou dont ils auraient motif cle soupçonner la f.aude.ct dc donner à ces autorités toute aide en leur pouvoir à cet égard; et tout altenlat pareil, après être légalement prouvé et établi par sentence d'un tribunal compétent sera puni par la confiscation de la marchandise ou valeur qu'on aurait essayé d'introduire frauduleusement.\nArt. 17. Le traité d'amitié, de commerce et dc navigation , conclu en la ville dc Mexico le cinquième jour d'avril A. D. 1831, entre les Etats-Unis d'Amérique et les Etals-Unis Mexicains, excepté l'article additionnel, et excepté, pour autant que les stipulations dudil traité, pourront être incompatibles avec les stipulations contenues dans le présent traité, est rétabli par les présentes pour une période dc huit années à partir du jour que l'échange des ratifications du présent traité aura eu lieu et aura la même force et vigueur que s'il y avait été incorporé; il est convenu que chacune des parties contractantes se réserve le droit de pouvoir le terminer en lout temps après que ladite période de huit années sera expirée, en faisant connaître cette intention à l'autre partie une année auparavant.\nArt. 16. Chacune des parties contractantes se réserve le plein droit dc fortifier tous les points en dedans de ses limites respectives qu'elle jm-cra convenable de fortifier pour sa sécurité.\nSi dans l'opinion dudil conseil de commissaires, ou dc ceux qui réclament  , il était besoin dc quelques registres, actes publies ou documents qui se trouvent en possession ou au pouvoir du gouvernement de la république  mexicaine, pour Injuste décision d'une réclamation, les commissaires,  ou bien les réclamants par leurs intermédiaires, présenteront à cette fin une adresse par écrit au minislre des affaires étrangères du Mexique, dans le délai à désigner par le congrès, pour être transmise par le secrétaire d'Etat des Etals-Unis; et le gouvernement mexicain s'engagea faire parvenir  audit sécrétaire d'Etat, sous le plus bref délai possible après la réception  de la demande, tous les registres, actes publics ou documents d'après spécification, qui seront en sa possession ou pouvoir (ou bien des copies ou extraits authentiques) pour être transmis audit secrétaire d'Etat, qui les délivrera immédiatement audit conseil dc commissaires pourvu qu'une telle pétition ne soit faite par, ou sur les instances d'aucun réclamant  jusqu'à ce que les faits, que l'on s'allend à prouver au moyen de ces registres, aclcs publics ou documents aient été établis sous serment on affirmation. \n dc chaque réclamation, la commission prenne pour guides les règles et principes de décision prescrits par les premier et cinquième articles de la convention non ratifiée,conclue en la ville de Mexico le vingtième jour du mois dc novembre mil huit cent quarante trois, et dans aucun cas il ne sera porté aucune sentence en faveur d'une réclamation non comprise dans les principes et règles indiquées.\n(Suite. — Voir notre numéro 132.) lits '\" *5\" Les Etals-Unis, en déchargeant le Mexique dc loulc responsabi, Cn 1\"\"\".'apport aux réclamations de leurs citoyens mentionnés au préeé«aiie  ..''C'P' et les considérant comme étant complètement et à jamais jusn,,. s) quel qu'en puisse être le montant, s'engagent aies satisfaire four V-n. mont;)nt n'excédant pas trois et un quart de millions de dollars. r°nse'l a 'c,nontanlct la validité de ces réclamations, il sera établi un î(,n tle commissaires par le gouvernement des Elats-Unis, dont les sen-Spront définitives et conclusivcs; pourvu qu'en décidant dc la vali\nTRAITÉ DE PAIX ENTRE IES ÉTATS-UNIS ET LE MEXIQUE.\nLundi 7 et Mardi 8 Août.\nN 187.\nSUPPLEMENT DU JOURNAL DE LA HAYE."}