{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014826/b22de2efa86540b0ffb7d3a2add11342", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Erlaß d,< »ch^«M>ch»itzW di« «««schrn gchqßng« Hat, «b«« t.rrichteS do«^ ,0. K «., Z»hl »VSS. ^ -\"»«» B»r^»^, «l>g»Utzr »«-.da- Vrs«N1d »« ^.g« Die den Hörern ySH,r«r «tudt,« «btb«ilu»g«» tm Zahr» l»47—48 zugestanden« L«rnsr»ih«tt fchttrßeMr Je«», welch«\nnach d-w bisherigen Studi«nplan« Im g«OO»W^tig«n St»» tienjahr« 1«4K—49 d,»«M,i,-?hi>»i»P^ich«»H«^rgang ren hätten. di» B«sug»»ß V> atß»gi-qh»»«^j»d»s b«li«dige Fawltärsstudtum einzutreten.\nUm den Studierenden in dem Genusse dieser Lernfreiheit, in so fern sie mit den Zwecken der Fakultättstudi»n, nämlich ihrfr gehörigen Ausbildung in den gewählt»» Käch«rn, verein bar ist, Rechnung zu tragen, wird jenen Studierenden, welche im Schuljahre >«47—48 den ersten Jahrgang der philoso phischen Studien absolvirten, der unmittelbare U«b«rtritr in -die juridischen^ und medizinischen-Studien gegen dem g«stat-. tet, .daß sie währendjder >D,auI».dIestx,Ta«W^die« ,di«.W,e,i-nem guten Erfolge nöthigen Fächer de» 2t«n philosophischen Jahrganges hören, und durch abgelegte Prüfungen oder Bei bringung von Fr«qu«ntationSzeugnissen sich hierüber aus weisen^ Die Bestimmung der zu einem guten Erfolges« den Fach studien nöthigen Fächer des Lten philosophischen Jahrganzes bleibt den Lehrkörpern der juridischen und medizinischen Stu dien überlassen. -Jenen Studierenden aber, welche zu den theologischen Fa-kultäts^udien überzutreten gedenken, kann diese Uebergehung des 2t«n philosophischen Jahrganges im Interesse des Stu diums selbst nicht gestattet werden, da die theologischen Wis senschaften fast alle Im Lten philosophischen Jahrgang« ge lehrte» Disziplinen unmittelbar voraussetzen . Ueberdieß tritt hier noch die besondere Rückfich/«in, daß nach kanonischen Normen das vollendete 24te Lebensjahr zur Erhallung der priesterlichen. Ordination festgesetzt ist, die Kandidaten des Pricsterhauses demnach um ein Jahr länger zu warten bemüßigt, und die von den Ordinariaten bereits vernommenen Klagen über die Mißständ«, welche das längere -Warten bis zur OrdinälicnSfähigkeit mit sich führt, dadurch -nur gesteigert würden. . - ' > UebriglriS ist es die Ausgab« der betreffenden Lehrkörper, die aus dem vtrspäteten Eintritt« d?r Hörer entspringenden Nachtheil« nach Möglichkeit zi» beseitigen. Tirol. Innsbruck, den LS.Dez. Einer Nachrichtdcr Jnnsbrucker Zeitung zufolge ist Graf Kajetan von Bissing en Nippenburg zum Gouverneur von Tirol und Vorarlberg ernannt. Bozen, der: !3. Dez. Die Gefühle von Tausen den treuer Herzen > welch« die Nachricht der Thronbesteigung Se. Majestät des Kaisers Franz Joseph I. angeregt, fanden heute in unser.r Stadt einen der hohen Bedeutung dieses Er eignisses würdigen öffentlichen Ausdruck. Als die Proklama tion deü der Krone entsagenden Kaisers Ferdinand des Güti» < gen und Seines Herrn Bruders Franz Karl gleichzeitig mit dem Patente des neuen Herrschers erschien«!»/ war die Em pfindung übe? diese welthistorische Begebenheit bei UNS, wie fast allenthalben im großen Kaiserstaal,.', ein« wehmüthige, ein Gemisch von alter und neuer Liebe, von Dankbarkeit, Vertraue» und Hoffnung. In solcher Stimmung greift der Mensch nichr zu den farbigen Zeichen der Freude, er schaart sich nicht zu fröhlich jubelnden Haufen ; di: Klänge rauschen der Musik, der festlich« Donner der Geschütze und zierlich« bunte Festons sind es nicht , in welchen die Verfassung seines Gemi'iiheS sich spiegelte Die Ahnung vom nahen Walten hö here.- Mächte, das Gefühl eines großen Schicksals,nomrnleS weise! in >o bedeutungsvollen Augendllc.cn die Menschen auf den Zusammenhang ihres Seins und LcbenS mit dem Gött licher. !>in. Religiös ist die Wirkung solcher Stunden. Dieß zeigte sick recht auffallend in dcraufiercrdcnlliche.n LlnzahlAn-dächliger, welche zu dein festlichen Hochamte, das in^er. dai-gen Prodslei- und Pfarrkirche uu> 9 Ilhr Vormittags vom Probsten Eberle pontifi^irt wurde, sich zusammenfanden. Die heilige» Raume waren, wie noch nie bei ähnlichem Anlasse, gedrängt voll. Se. kaiserl. Hoheit der Erzherzog Rainer mit Gemahlin, Sohn und Gefolge, dann die Civil- und Mili-, tär.Behörden sarn-ut den Honoratioren der Stadt brachen im . Vereine mit dein Volke dem Lenker der Welten ihr« Segens« wünsche für die Kaiser Franz Joseph und Ferdinand, fürdie > (Kiiiigung und Ruh- Oesterreichs und Deutschlands, sür die Macht und dauernde Gröge Beider dar, — Darin bestand diisis Mal zunächst und eigentlich die Festlichkeit ; das fühlte uud desscn freute sich jcLer Wchldenkende unter den Gegen--wänden. Der Nahmen, in weichen derlei Festivitäten aller-«ris gefaßt ;u werden pflegen » und der zumeist die Haupt-' i'HUc zuural auch bei uns nicht; Böllerschüsse\nstill»» v»f»i«dignng bingen-!««^!,. aller.ZA»»«^« K«d u«d »l»ih«n fortan - Möge«»»»n. \" ^ d« Mäfve». W r ü n » fluch'.««- HandwerkSdursch« bracht«. unS Vi« Nachricht, daß K-ffuth, der b«i d»r Ar««« w»r, Ach «ähreav «in«s «orp-st,-,. g«fe<ht«Stuse^r in dt« jkampflini« gt»«zr «in«n Schuß g«fährlich »«rwn»d«t ward«. (?) ^ G«ft«rn war hi«r p«-« a«s Anlaß d«r ?hre»h.. steigung Sr. Ma,«stat Franz Joseph I.> das Hau« war sehr . besucht und d« Poltshyw»« «vitro« s«yi> ttbhafr tzegrKßt. ..... > . l>w üZ^V«»,z7. Vj^t«»ch^d«n »4..D«». dt« von Innsbruck abgesendete Deputation alücktich in Praa an. Hr. Dekan'Ainb'«r^ V'Hücg«rÄetst^r i>! KlÄrlsljirg und Hr.Fischnalltr h^tttn di« Ehre) Jhren Majrstäten\"F,r« dinand »mV Anna, a» 16. i« ,d«e htrrlicht» V»vg auf b»m Hradschin di« Gesinnung d«s Dank«S, de^ fvrNvährend«», Lied« 'und Verehrung im Namen der Jnnö^rüeker'Bürgerschaft, f« wi« d'«u Wunsch auSzusprechen, daß'Jhr« Majestäten.ttach Maßgab'« der llmstände di« treue Stadt und das ganz« Larch niit Höchstdero beglückenden Aufenthält« erfreuen möchten. Höchstdleselben g«ruht«n in d«n huldvollsten Ausdrücken dies« Erklärung zu erwiedern, und die Genannten zurTafel zu hen. Di» übrigen Depütirten') mit Hrn. Dr. Haßlwanter, welcher auf di« Einladung des großen Ausschüsse» mit Hrn. Bürgermeister am l4. von Kremsier in Prag eingetroffen ren, hatten ebenfalls die Ehre, den.Majestät«« in «iZ,er^w«i-ten Audi«nz di« gleichen Gesinnungen und Wünsch« aufzu sprechen. / Die ganz« Deputation reiste noch am lk. Abends mit der Eisenbahn nach Olmütz ab, und würd« von Sr. jetzt r«gie-r«nb«n Majestät, unserm innigst geliebt«« Kais«rTräv^ Jo» seph dem Ersten am 17. zUr Audienz huldvollst zugelasspn, wobei Hr. Bürgermeister v. KlebelSberg folgend« Adress« zu üb«rrtich«n di« Ehr« hatt«: \" ^ Eure Majestät! . ' „Di« plötzlich« Kunde, daß Se. Majestät , der allg«li?bt« Kaiser Ferdinand der Erste die nicht minder glorreich«,, als schwere Krön» Oesterreichs auf das Haupt Eurer M<^»Hät übergehen zu lassen geruht izaden, konnte nirgends die Geulü-lher tiefer ergreifen, als in Tirol, welches in diesem verhäng» ' tiißvollen Jahre das besondere Glück hatte, durch länger« Zeit das allerhöchste Kaiserhaus in Innsbruck verweilen j» sehen, und die erhabenen Tugenden aller Glieder der all/r-höchsten Famili« zu bewundernd \"! Freudig überträgt daher j«d«r Tiroler die ererbt« Tr«ü«, den pfflchtmäßigen Gehorsamiund die unerschütterlich^ An hänglichkeit aufden neuen, ihm schon theuer gewordenen Mon-archen, und «S ist ihm Bedürfniß, diese G«fühl« vor.Eurer Majestät geheiligter Persdn «hrfurchtvollst auszusprfcheu. . I« gl«ich«r Gesinnung und in Dankbarkeit für vi« gewährt« Freiheit gelobet Innsbrucks Bürgerschaft Treue und Li«b«, b«reit sie zu bewähren mit Gut und Blut; unesschüllerlich vertrauend auf den Schutz des Allerhöchsten, daß durch Euer Majestät segenreiche Regierung das Glück der Völker Oester? reichs fest begründet werdc. Geruhen Eure Majestät den Ausdruck dieser Gesinnungen huldvollst anzunehmen, welchen im Namen der Statt Inns bruck die treugehorsamste Deputation darzubringen das hohe Glück hat.\" ' Die allergnädigste Erwiederung, welche hirrauf Äe. Ma jestät im feierlichen und herzlichen Tone sprachen, dlsibt ge wiß jedem Tiroler unverwüstlich im Herzsn eingegraben, als unüberwindlicher Schild gegen alle Versuchungen einer ge wissen- und sinnlosen Partei des Umsturzes: Sie lautet: „Wo es Gott, Kaiser und Vaterland gilt ,'zeigt das.Volk der Zircler sich immer stark und unerschütterlich, gleich den Bergen, die es bewohnet. Europa hat den Thaten des Hel-denmuihes, w«lche das Jahr ILM dezeichnet«n, seine Bewun-. derung nicht versagt. Europa wird, wenn die Stürm«sjluth dir Leidenschaft gesunken ist, auch die Standhaftigkeit bewun dern, womit Tirol im Jahre 1348 an Treue und Besonnen heit festhielt. > ' Ich rechne darauf, daß die Tiioler die Gesinnungen, wel che eine Stütze des Thrones meiner Vorfahren waren, auch auf mich übertragen werden, und beauftrage Sie, die wackere Bürgerschaft Innsbrucks Meiner kaiseilichen Huld und Gnade zu versichern.\" Von Sr. Majestät verfügte sich die Deputation zu Sr. kai. serl. Hoheit dem Erzherzog Franz Äarl und Jl/rer kaiserl.\nund ernsten Gcfühlsrichlung, in welche die neuest« Zeit und\n'Z Die übrigen Devutirten waren Hr. Fr. Baur, Fabri kant, Hr. Magistrats-Rath Joseph Erler, Hr. Josevh Mayr, Handelsmann u-Hr. Untcrbcrger, Kuusih.'lnvlek."}