{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473863/9570e0c62145f35dce9ee46b5d0aa70c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Tägliches Ergänzungsblatt der „Ionntagsl'iätter.\"\nVerantwortlicher Redakteur: Dr. L. A. Frankl. Dienstag AS. den«. Juni.\nWer auf die „SonMaziblStter\" gaNjjihrtz mit fl . halbjährig «it s fl. »ranum-rirt -rh-m dir „Abend'itwng täglich gratis; viertelWriger Preis der Wiener Abendzeitung t fl. — Einzelne Nummern S kr.\nPalacky's Nede bei der Erösfnnng des Slaventages in Prag. Würdige Versammlung, theuere Brüder! In solch wichtigem Augenblicke, den wir erharrten, Euch nicht mit herzlichem slavischen Gruß z» grüßen, wäre eine tadelns-werche Sünde; darum seid mir herzlich willkommen, würdige Brüder aus slavischen Landen, Nahe und Ferne, Söhne Einer Mutter, die ein Wille ein Gedanke hier vereint. Zch sehe Euch, und weit wird mein Herz, weit in bisher ungefühltem Drang, und brennt nach Verschmelzung mit Eurem Herzen in ein Gefühl einen Gedanken! — hört meine Morgengedanken «nd Gefühle, mein Sehnen am Tagen dieses für ewig denk würdigen Tages: Was hat uns hier vereint? das Erwachen der Nationalitäten dreier Stämme, «m Erwachen , wie es die Geschichte der Völker nicht kennt, unter dem die Erde sich tyindet und bebt, vor dem fliehen mächtige Riesen, vor dem in Staub zer fällt; das Reich der Spione und Hetzer die Völker-fragen sich an um das Erbe das Gott ihnen zuerkannt — dies Erwachen weckte auch uns, «nd versammelte uns hier. — Das Reich der Spione und Hetzer ist unmöglich geworden. — Wäre das Reich der Spione und Hetzer möglich, eS wäre den Händen derer nicht entfallen die eS führ ten, denn sie waren Riesen niegesehenen Wissens nnd unerhörter Kühnheit, doch ohne Gott im Herzen. — Die Völker binden sich an ihre ewigen Rechte. Sie treten zu sammen und berathen für sich und auch für uns, für ihre und auch unsere Zukunft; sie sitzen zu Rathe am Main in Frankfurt, und an der Donau in Pesth und Ösen, zu Hause und außer unserem Reich. — Nun denn, wenn andere Völker für uns berathen, und unsere Zukunft bestimmen, berathen auch wir für uns und unsere Zukunft. — Gott wills, wir kennen uns besser als Ändere, unserer Bedürfnisse, unseres SehnenS, unseres Ziels sind wir uns besser als andere bewußt. WaS ist das fortwährende Ur theil anderer Völker, unserer Nachbarn, der Deutschen, Magiaren und Italiener über uns? Bekennen wir eS uns — und läugiien wir's nicht, so bitter eS auch sei: Ihr Urtheil ist, wir seien der Freiheit nicht fähig, nicht fähig des höhern Politischen Lebens darum, i einzig darum, weil wir Slaven sind; der Slave, so klingt der Ausspruch, ist von Her Natur zur Dienstbarkeit bestimmt, zur Dieiistbarkett anderer guserwählter, begabter Völ ker. — Wer sind die, die so uns richten? Die, welche bis jetzt vb uns den eisernen Arm streckten »nd zum Theil noch strecken, die, welche bis jetzt unserer Schafe Wolle schoren, von unserer Knochen Mark erstarkten, die sich nährten, vom Schweiße und hen Schwielen unserer Ackersleute, die, für welche unser« Brüder gekämpft und geblutet. — Söhne unserer theuern Mutter — die, welche sich nennen unsere Beschützer, die unS dem Slaventhmn entbinden , uns, die wir dafür unsere Bedrücker nennen: die Mörder nssa« Seelen. Brüder! jene, die so uns richten, sind unsere Feinde und unsere Be drücker, ihr Zeugniß ist einseitig und darum krumm, ihr Ausspruch ist sich selbst entge gen, «ie es jede Lüze ist. Wollen wir unS nicht bilden, wie sie es wollen, d. h. w-ollen wir nicht deutsch, magiarisch, italienisch werden, so schimpfen sie unS WilVe, Barbaren und Skl«ven. Wellen wir uns wirklich bilden, d. h. Slaven sein durch und dvkch, wie esunftr Gewissen heischt, damit wir beweisen, daß wir als Slaven der Frei heit und des höhern Politischen Lebens fähig sind , dann nennen sie uns Vaterlandsver rächer «nd Bösewichte, die Femde ikrer Freiheit, und so thu' waS thu', strich wich"}