{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860303/91e479cba68cdf687d2e8229df27470e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«t«\nOeffentlicher Dank, l-z Die Rationalgarde tes Marktes Fischamend fühlet sich verpflichtet, hiermit ihren herzlichsten Dank ihrem Herrn Herrschaftsbesitzer, Sr. Darchlaucht dem Fürsten von Ba-thiany, auszudrücken, «elcher »ur nöthigsten Bestreitung der Waffen ein Geschenk von «ooflLM. durch seinen Ober beamten den betreffenden Commandant«» zukommen ließ. Möge diese patriotisch« Gesinnung auch andern Herr schaftsbesitzern zur Aufmunterung und Racheiferung dienen. Markt Fi chamend am 1. May 1848. l'Z°°z Danksagung. Ü2Z Die Wahlmänner des vierten Wahlbezirkes der inneren Stadt erstatten hiermit den Herren Vorstehern der ehren werthen Schneider- und Gchlofler-Innungen für die Bereit Willigkeit, mit «elcher sie ihre Znnungs-Lokalitäten zum Be hufe der Ur«ahlen des vierte« Bezirkes dargebothen habe«, ihren herzlichen Dank« ^ Die Wahlmänner des vierten Urwahl Bezirkes.\nsesMi Qestreichische H militärische Zeitschrift. Zweytes Heft 1848. Dieses so eben in dem Verlage voa L. Sommer, k k. Hof-Buchdrucker, in Wien, Dorotheergasse Nr.lioS, erschienene Heft, enthält folgende Aufsätze: I Der Feldzug t«8S in Deutschland (Fortsetzuog). — II. Noch ein Paar Worte über F Baucher's Reitmethode (Schluß) — III. Berichtigung einer in de« Archive für die Offiziere der königlich preußischen Artillerie «nd des Inae-nier-Corps enthaltenen Angab« über das östreichisch« Ca-vallerie-Geschütz IV. Literatur. Ueber den Geist der Be festigungskunst in den verschiedenen Geschichts-Spochen. Von Franz Ferdinand von Mayern, Oberst im k. k. Geaeralquar-tiermeisterstabe. — V. Personal-Veränderungen in der k. k. Armee. Auf den Zahraaog 1848 dieser Zeitschrift, wird bei allen Postämtern für Zwölf Gulden 24 kr., und in allen Buch handlungen des Zn- und Auslandes mit Zwölf Gulden Lonventions-Münze Prcknumeration angenommen. Die Buch handlungen des Auslandes «end«n sich mit ihren Bestellungen an die Buchhandlung Bra««üller «nd Seidel, un' jene des Inlandes an die Berlagshandlung des L. Go m-mer in Wien. Von den früheren Jahrgängen dieser Zeitschrift sind noch eine Anzahl Slemplar« bey der Redaction zu haben.\n^zs?s^ Bei ^ «MM » Mllk. Bachhändler in Wien, am Graben, im Trattnerhof Nr.6!8, ist ,u haben: Volks -Repräfentatwn. Von L. John. 8. 1848. 6 kr. Eonv. Münze. Juden-Emancipationsfrage. Vsn K. John s. 1848, brosch. 50 kr C.W. Commaudo Worte der Rationalgarde. Nach dem neuesten Exercier- «yd Abrichtungs - Ateglement. «. 1848, brosch. 12 kr. E.M.\n^ess8^\nGinige Worte über die neuesten Gesetze, mit besonderer Berücksichtigung der Unterthans-Verhältnisse in Ungarn. Von Col. Mailath. 8. 184«. 6 kr. E. M.\nAn unsere Wiener Brüder. Von G.Gol. v. Mailath. S. 1848. Skr. C.M.\nIn F. Beck's Universitäts - Buchhandlung in Wien, Bischosgasse Nr. 638, im von Ertl'schen Gtistungshause, Eck vom Lichtensteg, ist zu haben: Der vierte Stand und die Monarchie, von Fr. Rohmer. gr8. München, brosch. 12 kr. Eonv. Münze.\n«Ml Nr. 17. N Auf die in unserm Verlage erscheinende Wiener Kirchenzettung Glauben, Wissen, Freiheit und Gesetz in der katholischen Kirche. Hauptredacteur Dr- T» Brunner, Mitglied der Wiener Universität, kann bei jede« Postamts in de» österreichi sche« Monarchie «it 2fl. SV kr. für A Zahr pränumerirt werden, wo dann die Zustellung 3 Mahl wöchentlich erfolgt Auch für die Zmahlig« Zustellung jtt und UM Wie« ist Z0kr. vierteljährig. .. . .. Zm Weg- der Buchhandlung »st der Pränu«erat»onsprels für V» 3ahr nur 2 fi — Jede Buchhandlung in de« Provin zen nimmt darauf Bestellung an. Wien am 26. April 1848. Mayer A Comp., «uchhändler in Wien, i« der GisgmKraße, im deutschen Hanse.\n^75Z4^j\nBei Schaumburg S? Comp., Stadt, Wollzeile 775, wird Pränumeratwn angenommen auf die Zeitschrift:\nDas jnnge Oesterreich. Nazional-politisches Oraa« der Wiener Hochschule,\npr. Glbe Dampf Tchtsfahrr\n^Prag und Dresden und retour, täglich.\nzwischen\nnebst bester\nAbfahrt von Prag am s Uhr Früh. Zur Bev»e«lichkeit des Publikums ist ein Theil des Schlosses Obristwi (Landungsplatz) als Hütel eingerichtet, Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey »arpfen, KolowratsstraKe Nr. 862.\n7S47^j\nDie I?» H'.\ndes Vereines\nzur Beförderung und Verbreitung echter Kirchenmusik werden ersucht, sich zur Vornahme der statutenmäßigen Wahlen am 10. d. M, Nachmittag« um 4 Uhr, im Gchulorte des Bereines (Stadt, Himmelpfortgasse «r. SS3) gefälligst einfinden zu wollen. Die Nlchterschienenen werden als der Mehrzahl der Anwesende» beystimmend betrachtet »erden. VonderVereins-Direction.\n^7S2S)\n»»digirt von 55. E^?arbt. Motto: »Freiheit des Geistes Und dkutfche Einheit.« Die bisher erschienen«« Nummern 1 — 9 enthalte« verschiedene interessante Abhandlungen, als: Ein Votum über die Verzehrungssteuer.— Sind wir Nazional-Gardisten oder geheime Polizisten.-- Entwurf e nes idealen deutschen Preß-gesetzeS. — Deutsche Einheit. — Beleuchtung vnd Autodafe des provisorischen österr. Preßgesetzes. DeMcher Bund; deutsche« Kais rtzum; deutsche Republik - Fort mit den Vertraute« aus der Nazivnal-Garde! Das junge Oesterreich v n Franz Schuselka. — Wespen — V»n der Hochschule. — Wo ist Doctor Schütte? — Kein Zweikammerßstem! — Konstituzionelle Kpizel alt Anführer von Nazional-Garden. — Stimmen aus dem Volke Komit^ - Berathungen der Wiener Hochschule. Dieses Journal erscheint viermal in der Woche. Das Abonnement ist ganzjährig 10fl. C.M. — halbjährig S fi.— vierteljährig 2fi. Z0 kr. Preis einer einzeln«« Nummer b kr C. M. Pränumeration wird ne^st in der obigen —auch in allen übrigen Buchhandlungen Wiens angenommen.\nEine höchst interessante zeitgemäße Flugschrift! ist zu haben in der Jos. Wenedikt^\" Buchhandlung in Wien, Lobkowitzplatz Nr.lioo, unter dem Titel:\nM MettNW WalieVs.\n^6644^\ngr8. Wien. Preis nur 6 kr. C. M. B e i\nCarl Gerold ^ Sohn, Kaulfuß W\", Prandel« C., ! Stephan^platz Nr. 625, stehfmarkt Nr.\nMörschner's ch.F. Greß, Schainnburg ^ Comp Spanglergasse Nr. 427, Wcllzeile Nr. 775,\nist zu haben D i -\nVerantwortlichkeit der Minister i n Einherrschasten mit Volksvertretung, rechtlich, politisch und geschichtlich entwickelt Rob. Mohl. gr8. Tübingen I8S7. S fl. IS kr. C. M. \nAnleitung\nSo eben ist in Gratz erschienen: U zum deutsche« t für jüngere Waffengefährten der k k österreichischen Armee, mit besonderer Rücksicht aus den Gebrauch in Eadetten-Schulen, nebst einem Verzeichnisse der vorzüglichsten militärischen KnnstauSdrücke. Don Lndwig Carl Oberbauer, Oberlieutenant im Graf Nugent zo. Linien-Znfanterie-Regimewte, und Lehrer in der illirisch-innervsterrÄchlschen Cadetten-Compagnie zu Gratz. Zweite vermehrte Auftage. gr8. Gratz 1848, broschirt mit Umschlag, 29 Vs Druckbog«n, mit mehrere« Tabellen und Plänen. Preis O S«lden EM. zu hcren beim Verfasser und in der C. Tanzer'schen Bachdruckerei in Gratz, Zacominiplatz Nr. 14; außer Gratz aber durch alle soliden Buchhandlungen zu beziehen, in Wien durch ^öeV, am Graben Nr. Dieses Handbuch enthält nebst der ausführlichen Behandlung des militärischen Brief« und des Militär-GeschäftsstyleS eine kurze Anweisung zum richtigen Denken, eine gedrängte Lehre vom Ausdrucke und eine übersicht liche Darstellung des gesammten deutschen StyleS. Dessen erste Auflage (von 2voo Exemplaren) ward bloß vom M litär in wenigen Monaten vergriffen Bei dem patriotischen Aufschwünge aller Bölke» unseres Bäte landes und dem angenommenen militärischen Gepräge, dürfte dieser Leitfaden vielleicht auch bei einem größeren Publikum freundliche Auf nahme finden, der Verfasser wünscht daher durch diese erste Ssfentliche Ankündigung nicht nur dem Militär und den Herren aller integrirenden Waffenabtheil«ngen der National«Garde, sondern allen Jenen, welche sich mit dem schriftlichen Militär-Dienst- und Geschäfts-Verkehr vertraut machen «ollen, entgegen zu kommen-Nachträgliche Subscriptions-Listen werden nur von den löbl. Abtheilungs-Eommanden beim Verfasser selbst ange nommen.\nA « f r « f.\nBewohners Wiens! 3« den ruhmwürdigen Tagen des 13. und 14. Mär» sind aus dem ersten Bürger-Regiment 6 hiesige Bürger verwundet worden, deren Lage durch die langwierig« Heilung ihrer Wunden und die Folgen der hierdurch veranlaßten Geschäftsstocküng eine wirklich traurige geworden ist. Sie sind alle Familienvater mit 2 bis Kindern und keiner vo« ihnen besitzt Vermögen. Der Gefertigte erlaubt sich die Theilnahme seiner Mitbürger für diese «ackeren Wiener in Anspruch zu nehme«. Zhre Rahmen sind: Blasius Tapfer, Feldmebel der 7ten Compagnie (Neubau Nr. 2S1) 3hm »urde der linke Arm ganz weggeschossen. Frenz Edler von Charva t, Unter-Offizier der St n Compagnie (Leopoldstadt Nr. Z12), wurde sehr schwer am linken Arm verwundet. Mathias «rd«a«a, avs der Ste« Compagnie (Zosephstadt Nr. 225), auf beyden Armen bleflirt. Joseph Löffler, <n»s der Atea Compagnie (Schottenfeld Nr. 10S), im Schenkel blessirt. Anto« Hadamofsky, aus der 7te« Compagnie (Neubau Nr. 62) das rechte Kniegelenke durchschossen. Leopold Praschi»s«r,a«s der Sten Compagnie (Gumpendorf Nr. 62), an der Stirn durch «inen Prellschuß ver-«»adet. Wohlthätige Beyträge d«r edekmüthigen Be«ohner Wiens würden für diese braven und muthigen Männer, die für unsre Freyheit gekämpft und gelitte« haben, eine Saat des Segens. Nicht bald wäre unsere Theilnahme an besse rer und würdigerer Stelle! Der Gefertigte erklärt sich bereit, eingehend« Beträge, welche sammt den Nahmen der men schenfreundliche« Spender in d«r Wiener Leitung ausgewiesan werden, zu übernehmen, darüber öffentliche Rechnung zu legen und seinem Regiments-Commando zur Verthe'lung ungesäumt zuzuführen. Wilhelm Starnbacher, Oberlieutenant des Isten Bürger - Garde-Regiments , Kaffehhaus-5nhaber, (G t a dt, Dorotheergasse Nr. 1106, wo die Sinzeich-nungs-Bogen bereit liegen )\n^74S4Z\nIn der Buchhandlung «NM. Mll. t IM?. Herrngass« Nr. 2S1, im Fürst Liechtenstein'schen Palais, ist zu haben: Das gesetzliche Verfahren\n! N\nSteuer - Nachlässen,\noder: Leitfaden zur Begründung der durch Elementar-UnfÄlle Allerhöchst sanctionirten Grund-, Häuser- und Urvarial-Steuer, dann des Zehent-Nachlasses, nebst einem Anhang über die Vor- und Abschreibung der Grund- und Häusersteuer, bei den sich ergebenden ver schiedenartigen Veränderungen. Ein Handbuch für angehende -vberbeamte, dann für alle Diejenigen, die sich der politischen AmtSpstege widmen wollen, zunächst für Mähren und Schlesien. Systematisch und nach den. praktischen Bedürfnissen bearbeitet und durch Tabellen erläutert von Joseph Beranek, Zustizämtmann und Steuereinnehmer. Preis Sfl.\nBei c-) Schmidt k Leo, Buchhändler in Wien, am Graben, linkes Eckhaus der Spiegelgaffe Nr. ist so eben neu erschienen: ittO - MWemM Rational Garde und sämmtliche Chargen. Von Al. Ant. Freih. v. Brandenstein, ehemal- k« k. Offizier und National-Gardisten. Zweite »erbessert« Auslage. 5m allegorischen Umschlag KH kr. CM. (Auch in allen Provinzial-Buchhandlungen vorrälhig.)\nIÄ\nDeutsche eonstitutionclle Zeitimg Als die „Deutsche constttutionelle Zeitung\" in's Leben trat, bedürfte es männlicher Entschiedenheit und persönlicher Aufopferung von Seite der Redaktoren wie der Unternehmer, um Angesichts der damaligen Verhältnisse die Grundsätze durchzuführen, zu denen sich unser Programm bekannt. Zn wie weit wir unserem Programm treu geblie ben, und wie wir unsere Aufgabe zu lösen versucht: dieß bleibt dem Urtheile des deutschen Volkes überlassen. Dürfen wir jedoch de» Beitritt der anerkanntesten deutschen Publizisten, so wie die uns im reichen Maße zu Theil gewordene thatsächliche Anerkennung von Seite des Publikums als eine theilweise Bejahung jener Frage vindiziren, so wird un« dieß noch mehr zur Erreichung unseres Zweckes anspornen: eine wahrhaft deutsche Zeitung, eine Zeitung für und aus dem Volke zu werden.— Ein gewaltiger Umschwung hat indessen in ungeahnter Raschheit Statt gefunden, und auf andere Weise, als früher, gilt es nun, seinen Muth ,u bewähren: fest nämlich und selbstbewußt zu beharren, mitten imAndrange der sich vielwärts überstürzenden Fluth. Unser politisches Glaubensbekenntniß ist nicht von heute, ist nicht die Geburt de« gestrigen Erfolges; zu dem, was wir bisher gesprochen, was wir bisher bewirken gewollt, werden wir uns auch fortan bekennen, und namentlich unwandelbar dabei beharren, was wir in unserem Programm gesagt: «daß wir in der eonHitutionelleN Monarchie den Endpunkt des politischen Entw ickluogsgavges für ganz Deutschland erblicken.« — Wenn jemals, so ist jetzt für alle Freunde dieser Reg erungsform die engste Einigung unabweislich geboten: denn noch nicht ganz ausgekämpft ist, der langjährige Kampf mit dem Absolutismus, während ein neuer Feind den Sirenenruf nach Republik erhebt. An alle Gesinnungsgenossen im lieben Vaterlande richtet demnach die Unterzeichnete die dringendste Bitte um fördernde Unterstützung und Theilnahme. Die Redaction der „Deutschen eonstitutiouellen Zeitung.\" A(^*Die Verlagshandlung zeigt den geehrten Lesern der „Deutschen konstitutionellen Zeitung\" an, daß sie sich in Folge des überraschend glänzenden Erfolges der „Deutschen constitutivnellen Zeitung,« dle bereits in alle» Gegenden Deutschlands Verbreitung gefunden, veranlaßt siebt, das bisherige Format mit dem zweiten Quartale um das Doppelt«, Groß-Folio, zu vergrößern, und nach Schluß des Landtages ein Feuilleton zu eröffnen, für welche« bereits bedeutende novellistische Talente gewonnen sind. Go wird denn auch das Feuilleton mit einer Novelle von einem der ausgezeichnetsten deutschen Novellisten eröffnet werden. » Mit de« I.April beginnt ein neues Abonnement auf das zweite Quartal der „Deutschen eonstitutionellen Zeitung.\" Der Abonnementspreis für das ziveite Quartal beträgt für hier 2 fl., der beim Bezug durch die königl. Postanstalten um den betreffenden Postaufschlag erhöht wird. Alle Postanstalten des 3n- und Auslandes nehmen Bestel lungen auf das zweite Quartal (April — 3uni) an. Verlagsbuchhandlung von C. A. Fahrmbacher in Augsburg. Zeitgemäß und höchst wichtig! n So eben ist erschienen, und in allen Buchhandlungen zu haben: Das Zweikammer-System, eine populäre Darstellung von E. K. Broschirt. Preis IS kr. Conventious - Münze. Die Bedingung Emancipation der Juden. mit Bezug auf die neuesten Ereignisse, von E. K. Broschirt. Preis K kr. E.M. Jasper, Hügel K Mauz Buchhandlung, Herrngass« Nr. 2S1, »m Fürst Li«chtenst«in'schen Palais."}