{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/8c60a8dbfbcef87e43666edc44e45868", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sl7ZZZl «ei\nD i e\neipziger KeuerNerficherungsAnstalt\n»at durch Dectet eines hohen Ministeriums des Innern die Bewilligung erlangt, ihren Wirkungskreis auf die k. k. Staaten ausdehnet zu dürfen und beehrt sich demnach dem Publikum hiermit die Anzeige zu machen, daß sie zur An nahme von Versicherungen gegen Feuersgefahr eine General-Agentschaft unter der Leitung des Herrn Carl Coith in Die^nstalt^welche seit dem Jahre 181S besteht und in ganz Deutschland ehrenvoll bekannt ist, hat sich über ihre Solidität gehörig ausgewiesen und! gibt sich daher der Hoffnung hin, auch hier in kurzer Zeit das Vertrauen der Be-' sikenden zU gewinnen und sich dasselbe zu erhalten. . > Die Leipziger Anstalt wird sich bestreben in jeder Beziehung mit den bereits bestehenden achtbaren inländischen Versicherungs!-Gesellschaften wo möglich gleichen Schritt zu halten. ^ . Für das Königreich Böhmen besteht bereits seit einer Reihe von Zahren eine Haupt-Agentschaft in Prag, ,n den andern Provinzen werden durch den General-Agenten mit Genehmigung der betreffenden Localbehörden, gleichfalls Agentfthaften errichtet, und das Publikum s. Z. davon in Kenntniß gesetzt werden. Wien am 8. December 1848. > General-Agentschaft der Leipziger FeuerversicherungS-Anstalt. Carl Coith, Seilergasse Nr. 1090, im ersten Stock.\nj^7S50j\nDie Buchhandlung Schmidt und Leo, in Wien, am Graben, linkes Eckhaus der Spiegelgasse SRr. R5, empfiehlt sich für die bevorstehende Weihnachts- »«d Neujahrszeit Geschenken aller auf das Jahr 1849 erschienenen Taschenbücher, Kalender. Zugendschriften, und anderer passender und empfehlenswerther Werke.\nI>7ZZ0j ^ Verlornes kleines Oehlgemählde. Während des Brandes auf dem Josephsplatze ist ein kleines Oehlgemählde von Carl Agricala nach Corregio, eine Charitas vorstellend, in Verlust gerathen. Das Ge mählde war 7 Vs Zoll in der Höhe and 6 Zoll in der Breite, und stellte die Mutterliebe vor, als eine Frau mit drey Kindern, wovon eines an der Brust säugend, das andere über den Nacken hervorsehend, das dritte neben an stehend und einen Fuß aufhebend. Der gefällige Auffinder und Anzeiger desselben erhält S fl. Conventions-Münze Honorar beym Portier des k. k.Na-turalien-Cabinettes. ti?Z47^ Bei sz) Carl Gerold und SHn, Buchhändler in Wien, am Stephansplatze, am linken Ecke der Goldschmidg-sse Nr. 625, ist neu erschienen und zuhaben: Vier Bücher von der Nachfolge Christi. Von Thomas a Kempis. Für fromme Christen neu und gelreu aus dem Urtexte übersetzt von Pater Anselm, aut de« Orden des heiligen Benedictut. 8- Wien 1843. Brosch. ZLkr., gebunden 48 kr. Conv. Mze. Eine wegen autgeze.chnet schöne» und deutlichen Druckes und wegen ihrer Woh'.feilheit durchaus empfehlentwerlhe Ausgabe des berühmten alten ErbauungSbuchet in einer neuen guten U Versetzung.\n^17446^\nPränumerations-Anzeige des\n!Ä Vergrößerung des Formates und Preis-Herabsetzung von T«fl. auf R«fl. C. M. VS\nMir zeigen die Fortsetzung unserer Zeitung für das nächste Jahr (1849) an. Zugleich erlauben wir uns, die Freunde derselben zur ferneren Pränumeration einzu laden. Wir werden für das nächste Jahr den Preis derselben herabsetzen, «eil wir einen Theil der illuminirten Bilder weg zu lassen gedenken, die unser Journal ungemein kostspielig gemacht haben. . „ ^ ^ Der Preis des ganzen Jahrgangs wird nun auf 16 fl. CM. festgesetzt (mit freier täglicher PostVersendung 2v fl. CM.), halbjährig 8fl., mit freier täg licher! Postvsrsendung Ivf!., vi e r te l jä hrig 4fl>, mit freier täglicher Postver-sendung 5 st. CM. Wir werden im künftigen Jahre auch das Format erweitern und grö ßere Lettern wählen, und die kleinen, dem Auge beschwerlichen Buchstaben durchaus vermeiden. Da der Verkauf einzelner Blätter m den bekannten Verkaufs orten so wohl in Wien als in den Provinzen zu dem gegenwärtigen üblichen Preise » Z kr.CM. al.enthalben gewünscht wird^ so lassen wir zu diesem Behufe eine eigene Ausgabe auf minderem Papier auflegen, und ersuchen die Verschleißer öffentlicher Blätter, sich in unser Comptoir (Rauhensteingasse Nr. 926, Ecke des Ballgäßchens) zu verfügen, um auch unsere Zeitung in Commission zu nehmen. Wir gewähren 25 Procent für den Absatz einzelner Blätter im Großen, wenn uns die Exemplare sogleich bar bezahlt »erden. Wir schließen aus dem Umstände, da wir bisher, das einzelne Blatt zu 6 kr. CM. berechnet, «NS eines namhaften Absatzes erfreuten, daß nun dieser geringe Preis uns eine noch größere Theilnahme erwerben wird. Was wir bieten, ist bekannt» Wir erfreuen uns der ausgezeichnetsten Mitarbeiter und honoriren auch namhaft. Sowohl unsere leitenden politischen Artikel, als unsere, die Tagesfragen beantwortenden anderweitigen Mittheilungen sind seit detl Märztagen als eben so interessant, als umfassend anerkannt worden 5 wir haben, obgleich freisinnig, doch höchst mäßig geschrieben; wir gehörten der echtcon-stitutionellen Partei an, und waren stets Gegner der verbrecherischen Wühler und Anar chisten. Da die Partxi, zu der wir uns bekennen, die allergrößte im Kaiserstaate ist, so sah man unser Journal in allen Cirkeln. Dabei sorgten wir auch für ein höchst reich haltiges Feuilletons und vielleicht keine Zeitung der Monarchie hat die Wiener Neuigkeiten so vollständig und so schnell gebracht als die unsere. Unser Blatt vergaß äber über die Welt-Interessen nie die Interessen des gesel ligen Lebens. Nicht Jedermann ist für die Politik, häufig ist anderen Anforderun gen Gehör zu geben, und die schönsten Künste und Wissenschaften begehren selbst mitten im Stnrme der Zeiten ihren Tribut! Besonders wünschen die Damen geistige Erholung, und selbst viele Herren seh nen sich nach angenehmen Ruhepuncten im Felde der Lectürez sie wünschen sich zu erhei tern, Per schönen Literatur zu huldigen, und nicht immer von Kampf und Verheerung, von pvlitischen Msinungsstreitigkeiten, Zwisten und Reibungen der Conservativen und Radicälen < von nimmer ruhenden Aufwieglern und kommunistischen Bestrebungen zu\nlesen. Diesen bringen wir in großer Auslandes die spannendsten Origin testen Tagsvorfälle, heitere und trag\nAuswahl von den besten Schriftstellern des In-und al-Novellen und Erzälungen, die pikan-^ sche Begebenheiten, bieten ihnen humoristische Bei träge, Witzspiele, lustige Vorfälle, »ind erzählen überhaupt, was sich Wichtiges in allen Kreisen der Gesellschaft zugetragen. Zu welchem Ende wir UN« außer den reichhaltigsteh Gorreftiondenz-Nachrtchten, der vorzüglichste« Journale Frankreichs, Eng lands. Italiens und Deutschlands erfreuen.\nAußerdem bringen diese Blätter: 1.) Eine Handlungszeit»ng. 2.) Die hierzu gehörigen täglichen Börsenberichte. Z.) Eine Zeitung für Industrie und G e w e r b s w e se n. 4.) Eine Jagd- und Forstzeitung. 5.) Nachrichten von allen Eisenbahnen und Dampfschiffahrten. 6.) Eine militärische Zeitung mit ausführlichen Nachrichten über deis Stand aller Armeen, besonders der österreichischen, aller ihrer ausgezeichneten Waffen thaten (daß sie die erste der Welt ist, bedarf wohl hier keiner Erwäh nung), aller ihrer Heldentugenden, ihrer Auszeichnungen, und Züge aus dem Leben ihrer tapfern und erhabenen Führer ic. :c. ic. 7.) Eine Ueberschau aller Erfindungen und Entdeckungen. 8.) Die Theaterzeitung im vollsten Umfange. 9.) Eine Musik; eitung. 10.) Eine Damenzeitung, besprechend Alks, was die Hausfrau und dl Jungfrau zur Erhebung des sittlichen Gefühls und der geistigen Ausbildung wissen muß, was zur Förderung des häuslichen Glückes beiträgt, ferner die Gesundheitslehre für Damen, endlich Winke zur Erhöhung und Erhaltung weiblicher Reize, die Künste der Toilette, biographische Skizzen berühmter Frauen ic. ic. 11.) Eine Reise- und GasthofSzeitüng. 12.) Eine Gar te n zeitun g. 13.) Eine Salon-Zeitung; berührend die neuesten Ergebnisse, die Conversation des Tages, die Mittheilungen der witzigsten Bon mot s, W > e n e r - W i tz e ic. :c. Es reicht der Raum nicht zu, alle die Rubriken hier anzuführen, welche dieses Universal-Blatt enthält; es genüge daher, hier zu bemerken, daß es für alle Stände und alle Classen gebildeter Leser berechnet ist. H^^Bei der auffallenden Herabsetzung des ganzjährigen Pränumerations-Preise« dürfen wir wohl erwarten, daß un« ein noch größerer Lesekreis zu Theil werden wird. Bisher erschien eine Auflage von Vier Tausend Exemplaren wir hoffen sie im nächsten Jahre wohl auf das Doppelte zu bringen. Daher empfehlen wir unser Blatt auch zu Jnsertionen aller Art. Wir berechnen für eine einmalige Einrückung für die Petit-Zeile 4 kr. CM., für die zweimalige Skr. CM., für die dreimalige 6kr. CM., und hat man sich wegen solcher Anzeigen, Bekanntmachungen und Verlautbarungen aller Art an den Redacteur allein (Hohenmarkt, Ecke der Wipplingerstraße, im IsteNStocke), zu wenden.^ Pränumeration wird blos im Comptoir der Theatsrzeitung (Rauhen steingasse Nr. 926, vis-s-vis vom Wiener Zeitungs-Comptoir und der k. k. Börse), an genommen» Es wird ausdrücklich gebeten, die neuen Bestellungen noch vor dem 25. De cember einzuleiten, weil bis dahin die Stärke der Auflage bestimmt werden muß. muH hier noch ein Mal darauf hingedeutet wer den, daH der österreicdiscke Courier (die Theaterzeitung), der allerschnellste Mittheiler der Tags Neuigkeiten ist, und daß in dieser Beziehung sowohl was die politischen als anderwärtige» Nachrichten betrifft, ihm kein, wie nmner Namen habendes Journal zuvorkommt, auch keines eine so große Auswahl Tag für Tag zu bieten im Stande ist! Adolf Bäuerle, - erausgeber und Redacteur."}