{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846618/4ad265f9bc78d2ec2e171da39acf5414", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "(«) Anzeige. Am uniern alten Platz Nr. iv, sind ebenerdig gaffenseils zwei zusammenhänge!^« Zimmer, sowohl z» Wohnungen al> Perkauftläde» brauchbar, vom 2. August d. -X. an ju vcrmiechen^ J.'äbeie ?!uskunsi im ersten Stock all dorr. Kl^genfurc am 4 Juli 13«ö (l> Quartier - Anzeige J.n Hau» !?>r. j40 beim Vikrringsrihsre ist ein Quartier, bereden? au« 4 grvlZ.'» und Z kleine« Zim »lern, Aiiche, Speisg.-ivälbe, Keller, Holjlage und Un-i«rdachkai»mer, iin nöthigen Falle auch ein Pferbestall, auf kommenden Michaeli z» vermielhen. Auch sind ein grvszer und zwei kleinere Weinkeller sogleich zu vergeben und daS Jiahere beim HauSinei» st er daselbst z» erfahr?«. Quartier - Anzeige. Im Huttse Nr. 41 in der Völ-kermarkter - Vorstadt ist ein Quar tier, bestehend aus einem Vor- und zwei Wohnzimmern, Küche, Speis, Holzlage, Dachboden mit oder ohne Keller auf künftigen Michaeli zu verMiethen. DaS Nähere erfährt man beim Aauöeigenthümer zu ebe ner Erde.\n(L) Quartier - ?In zeige. Ii> dem Hause Nr, 277, in der ober» Burggasse, ist das lückwäirige Quartier im erst,» Stocke, be stehend in Z Ziinmen!, Küche, Speis, Holjlage unv Unterdachkaminer, auf künftigen Michaeli zu vermieihe». Anfrage taselbst zu ebener Erde.\n(2) Quartier - Anzeige. Im Hause Nr. qvZ, in der Kanalgasse, ist im ersten Stocke ein Quartier iesteheno in Z auch 4 geräumigen tonnseitigin Zimmern, Küche, SpeiS und Holzlag«, aus kommenden Michaeli zu vermiethen. Änfcage beim Hauseigeiuhümer daselbst. <L) Quartier zu ver miethen. Im Hause I>r. 7Z, in der Sc Äeireivorstadt, ist auf künftig,« Michaeli eine Wohnung soimseüig im ersten Stocke zu vergehen. Dieselbe besteht ans 5 Zimmern, Küche, SpeiSgewölb, Holzlage, Dachbo den und Keller: auch kann ein Pferdestall dazugegeben werden Nähere Auskunft ertheilt die HanSeigenchü-merin im »äwlichc» Hause Auch ist ein großer Keller in diesem Hause zu vergeben.\n(S) Quartier - Anzeige. In dem Hanse Nr. WO, in der Fröhlichgasse, im oder» Stock ist ein Quartier mir zwei Zimmer, eine Küche, ein Hoizgewölb unv eine Dachkammer aus Mityaeli zu vergeben. Das Nähere ist auf den alten Platz in Broilisch zu erfragen. Es ist auch eine Dezimal - Wag zu verkanfen. ^2) Quartier - Anzeige Im vormals von Negroiiischen ^>ause Nr. 42, in der Viktimgervoistadl, sind zu ebener Erde Z Zim mer, k Kabinet, Küche, Holzlage und gemeinschaftl« cher Dachboken an^ komiiienden Michaeli zu vergeben. Aiuttsragen an der SchulhauS - Schütt bei der HaiiSeigenrhümerin Haus-!)!r.' 461.\n>,)) Quartier . Anzeige. Im Hause Nr. 447, im eisten Stocke, ist ein Quartier, bestehend aus 4 Zumnern, Z parküche, Sveis-gewölb, Holzlage und Dachboden, auf künftigen Mi chaeli zu v, riniethen. g!äheicS beliebe man b-iin HauZeigenchümer Ar. 44b zu ebener Eide gefälligst zu erfragen. Auch ist in schon benanntem Hans Nr. 447 ein Quartier mir k Zimmer und Stalliing für k Pferd »ebst Heudeyäirnii! täglich z» veiinieiheii. Nader»? bei Ql'vniannie» !?>r. 445.\n>,2) Anzeige Ei» ZotiarigeS Fortepiano im besten Zustand ist lim einen fchr bilii.qen Preis zu verkaufen. Anzufra gen bei dem Schmerstech,r Valentin, im Völkermark ter-Thor.\nsi) Zeitungen. Vom I.Jnli d. I. sind im ivaumgarlnerS Kaffee Hanse »der Österreichische ^!oyd\" un? »die Wiener Zld.»dzeirung« zuui >!,s>>n oder gänzlich zum 'Lehal-len z!> nt'rll.isti'».\n^k) B e'k a ,! n t m a ch u n g Es ist ein sehr beanemer, im best n Zustande befindlicher viersitziaer halbgedkckrei' und init Vordach veisehener, doppet'päuniger Wage», zn welchem auch iwei AZeisekoffer gedöreu, um billigen Preis zu ver kaufen. Dieser Wsg?n !«t auch mir GlaSrhÜre», welche ordentlich ^n versperren sind, versehe» ?lnzufracien in der Wieiiergasse, im Lederer Ta jolt'sch-n Hanse im zweite» Stock.\nDie Buchhandlung in Klagenfurt macht Nach stehendes bekannt: Seit ! 1. Juni erscheint statt wöchentlich drei Mal, ohne Preiserhöhung nun täglich: Dcr Volks freund. Zeitschrift für Aufklärung und Erheiterung des Volkes. Redakteur: Josef N-? ,! k. SA- Seit dem täglichen Erscheinen ist auch eine genaue politische L eberstcht damit verbunden. . ^ Da das Quartal abgelaufen ist, so ersuchen wir, damit m der Zusendung keine Unterbrechung eintritt, um Erneuerung'der Pränumeration. Wer für ein Quartal t si. 41 kr. C. M. AN Unterzeichuttt einsendet, erhal tet den Golkssreund dann täglich durch die Post portofrei zugesendet. Josef SLgWMd'sche Buchhandlung.\n^ Wisltvr in OvstorrvieZ» vvrkotvn!\nIm Verlage von Emil Roller in München erscheinen und nehmen alle Buch- und Kunsthandlungen Oesterreichs Bestellungen an: Zn Klagenfurt die Sigmund'schc, Ferd. v. Klcinmayr'sche und Zoh. Leonlche Buchhandlung. In Laibach J.Giontini, J.A.V.Kleinmayr und G.Lcrcher. In Trieft H. E. Boerner und H. F. Favarger.\nL L U cht k N g e l NandzeichnAngen zur Geschichte der Gegenwart. „Auf und vorwärts!\" Dieser jubelnde Morgengruß erschallt durch alle deutschen Lande am Rhein und an der Donau, der Nord- und Ostsee, wie am adriatischen Meer! — Auf und vorwärts! ist auch unsere Losung', die wir von Anfang an auf unsere heitere Fahne geschrie ben. Voll frischen Muthes trugen wir sie in die Mitte der heißen Kämpfe für Freiheit, Recht und ein einiges deutsches Baterland. Endlich stehen wir an der Schwelle einer neuen schöne ren Zeit! — Wie viel des alten Schuttes gilt es aus dem Wege zu räumen, ehe wir die Schwelle glücklich überschreiten werde»? — Wahrlich es bedürfte eines unausgesetzten Peloton-feuers von Leuchtkugeln, um alle Steine des Anstosses zu kennzeichen, welche zähe Liebha berei für Willführ und Veraltetes, Unverstand, Knechtstnn und Herrschsucht vor dem Tempel dcr Freiheit zu wälzen sich stets von Neuem bemühen werden. — Wohlan! wir sind bereit. Die Geschosse sind geladen und unser Arm wird nicht müde werden, blitzende Streiflichter in das eine neue Welt gebärende Chaos zu werfen! „Die Leuchtkugeln\" erscheinen monatlich dreimal iu reicher Ausstattung. Probenummern sind in allenBuch- und Kunsthandlungen zur Ansicht zu haben. 24 Nummern, jede 1 Bogett stark, bilden einen Band, welchem am Schlüsse «in prachtvoller Haupttitel und das Jnhaltsverztichniß beigegebeu wird. . . ,, . Der Preis für einen.Band mit wenigstens 40V Original-Holzschn.itten ist - in Voraussetzung der allgemeinsten Theilnahme bei diesem volkstümli chen Unternehmen — nur zu 2 ff. 33 kr. C. W. angesetzt. Die V e r l a g s h a « d l u « g:\n« u\nweis llber oie m oer vom SS. A-ÜII dis I. Juli 1858, an dr» Woch»-\"«mark>s - des atlagenliirterr Kreises de^audeneii Preise der Metreid - Gattungen und Hülsenfriickte.\nNach Ried. O e st. Wetzen Preise i » Wiener-Währung.\nNamen der Wochen-marktsorte. I\nis\n«\nH\nHafer\ni ^ Hirse\n.L K\nAS»\n^ ^ IN kr-lsi?\nkr.\nZI\n'' lk> i n.'.kr l\nN.j\nIr j ft. ^ st.\n.ki in.\nIS\n!i>\n?r.\nK. j kr.\nKlagenfur,\ntt\nZ7\n-\nL\n25\ns\n4 7\n45S\nlä\n7\nZ»\nII\nl5\n.\nSS\nK 15\nPöikermarki\nIs\n7\n7\nlL\n-4\nZ7\n4\n94\n7\n48\nl5\n7\n48\n—\n—\n-\n-\n—\nW»!!?be!K\nIS\n«\n4b\n—\n—\n5\n3\nZ4\n—\nso\n7\nZV\nlS\n—\nlS\n14\n—\nKk. Veir\ntS\nSV\n8\n!5\n6\n15\n-\n—\n4\nqs\n-\n—\n—\n—\n—\n—\n—\n—\n—\n—\n—\n—\nAappel\nKais«! ttmgl, KreiSsmt Kl-g,»furt am Z. Huü ML"}