{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/81928229aa6e18d9645ad5b3f2a6afbd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sition verlassen und waren nach Pont« di Capo abgerückt wo sie die Brücke über die Piave abbrannten. — Als die Avantgarde gegen den Brückenkopf daselbst vorrückte, fie len feindliche Jnfanterieschüsse. — Di« Raketengeschütze stellten sich auf 600 Schritte vor dem Brückenkopfe auf, aber ehe noch ein Schuß erfolgte ,' war die weiße Fahn« schon sichtbar. — Es wurde sonach nach Belluno und Feltre abgerückt. \" Am 8, Mai erfolgte eine Recognoscirung gegen Onigo. — Hiezu wurden verwendet 4 Bataillon von E. H, Carl^ Infanterie, eine Abtheilung Hußare« und eine halbe Ra-keten-Battene. ,— Die Insurgenten kamen mit 600 Mann Cavallerie auf der Straße entgegen.—Als sie ungefähr noch 700 Schritt entfernt waren, wurden 2 Stück Raketen hingeworfen. Di« ein« davon fiel mitten unter die erste Abtheilung und plaGM, worauf die ganze! feindliche Cavallerie im Carriere davon jagte. —Die To-! loime setzte nun anstandslos ihren Marsch nach Onigo fort, welches sonach genommen wurde. Den 9- Mai geschah die Vorrückung gegen Cornugo, wo die Raketen-Batterie wieder ihre Einteilung in der Aorpostenkecte im Gebirge erhielt. — Um 8 Uhr Früh be gann das Feuer, di« Feinde schosstn auS 4 Kanonen mit Kugeln und Kartätschen, wurden jedoch zurück getrieben, und hieb« der Batterie - CoMmandat Lieutenant Jäger leicht verwundet. Nachdem sich die beiden halben Batterien im Lager bei Treviso vereinigt hatten, erhielt Lieutenant Jäger nach ein Paar Tagen den Befehl, wieder mit einer halben Batterie die Eintheilung bei der Brigade deS Fürst Felix Schwarzenberg zu nehmen , welche die Avant-Garde des nach Vieenza marschirenden Armee-Corps bildete und einen sehr beschwerlichen Seitenweg nehmen mußte, um an die Bestimmung zu gelangen. Den 21. Mai vor Vicenza eingetroffen, wurde die halbe Batterie beauftragtdie Stadt zu beschieße». — Ihr« Aufstellung war beiläufig 300 Schritte von d«n er ste» Gebäuden der Stadt. — Aus Letzteren fielen sogleich Schüsse in großer Anzahl. — Das Feuer der halben Bat terie dauerte durch drei Stunden- — Mehrere Häuser wurden in Brand gesteckt. Am 22. Mai wurde die Batterie zum Marsche nach Verona beordert, kam jedoch nur bis Montebello, von wo der Rückmarsch nach Vicenza erfolgte. — Hier wie der bei der Avantgarde in der Brigade deS General Schulzig eingetheilt^, wirkie sie beim Angriffe auf den feindlichen rechten Fsügel mit. — Eine Meile vor Vi cenza'wurde die Hauptstraße verlassen ^ und auf Seiten wagen, die in Folge eines anhaltenden Regens sehr schient geworden waren, fortmarschjrt. — Die Fuhrwerk« konn ten bei der Erschöpfung d«r Pferd« nur mit Hilf« der Mannschaft fortgebracht werden. — Um 2 Uhr Nachts stieß die Tere der Brigade auf die feindlichen Vorposten. — Das Feuer begann bei Anbruch des Tages. — Die Raketengeschütze stellten sich Anfangs »eben 2 Cavallerie-Haubitzen, trennten sich jedoch später von selben und be setzten den ersten Stock eines nahe liegenden Hauses, aus dessen Fenstern das Innere der Stadt ohne Belästigung beworfen werden konnte. — Da» Feuern dauerte bis zehn Uhr -Vormittags. —^ In der Stadt hatte eS an mehre ren Orten gebrannt. Die Batterie marschirte nach Verona zur fernern Ver wendung ab. Der Artikel: „über di« Aufgabe des constituirenden Reichstages\" io der Beilage zur Wiener Zeitung vom 4. Juli Nr. <83, verdient die vollste Beherzigung und kräftigste Unterstützung von Seite Aller, denen es mit d«r Freiheit, mit dem Vaterlande, redlicher Ernst ist.— „Die Verfassungs-Urkunde vom 25. April 1848 soll vor läufig der Berathung deS Reichstages unterzogen werden; daher wird der erste Reichstag eine constituirende Reichsversammlung zu bilden haben, somit für selbe nur Eine Kammer, ohne Census, zu wählen sein.\" So lauteten die Worte der in Folge der Proklamation deS Kaisers vom 46. Mai erlassenen Wahlanordimng. Das\nSS war es, waS begehrt, — daS war eS auch, was gewährt wurde. Berathung deS Staats-Grundgesetzes ist und bleibt also die Aufgabe dieses Reichstages. ES liegt in ihrem Begriffe offen und klar enthalten: daß di«s«r Reichs tag nicht da sei, um sich selbst, wie er ist; zu perenni-ren und in speziellen Wirksamkeiten zu bethätigen, — son dern dazu: um die großen Vorfragen zu erledigen, ohne welche weder er noch ein anderer Reichstag eine solche Wirksamkeit eröffnen kann. Die EineKammer ist da, um daS Kammer-System zu besprechen; die Gewählten sind da, um das Wahl-System zu prüfen, und erst das rechte Wahlgesetz, einen Bestandtheil deS Staats-Grundgesetzes, so zu gestalten, daß dadurch erst dj« konstitutionelle Zusammensetzung deS künftigen eigent lichen Reichstages ermöglicht wird. Diese Stellung deS constituirenden Reichstages, gegenüber töi« köusti-tstionellen, ist zwar, sollte man mei«»« ^ an.sich, lögisch und historisch so klar, daß man darüikr nicht zwei felt» kann; aber es ist um so wichtiger, an ihr festzu halten , im Falle man etwa daran zweifeln wollte, als durch dieses einmüthige Festhalten der höchste und heiligst« Grundsatz der Befreiung der Völker gewahrt, die Ehre des Vaterlandes und der Befreier geschirmt, unddie Ruhe des Staates so wie die Entwicklung der gelegten Keime deS Fortschrittes verbürgt und gesichert werden. Jener oberste Grundsatz besteht darin, daß bei jeder großen und entscheidenden Gesetz-Revolution zuerst das Princip der Revolution klar und entschieden, ohne Rückhalt, aus gesprochen , — dann, um eS in s Leben einzuführen, ein gesetzlich berathender Körper erst vollständig organisirt, — und dann erst, auf dem durch ihn angebahnten Bo den , durch die von ihm angewiesenen Kräfte und Mittel, an die Lösung der eigentlichen Aufgabe in allen ihren ein zelnen Richtungen geschritten werde. Nur so kann der Uebergang von Absolutismus zur Freiheit auf rein ge setzlichem Wege, mit völliger Sicherung der Ruhe der Nationen geschehen, und jeder, sei es absichtlich reaktio näre, sei es allzu ängstliche, sei es dialektisch klü gelnde Widerspruch gegen die Revolution überhaupt und ihre Rechtmäßigkeit — thatsächlich widerlegt und ver nichtet werden. Nur so wird jeder künftigen reaktionären Anklage über ungesetzliches Verfahre» der Angriff ab geschnitten, und daS große Werk der Reform selbst or ganisch gefördert. Es ist zu hoffen, daß man diese Wahr heiten in unserem Oesterreich, dessen gesunder, Heller und für alles Recht« «mpfänglicher Sinn nicht nur im Sprich-wörte lebt, sondern sich schon jetzt, in den neuesten Ta gen, wieder auf'S Rühmlichste bewährt, — am entschie densten erkennen, am wärmsten fühlen wird; der Oester reichs hat sein treffendes Volkswort „daß man daS Pferd nicht beim Schweife aufzäumen muß\", und er wird dieses Wort nicht vergessen, wo eS sich um einen Ritt vor ganz Europa handelt, — an das Ziel, daS sich all« Völker gesetzt haben. Nein! es läßt sich mit Zu versicht erwarten und mit freudigem Vertrauen ausspre chen: Der Oesterreicher wird allen Nationen daS ewig ehrenvolle Beispiel geben, wie ein Volk, durch Sinn und Gedanke, durch Wort und That, glorreich beweist: daß Freiheit und Gesetz Eins und dasselbe sind!\nWieder Etwas gegen die ungerechten Rechte. In allen den Fällen, welche der Mißbräuche der Re-giments-Jnhaber bis jetzt noch erwähnten, waren es doch immer Männer, oder wenigstens Jünglinge, die man gestützt auf ein veraltetes — für unsere Zeit schon längst Anpassendes — Recht in der Armee zu befördern suchte. Was werden aber unsere Leser dazu sagen, wenn sie ^oren, daß ein Inhaber so weit ging, einen Knaben, ja qin Kind zum Officier zu ernennen? Es ist gerade, als ob einige dieser Herren, denen man das Wohl ihrer be treffenden Regiments-Jndividuen, nicht aber deren Wehe Anvertraute, bei der vorauszusehenden Abschaffung ihrer Rechte, die letzten Augenblicke noch benützen wollten, Schuld um Schuld auf sich zu häufen, da sie deß\nhalb doch nicht me hr zur Verantwortung Aezogen werden. Oder sind wir vielleicht so weit, daß nicht nur Prinzen als Oberste geboren werden , sondern auch RoturierS alS Lieutenants zur W?lt kommen? Welcher Fortschritt! Oberst L., Commack>ant eineS vor dem Feinde stehen den Infanterie-Regiments, hatte in der Akademie zu W. einen Sohn, der eben seines geringen Fortschrittes wegen nicht nur die erste, sondern auch die. zweite Classe repeti-ren mußte, nun aöer bei einer sich ergebenden Apertur, aus dem letztgenannten Schuljahre zum Lieutenant in dem unter Commando seines Vaters stehenden Regimente ernannt wurde. Wenn gleich der Officier, nach dem Aus spruche des unvergeßlichen F. Z. M. Graf Kinsky, nicht von der Zehe bis zqm Scheitel, sondern vom Herzen bis zum Scheitel zu missen ist, so kann man doch verlangen, daß der Officier die dem Jünglingsalter entsprechende körperliche Aosbildting habe. Nun aber ist bei unserem n«u«v Krieger di« physische Entwicklung noch weit hinter der geistigen zurückgeblieben; ich frage jetzt, welche Mo tive muß Oberst L. bei dem Inhaber vorgebracht haben um das Avanrement seines in jeder Hinsicht zum Solda ten noch untauglichen SohneS zu bewirken? Sollte etwa eine 49jährige Dienstzeit deS Vater» Anlaß zur Beför derung eines solchen Sohnes sein? Daß jeder Vater für seine Kinder sorgt, ist begreiflich, aber diese Aelterti-liebe ist —Affenliebe, denn sie schadet eher alS sie nitzt. Oberst L. werden Sie ihren Äohn mit vor den Feind nehmen? Dann begehen sie einen Mord an ihrem Kinde, daS wahrlich nicht im Stande ist, die Strapatzen eines FeldzugS mitzumachen; nein — ihr Sohn wird bei irgend einem Devot zurückbleiben, wo der Corporal vom Tage den Befehl in den Stadtgraben bringen muß, weil es dem Herrn Lieutenant beliebt, dort mit einigen Schul knaben Ball zu spielen. — Oder kömmt vielleicht mit dem Amt der Verstand? Wer denkt hierbei nicht an den F. Z. M. Baron L. und dessen Söhnlein, der — noch zu üner dunkeln Zeit — aus einer der untern Classen desselben Institut« ausgestoßen, in eine Cadeten - Compagnie trat, wo er binnen Kurzem zum Lieutenant im Regiment« des Vater» ä'bancirte, und als er des höchst unverdienten GlückeS wegeti, seine ehe mahligen Mitschüler anSlachte und deßhalb von ihnen «twaS »«glimpflich behandelt wurde, sich durch das An sehen seiner Charge von ihnen Respect verschaffen wollte. Aber in den gegenwärtigen ZeitumständeN, wie kann man dieß verantworten? ist es nicht Betrug am Staate? Verletzung aller heiligen Gefühle bei den Untergebenen?-Sollte sich im ganzeii Regimente gar kein tauglicher Un« terofficier befinden, den man dem Kinde vorziehen könnte, diesem Kinde, das mißer den AnfangSgründen der reinen Mathematik, nicht einmahl orthographisch schreiben und zur Nothdurft die Handgriffe exereiren kann. Warum werden nicht die weisen Vorschriften unsers Kai ser» befolgt, und die Direktion um die Zeugnisse und ihr Urtheil über einen dtrlei Zögling angegangen? Sollten die Worte eines VaterS, der durch Brille» sieht, zur Anempfehlung genügen? Verlangt man nicht von jedem Diener, den man aljfnitnmt, Papier« die seine Con-duite und seine Leistungen darthun? Was für ein Blut mich endlich ein solcher Schritt un ter seinen Schulkameraden erzeugen? muß er ihnen nicht jeden Wahn noch benehmen, als ob zum Officier auch eine höhere Intelligenz und Befähigung nöthig wäre ? muß sich nicht offenbar der schädliche Gedanke der Ju gend aufdringen: „es ist genug, wen» ich nur den Papst zum Vetter habe.\" Was sollen endlich jene Zöglinge Ver höhern Classen dazu sagen, die in jeder Hinsicht zu tüchtigen Offikieren befähigt, schon vor dem Gedanken freudig erbeben, ihr junges Leben für'S Vaterland opfern zu dürfen, wenn sie sich auf diese Art zurückgesetzt sehen? — Wie sollen sie bei ihrem Austritte in die Armee, deren Zierde man sie jetzt schon nennen kann, diesem vor ihnen beförderten Knaben begegnen, welcher durch das Gesetz der Ancienni-tät ihr Vorgesetzter wird."}