{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/c27302e2bf3bf3605ec311b637b7b22c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ü\nschon auf der Stelle über den Ausfpruch einig werde», in die Berathungskammer zurück, wo bei ihnen keme Acten mitgegeben werden. In der Berathungskammer ernennen sie aus ihrer Mitte einen Vorstand. Bis sie über den Ausspruch einig sind, dürfen sie mit Nie manden verkehren. 8. LS. Die Geschwornen beantworten der Reihe nach die ihnen gestellten Fragen, indem sie in Bezug auf die in den einzelnen Fragen enthal tenen Thatsachen den Angeklagten für schuldig oder nicht schuldig erklaren, — ein dritter Aus spruch ist unzulässig. Sie sind hiebei an keine bestimmten Veweisarten gebunden, sondern urtheilen nach ihrer inneren Ueberzeugung. Sie sind nichtschuloig, die Gründe ihrer Entschei dung anzugeben. Zur Schuldig-Erklärung sind wenigstens zwei Drittel der Stimmen erforderlich. Bei der Rückkehr der Geschwornen in den Sitzungssaal spricht der Vorstand derselben laut und für das Publikum vernehmlich das schuldig oder Nichtschuldtg mir kurzen Wor ten aus, als: „D.e Erklärung der Geschwornen ist bei abgelegtem Eide auf die erste Frage: Schuldig (Nlchrschuidig); auf die zweite Frage: Schul dig (Nichtschuldig), u. s. w.\" Z. 30. Hat das Geschwornen-Gericht den An geklagten schuldig befunden, so erkennt das rechtsverstandige Gericht in geheimer Bera thung über das Strafausmaß. Dasselbe faßt seinen Beschluß nach ab soluter Stimmenmehrheit, und macht sogleich das Urtheil nebst den Beweggründen den An wesenden bekannt. Den Parteien, welche nicht erscheinen, wird das Urtheil m gesetzlicher Weise zugestellt. §3! Das Gericht kann auf keine größere Strafe erkennen, als vom Stmtsanw^lte oder Pri vatkläger in Antrag gebracht wnrve. So lange das Urtheil nicht verkündet ist, kann der Klä ger m jeder L<,ge des Verfahrens, gegen Ver-gutimg aller Kosten und der Sch.isen, die Klage wieder zmüFnehiuen, und eben so kann der Staatsanwalt die gerichtliche Verfolgung gegen den Angeklagten wieder aufgeben, jn wel chem Falle die Etaats-Casse die Kosten und Schaden tragt.\nV pnsvstl»?»v»!v« 8S pnsvewvst, ksmvr «o Fm llik-tkorsus so)»o pisam US I'ukiy «voHo i« weil sebe preÄsßäaik». Hokler ss wvä uv z,»»topi^o» so oe sms» Ho » uubemiu meiu'tl. §. «S. prisessnei oZKvv»rj»jo »» vsy Zsns vpr»-> Skinj» pu vvrsti, livr po v p«s»mW»id vpras»»-Hilt imviwvsiiik reeeb wssno» »!i kn'viA« »li p» uekriviK?« spyxn^n, — vee ko tv ui pn-pusexo. p>! tem p» niso n» vik»k«»rs»s 6a-prlötte ve»»»!, »mp-tk t»lco, ks-knr ji»» pfepnvüii^s «ll». ^iisv puveil-«tl, so l-tko »li t»Ico sväüi. V nbsHenHe, ckv Hs lnsvnev kriv, je treb», »nr »iv»j 6vi» «jvl» st»^v»v«v reövt», je kriv. s<>jeiiei v «s^nn pis»inivn »»»») i/Koviri prsllseilttilc gl»s««» iu ckv vsi uuie^tt s Itr-tiliim! dese^-tiui krivuost »li ue-li.rivuvst, p»st»vim: „pnsesenvi »ä^evneiH» po »to^eni prissK» n» vprüSlttiHv- v (»«li^ri v); u« Äru-x<»: l^riv (ut-I^riv) i. t. 6.\" § 30 lkn Hs nri'sk>2Si>» sutlb» tnsenv» kriviß» SPN2U-«lit, skle»s Kospvsks V slirivmw pusvetvvmrji Ic-»2u> »II »lritLußo. 8klvns p» le, ee veö kvt poiovios sajnik mn« v k»»iu äuv«Ii, in li» k»^ obsv^oi sklex Gürtel) iit v^rokv vbsockit^s prieeHoeiw u» «usu^o. Vosenonm, ki ne pMezo. sv vdsnjoo x!s» wo, kitkur puslitvv pvsls. §. Sl. 8\"^»» Ansp«»sk» ae mors V veei ob--<>tiiti, Hs i»i!» <»«i epssrskits» »pr-tvoZK» »li »iimee« . udsn^ni stcl«-p «»/.«-»iijvii »i,ß»^»»<us»ik vsviej, »ko vsv polrositv i« skutlö poverue, spvl i» r:lv>„» t»icu Tii-» v« si»i'»kl ttprsviilil <i<! t«>«ds /.opor ti'Miiv» tnlteH p» terpi ve-s«Wiu» tlv»t»?tüo« v»v xutrvsit« iu »Ko6o."}