{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825132/3e473fc3c80c30bb67244335b55da31a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "des Augenblicks zu beseitigen, eine neue Ordnung der Dinge in der nächsten Zukunft aufzubauen. Das Be wußrseyn eineS redlichen Screbens für das Wohl des Staates, des Volke» und far-die Freiheit, da» Vn-krauen auf Ihre Mitwirkung bei-dem grosien Wer^, bestimmten uns, persönliche Rti.rlic.'i/n d. r ^iele i-'ür das Vaterland zu opfern und dem Rufe des Monar-cheu zu folgen. Wir übernehmen die Handhabung der Regierungs-gewalt aus den Händen Sr. Majestät zugleich mit der Verantwortlichkeit, fest enrschlesseu^ jeden nnver-faffungsmässigen Einstuk. KW'iU h.,lten, aber eben so wenig Eingriff,' in die vsWöWdtWewalr zu gestatten. Einig in den (Al'UNdfütz»^/ Ivn-deu die Worte und Handlungen-.'khies jeden ^'«»\"'c«is' der Zlusdruck d«? Politik des grsammten-'WiiiWriüms seyn. Wir woüm die consti»iM»>Me Mvsrarchie aufrich tig und ohne Rückhalt. Wir' wollen diese Staats-form, der.-» Wesen und'-4»pch«teri Bestand Pir in der gemeinschaftlichen Ausübung d«r gesetzgebenden Gewalt durch den Monarchen und die Ä>Präscntanten - Korper Oesterreichs erkennen, mir wolle» sie begründet auf der gleichen Berechtigung und unbehinderten Entwick lung aller Rationalitäten, sowie auf der Gleichheit aller Staatsbürger vor dem Gesetze, gewährleistet durch Oeffentlichkeit in allen Zweigen des iisraatSle-bens; gerragen von der freien Gemeinde und der freien Gestaltung der Ländercheiie in allen innern Angele genheiten, umschlungen von dem gemeinsamen Bande einer kräftigen Central-Gewalr. Wir hoffen, das Ergebniß Ihrer Berathungen über die Verfassung möglichst bald der Sanktion Sr„ Majestät des Kaisers unterlegen zu können. Das Ministerium wird die Verwaltung nach den Bedürfnissen der Zeit umzuformen bemüht seyn, unv bis hierfür im Wege der Gesetzgebung bleibende Be stimmungen getroffen sind, die nöthigen 'Verordnungen erlasse«. Ein zweifaches Ziel wird uns hiebe! vorschweben: ungeschmälerte Erhaltung der den Völkern Oesterreichs zugesicherten Freiheit, SicheisteUung der Bedingungen, ohne welche die Freiheit nicht bestehen kann. Daß diese zur lebendigen Wahrheit, daß ihren Bedingungen Erfüllung werde, dahin gedenken wir mit Ernst und Nachdruck zu wirken. Dat Ministerium will nicht hinter den Bestrebn»^ gen nach freisinnigen und volksrhümlichen Einrichtun gen zurückbleibe», es hält vielmehr für seine Pflicht^ sich an die Spitze dieser B-megung zu stellen. Die Landbevölkerung, eben erst befreit von dm Grundlasten, harrt-«ric Ungeduld d«r .gesetzlichst Be stimmungen über Maßstab und Art der Entschädigung, sowie den von ihr zu tragenden, nach den Grundsätzen der Billigkeit zu bemessenden Antheil. Die Grundlage des freien Wt.iates bildet die freie Gemeinde; daß dieser durch ein freisinniges Gemeinde-gesetz, die selbstständige Bestimmung und Verwaltung innerhalb der durch die Rücksicht aus das Gesammt-wohl gezogenen Grenzen gesicherc werde, ist dringendes Bedürfniß.,, .. . . ^ ^ Als eine nothwendige und uyabweisliche Folgerung der Selbstständigkeit der Gemeinden ergibt sich die Vereinfachung der Staatsverw-altuug 5 und eine den Bedürfnisse» der Zeit entsprechende Regelung der Behörden. Ueber diese Gegenstände, sowie u>er Umgestaltung der Rechtspflege im constirncioneUe» Geiste, Einrichtung landesfürstlicher Gerichte starr d^r Patrimsnial - und Eommunalgerichte und durchgreifende Trennung der Verwaltung von der Justiz, werden Ihnen Meine Herren die geeigneten Vorlagen gemacht weiden. Eben so auch über Hincanhaltung des Mißbrauches der Pres se durch Repressivmaßregeln, über Regelung des Ver-eiusrechres, aus.einer mir den Sraarszwecken vertrag-lichen Gruichkge^ uüdi über die Einrichtung der Na-tionalgaM. Dentr eben weit das Ministerium die ; Sache '»er Keihait'jck'der feinigen' in acht, halt es die WiederhersteMM-s eiiM Hesicherre» Rechtszustandes für eine heilige Pflicht.^ ' ' ' Dos MimWstiuirktVej-svkicht sich das thätige und pstichiWNvae \"ZusKnniÄwirkr»'uuer Behörden. Die RegicrungZS^«m?\"i!N Mittelpunkte der Monarchie, sowie in den „PrMi^et,,- in der Ausübung ihrer amt lichen Obliegenheiten-Attf^as Nachdriicklichste zu kräf tigen , wird seine vorzügliche Sorge seyn. Beklagenswerthe Ereignisse haben stattgefunden. Die Gewalt der Waffen mußre zur Anwendung ->m-nien gegen eine Facrion, welche die Haupt - und -ftdenjstadt in einen Schauplatz anarchischer Wirre,, verwandelt halte. Tieft Wunden sind geschlagen wor den. Sie zu lindern und zu heilen, so weit es mög lich, Wien, das Herz des Reiches, seinem früheren Wohlstande zurückzugeben, und dafür zu sorgen, daß dem durch da< Gebot der Nothwendigkeit herbeigeführ ten Ausnahinszustande, sobald es die Verhältnisse ge statten, ein Ende gemacht werde, wird unser eifriges Bestreben seyn. In Italien hat unser glorreiches Heer über Treu bruch und Verrath gesiegt, und die alten Tugenden der österreichischen Armee, die brüderliche Eintracht aller Stämme, die todeSmuthige Hingebung für Oe-\n- AM -sterreichs Ehre, Ruhm Md> Größe, auf da? Glän zendste bewährt. Noch MUß es dorc gerüstet stehen, um die Iiiregrität des Reiches zu wahre». In der vrgaruschcn Verbnidunq mir dein consiiru-^ tioneUe» Oesterreich wird das lombardisch - veuetiani-fche Königreich nach Abschluß deK Hrisdeus die sicl'erfte Bürgschaft filidtn kur die Wahrung seiner Nationalität. Die verantwortliche» Räthe der Krone werde» fest stehen auf dem Boden der Verträge... Sie geben sich der Hoffnung hin, daß in nicht ferner' Zukunft auch das italienische Volk die Wohlthaten einer Verfassung genießen werd?, welche die verschiedenen Stämme in votler Gleichberechtigung umschließen soll. Die Verletzung dieses ersten Rechtes der Nationen entzündete den Bürgerkrieg in Ungar». Gegen eine Parthei, deren letztes Ziel der Umsturz und die Lossa gung von Oesterreich ist, erhoben sich dorr die in ihren unveräußerlichen Rechten gekränkten Völker. Nicht der Freiheit gilt der Krieg , sondern denjenigen, die sie der Freiheit berauben wölken. \"Aüfrechthaltung der Gesammrinonarchie, ein engerer Verband mit uns, Anerkennung zünd Gewährleistung ihr« Nationalität, sind der Gegenstand ihrer Bestrebungen.' Das Mini sterium wird sie unterstützen mir allen ihm zu Gebote stehenden Mitteln. Mir GewM'Ler Waffen wird, da leider alle Wegs der .Versöhnung fruchtlos einge schlagen worden, die Schreckensherrschaft einer verbre cherische» Parthei bekämpft und der innere Fried« wie--der hergestellt werden. > Meine Herren, daS große Werk , welches uns im Einverständnisse mir den Völkern obliegt, ist die Be gründung eines neuen Bantzes, daß aüe Länder und Stämme der Monarchie zu Einem großen Sraatskor-per vereinigen soll. Dieser Standpunkt zeigt zugleich den Weg, wel-eben das Ministerium in der deutsche» Frage verfolgen wird. Nicht in dem Zerreiße» der Monarchie liegt die Größe, nicht in ihrer Schwächung die Kräftigung Deutschlands. Oesterreichs Fortbestand in staatlicher Einheit ist ein deutsch es wie «in emopäisches Bedürf niß. Von dieser Ueberzeugung durchdrungen, sehen wir der natürliche,, Entwicklung des noch nicht vollende ten Umgestaltungsprozesse-! entgegen.Erst wenndaSverjüng-re Oesterreich und das verjüngteDeutschland zu neuen und festen Formen gelangt sind, wird es möglich seyn ihre gegen seitigen Beziehungen staatlichzu bestimmen. Bis dahin wird Oesterreich fortfahren seine L5undespftichten getreulich zu erfüllen. In allen äußeren Beziehungen des Rei ches werden wir die Interessen, und. die Würde Oester reichs zu wahren wissen, und keinerlei beirrende» Ein guß von Außen auf die unabhängige Gestaltung un serer inneren BerhaitniM zuIÄssK. --.Dieß sind die Hauptgrundzüge unserer Politik. Wir haben sie mit unumwundener Offenheit dargelegt, weil ohne Wahrheit kein Vertrauen, und Vertrauen die erste Bedingung eines gedeihlichen Zusammenwirkens zwischen Regierung und Reichstag ist. Bei den meisten Stellen °so wie am Ende ward demselben rauschender Beifall. Im Läufe der Sitzung interpeliirte Schuselka wegen Aufhebung der Militär diktatur, des Gerichtes auf Tod und Leben zu Wien und des Todes Blum's. Schwarzenberg «-wieder-te: Das Ministerium habe den Beschluß gefaßt, je de Interpellation erst nach vorhergegangener gemeinsa-mer Berathung zu beantworte». Dieß werde auch dießmal geschehen.—Dann wurde daS Protokoll vom 22. November verlesen. Präsident Smolka berich tete, daß unter den angemeldeten .Mandats - Zurückle gungen sich die der Abgeordneten Doliak, Sla-wjk, Gschnitzer, Potocki, Pillersdorf und Za-niojski befinden. Ferners wurde wegen Abwesenheit einzelner Mitglieder des ConstitutionS-Ausschusses die Wahl von Stellvertretern angeordnet. Die nächste Sitzung findet am 30. statt. Die Tagesordnung derselben ist: I) Verlesung des Protokolls. 2) Prü fung der Wahlakte, der neuen und noch rückständigen, g) Die 3. Lesung der Geschäftsordnung und 4) das Gesetz über die wiederholte Vornahme von Wahlen für diejenigen Abgeordneten, die in Staatsdienste getreten nd.\nAus OlmHtz wird der Allg. Ztg. geschrieben, daß die österreichische Regierung aus Anlaß der gegen das k. k. Generalconsnlar in Leipzig am I Z. Nov. verübten Erzesse in den Handelsbeziehungen mit Leipzig eine feindselige Stellung einzunehmen beschlossen, den Gene-talconsul für das Königreich Sachsen abberufen und die Archive dieser österreichischen Behörde .an das englische Generalconsulat in Leipzig zu übergeben verordnet habe. Brnn«, 27. Nov. Die hiesige academische Legion war schon früher nicht sehr zahlreich, und hat sich wäh rend der Ferien fast gänzlich aufgelöst. Seit Anfang des neuen Schuljahres haben sich die hiesigen über 200 zählenden Hörer der Philosoph« nicht entschlossen, eine Legion zu bilden.\nFrankfurt, 22. Nov. Heute ist folgende Pro klamation der ReichSregienmg an die Ecken angeschla gen worden: An das deutsche Volk! Deutsche, in ern ster Stunde für «nser Vaterland spreche ich zu Euch;\nHort meine Worts mit Vertrauen. Eine beklagenswer the Spaltung ist eingetreten zwischen der Krone und den Voltsvertretem Preußens. In weiten Kreisen bar das deutsche Volk Parth.'! genommen in diesem Streite: .s i>ar es gelhM u ruhiaer und gesetzmäsn ger> Haltung. Ab.r auch die Stimme der i'eidr»a a!t ertönt und entzündet neue Leidenschaft. Eni Theilt., preußischen Volksvertreter hat beschlossen, daß die Er-Hebung der Steuern einzustellen sey. Die Bande des Staatslebens sind dadurch gelockert, die bürgerliche Ge-sellschafr ist tief erschüttert. Preußen, und mir ihm ganz Deutschland, stehen auf der Schwelle des Bür -gerkrieges. Preußen! D-'e zu Frankfurt versammelt«, Vertreter des deutschen Volks haben in fo verhäng-nißvvUem Augenblicke daS ausgleiche»«!'Wort des Frie dens gesprochen. Die Reichsversammluilg hat verlaugt, daß Preußens König sich mit Mmmern umgebe, welche das Vertrauen des Landes genießm. Sie hat die Euch gewährte» und verheißenen Rechte feierlich verbürgt. Sie hat gegen jeden Versuch einer Beein trächtigung derselben ihren Schutz zugesagt. Sie hat zugleich den auf die Einstellung der Steuererhebung bezüglichen Beschluß der preußischen Volksvertreter für nichtig erklärt. Preußen! Die Reichsversammlnng zu Frankfurt ist die Gesammtheit der deutschen Nation. Ihr Ausspruch ist oberstes Gesetz für Alle. Deutsche! In voller Uebereinstimmung mit der Reichsversamm-lung werde ich handeln. Ich werde die Vollziehung eines Beschlusses nicht du lden, welcher durch Ein stellung der Steuererhebung in Preußen die Ruhe von ganz Deutschland gefährdet. Ich werde aber auch die Bürgschaft der Rechte nnd Freiheiten deS preußischen Volkes zur Geltung bringen. Sie sollen ihm unver-kümmert bleiben, wie allen unser» deutschen Brüdern. Ich rechne auf Euch, Preußen! Ihr werdet mir bei stehen, werdet jede Ungesetzlichkeit, jede Gewaltthat mei -den, und Euch der Freiheit werth zeigen. Haltet den Frie den, ich werde ihn wahren. Deutsche! Auf Euch um rechne ich. Steht Ihr zu mir, wie Ich zu Euch stehe. Das längst ersehnte Ziel, nach den, wir streben, ist näher gerückt, bald wird das Verfassungswerk für Deutschland vollendet, und unser schönes Vaterland wird in Einheit und Freiheit groß und mächtig seyn. Frankfurt am 21. Nov. Johann, ReichSverweser. Schmerling, Peucker, Dnckwitz, R. Mohl, Beckerath. — Gestern hat hier wieder ein Mili-tärcrawall in dem berüchtigten Essighause stattge funden. Dießmal waren. e4 hessen-darmstädtische Sol daten, gegen welche Polizei- und Militärwacht requirirt werden mußte. Ein GmSd'arm ist dabei ziemlich schwer verletzt worden, da die Säbel gezogen wurden. — Seit einigen Tagen IM rioch fortdauernd sind in Frankfurt die Wache» verstärkt und an einzelne Punkte geladene Kanonen aufgefahren. — Das HauS des Präsidenten der Nationalversammlung v. Gager» ist seit Montag stark militärisch besetzt. Auch auf den, Paulsplatz steht ein Piquer mit geladenen Gewehren. Frankfurt a. M., 24. Nsvember. In der Heu-tigen Sitzung der Nationalversammlung wird ange-zeigt, daß Präsident v. Gagern einen achtägigen Ur laub nachsuche, um sich von dem für das Schicksal des Vaterlands so entscheidenden Zuständen in Berlin durch eigene Anschauung zu unterrichten. Der Urlaub ward genehmigt. Justizminister v. Mohl verlas einen Bericht der nach Oesterreich gesandte« Reich?commissa-rien, wonach Hr. v. Wessenberg ihnen die Vorlegung aller Akten über Blum und Fröbel zugesichert und je des etwaige weitere Verfahren gegen Mitglieder der Nationalversammlung einzustellen befohlen hatte. Die WahrungSanträge des völkcrschaftlichen Ausschusses über Limburg wurden einstimmig angenommen. Sodann wurden einige weitere Paragraphen der Reichsverfas^ sung angenommen, darunter der folgende wichtige: »Der Reichsgewalt liegt ob, durch Erlassung allge-meiner Gesetzbücher über bürgerliches Recht, HandelS-und Wechselrecht, Strafrecht nnd gerichtliches Ver^ fahren dieRechtseiuheir im deutschen Volk zu gründen.\" Schließlich ward auf den Antrag des Gesetzgebungs ausschusses die aus der Leipziger Conferenz hervorge gangen« Wechselordnung zum Reichsgesetz' erklärt. Hr. v. Gagern ist bereits mit dem für einen Augenblick von Berlin zurückgekehrten Hrn. Simson nach der preußischen Hauptstadt abgereist. Frankfurt a. M., 24. Nov. Die O. P. A. Z. berichtet: „Dem Vernehmen nach hat der Erzherzog ReichSverweser die Entlassung des Unterstaatssecretärs, Herrn Bassermann, nicht angenommen.\" 24. Nov. Ronge hat vorigen Mir-woch eine Versammlung von Frauen und Jungfrauen zur Gründung eines „Frauenvereins« «zusammengeru fen, welcher sich armer Kinder, verwahrloster Mädchen durch Belehrung und Unterstützung annehmen soll. Bis letzt haben sich 44 Frauen und Jungfrauen aller Stände und Confessionen als Mitglieder eingezeichnet, -- Man spricht stark davon, daß auch die 4ten Bataillone errichtet, und der Effektivstand des Heeres (einer neuerlichen Mahnung von Seite der Reichsge-walt zufolge) auf 91,00» Mann gebracht werden soll. Berlin,2S.M». (Oestr. Lloyd.) Gestern Abend spät ist der Reichsccmmissär Simson in Begleitung Heinrichs"}