{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862023/6b9e36361bb2436bff908cd82990128a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SR»\nMehrheit dieß verwarf, so drang die Minorität (Jacobi, Blum u. s. w.) darauf, daß die Abstimmung veröffent licht werde. Hamburg, lt. April. (Bors. H.) Der Herzog von AugustenburL i>t gestern Mittag in Begleitung des Prin zen Waldemar von Augustenburg von Berlin angekommen, und ist sogleich um 5 Uhr mit der Eisenbahn nach Rends burg weiter gegangen. Er überbringt den dortigen preu ßischen Truppen die Ordre von Berlin in Schleswig ein zurücken. Nach der zuverlässiKkn Angabe wird der Ktstns qnoantk», dessen Wiederherstellung der Bundestag verfügt hat, von Preußen so interpretirt, daß darunter die völlige Räumung des Herzogthums Schleswig von Seiten der Dänen zu verstehen ist. Spanien. Madrid, den Z April. Gestern, als die Pferderennen beginnen sollten, versuchten die Studenten einen Anfstand, allein die Gewalthaufen des General Narvaez unterdrück ten ihn im Keime. Ein Schreiben aus Madrid vom 4. April meldet: Die Universität und die Collegieri von San CarloS sind geschlossen und man weiß nicht, wie lange die Ein-stellungen der Vorlesungen dauern werden. Die in den Schulen Statt gefundenen Unruhen boten keinen ernsthaf ten Charakter dar. Die Spanische Jugend gehört zur Par tei der Ordnung. Wie die jungen Leute in Barcelona, zeigen auch die in Madrid ihren Wiederwillen gemein schaftliche Sache mit den unwissenden Demagogen zu machen. Mau spricht von Unterhandlungen, welche die Französi sche» Renten mit den Einwohnern der BaSkischen Pro vinzen, um eine Bewegung vorzubereiten und dadurch die Einverleibung jener Provinzen mit Frankreich zu bewerk stelligen, angeknüpft haben. Es heißi ferner, daß die Pro-vinzial-Deputationen diese. Complicationen benutzt haben, in wenig ehrerbietigen Ausdrücken, die endliche Concession der „Fueros\" für die Provinzen von der Regierung zu fordern. Aber diese Anforderungen scheinen bisher kein Gehör gefunden zu haben. Der Ministerrath delibrirt, wie man sagt, über diesen Gegenstand. Frankreich. Paris, den 8. April. An der Börse in Paris haben die FondS sich heute in Folge der dort in Umlauf gesetzten Nachricht, daß der KriegS-Minister den Entschluß gefaßt, unverzüglich eine gewisse Anzahl Truppen nach Paris zu berufen, etwas gehoben. Der DivisionS-General Aupick, Commandant der polytechnischen Schule, hat am 8. April eine Bekanntma chung au die Zöglinge dieser Schule erlassen, in welcher er sie auffordert, sich daran zu erinnern, daß der Anfang de< Unterrichts auf den 45. März festgesetzt ist. Der KriegS-Minister, der über die Angemessenheit einer Ver längerung des Urlaubs, wegen der Wahlangelegenheiten, befragt wurde, hat darauf geantwortet, daß, da die von ihm im Einverständniß mit dem UnterrichtSrathe, ewilligten Einstellungen der Vorlesungen, ihr höchstes\nEndziel erreicht haben , eS unumgänglich nöthig sei, den Unterricht zu der festgesetzten Epoche wieder anzufangen. Die Zeitung Presse* vom 40. April meldet, daß Befehle nach den Norddepartementen abgegangen sind, die dortigen Infanterie- und Cavallerie - Regimenter auf den Kriegsfuß zu setzen; doch sollen diese Regimenter, bis auf weitere Ordre, in ihren Quartieren verbleiben. Paris, 10. April. Immer deutlicher tritt die Unzu friedenheit gegen die provisorische Regierung und deren unentschiedene Haltung hervor, die kein Vertrauen einflößt. Besonders Lamartine hat schon sehr viel von seiner früheren Popularität eingebüßt. Man wirft ihm vor, daß er über daS AuSland und des sen Verhältnisse schlecht unterrichtet ist, daß er seine ganze Aufmerksamkeit auf die Fürsten und die Cabi-uette, und nicht auf die Völker richtet. Schon erheben sich in allen ClubbS drohende Stimmen, die da fra gen, wie die provisorische Regierung gleichgültig zu sehen könne, daß Deutschland vier Armee - Corps an den Ufern deS RheineS zusammenziehe, während man in Deutschen Journalen und Volksversamm lungen Elsaß und Lothringen fordere; sie zürnen über die Lauheit der Regiernng hinsichtlich Polens, sie verlangen, haß Frankreich nicht die Politik des „Friedens um jeden PreiS\" fortsetze. Dieser Windshauch, der jetzt erst durch die ClubbS lauft, könnte bald zum VolkS-Orcan auf Straßen und Plätzen anschwellen und Lamar tine zu einem Sprunge in daS entgegengesetzte Extrem zwinge«, wie er deren schon mehrere in seiner politi schen Laufbahn gemachthat. Auch Cremieox, LouiS Blane, Garnier-PageS werden vielfach angegriffen. Der Mann, der eine Zukunft hat , weil er den Massen schmeichelt, ist Ledru-Rollin und er wird vielleicht bald die Geschicke Frankreichs in seiner Hand haben. Mit ihm stimmen Arago und Flocon überein. Die An dern werden sich zu der siegenden Partei schlagen. Man ist hier noch lange nicht über alle Stürme hinaus; leicht können die Unruhen in den verschiedenen Departe ments eine Explosion in Paris hervorrufen, und dann dürfte Ledru-Rollin der Mann der Diktatur werden^ Paris, 8. April. Der heutige Moniteur bringt ein Decret der Regierung, durch welches auf CarnotS An trag am Lollöxe cke kranes folgende neue Lehrstühle geschaffen werden: 1) OeffentlicheS Französisches Recht und vergleichende Rechtswissenschaft. 2) Internationales Recht und Geschichte der Staatsverträge. 3) Privatrecht. 4) Criminalrecht. 5) Allgemeine Oekonomie und Bevöl kerungsstatistik. 6) Allgemeine Oekonomie und Ackerbau statistik. 7) Allgemeine Oekonomie und Statistik der Berg werke, Hütten, Manufakturen und Künste. 8) Allge meine Oekonomie und Statistik der Staatsbauten. 9) Allgemeine Oekonomie der Finanz- und Handelsstatistik. 40) Verwaltungsrecht. 41) Geschichte der Französischen und ausländischen Verwaltung. Man erinnere sich, daß eine vom OolleA« Lranee losgetrennte RechtSschule be reits bestand — sie wird fortbestehen; nur glaubte man so daS Recht den allgemeinen Studien einzuverleiben, und auf diese Weise tüchtige Staatsmänner bilden zu können. Blervacque, einer der Führer der verunglückten Bel gischen Expedition ist auf Befehl der Französischen\nRegierung verhaftet worden, weil sich schwere Jnzichten ergaben > daß er im Einverständnisse mit den Belgischen Behörden die Legion iu eine Falle gelockt und sie dort mit Kartätschen niederschießen gelassen habe. Zugleich prote-stiren heute im „Courier fran^aiS\" der Major FosseS und acht andere Officiere der Belgischen Legion gegen die Ver-läumdungeu der Belgischen Regierungsblätter, und spre chen ihr Bedauern aus , daß wider ihren Willen sich zwei verdächtige Abentheurer an der Leitung des Unternehmens betheiligt haben. Leider ist dieß ein bei solchen Unterneh mungen unvermeidlicher Uebelstand, im Anfange schließen sich solche Abentheurer an eine Sache an, und wenn man sie später besser kennen lernt, ist es schwer, sie wieder loSzubringen. Am löten d. M. fallen die Brotpreise für Paris aber-mahls und zwar auf 23 Cent, das Kilogramm 4. Qua lität und 24 Cent. 2. Qualität. Ein Schreiben aus Toulon vom 4. April meldet, daß daS Geschwader im Mittelländischen Meere Befehle erhalten hat, sobald die Officiere und die Schiffsmann schaft ihre Wahlrechte ausgeübt haben , unter Segel zu gehen, um an die Küsten von Italien zu kreuzen. Königreich beider Sicilien Der Felsineo enthält folgenden Bericht aus Palermo: Nachdem das General-Comite seine Gewalt in die Hände deS Palermitanischen Parlamentes niedergelegt hatte, traf dieses die nöthigen Maßregeln zur schleunigen Organisi-rung der vollziehenden Gewalt und zwar mit folgender Anordnung: Art. 4. Die vollziehende Gewalt ist einem RegierungS-Präsidenten deS Königreichs Sicilien an vertraut, welcher sie durch sechs vorher gewählte und durch ihn absetzbare Minister ausüben wird. Art. 2 Die Minister sind. 4) Für die auswärtigen An gelegenheiten und den Handel; 2) für den Krieg und die Marine; 3) für die Finanzen? 4) für den CultuS und die Justiz; 5) für das Innere und die öffentliche Sicherheit; 6) für den öffentlichen Unterricht und die öffentlichen Arbeiten. Art. Z. Der Regierungs-Präsident, so wie die Mini ster, sind für ihre Handlungen verantwortlich. Art. 4. Kein Act des RegierungS-Präsidenten hat ge setzliche Kraft, wenn er nicht mit der Unterschrift ins be treffenden Ministers versehen ist. Art. 5. Die Ausflüsse der, dem RegierungS-Präsiden ten anvertrauten Gewalt sind die in der Constitution von 4842 festgesetzten, mit folgenden Modifikationen: s) Der Regierungs-Präsident hat nicht das Recht, die Decrete des Parlaments zu sanctioniren , da diese Decrete Gesetzeskraft erlangen, sobald sie von beiden Kammern übereinstimmend votirt worden sind; Gleiches gilt von den Entscheidungen der gemischten Comites. Der Regierungß-Präsident hat nur die Gesetze kund zu machen und ihre Vollziehung zu überwachen. d) Er kann daS Parlament weder auflösen noch verta gen, noch prorogiren. Hierüber werden besondere Anord nungen folgen. e) Er darf weder Krieg ankündigen, noch Frieden schließen,' doch kann er Verträge eingehen, unter Vorbe halt der Genehmigung des Parlaments. 6) Er hat daS Recht der Begnadigung in allen Straf\nfällen , mit Ausnahme der in der Constitution bezeichne ten Fälle, doch muß jeder Begnadigungs-Act motivirt und öffentlich bekannt gemacht werden. e) Die hh. 3, 4 und 7 deS 2. Titels, 4. Cap. und der h. 5 des 4. Cap. Tit. 4, so wie alle andern Bestimmun gen der Constitution, welche diesem Gesetze widersprechen, treten außer Kraft. Dänemark und die Herzogtümer. Rendsburg, 40. April, Abends. Die Bedeutung der gestrigen Schlacht und der Umfang des erlitteneu Verlustes wird erst jetzt vollständig klar. Heute ist auch die Stadt Schleswig aufgegeben, und die Dänen werden bereits heute Nachmittag dort eingerückt sein. Unsere Truppen werden zu sehr versprengt, als daß eine Ver theidigung der offenen Stadt möglich gewesen wäre. Der gestrige Kampf ist furchtbar blutig gewesen; man gibt unsern Verlust an Todten auf 800 Mann an; der der Dänen soll nicht geringer sein; wir hoffen noch, daß diese Angaben übertrieben sind. Der Prinz steht jetzt mit dem Hauptquartier in Wittensee, zwischen Rendsburg und Eckernförde; um die Dänen, welche heute in Eckernsörde ^ gelandet sein werden > zu empfangen. Ob eS möglich sein ! wird, mit den ermatteten und halb aufgelösten Trup pen lange Widerstand in offenem Felde zu leisten, muß dahin gestellt fein. Die Schlacht bei FlenSburg ist Haupt sächlich durch die Dänischen Kriegsschiffe entschieden; sie ben Fregatten und Corvetten und «ine Anzahl von Kanonen böten kanonirten fortwährend auf unsere gegen solchen Augriff wehrlosen Regimenter. Unsere braven Sol daten haben sich mit dem Muth der Verzweiflung geschla gen. Ein außerordentliches Unglück war auch der Man-! gel an Officiere«. Mit beispielloser Tapferkeit hat Graf Baudissin an der Spitze deS 46. Bataillons gefochten, ! von welchem allein 200 Mann geblieben sein sollen. DaS furchtbarste Unglück ist daS Schicksal deS Kieler Studen-ten-CorpS; dieses CorpS, die ganze studierende Jugeud un seres Landes, ist fast ganz aufgerieben; zehn einzelne Ver sprengte von demselben sind hier angekommen; die Uebri-gen sind theils gefallen, theils gefangen nach Rendsburg gebracht. Unter den Gefallenen ist ein Graf Reventlou, ein Graf Rautzau; zwei Rantzau'S sind schwer verwundet. Nachdem alle ihre Munition verschossen war, fochten die Studenten mit Hirschfängern gegen die weit überlege nen und wohlbewaffneten Dänischen Dragoner. DaS fünfte JägercorpS unter Major Michelsen ist ebenfalls zum größten Theil aufgerieben; ebenso die Kieler Turner. Unter den Deutschen Freischaaren haben sich besonders die Braunschweiger ausgezeichnet. DaS Bracklow'sche frei willige Scharfschützen-Corps wurde , nachdem eS mit kaltblütiger Todesverachtung gekämpft, ^umzingelt; eS hat sich nach Westen hin, nach Bredstedt nvd Husum durchgeschlagen. Die FlenSburger-Krämer, deren nieder trächtige Gesinnung von jeher bekannt war, haben bei dieser Gelegenheit vollends ihre hündische Gemeinheit be wiesen. Nachdem sie 8 Tage lang Deutsche Fahnen auf gesteckt hatten, haben sie, als die Dänen siegten, aus den Fenstern auf ihre im Rückzug begriffenen Deutschen LaudSleute geschossen. Der schurkischste Verräther ist Andr. Christiansen» der mit seinen Mühlen fortwäh rend signalisirte.\nDruck und Verlag d-r Kdle» ». Ghelenschen Erben. ^ Verantwortliche R«da«tioa Dr. Moriz HevHler. \" Dr. Mvriz v. Ttubenrauch.\n85\n17.\ns-ft.\nSonnen Auf gang.\nTonnen Unterg\nTag»-Länge\nRudolph.\nU. M 5 9\nU. M 6 52\nSt. M. »Z\n«I StA\nVL M\nMeteorologische Beobachtungen an der Wiener Sternwarte am 15. April.\nWaffe r stand am 16. April.\nSeit der Beobach tung\nBarometer auf o Grad Xeaum. red. Paris.Maßj Wien. Maß.\nThermo meternach Reaum.\nHöchste 3. niederste Temperatur bi« SU. RX. befolgen den Tage«.\nWinde\nWitterung.\nAn der großen vonaabr.\nZ« Wiener Canale.\n« Shr M 2 «hr N. 10 «b? A.\n27,414 Z. 28\" 2<\" 1\"\" 27,505 Z. 28\" Z'\" 2\"\" 27522 Z. 28\" Z\"> 5\"\"\n^ 2.6 -5-62 -i- 5,7\n-t- 8 . 2 2 4\nNW. stark. NNW. stark. NNW.mittel\nWolken, s u. Wolken. Wolken.\n-Sch. 9Zo« ober N»T«\n2«. 2' 0» Null.\nssoos) Die große öffentliche Leih Bibliothek in der «tadt, «ingerstraße Nr. S7S, im ersten «to» recht«, ist täglich mit Ausnahme ».er «onn-^ und Feyertage, von S Uhr Früh bis « Uhr Abends geöffnet. fso»6l Die neue öffentliche der Brüder Jasper, a« Kohl«ar?t Nr. 114S und liso (Hoklauer'sche« Hau«), ist täglich von Früh » bi« Abend« 7 Uhr geöffnet. Abonnement monathlich i si., jährlich iv fi. T.Lt. Daselbst befindet sich auch ein Zager aller Gattungen linirter Handlungsbücher »e. »»« s. «. Za«»er« k. k. priv. Linir-Anstalt, an» »erben Jinir' Arbeiten jeder Art dort übernommen.\n^S75t^\nDas Sch»imm- und Vollbad, die Donaubä der in Porzellan- W an nen sind täglich von 6 Uhr Früh bi« Abend«, erstere« an Werktagen von 9 b s j2 «hr für Damen, so wie die Gchwitzbäder.von e bis z Ubr geöffnet.Smu i bus am Stephansplatz, Fahrpreis 2 kr. CM. Nngekom«elZ: Den 14- April. Fürst Georg Lubomirski (Gt. Nr. 906), von Preßburg. — Fürst FtliL ZablonowSki, von Gratz. — Graf Rechberg, k. k. Kämmerer Und Gesandter, von Berlin. — Graf Carl Grünne,\nZederer, Baron Pasqualati, Baron Trenini und Baron Turco, von Trieft. — Hr. Eduard v. Zsedenyi, k. Ungar. Hofrath (St. Nr. 28), von Preßburg. — Hr. C»rl v. Pasz-thory, Oberststuhlrichter, von Waratdin. — Die Herren Alwill v. Transche, Rudolph v. Transche und Alexander v. Grote, Edelleute, von Petersburg. — Hr. Stephan v. Földvaryi, k.f.Lblekst (LeopolMNr. 22t), von Prag. — Hr.Adal-bert v. Mvrawski, Rittergutsbesitzer (St. Nr. 906), von Preßburg. — Hr. Anton Holl v. Stahlberg, Gutsbesitzer (St. Nr. 1102), von Klagenfurt. — Hr. Paolo Casali, Ren tier, von Rom. — Hr. Carl Soltmann, Med. Dr., von Ber lin. — Kr. Wilh. Oldenbourg, Kaufmann, von Leipzig. — Die Herren Eonstantin Seveano und Const. Georgin. Han delsleute (St. Nr. 694), von Bukarest. Abgereiset: Den 14. April. Fürst Adam Ezärtorisky, nach Dresden. — Graf DubSky, k. k. Kämmerer und Major, und Graf Saint-Genoi«, k. k. Kämmerer, nach Brünn. — Graf Stephan Orssich, k. k. Lieu tenant, nach Ltmberg. — Graf Tasimir Kuczkowski, nach Krakau. — Graf Stadion, nach Gratz. — Baron Joseph Lazarini, nach Cilli. — Hr. Meyer v. Schauensee, Sapitän, nach Lu»ern. — Hr. Gorle, Capital,, nach London. — Die Herren Zohann «eatherley und Zoseph Philipp«, Rentier«, nach HaMburg. — Hr. Peter Fuhrmann, Kaufmann, nach Düsseldorfs— Hr. Förd. Schmidt, Kaufmann, nach Görlitz. — Hr. Carl Meazza, Handet«mann, nach Mailand. — Hr. Vtojan Vitrovic«/ Handel«mann, nach Belgrad. — Hr. Sig-M«Nd Gerothwohl, Mahler, nach Frankfurt.\n'^5968^ ^1? Bei Z. Stöckholzer von Hirschfeld in Wien, Stadt Nr.10Z4, erschien so eben, und ist durch alle Buchhandlungen zu beziehen: Die denkwürdigen Tage 13., 14., 15. März 1848 in Wien und deren Folgen. Bon mehreren Augenzeugen, die auf allen Puncten der inneren Stadt, den Vorstädten, so wie vor den Linien mitfungirten i mit chronologischer Ein schaltung der in diesen Tagen erschienenen Proklamatio nen :e. authentischj beschrieben. 41 Seiten stark, Preis nur 10 kr. CM. K(z^Wenn wir nicht so, wie es von mehreren anderuSei-ten geschehen, gleich in den ersten Tagen mit diesen Schil derungen hervorgetreten, so geschah eS nur aus dem Grunde, daß wir eine authentisch« Erzählung geben wollten, nicht in der Eile Zusammengestöppeltes. Wir können das Lesepubli-cum hiermit versichern, daß wir nur BTahreSUNd Ge diegenes biethen, indem wir uns von aller Hast der Speculation ferne hielten, denn die wahre Darstellung der Sachlage soll für spätere Zeiten Werth erhalten, und es be dürfte daher einiger Zeit, um das Wahre von dem Gemachten\nzu sondern, das Ganze zu prüfen, und dem Publicum hier mit eine Darstellung zu liefern, welche werth ist, für künftige Zeiten aufbewahrt zu «erden.\nOeffentlicher Dank. ^ Der Vorstand der Gemeines ReinprechlSdorf, welche in den ersten Tagen der Gefahr seine sämmtlichen Hauseigen-tbümer verständiget hatte, daß eine Nacht-Patrouille nothwen dig ist, wo sich alle bereitwillig erklärten, und sich täglich zahlreich eingefunden haben. Insbesondere aber zwey Haus-eigenthümer von Nr. 2 Und z, 4, 5, welche täglich ein je der 8 Mann mit Gewehren und Waffen versehen, zur Pa trouille gestellt haben, sie auch immer bey jeder wohlthätigen Sammlung nnen bedeutenden Betrag leisteten, so fühlt sich der Gorstand der Gemeinde verpflichtet, seinen innigsten Dank öffentlich abzustatten. Wien am 14. April 1848. Johann Gullielmo, G. R\n^5472^1\nOeffentlicher Dank.\nWir halten es für unsere unerläßliche Pflicht der hiesigen National-Garde, so «ie auch dem k. k. Militärs, die uns und unser bedrohte« Eigenthum gegen den Angriff eines ro hen , wilden, zügellosen Pöbelhaufens mit allem Nachdruck Und ausdauernder Anstrengung beschützten , hiermit öffent lich unsern wärmsten Dank au«t»sprechen. E« gibt keine Worte, die unser Gefühl zum Ausdruck brin\ngen könnem, und wir wünschen nicht« sehnlicher, als de5 Nationalgarde und dem k. k. Militärs Brüyn« einM Beweis unserer Anhänglichkeit und Dankbarkeit an den Tag legen zu können^ und thatsächlich zu beweisev, welche GesÄhle wir für sie in Anörkennvng ihrer httdeinnüthigen Selbstverläug-. nung hegen. Brünn am 3. April 1848. Gebrüder Po pp e r, 5 k. k. privil. Fein-TUch-Fabrikanten\nAnerbietheu. A Der Gefertigte beabsichtiget 48 Herren.der National-Garde das Tuch zur Umformirung unentgeltlich zu liefern. Die Herren Corps-Commandanten Wölkn daher aus je dem ihrer Viertel IS Mann auswählen, de nen diese Aushülfe am wünschenswerthesten ist, und denselben eine mit ihrer Unterschrift versehene Anweisung übergeben, gegen welche der Gefertigte denselben das Tuch einhändigen wird. Der Spender wünscht herzlich, daß sein Beyspiel, etwas für das allgenmne Wohl zu thun,recht bald zahlreiche Nachahmerfin den möge. JacobRohrbach, Stadt, Trattnerhof, erstsn Stock. »948^ Bekanntmachung. ^ Der Hochwürdigste Herr Prälat de«,Stiftes Klosterneu burg hat in gewohnter Güte zur Uniformirlmg der National-Garde daselbst den Betrag von 1200 fl.Cönv- Münze übersen det , wofür dem hochverehrten Geber innigst gedankt wird. Die National-Garde zu Klosterneuburg»\nUahr-Nrd««ng auf der a. p. Kaiser Ferdinands-Nordbahn vom IS. April 1848.\n^ ' Von W i e n nach Brünn, Olmütz, Prag, Leipnik, Oftran, Oderberg*) und nach allen Stationen der Nordbahn und der nördlichen k. k. Staatsbahn um 6 Uhr Früh und ?Vs Uhr Abends. » Stockerau um 6V2, 10 Uhr Früh, ZVs, 7 Uhr Abends^ ... )> » 1 Nhr Nachmittags, jedoch unr an Sonq- uud Feyertagen.\nNach Wien\nvon Prag um 5 Uhr Morgens, 6 Uhr AbendS« » Oderberg nach Ankunft de« Zuge« von Ratibor um 7 Uhr Früh, und nach Ankunft des Bereintzuge« von Hamburg und Stettin um to Uhr Abends. « Brünn um 6^/, Uhr Früh, ZV4 Ubr Nachmittag«. » StockSrau um 5, 8 Uhr Früh, 2^/4, 6V, Uhr AbsndS. » » u 9 Uhr Abends, jedoch nur an TouIl- NndSe.yM^aAen.\n*) Der Zug, welcher um 6 Uhr Früh vok Wien abgeht, steht mit dem Train bi« Natibor in Verbindung; jener um 7V? Uhr Abends mit dem Vereinszuge nach .Ratibor, Breslau , Frankfurt a. d. O., Bexlin, Hamburg und Stettin, und über Breslau uttd Görlitz — respective Dresden.\n^5081^\nErste k. k pr. Dvna« Dampffchiffahrts Geselkfchafi. Fahr-Ordnung für April. Von Wien nach Linz jeden Tag geraden Datums, um 8 Uhr Früh. Abfahrt von Nußdorf. Bon Wien nach Preßburg täglich um Z Uhr Nachmittag« mit dem Canalboote, nächst der Ferdinand«brücke, sonst um Z V, Uhr von den Kaisermühlen. Aon Wie« nach Preßburg und Pefth täglich, um 6 Uhr Früh Bon Wie« nach Orsova jeden Mittwoch unb Samstag um 6 Früh. g Bon Wien nach Galatz und Conftantinopel, am «allachischen Ufer, jeden Sam«t g. Von Wien nach Galatz, am türkischen Ufer, jeden Mittwoch. »on Wie» nach Odessa am?2. April, «. u. Z0 Mai. Von Pefth nach Semlin, jeden Dinstag über Essegg. » Freytag über Tittel. Bon Pefth nach Orfova, jeden Sonntag und Donner«tag. .. . Aufnahm«karten «erden au«gegeben in der Stadt Nr. S8Z, an der Sckede« Mildtretmarkte«, »v ebener Erde. Zeder Reisende hat stch mit dem vorschriftmäßigen Passierscheine, der k. k- Pvli,e?-Ober-Direction oder de< k.k. Militär-PlatzsCommantzo'S zu versehen»\ns-6Z"}