{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014741/877e7d253b609cd27c45424de04da8c5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»s> B « k « y « t m a ch « n g. Brandv,rfich,rung findet man ,S nöthig, einig- Erlöuterang»n zu mach-n; « »> » Deckung für di« Im verflossen«« Jahr« von Set«» der Anstalt an di« durch 42 MMio?«n^ÄW?Ä?Ä in Tirol. Vorarlberg und lm souv. Fürstenthum LIecheensteln beläuft sich über n. namhaftes Brandunglück gegeben, und es Ist daher für das nächste Jahr nach aller Wahrscheinlichkeit »In noch kleinerer Veitrag in Aussicht gestellt. v »v ... ^.' Landes-Asseku'ranz ist eine Privatanstalt, geleitet von der tirolisch.ständischen Aktivität, ohn« Anspruch ^neS^Ge^inn^ BeHorden. Sie legt all,ahrlich öff-ntliche Rechnung ab über Ausgaben und Einnahmen,' - unabhängig von allen Wechselfällen der Politik und von den Vor. unb Nachwehen einer aufgeregten Zeit. Wer wünschet nicht sßtn».Gebaude auf möglichst solide Art versichert zu wissen? ,t> t, währten'''\" G*S«»sel«igkeit gegründete LandeS-Assekuranz ist im Stande die größtmöglichste Beruhigung hiesur zu ge-Gewinn rechnende Gesellschaften können dieß in demselben Grade nie, am wenigsten aber, wenn solch? GesettZchasten in einem Lande bestehen — wo di- Brandfackel des AusrUurrS und der Empörung alle Bande der Gesell schaft gelost, wo die Anarchie ihr wildeS Lager aufgeschlagen, und wo ein glühender Nattonalhaß eine friedliche Lösung sehr in Frage stellt. Und von daher hoffen Viele für d,n Fall eines Brandnnglückes bereitwillige Entschädigung! Sind dies« Verhältnisse einer Beherzignng werth, und ist es auch wirklich so ^ Wer nur einigermaßen die Zeit begreift, kann de»von nicht zweifeln, was auch immer dagegen gesprochen oder unter dem Schutze einer freien Presse gefaselt tperdenmag. 6- Für den k. k- LandgerichtSbezirr Feldkirch und für daö souver. Fürstenthum Liechtenstein werden vom Gefertigten wie bisher Versicherungen und Erhöhungen für Gebäude angenommen und um mehrfachen Anfragen Zu begegnen, wird bemerkt, daß diejenigen Gebäudebesitzer, welche im Jahre 1847 ihren Austritt i>rc> 1848 gemeldet baben, noch in der Anstalt verbleiben können, wenn sie dieses längstens bis 15. Mai d. I. anher bekannt geben. - ' Endlich können auch jene Gebaute, welche bereits in einer italienischen Assekuranz einverleibt sind, wenn dieselbe zur.Zeit den GevLudcve>ltzern nicht genügende Bürgschaft leistet, nnirr Ardiiigu,.gen sogleich der LandeSassekuranz einverleibt werden. \" Brand-Assekuranz-Lokal-Kommission Feldkirch am 15. April 1848. ' > ' Harteliberger, Vvrstand. Erwiederung auf obige Bekanntmachung. > , Im Mai 1843. In Sachen der österreichischen Versicheruugs-Anstalten oder Gesellschaften findet man es nöthig einige Erläuterungen zu machen. . . 1. Ihre Prämien sind nicht viel höher als 9 kr., nach Umständen auch niedriger, und können nicht wechseln, weil sie-vor-aus bekannt, bezahlt, die Polizzen In Händen der Parthclcn sind. 7 L. Jede der österreichischen AersicherungS-Ansialken oder Gesrlischafien bat mehr als lüü Millionen versichert, die besser vertheilt sind, und abstufende Prämien einbringen, wie eS die nun schon reiche Erfahrung an die Hand gibt. 3. Im laufenden Jahre hat es noch keinS der großen Brandunglücke gegeben, und wie die Sachen dermal stehen (bei der Konkurrenz und bei den Maximal-Bestiminungen) kann keine der genannten VersichernngS-Gesellschasten von Schäden be troffen werden, die sie in bedeutende Verluste bringen könnten. 4. Die wechseiseilizen VerflcherungS-Jnstitute siud ebenso Privatanstallen oder Privatvereine wie die Aktien-Gesellschaften, und deren Leiter, weß' Standes sie sonst seyn mögen, sind in Bezug auf den Assekuranz Verein keine Behörden, weil sie einem Privatvereine angehören. Die Vorlage ter Rechnung ist durch die Statuten des Vereines vorgeschrieben; mehrere der Aitien-GesellschafteN'veröffenllichen ihre Äechnungen freiwillig, obschon. bei einem in jeder Beziehung voraus abgeschlossenen Vertrage, die Nothwendigkeit zur öffentlich«!! Rechnungslegung nicht vorhanden ist, für die Parlheien keine Wichtigkeit hat. Mit der Nechnungslage ist die Trefflichkeit eines Institutes noch nicht bewiesen. - ,Die Politik kann die Aktien-Gesellschaften nicht weiter betreffen wie die wechselseitigen Vereine, denn die Aktien-Gestll-schastcn haben Schäven dnrch Aufruhr, Plünderung, überhaupt durch Akte der Gewalt, ausgeschlossen; wechselseitige Vereine werden dasselbe thun, weil nach dem Begriffe von-Assekuran'ett nnr zufällige Schäden denselben einbezogen werden dürfen. Wer sich als allein solid rühmen will, muß die llnsolidität der'Konkurrenz nachweisen, wenn er nicht als eigennütziger Ve.rator des Publikums erscheinen will. . ' . ' Wo steht eS geschrieben, daß die dermaligen Theilnehiner eines wechselseitigen Institutes in demselben bleiben müssen, welche Mißgriffe auch die Leitung beginge, welche günstigere Konkurren; die jetzige Zahl der Theilnehmer vermindern mochte? - - DaS Pudliknm plagt nicht der Neid um den Gewinn der Aktien-Gesellschaften; vielmehr sieht es in dem Gewinn dersel ben den Beweis guter Direktion, vielmehr steigt das Vertrauen mit dem Gewinnen, denn der Gewinn kömmt aus verschiedenen Quellen, deren die wechselseitigen Vereine entbehren. Politische Vorgänge entbinden nicht vsn Privat-Verträgen. Wozu die Allarmirnng des Publikums, die etwa bei der Mai länder-Gesellschaft versichert sind? Diese Gesellschaft hat zwar selbst neue VersicherungS-Ausnahmr außerhalb Italien eingestellt, weil sie vorauösab, daß sie dermal — ohnehin keine Theilnahme fände; aber sie hat nirgends erklärt, noch dürfte sie erklären, daß sie Auswärtigen keine Entschädigung leisten wolle. Politische Ereignisse haben noch nirgends die Rechtspflege aufgehoben, auch . in Mail a nd besteht noch dermal — eine solche. ' WaS aüch unter dem Schutze der freien Presse immer gefaselt werden mag, das Publikum wird sich in der Freiheit der Wahl einer beliebigen Versicherungs-Anstalt oder Gesellschaft nicht beirren lassen, da die österreichischen VersicherungS-Gesesl-.schaften bereits.strengere -Proben der Lebensfähigkeit abgelegt haben, als die Leiter nnd Beforger wechselseitiger Vereine. Versicherungen auf Gebäude und Fährnisse aller Art werden fortan angenommen bei der HaupLagentschast für Birol und Vorarlberg der k. L. privilegirten in der zum deutschen Bunde gehörenden und dort vertretenen freien Hafenstadt Trieft. . - Wetev MLsdmayv in Jnnsbenck, Hauptagent für Tirol. Moritz Wventtttto in 7 Hauptagent flir Vorarlberg. So wie bei ihren schon mehrmals öffentlich bekannt gegebenen Herren Distriktö-Agentcn, wo alle wünschenswerthen Aufklärungen, nöthigen Formulare :c. zc. auf das. Bereitwilligste unb, micntgeldlich ertheilt werden."}