{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650398/ccbb57f3ff4612bc509b327572a74dc1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".H? 141« Mitttwschtn,\nL rt«^ksb7te\n«SchlaemtinnUtziae\ndt« 14 Zun». RB4B,\nMM- richte\nUff« Brief» « »erden frankirt eebekeei Decumenleit. Rat aufferbem nur >» beglaudißter Abfchnf» einzusen ten b„ Erpet,«,»» nicht kllr st» nn»,dt. Insertion«, getutzr kue »utwäetige »«, vdn» Nachmn kung »t Gge Pr Art »u«wam«e wnbe» nur gegen taar« Zahlung. otn «>t beifolgenbee Einsendung angenemmen. au«w Genchtn, »ter »kannten Gefestickatt«,»«. Wirt auf tern, Wunsch Skechnun« zugnant» t»echti»nlichste« i» e« ter« tet Gesuchen u bgl ), »,nn der >u«»ärtige turch\nesnen. dön seinem Gesuch wvdl unterrichteten Hiesigen. b>»lnsertion sind Bezadlung- ba bieGntnedmung durch Pvstrorschuß ldess« unsicher, tdeil« kostspielig >st - besor. gen läßt, der auch eingegangene Adressen >c. enigegennek,. men unbn»tbig,Au«kunsl s<'stl»ich ertdo,l,n kann: benn odn, schnelle Au«kuns> ist dertkrfolg de« Gesuch« ic.sehr uii' wadrscheinlich, bieSrpeb kann udrigen« durchaus nicht« dazu bexragen. baß die Einsender von Adressen »nter Buchstaben u.s w eine Antwort daraus bekommen, da die Einsender der Inserate ihr unbekannt sind.\nHamburg.\nvon und für\nAet>a>rt „real und anruckt eon den Derma»«',»en Erbm Eioet-lion guchmarkt I»\n»?-Oer Jahrgang eieser ««glich errchernentm Blatter koste« hier in Himburg fstr »eben Abnehmer oknr stluonah««» auf ln> oter 7»ff «Ggr., unk auf Gchsetbpapier »tz>Ärt, oder U»G ltiGgr Pr Art. Aukwarlig» wollen sich m» ihren Bestellungen an dir iiachstaeleaene» Postämter wenden.\nX>uwburg. t.n , Nr« Juni\nEi» »undeedare« Gemisch bilde« da« Verzeichniff der Namen. k>« au« der pansn Wahlurne berpkkgegaugen sind Der ron ter National Bersammluna wegen inner rer pafstren Begünstigung tee Ereignisse rem lüln, Mai so arg mitgenommen« sruder» Pvllzei Prätect Aaufstt'är» ist der Einzige. an de« all« Parteien Wedln«-«allen nannten »u baten scheinen Wir Wilsen un« dies» Uetereinstmmung nicht anter« zu erklären, al« eben an« de» Dunkel, ta« nder ta« Veehallmst dieie« Manne« «u den Ereignissen, ti« seine« Gtuez ooebeegingen. keersch« und ta« sich >«te Partei auf idre Wen« aultuklären »uchen kann llllle übrigen Wadlen bilden den destimmiesten Au«, druck ter schroffsten Paneigegensätze. »>r können saaen. von ter Zkeaction ti« »um Uliea Nerubtirsni«mu«. >a b>« zu einem tie Grenzen te< Aemmuni«mu« aanz fort »rei sende» Socrali«mu« Wir sagen: der Reaktion, denn wir müssen ta« Zurückkehren zu ten Helten ter Verstoss»»«» Znt. zu einen, Thier« und Piltvr Hugo, alt einen Ruck «chriN a»«»n ta« Wollen ter lX«?olu»on bezeichnen. Ueder kaupl dal t«e gemaffigtste Parle« ten überwiegenden Vor. «keil t«, den rariser Wadlen nclang» Die Parle« te« National Hot nur Gvutchaur. ten «ruderen Kinaozmin, ftn. turchgesetzt. Unk Millen in diesem tunlen Gewimmel, um t„ Piobekarle »ovslantig zu mach«» ta« Untegrei« llchst» von Allen, Loui« Bonararte!\nW>« rmckirten stnt tieseßeiulla», von tenen ter Oster wadlen! S» war ti, groß» Aufgab, ter lehlen Rerolution ten iert >»< K« so sckrost herrorqetretenen Gegeniatz z»»«he» ten rollt unt wcialistifihen Parimen turch ein, neue, teile vereinigend«, Partei au«»uale«chen War »« keck mit tie sem Gegensatz nick» ttoß »ur letkaitesten Feinttckall. ton tern sogar nickt selten zur rollstantiaen Gleichgulligkeit ter einen Part« gegen ti» Jniereiien ter antern „'kommen v>« neue Rerutlik Frankreich fvllie aus tie Bast« trmo kratiicher Jnikilutivnen tat betaute te« Bvlk«mvtle« grun tn>. st, mußt« e« «ick ,ur «u'aad, stellen. tat Betuitmst nack Freite» »u tesrietiaen. «»« ta« Beturfmß nach Verl. Sie sollte in einem letentigen Bilt« ten innigen Zuiam menbang dn larstellen. ti» nur in einer «,n fettigen. >,den«un«ahigen ?>>»one alt einanter sremt ge. tackt werten konnten Der Mann, ter Her, unt Kops für kieset Riesenwerk hatte. mar Lamartine. t>, Parei. t,e er schu« sollte tie Parin ter Gegenwar» snsn, ke mirt zum minteften tie Parte, ter Zukunft merken, tie mirt et wer ten. wenn auck nvck tausent Zirungen unt rertelilte Periuche.  menn auck nock tausent Rieterlagen So klein tiefe PaNe> nock mar, so stark mar sie tock turch ten oon ihr rermiltelten Frieven »wischen ten Veiten Slementen. au« tenen ste destant So konnte et geschehen, tat >br tie ersten pariser Wahlen einen großartigen Sieg vneiteten. taß ihr in ten mehr alt F Mill Stimmen, ti, Lamartine in ti, Kammer sckilkte. eine unerdort, Anerkennung mark. ver lüte Mai tat t>,«Alle« ge«ntert' Sr bat »wischen tie neu Verbündeten tat Mißtrauen ge,a,t. ti, pol»,icke Part« ersckrak vor isiren neuen Allnrlen unt mich »uruck. Jetzt stnt t,e Funtament, auteinander qerissen. aus welch, tie Regierung ihren Bau zu errichten tegonnen tat. Allein «etent ist st, »u ichmack: aus melcke Partei ater soll ste »ich stutzen, otn» Frankreick ter Anarchie vter ter Reac tivn preiszugeben. ten Veiten Srtremen, rvn tenen «inet immer im sckauterta'len Wechsel tat antere nach stck »lehtk Vater tie« Schmanken talt vier, balt tatin, taber dies« Jn«onse«uen»en, namentlich tei ter?ou>< Warn schon Frage, tater kiese Maaßregeln. tie so lethast anßr artivn »rinnern. Ta« angstliche Zurulkmeichrn. in ter un rertolenen Besoegniß. seltst ten Weg zur Reaclien an. getahnl »u taten. vi« neuen rariser Wahlen taten zur Besserung tiese« Verhällniise« Rick«« beigetragen Sie taten rielmetr ten Bruch »mischen ten Parle,,n nur nock teullicher gezeigl. unt tie Stellung ter Regierung noch metr »rschweit Fällt tie Regierung um ter Partei \"latz »u machen, tie bei ter Lou>« Blancschen Frage un»meiseltast schon tie Kraft. ater noch nicht ten Mult kalte, »ine Maiorttät »u bilten. so ist Frankreich um seine Rute oter mintesten« um ten kalten Gewinn seiner Rerolutivn betrvgrn.\nDeutschland.\nSck,lebwla'Holstrinis«ß>r Angelegenheiten. »» »Ilona ten lsten Zum Uebermvrgen tritt ter zweite vereinigt« schleswig.holsteinisch« Lanttag in Renk, bürg zusammen Kein» wesentliche »uigab, wird b,ftel>,n in Beralhung eines von der prvri,or„ch«n Regierung vor. Zutragenten Entwurfs lue tie Eonstiluirung »ine« neuen «chleswig holsteinischen Lanttaqs. »ußertem erforteit dt« vringlichkeil ter Umstant, tie Vorlag« und t,e Vera thung eine« Entwurf« zur Einführung allgemeiner Wehrpficht. Vi« betreffenden Entwurf« »erten ti»,«nigen Bestimmungen enthalten. tie ein« Zeit. n»e t,e gegenirar. t«ge. fordert! auch auf ua<>» Stand», die früher bekanmlich »n ihrer Maioritgl den modernen Zeitideen keineswegs undedingt huldigten, wird tw Umichwung der Dinge in veulschlaat rermutdlich einigen Sinstuß aeudt Kaden unt wir mochten lo«,t „ner dbnetigenten Erledigung tn ge. dachten Gegnistanbe der Berathuna entgegen sehen dürfen. Sollt« et für unsere ftanduchen Vertreter hin und ivieter auch «,nei> äußeren Anstoßes um in die ra>ch-der Zeit kine,ng«lrietn> ,u »erten, unt um ihr» »utgad, begrnien ,u lernen, so «irt ohne Zwei, sei t,e aut morgen ,n Rendsburg angesetzte große Volks. Veriammlung ,n den von ihr zu entwertende« Petitionen an dt« Stande an emem solchen Impulse e< nicht fehlen lasten V»e auf heut« ln Melters anberaumte Bolksrer sammlung ist im Vorweg« nieder abgesagt «»gen einer ähnlichen beute in Schleswig abzuhaltenden Der>ammlung. die vom dieler Burgerrerein angeregt ist unt namtiillicb auch von Vevutalivnen ter udnqen Vurgervere,«« de« tan de« wird Zn dieser schleswiger Versammlung soll eines Theils eine innere vrganisatton unserer einzelne» Burgervererne im Unichluß zunächst aneinander unt »ei ter an dt« im übrigen veulichland zu einem organische» Ganz«, stch »Uiammenichl'eßenden verschietenen Vereine teivrochen unt wo möglich in« teden gerusen werten Unterer,,»ts wird man tort Gelegenheit haben. ti»t»n>g,n Peliiionea bereits vorzubereiten. t«e etwa von ter Rente butger Versammlung an ten lkanttaa zu richten sevn mbch. ten Dies» Petitionen werten natürlich ten odwaltenten Umstanden nach ihr Haupt,achliche« »ugenmnk auf die vrtnuna unleres stantischen Wablwesent und auf d«e g» setzliche Regulirung unseres üandeswebnvstems zu richien haben Eden aber schon die veichaltigung m» diese« letz leren Kegenstante wird die Versammlung »eiterfuhren zur »nsteren Erwägung ter »ri und Weis», in »elcher se,l Errichtung der provisorischen Regierun« unser Verwaltung« »esen unt die einzelnen Zweig» ter,«lben gehantbabl »rr ten tlnb. Zn dieser Beziehung mochte es in Rentsdurg vielleicht zu nnigen ebenso ernsthatten als degrt>nt««en V' ichwerden kommen denn wie >chw>er,g auch immerhin ti» ltage war in »elch, die prvvi»or»che Regierung beim An tritt ihrer »mtsverrichtungeri stch »ersetzt sah so stnt tie zalstlosen Fehlgriffe insonderheit unfern prvvisorilchn, Mi lila«rbehdrt»n doch zu »rvrbitanler Natur, «'s daß st, tu ich d„ SchwiNigkeit ter Umstände entschuldigt werden konnten jj »kiel ten l.tzten Zum Fortwährend »„hen in die sen lagen Truppen durch vamburg nach Schleswig unt freudig erbebt stch in zahlreichen S «haaren unter« wehr. Haft« Mannicha't und stell» stch unter die Blasien Ver lraurnsrvster blicken wir nuu um so mebr ter nächste« Zu. kuntt entgegen als die innere Starke laglich wachst. t>» Manner ,n Frankfurt unser» Hoffnungen starken und kl» in der Nortsee nächstens zu erwartende nortamer,kanischr Flotte ten Übergriffen ter Vanen zur See bald et» langst «iwunschles Ziel setzen tllrft».\nDl« an« dänischer GeianaeaichaU au«g»tausch>en Nerzl» «nd ti« Vortoren Xrank». H'nk. Hoerrnrr. Fable Elruoe. S,march und ter »d'rurg WN» In tänischer Gekangen. ,cha,l t,eD»«l»ienG Veter «dunkelu Gimon» Nentttnrg. ten lltlenlum. Ein beut, kirr angekom mener Dtffrier de« r. t. Tännich,n Aorp« terichlet, da» am gestnutn Morgen «Gonntagi lllrenrate m>l einem Transport knchkrei wunteter und Kranker, so n»e ein«»«» gerate in dem Augenblick oerlassen tat«, al« Air ta« bor« liegente, jetzt schon gegen «nn> Mann »a?ke Svrr« geschlagen »nd einige Verwunde«» (Vielleicht aber auch nur Kranke» in t<e Glatt getrachl weiten wadirnt zu gleicher Zeil aus der Sidede eine Fee gatte. e»n Damp'icbifi und einige Kanonentot, erschienen Medierr der Veichloeiwundeten smne« Transport« sprangen sogleich rom Wagen um an tem scheinbar teoorffedenten neuen Kamp«« Theil l» nehmen Er seltff ftldrte snne Kranken nachFlensburg »achtem er tie Bagage den preuff Vorposten übergeben Au« »inkachen Daten scheint sich nun da« Geruch» gebildet zu daden. tat ta« o. d. Tann «che Eorp« m bedenklicher Weise von keintlichen Trup penmassen umzinaelt weiten und in Gekatr sev aufgedoten  ,u werten Indessen war di« zur im stentturger Haurlguailier au» noch nicht die geringste Kund, ron einer svlchrn Umstellung unt Gesadr betAorp« gekommen. Im Gegenldeil teuten ts, letzten von toetder eingelreffrnen Nachnchlen darauf bin. baff tie Danen di« zue Grenze ziirulkgedranat lind Von den Bewegungen te« unter Ma,»r von Zastrow schon am Donner«»agad,nt von Ftenttm« nach tem Westen ausgedrrchenen Corp« schlekwig drlsteilMcher Trurren ist keine destimmle Nach eichl »inaelaufea Auf FUnen stnt «uun» Schweren ge lantel. D>» aus vronning Maria gelangen gehallenen 7 Aerzle (Nichlcomtallanlen) stnt gegen so p„le dän, sche Aerzle aukgelauichl «orten. Idee Erzählungen vr» ten in ten ersten Wochen der Gesang,„schall au«g,stände nen Seiten, im untersten stockdunkeln Schiffsraum. Tag unt Nach» klarrernd vor Kälte. Wasser unt Brot als einzige  N'adrung«mitte> und n>» der Auestch», tem Tote de stimmt zu sepn unt idn jeden Tag erwarten zu können, alle« da« giebt ein Bild, de« welchem einem tie Haaie emrorstrauben Jetzt ist tie ?age der zurückgebliebenen Ge sangenen erträglich, so weil ste stch durch eigne Mittel ei »ige Srleichterungen oerschaffen können (Gchl. Hlst. I )\nNational-Versaminlunq.\nFrankfurt. Al« Hr. von Ratomitz in ter Sitzung oom Kien Juni ten vereit« erwätnten Bericht tet Marine Autichuise« eistattete. monack « Millionen Ttaler fUr ti, Marine rermilligt werten sollen, erklärte er unter Ante rem: S« kandle stch nickt zunächst rem Bau einer Linien stelle: ter Schutz unser« Hantel«, tie Förderung unserer rvlitiichen Interessen unt tie Sicherstellung unserer Austen »even Zwecke, tie turch Kriegsichifie »weiten Range« er reicht werten könnt,». Ven, auf tie Angaben ter Marine. Somit,« it. gtttutzten Berechnungen tet Au«lckuss,t »u folg«, waren »>i erbauen: »wei Fregatten ron 4» ti« .',4 Kanonen, jete oon »er Svrveilen rvn öNti« Ze Kanonen. >ete »u eZ».»<««> »wei Vamrtsckiste von sete« »u 4«U«.kUw.f: vier vampfsckiste »u »>u Piertekraft, sete« »u 4<»»,»«><> .s! »weituntert Kanonen tote. >,te« »u »uiammen ver Rest oon 7m>tt»«».l marezuHaen u.Sanal Anlagen bestimmt. sF J ) Frauklurt. te» 7ten ?»m So eben nrculir« folgen, ter in kem Ausschuß für tie Ereculirgowall ron Vadl mann gestellter unt angenommener Antrag: vie Rational Versammlung beschließ«: I) Vi« »ur testnitiren Begrün tung einer obersten Regi»runq«gewalt fstr Veutscklant soll «in Vunte«tireciorium zur Au«Udung tieser obersten Ge. malt in allen gemeinsamen Angelegenheiten ter teutschen Ratio» bestellt werten 2) Dasselbe soll au« .1 Mannern bestehen, welche ta« Vertrauen ter Rationalrersammlung genießen unt. nach vorläufiger Vereinbarung mit einem ron ter Rationalrersammlung eigen« l>ier»u gewählte» Au«ichu,se von Z» Mitglietern. ron ten Regierungen er. nannt unt von ter Rationalversammlung gebilligt werten Oesterreich unb Preußen bestellt fe einen terjelben: ter vrilte wirk von ten übrigen Bunte«slaaalen au« Z von Vaoein vvr»uschlagenk«n Santitateii turch Slimmenmekr ke» ter 4len ti« l7len Stimme ter «ngernVersammlung te« Bunte«tage« erwählt. A) Da« Buntesdireltorium Hai: ») tie rvn ter ronstituiienten Ralirnglversammlung ge, «atzten unt rvn ihm genehmigten Veschlstsse turch seine Verkündigung in Recht«kraft »u setzen und »u voll »iehen, d) die »ur Volljiekung ter Reichsgesetz« ntlki gen Verordnungen »u erlassen; «) vi« Oberleitung sammtlicher Vertkeitigung« Sinrichlungen »u übernehmen und ten Oberfeldheern sammtlicher Bundestruppen »» ernennen: «> tie rdlkerrecktliche Vertretung veulschlant« au«»uuten, Gesantt« unt Sonsuln »u ernennen 4) Uebei Krieg unt Frieden unt über Verträge mit au«wär. tigen Machten beschließt tat Buntes. Direktorium >m Sinverstäntuiss« mit ter Rativnal Versammlung. k) Dar Buntettirectorium Übt seine lkewalt durch von ihm ernannte.  der Rativnalversammlung verantwortliche Minister au« Alle Anortnungen derselben bedürfen »u ihrer Gültig ke» ter Gegenzeichnung wenigsten« eine« rerantwoillichen Minister«. «) Va« Buntettirectorium ernenn« »u diesem Snt«: ») einen Minister für tie auswärtigen Angelegen keilen: b) einen Minister te« Kriege« s»ugleich «Ur l«e Manne); «) einen Minister te« Innern: «) einen Finanz, minister: ») »inen für Ackertau Gewerbe, Hantel unt «u, ofientlicke Arbeiten 7) Vi« Minister haben ta« Recht, ten Beratkungen ter Rationalrersgmmlung beijUwotnen unt von terselb«, >eter»ei» gekört »u werten: ste haben jetock ta« Stimmrecht in ter Rativnalversammlung nur dann, wenn ste al« Mitglieder terielben gewählt stnt Dagegen ist die Stellung et»»« Mitgliete« te« Bunte«t,rectonume «» jener eine» Abgeordneten »ur Ratunalversammlung unrereintar. «) Sobalt da« Verfassung«»«»? für veuti ck lant rollentet unt in Autiuhrung gebrach« ist. hört die ?kä tigkeit de« virectonum« unt seiner Minister aus. slves >Z.) Vreustrn. Berlin, ten l Uten Juni Skegestern Atent mar IN Pvt«tam etwa« sehr Unangenehme« tegegnel. Sc oiel man ktet. hatte »in unterusener Ofstci er a v au« sein, Hand ein« allgemeine Beleuchtung ter Statt wegen ter Rückkehr te« Prin»en „„«geschrieben varUter war die Statt in gekommen, ein Tkeil wollte Folge le> Ken. einer sah dergleichen fUr anmaaßlich an Ver Prin» vertat stch tie Srleuchlung au«trUcklich. sobald er davon Hort«. Sine An»ahl Familien achteten aber nickt darauf unt beleuchteten tennv». Spät turch»vgen Hau«en d„ Statt „nt schrieen: Lichter weg. t,e Ritterlichen ließen ste ab», stehen unt man warf ihnen aventkalten die Fenster ein vaaeaen. taß ter Pnn, al« in ti, Pvlk«vkr,am«lung in gekommen ist. soll tat Ministerium, wiewokl vergeblich, »inte,„glich, Vorstellungen gemacht Kaden M» de, freiwilligen An leih« gekt e« seil Kurzem außerortenllich gut ron stalten unt e« stnt namentlich im vergangenen Monate ingekeure Massen von Silberzeug «u« Berlin unt ten Provin»en »orben Man lrr'cht logar rvn Sinsch«el»ung de« kvnigl. Service«. Die ron Pcenßen hal ihren Sckmuck <Ur te« Staat hergegeben. Al« MerkwUr tigkttt ist »u erwähnen, taß ter Margui« ron valmaiien un<w franzostscher Gesandter, ter snn», Priratauf entkal« hiw tekallen. snn Silber,eug. an Wenk'«<» >»>» .f. ebenfall« in die Mstn»e geichickt bat. angeleckl rvn ten K pSt Saritalzinien. vastelt» Verfahren lell der »kem Minister v Werthern m» seinem eignen nickt mint«' kostbaren Silberzeug beobachtet baden (st. Z.)\nSin» ?nt»kr«»'»'»a t»t >dß»vkdn«t«n Stotdniut f»I g»nt,n Inl>a»« t'b »« ß»»l»nt»l <»» tat t»niick»Ech>ff, q»«»n»a,l>a. »o D»«lsck>>and mit sav»«alt im Kri,ß» i>> unq»h>nt»rt unt »tm» K,<ah» »>n«t Smtaia» m t»n t«dr>\ngen teutichen Haken. «uter ten prnitlichen und mecklen burguchen. rerkekven kvrinen beantwortet» Sitzung der Nationalversammlung vom Gent. ter Staat« Minister kr« Aeugern. von Ainim «il folgend«, Worten: .Ich wert» tie ?kat»achen in so weil stezu «ein,r osfilieven Kenntnit glommen stnd. m,«tkeilen okn» ein» Bemerkung taran zu knurren Nachdem an, Ntrn Mai oer Bunte«be. schlug geiaff« »oiten ist, daß die Buntetstaaien zwar b«. rech»,», aber nicht verpsticht« seden. dänische« Eigentkum und tämich» Schiffe unter Embargo zu legen. Kat unier dem iktenMai Hannover in angezeigt. tat et tat Embargo au» tannche schiffe aufgehoben täte Unter trm inten Mai bebt tie reveisoeische Regierung rvn Schle«»>g Holstein tat Embargo aus tannche aus Unter teni Ztlsten Mai »eint ter hannoversche Gesantte ,n Verlin im Auitrag, seiner Reg,», ung an tat bw Regierungen ron Dltenbuig Hamburg unt Bremen mcht allein ihr rollet Einreistäntnit m» ter rvn Hannover teschlotsenen Aufhebung trt Embargo «klärt, sontern auch ten Wunsch a»«g»kruck> taten. tie>e< förmlich unt amtlich zu«strnnln>t ter dänischen Regierung zu dringen. wo,« tie königlich tannrrersche Regierung tie guten Dienst» der englilchen Gesandtichast in Kopenhagen in Anspruch genommen. Berlin, ten Ititen Juni >ut tem Zetegbause sollt, Keule irieter Munition zu Wagen fortgeschafft w«rden Da sich »ine Meng» Menschen, um tiet zu verhindern. gesam melt katte. so «ourde mekrmal« tat Lärmstgnal geblasen. Erst au» irieterkoltet Blasen erschienen einig» Burgermekr. »anner aut rerichietenen Bezirken unt ichsttzten tie tlt sakrl der Munition, t>« im Arlillerie-Laborgtoriuin auibe »rakrt Merten wird Bon ter rechten Seite der National, rersammluna werten in ter nächsten Sitzung lam 14 Juni) Aiilräge aus Beilegung de« Sitzung«local« s vielleicht auter Berlins) und aus Prrkinterung ter Pvlktzusanimenrotlungen  gestellt werten Einigen M'tglietera der Linken ist ter Antrag zugegangen! tieMinvritäl möge »ich. sall« eine Berlegung ter Versammlung außer Berlin beschlossen oter ro» oden ker angeordnet werten sollte, in der Singara. keime permanent erklaren Im Bolktclud ist ter Bor. »chlag gemacht worten. einen Auliu» dakin zu erlassen, so lange tie Revolution von der Nationalversammlung unt ter Regierung nicht anerkannt sry. tie Steuern zu rer weigern. Die litriqen Elub« und die Provinzen sollen zum Anschluß ausgesvrderl werten. (D. A Z.) Erfurt, vom nlen Juni. Die D. A .V veröffentlicht eine Erklärung de« erfurter Magistrat«, durch welche die Vorgänge in Erfurt an te» Abenden de« Zlen und 4len Juni sich al« kochst unbedeutend erweisen Durch ten Auf. laus einer Zahl Einwohner vor dem Daus« eine« >un. gen Manne«, ter sich die Verhöhnung eine« dortigen Kauf, manne« katte zu Schulden kommen lassen, entstand aller, ding« ein Zulammenstvt zwuchen tiefen Ausgeregten unt tenMitglietern ter «surler Schutzvereine. welche tießuk« «ieter k»'zustellen suchten, wobei zwei leichte Bei wuntungen aus Seiten ter Letzleren vorfielen: intet ist keine Tdttung eine« Menschen zu beklagen: auch ist tem Grasen von Keller nicht tie geringste Unbill zugefügt worden, w>» in tem srsikeren Berichte Kebauplet wurde. Hesterreicl, Wien, ten tilen Juni. Die Russen sollen an ter bessaradischen Grenze tider ten Prüll? gegangen sevn. Wa« wir austertrm von dieser neuen Eomplicalion ersakren konnten, testekt darin, ta» map von kieiau« tue» Sturmer in Eonstanttnvpet aus « Energischste tage gen riotestirt kat (A. tt I.) Grvftlsrrzr'atlium Hessen. Mainz, den «ten Zun, Wir Kaden gestern berichte» meltet die Mainzer letrunzr. tat tie kiesigen Mililairpstichtigen vorgestern zusammengekommen  waren, um stch Uder di, Schritte zu desprechen, welche wegen ter im Widerspruch mit ten »Ungsten Per. heißungen ftekenten. plötzlich au«q,schrieben,n Musterung rorzunedmen wären. Ebenso katten ste zum Bekuse ter Beratkung einer detreffenten Petition an ta« Ministerium auf gestern Adent eine neue Zusammenkunst durch Placate angesagt. Zum Erstaunen und zur Entrüstung ter ganzen Bltrgerschast wurden ttesr Placate durch Pvlizeiossicianten keruntergeriffen. Eine Deputation ter Eonscridirten degad sich augendlitklich zum Polizeicommissar. um Erläuterung Uder kiese« angeblich aus Hökern Besekl stattgekadt« Ber. sakren ter Polizei Bekdit» zu verlangen. Der Polizei Tom. missar gab im Namen te« Krei«ratk« ten Bescheid: die Ber,ammlung sev ungesetzlich, weil st, gegen ta« Beste, kente gerichtet sev . Städte. Zrankfurt, ten Gen Juni. Da« kiesige Monlag«kranzchen kat gestern Adent einstimmig de. schlössen, die Versammlung de« Marburg»» temokratischen Berein« wrlche k>er staitstnten soll, nicht zu teichicken. Die Beriantlungen unt Beschlüsse eine« frUkeren Adent« wur. ten edensall« einstimmig zurstlkgenommen. (F. I.)\nXrankreict»\n«F Pari«. den tttten Juni.\nAm u wurde folgende, bereit« «Iwahnle. Proklamation angebefie»: Bürger! Die Nat Vers ha» da« Geietz gegen Volktaustäufe vviirl, da« die Vollziehungsgewall heute ver öffentlicht. Die National. Versammlung ist vom ganzen Volke gewählt, da« beweis t genügend, daß ste da« Volk gegen verrückte und aufrührerisch« Ver,»«« schützen will, die e« in seinen Rechten, in seiner Arbeit, seinen Freche», len. seinen Interessen und Hoffnungen angreifen Bürger. Zhr habt die Republik gewollt: Die Republik ist gegrllntet So lange die Nationalversammlung, so lange die Voll ziebungsgewalt aufrecht stehen, wird Niemand ungestraft seine Hand an dies» große Eroberung legen. Auch Zkr wollt di, l>tnung, Burger, denn Ihr wißt, daß alle Freiheiten durch die Ordnung leben und daß die Republik, »ei«, all, diese Frech,»en in stch schließt, an dem Zag, gelöttel wäre, wo Zhr emem aufruhrerischem Zdeil« erlaube» wurdet, die öffentlich« Ruhe zu stoien. Burger, da« heilig, Unterpfand der Schickiat« Frankreich« liegt eben so gut in Eueren al« in unseren Händen Nachdem Zhr di, Republik zu erobern «uBM. st, auch zu vrrtheitiaen. Wozu tiefe Aufläufe? Wozu diese Agitation in den Straßen '' Ist die Republik bedroht? Nein. Die Republik ist da« ewige Rech» der Völker und da« Recht geht nicht unter. Die Agiiatoren wissen e«. Zhr« Absicht ist. di, wahren Gründer der Republik, die tn Größe und Wohlsahr» derselben aufrichtig Burger, die Ar mee und Nalionalgarte. weiche unter der Fahne der Ver. bruterun« in ihren Reihen da« gesamml« Volk rerettng». durch geheim, Manöver« zu ermllten. den Kredit zu »öd ten, intem st« die Arbeit hemmen und dem Handel, der Industrie, dem Waarenlager. der Werkstätte, dem Kauf laden u s. w. einen unau«ges,tz»en Krieg erklären, der ihnen wirklich verderblich werten mußt«, wenn Eure Ener g>e ihm kein Ende machte. Und wenn ste durch diese« regellos, Zreiben alle Erwerbsquellen wenn nicht vertilgt haben dann »erdet Ihr ste ausrufen hören daß di, Republik in Frankreich unmöglich ist Bürger, da« stnd Eure Feinte, da« stnd dl« Führer, welche d>» Volk«. Auftaut« bewirken, da« ist der Zweck, den st« zu erreichen streben. Grh,i h,n und höret st« an Wahrend vor zwei Monaten d„ Straßen nur rvn dem «instimmigen Ruf»! S« leb» die widerhallten, erheben stch setz» die aufrührerischen Schlachtruf» aller Aufruhrparteien unter der Menge gegen jenen «»stimmigen Ruf Folget den Agita»oren.  betrachtet ,hr Verfahren »rittet ihre Reden, ihr» Schritt«, ihr, AufbetzeMen. und Zhr w«te» ste übnraschen. wie st» am Morgen di, sfseltfummen empfangen, sstr die ste »e« Abend« Propaganda machen Bürger. Euer Heil, da« Heil der Republik, unser Aller H«l lieg« gl«chz»,„g >n der Aktion der Staatsgewalt und ,n Surer Klugheit und Energie Mögen stch die Neugierigen zurückziehen und der Obrigkeit freien Raum »um Handel« Husen. vie Feinh, der Rttiublik. stch der Obrigkeit. d„ st« kennt und Über, wacht, avnn «egentibersehend und durch dies« Zsolirthei»\nund Dbnmacht omgchchttchtirt, »«rben ron selbst stuchlen Wäre dem ander« wenn die Agitatoren den gesetzlichen Aufioedeeungen widerständen so wird die Slaal«ge»all d,m zu versckasten wissen Hie« ist ideePstichs. die ste enlschloffen. odwobi mit ovistchliger Festigkeit, zu eriul len wissen wird Pari«, den Men Juni lng», vie Mitglie. der ter oollz„kenten Gewalt: (ge, ) Arago. Garniei Pagät, Marie. Lamartine. Ledru Nollin (Pagnerre. Gerrelair). Vi» TKrater Virettvren wurtrn vorgrsternsamml. lich vom Minister de« Innern emplangrn, denn st, erklärten, bat ohne Staa»«kstlse sänimlliche Idealer geschlossen wurden. Eine V»rvitnung te« Polizei Prakeclen rerbietel. unter Bezugnahme auf ba« Gesetz vom IMen Derember l»«Z<s, tägliche so wie periodisch, Blätter. Urlheilr »nb andere Arien der ander«, al« m» Bezeichnung ihre« Titel«, aus ten Giraffen au«zunise» Schriften anderer Art tUr. fen vor Angade eine« Titelt und Nieberlegung eine« Eremplar« aus der Polizei gar midi autgrruken werte».\nPari« drn lllen Juni.\nGestern war vor der National Bersammlung eine Masse Neugieriger veriammelt, die Loui« Bonapart, unt PH,er« seken wollten Der Erster» kam nicht, ter Letztere Kalle stch einen ant«n Eingang au«ge,uchl. Die geläuschte Menge verlief stch wikter. Thier« wurde im Saale von seinen sekr kerzlich degrUst«. Di« Verkandlungen selbst boten wenig Bemerk,n«werlke« dar. A» tie Stelle te« zum lustizminister ernannten Betkmvnl wird George« Lafavetl, n»t .li>4 Stimmen zum Biceprasttentrn »rwäblt. Eremieur katte 17t» Klimmen Herr lobry tnterpellirte t>e Minister wegen aufr«zent,r Artikel te« Blatte« Or nanisaeion du »rar-ail, die eine Liste von Bankier«. Wechselmaktern unt Notaren dem öffentlich,» Hasse bezeich. net unt „n, gleiche Liste von Eigenthum, rn verspricht Der Hinanzmiiiister erklärt, tat die Regierung die Prsßireikeit achten, aber gegen sete« turch di, Presse begangene Perbrechen  mit Strenge einschreiten weite, wa« der erst spä »er einlrelente lustii-Minister bestätig». Heeckeren erzählt, tat in Trove« die Nationalgarte ein «inziekente« Linien-Regiment mit tem Ruf«: e« lebe die Republik . begrut», und die Antwort: ..e« lebeNapoleonkoui« . erhallen bade. DerKri,g«m,n,st,r verstcherl. tat di, Regierung keineMi». theilung darüber habe. Erhofft, daß man bei einem solchen «»«ruf nicht« Böse« im Sinn, gehabt Hab«. M't Energie spricht er stch gegen s,te« Attentat auf die öffentliche«,« keit au«, unt tie Bersammiung antwortete mit einem ein. stimmigen: E« lebe die Republik! '\nDie Regierung wird die Ausschließung Vom« Buvna. partes von der Nationalversammlung beantragen, der auch außerhalb Pari« gewählt ift, Am Montage wird es in Aolge eine« Beschlüsse« einer Deriammlung von oppostiivnellen Deputirten zu Interpol lationen an die Regierung kommen, die zur Abstimmung Über ein Vertrauensvotum fuhren werden Die Regierung hat den Kampf angenommen. Z» ten Vureaur ist eine Sommisstvn zur Aufstellung der fragen erwählt, die ,n ihrer Mehrheit für die Regierung seyn soll. Die Aufläufe haben sich vorgestern unk gestern an der Porte Kl. Denis erneuert, aber Nicht mit einem fehr ernst lichen Eharakler Die gestern hingesandte Mililairmacht hat die ganze Menge, die sich auf erfolgte Aufforderung nicht entfernte, von allen Keilen einge,chlossen. Weder die (hauchte Uder An«e>euke>t tot Prinzen von Ivinville, noch de« ?ouis Vvnaparte in Pari«, bestätigen sich.\nSpanien\nDieGazettn dringt kön. Erlast» über die Wiedereintehung mehrerer kartistischer Ofstciere in ihr» Grad» und E 1,,»»\nund Irland\nLondon. d»n toten Zum tUeber Hüll ) Zn d»r gestrigen Sitzung de« llnlerhause« wurde t>» Ditcuiston ud»r die Narigalion«ges»tz, beende»; da«Amend wen» de« Hrn. Herr,»« wurde mit llsbi gegen >77Elim wen verworfen Da«Hau« vniagt, stch darauf, de« Phnqst wegen, d,« »um IktenZun«. E« stnd Maaßnabmen ««»rosten, um wadrend der Festläge die Ruh» sowohl in London wie in Dublin ungestört zu erhallen.\nAtalirn.\nVon den 4tt.000 stimmfähigen Vtirgern in Mailand sollen sich Zä.tltll sstr den unmittelbaren Anschluß an Gar dinien, '«»««> für den Aufichub erklärt haben. Di» Rernbli. caner hallen stch all,« Glimmen« enihallen. Zn Mob,na ist am «Osten der Anichluß an Piemont zur Bildung de« oberikalischen Reich« erklärt und zwei Zage daraus gingen von dort veputirl« an Karl Aiberl ab, um dem Fruste» die auf de» Anschluß bezüglichen Dvrumeni, zu übergeben. Ein noch größere« Geichenk freilich wurde diesem bereil sevn. wenn stch da« Geruch! bestaligie, daß Gicilien sich an da« vberitalische Reich anschließen wolle Der Verlust, den Neapel am I.'itenMai erlitten habe wird auf die un glaubliche Kumme rvn üo Millionen Dura» angegeben Gülletin von Gergamo, den .'»len Juni, st Uhr Vor mittag«. Zn dieiem Augenblick lang» vom Lager her die Nachrichi an, tat e« nach einem ofhliellen Briese de« Prinzen Eugen von Gavoven und de« Minister« der au«, »ärtigen istnqeleg,»keilen Pareto gewiß ist, daß der Bour bon von Nearel und sein erstgebvrner Gokn feierlich en» hau»lel stnd Go se» e«! vi« Piemonttten. scheinl e«. da. den bei Villa Sapella eniichieden den linken Flügel de« t,ulichen Heer,« g,sprengt und man iprichl von einer entsetzlichen  Menge Zotler, welch« da« Erdreich bedecken. Da« Gesechl soll vorgestern von Mittag bi« Abend vorgefallen sevn. S« läuft in Bre«cia da« Geruch», daß gestern Mor gen die Oesterreicher be> einem neuen Versuch auf Goilv eine neu« Nietttlag« erlitten und daß General Schwarzen Herst mil seinem Adjutanten durch eine Kanonenkugel end zweigeristen worden. »Eine Nachricht, d„ aus dem Umwege von Neapel über Zurin, Getto und Bergamo zu,ist zu un« kvmmi. kann wahr sevn. aber offenbar keine groß» Glaub«Ult>gk«U ansprechen Unser neuest,« genueser Blatt f tn Penkero Ztaliano vom 4»«n) melde» au« de, Lurcheser Risorma. all» auch aus «ine« Umweg«, daß am llten Juni in kivorno die Nachritt,» eintraf, e« sev ein neuer sstufstand ln Neapel, der König soll, in den Händen de« Volk« sevn. Der Dampfer Lombarto. der am Itter, Zuni, Abend«, oder vielleicht erst am Zten Juni, Mvrgen«, in Genua an kam. berichtet vom Zlsten Mai: Neapel sev »och unter dem bourbonischen Zoch. Die Zeitungen Mailand« vom tz schweigen Über eine neue Revolution in Neapel.) (Deur. Z.) Da« Mailänder Sststeein vom ssten Zun, I Uhr Nach mittag« gieb« stillschweigend zu. worauf auch alle anderen Beritt'»« hinfhhren, daß am itlsten Mai kein irgend be deutende« stattfand. S« mevnt die Zahl der am s»ften Gefallenen lasse stch noch nicht genau bestimmen; im ganzen möchten die Oesterreicher etwa lütioZvdte und Verwundet, verloren haben, von tenen NOO (also Über „n Drittel) sn dem Gefecht zwischen Bardolino unbPastrengv umgekommen seven. Di, Italiener Hütt«, alle« in allem etwa «\"«» verloren Gerüchte »aß die Oesterreich,? von Mantua adgeschnitln, seven: nach den „nen durch einen Aufstand der Ungarn und Zlaliener sn Mantua. nach antern dadurch, baß die Piemvntesen le Grazie und die Stellung von Eurtaton» wieder «rordert hätten. Glaub« »er mag fDeu» Zlst > Nach dttn nn>,st»n Bullettn Mailänder Regierung vom tzlen Zun, standen beide Heer, stch gegenüber, fv daß eine grvße Schlacht kaum mehr zu vermeiden se». wenn nicht Radetzk» st» in Mantua einschließe. Er hielt di, Strecke von Rivalta bi«Gazzvldo undSeMera desetzt. Die gedruckte pariser Sorr,spenden, meldet dagegen au« Va. leggi» vom »len. daß Radetzk» st« bereit« unter dj, Ka. nonen Maniua « zurUckaezvgen habe Vi, Piemvntesen ha den ihre Stellung verändert und stch mehr Mantua zug» kckwt; ihr rechter Flu««» ,st bi« Guidizzolv gezogen; dn Kdnig stekt in Vvlla m» dem Hauptquartier, Au« Neapel enthält der tonlemporane» ein Schrei\nden, wonach in Bastlirala dereils t»»,»<u»Mann unter den Waffen standen. Man gieffe dort Kanonen aus den blocken, dild« stomilale sur Kueg und Hinanten. ichicke lkmistaire in die denachdarten Vrorinien, »nterteg sev in Saladrien dereils »ine prooisoriiche Regierung eingesetzt und sterdtNand des Tdrvnes reeluftig eiklart, Damit stimmt ein Gckreiden Nlercur Udereint doch sind alle derartige Berichte nur sehr detingl und idnen am testen gar kein Glauben beijumesten. Nach liniere» direcien Nacheichlen aus Neapel war tat ga»»e Volk der legend um die Stadl, der Inseln, der ffampagna selir» u, s. W lehr mifftramich gegen die Videralen der Haupt, statt gestimmt und dilliglen ?erdinandt Strenge Sie glaudten, die Glacs Handichuh Repudlicaner rom Toledo wurden, wenn ste Herren >m Vante geworden, nicht milder und qewiffendatter regieren, wie Delcarretto auch Sie woll len RuheundDrdnung unter jeder Bedingung, auch mileinem Ferdinand lt., wenn es nun einmal nicht anders gehe, sDZ)\nDanemark.\nKopenhagen, den tuten Huni. Die vampsschisse\nSkirner und Hertha sink, wie die Berlinische Z«>< »unp meldet. heule m» lchwedischen Tryppen von Gothendura  in Roborg angekommen. Der König ist von Frederiktborg über Kronberg nach Malmö Mil dem -Aegvr - abgereisZ, wo er te» Konig Dtear und die Prinzen Sarl Gustav und Dtcar Iras und «ine Revue gehalten wurde, dann reis te der König Über Landtcrvna. wo die beiden Könige die Artillerie und a»> bere lrupven inipicirten, über Helsingör nach Frederik«-borg zurück. Die Berlinz, sch» Zeitung rukml die Dal tung der Truppen und die Stimmung de« Polt«. Die Berlinische Ztg Ibei» au« den Bornholmer Avi sen t>» ?kachr«cht mit. daß man dort 7 >»,s»che V>in>ii schiffe. > Fregatte und I kleinere« Schiff am »ten Juni gesehen u»d eine vermulhlich von tenlelben herrührende Kanonade gehört habe. Ein Pries au« Helsingör >n dem selben Blatte schreibt vom liten Juni, daß ein dort ange tvmmener Schiffer in Z Divistonen und an verschiedenen Hielten e«nr russtsch» Flotte, m «elcher er l'.i Rang.«?) und Vintenschiffe gezahlt. geseken Habel im Fab, waffer oonSiolr, munde lägen allein 7 Kriegchchiffe, worunter Z Linienschiffe. Unterm .'»ten Juni ist eine Berortnung erschienen über die Au«stellung zintlragendrr Sieditbou« und Auslegung einer Kriegtsteuer: Trotz der zahlreichen patriotischen Bei trage nöthigen die starten Kiiegtanstrengungen und die bedeutenden Autgaben die Regierung, an auhero, deutliche (iinkstusle »u denken Da aber die den Stande» der ?mel stifte »ur Bewilligung vorgelegte Kriegtsteuer von 4 M>l lionenßeichtlantlhaler. um nicht gar »u drtritend zu we, den. nur allmalig eingezogen werden kann und die tri» genten Bedtirsniffe de« Ki»ge« keinen Austckub gestalten, so sev den Znselständen die Autstellung von zinttragende» Sretitbvnt, die Mil Hülfe der Kriegtsteuer eingelöst wur den und obgleich kein getwungene« Zahlmiltel, doch wegen ihrer stcheren Funtirung, kurzen Zeil, sur welche sie au« gegeben, und bei dem palrivliichen Eiser Danemaik« gerne genommen werten wurde», erlaubt. Da der Staat »um Zunitermin unumgänglich tie>e» Hulstniitirl benutze» muue, könne man nicht die Gutachten der lutsche» Stand« abwarte»  und Hab« die Verordnung unter Boibebali der in Folge de« ilitschen Bedenken« etwa nothwrntig weidenden  Veranden»»« «rlasten muffen. E« werden 4 Millionen Reichtbankthaler in Ereditbvn« von l<»u. .»<» und 5» Rb.P abgegeben, die vom Ilten Zum an laglich l Rb/Z von XNi Rb.s oder »ahrliche Zinsen tragen, und sur welche der au« den Provinzialstänte» erwählten Somit«! ein gleicher Belaus von dem Staat gehörenden Pfand vbliga lionen und anderen gutenDerschreibungen übergeben werten.  Sie werden lete« Mal mit '/». am Ilten Zum und Ilten De rem der l»»4U »nt Ilten Juni l«h«>. eingelöst und bei Bezahlung der Kriegtsteuer >n Zahlung angenommen. Die Kriegtsteuer beträgt von jeder Tonne Acker, und Wie sen.Hartkorn Ii Rb.s »n jZ. von jeder Tonne Wald- und Mahl Hartkvrn Z Rb.s 24/ Z. (B H j\nScbwedcn\nSolhenburg. den 7»en Juni. Viesen Morgen um I Uhr sing die Einschiffung der vier Regimenter Infanterie in dänischen Schiffen an und dauerte tue t» Uhr Vormittage, »viauf ff«, von dänischen Vampfern dugffrt, m>t starken, cvntrairen Wind« >n die See gingen, wir man sagt, nach Nvbvrg. wo ffe morgen ankommen sollen ver Schifferaum war so beschrank«, daff, vbschan man die Manntchast sehr ,usammenstau>«, dennoch ZttnMann «uruckoleiben mufften. Ee erregt, ,m eigne« «tfesuhl, diese draven schwedischen Truppen an Bord dänischer Schiffe gehen »» sehen. Man sangt nachgerade an, die Folgen d»e Kriege« bedeutend „n Handel und in den Ered,«Verhältnissen t» spUren. und er, folgt nicht bald «ine Beilegung und eine völlige Rückkehr »um Fneden. so durften bedeutende Bankerotte nicht au«, bleiben. l'. «. Welche ovitresstiche Vorkehrungen die Dänen jur Abholung unserer Truppen getroffen, können Sie darau« schlieffen. daff die Schiff» in der See umwcn, den und wieder einläuten und wiederum al« Überstauet !XU» Mann an'« ?and sehen mufften welche« auffer» ordentlich böse« Blut verunacht hal. Schlimmer wird ,« wohl, wenn man hört, wie e« den anderen gegangen ist. s— Nach dem Berichte ein,« heute von Nvbvrg hier in Hamburg eingetroffenen Reisenden waren dort bereit« gduu» Mann schwedischer Truppen gelandet. —) Malm», den tllen Juni A»< unserer Küste steh«» seht cirra tk,<umM mit <U>-7» Kanonen und auf der Rhede liegen mehrere groffe Kriegsschiff,, andere «erden erwar. let, so wie lZt—l« groffe russische Ver Ktnig ,st heute angekommen und man sagt, er gehl morgen nach Kvpenhagnr.  d,e Truppen erst später Ich hoffe doch, laff Friede eintreten wird und da« warewvdlda«Best,fUr>lle. lÄ >\nTnd-Alm-rika\nPort all Priori, den llllflen April, Der buchte», nigte Abgang dieser Belegende,» nölyigl un« zur Beschran > kung unterer heutigen Mittheilungen Diese Stadt ist seit verwichene« Sonntage leider der Schauplatz ernster pvti. tucher Bewegxngen gewesen, von denen wir e« unsere Pstichl hallen, Sie zu unterrichten st« scheint, daß eine Besellschast Harbiger e« aus den llmstu>t de» destehenden Negierung abgeseden hatte Der Präsident, teitig davon un terrichtet, nakm sein, Zuflucht »u ernsten Maatregeln, in Holge welcher leider Mancher sein keben eindtißte, Don vorn herein hatte der Präsident fstr den Schutz der Hrein den gesorgt. Sobald die Allarm - Schlisse gefeuert worden, sandte er seinen früher« Minister Velva, der auch für die Holge »inen der ersten hiesigen Posten bekleiden möqle, j» den stmmtlichen fremden stonsui« mit dem Berich«, dast, wa« auch immer sich ereignen möge, die Fremden auf sei. neu gan»en Schuh rechnen könnten, und man un« auffor derte, dieselbe Zustchnung unseren Land«leuten »» erlheilen. Nachdem Manche der mehr oder minder bei der Verschwörung  Behelligten von den höchst aufgeregten Trup. pen nschvsten, legte sich der fran, stonsui in« Mittel, welchem wir in dieser Hinsicht den größten Dank lchulden. S« gelang  ibm von der Besatzung der fran» storvMe Vanaid» unlerstützt nne Amnestie »u erwirken, für alle bei dieser Angelegenheit Belheiligten mit A»«nahme von 11l Personen,  von denen ledvch mehr, sich bereit« am Bord der hier anwesenden sremden Schisie der Sgavett« befinde». Bl« aus diesen Moment sind die Fremden, sowie ihr sti» genlhum, in «eglicher Hinsicht refpertirt worden und so ha. den wir un« b>« jetzt nicht ,u beklagen: da da« gan,e Unternehmen  Sache der Schwarten und Harbigen ist, so scheint e< un«, bat «>r auch serner nicht« t» fürchten haben, Po>, Gvnaive« erhielten wir Nachricht, war dott alle« vollkommen  ruhig. Da« K«s»as> stockt sei» Sonntag, Wahrend der letzten Tag» waren dr» Store« nu, th,ilwe,s» geöffnet; heute ist der Verkehr überall hergestelll"}