{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/c7da934004e3f5ebc8b6e9546afc3989", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Neue Zeitschrift. Seit Neujahr ^8 erscheint: Wiener allgemeine D a m e n z c i t u n g für Frauenleben, Häuslichkeit, Kunst, Mode, Geselligkeit und Unterhaltung. Mit Mhdebildern und Musterblättern zu weiblichen Kunftarbeitem. Herausgegeben von IVi . I i Unter den zadlteichen deutschen Lournaien, zu welchen die Spekulation aus ihrem uneischöpflichen Füllhorn« mit jedem Jahre neue schütte!. bestehr keine Damenzeitung, wenigst«nS ^ein« solche, die diesem Namen entspreche. Die Interessen der Frauenwelt, die doch so ganz eigenihümlich sich he,ausstellen, und im Stoffe, wie in der Behand lung, ihre spezielle Berücksichtigung veilangen, flnd aus jenem Wege noch r-icht verlreren, und ein Geschlecht, in des» sen Hände vo,zugeweise die Pflichten der Erziehung, deS häuslichen WalienS nnd der Verschönerung des Daseyns gelegt sind, dessen zarte,e Bildung und empfindsamere Natur auch ihre besondere geistliche Nahrung bedingen, mußte sich bisher mit den buni gemischten Materien begnügen, welche die Tagesliteratur oft ohne sorgsSltigere Aue wahl darbiethet. Jenem Bedürfnisse zu begegnen, wird die Aufgabe der „Allgemeinen Damenzeitung\" seyn. Sie wird nicht nur Alles umfassen, was in irgend einer Weife der weiblichen Sphäre ursprünglich angehört, sondern auf letztere auch alle übrigen Beziehungen hinlenken , und solchergestalt die Erscheinungen des Lebens in das .verschöne rnde Gewand der Weiblichkeit kleiden. Sie biethet sich zu einem Sprachsaale für weibliche Interessen dar; jede zu diesem Zwecke sich erhebende verständige Stimme und Meinung soll hier gern gehö«t und erwogen werden. Wien, mit Recht alS ein Centralpunkt deutschen FrauenlebenS angesehen. dürfie, wie keine zweite Stadt, beru fen seyn, die erste deulfche Damenzeitung aus seiner Milte hervorgehen zu lassen, und wie es schon seit lange als tonangebend für Geselligkeit, Mode und Geschmack dasteht, so auch liierarisch die Interessen des schönen GeschlechlS nach allen Richtungen hin zu vertreten und zu lenken. Inhalt der Damenzeilung: l. Unterhaltung: Erzählungen; Novellen: Gedichle; Reisesragmente; Humoresken; Kunstberichtr; Städte- und Sitienschilderungen; Residenz.- und Volksleben; Mährchen und Volks« sagen. L. Beiträge zur Geschichte deS weiblichen Geschlechts und weiblicher Plutarch, in all gemeineren U«bkrblicken> wie in besondern biographischen Skizzen berühmter Frauen der Gegenwart und Verganger, heit. 3. Beiträge zur Charakteristik der Frauen anderer Länder und Erdtheil». 4. Frauen spiegel: Bemerkungen über allerhand, daß weibliche Geschlecht beiresfende Gegenstände. Geschichiliche Skizzen ; Charaklerzüge; Äernsprüche; Aphorismen. 5. Beiträge zur Grzie hu ngöle hre: theils selbstständige Aufsätze, tdeilS Auszüge aus den neuesten und bewährtesten Schriften üb,r diesen Gegenstand. 6. Hauö- und Wirth-schaftSwese«! Neueste Kochrezepte; Wirihschaftösachen ; weibliche Arbeiten; technische Bortheile; Mittheilun gen und Winke über häusliche Einrichiungkn und allerlei ankere Bedürfnisse des Haushaltes. 7. Organ der Krauen vereine: Nachweisungen über die Zhätigkeit sämmtlicher Frauenvereine und die Resultate derselben. 8 Literatur und Bücherschnu. 9. Dramaturgie und B ü h n e n w e s e n : Theatralische Ueberblicke; <5harakleristik der Schauspielkunst und ihrer Vertreter; Musik und Oper. Berichte über die VorstelZungen und Lei-stunqen der Bühnen Wiens. 1V. Feuilleton des Neuesten: Tagesvorsälle aus dem gefellschafilichen, litera-\"ischen und künstlerischen Leben; Novitälen auS der Nähe undFerne; Lokalchr^nik. II. Raupen und Schmetter» lina«! Anekdoten; Wib'vorte; Bonmoiö; Scherze; Miezellen. !S. Eleganz und Mode: Modenbcrichie; -Toilceten.^nst; Köömetik; Lcall'plastie. Erklärung der ^ der Damenzeitung brigegebenen Modebilder und Muster« blätler zu weivi/chkN Äunstarbeilcn. Es bedarf wohl nicht erst der Hindeulung, daß diese Zeitschrift, bei ihrem Alleö umfassenden Inhalte, nicht nur für Damen. sondern auch für Männer reichen Stoff der Unterhaltung biethet.\nVon der Damenzeitung erscheinen wöchentlich vier Nummern zu einem halben Bogen im großen Quart-Format, welche Dienstags, Mittwochs, Donnerstags und Sonnabends ausgegeben werden> In jeder Woche wird ein fein kolorirtes Damen-Modebild beigegeben, und von vier zu vier Wochen, statt des Modebildes, ein großes Musterblatt zu weiblichen Kunstarbeiten aller Art. Der Preis beträgt ganzjährig nicht mehr als 12 fl./ halbjährig K fl., vierteljährig 3 fl. C. M., und ist die Damenzeitung sonach, ungeachtet ihrer eleganten Ausstattung und ihrer Bilderbcilagen, eines der wohlfeilsten Journale. — Man pränumerirt in allen guten Buchhandlungen, in Innsbruck in der Wstlgnev'schen Buchhandlung, woselbst auch Probenummern zu haben sind. Bei den k. L. Postämtern Lostet die Damenzeitung ganjährig 15 fl. 24 kr., halb jährig 7 fl. 42 kr. C. M."}