{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/744b68d6a997a491de3d28e8d5869a65", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Präsident eröffnet dann die Eingaben und bemerke: „So viel aus dep bereits eröffneten Eingaben zu ersehen ist, wird eS nöthig sein sie au die Commissions - Abthei lungen zu verweisen, und sobald die Abtheilungen gebil det sein «erden wird auch tiie Zuweisung erfolgen.\" K ischhof bittet, daß die Eingaben du-ch die Secretäre vorgelesen werden. Präsident erklärt: dieß werde kaum möglich sein, weil ihrer schon ein ganze» Paket wären. Fischhof bemerkt.- daß nur die Rubra vorgelesen wer den möchten. Der Präsident verliest si^: Vier Eingaben von mehreren Gemeinden aus den Pro vinzen , durch die betreffenden Deputirten überreicht, bit ten um „zeitgemäße Verbesserung ihrer Lage\" , vom Frei herr» Ublacher: ein „Seperat Voton an das aller-gnädigste Ministerial-Präsidium der hohen Reichstag-Ver sammlung. (Gelächtsr in der Versammlung, in Zehent-ablösungs - Angelegenheiren.) I Ein „Wahlprotest\" aus Cilli in Stsiermark. Ferner das Gesuch eines Schullehrers a«S Oberösterreich an die hohe Wienerische Reichsversammlung, mit der Bitte: „einen ihm schon im Jahre 1813 entzogenen Schulgarten gütigst behandeln zu wollen.» (Gelächter.) Dr. Vihozki „er biethet sich einem hohen Ministerium als Dolmetsch für die Galizischen Deputirten.\" WeiterS die Eingabe eineS Wundarztes, der seine Dienste .'anbiethet, „falls die hohe Versammlung eine wundärztlichs Sanitäts Inspektion für nöthig trachten würde\", welches Anerbielheu Gelächter erregt. Präsident. „Eiil wahreS Bedürfniß ist eine interi mistisch« Geschäftsordnung, eS sind wenigstens für die Sitzungen , bis sich t»er Reichstag cönstituirr hat, Ent würfe gemacht worden, einer derselben befindet sich im Drucke, und wird in wenigen Augenblicken aus der Drucke rei komtnen, und ich glaube bis dahin die Sitzung aus setzen zu sollen.\" Gredler. „Das Allerdringendste wird sei», daß wir Mald alS möglich zur Wahl der Abtheilungen schreiten, 'denn auS diesen Wahlen müssen die Ausschüsse hervorge hen. Zur Vornahme dieser Wahlen ist es aber nicht nöthig, Haß wir die Sitzung aussetzen, ich trage daher darauf an, daß wir uns in Sektionen oder ComitvS, wie sie eS nennen wollen, theilen. Dr. Mayer. „Der Zweck der Geschäftsordnung ist eben, Abtheilungen bilden zu können, denn wie di« Wahl-«dtheilnngen zu geschehen haben, kann nur die provisori sche Geschäftsordnung festsetzen, sobald diese in ihren Äußeren Umrissen angenommen ist, wird augenblicklich zur Wahl der Abtheilungen geschritten werden.\" Gemeinde Ausschuß der Stadt Wie«. Sitzung vom 4. Juli. Nach Vorlesung der Einlaufe seit der lehren Sitzung, Wurde über einen Vorschlag deS Hrn. Jacob Dirnböck, die Abkürzung der Permanenzzeit für die Mitglieder des Gemeinde-Ausschusses betreffend, beschlossen, daß künf tighin nur zwei Mitglieder sich auf dem Rarhhause in Permanenz befinden sollen , und daß der neue Tunms vom Z. d. M- zu beginnen habe. Hierauf beschäftigt« sich die Versammlung mir einigen Bestimmungen über den Empfang der Depmirten der Na tional - Versammlung in Frankfurt, , welche dem Erzher zoge Johann seine Ernennung als Reichsverweser Deutschlands überbrachten, und über die Abhaltung der morgen Statt findenden Festlichkeiten. Zu dem für An ordnung der Modalitäten zusammengesetzten ComitS wur den die Herren Stame tz-Mayer, Martyrt,Win ter und Koch gewählt. Hr. Winter bringr einen Artikel deS vorgestrigen Abendblattes der Oesterreichischen Zeitung zur Sprache, «elcher über die Brotsatzutig Handel». Nachdem der Ge meinde-Ausschuß den Grundsatz ausgesprochen, in wichti gen Gegenstände» das Urtheil der Presse zu beherzigen, ßo glaube er, daß dieser Artikel von der dritten Sektion in Berathung gezogen «erden soll. Obschon die dritte Section bei Bestimmung der Brvtlaxe mit aller Umsicht vorgegangen ist, so stelle er den Antrag für die nächst«\nR»T auszumittelnde Ziffer auch die Brotsatzung zu motiviren, wie es bereits bei der Fleischta.re der Fall ist. Dieser Vor schlag wurde genehmigt. Hr. Martyrt erstattet im Nahmen der fünften Sec tion Bericht über ein neuerliches Gesuch von 78 Magi-stratSbeamten um Ertheilung von Beiträgen zur Anschaf fung der National-Garde-Uniform, und bemerkt, daß die in Folge der früheren Gesuche dieser Art bewilligten Bei träge auS dem VerschönerungSfonde für die Stadt Wien geleistet wurden. Er sagt, daß die Section aus diesen 78 Bittschriften 46 als berücksichtigungswerth ausgeschieden und empfohlen habe. Dieser Antrag wurde mit der Be willigung von ZZ fl. pr. Kopf genehmigt und zugleich be schlössen , daß künftighin solchen Gesuchen keine Folge ge geben werden wird, da, wie Hr. Martyrt richtig be merkte, die Zeit von drei Monathen hinreichend war, allen Bittstellern Gelegenheit zu geben, mit ihren Gesuchen hervorzukommen. Hr. Martyrt berichtet über einen Vorschlag zur Ein führung der Hundesteuer. Dieses Projekt wurde auf An trag der fünften Section, als nicht in die Sphäre de« Ge meinde-Ausschusses gehörig verworfen. Ueber eine Anzeige des Magistrats wegen Verminde rung der Kosten der Polizei-Wachmannschaft, wurde bei dem Umstände, als die Polizei-Mannschaft in dem Maße abzunehmen hat, als die SicherheirSwache in den Dienst eintritt, der Beschluß gefaßt, eine Eingab« an das Mi nisterium zu veranlassen. Die vom Architekten, Hr. Ernst, überreichten Mapti-rnngskosten deS StändesaaleS zu den Sitzungen deS Ge meinde-Ausschusses , nähmlich in Betreff der neuerrichteten Tribunen und der Gasbeleuchtung, im Betrage von 7Z0fi>, werden der Versammlung vorgelegt und genehmigt. Pro fessor Leopold Neumann macht di« Bemerkung, daß die Ni. Oest. Stände bei ihrem seiner Zeit zu e folgenden Wiederzusammentritte sich vielleicht bewogen finden dürf ten einen Theil der Herstellungskosten zu nagen. Herr Martyrt erstatter Bericht über die von der Buch haltung vorgelegte Reparation der Kosten für öffentliche Arbeiten auf alle Dominien Wien's, wornach sich heraus-5ellt, daß bis zum 17. Juni 71 000 fi. zu diesem Zwecke von der städtischen Cassa in Anspruch genommen wurden. In Folge dessen dürfte nach dem Verhältnisse der Bevöl kerung von den fremden Herrschafren ein Gesammtbeitrag von 20 206 fi. 16 kr. C. M- zu leisten sein, die einzel nen Umlegungssummen, welche die fremden Dominien treffen, wären denselben mittelst Schreiben bekannt zu machen. Der Antrag der Sections-Würde zum Beschlusse erhoben. Herr Martyrt berichtet, daß die von dem Gemeinde-Ausschüsse zu Mitgliedern der EinweisungS-Commission für die ReichStagS-Deputirten gewählten Herren Koch, I. M- Miller und Marryrt ihre Mission zurück gelegt haben, da sich diese Commission bloß mir der Auf bringung von Wohnnngen für die Abgeordneten beschäf tigen soll, welche Funktion viel zweckmäßiger von unter geordneten Beamten als von Gemeinde-AuSschüssen völl-zogen werden dürfte, und die Lokalitäten des Ausschusses ohnehin so beschränkt sind, daß kaum die S«ctionS-Sitzungen ohne Collision abgehalten werden können. ES wurde be schlossen eine in diesem Sinne verfaßte Zuschrift an daS Ministerium zu richten. Ueber die Vorschläge deS Herr» Joseph Eggert wurde verfügt, ein Schreiben an ihn zu erlassen. Dem Gesuche de« Herrn Eduard Hürter ihm auf drei Woche« eine DiSpenS von den Plenar-Sitzungen deS Gemeinde-AuSschusseS auS Gesundheitsrücksichten ;u gewähren, wurde die Bewilligung ertheilt-Herr Professor Leopolo Neumann referirt im Nahmen der ersten Section, über die bei der Ausschuß-«ahl im Lichtenthal neuerlich vorgefallenen Unregelmäßig keiten und Wahlumtriebe. Der Vorschlag der Section, diese Wahl ungültig zu erklären, und den Herrn Magi stratsrath Blume! sammt 2 Gemeinde-AuSschüssen zur Lei tung ein« neuen Wahl zu beauftrag««, wurde gut geheißen. Herr Leopold Neumatw berichtet über die unter den Arbeitern der GloLgnitzer Eisenbahngesellschaft entstande\nne» Differenzen mit der Direktion, rücksichtlich der Ge-bahrung der Krankeprassa. Er bemerkt, daß diese Arbei ter auS einer Anzahl von 1100 Köpfen bestehen, und daß dieselben höchst ruhige und achtungswerthe Leute zu sein scheinen. Der mit der Erkundigung über diese Angelegen heit beauftragten Deputation des Gemeinde-AuSschusseS ist eS gelungen, die obwaltenden Differenzen zu beschwich tigen , und nächsten! Sonntag eine Wahl von 11 AuS-schußmänner» vorzunehmen. Hierauf erhebt sich Hr. Dr. Klucky und erstatter im Nahmen der II. Sektion Bericht, über folgende die Na-tional-Garde betreffende Gegenstände -I. Die beantrsgte Anstellung eines Beamten von Seite deS Narional-Garde-VerwaltuugSratheS mit 6vv fi., und eines Kanzleidieners mit LZ fi. monathlich. Nachdem der Grundsatz ausgesprochen ist, daß alle für die Zwecke der National-Garde nothwendigen Auslagen, in so ferne sie dieselben nicht selbst tragen können, die Gemeinde zu leisten har, sei die Section der Meinung auf 500 fi. für den Beamten, und 20 fi. monathlich für den Kanzleidie-ner, aber nur provisorisch, anzutragen, da auch das Narional-Garde-Gesetz nur provisorisch ist. Zugleich wäre aber der VerwuHungSrarh aufzufordern, künftighin bei ähnlichen Auslagen stetS eine» motivirten Antrag zu stellen. II. Ueber die Adaptirung eines Lokales in der k. k. Stallburg zur Hauptwache der National-Garve Wien'S. Die zweite Sektion trägt auf Uebernahme der Kosten von Seite der Kammer an, und zwar unter der Bedingung, daß die Gemeinde die Adaptirung selbst besorgen soll, um darüber zu wachen, daß die Auslagen nicht übertrieben werden. Die Versammlung erklärte sich mit beiden Anträgen einverstanden. IN. Ueber die Anstellung des k.k. Majors, Hrn. Valen tin Streffleur , alS General-Adjutant, und des Hrn. Mo-riz Schneider als »A lstu« Adjutant desselben bei dem Na tional Garde - Oder - Commando. Nach dem ersten An trage handle eS sich für Hr.a Streffleur um einen ent sprechenden Gehalr alS Oberst, dann um eine Pension für ihn und seine Frau aus der städtischen Casse. Für Hrn. Schneider wird eins HauptmannS» Gage von ungefähr Y00 fl. und ebenfalls die congruirende Pension in An spruch genommen. Die einstimmig« Meinung der Secrion geht dahin, daß bei dem Umstand«, als der General-Adjuranr ein Mann von umfassenden militärischen Kennt nissen sein müsse, diese Stelle nicht als Nne kommunale angesehen werde» könne, besonders wenn erwogen wird, daß nicht nur die Stadt Wien, sondern auch die nächst« Umgebung dem Ober-Commando unterstehe. Die Forde rung für Hrn. Moriz Schneider erscheine aber der Sek tion aus dem Grunde übertrieben, da sich unter den 40.000 National-Garden von Wien gewiß Viele taug liche Individuen vorfinden dürften, welche sich zu diesem Dienste eignen und sich mit einer mäßigen Remuneration begnügen. Prof. Leopold Neumann bemerkt, daß solche Stellen auS dem Staatsschatz- bezahlt werden sollen, weil ihre moralische Wirknng weit über das Weichbild der Stadt Wien hinausreicht, und sich wenigstens auf die ganze Provinz erstreckt. D«r einstimmige Beschluß der Versammlung lautete dahin, die Zumurhung einer Besoldung für die zwei gedachten Dienstposten auf das bestimmteste zurückzuweisen, IV. Ueber die Anfrage des VerwältungSrarhes der Na tional - Garde rücksichtlich der ursprünglich verlangten An schaffung von 10 000 Stück Gewehren. Nachdem sich nach genauer Erkundigung herausstellt, daß gegenwärtig nur ungefähr 850 eingeschriebese Natio nal - Garden ohne Gewehre sich befinden , so beantragt die Sektion bei dem jetzigen Stande der städtischen Caffe sich nicht auf eine weitere Lieferung der Schußwaffen einzu lassen , von den bereits angeschafften 1000 Stücken jedoch 860 an jene Garden abzugeben, welche sich hie Gewehre selbst zahlen, wodurch die zurückgegebenen Gewehre dann für die Neueinirerenden verfügbar würden, welche der Waffe bedürfen. Dieser Antrag wurde ebenfalls einstim mig genehmigt."}