{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929685/dd5d374eebb67afca6c42fa71e911e25", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Voici, au reste, quelle était, d'après des correspondances particulières, la situation de Milan le2l mars, à quatre heures du soir :\nLa porte du Tesin et la poudrière étaient tombées an pouvoir 0|) peuple.\nles Autrichiens, renfermés dans le château, avaient essayé \"ne sortie, ils avaient été repoussés avec grand carnage. Des jeunes gens avaient réussi à monter une pièce de canon \"tir 1,. tour de San Celso, de manière à ban re la forteresse.\nLes troupes commençant à manquer de vivres, Radetski avait envoyé un parlementaire au podestat Casali. Le podestat aurait répondu qu'il ne traiterait qu'après que les Autrichiens auraieirt évacué la citadelle, et la lutte aurait con'inué  plus acharnée que jamais.\nUn grand nombre d'auxiliaires suisses bien armés se sont joints à la population.\nLes campagnes sont soulevées, et partout on y désarme les puslcs autrichiens.\nLa nouvelle de la révolution à Vienne, tombant comme la foudre au milieu des Combattants, ne peut manquer de décider 'a lutte en faveur de l'héroïque population milanaise.\nD'un autre côté, nous trouvons les détails suivants dans le Sémaphore dc Marseille:\n«La nuit du 18 au 1Ü a été crnplovée à la construction des barricades Le 19 au matin ont commencé la fusillade el la canonade, qui oui duré toute la journée. Un régiment dc Croates a élé écrasé sous les projectiles lancés des fenêtres el des toits. Les paysans arrivent par milliers; les Bergamasques  accourent; les femmes combattent en héroïnes. Le tocs.n sonne dans lous les villages. Radetski est, selon les uns, renfermé dans le château;  selon les autres, il serait cnYuite.\n« Le vice-roi a quitté Milan le 17 avec sept voitures, escortées par cinquante  gendarmes. Il pleuvait. En chemin il a rencontré le courrier qui lui apportait la nouvelle de l'insurrection de Vienne ; en lisant les dépêches  il s'est frappé le front, puis il a donné l'ordre dc repartir au galop.\n» Ces nouvelles out produit en Piémont une vive sensation. Jl y a eu plusieurs  conseils de ministres. Une batterie est partiele 20 pour Vercelli ; clic a élé suivie par le 14° d'infanterie, dont une partie se portera sur Novara  et l'autre sur Motara. La garde civique provisoire a salué la troupe de hgne à son départ.\n» Une députation de Milanais, dont faisait partie le comte Lucchini, est venue demander secours. Le conseil des ministres s'est assemblé et a décidé  défaire marcher sur-le-champ toutes les troupes disponibles vers la Lombardie. L'expédition serait commandée par le duc de Savoie. Les jourfaux  piémontais assurent que la Lombardic s'est offerte au Piémont, et un journal dc ce pays annonce qu'un gouvernement provisoire s'est constitué A Milan.\n» Des lettres dc Gênes nous apprennent que la jeunesse dc celte ville s'enrôle avec enthousiasme pour aller secourir les populations lombardes. Cinq mille hommes sont déjà partis à l'heure qu'il est.\nUne correspondance de Suisse mande que'l'insurrection est generaleen Lombardie. Les populations se sont soulevées en 'nasse. Les troupes autrichiennes ont été battues sur un grand nombre de points.\nA Milan, la lutte n'était pas encore finie le 23, mais elle prenait  une tournure très-favorable aux insurgés.\nProclamation d'un gouveruement provisoire à kiel.\nOn écrit d'Altona, 24 mars : « Hier soir a été proclamé à Riel un gouvernement provisoire pour le ''chleswig-llolstcin. Ce gouvernement se compose du prince Frédéric d'AuiiUstenboiirg,  du comte Rcventlow-Preclz, de MM. Bcsakcr, Brcmcr ctX.-''•  Schmidt. » Le prince est parti ce matin pour Rendsbourgavec la garnison dcl Ciel ; 'a garnison de Gliiksladt et tout le peuple dcSchlewig-llolstcin capable dc porter les armes y sont arrivés. »Les soldais du duché dc Schlcswig se sont aussi déclarés pour la cause 'édéralc. A Kiel, le chemin dc fer a été détruira l'apparition des Danois. r>\nNouvelles de France.\nParis, 26 mars. Le gouvernement provisoire, Vu le décret du 15 mars dispensant la banque dc France de l'obligation derembouser ses billets avec des espèces, et ordonnant qu'ils seront reçus Comme monnaie légale par les caisses publiques el les particuliers; Considérant que la mesure prise pour empêcher l'épuisement de la réserve  métallique de la banque de France doit être étendue, par les mêmes motifs, aux banques départementales; Attendu que, loin de permettre la suspension ou la restriction des escomptes  des banques départementales, le gouvernement de la République ••oit donner à ces établissements les moyens de fournir à l'industrie et au Commerce de puissants instruments de crédit, et dc faciliter aux comptoirs d'escompte le renouvellement de leur capital; Attendu que la limitation formellement stipulée des émissions donne au Public toute la sécurité désirable. Décrète : Art. ler.1er. A partir du jour de la publication du présent décret, les billets °s banques de Lyon, Roven, Bordeaux, Nantes, Lille, Marseille, le Havre» °>ilouse et Orléans, seront reçus comme monnaie légale pas les caisses pu''ques  et par les particuliers dans la circonscription du département où öacun dc ces établissements a son siège. Art. 2. Jusqu'à nouvel ordre, les banques sont dispensées de l'obligation 0 rembourser leurs billets avec des espèces. Art. 3 En aucun cas le chiffre des émissions de chacune dc ces banques c Pourra dépasser les limites ci-dessous fixées: Pour la banque de Lyon, 20 millions dc francs ; Pour la banque de Roven, 15 millions; Pour la banque dc Bordeaux, 22 millions ; l'ourla banque dc Nantes, 6 millions; Pour la banque dc Lille, 5 millions : Pour la banque de Marseille, 20 millions ; Pour la banque du Ilâvrc, G millions ; r>r,»r la banque de Toulouse, 5 millions; ''\"\"r la banque d'Orléans, 3 millions.\nArt. 4. Pour faciliter la circulation, les banques départementales sont \"Prisées à émettre des coupures de 100 francs. I Pour la confection de ces coupures, il n'est point dérogé à l'art 31 de la 01 «n 22 germinal an XL Art. 5. Les banques départementales sont autorisées exceptionnellement\nen faveur des comptoirs nationaux d'escompte, à admettre les effets sur place qui leur seraient remis par Ces établissements.\nArt. G. Les banques départementales adresseront deux fois par semaine le compte de leur situation au ministre des finances et an ministre dc l'agriculture  et du commerce. Fait à Paris, en conseil de gouvernement, le 25 mars 1848. Voici l'avis que legouvernement provisoire a fait afficherai.'. Bourse : «Legouvernement provisoire a reçu, de son commissaire à Lyon une communication ainsi conçue: » Je vous envoie des renseignements certains «l'annonçant que la .Savoie » et les rives de Gènes veulentsc soulever et se réunir à la France: » » Ces renseignements sont extraits d'une dépêche télégraphique datée d'Avignon le2lmars. On écrit de Boulogne-sur-Mer, le 22 mars: «Toute la ville est dans la plus grande consternation. Hier, on s'est aperçu de la disparulion du notaire Aniéré, chez qui beaucoup de personnes  sans fortune allaient porter leurs économies. » Ce matin, on a trouvé noyé dans le port un autre notaire, M. Dnlertre. M. Aniéré avait attiré à lui la confiance par des pratiques de dévotion; puis, lorsque les capitaux eurent afflué en son étude; il fit des spéculations malheureuses sur les maisons. »On a lieu de croire que l'on trouvera chez lui vn déficit considérable. La mort de M. Dutcrtre n'inspire pas autant d'inquetude, parce que ce notaire  possédait une grande fortune et que ses spéculations ont réussi. On présume que, ne pouvant salisfaire aux demandes de lons ceux qui voulaient  retirer leurs fonds dc ses mains, il a perdu la lêlo.» Au milieu des bouleversements politiques qui se manifestent dans toute l'Europe, que faut-il craindre, que faut-il espérer? Nul ne saurait le dire. Chaque jour confond les idées de la veille et, en conscience, personne ne sait ce qu'il pensera demain. Cependant, deux sentiments, deux besoins dominent tons les autres : le sentiment, le besoin de l'ordre et de la liberté.\nLa république française a promis l'un et l'autre, elle les a résumés  dans sa devise: liberté, égalité, fraternité. Ellecst acceptée  de tout le monde. Mais, fait remarquer avec beaucoup de raison le Journal de Bruxelles, celte éliquetle commune s'applique à mille théories qui se diversifient à l'infini. Celui-ci chante l'avènement de la paix universelle et de l'harmonie dans la grande famille humaine. Celui-là ne proclame la paix que la menace à la bouche. Chacun propose 'comme infaillible sa recette pour guérir tous les maux. Mais, provisoirement le crédit a disparu, l'argent est introuvable, la cou fiance est éteinte,  les industriels se ruinent, le commerce est aux abois. Et jusqu'à ceque le problème de l'organisation du travail soit résolu,  il y a dans la capitale et dans les départements une immense  grève d'ouvriers.\nLa guerre civile est toujours un crime. Aucun des anciens partis politiques n'a la pensée de la provoquer. Elle ne pourrait sortir que de la violence et de l'arbitraire. Malheureusement ni la violence ni l'arbitraire n'ont fait défaut sur quelques points de la France. Sans parler de la trop fameuse circulaire de M. Ledru-Rollin, il s'est rencontré des commissaires républicains pour prendre à la lettre le pouvoir illimité qui leur a été conféré  de se mettre au-dessus des lois. Le gouvernement français, pour faire face aux besoins du trésor, s'est contenté d'ajouter 45 c. aux quatre contributions directes. M. Arago, commissaire à Lyon, les double du premier coup. M. Arago est allé plus loin: par un second arrêté, il a décidé que toute personne, sortant de U. ville, ne pourrait emporter une somme en numéraire au-dessus  de 500 fr., à moins d'en justifier l'emploi et la destination auprès de l'autorité. Et c'est à la ville de Lyon, à la seconde cité de la France, que de pareilles mesures sont appliquées !\nA Bordeaux, un dictateur envoyé de Paris sur les brisées d'un commissaire moins énergique, a donné lieu à des désordres assez  graves. Le peuple exigeait son éloignement. En d'autres localités moins considérables, la môme répulsion s'cU manifestée  contre les agents du pouvoir qui comprennent et appliquent d'une manière trop restrictive le principe de la liberté, de l'égalité  et de la fraternité.\nC'est à Lyon encore que le même M. Arago, évoquant des- lois liberticides, a attenté au droit d'association religieuse, dans le moment môme où la liberté d'association est pratiquée sur la plusgrande échelle. A l'heure qu'il est, on cherche à diviser le clergé malgré les gages de patriotisme qu'il a donnés au nouvel ordre de choses. Le National le cou vie à se soulever contre l'épiscopat  et à se jeter dans les clubs; la Réforme proclame aujourd'hui  Jean- Jacques, Vollaire,Diderot les pères de l'Eglise catholique. Tel est le b.illetin de la situation en France. Nous avons dit à diverses reprises que l'organisation du travail,  telle que la conçoivent les théoriciens humanitaires, conduit  eu ligne directe à l'abolition de la libre concurrence, a la ruine, à l'anarchie, au communisme, au monopole. Qui dit organiser, dit limiter et dominer. La fixation du salaire et de la journée ne peut avoir d'autre sanction que la fixation du prix de la marchandise. L'une est la conséquence inévitable de l'antre. Il résultera encore de cette double fixation la nécessité d'établir aux frontières le régime prohibitif, d'y élever un mur chinois infranchissable pour les industriels étrangers. En effet, on aurait beau détruire la concurrence  à l'intérieur, on n'aurait rien fait si l'on n'abolissait en mêinetempsla concurrence avec les nations rivales. Si donc la France sanctionne chez elle cette prétendue organisation du travail, elle doit renoncer immédiatement à commercer avec l'Europe, avec le monde entier. Elle s'isole, elle s'appauvrit, elle se suicide. Les autres peuples repousseront, par esprit de\nreprésailles, ceux de ses produits qu'elle pourrait confort ion n;:-v à bon compte, et ils ne recevront naturellement pas ceux dont le prix sera Irop élevé.\nVoilà où nous mènent les progressistes ! Sous prétexte de liberté  on supprime la liberté; la fraternité universelle aboutit  à l'antagonisme des nations, et l'égalité devient la spoliation des individus.\nNous empruntons à la Réforme, soutien des idées les pins avancées, l'exposé du plan d'organisation du travail que M. Louis Blanc a soumis le 20 mars à la commission gouvernementale  pour les travailleurs siégeant an Luxembourg:\n« Aux entrepreneurs, qui, se trouvant aujourd'hui dans des conditions désastreuses, viennent à nous et nous disent : « Oue l'Etat prenne nos élablissemenls  et se substitue à nous, » nous répoindrions : « L'Etat ycensent.  Vous serez largement indemnisés. Mais cette indemnité qui vous est due, ne pouvant être prise sur les ressources du présent, lesquelles seraient insuffisantes, sera demandée aux ressources de l'avenir : l'Etat vous souscrira  des obligations, portant intérêt, hypothéquées sur la valeur même des établissements cédés,ct remboursables par annuités ou par amortissements.»\n«L'affaire ainsi réglée avec les propriétaires d'usines, l'Etat dirait aux ouvriers : « Vons allez travailler désormais dans ces usines comme des frères/ associés ; pour la fixation de vos salaires, il y a à choisir entre deux systèmes, ou des salaires égaux ou des salaires inégaux ; nous serions partisans, nous, de l'égalité, parce que l'égalité est un principe d'ordre qui exclut les jalousies et les haines. »\n» On pourra nous objecter : s L'égalité ne tient pas compte des aptitudes diverses. » Mais, selon nous, si les aptitudes peuvent régler la hiérarchie' des fonctions, elles ne sont pas appelées à déterminer des différences dan» la rétribution. La supériorité d'intelligence ne constitue pas plus un droit que la supériorité musculaire ; elle ne crée qu'un devoir. II doit plus, celui qui peut davantage : voilà son privilège ! »Ou pourra objecter encore : « L'égalilé tue l'émulation. » » Rien déplus vrai dans tout système où chacune ne stipule que pour soi, où les travailleurs ne sont pas juxtaposés, n'agissent qu'à un point de. vue purement individuel, et n'ont aucune raison d'établir ce que j'appellerai  le point D'honneur Dû TRAVAIL. Mais qui ne sent que, parmi des travailleurs associés, la paresse aurait bien vile le caractère d'infamie qui,: parmi des soldais réunis, s'attache à la lâcheté ? Qu'on planle dans chaque atelier un poteau, avec celle inscription : « Dans une association de frères qui travaillent, tout paresseux est un voleur. » » Nous ajouterons en laveur du système de l'égalité dans la rétribution, celte considération, décisive à nos yeux : l'élection devant seule désigner, parmi les travailleurs associés, les directeurs des travaux; l'égalité du salaire prévient les candidatures que susciterait la convoilisc dans le système  d'inégalité. La capacité, alors, recherchera seule des devoirs plus difficiles : toute ambition sordide sera écartée d'avance, et le déclassement des aptitudes sera prévenu. » Du reste, que l'un ou l'antre système l'emporte dans la distribution des salaires, une fois ce point réglé, vient la question de l'emploi des bénéfices  du travail commun. «Après le prélèvement du prix des salaires, de l'intérêt du capital, dis frais d'entretien et dc matériel, le bénéfice sera ainsi réparti ; »Un quart pour l'amortissement du capital appartenant au propriétaire avec lequel l'Etat aurait traité ; roUn quart pour l'établissement d'un fonds dc secours destiné aux vicils lards, aux malades, aux blessés, etc.; »Un quart à partager entre les travailleurs à titre dc bénéfice, comme il sera dit plus tard; »Un quart enfin pour la formation d'un fonds dc réserve dont la destination  sera indiquée pins bas. «Ainsi serait constituée l'association dans un atelier. «Resterait à étendre l'association entre tons les ateliers d'une même, industrie, afin de les rendre solidaires l'un dc l'autre «Deux conditions y suffiraient ;\n» D'abord, on déterminerait le prix de revient ; on fixerait, eu égard à la situation du monde industriel, le chiffre du bénéfice licite au-dessus du prix de revient, dc manière à arriver à un prix uniforme cl a empêcher toute concurrence entre les ateliers d'une même industrie.\n» Ensuite, on établirait dans tous les ateliers de la même industrie un salaire, non pas égal, mais proportionnel , les conditions de la vie matérielle  n'étant .pas identiques sur tous les points de la France.\nLasolidarité ainsi établie entre lous les ateliers d'une même industrie, il v aurait enfin à réaliser la souveraine condition de l'ordre, celle, qui devra  rendre à jamais les haines, les guerres, les révolutions impossibles, il y aurait à fonder la solidarité entre toutes les industries divers •», entre tous les membres de la société.\n» Deux conditions pour cela sont indispensables . » Faire la somme totale des bénéfices de chaque industrie, et cette somme  totale la partager entre lous les travailleurs. v Ensuite, des diverses fonds de réserve dont nous parlions lont-à--l'henre,  former un fonds dcmiiluelle assistance entre foules les industries dc telle sorte que celle qui, une année, se trouverait en souffrance, fût secourue  par cellequi aurait prospéré. Un grand capital serait ainsi formé, lequel n'appartiendrait à personne en particulier, mais appartiendrait à tous collectivement.\n» La répartition de ce capital de la société entière serait confiée à un conseil d'administration placé au sommet de tous les ateliers. Dans ses mains seraient réunis les rênes de toutes les industries, comme dans ht main d'un ingénieur nomme par l'Etat serait remisela direction de chaque industrie particulière. » Le jour même où ce plan sera exécuté, l'industrie privée aura reçu un coup mortel, car il arriveia de deux choses l'une : Ou elle pourra lutter avec les ateliers de l'Etat, et alors celuici  aura recours contre elle à des mesures vexatoires qui le débarrasseront  d'une concurrence redoutable ; Ou les conditions de la lutte lui paraîtront défavorables, et alors il ne lui restera qu'à chômer. Dans les deux cas, l'industrie privée n'est plus possible. Le gouvernement déjà si compliqué de nos jours se verra chargé d'attributions nouvelles beaucoup plus importantes et plus difficiles que toutes celles qu'il possède en ce moment. Il acquiert le monopole de l'industrie et du commerce, il manipule  une cinquantaine de milliards, il est obligé de pourvoir directement aux moyens d'exislencede vingt à vingt-cinq millions  de travailleurs. En un mot, il établit le phalanstère et il"}