{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929631/94a8199417318b7af42e64bfddda13b9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " la côte à une heure assez avancée du la nuit. Nous y dressâmes nos tentes. Nos vaisseaux jetèrent l'ancre dans notre voisinage. Mais à peine eûmes-nous  planté nos piquets que nous reçûmes la nouvelle qu'un fort détachement de troupes auxiliaires de Marcs et de Sideiiring, conduit par le résident hollandais, M. Mayor,s'avançait à marches forcées par les routes de terre pour nous rejoindre et prendre part à notre expédition.\nJusqu'alors personne n'avait pu deviner la raison du mouvement que Cocboorn avait fait opérer. Mais le motif de la retraite que nous venons  de faire n« tarda pas à s'expliquer. Pendant la nuit le major convoqua  dans sa tente tons les chefs de la colonne, auxquels se reunirent les deux commissaires du gouvernement attachés à l'expédition pour conduire les négociations qu'on aurait pu entamer avec Lapalauw. Dans celle espèce de conseil deguerre, les commissaires, boulines de chiffres  et de plume, à qui l'odeur delà poudre faisait mal, essayèrent de démontrer qu'il était impossible de forcer les hauteurs de Tanella, et inutile de songer à pousser plus loin l'entreprise; en un mol, ils objectèrent  mille raisons plus bourgeoises les unes que les autres, pour nous faire reprendre directement la route de Maeassar, ou, au moins, pour engager Ce^-hoorn à attendre des ordres ultérieurs du gouvernement de celle place. A ces objections l'intrépide major opposa la certitude qu'il avait de réussir dans une attaque immédiate. Il lit valoir avec énergie les Succès remportes dans la journée précédente, l'ardeur delà troupe, et la stupeur dont l'ennemi avait été frappé en voyant ses retranchements enlevés  pour ainsi dire à l'arme blanche. Aussi les officiers de la colonne se rangèrent-ils de son avis : il triomphait et il lut décide que l'on marcherait dès la pointe du jour, contre la forlcressc de Tanella, Aux premières lueurs de l'aube, après avoir longé la côte vers le sud, nous avions passé la rivière. Nous fûmes rejoints sur la rive gauche parle detachement que le résident Mayor amenait à notre secours. Aussitôt Coehooru  réunit tous les chefs, cl leur dit: _ Nous allons marcher sur Tanetla ; » l'ennemi est nombreux , mais chacun de nous fera son devoir, et je ré»  ponds du succès de nos armes. » Il nous exposa en peu de mois son plan de guerre, qui consistait à aborder la face méridionale de la forteresse, où la paroi moins abrupte de la montagne, offrait à nos altaqncs plus de chances  de succès. Ensuite il envoya au gouverneur de Maeassar un messager pour lui donner connaissance des résultats obtenus la veillé et lui annoncer  qu'une deuxième dépêche partirait le soir même, à 4 heures, pour lui apporter la nouvelle de la prise de Tend ta ou celle de la mort de celui qui commandait l'expédition. Cette lettre était en quelque sorte le testament de ce brave soldat. Chacun de nous le signa par la pensée.\nIl était quatre.heures du malin. Les ordres furent promptement distribués.  Quatre chaloupes armées et montées chacune de cinquante matelots, furent chargées de remonter le fil de la rivière, sons lecommandement du lieutenant de marine De Boer. d'enlever quelques fortins échelonnés sur la rive gauche entre nous et la citadelle, et d'aborder à l'entrée de la gorge que nous avions aperçue la yeile. Ces hommes reçurent l'ordre de nous rejoindre au continent d'un autre défilé à travers lequel nous allions tenter de nous frayer un passage, 'foute la colonne était animée d'un enthousiasme difficile à décrire. Elle s'avança eu bon ordre vers l'entrée de ce ravin, situé à quelque distance du premier, vers le sud. Nos tirailleurs s'y engagèrent sans avoir rencontré le moindre obstacle, et le corps de la troupe les y suivit. A peine y eûmes-nous pénétré que nous en tendîmes gronder à notre gauche le bruit d'une terrible camionnade,  que doublaient el triplaient les échos de la montagne. Mais celte rumeur  devint déplus en plus faible à mesure que nous avancions. Notre marche  était singulièrement hasardée; elle nous paraissait d'autant périlleuse que le danger ne se montrait nulle part et que par là même nous le ci oyions partout. IVous cheminions dans une tranchée étroite, tortueuse et bordée de j-ochers abruptes, (l'on surplombaient des masses de feuillages el de lianes, qu'à chaque pas nous fouillions des yeux, croyant à tout moment eu voir sortir des gueules de tromblons, de fusils ou de pistolets. A quelque distance de l'entrée du ravin où nous marchions, (but routes s'étaient présentées devant nous. Toutes deux, d'après des informations que Coehoorn avait recueillies, couraient dans une direction parallèle et convergeaient, en décrivant un arc de cercle du Sud-Ouest au Nord-Est, et en traversant toute l'arrête de la montagne, vers le bassin de la vallée que dominait la citadelle de Tanelta. La cavalerie reçut l'ordre de pénétrer dans la gorge la plus méridionale pour éclairer le flanc du corps principal qui continuait à s'avancer dans la grande arlère du passage. Contrairement à notre attente, aucun obstacle n'embarrassa notre marche et nous n'eûmes pas à brûler une amorce.Nous aillons comme de pacifiques voyageurs, n'entendant  remuer dans les branches des arbres, qui couronnaient la double arrête dont notre route était flanquée, que les ailes de quelque oiseau effrayé  dans son agreste asile, ou le mouvement de quelque animal sauvage à qui le piétinement cadencé de n\"s chevaux avait donné l'alarme. Partout autour de nous régnait le plus grand silence,et à peine si le bruit lointain du canon que nous nous étions expliqué par l'attaque des fortins, arrivait à noiis.-lï'aibli par la distance. Après une marche de cinq heures nous vîmes enfin s'élargir la brèche ou nous cheminions, et bientôt nous débouchâmes  dans la vallée de Tanella, presque en même temps que kl têle de la colonne que Coehoorn conduisait lui-même.\nPeut-être l'aspect de la citadelle que nous allions attaquer avec les faibles  forces dont nous disposions, eût il efïravé une grande partie de nos soldats, s'ils avaient pu calculer d'avance les difficultés qu'il nous fallait vaincre avant d'y pénétrer. Mais heureusement ils se trouvaient si brusquement  au pied de celle formidable forteresse qu'ils n'eurent pas le loisir de songer à ces difficultés. D'ailleurs, Coehoorn n'était-il pas à notre lête ? 'Avec lui on ne doutait de rien, on ne désespérait de rien, tant il avait su nous convaincre que l'impossible devient possible pour l'homme qui a de la volonté et do la décision.\nDevant nous s'éleviat la capitale du royaume de Tanelt.l, au sommet d'une haute montagne en forme de cône, presque nue et formée d'un entassement  de rochers gigantesques dont les anfractiiosités la rendaient fort difficile à gravir. Une seule roule en colimaçon en sillonnait le flanc, mais elle circulait le long de trois grandes batteries, avant d'alteindre le corps même de la place. On eût dit une grande tiare de pierre, ornée de trois couronnes de canons. Telle était la citadelle contre laquelle nous allions diriger nos efforts.\nAprès que Coehoorn eut reconnu les environs de la montagne, il établit ses quatre pièces sur une émiuence située au sud, fit ouvrir le feu et disposa  son infanterie en colonne d'attaque, pour la conduire lui-même à l'assaut de la batterie inférieure. Ce fut un moment vraiment solennel. Depuis longtemps l'ennemi faisait tonner toutes ses pièces et couvrait en tout sens la vallée d'une pluie de mitraille et de biscayens. L'air était ébranlé par mi bruit formidable, et une fumée épaissi: ne tarda pas à tourbillonner autour de la montagne, que l'on eût dile transformée loutà-eoup  en un volcan. Soudain nous entendîmes une vaste rumeur de voix humaines éclater au débouché d'un ravin qui s'ouvrait à notre gauche. Mais nous ne tardâmes pas à reconnaître, à travers les trouées que le vent creusait dans le nuage qui nous entourait, nos matelots, qui, après i,voir enlevé les fortins établis le lonij de la rivière, accouraient pour prendre part à l'assaut de Tanella. Ce fut une apparition réellement fantastique que celle de ces hommes qui, les manches retroussées, les bras nus et tout lâchetés de sang, brandissaient au-dessus de leur tète les haches d'abordage  dont ils étaient armés. Mais toute notre attention était clouée sur Coehoorn. La canonnade durait depuis six heures avec un égal acharnement  de part et d'antre.\nToutà coiipnous le vîmes cheminer à la tête d'une colonne de fantassins  , qui venait de traverser la vallée sous la pluie de fer dont elle était battue. 11 escalada bravement , l'épée à la main, les rampes inférieures de la montagne et atteignit, malgré l'averse de feu et de mitraille qui le couvrait  ,le pied de la première des trois batteries. Parvenu à cri endroit, il croit remarquer quelque hésitation dans la contenance de ses hommes. Au même instant, il s'arrache les épaulcttes et les jette dans le retranchement  ennemi , en criant à ses soldats : « Mes amis ! allons les reprendre ! » Auv paroles de leur chef, ils se raniment. redoublent d'ardeur et pénetreilt\n dans la batterie , où, peu de minutes après, flotte le drapeau des Pays-Bas. 1! était trois heures et demie. Jusqu'alors les auxiliaires de Maros et de Sidcnring étaient restés immobiles.  Mais à la vue de l'intrépidité de Coehoorn, ils s'animent à leur tour, s'ébranlent et commencent à gravir, au Sud-Est et à la gauche de notre infanterie, le flanc de la montagne qui est bientôt tout entière couverte de leu. Cependant, l'ascension de la colonne, conduite par notre brave commandant,  continue toujours, malgré la résistance désespérée de l'ennemi.  Les rochers tremblent, comme ébranlés par une convulsion souterraine.  Et, pendant que d'épouvantables délonnations les secouent, mille éclairs de canons cl de fusils se croisent dans toutes les directions, et semblent s'épandre autour de l'éminenec granitique comme des jets de lave ardente. Mais rien n'arrête Coehoorn. Il monte, il monte toujours,  atteint la deuxième batterie et l'enlève àsontour, puis arrive à la troisième et s'en empare de même. Cependant l'œuvre périlleuse n'est pas terminée. La colonne serpente toujours le long de la montagne pour en gagner la crête. Nos cœurs et nos yeux la suivent avec uneànxiété extrême. Nos vœux l'accompagnent et nous restons tous frappés d'admiration etd'éloiinemcut.  Tout à coup elle disparait dans la lourde fumée qui enveloppe Tanella comme un llncucil. M.lis, quelques moments après, nous l'apercevons  par une éehiiteie au pied de la citadelle elle-même. Rien désormais ne peut plus arrêter les hommes de Coehoorn. Ils escaladent la forteresse en faisant la courte échelle, en se glissant par leis embrasures encore fumantes.  L'iicroique major s'y fait bisser le premier, et piaule lui-même le drapeau  néerlandais sur le bastion supérieur de droite. Il était quatre heures de l'après-midi. Alors commença un épouvantable carnage. Tonte l'infanterie, les marins  armés de leurs haches d'abordage, les auxiliaires de Maros et de Sidcnring,  étalent parvenus successivement au sommet delà montagne. Ils abattirent  tout ce qui opposait encore quelque résistance. Bientôt ce ne fut plus une bille, ce fut une horrible boucherie. Enfin l'ennemi, vaincu partant d'intrépidité, lâcha pied et essaya d'opérer sa retraite par une issue qu'il s'était ménagée dans les rochers. Mais les hussards, qui avaient eu le temps d'accourir à pied pour couper la retrait ; aux fuyards, sabrèrent au passage tout cequiavait éohappéau massacre du fort. Après la prise de la citadelle, le major Cocboorn, épuisé de fatigne, était tombé sous un affût de canon. Nous crûmes un instant qu'il était mort. Mais heureusement, grâce aux soins empressés qui lui furent donnés, il ne tarda pas à revenir à lui, et il put jouir de la merveilleuse victoire qu'il venait de remporter. La puissance du roi de Tanella était brisée; sa capitaleétait  perdue; ses relraiicliementsétaient pris; son armée avait en partie péii; le reste de ses troupes était frappé dépouvante. Tel l'ut le résultat de cette mémorable journée du 9 juillet 1826, qui ajoute un page si belle aux annales militaires de la Néerlande. Nous regrettons qu'elle n'ait pas été écrite par une plume plus exercée que la nôtre; car elle mérite de trouver un Tacite. Ce succès, il est vrai, nous avait coûté des pertes douloureuses, en officiers  el en soldais, braves tombés au seuil de la victoire cl à qui il ne fut pas donné de jouir, comme nous, du fruit de celte glorieuse expédition, ni d'espérer qu'un jour la patrie se souviendrait de leur héroïsme. Trois jours passés à Tanella suffirent pour remettre les troupes des fatigues  qu'elles avaient essuyées. Le quatrième jour, les hussards, chargés de faire une reconnaissance dans l'intérieur du pays, pénétrèrent dansune vaste plaine située au Nord-Est du royaume. Là s'élevait le palais de Lapataw. ils faillirent y faire prisonnier ce prince, qui ne leur échappa que par miracle, et v trouvèrent une nombreuse artillerie el un magasin qui contenait une immense quantité de barils de poudre anglaise. Ils le firent sauter après avoir enlevé tout ce qu'il contenait de précieux et ne se retirèrent  qu'après avoir fourni plusieurs charges brillantes avec cinquante-deux sabres contre tout un corps de cavalerie tanetlainc. Nous regrettons, pour nos braves compagnons d'armes, de ne pou voir raconter ici les détails de cette  belle expédition : ils comprendront notre réserve et notre silence. Avant notre départ de Ta net ta, Coehoorn reçut des propositions de paix de la part du prince ennemi. Mais il refusa de les accepter, et se borna à à conseiller à Lapalauvv de s'adresser au gouverneur de Macassar. Ainsi se termina celte brillante et rapide campagne, sur laquelle des nécessités politiques forcèrent, en 1826, le gouvernement des Pays-Bas à garder le silence. Ce silence a t-il été rompue depuis? L'a-t-il été avant que nous eussions écrit ces lignes ? Cette expédition (levait être funeste au brave chef qui l'avait commandée.  Des (alignes inouïes l'avaient entièrement épuisé. Un échauuVment contracté pendant l'attaque de Tanella, le conduisit au tombeau trois semaines  après notre relour à Macassar. La Hollande perdit en lui un officier du plus haut mérite et delà plus rare intrépidité ; car si la mort ne l'avait enlevé si prématurément, Coehoorn serait devenu une des gloires militaires du pays qui le vit naître, elson nom eût été inscrit à côté de celui de son célèbre ancêtre que la science a surnommé le Vauban hollandais, et de celui  du général de brigade de Coehoorn qui figura avec tant d'éclat dans la guerre d'Allemagne de 1809 (1). Les officiers, ses compagnons d'armes, ont fait élever à sa mémoire un petit monument à l'endroit même où reposent  ses restes mortels, non loin de Macassar, an nord de cette ville, près d'un fortanqucl on a donné son nom. Puissent les quelques lignes que nous venons de tracer, consoler les mânes de ce brave, en transmettant à nos anciens compatriotes le récit d'un des plus beaux faits d'armes de la guerre des Judos-Orientales I Ami de Coehoorn , nous recueillîmes son dernier soupir, c. nous nous chargeâmes de porter ses dernières pensées à sa vieille mère. Ce saint devoir, nous nous en sommes depuis longtemps acquitté. Mais il nous restait à remplir un engagement non moins sacré, celui de faire connaître l'acte glorieux qui couronna une vie si belle et si glorieuse. Puissions-nous avoir rempli, selon la vérité, le vœu suprême de celui dont le nom est écrit en tête de cette notice, et qui n'est mort en paix qu'après avoir reçu la promesse que nous remplissons en [écrivant ces pages, fleurs éphémères que le souffle des événements contemporains aura depuis longtemps  emportées, quand le souvenir de l'excellent Coehoorn sera vivant encore  dans le cœur de ses compagnons d'armes ; car le cœur des soldats est pour les morts qu'ils ont aimés une tombe où l'oubli n'entre point. Louvain,lB47. Un officier de l'armée belge. (1) Mémoires sur la guerre de 1309, par le général Peiet, tome 11, page 44, 207 et suivantes.\nCours des Fonds Publics.\nBourse d'Amsterdam du 30 Décembre.\n( In..|29d<e>PVMtT-K'>\"-IDette active 2>. 54}-1 5< i 54'» ÏDito dito 3 661| ; 66 j-J —. |Dito en liquidation. . \u0084 . 07 :67 à|l>ito  dite 4 85| 05; B.J. __ ■ _-. /Dito des Indes 4 — . __ Pays-Bas. -Syndicat. ........... 3» _ 85 -JDito S| _ __ /Société de Commerce. .... 4^- _-- 163'- - |Act. du lac de Harlem 5 [Chemin de fer du Rhin . . . . 4j i Act. du chemin de fer Holland. i — ■ Oblig. Hope &C. 1798 & 1816 5 _ 104» — [Dito dito. 1823 & 182!) 5 — 103* — au Grand-Livre ... 6 - . — E&USS-*-. . • ,/fierlificatsau dito 6 — — —. \\l)iti> inscriptions 1831 & 1833 5 — 95J — /Emprunt de 1810 4 — 86 J — ' Id. che_ Stieglitz et Comp. .4 <— 86^ (Passive — Dette différée à Paris Deferred — — K.j.ais-ic . -Ardoiiis 5 15. — — iDito \u0084 3 _* 30». _ (Coupons Ardoins — 10^» (Obligations Goll. & Comp. . 5 — 98»\" j Autriche . .'l)ito métalliques 5 — — * _ dito -i — France . • .[lnscription, au Grand-Livre.. 3 — — Pologne. . .|Actions 1836 / _ __ _ (Emprunta Londres 1839. . . — — _• Brésil. .. .? Id Id 1843 _ _ _ _ Portugal . ..Obligations à Londres 3 | — 21» \nBourse de Paris du 29 Décembre.\ncours | ri» I„t. 28déc. COSfT- I «m* (Cinq fMiûrcent — : I*l6 95 «__/ franc»* . • »<Tritt#|u>ur«ent . — 75 60 75 50 ( » » » nouveau . . — — 70 65 ! Emprunt Ardoiiî 3 p.c. ... — — Ain*, différée* — — — Sou», dit - -Passive — — — cVajiEes - . • [Certificats Falcoiiei j — — '— Pays-Bas. .iDetteactivt 2; I — — — frette active 5 — — — Belgique. . . Utu 3 ! — — — '^Banque belj;e | — — —\nBourse d'Anvers du 30 Décembre.\nMétalliques, f> % ». — Naples , 5 %». — Ard., ô % 15. — Dette différée  ancienne, ».— Passive 5% ». — Lots de liesse ». — Cours après la Bour»e(2g heures). Ardouiu sans variation.\nBourse de Londres du 28 Décembre.\nS % Cous. ». — 2 J. % 11011. 5G \\. — 4 5. id. 85 £ , ». — Esp. 5 % 18 '. — 3 % 30 J. — Portug. 4 % 22, 23.\nBourse de Viene du 24 Décembre.\nMétallique» ,5 % 104 'e. — Lots de fl. 500,157 \\. — Lots de 250, 114^ Action» delà Banque 1619.\nSalie MPiUfgentià. SOIRÉE MUSICALE QUE DONNERA. Mlle Marie Messemaeckers, DIMANCHE LE 2 JANVIER 18.8. PROCfUA-nmiE. Première partie. 1 Grand Quintetto do R. Schiimann , pour Piano , deux Violons, alto et Violoncelle,  exéculépar MM. Henri Me-semaeckers , W. Stortenbéker, Koning  , J. Coenen et C. Rekking (allégio brillant). 2 Fantaisie de lucie de l__._ie__.oo_ , pourPianOjde Prudent, exécutée par Mlle Marie Messemaeeker.. 3 Romance de Schubert, chantée par Mlle ■1 Concerto pour Violon de Ch (le liériot , exécuté par M. W. Stortenbéker. 5 Andante et Scher.o du Quintette». Deuxième partie, 1 Finale du Qninletlo. 2 Le» Regrets pour Piano , d'A. Dreischock , exéculépar Mlle Marie ..les.e-mneckers. 3 Romance , chaulée par Mlle 4 Elégie pour le Violon, d'Ernst, ) ... »,_,.,., Souvenirs d'Amérique de Vienxtemps, ) «*»•«•• P\"»• Stortenbéker. . 5 Grande Fantaisie des hcguesots, pour Piano à quatre mains de Thalberg . exécutée par Mlle Marie Messemaeeker» et sou frère H. Messemaeckers. On commencera à 8 heures du soir. (Le piano sort de l'atelier de M.TTTGAT, fabricant de Pianos à LaHaye,). On peut se procurer des billets à la salle Diligentià. «fp^p! M*our cause de départ A \\MDRI chez M. TEKELI-_.HI.RG, loueur de Voitures, Noordcinde, UNE VOITURE , dite VICTORIA, très-solide , an prix de fl. 600 des Pays-Bas. „ -_-.»-.. i ■*—\u0084,,, m M ÏODTEIHN Eï DE LA RÉSISTANCE E_« POLITIQUE, par _f. terrier, un Vol. in-18\", 2' édition , prix 30 cents , à La Haye chez les Mï.Kl'ïïEfiîW fl.Oi_SÏ_>JU_V.\n5-A HAYE, chez ï.copoid. Loebc.iberg . Lage Nieuwstraat. Dépôt général à Amsterdam chez M. Scrooneveld et Fils. Beurssteeg; et à Rotterdam, chez S. var RetbS.voeck Hoofdsteeg.\nT.IEATRE-ROYAL-FRANÇAÎS DE Li HAYE, Samedi 1\" Janvier 18.7. — {Représentation .. ' 83.) LE Slil E DE LEIDE. grand opéra en quatre actes. aißssammmiiti.umisrmtmit ri w__-B-_Bn<»_a_«a_^,__gg___^^\nANNONCES, *=__■ *. B;§_3 ,-3■«?=. On demande un Valet de Chambre, âgé d'environ vingt ans, parlant le Français et l'Allemand , el muni du bons certificats. S'adresser par écrit au bureau du Journal de La Haye, et indiquer l'âge , les personnes au service desquelles on a été précédemment, et quels gages on désire."}