{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849211/e2d80a87731e09f706a98c821ad2c209", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-ij -i !l ^ .1\n-S » » W, t. u < s\nösterreichischen Waffen gegenüber den italienischen »u bchauptcn. und die wich\"^.\" Zntereffen deS Staate» D Wahren.- Hiermit wurde also die Fortsetzung d^Knc^S in Italien zur .Erkämpsung eineS ehrenvollen Friedens\" ausgesprochen.^ Dagegen hatte der Fi-nanzniimK-r Kossuch schon am W. Juli in dem ungarischen Reichstage (indem er noch auf d r Rednertühne stehend , Zu gleich sich dahin auSspricht, er Haie sich als Privatmann immer über di« Siege der Jtalüner, wenn sie auch mit un garischem Blute erkaust worden, gefreuet,) im Namen deS ungarischen Ministeriums erklärt: „daß dieses den Frie den mit Italien, ja selHL dse Unabhängigkeit Italiens wolle, daher eS als Grundbedin gung der Beihilfe Ungarns gegen Italien, die es jedoch erst dann möglicherweise geben will, wenn die Ruhe in Ungarn hergestellt, d.h. die FreiheitSbestrelungen Kro atiens unterdrückt sein werden — verlangt, daß nur ein ehren-voller Frieden unter der strengsten Aufrechterhaltung der ita-lktnischen Freiheit und Nationalität der Zweck des italini\nieg^/rMON.L^idkHMejch^^M in WW und ^ih w^d dariibchsberatk^, beschloß» werden. >^er^ind, dort Hwerde«^ woj^ hVau^ ^gliche Antrag k^n ch Kyone Kstellt werben, wie <dieß auch^ ^»e Adpffe dcs Pesther Reichstages an ^d n Kaiser in Aussicht stellt. In Wien wird über ticse Anträge, wenn nicht vielleicht bis dahin der Kaiser selbst zurück-kchrt, in seinem Namen E. H. Johann, in Pesch wird über die Anträge dcS ungarischen Reichstages, wenn nicht der Hgiser sofoit die ertheilte Vollmacht zurücknimmt -- im Äamen tessÄbeu E. K. StePh av die AaMiov etcheik». So wie die Anträge der zwei Reichstage verschieden sein wer den, eben so wird die letzte a. h. Entscheidung darüber eine verschiedene sein. JnllngarnM die AMsse. auf die Thron rede, so wie Kossut HS Erklärung im R«ichSt-agL o»Sge-ftlle». ^esterreich ^agvgen. wird... aller >.WahsschfMlGW nach,> ein Gesetz oder «ne. Sa»ctioft^rhalW, MelD — ^wie die Thronrede, vermutheu läßtGeld. und Militär-Tbei^illi-get.-Beide» getchieht «tze n..her, ,kr y „e? «Ist das denkbar^? ^ann npu, es,tar<MavfoiNWy lgssenZ... ! > ... Eben so könne» »och ander Lonflixte.ejnM««WMp.\nschrn Krieges sei? — ^ > Die erwähnten beiden Erklärungen über Vie Kriegfiih ^ ^ ^ rung in Italic» sind mithin wesentlich von einander vux H-» sich « verpflichtet. ;ur Arm«^D.PlMatt^n^ ,C.^ schieden, und es ergibt sich die Frage: waS ist nun hie. «st. wz«st.^.-^d h^e.Ä Politik Oesterreichs Der den-italienischen Krieg? sten ungarrschen Reichstage 3 M'll-Men »ugesa^.wppvy Im gegenwärtigen F.lle dürste di- Antwort leicht zu finden «her b.S heute noch Ächt» ge,shlt wurh.! Mse Frage.mnß sein! In P.-sth sprach daS Ministerium. in Wien der Kai- ', bei Verhandlung des Staatsbudget zur Sprache kommen, str selbst. Also wäre wohl das die österreichische Loüt.k, ! Wenn nun der ungarische Reichstag durch /in Metz be-w^S der Kaiser dafür erklärte. stimmt, eS habe Ungarn und Siebenbürgen, anstqtt>?r\n^»msten politi^hen Ansichten huldigen , frugen vöM^ern^ein7 andei^^arum wird gerade heut.e.di«^Fejer für>di» in dea^>j^g«n Gefallenen abgehalten? 2<^.b^28,AuAi de»LW^e«tag der Marzrevolution? Jist .tS der ^>g dei>.Er-. öffnung oder des Schlusses der ReichsversamHlujgg? es der Tag, an dem die Consiituti«nßa^ ^ollendtl^oder.,istes der, an dem die Souverainität des Volke« proclamirt wurde? Ist es der Tag, an dem die jeW d^r ZeitMnd^Äel^/auben-den »Interpellationen\" gekommen? Ist es der Tag, an dem uns die blutige Saat der Revolution der Frei heit goldene Ernte gebracht? oder der, an dem A Ijnheis Deutschlands zur That geworden? So frug einer den An dern, so frug man sich allüberall. - . . . -HiehochwxHn ZeMschmechr.^ WW, htz welche, ganz allein.im ausschließlichen ^Wesitze .^jner, liberalst dder radikale» Oestinung z^l.sein, wähnen,,gntworteten hier auf: „Die Feier ist Nebensache aber dadurch, daß unsere De-pulirten der Feier für die in den M^ztagen GefaVenen bei-wahnen,^r?enney ne auch UNM R?volunoy^ an, und das T^ie, g^Kkerl^^,d^HaÄo^ ^ ZjeM Wirklich so dumm, so wMnyig, G Hl^beiz^^ dM^psere Äievolution noch der Anerkennung bedürfe, und namentlich von Seite der Männer, die in der Reichssitzung tagen? 383 Deputirte, gewählt durch di« freie Wahl von 2V Millionen Menschen, sitzen im Reichstages die Linke ist die Majorität, die Demokratie hat dafest« Wurzeln geschlagen, und da bedarf e«\nHicbei tritt aber an Tag. daß das angartsche Ministe rium nicht nich den vom Kaiser und Konig proklamirten Grundsätzen die Politik ansehe. DicseS Ministerium ist dem nach , was dem Eingeweihten ohnehin lange klar ist, kein Ministeiinm d»s Kaisers und Königs. Also wessen denn?, — deS königlich « Statthalters oder Palatins? N cht doch! D rs.r hat einen geringen Einfluss, er ist in der Lage eineS Königs, der von der Zustimmung seiner Minister abhängig ist. Man wäre sehr versucht, eS daS Ministerium fei ner selbst zu nenn'n. Der That yach ist eS jedenfalls ei» Ministerium des Landes , welchcS die monarchische Re-gierungSform kaum dem Namen nach beibehalten hat, und eigentlich republikanisch ist. D.'ch der Umstand, daß die jetzige ungarische Regie-rung, ihrem thatsächlichen Auftreten nach, mit der eigentli chen Regierunzsform in Widerspruch geräth, wäre aber noch\nfrüher an die Central - Finanz-Verwaltung in Wien ^»»geflossenen S.Millionen^ netto^ irgend eine HerivM ,ize Summe, ftder auch Nichts zp zah\nnoch der Anerkennung »der^ Re^lution?'' Na ^o l eon sagte -Man braucht da« Leuchten der Tonne nicht anzuerkennen, H leuchtet dennoch !\" Am Ende Werden siie fs noch för nöthig erach ten, daß man die vier Jahreszeiten» den Geist de« Menschen, die AUmacht Gattes anerkenne! Weil sie in Kerlin, wo ein her-len. icher wenn es eben so. durch e;n Gesetz feststellt, dfx ' abgekommener.Komödiant erste Ho^e spielt, die KomLdie Staatsschuld Neffe. Ungarn gar^ nicht, und .Hjtse.PHtzx'Pit der Aner^nnung^er^Rtvol^ ^uHsHrt^lai^ensie. werden 'von E. H. Stephan,. RamenS tes. j^nzgS ^>on ^ baß. diese auch PN Wiener Reichstage in die Ä^ene gesetzt Ungarn bestätigt, wird das.de n Kaiser pon P^Der-. tf'erden müsse! Her st>ße im /Mitni^den Reichstqg'«, der reich und feiye,Reichsstände vexp/lichten? '«Wt die März- und Maita^e anerkannt ^tte? H>tr glaubt Die Conflicte zwischen Kaiser und Kön g hat nicht das ^ may , . haß die Deputirten hergekommen , um die absolut« Wiener Ministerium, sondern, der L?yker des ungarischen j Monarchie wieder zu ^hren.zu brinaen , «m für die Zurück-MmisteriumS, K ossuth., und dij voy ihm außZedachten berufungvonM e tter n^^! und Sed l n i tz^ky zu stimmen? unhaltbaren Ein ichtungen. d«S MärzlanhtqgcS von 1848 j ^ Dazu ^ömmt voch de^ .ewig«,' uqh ^örttmuernbe herbeigeführt. Inder Croztenstage macht Kossuth gegen Mo thschrei h» Reaktion.' Fort .und fort sieqt die aute das Ministerium die Ansicht geltend : .Der Kaiser . - - ' - ' .. -dem König nicht K'ieg erklären, die kündigen, Mil er eine und d\ns.r für die österreichischen Erbstaatcn mit Vollmachten hetraut wurde, der Palatin E. H. Stephan nach Innsbruck reiste, und ihm dort, so wie E. H. Johann, mit Reseript vom 26. Juni für llngarn und alle Nebenländer mit Alleiniger AuSname der Prälat-Ernennungen, Orden und Titel-Verleihungen, olle RegierungSgewalt (»rt. Z, 1841. z. 8. S und 12) von Seiner Majchät abgetreten, und der selbe sogar ermächtigt wurde : »mit den reichStägig versam melten, lieben Getreuen in allen zum Bereiche der Gesetzge bung gehöligen Gegenständen sich zu einigen, Ihre Schluß fassungen und Beschlüsse, in so weit er sie heilsam und »weckmäßig finde, zu genehmigen, unter Gegenzeichnung der betreffenden ungarischen Minister zu bekräftigen, y«d die ihm zu unterbreitenden Gesetzartikel mit Sr. Majestätkvni'gl. Majcjtätsrechtezu fanctioniren ... . Wenden wir nun diese« Verhältniß auf die italienische\n«. Mch. w-h» w. -«». «id« z-.id.i- »I. nack undSluöe» »n vertreten. selb»! der Moalickkeit». .< - ''\nnach Innen und Archen. z„ vertreten, selbst der Möglichkeit aber wir fü r ch t en ss-nicht. Sich fürchten vor ein eine- solchen Co-stieM »^«b«..^ \" DtsS abex ka^.n - .«^n und.faulen Stammbäum^n, sich fürcht vor in w.r gestehen eS osftn -. nur dadurch geschchen^wenn S ^ verr-steMt-Beamt-nmaschin^,.vor der blöden Äisere der Malestat uum.t telbar d.e Reg.erungZgewalt sur Un s^marilla, wekhe ^h.it, welcke Feiqh.it' Wir überlasse» garn und^e andern Länder ^Monarchie wisder e^gr x i fe t. Furcht 4>nw radikalen H.lde», die steti i ^ ° r ? ° r« und waS etwa KS dahm W.versprechendeS .gsfchehen ft.n ! Gespenst der Ä-ahion kämpfen; wir armen und könnte, für «M.«nd nichtig »Mr.! - Mr.M«? ^ !««-» U L geschieh^w.rd^ auch wieder eine Pol.t. k deS osterre.. ^,bb zur Seite steht, «.ir fpotty. d?p R-°kti»n^wir ps.r-chlschen Kalserstaates geben!. . ^ , , i. wachen sie. Sie voge kymmen. dje^Rsakti»n>i. Kqg ober (Fortsetzung ^ Nacht, einzeln oder m Reih Utch Mieh, in. Purpur oder » ffn der Jesuitenkapuze gehüllt, mit hxm Kreuz pbe^M dem Die Leichenfeier, die Uuerkemrung der Ke»»l«tt»« ^egen,.wir. werdei^ sie zu em,fanden.wissen djeMegklion! «ud die Reaktion. ^D.nn ich frage, sinh wir e/n Mnechttles oder ei^frei««.Vp^, Hunderte von Bürgern, Rationalarden, der akademi- Md wir, hilflos »der ui,bewaffnet, sind wir Männer »der fchen Legio»! Hunderte von Männern, welch« den verfchie-jMeiber?\nSchein der Tugend in der Welt behauptet habt, weil ihr nicht an ihre Wesenheit glauben konntet, di sie euch sel ber fehlt?; ihr alle, die ihr b «her den Zwang auf den Thron der Menfchhe t setzen wolltet, weil ihr die Gönlichkeit ker Freiheit und te« menschlichen Willen«, gotteelästerlich verkanntet U' b verläugnetet. . .c Rein l die Tieue w'rd allgemein, sie Wirb die echt«, Hie wit^r ba fte sein, wmn die Untreue nicht mehr unmög lich gemacht w rd »urch weltliche Strafen und den Fluch der Verachtung. Ein Verhältniß wird turch seine innern Bedin ruvg<n üneuflöelich weiten, wenn es äußerlich jeden Augen blick ze!»set «erden ka- n. Ein Weib, da« sich in freier Wahl, ehne Be'ückfichtigun, aller Verhältnisse, bloß in der Erkennt niß ihrer u.d seiner Natur, einem Manne hingibt, wird fich selbst nicht wieder untreu, begebt keine Schändung an ssch selbst, an ihikr freien Wahl, wüthet nicht gegen ihre eigene Natur und hörtet ihrem Herzen nicht da« schwarze Lrardmal der Lüge a«f. Die Untreue, die Schändung, d e kLge sind bloß im Erfolg» t.r Zwang-Ehen, der unauflösli chen Chen: denn diese Heden die Wahrhe t dcs Herzen«, da« Recht des Weibe«, als Individuum und seine naturgemäße innere Enttv cklung auf, indem sie derselben »inen stabilen Zu stand alS Schrank» se?en, ich» welche sie nie und nimmer soll hinau« kemwen können. Da« Herz, da« ,>lcht wahr fein darf, tlhauptet sich burch List und Heiml chkeir!. das Recht der psychisch«» Natur, dem Ihr ei« falHe« E«sch entgegen\nstellt, wird aussen ungesetzlich.n Weg genöthigt, untz die Untreue, j>ie ihi durch Androhung v«n Strafe «yd FÜtch auszurotten gedachtet, vervielfältigt sich durch tausend unyx-Werkt« Manipu^»tio>ss^, Je l/bt nps^um fo heißerjnn^Msen-siver im Gedankey .und .dsr, Phantasie , sie wixd l^epdiA. in jedem Blicke, ss, Leckt ihre Signals guf iq^ jeher, BeweßU^, sie verbindet Kh.mit, d^s.F.Weit, und wird, n?.il sie M nicht für einen bestimmten Gegenstand offen zu erkAen wggt, zur Koketterie m>t Allen, al« welche sie ftine.Lei^yschffst, nen Drang der . Seele mehr befriedigen i^ill, sondern n/chts beabsichtigt^ al« die Untreue slbst zu fein, in ihrer fort währende.» Perfidie; sich dadurch gerechtfertigt glaubend, daß sie nicht den Muth hat, es zur That kpmme,, zu lassen! Gesetzt aber, eure sogenannte gM Erziehung .läßt, es bei einem Weibe nicht einmal zum Sz> i e l niir der Sünde kom men, auf welchem Wege habt ihr da« , erreicht? ^Dadurch, daß ihr überhaupt alles innere Leben der Weibes, Geist, ^Phan tasie, Gemüth, cbgetödset und der menschlichen Gesellschaft herzensstumyfe und. kopfblvde Geschöpfe geschenkt habt, die für keine andere Institution im Staqte,mehr Interesse h. ben, al« für den Laden der nuu ek»n^Ie ckps mo^es.. ?. . Wie anders sn der freie» Ehe! In d?r ÜLahrheit ijt sie geschlossen, also in jenem Himmel geschlossen, welcher der einzige fortwährende Genuß und zugleich die einzige fortwäh rende Gehnsucht. der Menschheit 'st. und Häßlichkeit sind nicht mehr nöthig, und kein Mensch ist »on Ratür au«\nverderbt, daß er das Laster aufsuchen würde, wenn e« ihm keinen Bortheil bringt, wenn e« sich ihm nicht al« Röthi-gung selbst aufdrängt. Ein Weib, da« einen Mann gewählt — Und daß Hiese Wahl auf Einsicht und Gemüth und nicht bloß auf äußern und rein sinnlichen Beweggründen öeruhe, da für bürqt di« ebm angedeutete Erziehung k-er freien Jungfrau, bi^d^MMn^ ^er fre^i e n Ehe voran gehen muß — ein Weib , ha« ein^n Mann gewählt, der sie mit Fug und Recht jeden Äugenötick wieder verlassen kann, wird ihre Pilduyg^ die Gewalt aller iHrer Börzuge aufbie te^, um ihn sich zu ^wahren und in diesen Bemüh'unaen und chreA Erfolgen ihre eigene Liebe um so inniPr festhal ten, ui^d ui^ ^ mehr erhöhen, ^gesehen davon, baß Ae da durch auch i^ ÜZildung und ihre Korzitge Weigert Lnb da durch ihrey menschlichen erfüllt. Ein Man», der ein ^eib öe^tzt, das er in jedem Moment wieder verlieren Km», wird seinen Ehrgeiz drein se^en, ske./i^' für das ganze Leben zu bewahren. Aus diesem wechselseitigen Aufwande der In-tel»M«j und Gemüthskräfte zur Erhaltung und Daner eines schönen Bundes, ^qe^t erst die wahrhaftige Äeremigung von Ä<?nn und Weib als ein vollendete« Äenfchenbild hervor. Die Ue ist dMM nicht mehr ein Bund thierif^er Freude«/ an welchem die menschlithe Heele nur insofern An theil hat, als sie ihn durch Ekel und Ueberdruß zu erkeirnen g bt., ^ond^n ^n in welchem 6ie Horh sten mensch lich e n Freusen wMen. . i'"}