{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/667b36d11c6b280524109bc0b0e1e359", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur\nNr. SS 7.\nDinstag, den tS December\n-j-u-\nCireularien\ns2i2v^^ Circul^re der k. k. L«udesrcgierung üu\nErzherzogttz^m'e\nGe-Be-\nOesterreich unter der E-me, betreffend das provisorische Gesetz für die Errichtung von Handelskammern. Der Ministerratb hat sich bey dem dringenden Bedürfnisse in Wien und mehreren Provinzialstädten baldigst Handels kammern ins Leben zu rufen, über Antrag des Herrn Han-dels-MutistersHornbestei veranlaßt gefunden,die nachstehe«: den Bestimmungen in Wirksamkeit treten zu lassen, welw!e bis zur Feststellungj eines Handelskammer-Gesetzes drircli! den hohen Reschstag zu gelten haben. ^ ! Errichtung der Handelskammern. §. 1. ^Handelskammern in ihrer unmittelbaren Urter<-ordnung knter dem Ministerium für Ackerbau, Gewerbe und Handel sind in allen Orten der Monarchie, wo sie dilrch eine ausgedehnte Gewcrbs- und Handelsthätigkeit befugt werden, zu errichten. l B e st i m m u n g d e r se l b e n. I 2. Die Handelskammern, als berathende Institute, haben im Allgemeinen die Bestimmung: ! Wünsche und Vorschläge über alle Gewerbs- und Han deiszustände in Verhandlung zu nehmen, und über erhal tene Aufforderung, oder auch ohne dieselbe, ihre Ansichten und Gutachten für die Erhaltung und Förderung des werbsfleißes ukd des Verkehres, zur Kenntniß der hörsen zu bringen. h. z. Zu ihrem Wirkungskreise gehören insbesondere: a) Borschläge zur Verbesserung der Handels- und Ge-werbsgesetzgebuNg. b) Anträge über die Mittel zur Beförderung un? Bete? bung der Gewerbe und des Handels, und zur Beseitigung der Ursachen, welche die Fortschritte in demselben hemmen. c) DieCrstattUng von Auskünften und Berichten au die Behörden über auf Handel und Industrie Bezug habende An gelegenheiten. 6) Die Verfassung von Nachweisungen über den Stjant der GesamMinvustrie und der dabey beschäftigten Pqrsoljen. «) Die» Mitwirkung ben der Regelung des Zolltarifes. l) Vorschläge über Ernennungen von Consuln, Handels-Agenten undSensalen, sowie auch zur Errichtung vonCon^ sulateu, Börsen und öffentlichen aus Handel und Gewerbe Bezug habenden Anstalten. ??) Die i Erstattung von Gutachten, über Sensarien und andere Altslagen für öffentliche im Interesse der Industrie und des Handels aufgestellte Personen. k) Die Berechtigung mittelst Correspondenz sich mit den Behörden und andern Handelskammern über Verbesserun gen in Gewerbs- und Handels-Angelegenheiten in Verbin dung zu setzen. i) Die Verpflichtung, spätestens im Monathe März jeden Jahres einen ausführlichen Bericht über den Zustand und den Gang der Industrie und des Handels des abgelaufenen Jahres, an das Handels-Ministerium zu erstatten. h. 4. Die Handelskammern sind über neue Gesetze und Verordnungen in Gewcrbs- und Haiidels-Zlngelegenheiysn,\nbevor dieselben erlassen, oder die bestehendes wesentlich ab geändert werden, um ihr Gutachte?! zu verftehmen. Zahl und Eigenschaften der Mitglieder. H. 5. Jede Handelskammer hat mit Inbegriff des Vorsitzen den aus nicht weniger als S und nicht mehr als 2t Mitglie dern zu bestehen. Das Ministerium bestimmt über Antrag des Ortes in wel chem Handelskammern zn errichten sind, die Anzahl der Mitglieder. ^ §. K. Zum Mitglied? der -Handelskammer-kann jeter in den industriellen und cvmmerziellen Wissenschafte/! Be wanderte, der großjährig ist, und in dem Bezirke der Han delskammer MNWW»hnfitz hat, gewählt jwerden. Zwey Dritttheile der'WUMeder müssen jedoch ein Gewerb- oder Handelsgeschäft für eigene Rechnung betreiben. §. 7. Wer durch gerichtliches Erkenntniß in der Aus übung der bürgerlichen Rechte beschränkt wird, oder seinen Wohnort aus dem Bezirke, wo er wählbar ist, verlegt, hört auf Mitglied der Handelskammer zu seyn. Berufung der Mitglieder, h. 8. Die Berufurw der Mitglieder in die Handelskam mern geschieht durch Wahl. h. 9. Die Mitglieder werden auf drey Jahre gewählt. All jährig am ZI. December tritt ein Dritttheil durch das Los aus. Von den bey der Errichtung der Handelskammern ge wählten Mitgliedern hat ausnahmsweise das erste Dritttheil nach Ablauf des zweyten Jahres auszutreten. h. 10. Die allstretenden Mitglieder sind erst nach einem Jayre wieier wählbar. Ohne Grund kann Niemand die anf ihn gefallene erste Wahl ablehnen. Ob die Gründe für die Ablehnung der Wahl eine Berück sichtigung verdienen, entscheidet die Handelskammer, welche immer mit 2/z der Mitglieder als konstituirt angesehen wird. II. Bey der Errichtung der Handelskammer in der Haupt- und Residenzstadt Wien sind alle bey dem Ried. Oesterr. Morcantil- unh Wechselgericht- protokollirten Ge werbs-und Handelsleute wahlberechtigt; bezüglich der Pro-vinzialstädte bleibt die Bestimmung des Wahlmodus den Gewcrbs- und Handelsleuten des Bezirkes, für welchen die Handelskammer errichtet werden soll, überlassen. Der dieß-fällige Vorschlag ist der Bestätigung des Handels-Ministe-riums zu unterbreiten. §. 12. Die Behörde hat die Wahl einzuleiten, und die Umlaufschreiben an die Wahlberechtigten zur Persammlnng an dem bestimmten Wahltage zu erlassen. Die Wahl geschieht mittelst geschlossener Wahlzettel. Kein Wähler ist berechtigt, Andere zur «timmgebung z» bevollmächtigen. Bey der Wahl eutscheidet die relative Stimmenmehrheit, h. 1Z. Die Berufung neuer an die Steile der antre tenden Mitglieder geschieht in derselben Weise, welche im §. 11 vorgezeichnet ist. Vorlage einesD erzeich nisses der Mitglieder. K. 14. Der Wahlact und das Verzeichniß der gewähl ten Mitglieder der Handelskammer ist dem Minister des\nj Handeis vorzulegen. Die Rahmen der Gewählten sind durch die Provinzial-Zeitungen bekannt zu geben. Wahl des Vorsitzenden. §. 15. Die Handelskammer wählt auf ei» Jahr »us ihrer Mitte den Vorsitzenden und dessen Stellvertreter. Der Vor stand der Landesregierung und jener der Municipalität find Ehrenmitglieder der Handelskammer und haben, wenn sie in der berathenden Versammlung erscheinen, Sitz und Stimme. Ernennung des Secretürs n n d H i l f s - P e r-sonals. h. 16. Jede Handelskammer ernennt den zur Besorgung der Schreibgeschäfte besoldeten «ecretär und das erforder liche Hilfspersonale. > Versammlungen. H. 17. Die Versammlungen der Kammer sind ordent liche und außerordentliche. Die ordentlichen Versammlungen haver wenigstens alle Monathe zwcv Mahl an vorauf zu bestimmenden Ta-geö, die außerordentlichen über Perufvng des Borsitzen den Statt zu finden. §. 18. Um einen Beschluß fassen zu können, muß wenig stens die Hälfte der Mitglieder in der Versammlung an wesend seyn. Die Beschlüsse werden durch Stimmenmehrheit gefaßt, die Stimme des Vorsitzenden entscheidet bey Gleichheit der Stimmen. 19. Ueber seds Berathung ist ein Protokoll zu führen. jG e s ch ä f t s o r d n u n g. 20. Jede Handelskammer bestimmt selbst ihre Ge schäftsordnung. Die Geschästsdrdnung, so wie jede wesentliche Aenderung derselben ist dem Ministerium des Handels vorzulegen. Kostenaufwand. 21. Der erforöerliche jährliche Kostenaufwand für die Handelskammer» ist zu einem Dritttheils von der Gemeinde, wo die Kammejr besteht, zu einem Dritttheile »on der Provinz, und zu einem Dritttheil« vom Staate zu decken. h. 22. Der Voranschlag für den Kostenaufwand ist all jährlich der Genehmigung des Handels-Ministeriums vor zulegen. §.23. Die zu bezeichnend« Easse leistet auf die Anweisung der Handelskammer die Zahlungen, legt darüber Rechnungen, welche von der Handelskammer, bevor sie dem Ministerium vorgelegt werden, selbst zu prüfen sind.' §. 24. Die Gemeinde des Ortes, wo die Handelskam mer ihren Sitz hat, besorgt für ihre Rechnung zur Unter kunft der Kammer die nothwendigen Geschäftslocalitäten« Wien am Z. Oktober 184«. Was hiermit m Zolge Auftrags k. k. Ministerium« des Ackerbaus und Handels vom 10. December 1848, Zahl 660, zur öffentlichen Kenntniß gebracht wird. Wien am 13. December 1-848. ! Graf Lgmderg. Leopold Grabmayer, Regierüngs-Rath.\nErledigungen«\nf2w2/^ Obn-postauits-Officialm stelle. Bey der k. k. Oberpostverwaltung m Lemberg ist die prov. manipnlirende Oberpostamts - Officialen - Stelle mit dem! Gehalte jährlicher 500 fl., oder bey Gradnal-Vorrückung eine AcceMen - Stelle im Bereiche derselben mir dem Ge halte von '250 fl. oder AiX) fl. gegen Erlag der Cantion im Betrage der Besoldung in Erledigung gekommen. Die Bewerber haben die gehörig documenlirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der PvstmanipUlation und der Sprachen im Wege der vorge setzten Behörde bis Z. Januar 1849 bey der Oberpost-Ver-waltung in Lemberg einzubringen, und darin zu bemerken, ob und mit welchen Beamten bev dem Eingangs erwähn ten Amte Ke etwa, dann in welchem Grade verwandt oder verschwägert sind. Bon der! k. l. obersten Hospostverwaltmig, Wien den 5. December 1548. l2vS!).^ Zwey Cameral-Stistungöplätze. j->i In dem hiesigen k. k. Taubstummen - Institute kommen mit Ende dxs Schuljahres 1849 zwey Cameral-Stifrungs-plätze für Knaben, nnd ein Eameral - Stiftungsplatz für em Madckrn, weicke das siebente Lebensjahr zurückgelegt, das vierzehnte aber noch nicht überschritten habe», in Er ledigung« Asltery oder Vormünder taubstummer Bittwerber, die einen dieser Plätze zy erhalten wünschen, haben ihre dieß-fälligcti Gesuche, weläien der Tausschein des Kindes, ein A-misdl Btmo.Nr 337\nvon dem Ortsseelsorger und dem Districts- oder Kreis arzte ausgestelltes Zeugniß über die Lernfähigkeil des selben, ein Zeugniß über die mit Erfolg geschehcrie Im pfung , oder über die nberstandenen natürlichen Blat tern, serner ein Zeugniß der obgenannken Aerzte über den guten Gesundheitszustand, endlich ein legales Miltetlosig-keitszeugniß beygeschlossen seyn muß, bis 1». Januar 1849 bey der k. k. Ried. Oest. Landesregierung zu überreichen. ! Uebrigens haben die Aeltern oder Vormünder ihrKins vder j ihren Mündel bey Erlangung eines solchen ivtiktungspla-' tzes ohne Anspruch auf Entschädigung, auf ihre Kosten in die Anstatt zu dringen, und nach vollendeter Bildnngszeit aus derselben wieder abzukehlen. Von der k. k. Ri. Oest. Landesregierung. -Wien am 21. November I s2W-!^ j Emnchmers - Stelle. i2^ Bey dem in die fünfte Classe der Gefälls-Hauptämter: gereihten k. k. Hülfszillamle zu Fichtenwalds ist die Ein nehmer-Stelle, mit welcher der Jakresgekatt »vn Sechs-, hundert Gulden, der Genuß einer freyen Wohnung oder in ! Ermanglung derselben derBezug des systenmaßigen Quartier- i geldes, dann die Verpflichtung zum Erläge einer Cantion im Gehaltsbetrage verbunden ist, in Erledigung gekommen. ? Die Bewerber am diesen Dienstposte« haben hre gehörig j belegten Gesuche im vorgeschriebene« Wege bey der f. k. j Camerai-Bezirks-Verwaltung in Jungbunzia» bis längstens / 6. Januar 1849 einzureichen, und sich darin über die zurück- z gelegten Studie«, über die im Manipnlations-, Cassa-, Rech-1\n»ungs- und Eonceptfache erworbenen Kenntnisse, dann über die Kenntniß der beyden Landessprachen Böhmens susz«-weisen, und anzugeben, ob und in welchem Grade sie mit einem der Gefälls-Beamlen oder Angestellten des Bunzlauer Cameral-Bezirks verwandt oder verschwägert, dann ob sie die vorgeschriebene Caution bar oder hypothekarisch zu leiste» im Stande sind. Von der t. k.i Eameral-Gefälten-Verwaltung, Prag den 24. November I84^i.\n2!0i)-V\nOberpostamts-Officialen-Stelle.\n-I\nBey der Oberxosrverwaltung in Lemberg ist eine eontro-lirende Oberpostamts-Officialen-Stelle mit dem Gehalte jährlicher 900 fl.j und im Falle der Gradual - Vorrückuna jene mit 80t) si., und bey allfälliger weijterer Vorrückuna eine Officials-Stelle mit 70» fl., 600 fl. und S00 A. Ge halt, gegen Erlag der Cantion im Bcsoldungsbetraqe in Erledigung gekommen. ' ' Die Bewerber haben die gehörig decnmentirten Gesuche unter Nachweisung der Studien, der Kenntniß von der PvstmanipUlation und der Sprachen, im Wege der vor-gesetzten Behörds bis Z. Januar 1849 bey der Oberpost-Verwaltung in Lemderg einzubringen, und darin z« be merken, ob und mit Welchem Beamten bey dem Eingang« erwähnten Amte sie ^etwa, dann in welchem Grade ver wandt oder verschlväjzert sind. Von der k. k. obersten Hofpost-Vnwaltung. Wien den Z. December 1848."}