{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/4eaaca600d12dc12b8b2f51a59c51c20", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "2s\nBenennung der Waaren»\nGewicht oder Maaß.\nLeinen. Battistlüchcr mit weißen und bunten, angnvcbtrn und aufgedruck, ten, nicht über einen Zoll breite» Kanten > . . -„ Dergleichen Tücher mit Ecken, Kanten von wehr als einem Zoll ^Breite und mit Blumen in der Mitte . ' ' ' . ' „ Leinwand, leinene, känfene und mit Baumwolle gemischte, die besonders benannte ausgenommen . ... . -Alle einfarbig gefärbte und bunte, gewirkte, brochirte und brodirte Leinen- und Hanfwaaren, die besonders benannten ausgenom-mei» . . -. ' Dergleichen Tücher - -„ Tischtücher, Servietten nnd Handtücher, leinene und mit Baum wolle oder Wolle gemischte, weiße, farbige und bunte, durch» wirkte und brochirte ........ „ Strümpfe und Mützen, weiße, einfarbige und bunte Dergleichen brodirte . . Knöpfe, zwirnene, für die Wäsche Anmerkung. Alle leinene und hänfene bedruckte Fabrikate blei ben verboten, die besonders benannten ausgenommen. Radfelgen von Buchen - und Ulmenholz ic. . . Senf, trpckener . . . . . - . . - , . „ angemachter mit dem Geschirr. Auf Bescheinigung, daß die Waare wirklich österreichischen Ursprungs ist .... . Strohkästchen, Futterale und ähnliche nicht benannte Arbeit Tischlerarbeit jeder Art, die besonders benannte ausgenommen Töpferwaaren, als: Kacheln, Töpfe und allerlei irdene, glasurte und nicht glasurte Sachen ohne Gold, Silber und Malerei, mit Aus nahme der besonders benannten ...... Trüffeln, Muscherons, Champignons und alle andern Pilze, in Oehl, Essig und gesalzen ... Bullen, Ochsen und Büffelochsen . . . . . . . -Kühe, Büffelkühe und junge nicht ausgewachsene Rinder Kälber, Schafböcke, Schafe, Lämmer, Ziegen, Ziegenböcke und Zickeln Eber und Schweine . . . . . . . . Ferkeln ...... allerlei lebendige, ausgenommen Papageien und ähnliche Wachs, gclbes, weißes und gefärbtes, unverarbeitet ... . . Gummirwachs für Tapezirer, und Baum- oder Jmpfwachs Ziegelsteine . . . . . . . . . Zunder oder Fcuerschwamm . . . - . . . . Anmerkung: Vom falpetcrisirten Papierschwamm wird der bisherige Zoll erhoben. Unterzeichnet : De>- Finanzminister Staatssekretär\nVieh,\nVögel <\ndetto detto v. Pfund detto detto detto detto detto detto\nv. Hundert v. Pfund detto detto v. Pud detto detto v. Stück detto detto detto detto v. Pud detto v. Tausend\nEinfuhrzoll in Silber\nRub.\nKop.\n3 4 1\n1 2\n20\nzoll\nzoll\n20 80 20\n50 5 20 50 30\n30 12 3 10 5\nfrei\n10\nfrei\nTh. Wrontschenko.\n-j- C i r e u l a r e. 1 Im Nachhange zu dem Studienhofkommissions - Dekrete vom 10. September 1847, Z. 0510 (Gut'krnial - Circulare vom 24. September 1L47 , Z. 23075) , womit die Wicder-gtstalluiig >ovn Pri^alprnsuugen a» der k. t. Forstlehraustalt zu Maria-Brunn bekannt gegeben wurde, wird nun in Folge ircilern hoben Studienhofkommissions - Dekretes vom 17. v. W., Z. 9126, in der Beilage das Verzeichnis der Lehrgegen-stände, welche an der genannten Lehranstalt vorgetragen wer den, und aus welchen auch jene, die sich einerPrivaiprüfung an diesem Institute nnternehen wollen, zu prüfen sind, hie-mil zur öffentlichen Kennlnig gebracht. In dem bemerkten Verzeichnisse ist auch die Prüfungszeit zur Vornahme der Privatpriifungen ersichtlich gemacht. Innsbruck, den 13. Jan. 1343. Vom k. k. La nd c S-G u b er nin m für Tirol und - Vorarlberg. Ülemens Graf und Herr zu Brandis, Gouverneur. Nobert Freiherr v. Benz, k. k. Aiee-Präsident. Jakcb Probst, k. k. Gnbernial-Nath. Verzeichnis der Lehrgegenstande, welche in den drei Jahrgängen der k. k. Horstlehransialt zu Maria Ärunn vorgetragen werden.\nI. I a h r g a n g. I. Semester. Physik und Chemie, Klimatologie und Bodenlehre. L. Arithmetik bis einschließig die Gleichungen, l?. SituationSzeichnungen(gemeinschäftlich für all- drei Jahr gänge.) II. Semester. Forstbotanik. R. Forstzoologie. L. Technologie. v. Fortsetzung der Arithmetik bis einschließig der Logarith men. K. Situalionözeichnungen wie im I. Semester. II. I a h r g a n g. k. Semester. Forstkunde, und zwar die Lehre vom Waldbctriebe, vom Forstschutze, von der Forstbenutzung, k. Mathematik, und zwar theoretische Geometrie, v. Forstplanzeichnung (gemeinschaftlich für alle drei Jahr gange.) II. Semester. ä,. Forstkunde, und zwar die Lehre vom Walvanbau, und die von der BeteiebSeinthellung, praktische Uebung im Holzantau, praktische Uebung in der Betrieösregullrung. L. Mathematik, und zwar Trigonometrie und Polygouomctrie."}