{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837576/89cfd80cbb6b8a92b201e2e507e9b319", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag, 2. Dezember 1848. U»>. ISA, / - W XXIIl. Jahrgaag. Erscheint wöchentlich dreimal,Dienstag, », F . ^ Znsertion»gebül>ren für da» Zntelli-Donnerstaa und Samstag- Die Luna jeden ^ Hfl ^ ^ ^ f ^IZ ^ ^ gcnzv!.,tt! für Annoncen b-S il' Zeilen W-WM» MMlMtk kalbi 4 fi./vierteljähr. S fl. - Mo- ^ ^ ^ 1/^ dreispaltige 6 kr, und für eine Zeile denbilder extra halbj. 1 fl.40kr.CM- xr. Ertensum 8 k>^ M.\nDie Gefahren für die Einheit Oesterreichs. Eine der größten Gefahren drohte Oesterreich durch die Verschiedenheit der in ihm vereinigten Nationali täten. Hatte« sich diese bereits unter dem vormärzlichen Regime eine auf Kosten der andern geltend zu machen gesucht, so schien die Märzrcvolmion das Signal zur allgemeinen Erhebung nationaler Ansprüche geworden zu sein; während ma« in Mailand und Venedig für Italiens Einheit die Waffen erhob und sich in offener Empörung losriß, um sich einer fremden Macht in die Arme zu werfen, nützte man in Ungarn die augenblick-liche Verwirrung, forderte und erhielt eine felbstständige Verwaltung und verfolgte die hiedurch erlangten Bor theile, unablässig auf gänzliche Lostrennung hinarbeitend; anderseits rief man in Oesterreich nach einem großen Deutschland, und die Männer in Frankfurt faßien Be schlüsse über das Wohl und Wehe österreichischer Län der, während zu Prag die Slaven ragten, bis der Donner der Geschütze diese Sondergelüste zum Sckwn-gen brachte. Es ist in der That zu verwundern, wie na tionale Eitelkeit sich so sehr gehen lassen kann, daß man das eigene wie das Gesammtinteresse auS den Augen verliert und das Vaterland unbedenklich dem Zerfalle Preis gibt. Steht nickt die Humanitär höher, als jede Nationalität? Allerdings bezeichnet letztere die Abstammung, den Ursprung, nicht aber die Gegen wart eines Volkes; denn wo sind die Grenzen einer Nation aufzufinden, wo hört das Deutschthum auf und wo beginnt das Slaventhum? Will man die traditio nellen Rechte aus einer längst enischwundenen Zeit wie der zur Geltung bringen, während man dem durch klare Verträge begründeten, mit der Geschichte einer nähern Vergangenheit entstandenen gegenwärtigen Staatenbe-stande die Anerkennung verweigert? Welcher Mangel an Konsequenz! Oder sind es bloße Sym- und Anti pathien, denen man hier folgt, als ob diese im Stande wären, einen geordneten Zustand und dauerndes Völker glück zu bewirken? Nicht in der Nation, sondern im Staate besteht die Gesellschaft und mit ihr die Garan tie für Recht und Sicherheit, für Freiheit und Bildung : die Erhaltung des Staates ist daher die heilige Pflicht eines jeden Staatsbürgers, welcher Nation es auch sein mag, und die Garantie der Nationalität kann sich le diglich nur auf die Erhaltung und Ausbildung ihrer Sprache, so wie die eigene Verwaltung ihrer Lokal- und Kommunalangelegenheiten beziehen: dagegen fallrn alle nickt rein provinziellen Angelegenheiten in vas Gebiet der Centralregierung. Ein anderer, noch gefährlicherer Feind nicht nur Oesterreichs, sondern eines jeden Staates ist der Idea lismus in der Politik, der besonders bei der jüngeren Generation so leicht Eingang findet. Diese Schule, welche von allem Gegebenen abstrahirt und alles Posi tive und Historische über den Haufen wirft, vor deren Vernunftmachtsprüchen Religion und Moral verschwin den und Staat und Gesellschaft in Trümmer stürze,?, gefällt sich in ihren logischen Fictionen und poetischen Phanrasmen; sie schafft sich ein Ideal des Staates, das weder irgendwo cristirt, noch irgendje zur Existenz kommen wird; und indem sie dieses Ideal mit rücksichts loser Konsequenz zu realisiren strebt, erzeugt sie allent halben Verwirrung, Anarchie und Jammer. Ideale sind allerdings der Zielpunkt unseres Strebens, aber ih nen darf Wahrheit und Güte nie fehlen, und indem wir sie zu erreichen trachten, versuchen wir dies weder in tollkühnem Fluge, noch werfen wir die Brücke ab, die uns den Uebergang bahnen soll. Indem diese Schule den Grundsatz völliger Gleichberechtigung Aller aufstellt, übersieht sie die Ungleichheit der Befähigung ; sie sucht die Freiheit in der größtmöglichen Unbeschränktheit statt in der Möglichkeit eines geregelten Gemeinwesens ; sie ver wischt die natürliche, weil aus dcr Verschiedenheit der Fähigkeiten hervorgegangene Abstufung der Gesellschaft und gibt den Massen Rechte, welche in der ungeübten Hand zu gefährlichen Waffen werden; sie ignorirt oder vernichtet das Bestehende und versucht einen ganz neuen Zustand der Dinge ins Leben zu rufen. Die Partei, welche sich zu diesen Grundsätzen bekennt, zählt viele Anhänger aus mancherlei Gründen, der ideelle Ursprung ihrer Lehren besticht den Mann der Wissenschaft und gewinnt noch viel leichter den unerfahrenen Jüngling, der sich in der Ueberschwenglichkeit erwachender Kraft gewöhnlich zum Weltreformator berufen wähnt; sie er scheint dem Volke als die alle Berge ebnende alleinselig machende Demokratie, dem Proletariat als der alle Ar muth beseitigende Kommunismus, dem auf seiner Hände Fleiß angewiesenen Arbeiter als der vielgepriesene So cialismus, und indem sie einem Jeden die Erfüllung seiner Wünsche verspricht, weiß sie sich bei vielen ein zuschmeicheln. Während aber gewiß die Mehrzahl die ser Leute ihrem Systeme mit einer gewissen Ueberzeu gung anhängt, ist es eine kleine Schaar, welche, weil sie aus der Verwirrung Vortheil zieht, die Verwirrung sucht und herbeiführt, welche Revolutionen mackt, weil sie von ihnen lebt, weil sie durch dieselben ihre schlechten Leidenschaften, ihre Geldgier, ihren Ehrgeiz, ihre Herrsch sucht zu befriedigen hofft. Diese Menschen sind die Ur heber alles Unglückes in Oesterreich; sie sind es, welcke die Wirrnisse der Maitage, den blutigen 23. August,\ndie Gefahren des 13. September und die Gräuel- und Schreckenstage des Oktobers heraufbeschworen haben; sie nützen mir teuflischer Kunst alle vorhandenen Gäh-rungselemente, sie dienen bereitwillig den innern und äusseren Feinden des Vaterlandes; ihr Borwand ist bald die Nationalität, bald das Volksrecht, bald die innere oder äußere Politik der Regierung; sie sind Re publikaner in der Monarchie und Monarchisten in der Republik; ihre Losung ist: »Revolutiojn um jeden Preiß!« Darum agiriren sie unablässig bald in der Hauptstadt, bald in dieser oder jener Provinz; sie sind es, die unablässig an dcr Schwächung und Zerstücklung unsere» schönen Vaterlandes arbeiten. Wollte man nun aber die radikalen Idealisten fra gen, waS sie denn an die Stelle unserer fetzigen Zu stände setzen möchten, so würde es sich deutlich heraus stellen, daß diese Menschen weit besser einzureißen als aufzubauen verstehen, man würde sehen, wie sie gänzlich unfähig sind zu regieren; wie ihre ganze Staatskunst sich auf einige hochtönende Phrasen beschränkt, während sie die einfachen praktischen Fragen, wie sie im Staats-leben täglich auftauchen, durchaus nicht zu lösen ver stehen. Ihnen beliebte eS, an die Stelle der geogra phischen Gliederung Europas eine nationale zu setzen, und da sie recht wohl wissen, daß dies auf friedlichem Wege unmöglich ist, so nehmen sie keinen Anstand, den europäischen Völkerkrieg zu verkündigen; nach ihrer Hoff nung sollte Europa darin zu einem Chaos werden, aus dem sie es dann in ihrem Sinne neu gestalten möchten. Ihr Ideal eines Staates ist ein Zustand völligen Auf Hörens aller Gewalten, die unbeschränkte Gewalt Aller, das heißt die vollständige Anarchie, das wirkliche Auf hören des Staates. Diese Partei kann ein großes ei-uiges Oesterreich freilich nicht wollen, denn sie will ja überhaupt keine starke mächtige Staatsgewalt. (Presse.) Kroatien und Slavonien. Gjelekovec, 28, November, 6 Uhr Abends. Heute um 2 Uhr Früh allarmirten die Magyaren un sere Vorposten, begleitet mit dcr Drohung, Donnerstag in Agram zu speisen. 11 Uhr Früh. Der Nebel legt sich etwas und die Magyaren eröffnen eine heftige Ka nonade; von etlichen 15» Geschützen fielen bei 65V Schüsse bis 4 Uhr Nachmittags in Intervallen so heftig, als ob ein Peletonfeuer wäre; wir haben 2 Todte und 5 Verwundete, unter lrtzieren der FeuerwerkerDimel. Der Major Dimaöek eilte mit 4vt) Mann St. Georger während dieser heftigen Kanonade bei der Legrader Ueberfuhr zur Hilfe nach Gjelekovec, wo er Abends auf gestellt blieb; auf die Kunde, daß die Magyaren bei Keter den Uebergang beabsichtigen, eilte er von da zu rück in seine frühere Stellung. Ich werde der Dispo sition gemäß zwei Uebergangspunkte besetzen — Am 29., 9 Uhr Früh. Nach einem mir zuge kommenen Rapport aus Keter ward Abends im feind lichen Lager Allarm, dann Zapfenstreich und Marsch ge schlagen ; in selber Zeit ist auch das heftige Musketen-feuer bei der Gjelekovecer Mükle verstummt und bis jetzt ist alles ruhig, l Uhr Morgens. Heiterer Mor gen, jede Truppe bivouakirt auf dem ihr zugewiesenen Posten — vom Feinde nichts zu hören. A- St. Kordonsposten Keter, 28. November, 7 Uhr. Um Mitternacht sind wir wikderholtermalen durch das Feuer dcr Magyaren beunruhigt worden. Nach Mitternacht wurde alles ruhig. Weiter ist bis nun nichts vor gefallen. Kovaöeviv, Hauptmann-Ludbreg, 29. November. Die Feinde haben ihr Geschütz aus den Batterien abgeführt und sind aus der Gegend verschwunden, die Truppen werden daher in ihre frühere Stellung bei Varazdin zurückkehren. — Wie energisch die Operationen des steierischen und kroa tischen Truppenkorps vollführt werden, geht daraus hervor, daß ll) Stunden nach Abfendung des Kouriers an FZM. Graf Nugent nach Pettau um Unterstützung bereits 2 Bataillone Infanterie, l Kompagnie Pion-niere, l Division Kürassiere und 1 Kaoalleriebattcrie bei Ankenstein die Drave passirten und den Kroaten zu Hilfe eilten. Bei so rühmlichem Wetteifer dieser beiden ausgezeichneten Heerführer, die mit Umsicht und Be sonnenheit energisches Handeln in seltenem Grade ver einigen, ist jede Besorgniß unnöthig; aber unsern in nigsten Dank müssen die wackern Streiter an den Grenzen unsers Vaterlandes annehmen, so wie wir und unsere Nachkommen die beiden Namen Nugent und Dahlen nur mit Verehrung und unauslöschlicher Liebe und Dankbarkeit nennen werden-\n^ Um der, in der Agramer Zeitung Nro. 133 enthaltenen Rechtfertigung des Esseker Handelsmanns Gorjup eine Erläuterung zu geben, und um dessen Ge sinnungen und Patriotismus aus seinen verübten Tha ten an den Tag zu legen, wollen wir einige Data lie fern. Die Ereignisse, welche seit dem Monat Mai l.J. zu Essek statthatten, als: die Entfernung unserer wa ckeren Leopold» nach Pest, die Einberufung des italie nischen Militärs nach Essek, die Penstomrung des bra ven und allgeliebten Festungskommandanten, Herrn v. Benko, sind die unwiderleglichen und bewiesenen That sachen des für die ungarilche Regierung Sympathie he\ngenden Gorjup, welcher seinen ältesten Sohn zweimal nach Pest zu dem wciland ungarischen Ministerium sandte, um die Lcopoldcr, wegen ihrer ausdrücklichen Abneigung für die ungarische Sache, somit für das Magyare-iihum gefährliche Esseker Belatzung, aus dem Wege zu sckaffrn, welches durch das benannte Ministerium mtt größter Bereitwilligkeit zu seiner und der betreff, ndc» Partei Gunsten, aus das schleunigste in Erfüllung gebracht wurde. — Um aber dem allverehrren Festungskommaiidaiite», Hrn. v. Benko, den »blauen Bogen» (Gorjup's Aus druck) zu bewerkstelligen, und uebstbei die Stadt Essek dem ungarische« Ministerium verrälherisckcr Weise zu unterwerfen, begab sich Gorjup in eigener Person mit einer zahlreichen magyarischen Deputation uud drn Skadi-richtcr Schmidt an der Spitze nach Pest. Nach Verlaus einiger Tage kam die Deputation, außer Schmidt, wel cher inkonsequent handelte, mit nicht ganz erwünschtem Erfolge in Ansehung der städtischen Angelegenheiten zu rück , aber der »blaue Bogen« folgte wirklich nach, dcr brave Benko, treu seinem Kaiser und seiner Nation, mußte Ess«k räumen, und wurde durch den ver-rätherischen Joviö ersetzt. Dieser unwürdige Sohn seiner Nation wurde von Gorjup und Compagnie, wie der er sehnte Messias empfangen. Gorjup, als Capo der Es-seker Magyaronen, und als von jeher bekanntes Werkzeug der Kossuth'schen Partei, war geheimer Rath veS Jovio; er versah heimlicherweise auf Antrag seines Principals die von Essek unweit gelegenen ungarischen Frcischaareii ein parmal mit Pulver und Blei. — Was aber die In vasion der Magyaren in die Festung Essek betrifft, ha ben wir zu erwidern: wäre Gorjup seinem Kaiser und seiner Nation als Slave (aus Käriuhni» treu geblieben, hätte er sich angeblich vom polnischen Wirken zurückge zogen, und nur seinem Berufe gewidmet, müßte heute noch die Neutralität der Festung Cssek, wenn nicht die gänzliche Uebergabe an die Grenzlrnppen bestehen; aber er ist seiner Aufgabe ganz konsequent geblieben. Er verführte mir seinen Helsershelfern das schwache italie nische Militär, welches, Einige ausgenommen, keine an gebliche Sympathie sür die ungarische Sache hegte, theils mit Bestechungen, theils mit Versprechungen, sie in ihre Heimath zur Vertheidigung ihres eigenen Vaterlandes, über Ungarn freizulassen. Gorjup ist es, der die Bath-thyäny'schen Proklamationen unter das Militär verthei len ließ, er hat die ungarische Ratioiialfahne auf eigene Kosten aus Seidenstoff verfertigen, und solche dem ver führten Militär zur Aufpflanzung an der Hauptwache mit größter Begeisterung übergeben lassen. Gorjup's In triguen und der Verrath des rachsüchtigen Iovi<! öffne» ten dem Feinde die Festungsthore, und verwirklichten d?n Einfall der asiatischen Horden aus dem slavonischen Boden. Er ist verantwortlich für die nun bedrängte und bedauerliche Lage aller Gutgesinnten Essek's, mit seinem Einverständnisse sind den Esseker Slaven die Waffen abgenommen worden. Mit Gor)ups Anstiftung ist die serbische Unterstädter Kirche von seinen Helfers helfern (keinesfalls von den ungarischen Gardisten) durch sucht worden *), Durch seine Machinationen wurden die ansehnlichsten Magistratsbeamten und Bürger Essck's in Verhaft genommen ?c. zc. Das sind die antinanonalcn Heldenthaten und Intriguen des berüchtigten Esseker Agitators Gorjup, die keines (Kommentars bedürfen; daraus möge man über seine Gesinnungen und Patrio tismus für das slavonische Vaterland den Schluß fassen, und ob er zum Verräther des Vaterlandes gestempelt sein müßie, möge das verchrungswürdige Publikum dar über urtheilen. O5eg Jstinkoviü. Oesterreich. Wien, 28. Nov. Die Wahl des Smolka zum Präsidenten im Reichstage in Kremsier hat allgemeinen Unwillen hervorgerufen, da es sich zeigt, daß die Linke auch dort in der Majorität ist-, was ist von einem Reichstag mit solchen Elementen Gutes zu erwarten — von einem Reichstag, der der Plünderung des Zeug hauses ruhig zugesehen und dessen erstes Geschäft nach dem 6. Oktober war, die Amnestie sür die Mörder zu bitten. Die Wiener Deputirten dürften wohl abtreten müssen, da die gutgesinnten zur Vernunft gelangten Wiener Bürger inGegenwart des Siadtcommandanten Weiden erklärten, die Deputirten zur Zeit gewählt zu haben, wo rhre Gesinnungen noch nicht so offni am Tage waren — nun aber wollen sie für ihre Depu tirten Füstcr, Goldmark und Fisckof Mißtraueiisadressen votiren — wodurch sie zum Abtritt bemüssiget sein werden. — Nach den eingesendeten ämtlichen Ausweisen be trägt der Verlust der k. k. Truppen in den Gefechten bei Wien und Schweckat vom 26. bis 3l. Oktober: An Todten: 14 Offiziere, 175 Mann und 57 Pfer-\n2hr Elenden! Jene Thränen und Verwünschungen des Euch mit dem kostbaren Crucifire an dem Altare begeg nenden greisen Priesters und anderer ehrwürdigen Pa trioten, für das verletzte Heiligthum und die Herabwür digung der Kirche durch eueren schändlichen Angriff, wer den bald über euerer schwarzen Seele unvermeiUich schweben. Ozeg."}