{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824256/f0931983f04de97bae88b0de72037790", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MM?\nder G»w»hnh»it gemäß zweite unddritte ^tuSgaöe« veröF»Dt-kicht und die KfiegSnachrichte«, welche auch die Nachwistq^ß- ^ journal» bracht»», haben die Course b»d»utxnd fall<^, Ze» ^ ^ macht. ' » »»« diesen Nachrichten erhellt: daß der ganze ^äd»» yo« Irland im Aufstand ist. Die Schienen per.Mnb^nen vo« Thmle« find »erbrochen, da« Stat!on«hau« verbpqizn^ In Clonmel war ein fürchterliche« Schlachtenda« Holt^ strömt in Massen zu. Die Dubliner Cluhbchef« «ar«n g«g«n-, wärtH — die Truppe« wurde«, «rhrückt: an ander?» Punct»« ' verweigert»» sie sogar den Kampfe Zluch in Kilkeyny »ie Rebchen, die Oberhand. LoF und.Watesfyrd.M«, gltich« ^ fall« in vollem Aufstand« sei«. . , Da« ist jedenfalls hinreichend, um da« erlisch« vo lx wie die Regierung sehr zu beunruhigen: sowohl da« Beght-' ^ nen der Empömng al«da« Abfallenvd»r,die Nl»d»rlag;.d«r^ Truppen. . , Nu^» sollen alle diese Nachricht«« «rf«»-de» sein. Die Minister läugnete» in der Kammer förmlich diese betrübenden Neuigkeiten, unddex Minister de< Innern \" erklärte, Haß er die Untersuchung gegen die Urheber einleiten ' werd«. Der gewöhnliche Cyrrespondent der englischen Journal» hatte diese Nachrichten durch den elektrischen Telegraphen von Liverpool angezeigt; e« scheint aber« daß sein» Leichtgläubig-Seit il^n einen Streich gespielt hab«. . . ^ Am Oberhaus« erklärt« Maxqui« v. Lan«down« all« diese , Gerücht« für unwahr, und kündigt« an, daß die.Regierung von Lord Clarendon Depeschen «rhalt«« habe, in den«« tekre Erwähftung dav?» gemacht - ^ . ^ ' Im Hause der Gemeinen, wo »ine allgemeine Indig««« tion herrschte, erklärte der Minister de« Jn.WW, daß »r gleich nachdem er «o« den Nachrichten gehört hatt«, welche die Londoner Journale veröffentlicht hatten, sich mit d«m Mai»« von Liverpool durch den «letttische» Tekgfaphen inSo»»mu-mum«ativn gesetzt ^abe^ - ^ ?.. . Diese Nachnchttn sollen den Agenten von Liverpwnl durch ^ ein Cabriolet zugekommen sein, welche« gleich verschwun den war. Ein Brief begleitet« sie» welcher mit dem Paketboot ' vvn^Hublt« gekommen zu sein schien. D«r Minister fügte hinzu, daß die offiziellen Depeschen von öord Clarendon, wiewohl sie den Zustand gewisser Provinzen mit den traurigsten Karte» malten, die Aukunft von dem Geschwader , da« die Charlt« Rapier meldete, welche« Truppey brächte, ^die sehr mtschl»fä ' sen wären, ihr»^Schuldigkeit zu thun. ' Wenn nun die Ereignisse in dem unglücklichen Zrlai» auch nicht so fürchterlich sind, wie man «S einem Augenblick geglaubt hatte, sind sie doch nicht minder erustHndsogar sehr beunruhigend. ^ Die englischen Minier hak« dem Parlament nicht ver hehlt, daß ein Aufstand in der Südpwviuzbrohe. Man weiß, daß i« Dublin die Elubb« aufzelSsel find. IllS die Chef« hörten daß die Aufhebung der eorxus Acte votirt sei, versammelten sie sich insgeheim «ngefZhr 2S an der Zahl. Nach einer langen DiScussion entschieden sie sich dafür, ihre Zusammenkünfte, auf unbestimmt» Zeitenhinau«' zuschiebe«-7- ihre Bücher und LiflM. an »i«»y stch»W'Hrt W bringen, ihre Waffen keine«fall« abzugeben, Fh»r sie ^ i«r-brechen oder zu verbergen, «m besseren Zeiten sie wieder z» finden, und daß die Chef« «ach ihrer eigenen Wahl g«h«n oder bleiben könnten. Gleich darauf sind mehrere Chef« abgereist, die einen um sich zu verbergt«, die qpdern W« di» ProMz Zum Aufstand zu bewegen. Di« H»xr»« OBchy. WMherH^d ^ Dillon sind nach d»m Süden l Manchester und Liverpool find ruhig. In London faW ein Chartisten -Meetings« größter Ord»unz Statt.. Die Repräsentanten von Irland im Haus« derSe meinen welch» zu den ersten Besitzern de« Lande« gehör»«, zerlasse« London, um in ihren resp. Provinzen da« Volk zu beruhigen. Die Regierung hat ihr Anerbieten mit Dank angenommen und versprach in ihrer Abwesenheit die Debatt»« all«r jener Bill«' at> dtnen sie lebhaft Antheil y»hW»y^»ürd»n, zu suspendirm\ndipl<mjatifth«»Wer«hr »z schließt- di«. BS»»niss«.«vd Erträge mit dem Ausland«, namentlich die Ablieferung«- vnd Han del«-yMig« ah; sie ordü«^ alle völkerrechtlichen Maßregeln an. S. i. Die «inzelnen deutschen Regie tungen habe« fortan nicht, «<he. da« ^.echt, standige Gesandtschaften im In? un d Ausland» zu hal te«. Ertrage, «elche eine deutsch« R»gi«runz mit emer an--dernHeUtscheh oder/au««Zrtige» Regierung qbschli »ßt, sot«i der K»ich«sM»l^j»H Kenntni^iahme pnd, . inso^ery ba« R-ich«-Int«>A Äabe^ helheiligt ist, zur ^»Mgung vorge legt «erden. -Art. Il> §. 5: Der ReichSgewaN steht «««schliesslich da« RechtM^ Kriegs Md Mi»h/«t Art- III- i- 6. Di» beipaffi,»^« Macht zu Hkasser und zu Land« gehört der Reichigewalt an. Sowohl ihre Einrich tung und Unterhaltung al« auch die Bertheilung derselbe« und die Äsrfügung über sie ist Sache der Reich«gewalt. §. 7. Da« Reich«heer wird gebildet au« der gesammten Kriegsmacht (ste hendem Heer« und Landwehr) der einzelnen deutschen Staa ten. Die Rum«»»« d« Regimenttr lauf»« durch da« ganze Reich«heer. §. 8. Da« Reichsheer schwört Treu« dem Reich«, Oberhaupte, und der Reichsverfassung ; jede andere Verpflich-tunA he« Militär« steh^ .dietzr nach. §. 9> Da« Reich«h«er-tvesea soll i« Beziehung auf Eommando, Feldze ichen, Mili-är-Gesetzgebung und Gerichtsbarkeit, Dienstzeit, Dienst- und !xer<;ier-Reglem»nt, KriegS-Material und Caliber gleichmä-!igep KestinM»ngen , unterworfen seiq. Gleichmäßigen Be-limmunseq unterliegt . ferner die Beförderung, Penflonirung, Entlassung, Belvhnung und Auszeichnung von Militär- Per sonen, daS Invaliden- und Militar-Medicinalwesen, die Ein richtung von Militär-BildungSanstalten. Besoldung und LerpALgung sipd unter Berücksichtigung der Lande«v«rhatnisst 'ür da« ganz« Reichsheer gleichzustellen. §. ih. P ie E rnen nung der Ober-Officiere, vom Brigadier aufivärt« »nd diesen eingeschlossen, geht vom Reiche au«. Di« Gene ral-Artillerie - Direktion, d«r General - Quatiermeister - Stab, und' die init ihm verbunden« höhere Adjntantur, da« Genie-Corp«, da» Pionier- und Pontonier Corp« und die Cmtral Plankammer sind der Reichsgewalt ausschließlich untergeben. 11. Da« deutsche Festungswesen ist Reich«-Angelegenheit. Zlll« d«utsch«n Festungen sind Reichsfestun zen und werden von Reichswegen und auf Reichskosten an-zelegt und unterhalten, h. 12. Der Reichsgewalt liegt die Sorg» für die Ausrüstung und Unterhaltung der Krieg«-lott», der Krieg «Häfen und der Se e-Arfena l« ob. Die Emennung der Flotten-Officiere geht vom Reiche aus. Art. IV. h. 13. Der Reichsg'walt steht ausschließlich >aS Recht zu, Eisenbahnen anzulegen oder ihre Anlage zu bewilligen. Sie übt über die den Einzel nsten oder Privaten zugehörige» Eisenbahnen das Recht der Oberaufsicht und Gesetzgebung aus, so weit der Schutz des Reiche« uud da« Interesse des Verkehrs es erheischen. ZnSbe-»ndere soll Gleichförmigkeit der Spurweite, Gleichheit des Ta-ifS und ein gehöriges Jneinsndergreifen der Fahrten-Plane rzielt werden. Wohlerworbene Recht» der Betheiligten kön->en «ur gegen Entschädigung aufgehoben werden. Die für die !isk»chahu»n aufgestellten Normen finden auch für die Tel» raphen Anwendung, h. 14 Die ReichSgewals hat das üecht her Ge^se^g« untz Oberaufsicht über ie schiffbaren oder floßbaren Ströme unb über ie Mündungen der in dies» fallend»» Rebeagewässer: deß-ileichen über säm m t lich» Wa ss» rKr a ße n, weUH» dem illgemei«»« Utrkehr die«»«. Di» »»« den Sinjelstaaten oder >»m Reich» zu erhebende« Wasserzöll« sollen den Be-rag d»r auf die Ströme und sonstige« Wasserstraßen zu ver sendenden Kosten nicht übersteigen. ES darf bei Erhebung der Wasserzöll« und von Neben-Äbgaben keine Begünstigung der lngehSrigen ein»« drutschen Staat»« vor denen a«d»rer deut-ch»r Staat»« Statt finden. (Schluß folgt.) GrvKkrjtaaniea. 26. Juli. Die .Time«- m»ld«t unter den ei^st«« Nachrichten. „Der König von Dänemark hat »rmlich die Unterstützung d«r französischen Rtpublik g«g«n i« HeMsch»» m Anspruch gfnomwtN.\" (?) Ein« radikal« Wochenztitulsg in London druckt gegenwäi-ig,Briefe „welche der Fürst v. M»tt«rnich bei feiner Flucht ut Wien in der Eile zurückgelassen hat.- Natürlich sind die-t Brief« unecht. London, 26. Jnli. Die g»st»rn Bormittags im Ober-auf« durch «in» köiugsich» Commission «rfolgt« Bestätigung er Bill zur Aufhebung der Habea« - Corpusakte in Irland ourde sogleich durch den elektrischen Telegraph«« «ach Li-«rpol gemeldet, woselbst »in Dampfschiff in Bereitschaft lag, a« hie Nachricht nach Dublin dem Lord - Lieutenant üb»r-racht». Gestern also wird dieser ber»it« von der Vollmacht aben Gebrauch machen können, di» ihm durch da« neu» besetz ertheilt wird. Die Time« berichtet vom gestrigen k»ge au« Dublin: „Dublin war bi« heute ruhig, doch säh en die Cludb« di« drohendst» Sprach». Viele Mitgiitder\n«»» .iW— ^lch ^ss—t«! scho» M sehr -^«theiligt. und.seh,« dem dr» Fall» Führir ihren »ig«n»n voraus D«»halb droh«n sie/ daß deren Verhaftung ferner nicht ohne Blutvergießen uvh Barrikaden vorgenommen werd»« soll. Der angesehenst» unter diesen ist O'Brien, der künftig» „König von Munster\", gegjen w-lchen der Verhaftsbefehl schon »rgangm ist. Sobald die! neu« ParlameutSakt» ankommt , sind zahlreiche Äerhas-tunge» so« Verdächtig«« zu g«wärtigen. Z« den Provinzen gcht die Bewaffnung fort. Namentlich ist Warerford (im Gäbe», an der Mündung des Suirf. trotz de« KriegSsthif-fe« ä«f dem Flusse ünd der in Eilmärschen dorthin abgeorb-«^n Gruppen, in der dedeMi^sten Aufrtgüng. Ei« Rei--sender. der heute hier ankam, sagte / ganz Tipperary sei ein Riesenklubb. Der katholische Bischof von Leighlin, Dr. Hely, geht durch sein Stift» indem « die Gemeinde« zum Krisen aufford»rt. Sie möcht«n ihre Waffen und Ktieg«vorräthe au«liefern und nicht die Thorheit begehe«, fich mit einem d»r kampfgtrüstetsten He»r» d»r Wett in eine« so ungleiche« Kampf einzulassen. Allein fein» Ermahunngen wurden von d»m Landvolke in Kildare, Carlow und der Königin-Gras schaft verlacht und verspottet. Auch I. O'Connell ha» noch einmal ein»« Aufruf zum Fried»« ergehe« lassen, allein seine schwach« Stimme verhallt in d»m über Irland hrausrnde« Sturm». Darin stimmen all» Parteien überein, daß, wenn in vierzehn Tagen kein Aufstand erfolgt, f» bald von einer Revolution nicht wiever die Rede sein wÄ.\" ^ Die Antwort, welche gestern im U nt e rhaus» Lord Pa lm »rsto« auf die erwähnte Interpellation des Herrn d'Jsrae lt in Betreff de« dänisch deutschen Kriege« ertheilt», lautet« folgendtrmaßen: „Ihrer Majestät Regierung schlug be-den Parteien, Dänemark und Deutschland, die Artikel ei ne« Waffenstillstand«« vor, welche die Grundlagen einer künf tig bindenden Vereinbarung enthi«lten. Da e« d»n Parteien schien, al« ob in diesen Vorschlägen Veranlassung zu längeren Erörterungen li»ge, so sandte die preußische Regierung ein«n in ihrem Vertrauen stehenden Offizier nach Malmö, der in per sönlicher Unterhandlung mit dem schwedischen und dänischen Minister der auswärtigen Angelegenheiten die Artikel eines Waffenstillstände« verabredete, in welchen Me in unseren Vor schlägen enthaltenen Prinzipien zu einer bleibenden Vereinba rung nicht enthalten waren. Dies« Artikel wurden verabredet, aber nicht unterzeichnet durch die Vertreter von Schweden, als e ner befreundeten Macht , Dänemark und Preußen. Sie wurde« von der dänischen Regierung gebilligt und nach Berlin gesandtk K B»rli« wlMeK ei«ige Sinz»lnheit»n abgeändert. Der preußische Offizier ward mit diesen Veränderungen zurückgeschickt. Die Veränderungen wurden angenommen; aber als die preußische Regierung sie an ihren in Schleswig befehlenden General schickte, so »rhob dieser Schwierigkeiten bezüglich seiner Stellung zu seiner ei genen Regierung und zum deutschen Bunde. Nach Mitthei lungen, welche ich'heute Morgens von Berlin erhalten habe, heg» ich die Hoffnung, daß diese, welche sich , wie ich hoff«, mehr Ms die Form al« auf de« Inhalt bezog«», wahrschein lich beseitigt werden. E« wögen »inige Abänderungen in Frage kommen; aber ich hoff«, daß beid« Parteien sich im Wesent lichen auf jenen Grundlagen vereinigen werden; dann wird die Hauptfrage (der Friede) übrig bleiben. Ihrer Majestät Re gierung wird ihre Vermittelung auch ferner fortsetzen , und ich möcht« hoff««, daß beidePartei«n zu dieser neuen Frage jenen Geist der Versöhnlichkeit mitbringe« , ohn» wtlchen e« zu keiner genügenden Vereinbarung kommen kann.\" Die übri gen Verhandlungen de« Hause« betrafen hauptsächlich dt« Ver waltung der Colvnieen, worüber Sir W. MoleSworth ein»« ^Antrag gestellt hatt«, welcher eine billigere und m»hr nach den Regeln der National-Oekonomie »k,g«richt»te Re gierung für bit Koloni»en verlangte. Der Unter - Staat«se-kretair im Kolonial-Amte, Herr Hawe«, vertheidigte in langer Red« die Politik der Regi«rung. Di« Debatte wurde indeß auf vierzehn Tage vertilgt u«d w<rd wohl k<i«« Zseitere Folg« haben In Liverpol würd«« mehrer« Verhaftung«» vorg«nom-men. Di« Repealer hab«», wie e« scheikt, 50 Klubb« zu je Hundert Mann g«bild«t. J«d»« Mitglied b«zahlt wöch««t-lich «inen Schilling: au« d»m Ertrag« w«rd«n Waffen an geschafft. Die Absicht ist, in Liverpool, Glasgow uyd an andern Punkten Unruhen zu erregen, um di« Truppen zu b«-schäftigen und zu v«rhmd«r«, daß sie nach Irland geschafft werden. Man trifft in Liverpool all« möglichen Vorkehrun gen. Gegen zwanzigtausend Bürger haben sich als Konstabler v«r«idigen lass«». In Manchester Hi«lt«n die Klubb« «ine kritgerisch» Musterung u«d bracht«« „der Sach«\" «in drei malige« Hoch. Der la«g befürchtet« Au«bruch in Irland hat «ndlich Statt gefunden. E« scheint, daß dießmal di» Jrländer sich nicht wie früher von den Trupp»» einschüchtern ließen, denn »« soll »in ungtheure« Blutbad Statt gefunden hab»«. Wir entne^e» d»m Zöumat'bt« Diliat« folg»«b» D»-tail« . G«st»m vrrbreitet»« sich in London di» btunruhigendsten Nachrichten üb«r Irland, welch» d»n Anfang. «in^ äußerst\nPari», 27. Juli. Da« Er»igniß de« Tag«« ist der W»-. richt, w«lchen H«rr Thier« gestern in der N. V. üb»r bekannten Proubhonschen Vorschlag erstattete, nach welchem der Staat ein Drittheil affer Renten einziehen soll. D«r Bericht, welcher natürlich el«e «nergkfche Verdammung her Proudh«»-schen Lehr«n in sich schloß, ward von der Versammlung «W Beifall aufgenommen, da indtß H«rr Proudhon sich zu r«<W fertigen verlangte, so fetzte man di» öffentliche DiSkuffi«« de« Vorschlag« auf den 29. fest. General Cavaignac b» dauerte, daß die Versammlung d»n Vorschlag nicht ohn« . weietereS zurückgewiesen hab». Wir kommen morgtp auf hl»» sen iatereffanttn G»g»nstand zurück. General Oudinot ist g»st»r» zur Alpenarm«« nbge« reipt, deren größerer Theil indessen in der Näh« von Pari« bleibt, so daß an «in» b»absichtigt» J»t»r»»nti»n i« Italien nicht zu dnckt« ist. '"}