{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/910cca43c1b4b9e2f166f596b0fc5b3f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "61T\nhat keine Gewalt mehr über die tausend ProteuSgestalten der Ueberlistung, des Betrug? und hundert anderer Verbrechen. Es ist also durchaus unzulässig der Unsicherheit der Personsbezeichnung durch Freigebung sämmtlicher AdelStitel die Rennbahn zu öffnen, und gerade darum diese Weise die Adelsprädikate außer Wirksamkeit zu setzen, eine unstatt hafte, Es ist viel leichter und zweckdienlicher einer Minorität die, die Ungleichheit Ver Staatsbürger repräsenttrenden Namensanhangsel abzunehmen, als sie der Majorität preis zugeben. Wollt Ihr darum, weil Zhr einem Narren seine Schelle nicht abnehmen wollt, hundert Leuten, die noch keine Narren sind,'die Schellen anhängen? Aber die Nothwen digkeit, die neue, freie Verfassung vollständig und unzweifelhaft zu sichern, verlangt die Aufhebung nicht nur der Genußprivilegien des Adels, sondern auch seiner Namensprivile gien, nicht nur vor dem Gesetze, sondern auch im Leben. Was soll die Beibehaltung von Namen, an die sich der Gedanke eine? Vorzugs knüpft, der kein persönlich verdienter, sondern angeborner, ererbter, und selbst dann oft zweifelhafter ist? Verschwinden muß die Erinnerung, daß es einmal eine Kaste von Menschen auf Erden gegeben, die auf die widernatürlichste Weise Vorrechte besessen, und sich mehr dünkten als alle andern Bür ger. Die Beibehaltung des Namens stößt alle Garantie um, daß nicht wieder die Adels» Privilegien, die jetzt aufgehoben werden, einst wieder zur Einführung gelangen. Die Fort dauer der privilegirenden Benennung bezeichnet noch nach Jahrhunderten die Abkömmlinge der Adelskaste, und wird bei diesen das Angedenken der ehemaligen Vorrechte nie verlöschen machen. Dies Angedenken aber muß verlöschen, sollen sich alle Kürger eines Staates innerlich so gleich fühlen, wie sie es nach Außen sind, im Leben so gleich betrachten wie vor dem Gesetze. 3n der Beibehaltung der Adelsbezeichnungen erkennen wir nur die Bei behaltung des Zunders für tausend künftige Gehässigkeiten, für neuen Zwiespalt unter den Bürgern, für neue Revolutionen! Wir erwarten somit vom Reichstag nicht bloß: „Alle Staatsbürger sind gleich vor dem Gesetze.\" Nicht bloß: „Die Adelsprivilegien sind aufgehoben.\" Sondern deutlich und klar: „Der Adel nebst allen seinen Privilegien ist von nun an für ewige Zeiten aufgehoben. Die Führung von Prädikaten, adeligen Rangtiteln und Wappen ist fortan für Niemanden ohne Ausnahme zulässig! —\"\nDie Gebahrungeu des Wiener Versatzamtes im 19. Jahr hundert. Nachdem wir unfern Lesern im vorigen Jahrgange dieser Blätter eine Geschichte des Wiener Versatzamtes geliefert haben, glauben wir auch folgende, aus ämtlichen Quellen geschöpfte Uebersicht der wichtigsten Gebahrungs-Ergebnisse jener Anstalt der Oeffentlich-keit übergeben zu sollen. Die Beträge der auf Pfänder gegebenen Darlehen beliefen sich im Jahre 1800 auf 1,133.341 Gulden Conv.M. 180S 1,SSS.273 1810 2,102.094 181S 2,268.807 1820 2,638.924 1825 1,368.436 1830 1,373.782 183S 1,378.731"}