{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799690/6f2671508e429d58475bfd0277440e68", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist. 5^:»\nMit Gott für Freiheit, Recht und Licht Auf Brüder, laßt uus laden, Wir wanken nicht und weichen nicht, Bis unser Aug' im Tode bricht Hoch auf den Barrikaden.\nAitton Langer.\nDer Bote von gestern. Der Stock ist in der Armee abgeschafft — das bezieht sich aber nur auf's Tragen des Stockes, nicht auf das Schlagen mit demfelb«n. Die Stockstrafe ist noc!» nicht abolirt, wie dies ein ehevorgestern in der Getreidemarkt-Kaserne vorgekommener Fall bewies, wo der Haelinger nach dem vollem Ausdrucke seines historischen und positiven Rechtes in Anwendung gebracht wurde. Die a« zwei Soldaten vollzogene Prügelstrafe hat unter der Mannschaft in der Kaserne großen Unmuth erregt, und die Weigerung mehrerer Korporale, die Strafe zu vollziehen, herbeigeführt. Die Aufregung theilte sich auch dem Volke außer der Kaserne mit. Die Folge war, daß die ganze Mannschaft entwaffnet wurde. Der Ausschuß der Bürger, National Garde« und Studenten sendete einige Mitglieder an Ort und Stelle, um sich von der Thatsache zu überzeugen, und später zum Kriegsminister, um ihn zur gänzlichen Aufhebung der Stockstrafe zu bewegen.\nZm Aasschusse wurde ehevorgestern beschlossen, Deputirte in die Städte sämmtlicher Provinzen zu schicken, um die letzten Vorgänge in Wien nach ihrem wahren Grunde und ihrem wirklichen Erfolge bekannt zu geben, und so den lügenhaften und ent stellenden Berichten zu steuern, die besonders vo» einer gewissen Parthei exagerirt werden, um daraus ein Prvfilchen für sich zu ziehen.\nIn vorgestriger Nacht wurden dem Minister des Innern, dann dem Ober-Kommanvanten der National-Garden Serenaden gebracht.\nIn der vorgestrigen Sitzung des Ausschusses der Bürger, National-Garden und Studenten legte das für Vertheilung der öffcnilichen Arbeiten ernannte Komite welches aus vier Mitgliedern des Gemeinde-Ausschusses und vier des Sicherheits-AuSfchusses besteht, und an dessen Spitze Herr Professor Förster steht, die Grundlagen seines Planes mit, welche folgende Punkte umfassen: I) Beschäftigung und Sorge für den Lebensunterhalt der Arbeitslosen. 2) Vorschlag für Bau-Objekte und ihre Arrgriffsnahme. 3) Vertheilung der Arbeitskrätc im Einverständnisse, der Baubehörden. 4) Zweckmäßige Verwendung der Arbeitsmassen. 5) Das Hindern der Zustiömung auswärtiger Arbeiter. — Die vier ersten Punkie dieses Programmes wurden genehmigt, dagegen der fünfte beanstandet und dem Ministerium überwies-n. Das Komit« ist verantwortlich und verpflichtet, sich innerhalb der vorgeschriebenen Grenzen zu halten, muß täglich ein Protokoll dem Ausschusse zur Prü ung vor legen, ebenso! müssen die auf seine Thätigkeit bezüglichen Plakate die Begutachtung des Ausschusses erhalten, bevor sie angeschlagen werden. Zur Ausnahme der Ardeiter sind anstatt der von dem Komit« angenommenen Benrks-Polizei-Direktionen das CimentirungS-Amt, die Plätze vor dem FranzenSthore und vor der Karlskirche als Versammlungsorte angenommen worden. — An demselben Tage erschien in der Versammlung der Anführer einer Abthei lung vpn Arbeitern, und theilt« dem Ausschüsse mit, daß die Arbeiter vou dem besten Geiste beseelt, sich auf's Land begeben wollten, um da Arbeit aufzusuchen, daß sie jedoch um ein Certificat von dem Ausschüsse bitten, damit sie, im Falle sich dort keine Beschäftigung fände, wieder hieher zurückkommen unc> solch- hier in Anspruch nehmen dürften. Die Art und Weise seiner Vorbringn,>g wurde mit Beifall ausge-nommea, und ihm das verlangte Certificat ertheilt. Ein Brauer hatte den Arbei. tern 27 Eimer Bier geschenkt, für welche der Ausschuß die Entrichtung des Linien zolles übernahm. Die Sparkasse, welche eine Deputation an Se. Majestät dem Kaiser schickt, «n von ihm die Rückkehr in seine Residenz zu erbitten, wendete sich an den Ausschul.\num Unterstützung dieser Petition, da aber der Ausschuß selbst aus seiner Mitte Deputirte an den Monarchen absendet, so glaubte er sich dieser Unterstützung enthoben ,u sein, und beschloß, sich an der Petition der Sparkasse bloß mit einem Einleitungs-schreiben zu betheiligen. Die Einrichtung einer Zouroalisten-Bank wurde als nothwendig anerkannt, und beschlossen, den Redaktionen Karten zuzusenden.\nObrist Pan nasch ist vom Ministerium als Ober-Kommandant der Natioual-Garde bestätigt worden. M-t-\nKunst- nud Theater-Halle. Das Operntheater nächst dem Kärnthnerthore hat durch den Wiedereintritt des Fräul. Zerr jene Vervollständigung seiner kunsttüchtigen Kräfte erhalten, die es ihm möglich machen dürfte, nebst den künstlerischen Erfolge auch bessere materielle Resultate zu erschwingen, als es in dem ersten Monate der Gesammtregierung der Fall gewesen ist. ES sind in Wie» auch für die Kunst, trotz alle» erschwerenden Umständen, noch nicht die Ressourcen ganz erschöpft; Beweis dessen die vorgestrige Auf führung der «Martha,\" die so oft gehört, dennoch ein so volles Haus erzielte, daß selbst Balochino sich vergnügt die Hände gerieben, und ihm ein Lob der deutschen Oper entlockt hätte. Frl. Zerr, welche mit dem lebhaftesten Beifalle und Kranzspenden empfange» wurde, sang die Martha anmuthiger denn jemals und bewies neuerdings, daß d»e Partie für sie geschaffen, auch nur durch sie die ansprechendste Gestaltung erhalten kann. Staudigl gab den Plumkett mit vortrefflichen Einzelnheiten. Es ist nicht jene breite Ausprägung des Charakters in seiner Leistung, wie in jener des Herrn Zormes, aber in seiner Weise interessant. Erl war wie immer vortrefflich, und auch Frl. Keiderspeck schloß sich verdienstlich an.\nIm Nationaltheater an der Wien wurde ehevorgestern ein neues Stück von dem talentreichen Elmar: „Unter der Erde, oder: Freiheit und Arbeit,\" gegeben. Es ist dabei wenig auf die Basis von Handlung oder Charakteren abgesehen, vaiür aber ist eine Fülle von treffend zeitgemäßen Anspielungen in der Piece Vorhände.», und selbe mit so effektvollen Couplets ausgestattet, daß sie die glänzende Aufnahme, welche sie fand, vollkommen verdient. Es wäre nur zu wünschen, daß der Zuspruch mit dem givßen Beifalle, der die erste Aufführung des Stückes begleitete, im Ler. hältniß stehe.\nSaal für Oeffentlichkeit und Mündlichksit. 257. An die edlen Bewohner vo» Linz. Di« Deputation des Wiener Schriftsteller-VereinS, welche auf ihrer Sendung, Se. Majestät rein Kaiser eine Volkspetition um baldige Rückkehr zu überbringen, in Linz zugleich ihrem zweiten Auftrage nachkam, nämlich den biedern Bewohnern dieser Stadt den Dank der Residenz für das edle uns nnerschüturliche Vertraue», welches sie trotz aller Verleumdungen in dieselbe setzen, auszusprechen, fühlt sich j-tzt in dem Augenblicke, wo sie ihre Weiterreise nach Innsbruck anzutreten und ihre Mission zu vollenden für Pflicht hält, gedrängt, damit auch ihren tiefgefühltesten Dank für die so herzlich« Aufnahme, welche ihr hier zu Theil ward, zu verbinden. Indem die Deputation bedauert, eines ihrer Mitglieder, Herr« M. G. Saphir, dessen Gesundheit eine Weiterreise nicht ohne Nachtheil ertragen könnt«, urücklassen zu müssen, gereicht es ihr doch zugleich zur Beruhigung, ihn in eirer Stadt zu wissen, in welcher N^tur und Mensch.-n gleichmäßig zusamweiuvtrke», um einen wohlthätigen und erheiternoen Einfluß auf einen erschütterten Körper nnv ein angegriffenes Gemüth auszuüben. Linz, am 28. Mai 1813. Die Deputation des Wiener Schriftsteller-Vereines. (.Linzer Zeitung.\")\nW e l\nC\nu\n»u« der Provinz Preußen, 22. Mai. Ueber die im Ministerrathe wegen Zurückberufung des Pr nzen vo» Preußen gepflogenen Berathungen find hier folgende Nachrichten verbreitet. Herr von Auerwald, als vermittelnder Ch->rakter bekannt, wäre zunächst für die »Welle ! Rehabilitirung des Prinzen gewonnen worden, und habe dieselbe im Staats-Ministerium zum Vortrage gebracht. Die Grasen von Schwerin und von Canitz pflichteten sofort bei, bald schlössen sich die Uebrigen an; nur Camp Hausen habe stark«\nBedenken geäußert und Hansemann entschieden gegen sofortige Ziirückberufung gesprochen. Der Beschluß der Majorität wurde in der von den Zeitungen gebrachten Form durch Herrn von Anerswald redigirt. Welche Früchte diese Handlunq getragen hat, weiß Jedermann. Läßt man auch die Frage über die Persönlichkeit und die Antecedentien des Prinzen so wie über das Unzeit gemäße des Schrittes ganz bei Seite, so bleibt eS doch zu beklagen. daß das Ministerium sich ohne alle Rorh und hauptsächlich durch die Form and die AuS-\n! e r. drücke seiner ersten Bekanntmachung in so arge Verle genheit gestürzt, und mindestens den Vorwurf der Unvorsichtigkeit auf sich geladen hat. Wir hoffen und wünschen, daß die Mehrzahl des Volkes dem ministe riellen Verfahren in dieser Sache keine reaktionären Absichten unterlege; aber eS zeigt sich ziemlich allge mein, daß daS Vertrauen auf von dessen Weisheit sehr erschüttert ist. In der That ist es kein Beweis, Klugheit, wenn man eine im ganzen Lande höchst gefähr liche Aufregung hervorruft, die man so leicht hätte"}