{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/7e1c758de83883eeb0904dc64592d5fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "B < i\nMNM. kk»»M » ».\nam Kohlmarkt Nr. 1150, ist zu haben:\nEinladung zurPränumeration ^ in Zgnaz Klang's Buchhandlung in Wien,\n6vi orssaKKMlssi L'ÄI\" V G M V L 2 j ÜL ÜL.\nFolio. 48 kr. C. M.\n1^6206^\nAn Fr. Keck'S Universitäts-Buchhandlung in Wien, Bischofgaffe Nr. 638, im von Srtl'schen StiftungShause, Ecke vom Lichtensteg, ist zu haben:\nIn Fr.Lol?e'S Buchhandlung in Wien, Singerstraße Nr. 88S, neben dem Fähnrichhofe, ist so eben erschienen: Martins Briefe Heinrich Grafen A***«*»**. Was soll geschehe«? Erste« Heft. kl.8. brosch. 12 kr. E.M. ^ Sine Reihe von Briefen, welche die politischen Zeitfragen in einer freisinnigen Richtung mit Anstand und Männlichkeit besprechen. — Erscheint in zwanglosen Heften. —Da« zweite Heft ist unter der Presse.\nVon Dr. Fr. Pierer. Linz 1848, geheftet MO kr. G. M.\nWer wir sind, und was wir wollen. Erster kettender Artikel der „constitutionellen Donau-Zeitung\" als Haupt-Programm der Redaction.\nWenn eine Streifwache der andern begegnet, so ist die erste Frage, jene um die Parole. Auf dem Gebiete des Geiste« geht et nicht ander«. Auch wir, die Re daction dieser Zeitung, werden von den verschiedenen ste henden und gehenden, schleichenden uud lauernden, eilen den und fliehenden Posten der Tagespresse mit Recht an gehalten, und um die Losung befragt. Ob dem Freunde, dem Feiade, Jedermann antworten wir nun offen, wer wie stvd, uud «a« wir wollen. Wir sind Oesterreicher, nicht au« dem Lande un ter »der ob der Enn«, Kagran, Perchtoldsdorf, Perst-liag» Aschach oder Ried und der nächsten Umgebung, soadera au« den weiten Gauen zwischen dem Rhein nnd dem Pruth, den Sudeten, der Weichsel, dem Po und dem adriatischen Meere. Wir kennen keinen SeparatiS-mu«, keine Sonderivteressen, nur Einen Kaiser, Ein Volk »ad Ein Reich. Wir fühlen un« den Deutschen, Italiener» und Polen blutsverwandt, uud haben vom Russen und Fravzosen nicht« an uns.— Was wir »ollen ist, wa« uns die Regierung bereit« gegeben: Preßfreiheit, Volksbewaffnung, Eonstitution, und ge treu dem, wa« »ir im ersten Programme über die »jwei Schritte voraus- gesagt, noch etwa« mehr! Wir wollen Freiheit der Presse im wahren Sinne des Worte«. Jeder, der mit seinem Namen für da« wa« er schreibt oder druckt einsteht, möge ohne vor hergegangene Censur schreiben, wa« und wie er will. Der Winkelpressen, der Brandbriefe, Pamphlete und Schmutzblätter, die ohne Namen des Verfasser« uud Drucker« hinan« in die Massen geschleudert werden, neh men wie un« allerdings so wenig an, als der Traum buches, der Ablaßjettel uud der Geschichten von Mirakeln unbekannter Heiligen, die mau früher auf gleiche Weife ausqeboteo» Pceßvergehe» gehören vor eiu freies Gericht, wie es nur die Mündl ichkeit und Öffentlich keit schaffen kann. Wir wollen beides, und darüber hinaus auch Geschwor eugerichte, wie sie dereinst bei unS fast überall, unter Deutschen, Slaven, und Wel sche» bestanden haben. Wir «ollen Nationalgarden, verbreitet über das ganze Land, nnd zur Wahrung der Verfassung verpflichtet. Wir wollen Einführung der allgemeiueu Wehr pflicht igkeit, die Abkürzung der Dienstzeit, und die Verminderung der Meuschenzahl des stehenden Heeres. Allein wir wollen auch, daß diese Natioaalgarde aus ehrenhaften Gliedern bestehe, die sich selbstständig zu ernähren vermögen oder durch ihre höhere Bildung die nöthige Bürgschaft gewähren. Wir appelliren an die von unserm Kaiser selbst ausgesprochenen »Grundlagen deS Besitzes und der Intelligenz.\" Wir wolleneine Eonstitution, aber keine englische, französische, neapolitanische, sardinische, mexikanische oder peruanische, sou-eru eben nur eine österreichische, welche Rücksicht nimmt auf unsere Eigenthümlichkeit, auf die durch Verträge verbürgte Einheit des Rei ches und Selbständigkeit der Provinzen. Wir wünschen dem kleinen Grundbesitz, wie dem gro ße«, dem Bürger der ^Städte, dem Gewerbs-«nd Handelsstande, dem Manne der Wissen schaft und der Kunst die gebührende, starke uud ebenbürtige Vertretvag in den Versammlungen des Landes und des Reiches, eine Vertretung wirklicher In teressen und nicht leerer Abstraktionen. Diese Verfassung da f aber keine Gruudherrlichkeit wehr kennen, ?.ine Herren und Unterthanen, und keine guts herr lichen Regalien. Wir wollen Ablösung der Roboten, Zehnt en, Veränderungsgebühren, Bergrechte, Grundzinsen, Freigelder, An-laieen, Laudemieu, Mortuarieu uud der son stigen Grunddienste nach höchst billigen Maßstäben, und das ausdrückliche Verbot, dergleichen Giebigkeiten neu zu bedinge«. Wir wünschen nicht nur den verantwortlichen Min ister rath, den die Hold des gütigsten Kaisers uns bereits geg'ben, sondern daß dieser Grundsatz der Verantwortlichkeit auch durch die untern O'gane sich fortpflanze. Darum weg mit jeuer collegialischen Einrichtung der Verwaltungsbehörden, die da bewirkt, daß eigentlich Niemand die Verantwortlichkeit für das trägt, was geschieht.— Wir wünschen eine Regierung sireng gegen sich, mild gegen Andere, mit freiem Herzen und reinen Händen, energisch, schnell, ohne Geh'imnißkrämerei, und die sich nicht in Dinge Menge, die sie nichts angehen. Wir wollen Körper schaften undGemeinden frei, mit selbstständiger Verwaltung ihrer Angelegenheiten. Nur das, was wiik-lib den Kaiser nnd das Reich, die Interessen und die Ehre Aller betrifft, bleibe der Regierung vorbehalten. Man sieht sie wird einfach und wohlfeil werden. Wir wünschen ferner öffentliche Rechnungs legung üb'r die Gelder des Staates, ein Steuer system, das den Bedürfnissen der Gegenwart angemessen sei, .das nicht, wie in allen europäischen Staaten und bei «ns. auf dem Aermern härter alS auf dem Reichen laste. Darum Aufhebung oder Mäßigung der Verzeh rung ssteuer, andere Umleguvg der Erwerb- und Stempelsteuer, Besteuerung der Capitalien und — wir reden nicht von j'tzt — aber dereinst, wenn die freien Gemeinden in volle Wirksamkeit getreten sein »e den, und die Achtung vor dem durch eigene Mitwir kung entstandenen Gesetze, die Scheu vor dem Tadel einer gerechten nnd besonnenen Presse, die Gemüther durch drungen haben wird, statt aller der verschiedenen direkten Und indirekten Abgaben eine allgemeine Einkom mensteuer.— Was die Besteuerung der ausländischen Erzeugnisse, das Zollwesen, betrifft, so sind wir für Aufhebung der Prohibitionen, der lästigen trollen jm Innern des Landes und der Zwi\nschenzoll- uud Steuerlinien, die noch immer Ungarn, Tirol und das lombarvisch-venetianische König reich von unS trennen, kurz für Freiheit uach Innen und Schutz nach Außeu. Wir wollen Reform des Paß- nnd Polizei wesens, Achtung deS Briefgeheimnisses, vernünftige Redefreiheit, und Recht der Asso ciation; aber unter einer solchen Vereinigung denken wir unS eine freie und offene, die sich nicht scheut zu ver künden, was sie will > wir lieben nicht die geheimen Ge sellschaften. Wir können uus dekken, daß unter der Herrschaft der Willkür, bei Hintanhaltung der freien Rede und der freien Schrift, dergleichen Mittel selbst Gutgesinnten erlaubt erschienen; aber bei einem freien Volke nun und nimmermehr! — Die Freiheit liebt daS Licht! Wir wollen Gewissensfreiheit. Die Uebung jeder Confession sei gestattet, welche nicht gegen die Grundlagen jeder Sitte und jeden Rechtes, den Glauben an einen persönlichen Gott und an eine Vergeltung nach dem Tode gerichtet ist, und Niemand sei wegen sei ner Confession politisch geringer gestellt alS der Andere. Den Kirchen sei die freie Uebung ihrer Rechte auf die Gewisse» derer, die an sie glauben, verbürgt. Wir erklären unS gegen die hun dert Kunstgriffe, welche die engherzige Politik deS sieb zehnten und achtzehnten Jahrhunderts zur Herabwürdigung der Kirchen zu Polizeianstalten deS Staates erson nen hat. Wir wollen Lern- uud Lehrfreiheit. Jeder möge lernen, waS, wo und wie er will» der Prüfungen am Schlüsse deS JahreS oder Semesters, wieviel der Student in diesem Zeitmomente im Gedächtnisse behalten habe, bedarf eS nicht. Die Prüfung soll nur zeigen, wie viel von dem Gelernten der Prüfling dann wisse, wenn eS die Anwendung deS Gewußte« gilt, bei dem Eintritt? in den Staatsdienst, bei Erlangung gelehrter Würden oder deS Rechtes zur Ausübung der Arzneikunde, zur Füh rung der Advocatur, Belehrung der Jugend, und zu ähn lichen Vertrauen fordernden Beschäftigungen. Will man sonst noch Prüfungen beibehalten, so sei eS nur zu sekun dären Zwecken, wie z.B. über die Eignung tur Zulassung in höhere Studien, zur Beurtheilung der Würdigkeit bei StifrungSplätzen u. dgl. m. Wenn die Vertreter der Wissenschaft, heißen sie Akademie oder Fakul tät, der Einreihung in ihre Mitte würdig erachten, der werde alS befähigt anerkannt, öffentlich zu leh ren. Weder ein Lehrbuch noch ein Lehrplan werde dem Professor vorgezeichnet. Sagt er Verbrecherisches, dann trete die Strafbehörde ihm entgegen, sagt er Unwahres und Ungeeignetes, dann überlasse man der Körperschaft, welcher er angehört, beschränkend und rügend gegen ihn aufzutreten. Auch unserer Bestrebungen und Wünschen für die große Noth der Zeit, daS Proletariat, die Unzahl Men schen, die ohne Bürgschaft für die Zukunft, daS Alter, die Krankheit, die Gewerbstockung und die Herrenwillkür, von einem Tage zum andern leben, dürfen wir nicht ver gessen. Man sagt, der Grund dieser Erscheinung wäre in der unbeschränkten Theilung des Eigenthums, der Arbeit, in der Freiheit der Ansiedelung und der Gewerbe zu suchen; aber wenn dem auch wäre, wir werden nie gegen diese Einrichtungen uns er klären. ES wäre eine Sünde gegen den Geist, eine här tere Art der Censur, wegen deS möglichen Uebels die fruchtbarste Verwendung der vorhandenen Kräfte zu un tersagen, und den Reichthum der menschlichen Erfindung» kraft unbenutzt zu lassen. Die Verände:ung deS Steuer systemS, die Bef-eiung deS kleinen Eigenthums von den auf ihm haftenden Lasten, der gründlichere und zweckmä ßigere Unterricht wird die Lage der ärmeren Klassen er leichtern nnd noch mehr wird der fortschreitende Geist der Vergesellschaftung (Association) helfen. Wir bezeichnen hier vor allem Versicherungsgesellschaften vor den Ge fahren der Krankheit und Noth unter den Arbeitern selbst, und die Zulassung der letzteren zu Verbindungen mit den Capitalisten nnd Unternehmern, behufS der ge «einsamen Ausbeutung der Geschäfte. Soviel über die Zwecke, die wir »vollen. WaS die Mittel betrifft, die wir zu ihrer Durchsetzung anzuwenden wünschen, so sind sie jene der ruhigen Ueberzeugung und der gesetzlichen Agitation. WaS wir ein mal alS nothwendig und wahr erkannt, davon soll uns keine Gewalt abwendig machen. Wir werden nie auf hören , eS zu verkünden, in Ruhe, in Ernst, mit dem Nachdrucke deS Gefühls und mit aller Macht des Wor tes, das für eine gerechte Sache kämpft. Wir werden nie uns an Personen knüpfen; Menschen kommen und gehen, ändern sich und werden geändert, je nachdem die Ver hältnisse sie in andere Lagen bringen. Uns ist es um Grundsätze, und nicht um Neigungen, um das Wohl der Gesammtheit uud nicht um das Auf- uud Absteigen von Einzelnen zu thun. Wir werden uns ferner stetS an der Sache letzten Kern halten, Fräsen und Floskeln soll «an nicht viele Hei unS finden. Wer sich unS verwandt fühlt, der sei freundlichst ein geladen, seine Kraft mit der unsern zu vereinen. Wir ver langen nicht, daß er alle unsere Ansichten theile. Jeder, der Freiheit und Recht, Mäßigung uud Sitte will, und die Waffe deS WorteS zu führen versteht, ist uns will kommen. Wir haben bereits einen edlen Kreis versammelt, Denker, die zum Stolze uud zu Ehre unseres Vater landes gereichen, unter ihnen mehere, die in den Reihen der Universität und deS LesevereinS für die Schätze, deren wir unS jetzt erfreuen, in den Stuudeu der Gefahr gerun gen und gekämpft, und Dichter, die in den Zeiten deS Druckes nie ihr Haupt gebeugt, nie die Ruthe geküßt, nie die Stimme zn den trügerischen Lauten der Wohl-dieoerei mißbraucht haben. Dr. II\ns Haupt - Redacteur: H i Dr. E. F. Hock. ^ ^Verleger: Jgnaz Klang. 1\nDorotheergasse Nr. 1195, auf die neue\nMit-Redactevre: Z Dr. C. E. Schindlerz»\nlund Dr. I. R. Schwer.^ DBNllU-ZeitNUg,\ntM und\nwelche seit I. April d. F. täglich, deu ersten Tag Ostern. Pfingsten uud Weihnachten ausgenommen, einen aanzen Ävaen Aar?, größten Quart-Format (8 Seiten » 2 Spalten) erscheint, und auf welche alle Post-Aeitungs-Gxpeditionen und alle Buchhandlungen Bestellungen annehmen Die «Covstitutionelle Donau-Zeitung\" kostet im Pränumerationswege vierteljährig nur Kfl. C. M. Bei den k. k. Postämtern ist der Pränumerationspreis, sammt täglicher Zusendung derselben, mit Einschluß der Erpeditions-Gebühr, viertelj. nurVfl. Skr. C.M. Inhalt «nd Zweck der Zeitung: Zn den Zeiten der Bewegung, wenn et sich um Förderung und Wahrung der höchsten Interessen des Vaterlandes, der Freiheit, des Rechts und deS Glaubens handelt, verletzt jeder Bürger seine Pflicht, der ein müßiger und theilnahm loser Zuschauer der Entwicklung bleibt; denn nur an ihm liegt die Schuld, wenn die Ansichten und Grundsätze, die er verehrt, in der öffentlichen Geltung durch andere entgegengesetzte verdrängt und hintangesetzt werden. Diese Betrachtung veranlaßte die Redaction, eine größere Zahl von Männern der Wissenschaft, der Kunst und des praktischen Wirkens zur Herausgabe einer Zeitung ,u vereinigen, deren ausgesprochener Zweck et ist: die neue konstitutionelle Entwicke lung des Vaterlandes vor jedem Rückschritt und jedem Abwege zu bewahren, und sie in besonnener Eile dem erwünsch ten Ziele zuzuführen. Zu diesem Ende werden leitende Artikel die großen Fragen des Tage« sachgemäß besprechen. Auf bestehende Mißbräuche und nothwendige Veränderungen der Verfassung und Verwaltung wird mit eben solchem Freimuthe aufmerk sam gemacht werden, als diese Zeitung nie anstehen wird, die Regierung dort zu vertheidigen, wo sie es verdient. Die\nBlattes wird die neuesten Ereignisse des Zn- und Auslandes, theils geographisch nach Ländern, theils sächlich nach gewis sen Hauptrubriken geordnet, mit größter Schnell'gkeit mittheilen. Besondere Spalten werden den Gtad tereignissen, den Angelegenheiten deS ständischen und städtischen Ausschusses, der Nationalgarde, derstudirenden Zugend und dem juridischen Lesevereine ge widmet seyn. Die Kämpfe der Gegenwart haben bereits vorlängst das enge politische Feld verlassen, md daS ganze große Ge biet deS geselligen Zusammenlebens zum Streitplatze gewählt. Erscheinungen, die als politische sich geltend machen, haben ihre tief verzweigten Wurzeln in philosophischen und religiösen Systemen und umgekehrt. Bon Kunstrichtungen läßt sich dasselbe sagen. Eben darum wird weder die Kunst noch die Wissenschaft von der Zeitung ausgeschlossen »erden. Soweit sie nicht im Hauptblatte selbst die Würdigung finden können, wird ihnen ein eigenes Feuilleton gewidmet werde», yas auch des Gewandes der Dichtung sich bedienen wird, um der Wahrheit Eingang zu verschaffen. Wer es gut mit Oesterreich meint, wem seine Einheit und Unverletztheit gegenüber den kundgewordenen separati-stisten Bestrebungen am Herzen liegt, «er nicht den Umsturz, sondern die zeitgemäße Umstaltung der gegebenen Verhält nisse will, »er den Schaden kennt, den eine allzuweit getriebene Eentralisirung und Vielregiererei, die Unterdrückung der Selbstständigkeit der Gemeinden und Körperschaften dem Vaterlande bringt, wer da eine einfache und wohlfeile, un bestechliche und umsichtige Verwaltung wünscht, wer einsieht, daß daS LoS der arbeitenden Classen in ihrem Interesse und in jenem der Gesammtheit einer wesentlichen Verbesserung bedarf, wer Achtung vor Religiosität und Sitte, vor der ei genen und fremden Menschenwürde fühlt, und wer endlich vor allen kommunistischen und socialistischen Richtungen, vor der hohlen Sentimentalität, der frechen Gleichgültigs t und Sittenlosigkeit, der gemeinen Rohheit und der Aufregung zuchtloser Leidenschaft zurückschreckt, der unterstütze und fördere diese Zeitung, denn sie ist sein Bundesgenosse gegen die selben erbitterten Femde, und sie wird darzuthun bemüht seyn, daß sie den Kamps unverzagt und kunstgerecht zu führe verstehe. Wir machen auf folgende leitende und Feuilleton-Artikel ausmerksam, die bisher in der »Constitutio nellen Dona« Zeitung« erschienen sind!\nWer wir sind und was »ir «ollen. Bon Dr« E. F. Hock. — Gibt es seit Einführung der Preßfreiheit noch schwere Polizei-Uebertretungen gegen die Eensurgesetze? Von Dr. S ch iestl. — Reklamation von A. Baumg a rtner. — Mein Vaterland, von Grill parzer.-- Das Burgthea ter von Sig. Engländer. — Trostesworte sür die Klein« müthigen der neuen Zeit, von Dr. Schiner. — Der Standpunkt der Regierung, von Ernst Rose. — Letzter und höchster Zweck der Nationalgarde. — Ueber Stand und Würde des Schriftstellers, von Adalb. Stifter. — Be richt eines Augenzeugen über die Empörung Venedigs, von HenriGileS. — Oesterreichs Aufgabe, von S ig m. Eng-länder. — Ueber Mündlichkeit und Oeffentlichkeit deS ge richtlichen Verfahrens, von Dr. C. E S »i n d ler — Briefe über Oesterreich, geschrieben im April und Mayl847, von 3. P. — Wir müssen seyn nn einig Volk von Brüdern. — DaS neue Preßgesetz. — Die Theresianische Ritter-Akademie, von Z. Hoff er. — Dringendes Bedürfniß. — Italien und seine Zu kunft, von Ernst Rose. — DaS Verboth der Ausfuhr ge münzten Silbers, von Dr. H. — Triests ständische Stellung, von Dr. Zoh. Kon. Platner —Der Eomit^-Berich» über die Bildung eines Gemeinde-AuSschusseS für die Stadt Wien, von Ky. — Reklamation, von Eameo. — Meine Erlebnisse am 1Z. März, von Z o h. Nordmann. — Ueber öffentliche Meinung. — An Deutschland und sein Volk. — Wir ver missen eine deutsche Fahne. — Die kaiserliche Akademie der Wissenschaften in Wien, von K. — Oesterreich zu Europa. — U ber die Verhältnisse det technischen Studiums zur Uni versität in Deutschland, von Prof. von Holger. — Agita tionen der Innungen, von Z. W. — Begriff und Wes-ndeS Proletariats. — Das Volk, vvnLudw. SellierSvon Moranville. — Kanzleyzustände in Oesterreick, von R. Frühauf. — Ueber die Reform deS Strafverfahrens, von Dr. Joseph von Würth. — An die deutschen Frauen. — Vom Unwesen des österreichilchen Staatsdienstes. mit be sonderer Rücksicht auf Berg- und Forstwesen, von E. Steg-mayr. — Der Staat braucht Geld.—National-Verbindung.\n— Zahme Fragen, von K.—Oesterreich und Italien- — Offenes Sendschreiben an die Herren Studierenden Wiens, von Pratobevera. — Der Staat, von Adalb. Stifter. — Bank-, Geld- und Finanzfragen, von Z. W. — Die Kundmachung vom 10. April 1848 über die Grundzüge der Organisation der Nationalgarden. — Der richtige Stand punct der Politik. — Em National-Anleihen. — Oesterreich ohne Oesterreichs, von T. — Oesterreich zu Deutschland. — Stimme eines Rechttkundigen in Bezug der Verfassung eines Preßgesetzes. — Ein Wort vom Lande. — Zst die k.^k. priv. österr. Nationalbank wirklich eine Nationalbank? von D. S. — Die galizische Petition aus deutschem und öster reichisch-kaiserstaatlichem Gesichtspuncte.—Beym Abzug der Tvroler, von I. P. Kaltenbaeck. — Gedanken über die Lyrik der Zukunft, von Ferd. Kürnberger. — Was wir sollen und «aS wir thun, von Dr. H. — Eine Sepa ratstimme, von Zos. Ehme l.—Die Reformen deS öffentlichen Unterrichts m Oesterreich. — Tagesfragen von Dr. Schi ner.— Ueber den Verwaltungszweig der öffentlichen Arbei ten , von T. B. — Die Wahlfrage von Dr. Hock.-- Ei nige Bemerkungen über die preußischen Gymnasien, von Prof. von Ho lg er. — Schwarz und Gelb, von 3. P. Kaltenbaeck. — Oesterreichs Gruß an. die deutschen Brü der, von Anast. Grün. — Arbeiter und Arbeiter, eine Betrachtung aus der Zeit, von E. S t raube. — Zur Wahl frage. — Wahlverein der Gleichgesinnten. — Ein Wort über Italien, von M- Guggenberger. — Politische Wahlen von R. S. — Zur Feyer des Geburtsfestes Gr. Majestät des Kaiser« und der am selben gegeben Eonstitution, vonHam-mer-Purgstall. — Die deutsche Bundesfrage aus dem Standpunkte des österreichischen Pohlen, von Prof. Ed. Tomaschek. — Brauchen wir eine erste Kammer?—Die Eonstitution Oesterreichs. — Bortrag deS Ministers deS Zn-nern. — PaIacky gegen die Beschickung des deutschen Volks-tageS in Frankfurt von Seite Oesterreichs. — Uebe'stchtli-ckeS: Kunst, Literatur und geselliges Leben, von Em» Sträube. — Die Gefahren der Zeit.\nDer ProAeet mit dem Haupt-Programme ist in der Verlagshandlung, in allen Buchhandlungen und k. k. Postämtern zu haben.\niMlZ über die Geldgedarung des\nUebersicht\nkr. Kreuzer-Vereines seit seinem Sntsteben bis zvm 2t. Februar 1848, als dem Tage der\nEmpfänge.\nGeldbetrag in CM.\nfl-\nkr.\nVerträge von Giündern, Mitgliedern und sonstigen Wohlthätern und ... 1 St. Duc. Interessen von hinterlegten Vereins-Gel dern ..... Depositen . . . . . Zunickzuerhaltende unverzinsliche Vor schüsse .....\nSumma\n1 Gt. Due. u.\n9648\nSZ 50 S169\n11921\nS9\nZZ2 ^\n22Z/4\nAusgaben.\nVeqie-Autlagen . . . . Unterstützungen . . . . Mückjuelsetz-nde unverzinsliche Vorschüsse An ?ie we bliche Arbettianstalt gegen Ver rechnung . . . . . An die männliche Arbeitsanstalt gegen Ver regnung . . . . . Auf Beschäftigung w«\"'blicher Individuen in der Rossau gegen Verrechnung . Summa . Hierzu den schlüßlichen VermögenSstand mit . . 1 St. Dvc. u. . .\nGeldbetrag in EM.\nst.\nkr.\n754 4?6 2169\n>ev» 46\n48S\n20\n290\n67\n2\n1«\n4151\n25^/4\n778S\nS7\n11921\n2^4\nTobias S arossy mx., pr. Rechnungsführer.\n1 Gt. Duc. u. Dr. Zwerina mx«, Benedikt Sauer mp«, pr. Korstand. pr. Kanzleydirector und Cassier-Geprült'und nach Vergleich mit dem Journal und Hauptbuche durchaus richtig befunden durch die von der Ge neral-Versammlung gewählten Rechnungs-Lensoren. Wien den 22. Februar 1848. August Perlez mx., Zohann EhiMani mx., August Rossi mp., k. k. RechnungSvfficial. k. k. RechnunaSrath. k. k. Rechnungsofficial. Gleichzeitig wird zur Nachricht gebracht, daß das Wirken ecr bisber bestandenen provisorischen Leitung nunmehr aufgehört hat, und an deren Stelle eine wirklicke Direktion getreten ist, welche die bisherigen Leistungen des Wr.Kreu-zer Vereines zur öffentlichen Kenntniß nächstens bringen wird.\n6686)\nBeacht««gswerO.\nEben ist eine interessante populäre Flugschrift über Unsere Volkstvahleu erschienen, welche als unentbehrlicher Fingerzeia sür alle Wahlberechtigten und Wahl männer allgemein empfohlen werden kann. Zu haben in der Verlagsbuchhandlung des I. P. So klinger in Wien, Stadt, Tuchlauben Nr.439. Preis 4kr.C.M.\n'6702^\nKundmachung Vom 1. May d. I. angefangen, wird der Frachtlohn für die Beförderung aller Arten ordinärer Güter vom Mürzzuschlager Bahnhofe über den Semmering bis auf den Gloggnitzer Bahnhof, und vice versa auf IS kr. C.M. pr. Sporco-Zentner her abgesetzt. Wien den SL. April 1848. Bon der Direction der k. k. priv. Wien-Gloggnitzer Eisenbahn."}