{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821287/8c5edaa799e98e6eb60d624a96b5bdc4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "o« den SchätzLvgsbetrag verkauft »erde« könnten, selbe bey dem dritten Termine auch snter der Schätzung dem Meistbietenden überlassen wetden »ürden. Wien den 10. May 1848. ^8827^ Häuser inHerrnals. Von dem Metropolitan-Capitel in Wien wird hiermit bekannt gemacht: Et s?y di« Feilbiethung der in die Ber-ltssenschafts-Concursmassa des Michael Kallinger. Lardbaa-meister» in Herrnsls gehörigen und hierher dienstbaren Häu ser, nähmlich: > dcS Hauset Nr. 212 in Herrnalt im Schätzungsw:rthe von 2400 fi. CM j des Hauset Nr. 214 in Herrnalt im Schä-tzungswerthe von . . . . . . . 1400 st. » d.s Hauset Nr. 215 inHerrnals im Schä tzungswert?« von ......... 1<00 fl. » und det Hauset Nr. 216 in Hsr nals im Schitzungswerthe von 2700 si. >, bewilliget worden. j Zur Bornahme d eser Feilbiethung wird der 2t. Zunius als erster urd der ^9. Zulius d. Z. als z»eyt«r Termin ? mit dem Beysatze bestimmt, daß d eje Häuser bey diesen zwey Feildiethungs-Terminen nicht unter dem Sch^tzungswerthe verkauft werden > Kauflustige h»ben daher an den v:rbenannten Tagen jedes mahl Früh 11 Uhr in der hiervrtigen Amtskanzley, in der i Stadt, im Domhzrrnhof« 87t zu erscheinen; dieVsrkaufs-j vetingnisse sind bey dem Hof - vn» Genchts-Advocaten Hrn ! Dr. Spettl in der Glabt Nr. 9ZS. dann i« hiervrtigen ! Expedit« einzusehen. Wien am <2. May 184?. ^9t52^ Verkauf der Nag lschmiedbehausung Nr. 17 im Markte und Pfarrorte St. Leonhard a,n Forst O. W. W. Von der concent. k. k. Fideicommißherrschaft St. Leonhard «ird hiermit bekannt gegeben, daß die Franz und Katharina Shwaigarl'sche, im Markt« Gt. Leonhard befindliche, auf 2400 si. CM. geschätzte Nazelschmiedbehausun?» da solche bey je nach der Geb hr »et fassenden Militärs, m»t Zusch ag des ersten und zweyten Licitatioottermire um die Schä\nlt 9102^ Fahr nisse. si^j Bon dem k. k. Nied Oest. M-rcantil- und Wechselgerichte wird bekannt gemacht, daß den 14 Zuniut l. Z., dann nö thigen ZaZt de-, 20. Zuniut l. Z. unÄ den 15. Zuliut l. Z.. Früh um 10 Uhr, i» der Schloßmühle nächst N<udvrf, ver schiedene EinrichtunktZücke, Kitchengeiäthschaften, Wäze i,! Pflüge, Eggei, P erte ic., im Schätzunztwe-the von 272 fl. ?6 kr. C M. versteigerung^wiise gegen bare Bezahlunz »erden hindangegedrn werden, und Fallt diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungs-betrag verkauft werten könnten, selbe bey te« dritten Ter mine auch unter der Schätzung dem Meistbietenden über lassen werden werden. Wien den 29 April 1848 ^!032^ Kundmachung Von dem Magistrate der k. k. Haupt- und Residenzstadt Wien »ird zur G>cherstellung det Bedarfst an Brrt, Ha fer, Hev, Streu- und Bettenstrvh, für die hiesige Garnison am 14. Zuniut d Z., Frü!) u» 9Uhr, in dem äußern Rath,-saal« im ersten Stock »et Rathdause«, in der Wipplinger-straßz, die Subarrendirungs-Verhandlung vorgenommen »erden. Die Bedingunzen sind folgende : 1) Die Abgate det Blvtet und Hafert h^t vom 17. Zu liut, jene det Heuet uid Strohs vo« 1. August zu beg n-nen und bit Tak« October 1848 j» dauern. 2) Dat Erforderniß beträgt: 1SS50 Portionen Bret täglich, 2»2? » Hafer ä t/g Metzsn täglich, 2602 » Hm u io Pfund » 2556 » Streust« oh » Z Pfund » 28975 Band Bettenstrod » 12 Pfund vierteljährig. Z) Vas Brot muß aas Mehl von Ksra oder Halbfrucht mit 12^4 Pfund Kleien-Auszug erzeugt seyn. DerHafrmuß trocken, nicht dumpsi?, von der Durchschnitttbeschaffsnhnt der besten und mittleren Gattung w:n>gste^S 45 Pfund per Metzen schwer, und derart rein se,n, daß bey e ner scharfcn Probereuterung «u tzt «ihr alt 6 pCt. an der Miß abfallen. vat Heu ist mit einer Mischung von V4 Vevtschen und U»ga»ischen, und zwar in 8- oder lvpsund. Portionen,\nGewichtet voi V4 Pfund für das infache Gtroybani», da-gesen aber für die in der Zos phstadter und Heumarkt- La terne einquartirte E^v^llerie von ^/z Pfund für dat Kreuz band aufrinten zu lassen. Vat Ungarische H?u darf nur aut den Gegen>en von St Johann. St. Peter, Gommerein und Andau be.ozenwerten. ver B«darf für den Monath Nugust muß noch von der vorjährigen Uechsurg abgegeben «erden. 4) Zeder Offerent hat zrr Sicherheit d,t Veralt ein Va-dium von 7 pEt. beym Ko»n und Hafrr, 6 »<t. bey« Heu und 5 pEt. beym Stroh nach dem für dst ganze Erfor»er-niß entfall« nden Betrage berechnet, entweder im karen vder in öffentlichen Gtaattpap eren nach de« Course mit vut-nahme der Lose d«t Änlehent vom Zahre i?Z4 und t8ZS» welche nur dem Nominalwerthe nach angenommen werden, zu erlegen. Dom nien und größere Producenten sind von dem kau tionterlage befkevt. Wien den 6. Zunius 1848. s92k8^Z Haus szinmt Zttgehör. Z Von d m Eiv lserichte der k. k. Haupt- u»»d Residenzstadt Wien wild bekannt gemacht: Gt sey in die öffentlich« Feil-biethung d t im «ltlerchenfelde Nr. 2Z9 liegenden, urd auf 5S00 fl. EM. geschätzten Hauset sammt Zugehör ge williget, urd über den fruchtlot veistrichenen e,stm und zweyten Termin, der 15. Zuniut 1848 für den dritten Termin, mit dem Beysatze bestimmet wvrden, daß, diese Realität bey dem dritten Termin auch unter der Schätzung verkaufet «erden wird, und der Meistbiethende die auf derselben haftenden Schulden, jedoch nur nach Maßgabe det angebothenen Preise», übernehmen müss<-, wenn nähmlich die Klaubiger ihr Geld vor Verst<eichung der allenfalls vor gesehenen Aafkündnngt- und Zahlungsfrist nicht annehmen wollte». Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 10 «hr auf dem Rathhaus« i« zten Stock »u erlchzinen, und können vorläufig von den auf der obi gen Realität etwa haftenden Beschwerden bey dem Grund-bsche, und von den iicitations-Bedingnissen beym hieroni-gen Expedite Siusicht nehmen. Wien den 16. May 1548. Iic.72^ Licitations - Kundmachung. Die hohe Landetstelle Hai nutteist Verordnung vom 20sten May d. Z., Z. 25Ä9Z, nachfolgende Bauherstetlung<n auf der k. k. 2ten Neustädter und Tutenst-uner Straße bewilliget. Diese werden vcn Seite det k k Straßenbau-Commissa-riat s Nr. 4 zu Wiener-Neustadt an ten nachbenannten Orten und Tagen in öffentlichen LicitaUonen unter Zu lassung schriftlicher Offerte behand-lt we.den, und zwar: Montag den 19. Zuniut ls48 Vormittags um 10 Uhr am Ralhhause zu Wienrr-Neustadt. 1) Die «eparatus der Brücke in Sollen,u Station Nr. 4V« bis 4 Vs >« adjustirten Betrage mit 1755 fi. 20 kr. CM. O nttckg den :0. Zunius 1848 Vor mittag« um fy Uhr in der «mttkanzley der Herrschaft Neunkirchett: s) Dis L eferung und Setzung von Streifsteinen adjustirt mit «... I52fl. 20 kr. » Mittwoch den 21. Zunius 1848 Vor mittags 10 Uhr in der «m-skanzley der Herrschaft Gchottwien: 2) Die Reparatur der Wand - und Stützmauern am Semmeringberg', Sta-tionlNr. 11 bis 11^/8 adjustirt mit . 41? fl. 15kr. » Freytag den 2Z. Zunius 1K48 Vormit tags um S Uhr am Rathhause zu Piesting: 4) Die Herstellung eines neuen ge pflasterten Rinnsaks nächst Oterpi,stirg adjustirt mit 27fl. L9kr. » 5) Dce Herstellung eines neuen ge pflasterten R nnsaleS nächst Wipfing ad justirt mit......... . «6fl. 49kr. ,1 S) Die V rUngerung der Wafferschutz-mauer in der Led, edjust-rt mit . . S2Zfl 19 kr. »\n27Z7fl. z/k,. 11 zugelassen, welch«\nZusammen . Zu dieser Lic tation werden alle Jene noch vor Beginn derselben, die 100/y Eau°tion erlegen, und d>e Ausführung durch hierzu berechtigte m d befähigte Wsrkleute bewerkstelligen lassen, «uch hat der Srstcher den entfsllenden St.,mpelbetrag sogleich bey der Licitation zu erlegen. Für die erso'gten Anböthe wird sich die Rat fiktiv,, der k. k. hohen Landetregierung vorbehalten. D^e schriftlichen Offerte, welche auf einem 10 kr. Släm-pel geschrieben, und nach den allgemein bekannten Vor-tchnften verfaßt seyn müssen, sind vor dem Beg nn« der mündlichen Verhandlung abzugeben, wenn sie berücksichti get werden s ll-n. Bey schriftlich und mündlich gleichm Anbothen wird den Mündlichen der «orzvg eingeräumt werden, bey schriftlichen auf gleichen Betrag lmtenden \"b\" wi.d eine sogle.che Verlesung bestimmen, «er als «rsteher zu betrachten ist. Die dießsalligen Licitatioris - Bstingniss-, Pläne, Biu-Dsvije und die sonst gen B-^st.mmu. gsn werben tey der ilcitatron bekannt gemacht, und können vorläufig bey dem k. t. Straßenbau - Sommissariate in Wiener-Neustadt ein gesehen werten. Von der k. k. Ni. Oest. Wien den 2. Zuniut 1843.\nNeustadt ein-Prov. Baudirertion.\n!^l5«^ Haus. sjl Von dem Ei ilgerichte der k k. Haup:- und Resitenz-gemacht: E« sey über Ansuchen der Gtiftherrschaft Klosterneuburg in die öffentliche Feilbiethung det ,n d.e Wenzel tujek'sche Cvreurtmasse getörigen, am Hundtthurm liegenden, und auf 1Z200 fl. geschätzten Hau ses Nr. 45 gewilliget, und tber den fruchtlot verstrichener; ersten Termin f »r den zweyten der 1Z Zulius 1848 bestimm» worden. Die Kauflustigen haben an den bestimmten Taaen. Vorm-ttags um ,1 Uhr, auf tem Rathhause im zwcytev Stecke zu erscheinen, und können rosläufig von den auf dem Hause haftende., «tschwrrden bey te« »rundbnche, so wi-von den L.cltaltvnS-Bedingniss-n sowohl im Erpstite de» C vilgerichtes, als auch bey dem C. M. V. Herrn Vvcto. Sllinger Einsicht rehmen. Wien am 14. April 1848. Effecte!,. szi «on dem k. k Ni. Oest. Merkantil, und Wechselgericht, wird bekannt gemacht, daß den iz. Zuniut d. Z., danr nöthigen Falls den so. Zunms und den 14 Zulius «848 Früh am 10 Uhr, auf der Landstraße Nr. 487, bejkeberid in N'^nchtung, Kle.dung, WAche, Nadeln von Zink. Werkzeug zc., l« Schatzungsw^rthe von 295 fl. chß ^ S.M., verstergerungsweise gegen bare Bezahlung im Srecu-tionswege werden hindangegieben werden, und FaSs diese Gegenstande weder bey dem ersten noch zweyten Termme\ntzung nicht an Mann gebraut werden konnte, solche nun mehr bey der am 28 Zunius 1848 Statt findenden dritten öffentlichen Feilbiethung, wenn die Schätzung oder rin höhe rer Anbo,h nicht gemacht wird, auch unter der Schätzung verkauft werden wü?de. Kauflustige wollen daher an 5e« obgedachw» Tage, Vor mittags 10 Uhr, in der zu verkaufenden Behausung sichein-finden, und können inzwischen solche beauzenschem'gen, auch in der dießherrschaftlichenAmttkanzley die L ritationtheding-n ss« einsehen. St. Leonhard den Z0 May 1848. s^8Si7^ Licitativn UW Eimer Weine. Von der k. k. Theresiinischen StiftuNßsfonds-Herrschaft Aiste,s5vrf B. «. M. B.wird bekannt gemacht: Ss werden a» IZ. Zunius d.Z. aus den her«schaftl. K-»ern zuFstersdorf und DrSflng 1100 Simer weiße und roth« gute österreichische t»ndweins von den Zahrgangen 184S, 1846 vnd 1847 in Eebündeo von tv bis 1?0 Simer im Wege der Licitativn an den Meistbiethenden verkauft. Kaitflustige belieben sich a« obigen Tag« Vormittags 11 Uhr iu de« herrschaftlichen Schlosse zu Zisterstorf welches iVs Stunde von den Eisenbahn - Staunen Dürnkrut, Ho-heNau und Drösing entfernt ist, einzusingen. Herrschaft Zistersdorf a« 25. May 1848. ^i«32^ Licitations-Kundmachung. s z) Bon Seite des t k. Ni. Oest. Straßenbau-CoMmissariats zu Neudorf wird hürmit zu allgemeinen Kenntniß gebracht, daß am 14 Zunius d. Z., Vormittags 10 U^>r in derAmts-kanzley der Herrschaft Znzersdvrf am Wrenerberge eine vffenttiche Versteigerung der hohen Orts genehmigten Bau-lech^ite« auf der k. j. Oedenbargerstraße unter Zulassung schriftlicher nn» versiegelter Offerle abgehalten werden wird. vi se Baugegenstande mit Angade ihrer buchhalterisch adjustirten Preise und der von den Licitanten und Offeren-t?n zu erlegenden Vadien find folgende. 1) Eanalreparatur von 1 bis iV» mit 15S fl. 14 kr. und 15 fl. Badium. 2) Reconstruction der Nenbachbrücke von 2Vs bis 2^/» 1215 si. V? kr. und 1Z0 si. Badium« 2) Reparatur der Loibenbachbrücke von ^/»bis 2V« tZ6 fl. 49 kr. und IS fl. Vad um. 4) Reparatur der Schwewmwasser-Abzugsgrabenbrücke von 2^8 bis 2V» ^18 fl. 28 kr. und 30 A. Vadium. 5) Reparatur der Pistirighalter-Bachbrücke von öVs bit 4 mit 165 fl. S4Vs kr. und 17 fl. Vadium. 6) Reparatur der Pistingkirchenbachbrücke von 4 bis 4Vs mit Z8 fl 14 kr. und 4 fl. Vadium. 7) Reparatur der Reisenbachbrücke von 4V» bis 4V» mit Z02 fl. 5 kr. und Z0 fl. Vadium. 8) Canalreparalur von 2^8 bis 4 mit 88 fl. 2?Vs kr. und 9 fl. Badium. Die Vadien der Bsstbielher werden als Caution gegen Bescheinigung zu'ücki ehalten, die übrigen aber nach der Be handlung zurückgestellt werden. Zeder Erstehe? hat auch den St mpelbetrag für das die Stelle des Tontractes vertretende iicitationsprotckoll zu er legen, der Offerent aber solchen seine« versiegelten Offerte beyzuschließen. Die Borausmaße, Baupläne und Baupachtungsbedingnisse können inzwischen bey dem k. k. Nied. Oest. Straßenbau-Eommissariate zu Neudvrf von Zedermann eingesehen werden. Die nach den vestehenten hohen Vorschriften auf einen !0 kr. Stämpel zu verfassenden Offerte werden erst nach abgeschlossener müntlichen L c«tativn eröffnet werden. Uebertrifft der in einem Offe,te gemachte Anbeth den bey der mündlichen Versteigerung erzielten Bestboth, so w rd de? Offerent als Bestbiether anerkannt, und als solcher in dat Licitatirntprotokoll eingetragen «erden. Sollte ein schriftlichst Offert denselben Betrag autdrü-ck«n. welcher bey der mündlichen Versteigerung alt Bestboth erzielt wurde, so wird dem mündlichen Bestbiether der Vor zug eingeräumt werten. Wofern jedoch mehrere schriftliche Offerts auf glichen Betlag lauten wird sogleich bey der L citations-Comm ssion durch das Los entschieden werden, welcher Offerent als Bestbiether zu gelten hat. Vom t. k. Ni. Oest Z?en Gtraßenbau-Evmmissariat. Neudorf den 27. May 1848. ^9247*^ Feilbiethung. Vom k. k. Ni. Oest. ^uä. 6el. mit. mixt., als Verlas-senschattsbehörde der Hauptmannsgattinn Pauline von Pet-tenezg, wird hierin t bekannt gemacht: ES sey über Ansu chen des Ni. Oest. Mercantil- und Wechselgericktes in ter Rechtsfache de« bürgl. Handelsmannes Zgnaz Kreuzberger, durch Dr. Kreuzberzer, wider Anna Springer, alt Erbinn dsr verstorbenen Hauptmannt-Gattinn Pauline v« Pettenegg i.to. 600 I^ile sust. c. s c., in die öffentlich« F«ilbiethung der aus mehreren Schmucksachen, silbernen Thee- und Kaf-fehgeschirren, dann aas silbernen Eßbestecken ond Kaff^löf-feln bestehenden Verlassenschafts-Prätiosen der oben ange führten Erblasserinn im Gesammtschätzungswertb« von 1149 fl. 20 kr. CM. gewilligt, und der IZ. Zunius l. Z für den ersten, der 27. Zunius lür den zweyten und der II.Zülius l. Z. für den dritten T>rmin dazu testimmt worden. Die Kauflustigen belieten daher an obbest mmten Tagen, Vormittags vm 10 Uhr in der Stadt, große Schulenstraße, in dem Tasthause zur Änte zu erscheinen. Wien am 22. M^y !«48. ^9205^ Gasthaus z^l verpachten. Von der Stiftsherrschaft L lienfeld wird hiermit bekannt ge-macht: Es sey dat der Anna Schindler gehörige Gast- und Einkehrwirththaut, genannt am Renzenhoke bey Kaumberg an der k.k.HirtenbergerAerar al Straße, sammt den dazu gehö-^ rigen Grundstücken auf Z oder mehrere Zahre, im Veg« der öf fentlichen Versteigerung zu ve»packten, und zur Vornahme derselben der 5. Zuliut d. Z., Vo:mittags um 9 Uhr, fest gesetzt worden. Vatselbe ist aus gutem Materials gebaut, 1 Stock hoch, und besteht ebenerd-q aus einem geräumigen Kastzimm«r, e nem stukadorten Extr<Wmmer «Ld Kammer, eirer Küche mit Sparherd, einer und zwe, gewölbten kleinen sogenannten Handk«ll,rn. Zm ersten Stockwerke brfintei sich 1 stukadorter Tanz saal , zwey ausgemahlte Passagierszimmer und eine Dienst-bothenkammer nebst einem geräumigem zu Verschiedenem ver wendbaren Haus^oden Zm Hofe isteine geräumige Schupf,, eine groß« E cheuer, die Böden zur Unterbringung der Fechsung, «iie Stavung auf 12 Stücke Rindvieh, zweB Stallung?n für Pferd«, jedeauf 12 Stücke, und einige kleinere für Schweine verwendbare Stallungen, welche so wie die früheren m>t Doppelböden ver sehen sind. Die zu dieser Behausung gehörigen, und von dem Päch ter zu tenützenden Grundstücke sind: Ein schöner Karten im Flächenmaße von 1 Zoch Z80 Ouadratklafter, in welchem sich ein großer gewölbter Keller auf Wenigstens 400 Eimer befin\ndet, 8 Zoch Aecker, 7 Zoch Wiesen, s» wie die Benützung d.r Weiden und Halten, «m Flächenmaße von 17 Zoch. Pachtlustige »ollen Kch an obbenanntem Tag« und Stunde n tem zu verpachtenden Gaßhause zu Untertriesting, wo d e Versteigerung vorgenommen werden wird, einfinden, wo dieselben inzwischendi? näheren Pachtbedingnisse bey der Eigen-thümerinn in DrfMßNj bringen, oder sogar den Pachtver-t-ag aus freyer Hand mit ihr abschließen können, und «ird nur «och beygesetzt, daß selbe nicht ungeneigt wäre, auch Vieh und Fährnisse einem ihr anstäudigea Pächter gegen Er lag einer mäßigen Caution zu belassen. Stiftsherrschaft Li lienfeld den 29. May 1848. ^92k4^j Licit. Einkehrwirthshaus in Pacht, Vcn de« Magistrate der l. f. Stadt Brück an der Leytha wird hiermit bekannt gemach!: Es sey in die freywillige Verpachtung des dem Herrn Michael L >b und MagdaUna seiner Ehezatt.n gehörigen E5nkehr»irthsh mset zum weißen Rößl Nr. 26Z und 270 in der Altstadt zu Btu6 an der Leytha auf den Zeit raum vom 1. Zulius d. Z. bis l-tzten Märt !862 gewilli g«t, und zur Vornahme derselben der LS. d. M. bestimmt worden. Dieses Haut liegt an der Brucker k. k. Commerzialstraße zunächst dem k. k. Zoll- und Vreyßgst'Umttplatze, und in der Rähe des Brucker Bahnho-es» hat ein« Durchfahrt auf die um die Stadt führende Straße, einen großen Hofraum mit 4 gu'en zweckmäßig vertheilten Brunnen, zu ebener Erde ein geräumiges Gast- und anstcß ndts Extrazimmer, l ch e geräumig« Küche mit Sparherd, eine G»e>se, Holzschupfe, und Keller auf 1S0 Eimer, eine StaSun , auf 1Z0 Pferde, neue Wazenschvpp?, ein Hausknechtzimmer, ein«Hleischkam-mer, gewölbten Schüttkaste«, im hintern Traete ein« Woh nung mit l Zimmern, und eine» KeSer auf 250 Eimer, im Isten Stocke eiren Tanzsaal mit zwey Passagierszimmern. die aut 2 Zimmern bestehende Wirlhswohtwng, z«ey Re-tiraten un» geräumigen Wäschboten, ober den Gtattzebäu den große Futterböden. M t diese« Wirthshause w rden mit verpachtet be» « V» Zoch Wiesen und 17^.» Zoch Aecker, »oeon »Zoch mit Korn gebaut, S V2 Zoch brach sin», und roch zum Fatterdau be nützt wer den können, und ein nahmhafter Seykaß an Wirths haus Keräthen u. dgl. Pachtlustize wollen demnach an obbe-stimmtem Tage, Bormittags um 10 Uhr, auf dem diesigen Raihdause sich einfi. dk«, mit einer Cautivn von 600fl. EM versehen, und die billizen Bedingnisse inzw schen in »erMa-gistra's Kanzley in den gewöhnlich?» Anttsstunden einsehen. Br^ck an eer Leytha den S. Zunius iS4*. ! 10Z9^^ LieitationS-Kundmachung. Von der k. k. La««ral-GefäLen-Verwaltung für Böhmen wi<d bekannt gemacht, daß der k. k. Tabak-Distr cts-Verlag in Königgrätz, Königgrätzer Kreises im Wege der freyen Eon-currenz mittelst Einlegung schriftlicher Offerte demjenigen, welcher die geringsten Verschleißpereente anspricht, und ge gen dessen persönliche Eignung kein Bedenken obwaltet, wird verliehen w.rden. Dieser Verlag ist zur Materialfassung an das vier Mei len .n'.fernte k. k. Tabak- und Gtämpel-Magazin in Sed letz angewiesen, ihm selbst aber sind ein Unterverleger und 1«6 Trafikanten zur Fassung zugetheilt. Die im Tabakgefälle entweder bar oder hypothekarisch oder m t Staatspapieren nach dem normalmäßigen Werth« zu er legende Caution betragt ?600fl EM »wofür dem Verleger Materials im gleichen Werthe auf Credit verabfolgt wird, das Stämpelpapier »ird gegen ba.e Bezahlung abgefaßt. Nach de« Erträgnißausweise, welcher bey der Eameralbe-zirks-Verwaltung in Königgrätz und in der hierseitigen Re gistratur Nr. E. 909/U eingesehen werden kann, betrog der Verschleiß vom 1 Februar 1847 bis Ende Zanuar 1848, an Tabakm^teriale 2670Z0 Pfund im Geldwerthe 115079 fl. 2 kr., an Stämpelpap er 624S fl 20 kr. Dieser Verschleiß gewäh t bey einer Provision von 2pCt. vom Tabak und 2 pCt. vom Stämpel mit Inbegriff det auf 509 fl. 49 kr. CM. »erechneten Kleinverschleißgewinnes für den Verleger eine rohe Einnahme von 29ZK fl. 16 kr., hin gegen betragen die Ausgaben, welche der Verleger aus Eige nem zu bestreitei hat, beyläufig 1979 fl. 2Z kr. CM. Nach Abschlag dieser Auslagen ergibt sich bey der bezeich neten Provision für den Verleger «in reiner Gewina von 956 fl. 43 kr. CM. Dieser Gewinn kann jedoch durch Zu nahme des Absatzes und Verminderung der Auslagen ver mehrt, durch Abnahme des Absatzes und Vermehrung der Auslagen hingegen vermindert werden. Der Verlag' «ird ohne Beschränkung auf einen bestimm ten Zeitraum verliehen, jedoch bleibt sowohl »er k. k. Gr-fällsbehörde, als auch dem Verleger eine dreymonathl che Auskündigungtfrist vorbehalten. Zm Falle einer vorschrifts widrigen Verlagsfrhrung kann ter Verleger sogleich vom VerlagSzeschäste entfernt werden Sollte jedoch von Jeman den gegen den V-rleger eine gerichtliche Sequestration seines Ve-lages oderein« Ex cution auf seine Provision erwirkt werden, so erfolgt von Seite der Sefällsbehörde auf eine Frist von Z0 Tagen die Aufkündigung. Diejenigen, welche dieses Commissiontgeschäft zu überneh men wünschen, haben ihre versiegelten, gehörig gestämpelten Offerte längstens bis zum 28. k. M-, um 12 Uhr Mittagt, im Bureau des k. k. HofratheS und Ea»eral-Ge^ällen-Admi-nistrators in Nr. E. 10Z7—2 zu überreichen.\nverßeigerungweise gegen bare Bezahlung werden Hindangege ben werden, und Falls diese Gegenstände weder bey dem ersten noch zweiten Termin um den Schätznngtbetrag verkauft werden könnten/ selbe be» dem dritten Termin auch unter der Schätzung dem Meistbietenden überlassen werden »ürden. Wien den 10 May 1848. ^S0v4^ Executive Feilbiethung. ^ Von dem Stiftgerichte Klosterneuburg «ird hiermit be kannt gemacht: Es sey in Folge Ersuchschreibens des löbl. Magistrates der l. f. Statt Klosterneuburg in die exccutive Feilbiethung der, dem Franz Goldfuß, Nr S in Tatten-dorf gehörigen, auf 600 fi. t. M. gerichtlich geschätzten Realitäten gew Sitzt, und zu deren Vo-nahme der Z. Zu liut, z. August und 4. September d. Z. mit dem Beysatze testimmt «erden , taß wenn gedachte Realitäten weder bey dem e sten noch zweyten Termine um die Schätzung oder dar über an Mann gebrachtwerdensolltui, solches beydem drit ten auch unter der Schätzung werden hindanz.egeten werden. Kauflustige haben sich demnach an obigen lagen, Vor mittags nm 10 Uhr, bey dem Ortsgerichte Tattendorf einzuflnden. Stiftgericht Klosterneuburg den 15. May 1848. ^9o47^j Lici tation. ^ Samstag den tv. Zunias 1»48. um 9 Uhr Normit'ags? werden i« Hause Nr. ZZI in der Unggrgasse, auf ter Land straße, verschiedene gebraucht« Englische und Ungar sch« ge-polsterte Sättel, dann Ziumunsen und andere Pferderü-stungs-Sorten, Stall- und Reitschulbedürfnisse^ Stahl säbeln vnd weiße Eavalleriemäntel gegen gleich bar« Be zahlung in Conv. Münze an den Meistbiethenden verstei gert, und Kauflustige dazu e-ngeladen. Vom ksnigl. Lomdaid. Venet. adeligen Leibgarde-Haus^ Com«ando. Wien den 2. Zunius 1848. ^888?^ Verpachtung ^ des Vemeinde-WirthShausks zu Ober-Gggendorf. Don der Herrschaft PottendorfV U.W.W. »ird hiermit be kannt gemacht: Es wird die Gemeinde Oder - Eggendorf ihr zu Ober-Eggendorf sud. wr. ?6 liegendes Schild - uns E,n-kehrwirththaus ncbst 7 Zoch A cker mittelst einer Lieiration auf von Michaeli 1848 weiter laufende Z Zihre unter Vorbe halt des unbedingten Ratificationsrechtes für die Gemeinde verpachten, und es wird die dießfällige Zicitation am Z. Zu-li«t d. H. Vormittags 10 Uhr beym OrtSrichter zu Oder-EKge^dchrf vorgenommen werden. v» Pachtlustigen welche sich mit eine« Vadium von 180 fl. und falls es Auswärtige waren zugleich mit einem Moralitätt-Zeugnisse zu versehen haben, wollen sich demnach am be zeichneten Tage vor 10 Ubr bey dem genannten Ortsgerichte einfinden. Die näheren Bedingniss; können inzwischen all-dort und in der Amtskanzley der Herrschaft Pottendorf ein-geseh n werden Herrschaft Pottendorf den 19. May 1848. ^9iz9^j Verpachtung. Vom Oberamte der hochfürstl. v. Dietrichsteinischen Fidei-commißherrschaft Nicolsburg, Brünner Kreises i« Mart-grafenthum Mähren «ird hiermit bekannt gegeben, daß in Folge hochobrigkeitl Erlasses vo« 16. May 1848, Nr.20ZZ, die im Markte Untrrwisternitz gelegene, mit 9 Mahlgängen versehene Mahlmühle, vcn welcher dermahl ein Naturalzins von 200 Metzen Weizen, 400 'ietzen Korn und 100 M«tz. Gerste, dann ein Geldzins von 2000 fl.tM. ent.ichtet «ird nebst der daranstoßenden Bretsäge auf die Dauer von sechs Zahren, 0. z vom 1. Zanuar 1849 anfangend bis Ende December 1854 im Offert«?ge neuerlich verpachtet wir». Et werden daher Pachtlustige hiervon mit dem Beysatze in die Kenntniß gesetzt, daß 1) bey allenfäkiger während der Pachtdauer von der Obrigkeit veranlaßten theikweisen oeer votlstäntigen Recon-uruirung der Mahlmühle nach Art der Vampf«ühsen, der Pächter schuldig seyn wird, nebst dem meistgebothenen Z nse, dat zu »er Reconstruirvng verwendete Capital mit 5 pkt. und ai-ss<rdem noch auf die Abnützung und Unterhaltung 5 pCt., i« Ganzen daher mit 10 pEt. vom Tage ter vollen deten Reconstrvirung jeden Ganges zu verzinsen, daß Z) die Offerte bis 20. Zuniss 1848, 12 Uhr Mittagt ent weder in der fürstlich von Vietrichsteinischen Centralkanzley in Wien, oder bey dem gefertigten Oberamte, wo au v d'e Bedingnisse zu jeder Amtsstunde eingesehen »erden können, einzureichen sind, und daß Z) jedem Offerte ein Vadium von 1000 fl in CM. nebst-dem ein Moralität»- und Vermögensteugniß der Zuständig keitsbehörde des Offerenten beyg schlössen »erden muß. Nicolsburg am 1. Zunius 1848. ssoi.H Effecten. Von 5er Civilgerichts-Ver»altung der k.k. Haupt - und Residenzstadt Wien im Bezirke Wieden wird bekannt ge macht: Es sey in die öffentliche Feilbiethung der aus Mühl stühlen, Schnürklöckel, Masch nen, Bandfabriks - Requisi ten und einigen Einrichtuvgtstücken bestehenden, und auf 58 fl. 26 kr. gesch-tzten Fahrnisse bewilliget, und der i4. Zu niut d. Z. für den ersten ond der 28. Zunias d. Z. für den zweyten Termin mit dem Beysatze bestimmet »orden, daß in so ferne für die geschätzten Gegenstände bey dem ersten\nder . zeugnisse önd der von einer Gefällscassasvv gefertigten Quit tung über das mit 760 fl. erlegte Reugeld belegt seyn, wel ches im Falle des Zurücktrittes, oder wenn der Ersteher nicht binnen 6 Wochen vom Tage der Zustellung des Verleihungs-D-cretes die Caution sicher stellt, und den Verlag über nimmt, tem Aerar verfällt. Anböthe, welche nach dem bemerkten Zeitpuncte eingebracht werden, so wie solche, welche betingt lauten, oder nicht ge hörigbelegt, oder überhaupt dem unten beygefügten Formu lare nicht entsprechend eingerichtet sind, ferner Anträge eine erhaltene Pension zurück lassen »u wollen, werden nicht beach tet werden Bey gleichlautenden Offerten »ird sich die hier-seitige Entscheidung vorbehalten. Uebrigens w rd es auch den nach dem früheren Systeme im Concessonswege bestellten Verlegern freygestellt, unter Beobachtung der mi« dem hohen Hoskammer - Dekrete vom 17. December 18Z9, Z. 526,2, festgesetzten Bedingungen um die Lerle hung des erledigten Verlages in Königgrätz einzu schreiten. Formulare. Zch Endesgefertigter erkläre hiermit rechtsverbindlich, daß ich bereit bin, die Führung des k. k. Tabak-Districts»Verla-ges in Königgrätz, KSniggrätzer Kreises nach ollen bestechen den GtfMsvorschriften auf unbestimmt» Zeit und unter den mit der Kundmachung vom 16. May 1S48, Z. ^Z/sss» be kannt gemachten Bedingungen gegen . . pCt. vom Tabak und . pCt. vom Stämpel zu übernehmen, die Quittung der k. k. . . Casse in . . über das mit 760 fl. erlegte Reu geld, so wie auch mein Taufschein und das obrigkeitliche Wohlverhaltungszeugniß liegen bey. Datum « . Eigenhändige Unterschrift. Von Außen: Offert zur Uebernahme des k. k. Tabak-DistrictS-Verlages in Königgrätz. Prag am 16. May 1848. ^88i9j Executive Feilbiethung des KleinhauseS ^ Nr. 99 zu Fischau. Von der Herrschaft Stahrenberg Fischau V. U. W. W. wird hiermit bekannt gemacht: Es sey über Anlangen des Joseph Ziehaus zu Wöllersdorf in die executive Feilbie thung der dem Johann Kraft, Scklossermeistsr zu Fischau, eingenthümlichen, zur Herrschaft Reichenau im Grundbache lit. 0. ?<,!. 128 und lit. ». rot. 152 dienstbaren Realitäten und zwar des Kleinhauses Nr 99 zu Fischau mit einer Bau Area pr. 90 Quad. Klf. geschätzt auf 500 fl. CM. und des neben dem Kleinhause befindlichen Ackers pr« 690 Quad. Klf. i« Schätzungswerte von 60 fl. <M. gewillget und über Delegation der Grundhkrrschaft Reichenau von 26. Sep tember d. Z., A. 77 , die Vornahme der Feilbiethung auf Dinstag den 20. ZunivS d. Z. als ersten. Donnerstag den 20. Zul us d. Z. als zweyten ond Samstag den 19. Au gust b. Z. als dritten Termin bestimmt worden, mit de« Be,satze, diß, w««n diese Realitäten bey der ersten und zweyten Feilbiethungstagsatzung nicht v« oder über den Schätzungswert an Mann gebracht werden sollten, selbe bey der dr tten Feilbiethung a^ch unter der Schätzung wer den hindangegrben werden« Kauflustige wsllen demnach an den benannten Tagen Vor mittags 9 Uhr in der Amtskanzley zu Fischau «scheinen, wo die Licitativn» Bsdingnisse mittlerweile eingesehen werden können. Fischau den 18. May 1848. ^8629*^1 E f f e e t e ll. Von dem k. k. Nied. Oest. Mercantil- und Wechselge richte wird bekannt gemacht: Daß den 12. Zunius, dann nöthigen Falls denn 28. Zunius und den 7. Zulius 1848, Früh um 9 Uhr, auf der Wiedcn Havoritenstraße Nr. 72, Zi»«er- ond Kücheneinnchtung, Leib- ond Bettwäsche und Bettgewand, im Schätzungswerthe von 424 fl. 24 kr. CM.\ntzung Hindangegeben »erden »ürden. Die Kauflustigen haben an den obt«stimmten Tagen und zu den gewöhnlichen Stunden in dem Hause Nr. 722 auf der Wieden, lange Gasse zu erscheinen. Wien den 19. May 1848. ^1057^ Brennholzlieferung. s2^ Die Local-Direction der k.k. Zngenieurs - Akademie be absichtigt ihren jährlichen Brennholzbedarf von beyläufig 40 Klafter harten ungeschwemmten und 40) Klafter weichen geschwemmten ZS.ölligen Scheitern bis ins Haus geführt sicher zu stellen Diejenigen, so diese Lieferung übernehmen »ollen. HZben ihre mit einer Laution pr 400 fl. E. M. vertehenen Offene bis längstens 20. Zuniut s c um 12 Uhr Mittags in der Verwaltungskanzley der k. k. Zngenieuer - Akademie, allwo die näheren Bedingungen einzusehen sind, ,u überreichen, nach Verlauf dieser Zeitfrist, wird kein Anboth mehr ange nommen. Zngenieoer - Akademie am 5. Zoniu« 1848. ^1052^ Licitation, altes Abfallholz. Den 10. d. M., Vormittags um S llhr, wird in dem Zuhr-wesent-Holzhof auf der Wieden das nach den dieß Zahr da selbst hergestellten Reparaturen sich ergebene alte Holz, be stehend in alten Dachschindeln und laden im Wege öffentli cher Versteigerung veräußert werden. Wien am 2. ZuniuS 1848. ^105«^ Lieitations-Kundmachung. ^ Zn Folg« hoher General-Commando-Nerordnung L.izzi vom 28 v. M. wird eine Behandlung von Eivilfuhren für die von jetzt bis Ende Oktober 1848 vorfallende Locoverfüh-rung der verschiedenen Garnisons- und technischen Artilte-rie-Abtheilungs-Gegenständ« am 10. Zunius 1848, Vormit tags um 10 Uhr, in dem Garnisons - Artillerie - Districtt-Sess ontzimmer in der Geilerstätte abgehalten »erden, wo zu die Unternehmungslustigen mit dem Bemerken vrgela-den werden, daß sie sich mit einem Vadium von 100 fl.CM zu versehen haben. Wien am 2. Zunius 1848. ^i0?2^ Licitativn. Frachtverführung. ^ Von Seite tes k. k. Pionier-Corps wird bekannt gegeben daß beyläufig 2000 Zentner ärarische Hölzer, wovon die längsten 4 Klafter «essen, von dem Ausladeplatz am Althan/ bis auf dieGchiffSwerfte nächst Klosterneuburg zu verführen sind. Die hierauf Reflectirenden wollen Samstag den 10. Zunius in derAdjutantur des k. k. Pionier-Corps, Alserraserne, Zten Stock, Vormittags 10 Uhr, entweder persönlich erscheinen, oder ihr« schriftlichen Offerte, worin jedoch der Preis' per Zentner genau anzugeben ist, zur Minuenbo-Licitation da selbst einreichen, tie Contractsbedingnisse sind bey« k. k. Pionier-CorpS einzusehen. Wien am 5. Zunius 1848. ^so?8^ Realität. Von dem Stiftgerichte Klosterneuburg «ird hiermit bekannt gemacht : E» sey in die executire Feilbiethung des dem Ze-hann Schachinger gehörigen Hauses Nr. 19 zuUntersievering sammt dem dazu gehörigen Vs Zoch Hofstattweingarten, im Schätzungswerte »on 250? fl. Tvnv. Münze, ferner eines Achtels Ackers in Krottenbach, im Schätzungswerte von k00 fl Conv. Münze gewiviget, und zu deren Vor nahme der 6. Zuiius, 7.August und 7. September d.Z. mit dem Beysatze bestimmt worden, daß, wenn diese Reali täten »eder bey dem ersten noch zweyten Termine n« die Schätzung o'.er darüber an Mann gebracht «erden sollten, solche bey dem dritten auch unter der Schätzung werden Hin dangegeben werden. Kauflustige haben sich demnach an obigen Tagen, Vor mittags um 10 Uhr, beyde« Ortsgerichte zuUntersievering «inzuflnden.Stiftgericht Klostsrneuburg am 22. Mg» 1S4T«"}