{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929732/05d97302afb29962de2838a95f5fd9d5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Il est asseK remarquable que les Montagnards et les Girondins s'accordent  en général à repousser les communistes des listes électorales. On n'y trouve ni Cahot, ni Leroux, ni Proudhon. Le Courrier francais annonce une convocation de tous les démocrates belges, résidant ou de passage à Paris. Le lieu de la réunion est a la caserne St-Victor, où sont logés les débris de l'expédition de Risquons-Tout. Noos croyons savoir que plusieurs Belges en ce moment à Paris, se sont imposé le devoir do détourner leurs compatriotes d'une odieuse et folle récidive. En tout état de cause, la Belgique est avertie. Un journal assure ce matin qu'il est question d'un nouvel ajournement des élections générales, mais malgré le ton aflirmatif dont il donne cette nouvelle, nous avons peine à y croire. Le gouvernement provisoire sait parfaitement  quel mauvais effet a produit le premier ajournement, qui était cependant tout à fait indispensable, et nous ne croyons pas qu'il veuille reculer encore cette époqaie que tout le monde attend avec une si grande impatience, comme devant inaugurer une nouvelle ère de confiance et de sécurité. Ce qui a probablement induit ce journal en erreur, c'est que l'on ne croit pas généralement que l'intervalle entre le 23 avril et le 4 mai soit suffisant pour le déj-ouillcmenlde tous les scrutins et l'arrivée à Paris des candidats qui auront été élus. On s'est livré depuis trois semaines aux recherches les plus actives pour découvrir un moyeu de dépouiller rapidement les scrutins sans qu'il y ait danger pour la sécurité des votes, et l'on n'est arrivé à aucun résultat bien satisfaisant, surtout pour Paris. On ne croit pas, quelque activité qu'on y mette, que le dépouillement des votes de la capitale puisse être terminé pour la fin du mois. Ces difficultés pratiques pourraient par conséquent forcer le gouvernement de retarder encore le jour de la réunion de l'assemblée  nationale de quatre ou cinq jours, mais nous ne croyons pas qu'il y ait lieu à ajourner les élections. (Corresp.) La dépréciation des valeurs cotées à la bourse depuis le 23 février dernier jusqu'à la date du 12 avril, s'élève pour la rente,  la banque de France et les chemins de fer à la somme énorme  de 3,749,060,811 fr. et il y aurait lieu d'ajouter.à ce chiffre plus d'un milliard pour toutes les valeurs diverses telles que canaux, obligations, mines, gaz, assurances, etc., dont la plupart  n'ont pas eu de cours depuis six semaines. Cette dépréciation se décompose de la manière suivante : Sur les fonds publics, fr. 3,285,795,811 Su la banque de France U6™'Tn Sur les chemins de fer J^SJW^OOO Total . . • fr- 3,749,060,811 Avant le 23 février.onze lignes de chemin de fer étaient déjà cotées au-dessous du pair et perdaient 143,347,500 fr. Ces onze lignes ont encore perdu depuis six semaines 110,632,500 fr. I es six autres lignes qui étaient au-dessus du pair le 23 février, se sont dépréciées depuis de 205,952,300 fr., et en ce moment il n'y a pas un seul chemin de fer qui soit cote au-dessus du pair à notre bourse.\nM. L. Aug. Blanqui vient enfin de faire paraître son manifeste.  Ce document remplit deux feuilles â trois colonnes du format des journaux ordinaires. La première partiede sa protestation  s'attaque à des erreurs vraies ou prétendues dont fourmillerait  le rapport de police qui lui est attribué. Ce que le public attendait surtout avec curiosité dans cette pièce, ce sont les récriminations. M. Blanqui voit les premiers fils de la trame ourdie contre lui dans l'accueil qui lui a ete fait a 1 Hotel-de-Ville dès le 24 février. M. Recurl lui aurait dit alors:. Vous voulez nous renverser? — Non, aurait répondu M. Blanqui, je veux vous barrer la route en arrière !» Mais c'est surtout du jour où M. Blanqui a soulevé dans les clubs la question de l'ajournement des élections au 31 mai, que date, selon lui. la conspiration tramée contre son importance. C'est lui quia fait ce mouvement du 17 mars, qu'on a, à tort, attribué à une réaction contre l'aristocratie des bonnets à poil.\nLa journée du 17, dit-il, a frappé de terreur la majorito du gouvernement provisoire; elle a cru n'avoir échappé que par miracle à un grand danger. Des rapports absurdes, peut-être aussi la conscience de ses fautes lui ont persuadé  l'eiistence de projets de renversement, de violence armée. D'autres influences, qui avaient concouru plus que la mienne à ce grand mouvement, s'effaçaient devant des yeux prévenus, fixés sur un seul péril. J-étais donc l'hostilité du moment, celle qu'il fallait briser à tout prix. De la deux idées èclntespresqu'à la même heure.- l'une, demodifior le gouvernement par mon accession; l'autre, née de l'effroi causé par la première, de ra'écra«ersous  u„ coup de massue. Ala seule menace que le pouvoir allait tomber aux main» de la révolution, loutela faction réactionnaire avait frémi, et, dans ces autres du machiavélisme où le seul crime est de ne pas réussir, un plan désespéré s'était tramé pour conjurer le péril et ressaisir la victoire. Et M. Blanqui raconte comment il aurait conspiré avec une portion du gouvernement contre le parti dit du National Laissons-le  parler: le 19 ,M. Durrieu , rédacteur en chef du Courrier français , me dit : « M. de Lamartine désire s'entendre avec vous. Il reconnaît que le gouvernement doit se modifier. II est décidé à mettre dehors la coterie du National, et à s'adjoindre von» et vos amis. Il fera ce que vous voudrai, il ira aussi loin que vous. Je suis chargé de porter, de sa part, des paroles de réconciliation à Ledru-Rollin.»\nJe rerusai d'abord cette entrevue, et ne cédai que le surlendemain à des instances répétées. Rendez-vous fut pris pour le 22. Mais, au moment fixé, M. Durrieumedit: « Il n'y faut plus penser. Lamartine a changé d'idée. C'est un revirement complet. Il trouve que tout va pour le mieux , que le peuple est content, et qu'il faut poursuivre du même pas. Cet homme est la mobilité et l'inconstance même. — A la bonne heure ! n'en parlons plus ! »\nPlus tard, dit encore M. Blanqui, quand j'accusai le gouvernement, pièces en main délivrer à Léopold les ouvriers et les réfugiés belges, on résolut de me perdae à tout prix ; quand les journaux de province eurent répété une note partie des bureaux du National, et qui annonçait qu'on avait des pièces terribles  à produire contre moi, la dénonciation lancée par moi contre le gouvernement,  à propos des affaires de Belgique, ramène la terreur à l'Hôtel-de-Ville; déjà l'on croit entendre l'émeute gronder aux portes, et l'on appelle toutes les impostures à la rescousse. Des bruits semés par mille bouches me \"gaulent comme l'auteur d'un complot qui a pour but l'assassinat des membres  d„ gouvernement provisoire. La nouvelle de mon arrestation circule dans lons les clubs.\nLe3o mars, au soir, le citoyenDurrieu me dit. «Il faut jouer cartes sur labié.  Je viens du gouvernement provisoire. Voici ce que j'y ai appris: vous voulez le renverser et vous saisir de la dictature. Venu réussirez sans nul doute car le gouvernement est sans force; mais vous vous perdrez ensuite, vous et la Fronce. Votre projet est une folie ; renoncez-y» et adoptez celui que je vais vous exposer; il réunit toutes les chances; la coterie du National scia mise à la\nporte, et vous la rempf icerei avec vos amis. Venei vous entendre avec Ledru-Rollin; la chose sera facile, vous êtes d'anciens camarades de collège. »\nSituation Inouïe.' d'un côlé on me tend la main pour monter au pouvoir; de l'autre, on me précipite dans l'abîme. Iluit jours entiers cette lutte étrange me promène de l'apothéose aux gémonies. Enfin il semble que la justice et la vérité l'emportent. Rendei-vous est pris avec M. Ledru-Rollin pour le 31. Bais la réaction veille ; elle a compris l'imminence du péril. Le 31 même, la pièce fabriquée paraît dans la Revue rétrospective.\nM. Blanqui termine sa quasi-apologie en citant une déclaration d'un certain  nombre de ses amis des Familles et des Saisons, qui déclarent que les faits contenus dans le rapport imprimé sous son nom étaient depuis longtemps  connus par les révélations d'un certain nombre de faux-frères,cl « qui » protestent avec indignation contre l'usage qu'on a voulu faire d'une pièce » de source inconnue, pour frapper un citoyen qu'ils ont vu constamment » sur la brèche depuis dix-sept ans, dont les longues souffrances, la résiïgnation,  le courage dans les cachots, la pureté des mœurs, la vie sobre et » austère, ont été un démenti perpétuel à de lâches accusations, parties s d'ennemis politiques sans pudeur. » Le Courrier de la Somme rapporte un fait qui peut donner une idée et de la manière dont certains commissaires du gouvernement  entendent la liberté, et de l'ordre qui règne dans l'administration.\nM. Diitrônc, commissaire du gouvernement dans le département de la Somme, a été destitué pour absence non motivée de son poste par un commissaire  général envoyé dans le département après lui. Ce commissaire général,  M. Bcrgeron, lit placarder celte destitution dans toute la ville. Or, il se trouve que lorsqu'il agissait ainsi, le 3 avril, envers M. Dnlrône, ce dernier avait déjà donné sa démission depuis le 31 mars, et se trouvait à Paris auprès du ministre de l'intérieur, qui devait lui confier d'autres fonctions.  Aussi, en apprenant la destitution, M. Ledru-Rollin s'empressa-t il de transmettre à M. Dutrône une déclaration rétablissant les faits, mentionnant  que la destitution était le résultat d'une erreur, el se terminant ainsi: a Celte déclaration devait être faite pour rendre hommage à la vérité, en reconnaissant le dévoûment et le patriotisme du citoyen Dutrône. »La présente déclaration sera placardée dans les cantons du département  de la .Somme,où le citoyen Dutrône a son domicile magistral, comme conseiller honoraire à la cour d'appel d'Amiens, et dans les cantons du département  du Calvados , où il a son domicile réel et d'origine. Elle sera de plus insérée dans le Mémorial administratif de ces deux départements. » Pour donner au citoyen Dutrône une preuve de ma confiance dans son civisme éclairé, je l'ai, par arrêté de ce jour, nommé président d'une commission  chargée de rechercher, les causes de la misère, et proposer les mesures  propres à y porter remède » Paris, le 9 avril 1848. S Signé IEDRD ROILIN. »\nM. Dutrône se mit donc en devoir de faire procédera cette réparation qui lui était due. Mais pour faire afficher la déclaration,  comme le ministre de l'intérieur l'avait ordonné, il fallait d'abord la faire imprimer. Or, tous les imprimeurs d'Amiens reçurent la circulaire suivante d'un sous-commissaire adjoint à M. Bergeron : a RÈrCßlier/E 'RANÇAISE. — Liberté, Egalité, Fraternité, ce Le sous-commissaire général des départements de la Somme et de l'Aisne, enjoint au citoyen ****, imprimeur à Amiens , de n'imprimer aucune  affiche émanant du citoyen Dutrône ou portant son nom. » Dans le cas où l'impression d'une affiche pareille serait commencée, il leur enjoint de la suspendre immédiatement, et ce jusqu'à nouvel ordre, s Le citoyen sous-commissaire général pour les départements de la Somme et de l'Aisne, EUGÈNE NTON. » Pareille injonction fut adressée aux commissaires de police, en ce qui concerne l'apposition dei placards, si bien qu'en dépit  des ordres du ministre, la déclaration de ce dernier n'a pu être affichée,parce que cela n'a pas convenu à un sous-commissaire  de département. Tout cela ressemble beaucoup à une certaine  cour que nous n'avons pas besoin de nommer.\nAvis aux navigateurs.\nEtablissement d'un phare flottant sur le banc dît Bahama-Bank, dans la mer d'lrlande. Suivant un avis émané de la corporation de Trinity-tlouse, en date du 24 décembre 1847, les navigateurs sont prévenus qu'un phare flottant a été mouillé devant la partie S.-E. du banc appelé Bahama-Bank, au large de la baie Ramsey. Les feux que porte ce phare ont dû être allumés, pour la première fois, le ler janvier 1848. Ce phare flottant porte deux feux fixes brillants; l'un est placé sur le grand mât, à une élévation de 11 m. 58 c. au-dessus du niveau de la mer; et l'autre sur le mât de misaine, à une élévation de 6 m. 10 c. au-dessus du Iftême niveau. Cette disposition les fera distinguer facilement des feux des côtes voisines situés sur l'île de Man et sur les côtes d'Angleterre et d'Ecosse. Enfin, le bâtiment est mouillé par 16 m. 5 c. d'eau, à basse merdes grandes marées, dans les marques et relèvements au compas suivants : Le phare de la pointe d'Ayre au N. 30° 56' 0., l'extrémité nord de la haute terre. Oc Mail, par le moulin de Ramsey, au N. 75» 56' O. Manghold Ilead , S. 75° 56' à 5 milles 1/2. Olay-llead, S. 59\" 3' O. La bouée du banc de King-IVilliam, N. 75° 56' E. à 1 milles. Etablissement d'un feu sur le Spotsbjerg, à l'entrée du golfe d'lsefjord, dans l'île de Scelande (Danemark). Suivant un avis émané de la chambre générale des douanes et collège du commerce de Danemark, les navigateurs sont prévenus qu'il vient d'être construit sur le Spotsbjerg, du côté est de l'entrée du golfe d'lsefjord, par 55° 5835\" de latitude nord, et 9U 3126\" de longitude est, un nouveau phare élevé de 3\"', 14 au-dessus du sol, et de 37m, 7 au-dessus du niveau de la mer, et qui est destiné à contenir un feu sidéral. Ce feu, qui adû être allumé à partir du ler1er novembre dernier et qui continuera  à l'être aux mêmes époques que les autres feux du royaume, sera visible à environ 8 milles en mer et éclairera en même temps dans l'intérieur  du golfe d'lsefjord, jusque dans la direction du S.-O. 1/4 S. environ. Par suite de l'établissement du nouveau phare, le feu de Spotsbjerg. que les pêcheurs de la localité ont eu jusqu'à présent la permission d'entretenir  allumé au ler1er novembre, est définitivement supprimé. Danger que presente l'entrée de Fernambouc. M. l'amiral Roiissin,danssa description des côtes de Brésil,dit (pagcl3l): Il convient du ne fréquenter le portel» Fernambouc qu'avec des bâtiments d'un tirant d'eau inferieur à douze pieds (4 mètres) ; cependant, il parait que des bâtiments d'un tirant d'eau plus grand fréquentent aujourd'hui ce port. Le consul de France croit, en conséquence, devoir faire observer que les bâtiments qui calent plus de 4m, 30 (13 pieds) ne peuvent ni entrer  dans ce port ni en sortir sans être exposés à faire de graves avaries, alors même qu'ils mettraient à profit le maximum de la marée.\nCours des Fonds Publics.\nBourse d'Amsterdam du 13 Avril.\ntiPLUS BAS LE ÏLBS CODBS A t' Int.j unoBS. | haut. J 4| h. I Dette active 2'J 37a 40 39*~~ |nt» d't» 3 431 45 j ,45? ll)ito en liquidation. . . • \"\"> H\" fi{°, -, « SBJ 60 59* /Dito de» Indes 4 Pays-Bas. .^Syndicat 3' GO IDito 4J __ _ Société de Commerce 4l! _ . Aet. du lac de Harlem 5 j _ Chemin de fer du Rhin . . . . 4' Act. du chemin de fer Holland. ,Oblig.Hope& C. 1798 & 181(5 5 79' 80i 80 IDito dito. 1828 & 1829 5 78? 79Î _ ilnscript.au Grand-Livre ... 6 ' EîUSSiC. • • ./Certificats au dilo (à 45 46 _ jDilo inscriptions 1831 & 1833 5 65 67 — /Emprunt de 1840 4 | 57a. 58 > — ( id. chei StiegliU et Comp. .41 57 531 /Passive 2» I 21 kdette différée à Paria .... 2I 3 _ Nleferred I ' Espagne* • «Ardoins 5 I ?l5 g, _ «Dito intérieur àG m. ..... 3 15T0 jg ï jgi Coupons Ardoins. gT -* r /Obligations Goll. & Comp. . 5 l Autriche . Mto métalliques 5 50 52, 52 (Dltu Ulto 2' 27 28 27i France . • .1 Inscriptions au Grand-Livre.. 3 I — _ _ Pologne. . ,| Actions 1836 / _ _ , \u0084 .Emprunt à Londres 1839. . . Brésil. .. .) ïd Id m 3 . . _ _ _ Portugal . .[Obligationsà Londres 3 13 13, \nBourse de Paris du 13 Avril.\ncocas FUI lnt. 12 avril. COMfT- Cogß^ (Cinq pour cent — 58 25 58 50 France . . ,<Troi» pour cent ....... — 39 75 39 ?5 ( » » » nouveau . . — _ Ifcirprnnt Ardoin 3 p.c. ... — — _ Ane. différée _ — _ N.anv. dite _ _ — Passive — Naples . . .ICertificaUFalcouet _ _ _ Pays-Bas. . Dette active 2' — _ — (Dette active 5 — --Belgique . .Dit»- •• • 3 — — — , Banque beh;e — _ — Bulletin de la Bourse. Le rente était plus faible à la Bourse d'aujourd'hui, tandis que les eb\"' mms de fer étaient recherchés et en hausse. On disait que le ministre de' finances avait déclaré hier aux compagnies que l'ex-propriation des cb*' mms de fer était décidée et que les actionnaires seraient remboursés e rentes. Les transactions n'ont pas eu beaucoup d'importance. La bout' commence à s'habituer à ce projet, qui ne produit plus un grande sensat'0 sur les cours. Le 3 p. c, fermé hier à 42 50, a fait 40 25 et 39-75, et reste â 39-7B-J Le 5 p. c, qui était hier à 61-25, a varié de6o-50à58, et ferme à 58\"\nBourse d'Anvers du 14 Avril.\nMétalliques, 5%». — Naples, 5 %*. — Ard., 5 % 7» P. — \"\"jj différée ancienne, ».— Passive 5% ». — Lots de Hesse i> . — Cours ii|\"ü Bourse \\l\\ heures). Ardouiu ».\nBourse de Londres du 12 Avril.\n3 % Cons. 82, 82 £. —2 } % Holl. 36 ,37. —4 % id. 54, 57. — E*P-10  \\, 10 ■.. —3 % 18,18 j.. — Portng. 4% 14 ,15. _^\nA LA HAYE , cher, LéopoldLœbenberg, Spui, 7&'\nANNONCES, -*-»xsë>o<§a>e«*»-Le soussigué, se rendant à l'étranger dans les premiers jours du moisprochain,  invite tontes les personnes qui auraient quelque réclamation à> sa charge, à s'adresser, avant le premier mai, au notaire J. W. VAN DÏK Bsrgh, à La Haye. La Haye, ce 15 avril 1848. H. BOX.\nPar le ministère du notaire J. W. VAN DEN BERGH , résidant  à La Haye, il sera procédé le mercredi 19 avril 1848 e£ jours suivants, en la maison sise sur le quai dit Prinsegracht,. côté du nord , seet. W, n° 84 , à la Haye, A LA VENTE PUBLIQUE ET A L'ENCHÈRE, d'un FORT BEAU MOBILIER consistant en meubles parfaitement confectionnés  et très bien conservés , à savoir : un ameublement de salon en bols de palissandre, composé de canapés , chaises longues, fauteuils et chaises ; une étagère richement sculptée avec glaces, une table à thé ; commodes avec dessus eh marbre et chiffonnière ; un second ameublement de salon en bois d'acajou , composé d'un canapé , fauteuils et chaises recouverts en étoffe rouge brochée avec fleurs ; canapés et chaises recouverts en crin et autres étoffes j bergères recouvertes en cuir de couleur et autres étoffes ; une armoire en bois d'acajou ; des rideaux d'ameublement eu damas ronge broché et autres étoffes ; des pendules en bronze richement travaillées, statuettes, candélabres et autres ornements de sculpteurs français renommés , tels que Pradier, Gechter, Fratin , etc.; des tapis de Smyrne et des fabriques d'Angleterre et de Tournai, des tapis de table, de tapis de pied et des carpettes ; des lits en fer avec matelats élastiques , oreillers et traversins ; porcelaines ; verreries ; et des ustensiles de ménage en cuivre et étain ; et enfin quelques armes à leu , tels que pistolets , fusils et carabines , des meilleures fabriques d'Angleterre et de France. Les objets composant celte vente seront à voir en la maison susdésignéc LE LUNDI 17 ET LE MARDI 18 AVRIL, depuis 11 heures du malinjusqu'à  3 heures de l'après-midi. ÛMÏ MIIe P. J. ANIMUESSEJtf, successeur de Mad. GAGNEUX, née THIBAUT, vient de recevoir de Paris, un assortiment de Modes. Plein29o, 17 Avril 1848."}