{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929842/4decee0dc15e6e83fa14debe932618e8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ne pense pas que l'inquisition soit jamais allée plus loin. 11 revient ensuite sur la question des ateliers nationaux et les quinze cents tailleurs de Clichy. Sur les quinze cenls on en a arrêté dix ; voilà ce qu'on appelle la grande association des tailleurs de Clichy. Quanta l'insurrection du 23 juin, aucun fait n'est articulé conire moi ; c'est donc miraculeusement qucje trouve dans l'enquête elle-même la preuve qu'à cette époque mes sentiments étaient honorables et que je n'avais aucune intention de conspirer avec quelque parti que ce hit. Voici l'emploi de ma journée le 23 juin. J'ai déjeuné dans un café des boulevards avec M. Babaud-Laribière ; en rentrant ciiez moi à onze heures, j'appris de mon concierge qu'il y avait des rassemblements à la porte Saint-Denis. Un de mes compatriotes est venu chez moi pendant que je prenais (les papiers importants pour la discussion qui allait s'ouvrir à l'Assemblée. Nous sortîmes ensemble el nous vînmes à l'Assemblée. Entendu en témoignage,  mon compatriote dépose que j'ai cherché à détourner de projets insurrectionnels  tous ceux que j'ai rencontrés ;je leur disais que l'insurrection  aurait vn résultat déplorable, et perdrait infailliblement ceux qui y prendraient part. Les papiers que j'étais allé prendre chez moi étaient précisément des notes pour répondre au discours prononcé le veille par M. de Monlalcmbert contre le projet de racheter les chemins de fer. J'avais apporté dans le même  but un volume de la Revue industrielle. Ma défense est terminée. On ne croira pas qu'après avoir excité une insurrection  j'aie eu la lâcheté dcluir au moment du combat. L'homme qui commettrait un pareille lâcheté serait un infâme, je n'hésite pas à le dire. M. leprésident. M. Caussidière a la parole. M. Caussidière se dirige vers la tribune, porteur d'une grosse liasse de papiers. M. Trélat. Je demande la parole pour une explication personnelle. Citoyens pour la première fois de ma vie, je viens d'être accusé de n'avoir nas dit la vérité. Cinquante années d'une vie sans reproche, voilà mon unique réponse à cette accusation. C'est en présence de M. Boulagc, et dans mon cabinet, que M. Emile Thomas m'a fait cette réponse. Je suis obligé de la rapporter, parce queje sais, et je l'ai déclaré, que la commission d'enquête a fait une mauvaise chose. Lorsque je déclarai à M. E. Thomas qu'il fallait qu'il donnât sa démission,  il me répondit: J'ai eu peut-être toit dc ne pas écouter les propositions  qui m'étaient faites. — Comment! expliquez-vous, lui dis-je. — Oui, «joiite-l-il, j'étais à la tête d'une armée dc 120,000 hommes, et ces 120,000 hommes pouvaient faire pencher la balance, comme on me le disait, du côté que j'aurais voulu. Voilà, continue M. Trélat. la réponse que me fit M. E. Thomas, en présence de M. Boulage. L'ancien ministre des travaux publics s'efforce de justifier ce qu'il a dit de ses observations sur les ateliers nationaux et des faits qu'il y a remarqués. Il n'a pas reconnu dans ces ouvriers, qu'il connaît si bien, les sentiments français; il y a trouvé la hiiiie et la rancune espagnoles, sentiments qui sont si loin de la fraternité française. (Sensation.) M. Félix Mathe, qui a remis à M. Odilon Barrot les pièces relatives à M. Watrin, dont M. Louis Blanc a donné connaissance à l'Assemblée, annonce nue M. OJilon Barrot lui a déclaré alors savoir pertinemment que Louis Blanc n'avait point paru à l'Hôlel-dc-Ville. Après une déclaration aussi explicite , il s'étonne à bon droit d'avoir vu la commission arguer dans son rapport d'un fait reconnu faux par son président. (Bruit.) M. Louis Blanc. Le démenti donné par M. Trélat à ce que j'ai rapporté , ne s'adresse qu'à M. Emile Thomas. 11 demeure donc établi que si quelqu'un  a menti dans cette occasion, ce ne peut être que M. Emile Thomas ou lui. (Bruyants murmures.) J'en suis fâché , Messieurs , mais ceci n'est que de la logique... L'orateur explique â l'Assemblée l'insinuation que l'ancien ministre des travaux publics a lancée contre lui à la fin de son discours. Il est né à Madrid d'un père et d'une mère français. Or, dit-il, aux termes du code civil... (Bruit, interruption; cris: assez! assez!) Il demande en terminant, et pour repousser celte accusation d'avoir inspiré dos sentiments dc haine et de rancune , à lire un passage dc son ouvrage relatif à l'organisation cki travail. (Bruyantes réclamations.) M. le president. J'engage l'Assemblée à respecter le droit de l'orateur à présenter sa défense comme il l'entend. M. Louis Blanc lit le passage en question, qui est tout empreint des sentiments  de la charité et dc l'onction la plus chrétienne. (Rires.) M. Bauchart donne quelques explications sans intérêt sur le fait de la saisie des papiers fade rue Castiglione. Un représentant dont nous ignorons le nom. déclare avoir fait partie de la réunion de la rue Castiglione. Il ne se plaint pas, lui,de la publicité donnée aux pièces trouvées,mais seulement que la publication n'en ait pas été complète, ll s'étonne qu'on ait, entre autres, passé sous silence une déclaration de principes qui avait élé rédigée par Louis Blanc et acceptée par la réunion. (Bruit. Assez ! assez !) AI. Caussidière a la parole. (Bruit : on demande le renvoi à demain.) M. leprésident met aux voix le renvoi à demain. L'Assemblée décide que la discussion continuera.\nM. Caussidière. Citoyens représentants, vous comprendrez que dans une discussien politique j'ai trouvé naturel dc mettre par écrit les considérations  que j'ai à vous présenter. Du reste, le style vous prouvera qu'elles m'appartiennent réellement. (Interruption, on rit.) Qu'il me soit permis d'exprimer un regret, c'est que la commission d'enquête n'ait pas jugé à propos de nous donner la garantie d'un débat contradictoire. iCe n'est pas ici que le débat contradictoire pent s'engager, car les trois quarts des témoins intervenus sont des hommes que l'Assemblée rougirait d'introduire à sa barre. ■M. Caussidière lit un manuscrit qu'il nous est impossible de suivre, parce qu'il est diffus, ni d'analyser, parce que sa pensée ne se saisit pas toujours clairement. Il lit aussi des pièces et des documents qui combattent les assertions du rapport, sans qu'il y ait dans ces réfutations rien de saillant, ni aucun fait concluant à remarquer. La chambre prête néanmoins un grand silence à ses paroles, et fait quelques efforts pour saisir la pensée de M. Caussidière à travers ses phrases incohérentes. Quelques personnes néanmoins  se permettent de rire de temps en temps. Citoyens, s'écrie M. Caussidière, si je ne parviens pas à vous convaincre ce soir,\"qu'arrivera-t-il, je lésais, c'est quo vous m'enverrez demain à une commission rogatoirc. Eh bien! ma famille, ma femme, mes enfants sont ici dans cette tribune, ayez au moins quelque respect pour leur présence et pour ce qu'ils doivent éprouver en ce moment. (De toutes parts, très-bien ! très bien!) M. leprésident. J'invite l'Assemblée à écouter M. Caussidière avec la plus sérieuse attention. M. Caussidière continue sa lecture. On m'accuse, dit-il,d'avoir menacé d'incendier Paris , moi, préfet dc police  ; la preuve que cette accusation est fausse, c'est que peu dc temps avant, j'avais adressé une demande au ministère dc l'intérieur tendant à faire augmenter  l'effectif des sa peurs-pompiers et à élever leur solde. L'orateur lit un grand nombre dc pièces, d'affiches, d'attestations qui témoignent de ses efforts pour conserver la tranquillité de la capitale. Il 'il aussi des lettres de M. Lamartine et de M. Ledru-Rollin, qui témoignent de leur estime pour lui. M. Caussidière rappelle que pendant les journées de mai il était retenu chez lui par une luxation au genou. Il interpelle M. Bureaux de Puzy pour savoir s'il ne se rappelle pas que peu de jours avant le 14 il se soit plaint de n'avoir pas été informé de ce qu'il aurait dû savoir le premier. M. Bureaux de Puzy, questour de l'Assemblée, se rappelle qu'en effet, quand il eut connaissance clés premiers actes de l'insurrection, il se hâla dc faire prévenir le préfet de police, cc qu'il fait toujours quand quelque chose de grave lui est signalé; mais il ne se rappelle pas que M. Caussidière soit venu ce jour-là dans son bureau. Il ne le nie pas non plus. M. Caussidière. On blâme les armements faits à la préfecture dc police, l'expérience a montré que si les mêmes précautions avaient été prises à l'Hôtel-de-Ville, l'émeute n'y aurait pas pénétré pour installer un instant son gouvernement provisoire. Le 15 mai, le chef du la division de sûreté au ministère de l'intérieur\nm'apporta un ordre signé de plusieurs membres du gouvernement provisoire  et qui m'enjoignait de faire arrêter plusieurs individus.Je répondis que cet ordre était Irop vague et je demandai qu'on mît le nom des individus.  On revint du ministère, et un employé, envoyé par M. Lcdru-Bolliti, était occupé à écrire leur nom, lorsqu'à la vue d'une trentaine d'hommes en blouse, il les déchira. Le 19 avril je faisais saisir les armes déposées chez Sobrier, dans la rue de Bivoli. Je savais qu'il yen avait plus que nous ne l'avions autorisé. C'était ma responsabilité qui m'inspirait cette mesure. S'il a pu s'en procurer d'uu autre côté, je l'ignore. Le 14 mai, quand il s'agissait de jeter l'Assemblée par les fénêtrcs.j'ai pris toutes les mesures nécessaires pour protéger son inviolabilité. Ceux qui se sont servis de mon nom comme candidat a la dictature, ce n'est pas ma faute. M. Caussidière demande à se reposer quelques minutes. M. Larabit se plaint que le rapport ait donné trop de valeur à certaines paroles du général Courtais. Il m'aurait dit en parlant du citoyen Caussidière  : « C'est un homme de parole,i! nous a promis,s'il changeait d'opinion, de nous prévenir vingt-quatre heures d'avance, a Ces paroles, entourées des propos qui les ont amenées, n'ont pas l'importance qu'on a voulu leur donner  ; cependant, je les maintiens, elles m'ont élé dites. M. Caussidière reprend la parole el continue à expliquer les faits d'une manière justificative pour lui. L'assemblée les écoute avec une religieuse attention. Je crois avoir réfuté, dit M. Caussidière, tous les faits invoqués conire moi par le rapport. J'ai arrêté le désordre comme je l'ai pu, et on m'en a su gré un moment. L'orateur interpelle souvent (les membres de l'Assemblée à l'appui de ses paroles. Les représentants donnent en général les témoignages demandés. En récompense de mes efforts, on me calomnie, s'écrie M. Caussidière; Basile l'a dit, la calomnie est une tache dont on se lave difficilement. Je pourrais citer ma vie entière ; j'y pourrais peut-être trouver un diamant  pour jeter à la face contre les imputations dont je suis l'objet (sic). (La fin ci demain.)\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM , Mariii 29 Août. — Les affaires sont encore aujourrl'hu insignifiantes; ni les fonds hollandais, ni lesfonds étrangers, n'ont éprouvé de variation sensible. Lesfonds russes continuent à être demandés. ROTTERDAM , Mardi 2î) Aoct. — Les fonds hollandais, avec quelques affaires en intégrales sont fermes. Les 2 1/2 % métalliques trouvent un placement  facile. Les fonds russes étaient également demandés en hausse. Les espagnols et les portugais n'ont pas varié. Les autres fonds n'ont donné lieu à aucune transaction de quelque importance. PARIS, Lundi 28 Août. -Nos fonds montrent-de la fermeté. Le dénouement,  sans désordres.-de l'affaire de l'enquête, et la tranquillité parlaite de la capitale raniment la confiance des spéculateurs à la hausse. Le 3%ouvert à 45 c a fait 44-75 pour finir à 45-75; en hausse de 75 c. sur samedi. %) Le 5% reste en hausse de 50 c. à 74-50, et l'emprunt comme samedi, à 73 50. Lesuffaires ont été plus animées que ces jours derniers. A terme, il y avait quelques offres : le 3 % ferme à 45 fr. 75 c; le 5 % à 74fr.50c. Les actions de la banque de France sont montées de 10 f. à 1675, et les obligations  de la ville, de 5 f. à 1105. On a négocié les bons du trésor à 22% de perte. Chemins de fer : Nous remarquons qu'iinehausse de 10 fr. sur l'Orléans et une baisse de 1 fr.25 c. sur le Rouen, le Marseille et le Lyon; les autres eheminscotés  restent comme samedi. Fonds étrangers : Les 5 % belges (1840) et (1842) sont mon'ésde 1;4 % à 79. Le 4 1/2% a été fait à 711,2 et le 21/2% à 39. Il y a hausse de 50 c. sur la renteneNaplesà74etde7 50 sur le Haïti à 197-50; et baisse de 3/4 % sur l'emprunt romain à 641/4 — Celui du Piémont a été fait à 870 sans changement.  Hors parquet il n'est f..it du 4% intérieur d'Espagne à 19 au comptant.\nah vers, Mardi 29 Aoor.— 2 heures. — Bourse fa-rme Fonds bel<ps: 5% 78 1/4 A.,-d» 4 1/2% 72 à7l 3,1% etP.; d» 21/2 % ouvert à 593/8 A,.» été traitée à 39 3/8, 1/2 et reste 39 1/2 % et P. Fonds espagnols :fa % 8 5/16 %■ A.; du 3 % dette intérieure 13 3/8 618 1/2 % fait. FRANCFORT, Lundi 28 Aour. — Les fonds d'Autriche étaient tresfermes  et recherchés; quant aux autres valeurs , elles n'ont présenté aucun changement important. 2 1/2 % métal!., 37 5/8 ;5 % dito , 711/2. BERLIN, Lundi, 28 aodt.— Les transactions à notre bourse étaient Ires insignifiantes aujourd'hui, et les cours ont pour la [ilupurt rétrogradé. Seulement  les actions des chemins de fer de Cologne à Minden et de Potsdam «j Magdebourg étaient en hausse. Celle de Magdebourg à Wittenberg ont baissé, parce que les négociations pour le rachat par l'état, ont été rompues. Madrid , Merie!UiD!23AouT. — 3%, 191/4 P. ; (après la bourse, 19 '• , 19 1/8 A. , 193/11) P). —5 %11P.,- (après la bourse, 107/8 A.) —De!\"' sans intérêt 4 P. (après la boure 3 3/4 A.) — Coupons 7 P. — Titres provisoire' 3 1/4 A. — Banque de St-Ferdinand 50 P. , 40 A. — Escompte 4 1/8 à 4 1/4 %• — Changes : Paris, 4-90 P : Londres, 46-50 P ; Bordeaux, SP.\nBOURSE D'AMSTERDAM DU 29 AOUT.\nDette act...2| 41j jDito 3 25» Certifie. dit...6 59 Ditodilo 3 52/, l>° int. à6m. 3 18/ j Pologne Cert.4 62^ Dilo en lin, ... 3 Coup. Ardoin. G^-, J- Lots Pol. f1.300 Dito dito 4 69». Passive Dilo dito.fl.soo 117 liinpdesl.O.4 iDeferred Amér.Phil. 8.6 S. d'Ain.... 3a. 70J. Dell. dilT. à P. Dito Act. de B. Soc. deC... 4» Portng. à L\". 3 19 Autr. Mét 5 69» LncdeHarl...4 Ditodilo 4 20J Dito 2 30/, Cdefduß.4». I)\"mt.;ilC„nto Dito 4 Ch.defer Holl. Ü.russe 110pe.5 97»- Brés... 5 72». Dito 4-j. 81» |l)it»ditu 5 03» Diio 1813 5 7l| Belgique.... 4J (Certifie, dilo. 5 85| IV. Mexic 5 DoKothsch. 2» 37 Dito dito 4 7&J. Peru... 6 15j Esp.Ard.Bsl.s 8j JHill.Stieglitz.4 76 Grenade 1 Ditodeslol.s 8r»e .Cert.à Ha.nb.s Venez 2.J. Dito Pièc. c. 5 8», ,»„• jlnscau gr.-1.6\nBOURSE DE ROTTERDAM DU 29 AOUT.\nPats-Bas.—Detteacliv.2»-0/o 44i»IEsr.— Ard. int. L.5105 O/n Dilo dilo 3 a 52J Russie. — Emprunt 5 » 9 Dito dito 4 » Slieglitz. 4 a Esr. —Ard. de L. 170. 5 » Autriche.-— Certi. Met. 2» » 36»• '\nBOURSE DE PARIS DU 28 AOUT.\n3p.c an comptl 45 50 Bel;;. 3 p. 1838 cheminsue feu. » fin cour. 45 75 » 2,} 1845 Paris St-Gcnn. 350 Emprunt 1347 Société génér. Par.Vers.r. dr. » fin cour. Esp. dette act. » » r. g. 100 sp.c.an compt 74 50 » différée... » Orléans.... 680 » fin cour. 74 50 » nnnv.3 p. » Rouen 433 75 Bang.de Franc 1675 » dette int. Paris Nord 385 Caiss.G. 1000 Naples-5 p. c. 74 » Strasb... 351 25 8e1g.5 p. 1840 79 RomcEm.lB44 64j- . Lyon 365 » sp. 1342 79 Ziiie.VieilieJHt. » 4} 1814 71 ■- » Gr. Mnntajr.\nBOURSE D'ANVERS DU 29 AOUT.\nBelg. C delà Autr. Mêlai. 5 DcltedilT.lB3l bq B. . .2» Dilo 2» .... Dito pass.lB34 Cert. de la soc. LV250E.1339 Russie. Emp. à g R. . .2» 39», » P Dito de/500. Ams.H.C<=s Emprunt. . 3| Poi„ I.\" de/300 Dito d\" nouv.s Dilo 4 63 AiDiio de/500. Pkiisse. Dito I. Dito. . . . 4» 71»,» A Bade. Lots de à llerl. 1832 Dilo de 1810.5 784, J p 750 1840.. NAr.Ccrt.FalcS Dito 1842. .51 Dito 1845. .. Etat Romain. 5 Hou.. D«aet.2»| Esr. Ep. 18345 8» A\nBOURSE DE VIENNE DU 26 AOUT.\nMétalliques. .5180». à». EmpruntlB34. 132,133 Act.de lalîanq. 1095, 1100 » ..4163.61 » 1839 89j,90 Lots de 500 fl. » ..3 49,50 Cli.deferMilan. 77,78 Dito de 250 » » 21/2 4H hj. » du Word. 106;, »\nBOURSE DE FRANCFORT DU 28 AOUT.\nHétaliques.. 5 > ..4 . ..3\n71 ■- à 71» jMétalliq. 21/2 37} à J |Emp1839f1250 76 à 76} 59àC0 |llanqiie 1190,1200 Hollande.2l/2 44£à 454 41» à 42. EmplB3lflsoo 115,115».|Espagn. d. int. 18» à 18J\nBOURSE DE BERLIN DU 28 AOUT.\nObligat..3l/2 73»'-74JÜCh Aixà Naestl Hollande 2 1/2! Russ.(Roths.). 99à9D» Obi delaS.C.ffl.lB81. LotsdePol.soo 60». A DitoStiegl. 4 30\". P BanquedePrus 85^. Dito 300 91' A Ch.de fer rhén.\nBOURSE DE BRUXELLES DU 28 AOUT.\nEmp. 1810 sp. 77£ AIE. V. 18435 p.l A Act.B.ind.4p. » 13425 p. c. 77j A Aet. S. Gsp. c. 835 » A.réun.4p. » 1834 4J-.. 70J A » S. C. 4»-... » 11.F0nc.4.. » 18364 p.c. 63 A Aet.S.Nat. 4p. Espag. Ardoin » 18333 p.c. » S. de Coin. » intérieur.. Dette act. 2». » B.dc B. 4p. 62» Naples 5 p. c... S. G. et R. 2 » 39 P » E. 1841 sp. Romain sp. c. E. V. 1832 4 ]>. 90 A^ \nCHANGES D'AMSTERDAM DU 29 AOUT.\nParis court 55J P Naples 2/m 73 A Londres court. 11.92jA 2/m 56»; AjVienneO/S 31J P 2/m... 11.85 A Madrid 3/m... 210 A Francfort 6/S.. 98; A Hamb. court... 35» A Lisbonne 3/m. 40 A'S-Pétersli.2'ni. 178 A 2 in... 35 A Gènes 2/m 45 a| \nCHANGES D'ANVERS DU 29 AOUT.\nAmsterdam c. F % av. 2/m I Francfort c. . 210 J * 2/m Londres court. 25,42» 2/m Rotterdam c',. 2/m Escompte. .. 4 % * 2/m namlionrs c. 183 A Paris court . . \".%av. 2/m ,\nCHANGES DE FRANCFORT DU 28 AOUT.\nAmsterd.court 100 J P Hamb. court... 38|à89PjParï» court 195 P 2/m... 100» P 2/m... 88j. A 3/m... Berlin court... 105 J A Londres court. 120 J P Vienne court.. 108 A 3/m... 2/m...119» P[ 3/m ..I \nCHANGES DE BERLIN DU 28 AOUT.\nAmst. court. .1143'-à ». 2/m. . .'l42f Haml). court... ;151|àtu2\n|Hamb7~2/ni7r\"lsl|\" [vienne 2/m... 92 J* î. ILondres3/m... 6.23j.à » |Francf. 2/m... 56.20.2** Paris 2/m... 8lT>r PJSt-Pelb. 3/5.... 104 J\nCHANGES DE VINENE DU 26 AOUT.\nAmsterdam.... 154 Francfort 110 [Londres 10.45 Augsbourg HO Hambourg 161 |Pari« ■ 130»- V,\nCHANGES DE BRUXELLES DU 28 AOUT\nAmsterd. c. j.l -J av. A Hambourg, c.j. 183,00 A Paris. c. j.l £ av. Francfort. » |210,50 A Londres. » 25,45 P\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, MERCREDI 30 AOUT.\nCOURS DE CLÔTURE A 5 HEURES. Pats-Bas. — Dette active 2» 0/0 44 7/3 Dito dilo 3 » 52 1/2 Dito dilo 4 » 09 3/8 Esjagne. — Ardoins dc L. 510 5 » 8 3/8 Dilo intér.L. 510 3 » 18 9/16 Russie. — Empruntllopel,79Bs;lBlG. . 5 » 97 7/8 Autriche. — Oblaat. Métalliques 2'- » 36_13/lg_\nTIÏÉATRE-ROYAL-FRAIÇAIS DE LA HAYE. JEUDI 31 AOUT 1848. (REPRÉSENTATION N° 38.) La première represen talion de : GISELLE OU LES WILIS, ballet fantastique par MM. de St-Georges , Théophile Gautier el Corally, musique de M. Adam , mis en scène par M. Collet. Précédé de la seconde représentation de : M MOUSQUETAIRE GRIS,. comédie-vaudeville en deux actes , par H. Rosier. Le spectacle commencera par ; LA MEUNIÈRE DE lARLY, vaudeville en un acte , par MM. Mélesville et Duveyrier. Ou commencera à 7 heures. Incessamment la première représentation de HAYDÉE OU LE SECRET, opéra-comique en trois actes , paroles du 11. Scribe , musique de M. Auber. âIHOiCES. COMPAGNIE DE L'ÉCLAIRAGE AU GAZ DES PAYS-BAS. Messieurs les actionnaires sont prévenus que l'assemblée du 21 Août dernier a été renvoyée au 2 Octobre prochain , pour insuffisance d'actions représentées. Ils voudront bien se rappeler qu'aux termes dc l'art. 27 des statuts , cette nouvelle assemblée sera valable quel que soit le nombre des actionnaires présents. (195) AVIS IMPORTANT POCR LA COUTELLERIE ET LES TAILLANDIERS DE TOUTE ESPÈCE. Le sieur CHARLES JOSEPH OTTE, propriétaire à Vielsalm (Belgique), vient, par suile d'un creusement de puils à son moulin de Salmehâteau , de retrouver les anciennes veines dc pierres à rasoirs qui étaient perdues depuis vn demi-siècle. Celte ancienne roclic tant estimée va reparaître, attendu qu'il en Fabrique et que le produit est abondant et d'une qualité supérieure. Qu'on se le dise. (188) J. KRIËGSIAij DE DUSSELDORF, OPTICIEN OCULISTE DE PLUSIEURS COURS, A l'honneur dc se recommander au public de La Haye pendant le séjour de six jours qu'il compte faire dans cette ville. Son magasin est richement assorti d'instruments d'optioue et dc mathématiques. Il est possesseur d'une nouvelle invention de lunettes dites consentes, au moven desquelles toutes les personnes qui ont la vue faible , peuvent, le soir comme le jour, continuer les ouvrages les plus lins et les plus délicats, sans que leurs yeux en souffrent ou éprouvent la moindre fatigue. Un pratique de 40 ans , unie à la théorie , l'a mis à même de choisir, après avoir examiné les yeux , les verres les plus convenables pour la vue dc chaque individu. -Il peut fournir les certificats les plus honorables des premiers médecins de l'Allemagne et soumettre à l'examen des hommes de la science la confection  de ses verres de lunettes. Son magasin est établi à La Haye, Hôtel du Toelast, n° 4. XI9G)\nLA HAYE, cSiez C. Van «ler lllcer, Spui, N\" 7j-"}