{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051795601/69394a827cb73ce2cba1e0b2a97f1b07", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ssovZ Wien-Gloggnitzer\nT.\nl--Z\nund Oldenburg Wr. Nenftadter Eisenbahn, in Verbindung mit der k.k. südlichen Staats-Eisenbahn. -.ägliche Fchrordnmg vom 1. November 1847 bis Ende März 1848. «Nährt S5N Wien n»6> Gloggnitz, Mürzzuschlag Brück a. M., Gratz. Marburg und EM um « Uhr MI) unl> 7 Uhr Abends. » » ), >, Dedenburg um 6 Uhr Früh und v»4 Uhr Nachmittags. , » >, Weusiadt uy! 6 Uhr Früh, io, ^4 und 7 Uhr Abends. „ » >, Meidling, Mvdling und Baden um e Uhr Früh, io, 2*, V, 4 und? Uhr Abends. » » >, Karenburg um 6 Uhr Früh, 10 uqd V,4 Uhr Nachniittags. Die mit * bezeichnete Abfahrtsstunde gilt bloß bei gunstiger Witterung für die Gönn- und Feiertage. Auf den Bahnhöfen in Brück a. L und Mr. Neustadt wird die österreichische und ungarische Gränzzollamts-Manipulation nach den dießfallS bekannt ge machten hohen Verordnungen unter Einem vorgenommen. ^ Wien am 25. Ortober j«47. ' Bon der Diree^on.\nWienBrucker Giseubahu. Tägliche Fahrordnuna vom 1. November 1847 bls Ende März 1848. Abfahrt von Wien nach allen Sta tionen bis Brück a. um t sS Uhr Früh und 4 Uhr Nach mittags. » >» Brück a« U. »ach allen Stationen bi< 3VleN um ^/«8 Uhr Früh u. 4 Uhr Nachmittags.\n^1621^\na\nr i ch t.\nDie ungewöhnlichen Schneeverwehungen zwischen Hullein und Prerau, so wib zwischen Gänserndorf und Wagram erfor derten, daß die Reisenden in den unterbrochenen Bahnstrecken auf Schlitten befördert wurden. Die strenge Kälte machte wohl diese Fahrt sehr empfindlich und beschwerlich, und bewirkte mehrere Erkrankungen des Babnpersonales, die hier circulirendetfGerüchte vom Erfrieren von Passagieren und Babnbediensteten sind jedoch unwahr. Bis gestern Abend sind alle Züge hier eingetroffen, allein bey dem Umstände, als die Bahn heute Nacht auch zwischen Floridsdorf und Wagram dann zwischen Ganserndorf und Angern neuerdings verweht wurde, konnten von hier aus die Penonen- und Lasttrains nicht abge hen. Die Hereinreisenden müssen daher in Angern und Dürnkrut das Nachlassen der stürmischen Witterung abwarten. Der Wiederbeginn des regelmäßigen Verkehrs der Trains von Wien aus, wird allsogleich im Expedits - Bureau (Stadt, Wollzeile) im Bahnhofe und im Speditions-Bureau, Riemerstraße, Jaeoberhof, affigirt werden. Wien am 31. Januar 1848: Bon der Direction der ausschl. priv. Kaiser Ferdinands Rordbahn.\nZwanzig Gulden Partial-Lbligationen\nder\n. contrahirt bey den Wechselhäusern M« N. vo» Rothschild L5 Söhne, Arnftein K ESkeles und S. G. Sina, sind bey dem gefertigten Hand-lungshguse zum billigsten Tagscourse zu haben. Die Rückzahlungen erfolgen vermittelst alljährlich ohne Unterbrechung Statt findenden Vier-, drey-, zwey- und einmahligen Verlosungen.\n65^Zn der M. Rieger'schen Buchhandlung in Augs- ^ bürg ist erschienen , und bei Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck de, Goldschmidgasse Nr. 625, zu haben: Bvvst,J.A., Gesuchte Revolution und Reformation von England (von 1517 bis 1844.) grS. (42 Bogen.) Preis Z fl. 15 kr. C. M. Professor Dr. GamS sagt in der größeren Rezension in der Tübinger Quartalschrift (1846 Istes Heft) über die Ge schichte von England : »Die verdienstvollen Leistungen des Herrn Boost haben be reits bei seiner Geschichte von Frankreich unter allen Wahr heit liebenden Geschichtsfreunden allgemeine Anerkennung ge funden,.und demselben das Recht einer dauernden Achtung verschafft. Die Gebrechen der Zeit und historischen That sachen, welche die Reformation und Revolution in beiden Ländern herbeiführten, so wie dessen Folgen, hat Boost ohne Rücksicht ungeschminkter und schärfer markirt als Dahl-mann. Es ist seine Bemühung in der Geschichte der Re formationen zugleich die der Revolutionen nachzuweisen, ein sehr zeitgemäßes Unternehmen. Eine kritische Geschichte hat er uns nicht geben wollen. Wer indeß dieses Werk bloß für einen Auszug aus Lingards Geschichte von England halten wollte, würde sich sehr täuschen.«\nZ. G Uffenheimer S? Sohn. Wechselstube, Peter Nr. 577.\n^1450^ 80 eben ist erschienen, uuä in sll 0r. Vvvk's Dni versitLts-Luckksnälunx in LisedotzaßKe Rr. 638, im v. Lrtl'scken St.kunAsksuze, Leke vom ^iekteustes, 2u kaben: 1^1 e 1) e Ävu Lnt^ivdlUllKSKSllK ^ e 8 KrieelAseken unä römischen unä den cle8 äemseken I^6l)6N8. Lin LekrsA Tur Philosophie 6er beschichte von Lrnst von 4. München 184?. xeh. 24 kr. (!. M. Observationes in^SxecuIa kexi» ^lonschiensij institutse et keßio /'«szu xvrhhcis impensis eäitse s I^ÄMVNt 4. Monsehii M7. ß«h. 2kl. Zylcr L.M.\nIn der Kunst - und Musikalienhandlung U O. I lt ZL «ß « Ä O r am Graben Nr. 1144, ist so eben erschienen: Nonsieur k'z Bervais. k' a n t a i s i v pour le Violoneelle avee aecom^AAuement x s r Op. 6. 1 tl. 24iir. 0.\nBei Z. G. Heubner, Buchhändler am Bauernmarkt Nr. 590, ist vorräthig und zu haben: D5. E. R. Mr efe « i u S; Anleitung zur qualitativ« n chemischen Analyse.\nFür Anfänger bearbeitet. Mit einem Bonporte von Vr. Juftus Liebig. Mit vielen Holzschnitten. Ste Aufl. 1847. geh. 2 fl. C.M. V>-. G. Sk. FrefeniuS; Lehrbuch der Chemie sKr Land Wirthe, Forstmimtter »nd Cameralisten. A«M Gebrauche bei Vorlesungen und zum Selbstunterrichte. Mit Holzschn. 1. «.2. Lief. 1847. geh. 4 fl. 20 kr. C- M« I»»». F. Knapp; Lehrbuch chemischen Technologie, zum Unterrichte und Gelbststudium bearbeitet. Mit »ahlreichen Hvlzschn. 1—9. Lief, geh. 5 fl. 45 kr. C. M »r. Friedr. Mohr; Lehrbuch pharmaceutischen Technik. Für Apotheker, Chemiker, chemische Fabrikanten, Aerzte und MeLicinal-Beamte. MitZV9Holzschnitten. 1847. geh. Z ft-45kr. Conv. Münze.\nI>5«Z\nPouillet-Müller, Lehrbuch Physik und Meteorologie. Zte umgearbeitete und verniehrte Auflage. Mit 1208 in den Text eingedruckten Holzschnitten und 2 far bigen Kupfertafeln. 1—4. Lief, geh. » 2fl. 30 kr. C. M. iVi», Ad. TtSckhardt/ Schule der Chemie. Erster Unterricht Ln der Chemie, verstnnlicht durch einfache Experimente Zum Schulgebrauch und zur Gelbstbdlehrung, insbesondere für an ehende Apotheker, Landwirthe, Gewerb-treibende:c. Mit zahlreichen Hvlzschn- 3te verb. Aufl. 1847. geh.Z fl. C-M. ?»r. C. Bogt; Lehrbuch der Geologie 'und Petrefactenkunde. Theilweise nach Elie de Beaumvnt's Vorlesungen der Lcole äes mines beärbsitet. Mitzahsr.Hvlzschn. 1—2.Lief. 184?. geh.Sfl.15kr. C. M. InliusWeisbach, Lehrbuch Zngenimr- und Maschinen-Mechanik. Mit 1000 Holzschnitten, geh. 1-10. Lief. 7 fl. 20 kr. C.M.\nMittwoch den S Februar 18^8, findet in den neu decorirten Sälen zum grimm Thor Nr. 78, in St. Ulrich, ein gr o H e r Ball\nauf Veranstaltung des Herrn Granfeld Statt. Die Musik leitet Herr Lapellme'lster Philipp Fahrbach persönlich.\n»76^\nOde on s - Auz eige.\n^ ^ ^'sen Carnevals im Odeon alle Mittwoch besonders festliche Gesellschaftsbälle, unv alle Sonntage große Festbälle Statt. ' Das Nähere enthält, der große Anschlagzettel. Heute Dinstag den R. Februar R848 ift A - s-l l fch a f t s - B « ll ^ ^ i\" den «eu erbauten Kunz'schen Saal- und Spelse«Oos<rlitäten in Reulerchenfeld, GSrtnergaff«, «ick grüne» Baum Str. R». - Dek Capeilmeister\nL a b pK jz Morelly die d<' ' ! NgeMOG ........ ^ ^ Die Ruhest»tche A für die Gesellschaft zu einem besonderen Vergnügen bestimmt\nwlrd die Ballmufik letten und die beNebtestrn O«w»si^»e«, worunter besonders bemerkenswerth sind seine n-uesten . . ^ Walzer unter dem Titel: «G ch ö «ge ister,« zur Aufführung brinaen. Fur das^Arrange»««t der Tck«ze^ ist bestens gesorgt. Anfang\nUhr Abends.\nB»llets für Herren zu »W kr. GM. beliebe »an von dem Unterzeichneten selbst zu übernehmen, oder in dem obbe-» ^ OMaut-ßvcale abholen zu lassen. Damen sind frey. Kur die Ruckfahrt sind Uage« gegen billige Bedingnisse bestellt. I. Kunz.\ni>S96Z .\neut eDinstag ist\nTubftriptions - Ball Dommayer's Casino in HieHing. Subscriptionsbögen nebst Eintrittskarten liegen bereit in den Kunst- und Musikalienhandlungen der Herren A. Dlabell» am Gmben, H. A Möller, am Kohsmarkt, so wie bey Unterzeichnetem. ^ ^ ^ Ferd. D ommayer. Morgen findet ConverMioN Statt. ^ ' w'l\nLachen! ^ Scherzen! Merkwürdigkeiten anstaunen! Tanzen! Gut essen und trinken! ^llv« In»\ns\nMittwoch den S. Februar R848 wird das alljä h r lich zum Vergnügen aller Schwimm- und Badfreunde, insbesondere der geehrten Gäste dieser Anstalt Statt findende\noll\nst\nbey der prachtvollsten Ausstattung und Eröffnung des neu angelegten Wintergartens abgehalten, an welchem heiteren Carnevals-Feste Theil zu nehmen auch das geehrte Publieum ergebenst eingeladen wird. Der Gründer und Vorsteher dieser Anstalt würde besonders darüber erfreut seyn, alle Freunde dieses Etablissements, vorzüglich Zene, welche in demselben des Lebens höchstes Gut, di» Gesundheit, wieder erlangten, oder sich in demselben er«ützwt, deren Zahl nicht unbedeutend ist, in geselliger Heiterkeit versammelt zu finden-Die Direction dieser Anstalt beehrt sich hiermit, den ?. Schülern und Schülerinnen, welche in der vergangenen Gvmmer-Gaiso» den Schwimm-Unterricht in benannter Anstalt genossen, zum freyen Eintritts Karten zu diesem Ba ll-Feste aazubiethen, welche sie gefälligst von Samstag den 29. Januar in der Kanzley der Anstalt abhohlen lassen wollen. OmmbuS fahren durch die ganze Nacht vom Gtephansplstz in die Anstalt oder zurück, » 10 kr- CM. die Person-Eintrittskarten bls zum Ballabende die Person zu » fl. C. M. sind in den am großen Anschlagzettel bezeichneten Verkaxfiorten z« haben. An der Cassa »st der Einnttsptei» R fl. B« kr. C. M.\n„Hier ist der Fasching kos!\" Dinstag ^ Mittwoch — (Zamstag — Sonntag ein Haupt SpaH für ganz Wien, mit komischen I? » 8 « Ld t m» Ks » IL ji Iw 25 Ä K V m», darstellend: Salon-Ball, Masken-Ball, Fiaker- und Wäscher-Ball, nebst vielen andern ' lustig«» Erscheinungen. Näheres enthalt das Faschings-Programm, welches an allen Billeten-Berkaufsorten unentgeltlich zu bekommen ist. Entrse SO kr. C. M. bey Abnahme einer Gesellschaftskarte für sechs Personen. Entree AK kr. C.M. bey Abnahme einer Gesellschastskarte für vier Personen. Diese Gesellschastskarten sind zu haben: Zn Daum'S Kaffehhaus, im in LeibenfroM Kaffehhaus, in Stierböck's Kaffehhaus, in L öw'S Kaffehhaus, in S ch ierer's Kaffehhaus, und beym Zuckerbäcker Rieht auf der Mariahülfer Hauptstraße, Eck der Rittergasse. ' Nur die Karten für Eine Person kosten AA kr. C. M. an den obgenannten und allen übrigen bereits bekannten Verkaufsorten. Entree an der Cassa AOkr. Conventions-Münze. Kinderbillets zu SV kr. CM. nur an der Cassa. Eröffnung um V Uhr. — AH Sonntagen um halb V Uhr om dieses Mkonaths an täglich."}