{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695369/e9224f2a7c86d6ef023a1c975c544a8d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4\n»It rwr*<lMrr«raM*( »•* ,r.«. hi «m Imrrtrlw* 4ae\n, »>nt «8«, AM« nUftfhm uaHan kann\n!«»>\n»»W |f »b\nl<rbrn* - \\ rr*i» lu*riiiin* (ifirlliirkiin, » M II O M.\n«rr.HTHMI.T .illinlirlii h rtrai Viaflhatla da« t.awmn« mi dia f i ' .11 .inl l \nNadd»*« an itar Prnmia nach »atalar Al.ra, bimn« war 17 ^altarf Auvkunfl arthada« r. ,flatchtrHz $r < «■\n/%urllomkn. nlCNM AC, dan I. April, hormill»*, um IM hr, »«Man hmlar dam bularvnll, im Snaie-bar „V II, IÄI Nickt’ ruffrr.\nwtlaha mit dam Srhlffa Indaoandrnra, t «pl Schnrhl, von Kio da ianain», ba«rh»di*t anharo urlu •< hl «M, für Harran »nararadftir* iat tinnnzc, MnHMra an dia Maulbtaiandan «rrfcanll Karden, duicb dir Makler Härmt und Hirg*.\nIi.\nin\nr«qe«b,rtet»t, für Hamburg. iaalarallaara Im l'lrmaa » Kurmn Nf«* riauia* Hakler, A Vuhrh, Inhaliai : k»u»tae Hohlen und /Ina« Chrutoph I’hltrh. It ,lk Ada. Inhabar: H «If Artend litt. Habits Hebender, Inhabar Johann Frtrdnrh Jnhm Huhhy jau >and\"i AShhne, Inhalier Ami Sand«*. Kduatd Sand\"i und L«au Ulyne Unmmmun 1 tluimllieh biahar ^—Firina «taarle* Savt«) Hintan, Inhabar John Rating Hifton (Itiehrr i irma Riit»on. Hock mann A < o. tirbaaaa*|a* krl kailikaidii riaman. that In Stylt: narh dain Ableben da» Mitinhaber« dia*ar Iirma, lihnrle* <>ulllob Jnnalhan Sayli, tal dir»e Firma mmmm. Ihgton. üortmann A (•., .SevirUI unlar dia«ar Firma auf MMA. kork A Freye, naali erfolgten Ableben *«>n Johann Philipp Knrh wird da* baarhin unlar dia*ar Firma von dam bcdiengen Theilhaber Ihn thun tidmird Freyt Inrl-K«««Ut. Dan dl. Mir# IM*\nJohn\nMandrli-Wrrlabl. Kr kenn tn tut der ftaatlan hammtt Dan I. April In Saaban: l.raliam A liowdan c. H. I'ou Inppidan. — H. F A 4. Muhlmann c. F. t. Schult 4r< o.— I Stoch c. H. I Pinlu. - W. Filmt & I n. a. 4iider*«M, Hoher dr tn. H. Itrandl c. J. Hrrkaeber. — l»er Directiuu da» nauan Vouchus*»arauis, m l.iuuidalion, c. H. L. Marder.\nda» nauan VouchusicereuiH, in l.xiuidalion, c. n. »- riarnar Abraham von Has'lain A t« c. t. Ingwmeu. — Hrn. Dn». W. I llai*a, iii n. a. V. Illangurt. — liahrudar hailal a. J I hnrmann — J. H. I.imlrmann »an. in Alton* a. P. Müller,— Hrn l>n*. H. 4. Malm, mdo»». n, a H. J Hanrhurgar Falkumwl\nDen I. April hahan 4dolph havid t>uld»ahuiidt und Jacob rhnudl. in lirniii h.Ai. I.oldsahmidt, Kanllaula, »otinhalt l>aiclislra»*a .\\i öl, mit l.d or.^P I*. Fr 107j.\nHavid ».oldsch\nö» t.. C »II. *• 7 d, I I.I IAM». » /.! und H f IH,7«i /d bai dam Handal*Kariahla ln*olvm( erklärt. Wahl dar Antat k»»»r»i» i Ihtmlay, den I d. M , lormillagi H\\ ( Ar Alt Inrnlorn konornm und rou/trmtrl morden Hau I. April. In FalliUaatieu Johanna l alhariua Hauiiatla Sahmdcr, nah Itauer, dalli JurLau Hmriab Salirodar W uloa Hr. I»r. Aiitoina-Iaill in. n. Hodanhrak VNilto. tu Altoua und Hr. Dr. J. F. W. t Lahniaiiii\nNotifikation. Zu »listn, »atz am Diruftag, krn 4 April k i, dr» Mit tag» um I2l Uhr. in der i'anMtubr auf dem ttatbhaufr, rot grntr oftrnilid'r ^rrlanunarn lallen gehalten »erden, na,niid> 1) die die»iadrige Öfter Beilaftuna in »er Porftadt Ll. iheora; •J) dir erfte die«jadngr Haupt Perlaftung in cen »ur vvrmali-gen pandherreniidail von Harn und Horn gehörig grwrtrnru Distrikten (mit Ausnahme der L'orftadt St. GeorgI; Z) die erste diesjährige Haupt-Perlaiiung in dem uhngen vor maligen Gehiete de« Hospital» 3t. Georg, 4) die erste diesjährige Haupt Herlaftung in dem voimaligen Gehiete de» Hospital« zum heiligen Geist, und ■*) hu erste diesjährige Haupt Perlastung in den iaminllid>en Hauihurgiskhen Malddvrfern. Hamhurg, den IS. März 1*4*.\nLterdt Ldeaker Lsnniag, den 2. April, zum eilstenmale: 3 ladt und Dorf, öden Die grau Professorin, pedenshild in i AhiheU. und 4 Aufz., na» der Novelle: „Die grau Professorin/ »es Hrn B. Auerda». Erste Ahtheilung: Im Dorf, ländliche« Gemälde rn 2 Aufz. Zweite Ahtheilung: In dei Liadt, Schauspiel in\n2 Auf). Hieraus (neu einstudirt): Der alte geldherr. piederspiel in l Auf)., von Karl ». Holtet. Zwischen heiden Linden:\nMazurla, getanzt von graul Mario und Paulino 44ltelaiid. Montag, den Ü. April, zum Benefiz Antheile de» Hrn. Voft, zum viertenmalc: Martha, oder: Der Markt zu Üstich-mond, Oper in 4 Ahtheil. (theilweise nach einem Plan von Tt. George«), von W. goiednch. Mufti von griednch v. gloto»\ntk«lia.Zktatrr. Sonntag, den i. April: Zweite Gastvorstellung »e» Hrn. (»mit Dovrieur. Ium sechsieninale: Dorf und Ltadt, Lchau\nspiel >u 2 Ahtheil. und °>*ufz.. mit freier Benupung »er Auer hachschen Erzählung: »Die grau Protessorm/ p»u Eharlot'e\nBiech-Pseiffer. Erste Ahtheilung: DaS i'orle. ländliche« Gemälde in 2 Auf». Z»eite Ahtheilung: 4'eonore, Drama in d Aus». Hr. (fmil Dovrieur: Reinhard. Montag, den l. April, >um Benefiz-Antheile de« Hrn. D.\nMatifc*» fuls z»eit, rantiame) »um »manzigstenmale: Einmal\nhundert tausend Lhaler! Posse mit Gesang in d Adthetlungen. von V- Kali>ch (Mit Beiiutzung eine« vorhandenen Stosse».) Musik arrangirt von Gahrich. Vorher, zum eilstenmale: Da« Aonster im ersten Stock, dramatische» Gemälde tn l Aus», und d Aildern, au» dem Polnischen de» Joseph Korzeniv>v»li, »her-letzt ,»n Eonstant.\nMetovrvlvGiseAo Bovtzaehtungo« vorn 1. April.\nXbeemomtier.\nBarom,\nWind,\nAtmosphäre. \\\n-»»t<U»\n»es».\nKJiieftee »iSd\nKtuia«*.\nDtieiao»\nKiuu»«.\n+ »'\n+ >\n28 3 4\nRR-W,\nWolkig.\nDe» 2. Apr.Ii «»sang der »iuth 12 Uh> der (»hhe 41 Uhr. p 4» » a a a tt« . . II\npörsen-Halle. rouuabend 2lbend, den I. April.\n>LAilo»A»ig-dvIftei»tftt,r Auarloarndettcu. O Skhloowig, den AI. März. Gestern Ahend vernahm man, daß die damichen Truppen in einer Vorhut von Kitt Mann dei Alln, in einer Entsernung von anderttzalh Meile von der Stadt Haderiletzen angelangt seien, heute, daß Haderslehen von denielhen dejetzi »ordeu. E« sind dort 14(4) Mann eingerückt. Unsere Jtuppen stoßen, hie Vorhut hei Apenrade, da« Haupißerr in und hei glen«hurg. E« »ird in den nächsten lagen zum Kampfe lommeu müssen. Zu »uuschen wate »«gewesen daß dieUnserigen »* Gränze früher erreicht hau»», »eil jetzt die Danen sich durch «inen großen Theil der Bewohner de» Amte« Haderslehen »er-fisrie» dunton. — Auf da« Erscheinen eine« dänischen Krieg», schtste« hei Svnderhurg, von welchem einige Osstkiere an’» l'auh A'ngtn und eine dänische Piorlamation austheilten, hat die Insel Allen, »er schon hi»ß«r dort voißerrichenden '»Besinnung gemäß. Hch für dänisch erklärt. Die Danehrogsahne ist auf dem Schlosse ms Heizog« von Auguftendurg von den Bauern aufgesteckt wor-den. Dänische Truppen sind indeß nicht aus Alsen, und da» Kriegsschiff vermittelt nur die Ueherfahrt von solchen, die al» Kampfer sich der dänischen Sache von doriher anschließen wollen. * '*'* *an,^‘* Kriegsschiff hat aus da» lchle«»,g-h»lsteini. Iche Eorp» (hestehend au«Jägern, Studenten und Turnern), da« auf dem Marsche nach sslpoiirade degeiffen war, al« e« sich tn der Rahe der Stadt defand. einige Salven gegeben, die jedoch Nemand getroffen haden. Da» Schiff »ntserme sich und da» vtp» ruckte in di, 3taht ein. Hieraus reduciren sich pie gestern mit dem Ahenozug gekommenen Gerüchte ,on einem Zu-fammenttefien »er Trupprn.\niA •. W ) O«AI-omi«. »tt J» Mdd» Aus dem *». richte etne» n«ll»m»w» »«»»tl4tflg»n Augen»eug»» her 1» hr» legten Ingen Schketzthia h,reist, un» durch Husum. Bredstrdt. VHf. 1 «nhrr» und glenghurg laut. theilen »tr Anlgentze« mit, In L>nfum tvetzt, Eonntag Mittag die deutsch, gähne vorn Aathtzaufe, die provtsortsche Arqteeuna »aetz unter Aeelamation proetanHrt, die Bstrgergarhe »rgantstee .4» Bretzchrtz« hat «m ch»nn»ag die t'a»»sd»afe»vrrtreeuna mit sammeiiche» Beamte» den Beschluß gefaßt, dar Anerkennun« »er prpvtfoets.tzrn Negteeung golge zu trist«», welche« da« vor dem landscha'tltcheu Grhßudr veesamMeltr zaßlrriche Bolk mit In hat hegestßtr. Eine gretschasr ward gehtktzet und man hoffte heute sther hundert gretwlstlg» nach Aendohurg senden zu können Dem gießen deutschen Baterlande nschast hin und In Voeß »on der turn 7hetl frtefischen Bevdkßerung ei» Hoch In hethen Distrittrn wird tzrt Landsturm sich schnei tzewaffnen, Im Amte Totehrree findet morgen eine Bertamm lung her Amt«»orsteher statt nutet Pegssht» he« Amtmanne«. E« wird dieser Dlsteiet »on ,DI,0>»' Eerlni nch wie pie anderen n-hetzen, I» her Etadt J andern wetzte die deutsche gähne «ach-mtttag«, die Bitrgergaetze hildete fich. ,1 Meilen nördlich v»n Tondern. 2 MHIrn von »er dantscheu megnzr, ,u VugtemFloftrr. hat fi« An grrteorp« fstr rchleswig.Holstein grtzildet Au« Ton-dem sind gegen 7i> Semtuaetsten »I« geetwtstige na« Reudghurg ausgedrochen ander» gretwlstlg» treten zusammen t «t tzeurlauhten ssandsoldaten Hirn dorthin DA ganze »estfiiste hat mit Beget-sterung seine» acht fefistigen Bolk»stamme«. acht deutschen Zinne«, fstr hie kandeSsache st» erhaden E« gewahrte einen tieftzew«. »ende» Eindruck (H.E.I Lebleowig, den IM). März. Einige meinen, daß sich dtnnen vier Tagen eine Macht von *nui Mann tn Kvlhing sammeln tonn», die sich spater aus li.ittui Mann »^großem wurde. Andere destreiten diese«, denn deid» Bntalston» in griede-rin« s»w»dl, al« dir in Ränder« liegend» Artlsteri« und da« tu Aarhuu» garntsonirend» Dragonerregtment werden von Schle«»ig au« ererutirt. Al« ha« »in« Bataiston auf dem Marsch nach Koldtng deordert war, finge«, kaum von grletzerieia «»»gezogen an, . S-chleowig-Holstetn\" zu spielen. Die hänischen Dkstciere führten »« deotzald in die Garnison zurück und man hekortzerte die Rodorger Jagn eiligst zu «vagen von gutznen nach Kolding und von ha nach Had»r»letzrn. (E.-BI.1 Ntel, den dl. März. So »den erhalten wir durch gütig» vntzurgt» Mittheilung folgende hochwichtige «ach richte». In AIadoralohrn find Bataillone Iusantert«. hie Be-saßungen von Ddense und Rvhorg. eingerückt Dr» Stadt »er. ha» sich ruhtg. Vnttri« Skau lugt mit tu» -70 zusammengr rafften Bauern »ei hem «virth«tzaus» Hoptrup, »iesseit« Hader»-letzen. Man hat den. al« einen der tüchtigsten BnteNer »er deutschen Sache hekannteu l»e. Mnecu« au« Hah»r«leden al« Krieg«gefangenen »rgnffen und weggeschleppt, mit ihm noch mehrere Andere, heren «amen man nicht angehen konnt,. Die Kieler Jäger, die Turner und Studenten liegen in Apenrade. Sir find viel zu feßtwaeb gegen dt» augenhltckltche U,hermacht der »ant schrn Truppen und man würde einen Zusammenstoß unter den jetzigen Berhaltnissen kaum riir sehr günstig halten Als»» hat sich für die Danen erklärt, nachdem die dänische Fregatte vor Sonder, hurg erschienen ist. C, warum haden wir knue Krieg«schtff»' -Ein Theil »on Sunporvier hat auch uachgegehen. Dänisch» Cffirtm haden den Har»e«vogt Darbn tu Bioacke, gezwungen, ihnen dt« Eass» au«zul>rs»rn. Derseld» hat erklan, daß er sie utemal« gutwillig hergehen wurde. - Der hekannte Advv.at der dauitchen Sache »»vorat Blannfelp in gl»n«hutg. hatt» sich mit seiner gamilt» aus ein Schiff gestüchtet, und wollte so «den nach Kopenhagen adgetzen, al« man Beweise de« Bnndeovor ratbr« »on ihm gesunde« haden soll E« wurden sogleich Dr«, goner adgeschickt lang« dem Haken um ihn wo möglich einzuholen Die Windstille hatte da« Schiff h,t Holm« festgehalten Hier war» verseld» »erdastet und ist sogleich nach Rendltzurg gefangen adgekührt. Man sieht, »aß wir gegen innere und äußere gebide all» unser» Kräfte nöthig haden. Dl« Danen haden sich »orhe reuen können, wir nicht. *u müssen mit Massenausstand ersetzen, wa« un» kehlt. Schande «der jeden, der auch nur einen Auge« dlick daran denkt, zu weichen wo e« gilt; $ Mir!, den dl März Dt» Kopenhagener Posten kommen nicht mehr nach Kiel, ahrr Peivatnachrichten. welche wir von Dänemark üher rüheck erhalten, melden un», daß »er König fich dereit« mit einer imposanten Trupprnmachi in Bewegung setzt, um nach Koldtng üderzugehe». Die Starke seiner Armee wird aus 15,000 Mann angegede«, doch ist e« nicht möglich, daß aus den Inseln schon soviel regulaire« Militair unter Waffen sei» kann und wenn dirs» Anzahl überhaupt annäherungsweise heiiammti, sein sollt», mochte der größte Theil au« grelschaaren desteden. IWhrigrn« soll aus den Inseln ein großer Enthusia«mu« Herrschen in unserer Zeit »in merkwürdige» Faktum. da andere Völker gr gtmvartig nur rnthufia«niirt sind, ihre eigene Freiheit zu ervheri, die Danen aber dafür schwärmen, Ervderungen zu machen und »in selbständige« Volk zu unterlochen. — Der Erprasident, Kam merherr ». Scheel, soll in Assen», auf Fühnen, angekommen und mit Jubel empfangen fein { wir wunichen den Danen zu hiesem Erwerbe Gluck, er wird nicht ermangeln, sie mit kstzengeschichten zu unterhalten, Hat doch sein unverschämte«, ronseguente« Cügeii svftem nicht wenig zu dem gegenwärtigen Eonstiete beigetragen; sein ehemaliger Privatsecretair, der Regi»rung»rath Höpkner. und auch der Regierung«au«kultant Graf Reveutlow-Sandderg sollen ihrem Herrn und Meister nach Dänemark gefolgt sein. Die Räch richt von der Besetzung Haderdlehen« durch die Danen scheint sich zu bestätigen, auch (aunp Skau soll mit greischaaren dahin ge zogen sein. Diese so entschieden deutschgesinnt« Stadt wollte sich natürlich auch für die provisorische Regierung erklären, aber, wie e« wenigsten« heißt, ihr (»anischer) Bürgermeister Iansen und der Stadtsekretair verhinderten e» und hedrobten die Bärger mit einer Demonstration de« von der dänischen Propaganda erkauften Pöbel» E« soll daher eine sehr gedrückte Stlnttnuugin der Stadt herrschen und die Ankunft deutscher Truppen sehnlichst erwartet werden. — So eben neue Rachrichten. Die Piraterie der Danen beginnt. Eine K rieglhrigg hat sich vor Apenrade gelegt und verlangt, daß »er Bürgermeister Schow mit zwei bekannten deutschgesinnien Einwohnern an Bor» komme; die letzteren sind nicht zu finden gewesen, und der Bür-germeister hat natürlich sich geweigert zu kommen; da wird dir Stadt mit 44ombardrmr,tt bodrobt, wenn er sich langer weigere. Der Bürgermeister gebt an Bord und die Danen sabreu mit ihm davon' — Wie »in «Sitz au« dem Eparivari klingt e« wenn mau hört, »aß eine neue deutsche Kanzlei in Kopenhagen gebildet ist. in welcher die beiden »bengenannien Herren Reventlow Sandberg und Hopk'ner, neben einem Pr»s. Paulsen und Hern, ». Rosen (Sohn des allbekannten, aber nicht berühmten Ami mann« ». Segebergj, al« Deputirte kungiren. Heer v Scheel wird wohl Präsident werden sollen. Wehe dem 4'ande, da« von einer solchen Behörde regiert werden wird! — Miel, den dd. März. Heute Nachmittag gebt »in hier von Hrn. Pros. Stein gesammelte« greiwilligenrorp», ungefähr 00 Mann stark, unter Ansuhrung de» Hrn. Advveat Rabe pr. Eisen bahn nach Rend»bu>g ab. (A M ) Da« Eorp» der schlelwig-holstetnischen Roter schaft hat der provisorischen Regierung aus die Grundlage der\nProklamation derselben »ant 24. März seine Anerkennung au«\ngesprochen und sich zu leglichem Dpser zum Besten der l'ande»sache bereit erklärt. — Der Prinz von Augustenburg hat an den hiesigen Eommai,danien. Major ». Sachau, ein beruhigende» Schreiben gegen die bet manchen Familien den scheute Besorgniß eine« See-angriffe» erlassen. Inzwischen scheint man sich doch auch vielfach der Au»wanberung»plane zu schämen. In Kiel ist eine Aufforderung zu einer allgemeinen Volk« Versammlung ergangen, die am d. April, am Tage der Eröffnung der Standkversammlung. >n Reiid«bu>g abgehalten werden soll Die Aufforderung ist unlerzeichnet von dem Pros. Steiu und den Advoeaten rvrchmaw« und 4)adbr au» Kiel, «dvoeat Dr.idt au» Ren»«hurg. gabrikani Ihrrzahu au» Schleswig, Hutne 'Matrfr au« Angeln, ftufnrr Bah he au» dem Amte «hren«beek l»r. Detorfeu au» Dldenburg. Hu'ner Srever» au« dem Amte Hütten. Bartz mit Vollmacht für da« Amt Borde«»olm, Zimmer-Meister -kirpeu au« Reumunsler, Dürr mit Vollmacht für da» Ami Reum'inster.\n(Aß.» R.) N»wtz«bw«ch. »n, AI. «Mn Henke Margen iUckkrn m« nruko.mtr»» Bakatllon mm Wann g«rf unter Anküh tun« tze« Motor» von Echehhrr, »a« srrktvtllt«, Hcharfschsttzen-e»rp«. ) Eompaanten. unter Eommantz» de» R«mm»rsnnk»r« »on Torpk klampaaniechek« Brack »w sen und Ehr. Büntow), eine Atzttzsllnn« de« 5. Ifigrrrorp« nntz »tn» Atzrtzeitnng tzr» 17. Ba-katllon« an« der Statz». um noch N«rhm zu maefchirra. Eapttatn krfier hat fich glrichkall« denk» zn drt im Arkdr fietzsatzen Artillert» verfügt, nachdem er znm Brigade.Eommantzrnr berietban »mannt werden h »den (M Udt Mittag» t ruckt rtn» Fr»0»aar Brannichwstg,» hin rtn. 4l»rortzrtw«tarn der schrleowta batfkniiiirHau Mochtet uwe). I) Unter dem tn » M ist -on der schi»g»t« tzolfiNntschest Rrgtnnn, etna B»f«nntmachung »riäffen. hNrrffrn» da» nnaehtn. drrtr Bertehnt »er Markte tn den Hetzogthumern Gchlegwtg und Holstein von den an» Iütian« kommenden lltabbchwtzlerw. 1) llntn dem t»Iht«»n Dato ifi ant Antrag de« Magtfirat« der Gtadt SrAlaomtg dir Draatettit «wa rtwrr Bwrchrrgnrtz» datelhfi gestattet .It dt» knr dirie« Iaht vnanfchl««t»n Hafew-tzanrrrt Irr «Alttkßfkapt nn» Hakttm werd»« korttzeietzt werd»« t Bekanntmachung dnteffen» dt» Nnt»rrtcht«stzrnch« an »n H«d»r»lrhrnri Grlrhttrnichulr ) In F»lgr Auttrag» dn »revtt». r»chrn Regtrr ung tn Ren»«dnrg vom hrntigrn Tage, »tr» »trduech zur ossrntlichrn Kunde gediacht, »aß dn %. d de« Regitlaitv» fttt dir Grlehrtenschnlrn tn den Hnzagthümeen Schte»wtg.H»lfi»>n. »»nach «uk »et Hader«!,denn '*,lrhri,nf4nlt der Unterrtcht tn Zukunft In »gnifcher Sprache erthnir werden soll», anfgededen worden tß. Demznkslg» wird die Unrnrtcht«sp»ach, «nk der g»d«chr»n Schule nach wie vor dt» deutfch» sein, und sind dt» der Gründen, tnhell» am Schlnss» de« gedachten Regulativ« hinzugefügten M»-dtsseattonen tu, dt» Gelehrt,nichul« tn Ha»n«leden htnkafiig. SHl»«»tg.H»lst»tntfch« Regtnnng auf Gottorff, den '27. Mar, Ist«»», Z> anrk» «Iaruzelmauu, tA M ) ßkltowa, den dl.Marz, lieber Jrupp»n'rnd»u«rn dn Regtrrung von Hanno-»r verlautet nicht« Brllimmtr», prrupt schr Trupvm, hnßt r« noch tmmrr, sollen an dn «oranzr liegen, und »on Hannoon wir» »in« Stafette deute zurnckerwaetet. Han-noontch« Alliiert» soll ta »ortgn Rächt durchqrfommen fern. Am letztnen Der« soll det dem nwachienen 'sternchte daß die i ruroen für Schleswig-Holstetn gegen die Danen ziehen »nrden, »tn solch», Enthu„a»mu» entstanden sem, daß da« Mtlitatr kaum tn den E«snnen zn »alten und nu» mi« großer Müh» zn tznutztgen gewesen  ist. Die «nschiedenrn Vehoeden »nd Eomua» nninn Stadt sind tn »ollster Thatigkrtr , hnnr« sind gefinn wteder von der Bewaffnung».Eomiia ctrra |t«t Mann Fretwtlltgr zum lofvrrtgrn Aulmarsch rtngrzetchner »ordrn, «nch bat dte<rlhr ,,tz» durch ein an die pro»is»rtsche Regierung ahgrtanbtr« MUglte» nehm andern Drdrr» «dn dt« Degamsatioa, auch die Racheicht erhalten daß auch fremde grruotlltgr gern ta Rendsburg auf- und anzunrdmrn feien, sobald tolchr an« anständigen und tüchtigen brüten, weich« sich legtttmiren, besteh,tt - Räch Angab« hr« „All. Merrnr\" Haben Drla rehmaan und «ffraf Knut» tu Rostock mundltch erklärt, daß dte Sund-fchistahet fr« sn und preußtsch, Schiff» nicht angehalten wurden. * 'M4t*mar, den dl. März. Gellern In Rostock angekommene  »anttche Eounere haben dem dortigen »ant'chen Eensnl dt« Bnsichnung gegeben, »aß dt» dahtn kein mecklenh. Schiff angehalten  war» und sie glauben auch nicht »aß irgend Feindieltg ketten hegmnrn wurden, eh« dt« Minister »on Berlin znruckktdrrn wurden Dem dänischen Eonsnl ist der Auftrag geworden die« dem Handelostaud mitzutheilen. Die »anochru Mintfier sind tn Ddberan gelandet, da« Dampffchtff tß spater aber nach Rostock gekommen. — pieutenant Ager«ko», von dem In Alton« aus dem £ta> pel stehenden Wachochtff die Elbe. tß mit emrm Paff« der Alt». nar> Bedvidr verfehen, na Hamburg und l'udeck abgereist.\nDer brabsreterizzke (Einfall franzuftseß, drukschzer ,>rrrfch,.,„rrn in Deutsch,land Hamburg, den 1. April. Die Erwattungrn, welch, ba-mariine » Manifest rege gemacht hat und «eich« sein» Reden noch immer zu nadren demuht sind. drohen an den Phaniastneien seiner ti«legen '.»»>« Blank und brdru-Rollin zu scheitern, bamamnr »»«spricht Achtung »er Rationalitäten und Erhaltung dr« Bölkrr-friedrn«, bedru-Rollm dagegen demuht sich, die in grankrrich »er. bandrnen Elemenic neuer Umwälzung möglichst rasch in den Zu. stand der Gadrung zu vrrsrtzrn, so daß da« Uehrrlautrn dr« Gr-braue« gewiß wird, und 4'»ui« Blank, „der erste Ardeiirr Frank reich«,\" widme« sich mit solchem Eifer der Ausführung trinrr Tbronen uhrt die fegrnanntr .Crganifaiien der Arhrit,\" daß »« ihm bald gelungen sein »>.h, hie Verkrhrsmaschmr völlig in« Stocken zu dringen, dir nnbrimifchen Arbeiter der Vrrzweifiung entgrgrnzusühren und die fremden ArdeOer zur A»«wandrrung au« der Zwang«.Werkstatt zu »rranlassen. Den Anfang dieser Brgrdnissr »erkunden dir nrueftrn Brnchtr an» Pari» und Sud Deulschland. Schaann drulfcher Ardrorr sind m Folge der gr störten freien Kontuirrn) der Arbeit genöthigt, Pari» zu »erlassrn; sie scheinen beuten zum Dptrr geworden zu sein, welche her Vr-frirbigung ihre« gekrankirn EHrzeizr« oder One« maaßlosen Fa-naliemu« Alle» zu opfern bereit sind, und ftrhrn im Begriffe, einen Einfall in ihr Vaterland zu uni«,nehmen, in einem Augen, blickt, wo Alle« daraus ankommi, h>» Eintracht im Volk« durch alle verwendbaren Mittel zu erhalten unh zu starke» Sie «ollen ihren Einzug Halten unke, her Fahne der Revuhlit und wurden daher moglichrrweise, »run man ihnrn erlaubte, hie Gränze zu uherichreitrn, >m Schwaizwald« und am Vodensee Svmpathien ffnden, die sich um so schneller aurhreiren und um so gefahr-lichn wirken würden, da die Mauner de» Volttvettrauen«, welche die „pudlikanischen Veftrebungen, nicht au« Abneigung gegen die Repudlik an und für sich, sondern «eil sie »ieselden al» nicht zeitgemäß betrachten, di«h»r in jenen Gegend» mit Erfolg bekämpft Haben, sich jeht größtentbeil« in Frank fürt, als» fern von du» Schauplatz» der Invasion destnden. Ja auf die Frankfurter Versammlung feldst wurde da« Gelingen ve» Uederlrilte« der Frrischaarrn aus drn »rulichen Boden schwer-l,ch ebne »achihriligr Folgen dleiden, da r» die repudlikanischen Demoiiftraiionm tvgunstigrn wurde, welche unzwridruttgrn An-zeiche» zufolge in Frankfurt dradsichtigt werden. Unter solchen Umstanden, auch ganz abgesehen von der »lohenden Gefahr für Personen und Eigenlhum, können die Borkedrungen »er süddeutschen  Regierungen gegen den Einfall jener greischaaren Nicht »nee->z»ch genug sein. E« steht Alle» aus de« Spiele, wenn nicht so raich wir möglich für Deutschland eine Eentraldedoede gefchaffen wird, welch« die Macht und den Willen besitzt, die Kraft» dr« bände« zur Abwehr der von manche« Seiten, insbesondrrr natürlich  von Dften her drohenden Gefah en zu »erwenben. Im Sturm de« allgemeine» Umsturzes aber laßt sich eine solche Behörde  nicht schaffen, sondern nur in dem rinmutbigstrn Sterben und möglichster Vrrlaugnung aller Partei bridenichatten Die nachtolgkndrn aiiitlichen und Pnvatdrnchlr gehe» näheie Auskunft uder da« InoasionS-Eoip« und dir gegen dasselbe gktroffenrn Vvekrhrunge»: Darmskadt, den 2k Maez. RachsieHe»» folgt de> Hauptinhalt  der Drpeschrn, welche dr> Minister Gagrru dn Kammer »oigrlkgi hat: Der deutsche Freischaareuzug au» Pari» deadsich tigr zunächst in Mauubeim und Zweihruckeo dir deutsche Födrrativrrpudlik zu prorlamireu. Herwegb» Vornstciu und Bvi nstedt leiten dir Sache, rin polniichn tffrnrral soll an dir Spitzt treten, Marp, an der Spitze der Eommumsten, ist noch von thneii grirrnnt, wird sich aber mit ihnen vereinigen. Dn ». , der Statuten dr« Verein» lautet wörtlich, Dir „reinigten »rutschen Demokralrn bekennen sich zu dem Oirundsatze: Alle« für da« Volk, Alle« durch das Volk. und zu de» Prinkipien der im Sinür der praktische» Frriheo, Gleichheit und Bruderliebe begonneniu trän zotischen Revolution, deren Verdreituvg dl« Mitglieder sich angr-Irgen lassen sein werden. Die deutschen Gesandten, Hatzseld und Apron» an der Spitze, daden in Pari» Schritte gethan: bamar-»nr ist gegen va» Uninnrhmen die ührigrn Mitglieder der Regierung  dafür. Dir Schaae will in drei Colonnrn, üdee Metz, Stiaßhurg und Basel anrücken; Emissäre sind vorausgeschickt, I te EomOa « in Polen daden ihre Mitwirkung zugesagt. Der erst« Aligiiss soll von »er Schivnz au» erfolgen Die» die »sfi rikllen Ervff»u,ige,i ve« Moiistne\n»Ahm 3.) Gark«. tzni M »4«, »ttgßenih hie »»Achten det dneesche» vo»«ßra,n> in Patt« tzw UnkMnrtamkeit r-enttch. land« tn »nktznech nehmen wird da» nachsetzen», Gchrottzsn B». aatz»\"« v»n Inkrrrfi» seküi >« Herrn «. bamanm, Müulte» bat »mtf»rbAf« Ar.itrmn« MiniGn de« Uneßern Hsn Mtntfin l «nk dem Pnnet» tn mein B«k»rk«ntz znrstck ,n ketzean, watz.n »tnte Be Pßtchk iedan denttchan P«nt»«»n nn» Demsßrstan rnftz. n»»M» ich mtr noch einmal tzt» Ft.ttzett, mich an Hto »n rnendon Nr« mal «tantz» ich tu »«rank antatst«* machan »n mtzfisn. daß man ant »m, nnwstrpf«» Wett, »sn Ramsn »n »tovOaeOchen Rs-ntrrn,, »n Rspntzttk mtßdennch, kehttn Wankn« tM man In dsm Ein» »et l entkchen meinen 7,ntz«I»ntNi dt» «n„i«e aemacht »aß die „deneichen Dsmoktatan »an Part«' fich mikttatekkch otg«. ntfirrn wüetzni, daß ttzre Fütztn htzn »a« nortzk«, »,t» nn» »tr notdtgea Waffen gehtnen kennen nn» »nß »tr prwttnrssetv» «aOtarnnez dar DtrwWtztt» ttzwrn fr», Hü«f» nn» Mnkrr. ftüünnez lOfßrn Martzo. «Bt »n .W» m«chen »t, «nkübn, btrse« Slütz« tn Part« Nnr An Eolleet» untn »an Danttan. drern Zweck etzenksl» »iete militatetichr D-t,«n»i«fan ifi, nn» nan Hans zu Han» teaat einet dtesrktz» Rachetcht, »nß tztr vrwtsv-rtsstvr ßkagerrnwH »n» Unfrrttrhmrn »tasaS («luk« fürtzaan nn» nntarfhüßaw Mortzr. Ich »atze »tr Ukt Netzet,rngun«. daß die« Nnr unwstetzfffe Beetrnrndnn« «r«»n rtn» R»«tnnng tß. dte im Anaeficht» dn zznnzen Welt »ektaN b«t, .»nß ßr krin» nebetne» und »One hr.inCftifWrlfrtvf A»ropan-udo grasn ibrr Mnebtznrn maeAan wrrtzr.\" Indem tt» Ihnen dtrfr Bee-lenmtznngen anzttg,. «lauht ich nm s» meht »n kranzhffschen R». hutzltk einen Dienst zn Ittfini, al« ich utznzengk »in. daß aanz Deutschland mi, sehe settrnn AuSnatzm, und ohn» Unreekchie» der Vatttien h,n»r nn rrpntzlikanlfchvr» anh trmmumftl-schtsd .««ntzlrw, an seknn »eäuze mit drnkslhen Gefühlen he-krachkNi wüthe, wie Frankench ein monarchOcha« Eohlen, M D entsch-land Die «tn,,g« Folge, dt» dasselbe haben konnt,, wstrd, ha« Wt«dn,ew«chrn he« Geiste« de« Mißtrauen» kern Dtrs»« Etgrh-ntß, Isthn durch hie Politik bndwig« 41».. hn Repuhtik, deS Eon-suiat«, dr« K«itrnhum» und selbst vor «sn paar Iahten noch — he« „N»tt«nal\" nnr zn nstütlich, konnt, hen Fetntzen hn den«, schen Demokratie und her ktan,huschen Repuhltk nnr rin setz» n-wun'chte» sein. Ich wüth, Mich glücklich schätzen, wenn 00, Zeilen ihren Zweck, hrn tch in Deutschland »nkolgen weid» wie ich ihn in Frankreich verfolgt habe, erreichen, ha« brtßt dazu hei-trage» konnten, herbe Voller einander näher zn bringn — Hn Ziel um hessnitwifien man gnviss« Boruttheil» und SuSeepriOIs. taten, die «tt schwer zn zerstörn sind, wenn man ß« uitbt mit »mn mehr ohn weniger rauhn Hand anlaßt, n>»t sch»nn> hart. «rnrhmigen ttr :r. Pari«, It*. März |h48, I. Benedev. (Br. Z.) Frawkfur». den 27 Mae» Die Bunde«»n. lammlunq ist sei, einigen Tagn andaltand vorgestern z. B. M in »M Räch, hinein, mit her Frage hafihdftigl gewesen, »ü hn drohende massenhalr« Einfall »enttchn Arbeitn an« FrankrHch ah grwrndrt werden könne. Dir nicht geringe Verlegntzeit, in welche Teutschlanh h„durch gesetzt worden ifi. hatt, na» »urnlfikfign Rachnchten ht« provisorische Regierung zu Pans gnn »rrmtedn. Afirin dir meisten deutschen Aehntn, namentlich in Pan«, und da allein gegen kb.uist, wann wir Hunderttausend« der französischen deschatiigung«. unv deoilo» geworden, vetztere drängten dt, Re-ginung zu denn Ausweisung. Dieselbe hat dann wenigsten« tn soweit alle« in ihren Kräften fiebenh« aufgshoten. al« si« den Auszug an ma-»e nicht gestnitet hat. Räch hn «nsichetnna eins« am 2ti. l. M Rachmittag« von Patt« abgnekßen glanh wurdiasn Mann,» sollen etwa kl.Ott» deutsch« «rheon nnzeln und in kleinen Trupp« unrreweg« sein. nach hni verschiednnn Sam mrlvunkren. nämlich zwischen Saarlom« an» burnndueg. zwischen Saarlom« un» Sanegemun» und St. Du« tn der Ratz« von Schlrttstadr aus den Bogesen Am nfinen Der« so» Hnweg», an dem zweiten Bornstrdt. am dritten Rauschenplatt al» Führer agiern. Lehr Viele sollen undrwaffnrt, Andere bloß rn,t allerlei Handwaffen, der klHnfir Theil nnr mir Feurrgewedr »ersehen irrn. Die Will,»»Meinung der Mehrzahl soll ühngen« dahin gegangen (nn, du R oudlik in Deutschland nicht zu provociren, sondern sie nur zu unirrfiutzen, wenn si« bereit« erklan sn. w„ man nach den grundfalschen ZHrung«nacht,ch„n von dem südlichen Baden in Pari« annahm. — Dl« hiohengen EintallSversuche größerer Rotten au» dem Elsa» odeedald Lttaßburg, gehen m,r „nem großen Aiheüerzug, >n keinem Zuiammenhang«. sie sind lediglich ein. Folg« der tüeschafrsstockungrn, namentlich tn Mühltzaulrn und Tbann >m Elsaß. Ganz gningr Ttuppenmassrn daden zu ihnr Abwehr bi« „tzt hingereicht, und e« ist von dieser Seite Her eine wirkliche Gesade um so weuign zu derntchirn, al» dte badi'ck, Regierung tn Folge dr« ihr »on den Kammern rrtheilten Bn-trauenovoium», aus dir bovalirät der Bürger si« oerlassrnh, saß alle Truppen aus »ea hedrohirn Theilen konrenenr! bar. Baiern thut drsgleichr». und tast täglich kommen hier aus hrn Damp schiften haierischr Truppen an, welche dann aus der Ma n- und Reckardahn nach der Rhrinptatz weiter dnoedett werden, l« noch gestern nn Schutzrnbataillon au» A'chaffenburg. Desgleichen da» da« iOennalkommando der Rbsinprovmz einen The» der Besätzuag von Eodlrnz und Ebnndreiistrin in Eilmgrschen an du Saar dirigier. Dn Bundestag aber hat beschlossen, hie deutschen Ar. heckn hur« irnr Truppen in Empfang r.ehmrn. hu Bedurf t,en mn »rn rrtoi»nii»rn 'OHtreifn»oirCi vrrseh.» und ohne Bedeckung aus Ehrrnwvr, in eine« Irdev. H„marh mfiiadirrn zu lassen. — Selbst dem Vollzüge der Absicht Virlrt, den Poleu s>»ischaar,n. weise zu Hüll« zu ziehen, soll nn Hinderniß nicht nugrgrngrirgt werden, und zwai um so weniger, al« du Vundrsorrsawmlung in Folge eine» am 27. >. M. gefaßten Vrschlussr«. den Rrgirrun. gen von Drousieu und l?eftrrreich, zu rrkknnrn gegebn bahrn icD, daß dir 'il4ifb«rbrrftrUung Tboleu» ei» aUg«mci«er !B»»feb de» deutschen Volke« und der übrig«» BundkOuisten ti und wir dir vettrauenooolle Erwartung grhrgl werde, daß Prkuprn und Drsteneich aus ihre Anihnle an Polen «rrzichlen wurden, welchen Fall« sie der kräftigsten M»wi>kung »on ganz Deutschland für alle drosallssgr Evrutualoatrn versichert fern konnten.\nt r n t f » I a » ). (S chtef. Z,) VerU«, den 28. März. Snun« der ruf. sischen Regie,ung soll etne Roi. hiebet gelangt sein tt« Intzalttz. daß sich dies« «acht in die inneren Angel,genhHien P'.rußrn» nicht einmischen »oll«. Wenn aber Preußen in Vezug a as Polen Maaßregeln t,grelle» soll», welche du Integiuat der polnisch, lusiiiche» bandrmhrilr alte,irrn konnten, wurde Rußland ganz na» den Umstanden und stteihaliniffen seldfissandig ».„'ahnn, In-zwtlchen will man hur schon letzt »on der Gränze Brirs« rttzatten haben, weicht da» Ertchrinrn der Kosacke» dei TilI, „ beOaußgn Zahl «on 50,000 Mann melden und »on »«elf.^cVen Uetzrtgrtffen \"zahlrn. welche sich dusr Horden gegen dir tznußtlche Gränze erlaubt haben, (Ve. Z.) Vosr«. den 2r». März. S,Ot gWrrn Abend h« iich dir Vage der Dinge hier wrsrioU« »mnbetrt, denn gestern spat sind noch der Erzdischos und der Or. btdelt von Berliu Oer ringrirosten und bahrn du Rachnchl mi.gehiachr. daß der Ktznu, in den wrsrntlichstrn Punkten den neuen Forderungen nach.naedn, hat: e« soll namltch hu Reorganisation dr« Gioßhnzsgihmn» Posen >m polnischen Stnnr von rinn Eommtssion auskehrn »„ Irdtgltch aus Etngrborrnrn dn Provinz gewählt wird. ' In Folge hi»frr Rachnchl war gestern Abend noch allgemeiner Iuhsl unter ken Polen, dir Druschen dagegen sind desto m,berge,»lagen««, denn ihn Interessen scheinen wenig gewahre zu sein, - und doch leben hier neb,» 700,000 Polen über 500,000 Deutsche I (L.M.t Stuttgarr. den >, Ma,z. Heu», wuedeu tz»-k Stande ausgelost. Der Ehrt de, Depaitemenf dn Itza.„, Staat,rath Dnverno». verlas da» k. Rrseripl. welche« g|,f‘ lofuttg anoidnet. Die Absicht »n «ustasung ist nach demuidc, dem Volke »te Gelegenheit zu geben, in neuen strahl,» sich über die Gkundsatze de» neuen Mimsteeium», wie sie v„ Prsclamai.on desselben vom II. Mae» enthalt, anozulprechen. Reue V.'ahlni werden demnächst stattfinden, und da« MiNisirrium des Innen,\n1 wird das Ertoideiliche bekannt machn»\n(Deutsch«Z.) Marl-srub». t,n W. März. Dn ttMep. Entwurf udee d,e Vur.zrrwrhr. »»u dn Eommosion. in kenn Kamen Heckrr berichtete, vollständig umgraihntct, ist heute von"}