{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/4ef68e170b17b567b250ac1742822edb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— Deutschlands Einheit durch wirksame Maßnahmsn zu stärken, dem Mittelpuncte deS vereinten Vaterlan des neue Kraft und nationale Bedeutsamkeit mit einer Vertretung der deutschen Nation am Bunde zu sichei n, und zu dem Ende die schleunige Revision der Bundes verfassung in Gemäßheit der gerechten Erwarrunge» Deutschland» herbeizuführen, wird Mir ein theurer Ge danke , wird Ziel Meines StrebenS bleiben. BaiernS König ist stolz darauf, ein deutscher Mann zu seyn. Baiern! Euer Vertrauen wird erwiedert, es wird ge rechtfertigt werden! Schaaret Euch um den Thron. Mit Eurem Herrscher vereint, vertreten durch Eure ver fassungsmäßigen Organe, laßt Uns erwägen, ivaS UnS, was dem gemeinsamen Vaterland« Noth thut. Alles für Mein Volk! Alles für Deutschland! München, den 6.März 1848. Ludwig. Maximilian, Kron prinz. Luitpold, Prinz von Baiern. Adalbert, Prinz von Baiern. Carl, Prinz von Baier». Fürst v. Oeltingen-Wallerstein. v. Beisler. v. Heres. von der Mark. v. Voltz.\" Derselben Zeitung zufolge ist der Bürgermeister von Regensburg, Hr. Thon Dittmer, zum Minister des In nern ernannt. München, 6. März, Nachmittags 2 Uhr. So weit bis jetzt die k. Proclamario» bekannt wurde, er regte sie überall großen Jubel. Die Stimmung ist al lenthalben die freudigste. Bereits sieht man eine große Zahl Männer auS allen Ständen mit weiß-blauen Bandern an der Brust und Cocarden von gleicher Far be am Hute. Schon Nachmittags um 4 Uhr lei stete das in München anwesende Militär auf dem Ma ximiliansplatze den Verfassungseid mit folgender For mel: »Ich schwöre Treue dem König, Gehorsam dem Gesetze und Beobachtung der Staatsverfassung; so wahr mir Gott helfe und sein heiliges Evangelium!\" — Dasselbe geschah auch zu Augsburg im Frohnhofe am 8. März. — Am 7. wurden die 16 Studenten-Compagnien in München auf die Verfassung beeidiget, die nun einen Theil der bewaffneten Landwehr ausmachen. Maffau. Nachrichten auS Wiesbaden zufolge sind Se. Hoheit der Herzog von Nassau am 4. März um halb S Uhr Nachmittags auf der Eisenbahn daselbst angelangt; er begab sich zu Fuß nach dem Schlosse, und richtete vom Balcon desselben nachstehende Worte an das versammelte Volk: „Nassauer! Die Forde rungen, die Ihr an Mich gerichtet habt, und deren Gewährung Euch in Meinem Namen von Meinem Minister versprochen und von Meiner Mutter und Meinem Bruder verbürgt worden ist, gestehe Ich zu und werde sie erfüllen. Habt Vertraue» zu Mir, wie Ich auf Eure Treue und Euren Muth zähle, wenn daS Vaterland bedroht seyn sollte und Ich Eu rer bedürfte. — Nunmehr kehrt ruhig nach Hause und hegt Vertrauen zu Mir, wie Ich zu Euch Verriaven hege.» Hesse». Darmstadt, 4. März. VormirragS 11 Uhr. Seit einer halben Stunde biethet unsere so ruhige Stadt das Bild der vollsten Bewegung. Kaum hatte die zweite Kammer ihre Sitzung eröffnet, als der Prä sident ein Rescript der Staatsregierung verlas, daS die Reformen bewilligte, welche die klar ausgesprochene öffentliche Stimme verlangte, namentlich die Preßfrei heit. Mit jedem Augenblicke wird auS München der Thronerbe erwartet; ein sehr herzlicher Empfang wird ihm, dem auf der Höhe der Zeit stehenden Fürsten, bereitet. (Klagenf. Ztg.\nDas heute erschienene Regierungsblatt Nr. 7 enthält folgendes Edict: »Ludwig il., von GotteS Gnaden Großherzog von Hessen und bei Rhein ?c. Wir haben, um Uns bei Unserem vorgerückten Alter eine Erleichterung in den Regierungs geschäften zu gewähren, beschlossen, Unsere» vielgeliebten Sohn : deS Erbgroßherzogs k. Hoheit und Liebden, zum Mitregenten des Großherzogthums, und zwar in der Weise anzunehmen, daß von jetzt an alle die Staats regierung betreffenden landesherrlichen Entschließungen von demselben ausgehen, auch deren Ausfertigungen von ihm allein unterzeichnet werden sollen. Urkundlich Un serer eigenhändigen Unterschrift und des beigedruckte» StaatssiegelS. So gegeben in Unserer Residenz Darm stadt, den S. März 1848. Ludwig.\" ..Ludwig, von Gottes Gnaden Erbgroßherzog und Mitregent von Hessen und bei Rhein. Nachdem Un ser Herr Vater, des Großherzogs k. Hoheit, beschlos sen haben, durch das Edict vom Gestrigen Uns zum Mitregenren zu ernennen — eine Anordnung, der Wir Uns in Betracht der durch das vorgerückte Alter Unse res Herrn VaterS gegebenen Veranlassung mit Schmerz unterzogen haben, ist es UnS ein Bedürfniß, Unserem Volke den Dank für die treue Liebe, welche eS bisher Unsere!» Hause bewährt hat, zu verkünden und die Zu versicht auszusprechen, daß UnS diese Liebe uns daS Vertrauen in Unsere wohlwollenden Absichten werden bewahrt bleiben. WaS zur Gewähr politischer und bürgerlicher Freiheit gehört, soll Unserem Volke nicht vorenthalten bleiben. Wir zählen auf die verfassungs mäßige Mitwirkung und Unterstützung Unserer Stände bei Leitung der Landesangelegenheiten, und Mir finden darin eine Gewähr deS Vertrauens des Volkes. Die Presse ist frei, die Censur hiemit aufgehoben. Wir werden den Ständen eine allgemeine Volksbewaffnung in Vorschlag bringen lassen. Das Militär wird auf die Verfassung sofort beeidigt werde». Wir werden den Ständen unverzüglich einen Gesetzentwurf auf Auf hebung des Art. 81 der Verfassungsurkunde vorlegen lassen, damit das Petitionsrecht und das Recht der Volksversammlungen frei ausgeübt werden können. Die freie Ausübung aller religiösen Culten ist gestattet. Die Bundes-Verfassung hat die gerechten Forderungen des deutschen Volkes auf nationale Geltung nicht befriedigt; dabei haben Wir die Ueberzeugung gewonnen, daß eine Nationalvertretung zur Vervollständigung der Organi sation und zur Erstarkung Deutschlands wesentlich bei tragen wird. Wir werde» UnS nach Kräften bemühen, bei den mitverbündeten deutsche« Fürsten dieser Ueber zeugung Eingang zu verschaffen. Der Wunsch des Volkes, daß für ganz Deutschland Ein Civil- und Strafgesetz und dieselbe» Formen deS Verfahrens gelten möchten, theilen Wir ganz und werden in diesem Sin--ne wirken. Einstweilen werden Wir, in Anerkennung des dringenden Bedürfnisses, in den beiden dießseilige» Provinzen den Ständen alsbald Gesetzentwürfe über ein neues, auf Mündlichkeit und Oessentlichkeit gegründe tes Civil- und Strafverfahren, verbunden mit Schwur gerichten und Aufhebung der privilegircen Gerichtsstän-de, vorlegen lassen. Der Provinz Rheinhessen sind bis zur Einführung einer allgemeinen deutschen Gesetzgebung ihre Institutionen und Gesetze garantirt. Den Stau de» wird ein Gesetzentwurf auf Zurücknahme des Poli zei-Strafgesetzes unverzüglich vorgelegt werden. Wir haben durch diese Zusagen die Bitten bereitwillig ge-Nr. 22, 18»8.)"}