{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/aa73f87c8a0aec941b40c636f41ecdde", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«» langem Bajonnet wie unsere Feldjäger. Noch praktischer, weil zu zweifachem Gebrauche, wäre statt dieses Bajonnets ein Seilengewehr nach HirschMgerart mit einfachem Griff und kurzer Stange, an der eilte einfache ringartige Vorrichtung zur augenblicklichen Auspflan zung auf den Stutzen, — die furchtbare Waffe der Orleansjäger (sie lagen vor kurzem «och in Stmßburg), — Ob die jetzige Uebelgestalt der militärischen Patrontaschen beibe halten, oder eine andere in Anwendung kommen, ob sie am Bandelier oder Gürtel, rück lings oder vorne anzubringen sei, bedarf guter Ueberlegung. Was nun Nebensachen z. B. die Auszeichnung der Offiziere und Unteroffiziere angeht, fo sei sie einfach und leicht un-terfcheidbar z. V. für die Offiziere blanke Blechhailben ohne alle wettere Verzierung und von der Gestalt wie die schwarzen Lederhauben der Garden; für die Unteroffiziere aber ein blanker Kamm auf der schwarzen Pickelhaube verbunden, je nach dem Rang, mit einer Borte am Arm, oder an der Brust. Ze weniger bunt die Unifvrmirung, desto mehr wird die Garde den zweckmäßigen Eindruck ernster kriegerischer Männlichkeit erregen, je wohlfeiler und leichter in Gewicht und Handhabung die Bewaffnung ist, desto mehr Bürger aus den we nig« bemittelten und wenig« physisch kräftigen Kathegorien , reich aber und kräftig an Ge meinst!«, Vaterlandsliebe-unb Muth, werden an der Nationalgarde Theil nehmen kön nen. — Doch genug von Nesen äußerlichen Dingen, die ich nur deßhalb hier berührt habe, weil sie allwärts und mit mir zu größer Wichtigkeit , im Gespräche und in derUug-presse austauchen. Wichtiger ist nach meiner Meinung für den Augenblick die innere Glie derung der Ägionen, die Wahl nicht nur der Offiziere, sondern auch all der Maßregeln über Dienst, Dienstpflicht Wer das Verhältniß der Rommandanten zu den einzelnen G«d«n, über eure einfache dem Zweck der Nationalgarde angepaßte Uebungsvorschrift, die also» gleich'ins Leben zu tretten hatte; am Wichtigsten aber, wie hier zum Schluß nochmals wiederholt sei , ist hie geistige Wachsamkeit der Nationalgarde, ihr uneingeschläferteS Au genmerk auf die, unsere Verfassung vorbereitenden Maßregeln der Regierung und des ständi schen Ausschußes. Nur indem sie dadurch und durch geeignete Vorstellungen und Vor schläge die schwierige Aufgabe beider Körper unterstützet, und ihr jederzeit den unverfälsch ten Ausdruck der öffentlichen Meinung darbiethet, wird die Nationalgarde ihrem schönsten und'würdigsten Berufe nachleben; als Wache des Volkes für das Volk und seine gesetz-mäMe Freiheit. Besprechungen zur Kräftigung des Bürgersinnes des Gemeingeistes, zur Oricntining in unsern verwickelten öffentlichen Verhältnissen zur Förderung der s» lange vemachläßigten politischen Bildung thut der Nationalgarde znerst Noth. Errichtung von Vereinen zu solchem Zwecke in jeder Legion, also von Lese - und Sprechvereinen, damit der Geist der Nationalgarde ein einiges, ein unisono werde, scheint noch viel wichtiger, als die iillerdings nicht unbedeutende aber doch ungesährlicherzu vertagende Trachtendebatte, Also : Wachsamkeit, Eimgkeit. Beharrlichkeit, Gern ein sinn, (I ner fi > Alle, Alle für Einem. Möge dieser Spruch auf den Fahnen der Nationalgarde stattern, sein Sinn in Geist und Herzen gehegt werden. -- -Umformirung der Nationalgarde. Von einem Offiziere' derselben. Blaue Waffenröcke, rothe Krägen,' rothe Aufschläge mit pgsspoij und Achsel schnüren mit Lützen, blaue Hosen mit ?ssspoil, silberne Porterpves und andern recht auffällige Unterscheidungen für Chargen und Offiziere höre ich wählen. Ah Blau taugt nicht , nehmt grün bore ich da. Blau und grün, taugen nicht, nehmt mohrenzrau höre"}