{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051867087/a91e23bb0a148edfd1ba4f9137e3244b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrZnnmsro^oiit - für Wien: au? D:^?vavik- ganzi-hrig 20 s, dvidzäw^q st- , r^neljährig 5 fl. (5. ; ans Vcliilpavier ganzzährist 32/., h.i!b:>:hrig !6 fi., vic.^e!j^hk!^ / 3 st. C Ä. ^ivjelne Blätter kvsteu ZH kr. C. M.\nOesterreichifch-\nKaiserlich\nInstttions.Gebiih- fSr die eiafpslUz» Teiit^eile bci civtüahliger KiadraFlwH 4 »r. E. M., für üie zrverLt uud dritte Meterho^luag jcdeSniahl Z kr. E. M., folglich flr dreymahlige GindruSaug « I». C. M.\n^5 107\nSonntag den 2« April\n1S4S\nAnland. Amtlicher Theil. Wien. Folge der Bildung eines vera«twortlich«n Min»-steriumS im Königreiche Ungarn, welchem die Gebahrung mit den Staatseinkünften dieses Reiches zugewiesen ist, hat der Mivisterrath in Wien die Nothwendigkeit erkannt, einen Theil der gemeinschaftlichen Staatsschuld auf daS Königreich Ungarn zu überweisen. Der Kaiser hat in der Genehmigung dieses Antrages das nachstehende Cäbinets-schreiben an den Erzherzog Palatin erlassen: »Lieder Herr Vetter Erzherzog Stephan!\" „Durch die über die Bildung eineS Ungarischen verant wortlichen Ministeriums an Meine versammelten Ungari schen Stände gegebenen Erlässe vom Monathe März 1843, welche uuumehr, so wie deren Aonahwe durch die Stände auf dem Wege der öffentliche« Blätter aoch znr Kenntniß des für Meine nicht Ungarischen Staaten bestellte» ver antwortlichen Ministeriums gelangten, findet sich das letztere zu einem dringenden Einschreiten an Mich veran laßt, daß zur Beseitigung jeder Besorgviß von der groß herzigen Ungarischen Nation und ihren Vertretern ausge sprochen werde, die auf der Oesterreichischen Gesammt-Monarchie lastende allgemeine Staatsschuld werde nach einem gerechten Maßstabe auch auf die Länder der Ungari schen Krone übertragen werden.\" .Da durch diese Erlässe in denGrundbeziehnnge» Meines Königreichs Ungarn zu Meinen übrigen Staaten, wie dieselben durch die pragmatische Sanction festgestellt war ben sind, nichts geändert wurde, «och geändert werden wollte, und die von Meinem für die Nicht-Ungarischen Länder bestellten Ministerium geäußerte Besvrgoiß durch eine offene , der großmüthigen Gesinnung der Ungarischen Nation entsprechende Erklärung leicht und schnell behoben werden kann, und da eine förmliche gesetzliche Verhand lung bei der nächst bevorstehenden Beendigung deS Reichs tages durchzuführen nicht mehr möglich ist, so fordere Ich Gyer Liebden hiermit dringend auf, die Reichsstände Ungarns in angemessener Art mit der Nothwendigkeit be kannt zu machen , daß zur Erhaltung deS öffentlichen Cre dits Meiner Monarchie eine offene Erklärung ihrer Seits gegeben werde, wodurch jedem Besorgniß wegen der Theilnahme Meiner Ungarischen Lander an der allgemei nen Staatsschuld auf eine beruhigende Weise begegnet werde. Durch das Zustandekommen einer solchen offenen Erklärung der Stände würden die Vertheidignngskräfte Meiner Monarchie. welche gegenwärtig die Vereinigung aller Kräfte zum Heile und Wohle der Monarchie fordert, den bedeutendsten Zuwachs erhalten, und das Vertrauen befestigt, und ein neues Merkmahl der großherzigen Ge sinnungen, welche die Ungarische Nation unter allen wich tigen Epochen bewährt hat, gegeben werden.\" „Meine neue Ungarische Nation, so wie Euer Liebden, welchem diese Nation mit Recht ihr volles Zutrauen zu wendet , würden dadurch jeden Anlaß zu einer Störnng der so wichtigen und wünschenSwerthen Eintracht zwischen den bisher brüderlich vereinten Völkern Meiner Staaten entferat hatten, und Meinem innigsten Wunsche nach Er haltung der engsten Verbindung entgegen kommen.\" .Zu Ihrer persönlichen Kenntniß fügeJch bei, daß im Falle, als über das Maß der Theilnahme an der Staats schuld eine Erörterung unvermeidlich wäre, Euer Liebden von dem Gesichtspunkte ausgehen können, das Verhältniß deS Königreiches Ungatn zur Gesammt-Monarchie würde im billigen Maße durch die Zuweisung einer ungefähr daS Vierthell der Gesammtschuld erreichenden Quote von jähr lichen zehn Millionen Gulden Renten beachtet sein.\" Wien, den 7. April 1848. Fer d i n a « d m. p. Ihre Majestät die Kaiserin haben die allergnadigste Theilnahme an dem neuen Institute der National-Garde\ndurch einen, zur Uniformirung derselben gewidmeten Bei trag von Eintansend Gulden Coov. Münze zu bezeu gen geruhet, welcher dem Minister des Innern überge be» wurde, und mit den übrigen gleichen Beitragen seiner Bestimmung zugeführt «erden wird. Der Ministerrath, «elcher sich in der Regel täglich versammelt, hat sich in dem neuesten Zeitabschnitte mit der Entwicklung imposanter Streitkräfte zur schleunigen Pacificirung der Italienischen Provinzen, mit der Si-cherstellung der erforderlichen Geldmittel, um diese Rü stungen kräftig zu betreiben, nnd die Industrie zu unter stützen , mit der Aufhebung der empfindlichsten Natural leistungen, «elche auf dem Grundbesitze in mehreren Pro vinzen lasteten , und mit der Umbildung der vorhandenen StaatSeinrichtungen nach den Bedürfnissen der nächstens zu erwartenden Constitution beschäftigt. Die wichtigste Aufgabe desselben war jedoch, die Grund lagen der Constitution selbst auf eine solche Weise festzu stellen » daß dadurch die gegründeten Erwartungen befrie digt, der ernste Wille des Kaisers, die bewilligten Frei heiten zu befestigen und zu evtwickeln, kundgegeben, und die Wohlthaten konstitutioneller Einrichtungen in das Le ben gerufen werden. Die Kundmachung derselben wird in Kurzem erfolgen, und ihre segenreichste Wirkung wird darin bestehen, wenn mit der Belebung des Vertrauens Industrie, Handel und jeder Erwerb wieder Aufschwung gewinnt, weil nnr durch die Mittel zur Beschäftignng der arbeitsfähigen Bevölkerung der Lebensunterhalt uud das Wohl aller Classen dauerhaft gesichert «erden kann. Für dies« Zweck Werden die nächste« znsammeozvbe-rnfenden Reichtsstävde^, für diesen Zweck werden alle wah ren Vaterlandsfrennde mitwirken, er ist der edelste, der wichtigste und unerläßlichste, denn von seiner Erreichung hängt die Macht, die Sicherheit und daS harmonisch ent faltete Leben eines großen Reiches , Ruhe, Sicherheit und Zufriedenheit jedes Einzelnen, der Familie, der gan zen Gesellschaft ab. Das Allerhöchste Patent vom 15. März d. I., mit welchem Se. Majestät ihren Völkern eine Constitution zu bewilligen geruhten, ist im Einvernehmender bethei-ligten Ministerien der k. k. Armee im dienstlichen Wege verkündet worden.\nDie LänderchefS der zum Deutschen Bunde gehörigen Provinzen der Monarchie haben bereits heute die Wei sung erhalten, die Wahlen der Vertreter des Volkes zu der constituireuden Deutschen National-Verfammlnng zu Frankfurt am Main unverzüglich ganz in Gemaßheit der Wünsche des am Zt. März zu Frankfurt versammelten Vorparlaments und des in Conformität gefaßten Buudes-beschlusseS vom 7. d. M. einzuleiten uud daS Veranlaßte sogleich zur allgemeinen Kenntniß zu bringen. Dabei wird Jedermann, der als Wahl-Tandidat aufzutreten beabsich tiget, aufgefordert, sich eutweder durch die öffentlichen Blätter oder durch unmittelbare Verwendung an die Wahlorte zu melden. Wien, am 15. April 1848. j DaS Ministerium deS öffentlichen Unterrichts hat über i einen Autrag und auf Kostet» der LaudwirthjchaftS-Ge sellschaft imHerzogthume Krain die Errichtung einerHuf-beschlag-Lehranstalt in Verbindung mit eiuem Thierspitale in Laibach bewilligt, wodurch einem in dieser Beziehung lebhaft gefühlten Bedürfnisse jener Provinz abgeholfen «erden wird.\nkcht-amtlicher Theil.\nWien. Unter den vielen absurden Gerüchten, welche täglich in dem Publicum verbreitet werden , ist auch die Sage aufgetaucht, daß sich Fürst Metternich seit einigen Tagen in Wien befinde und sogar in der Nähe der kaiserl. Burg wohnhaft sei. ES ist kaum begreiflich,\nwie solche Gerüchte bei irgend Jemandem Glaub«» fin den können, da auS öffentlichen Blättern genau bekannt ist, wo Fürst Mettesnich sich im Auslande befindet, uM da erst kürzlich io der Ällgem. Augsbprger Zeitung vM 10. d. M. folgende Nachricht enthalten war: „Das „Wksterdamer HandelSblad meldet unter dem 6., daß „Wrst Metternich, der unter dem Nahmen eineS Gra-„fjp v.Miltigan reist, an diesem Tage mit der Ei-„sevbaho nach dem Haag uud wahrscheinlich am 7. nach ^Rotterdam gehen werde.-Der Fürst kmnt die in Wien gegen ihn herrschende Stimmung gewiß zu gut, alS daß er eS wagen sollte, hier wieder zu erscheinen uud dadurch seine Person offen barer Gefahr auszusetzen. Bericht eines Augenzeugen über die Ent lassung der amnestirten Polen vom Spiel berge« (5l. N.) Wir haben in der Wiener Zeitung Nr. Y5, einen Artikel über die von Sr. Majestät, den Staatsge fangenen ertheilte Amnestie, dann über die Verkündi gung derselben gelesen, der jeden mit tiefen Unwillen er füllen muß, der die am Spielberg am 23. März 1848 vorgefallenen Thatsachen, der daS Verfahren kennt, wel ches von der Regierung hierbei beobachtet wurde. Wir find, im Interesse der Oeffentlichkeit aus Achtung für die Leser der Wiener Zeitung schuldig, die That fachen deS Spielbergs, deren Augen- und Ohrenzeuge wir waren, offen uud wahr darzulegen, um die durch jenen Artikel beleidigte öffentliche Meinung zu sühnen. Die vom Vice-Präsidenten Grafen von Lazanzky an die versammelten Polen gerichteten Worte sind folgende: „Indem ich heute in Ihre Mitte trete, erfüllt mich eine schmerzliche Erinnerung, eS ist die am 19» Februar 184v, wo in eiuem Lande mitten io Frieden und Ruhe, und in welchem sich die Regierung im Verein mit den Ständen gerade damit beschäftigte, daS allgemeine Inter esse möglichst zu fördern, die Fahne deS Aufruhrs auf gepflanzt wurde. Die traurigen Folgen dieser aufrühre rischen Bewegung sind Jhneu so gut, wie mir bekannt, sie bleiben die schandervollste Erinnerung meines, — gewiß die traurigste IhreS Lebens. — Mit vielem Be dauern habe ich Sie damahls in den Arresten von Tar-now, Bochnia, Sanok und Sandec gefunden) und freu dig trete ich heute in ihre Mitte, indem ich Ihnen im Auftrage Sr. Majestät unseres allergnädigsten Kaisers Allerhöchst dessen Worr verkünde , daS Jhneu Gnade zu ruft. Sie werden nun heimkehren zu Ihren Aelteru, zu Ihren F.au«s, z« Ihren Kindern , zu Ihren Freunden. Verkünden Sie dort die Milde eines VaterS, und bewei sen Sie sich derselben als ruhige und treue Untertha nen würdig.\" Die Anführung dieser Rede ist die beste Widerlegung jenes lügenhaften Berichtes. Denn wir vermögen auch nicht im entferntesten etwas von Mord — Hochverrath — und Galgen in diesen Worten zu finden. — War eS nicht natürlich, daß derselbe Manu, welcher Zeuge der schauderhaften Vorfälle von 1846 in Galizien war, sich daran erinnern mußte, alS er diejenigen vor sich versam melt sah, die die Revolution sammt ihren unglückseligen Folgen hervorriefen, war es nicht natürlich — das Fac tum zu berühren um den Act der Vergebung, den Mo ment der Freude uud Begeisterung hervorzuhebeu, uud die Amnestie im wahren Lichte der väterlichen Milde zu zeigen. „Was jenen Bürgermeistermord betrifft, so ist darü ber Jedermann im Reinen- sagt jener Artikel. — Dieß ist auch ganz richtig, darum sind jene Mörder nach dem Wortlaute des Allerhöchsten Patents von der Amnestie ausgenommen worden; dieses Verfahren wird gewiß je der billigen, welchem die der Publication des Urtheils beigedruckte Erzählung jenes schauderhaften MordeS be kannt ist, eines Verbrechens, das mit den Folgen einer verletzten militärischen Disciplin und Gehorsams nichts gemein hat, und daS selbst jeder edeldenkende Pole nur\nverdammen konnte. Der Verfasser der so nnbesonnen sein Manneswort verpfändet, der Verfasser der die Worte Galgen, Hochverräther, Mörder von Leuten gehörthat, deren Humaue DeukungSart für die Polen uud Ehren haftigkeit außer jedem Zweifel ist, dieser Verfasser er zählt, daß die Russischen Unterthanen zur Deportation nach Rußland bestimmt sind, „gibt es,\" ruft der Verfas ser auS, „Empörenderes als den Gedanken — die kaiser liche Gnade darin auszulegen, daß man jene Unglücklichen anS der Oesterreichischen Gefangenschaft nach Sibirien schickt,\" — während wir eS verbürgen kön nen, daß sich diese Russische» Unterthanen bereits auf dem Wege nach Frankreich be finden.— Mein Herr Berichterstatter, vicht die Mi nister allein, auch Sie, uud Jeder ist vor Gott uud der Geschichte fürdaS verantwortlich, waS öffentlich gesagt und geschrieben wird. — Sie haben sich vicht entblödet, mit einem verächtlichen Lügengewebe den schönen Moment zn verdunkeln, diesen erhebenden Moment^,, wo 150 Ver lorenen der Hauch deS LebeuS, die Freiheit wieder gege ben wurde. Sie, nicht die RegieruugSorgaue haben diesen schönen Act kaiserlicher Milde vergiftet, mit dem schmtchigeu Geifer der Verläumdung herabgewürdigt. Statt mit al len Ihnen zn Gebothe stehenden Mitteln Mißbränche ab zuschaffen, die Wahrheit zu predigen — streuen Sie den Samen der Zwietracht und des Mißtrauens, wühlen sie aoch mehr in\" den blutenden Wunden einer Verwaltung, die mit aller möglichen Kraft nach alle» Seiten hin ihre so schwierige Aufgabe treu und redlich zu lösen trachtet; statt mitzuhelfen um daS alte Uebel au der Wurzel aus zurotten, gründen Sie ein neneS, indem Sie daS alte System der Zurückhaltung und Verdächtigung in andere» Formen wieder heraufbeschwören. Sie haben gesagt, die vielköpfige Hydra der Bureaukratie verübt Gräuel, die jeden ehrlichen Menschen empören. Sie wollen oder wis sen aber nicht, daß die Regieruug für alle Reisebedürf-nisse der Polen mit aller Liberalität sorgte , nnd hiefür mehr als 12.000 fl, verausgabte. Daß für BobczwSki, der uoch krank liegt, ein eigenes Quartier angenommen wurde, wo man ihn auf daS Sorgfältigste pflegt, Sie wissen nicht, daß man einigen Polen deren Gesundheit angegriffen war, einen eigenen Arzt mitgab, daß man alle Polen bekleidet hat, daß man allen ihren Wünsche«, schnell nach Hanse zu fahren, mit der größten BereitwÄ-ligkeit entgegen gekommen ist, daS wissen Sie nicht, st« wissen nur, daß die Bureaukratie alle möglichen empören den Gväuel verübt. Ich kaun nicht glauben, daß die Männer, welche Ihnen jene unwablev Mittheilung«\" nemacht Polen wa ren , oder daß Sie selbst ein Pole sind, und sind Sie es, so stehe ich nicht an Ihnen, zu sage», daß durch ähnliche Verlaumdungen Sie sich nur die Verdammung Ihrer eigenen edlen Nation zuziehen müssen, ich hoffe eS vicht zur Ehre deS Polnischen Volkes, denn sonst würden Ste neben dem Vorwurf der Undankbarkeit gegen ihre frühere Behandlung sm Spielberg gegen die kaiserliche Huld auch der, der Unehrenhaftigkeit auf sich laden. Nein, ich kann eS um so weniger glauben, daß eS Polen wäre», alS der befreite Siekirsky in einem an die Strafhaus - Verwal-tuug gerichteten Schreiben seiven Dank für die äußerst humane uud zarte Behandlung ausdrückt; — und somit kaun Ihrem lügenhaften Artikel nur eine verdiente Ver achtung entgegengesetzt werden. Abschied. Da ich nach so großen Aufreguugeu der Ruhe bedarf, so begebe ich mich heute nach meinem Landsitze zu Lilien feld , und sage allen meinen Freunden ein herzliches Lebe wohl. Nur mögeu sie ja nicht glauben, daß ich mich dem Mitwirken zurErringnng des großen Zieles entziehen will, wenn ich anders durch Wort und Sch«ft etwaS dazu bei zutragen im Stande bin, nur gewissen Demonstrationen, j welche ich für uuwürdig halte, den hundert Tagesneuig-keiten in einer Stunde, «ovsn nicht drei wahr sind, d,n l unzeitigen und übertriebeneu Forderungen von allen Seiten j und den unzähligen Flugblättern , wovon ich einige lieber\nDas kaiferl. Hof- und National-Theater in Wien Ein Wort für seine Reform. (Kurzer geschichtlicher Rückblick. — Neue Aera. - Bedeu tung der Nationaldühne. — Dramatische Dichter und Dich tungen. — Die Intendanz. — Der. Dramaturg. — Die Regie. — Die Schauspieler. — DaS Rcpertoir. — Die Kritik.) (?) Eiu volles Jahrhundert ist vorübergegangen , seit dieser Kunfttempel erbaut wurde, und in seinen Hallen allmählich sich daS reine Licht der dramatischen Kunst, ge genüber dem kaum verschollenen geist- und poesielosen Havs-wurstiaden und improvisirten Komödien-Unsinn zu ent wickeln und mit steigender Schnelligkeit sich zu verbreite» begann. Von eigentlicher Kunst im wahren Smue deS Wortes und vou K ünstlern kounte Anfangs füglich kaum noch die Rede sein; die damahligen Schnurpfeife-reien und theatralischen Sptctakel bildeten nur die Feier abendsbescherungen des Volke» aus deu untern Classen, das sich damahls in Betreff des Kunstsinnes oder nur über haupt deS Geschmackes im Zustande der naivsten Kindheit, man möchte sagen, Blödigkeit befand. — Zwischen der eigentlichen poetischen Kindheit, wie er sich io der Zeit deS „Hanswurst\" aussprach, und der Entwicklung der wahren , gebildeten Kunst, bemerkt man stetS eine pedan tische Zwischeoperiode, die man mit den Flegeljahren in der Entwickelungsgeschichte deS Menschen vergleichen kann. Eine solche war auch hier (in den Dramen vouAyrenhoff und A») wahrnehmbar. AuS ihr erst entfaltete sich, zu gleich mit der damahls aufblüheudeu, humanistischen Rich tung, eingebildeterer, inS Allgemeine und Rhetorische gewendeter Geschmack, wie ihn Heinrich v. Collin repräsentirt. ES wurden Künstler gebildet, die wieder Dichter und Publicum belebten, — bis auf diesem so be reiteten Boden Grillparze r's Dramen gedeihen konnten *). Die Keime eineS bessern Theaters hatt« bei nnS S chr ö-*) Der Theater-Almanach Müller'S, Wien 4772; Ni-colai'S Reisen und Theater-Almanache; die in den acht ziger Jahren erschienenen Wiener Annalen, nnd in jüngster Zeit Bauerufeld'S historische Skizze, die die schöne Literatur in Oesterreich, Wien tSZS behandeln diesen Punct ausführlicher.\nder gelegt; aber die Blüthezeit unserer Hofbühne fällt unstreitig io jenen Zeitraum , wo der geist- und charakter volle Schreivogel (C. A. West) durch die reine und knnstwürdige Tendenz seiner dramaturgischen Reformen und durch die Mitwirkuug bedeutender, großen Theils durch seinen Einfluß reifgewordener Talente, sowohl die außer gewöhnliche Tüchtigkeit, als den großen Ruf der Hofbühne begründete. Er war es, der den poetisch-productiven, so wie den Schauspieler-Talenten uud nicht minder dem Geschmacke des Pnblicums eine edle, würdige, der Schein-und Knall-Effecte sich immer mehr entwöhnende Richtung gab; er war es, der als Kunstkritiker Bedürfniß und Erfüllung zwischen dem Publicum uud dem Dichter mit ruhiger Strenge abwog, uud Wahrheit uud Klar heit in das ästhetische Urthtil brachte. ES war auch kein geringes Verdienst von ihm, dem einbrechenden, hyper romantischen Unsinne, der damahls alle Köpfe verrückte, dem Theater Gefahr drohte, uud auderwarts wirklich brachte, bei uus einen Damm gesetzt und mit prakti schem Sinue, Zweck und Gränze deS Theaters nie auS dem Auge verloren zu haben. — Damahls gab eS Künst ler , welche Ursache hatten, die Stimme der Kritik und nicht minder die des Volks (vox poxuli — vox vei) zu achten, und ihre Leistungen darnach zn regeln; damahls gab eS ein Publicum , welches mit natürlicher Eiusicht io die Sache, mit liebenswürdiger Unbefangenheit urthei lend , über die Leistnngeo der Dichter zu entscheide» daS Recht hatte, «eil eS auch die Ansprüche jeuer zu eh re» für Pflicht hielt. Bon jener Höhe ruhiger, klarer uud liebevoller Be schallung scheint mir (und dieselbe Klage wird vicht von mir allein geführt) seit dem letzten Decenium daS Publicum, — vou jeuer Reinheit u»d Elassicität der Kuust-bestrebuugeu daS Institut allmählich herabgestiegeu zu sein. Die Ursachen dürften wohl nicht eben ausschließlich iu der Leitung deS Letzteru uud der Ueberreiztheit deS Er ster« , sondern, neben dem Zusammentreffen ungünstiger, eben nicht ungewöhnlicher Einflüsse, iu der Knecht schaft deS mündig gewordenen Geistes zn su chen sein, der in den productioeu Köpfen und dem bessern Theile des Publicums im Vaterlande mit wahrer Tau-talnsqnal nach den versagten Früchten der mit Reformen kreisenden nenen Zeit verlangte. Es ist hier nicht der Platz, Klagelieder über den trau\nrigen Zustand der Vergangenheit anzustimmen und alle die Krebsschäden uud Wuuden der politischen, socialen uud Kuustwelt im Detail zu beleuchten, nach dem Sturme wirft das ruhigwallende Meer die Leichen an den Strand. Der große uuvergeßliche Tag ist gekommen, wo der mündige Geist unseres Volkes seine Fesseln brach und daS Palladium geistiger Freiheit heldeumüthig uud mit siegreicher Schnelligkeit eroberte. Der Strahl deS Lich tes fällt in den Thronpallast wie in die einsame Hütte deS Bauers, seine segensreiche Wirkung wird nicht aus bleiben — wohl jedem, der die eroberte und gegebene Freiheit in seinem Wirkungskreise weise und thatkräf tig zu benutzen den Muth, den Gemeinsinn und die Ausdauer hat Z Wir uuserer SeitS weuden unS der Kuust und zu nächst dem Tempel der dramatischen Muse zu, wo uach dem Sturze deS moderneu Alba-Systems die unsterblichen Geister unserer Dentschen Dichterfürsten im Gefolge edler, würdiger Epigonen ihren Einzog halten — sollen uud werden. Wir wollen bei den allgemei nen Reformen, welche die uusterblicheu Märztage her vorrufen werden, die Aufgabe des Wiener Hof- nnd Na tional-Theaters schärfer ins Auge fassen und iu gedräng ter Kürze die wichtigsten uud unabweisbaren Reformen anSsprechen, welche dem schönen Zwecke einer National-Bühue entsprechen. Ist schon daS geschriebene Wort, daS Licht deS GeisteS durch GuttenbergS segenverbreitende Erfindung in Millionen Strahlen sich zersetzend nnd wieder zündend, eiue wuuderbare heilige Macht, die Blumen deS Frie dens: Kunst, Gesittung, Bildung uud alle Segnungen deS socialen Lebens im Volke spendend: so ist das g e-sprochene Wort, von der Begeisterung erzeugt vou der begeisterungsfähigen Menge uumittelbar mit dürsten der Seele aufgesogen, eine Flamme des Himmels — die fenrige Zuuge deS meuschlicheu Geistes, welche die Apostel der guteu Sache anwirbt uud zur Thatkraft ent zündet. Wie nun erst, (um unserer Aufgabe näher zu rücke»), wenn die auf den Gesetzen der Schönheit, Wahrheit uud des Guteu beruheude dramatische Kunst, das Le ben darstelleud und verklärend, der Nation einen kla ren Spiegel der menschlichen Geschicke entgegenhält und dnrch die sinnliche Verlebeudigung der Idee die unmündi\ngen und mündigen Geister des Volkes von ihrem Banne erlöst und sie zur reiuen , heiligen Freiheit erzieht! Die Bilder der Vergaugenheu entrolle die dramatische Muse, die schönere Schwester der ernftern Clio, und ma che den Sinn der Iugeud für'S Große uud Schöne em pfänglich , stähle die geistige Kraft des reiferen ManneS und entbinde den so lange niedergeschlagenen Gemein sinn in den Herzen der Nation. Die bisher noch ungelösten politischen , religiösen und socialen Fragen löse in symbolischer Weise das dramatische Gedicht, oder rege mindestens an: diese Fragen iu Betrachtung zu zieheu; daS Drama stelle das Leben in alleu seinen Phasen, Richtungen und Schattenseiten dar: — die Bedeutsamkeit auch der speciellster Verhält nisse verleiht der Dichtung den ersten Grad der Bedeu tung, uud die Bedeutung derselben ist ihre Ten denz, ihre Moral. Die tragische Nothwendigkeit iu den Geschicken der Völker wie des eiuzeluen Menschen finde seinen hyersgly-phenlösenden Propheten iu dem berufeneu Tragöden ; die socialen Zerwürfnisse uud Lächerlichkeiten, so wie die stil len Tugeuden deS Familienlebens ihre heitere Vertretung in den Genre-Bildern der tausendgestaltigeu Thalia. Die Aufgabe der National-B ühn e ist (um AlleS iu EinS zu fassen) daS Volk (ich zähle dazu auch die gebildeten Classen der Geseßkschaft) dnrch un mittelbare Darstellung deS LebeuS in Ver gangenheit , Gegenwart nnd Zukunft, zu bilden zu veredeln, zuerheitern, denSinn für daS Große, Schöne nnd daS Allgemeine deS Vaterlandes zu wecken, zu befestigen, zu erweitern. Wir gehen nun von diesen allgemeinen Betrachtungen zu deu speciellen Mitteln über, wodurch diese Aufgabe er reicht werden kann. Die wichtigsten Hebel sind wohl un streitig die produktiven dramatischen Talente, die Dichter nnd — ihre Dichtungen. Unser Vaterland, dessen Boden so herrlich gesegnet ist, war nnd ist «S anch in seinen Talenten; selbst in den lan gen Jahren der geistigen Knechtschaft trieb die Poesie viele und schöne Blüthen, die dem einst bevorzugterem Anslan-de gewiß nicht zur Unehre gereichen. Unter den ungünstig sten öffentlichen und Privatverhältnissen brachen sich Ta lente Bahn, welche ihr LebenSrecht ans eine sieghafte"}