{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/3d384549fdf817c80fed5c64faf6a02c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»» > m li > > !> > ^674lWalls sammt rad.cirterMühlgercchtigke-t.^ Von dem Civilgerichte der k. ». Haupt- and Residenzstadl Wi«« wird bekannt gemacht: St sey in die aeuerttche öffent liche FeAbisthong de» auf der Wieder. Rr. 7S0 liegende«/ »nd auf 125,000 fi EM geschätzten Hauset sammt raöirirter Müdl-gerechtigkeit gewilliget, «nd der St« Zaksar für den ersten, der tute Februar 1849 für den t«e»te«, und der iSls März 134S für den dritte» Termin «it dem Beysatze bestim met worden, daß, wenn diese Realität bey dem ersten oder zweyten Termine nicht wenigsten« um den Schätzungtbetrag an Man» gebracht werden sollte, dieselbe bey le« dritten Ter min auch unter der Schätzung verkaufet «erden wird, und der Meistbiethende die auf derselben Hafteoden Schulden, jedoch nur nach Maßgabe detj angebothenen Preiset, über-nshinen müsse, ««»» nähmlich die Gläubiger ihr Geld vor Nerstreichung der all^nfallt vorgesehenen Aufkündungt- und Aahlungtfrist nicht ««nehme» wollten. Die Herren Kauf lustigen haben an de« bestimmten Tagen, Normittagt um 10 Uhr, auf dem Rathhause im 2te» Stock ,u erscheinen, »nd könne» vvrläufig von den auf dem obigen Hause sammt Mühlgerechtigkeit etwa haftende« Beschwerden bey dem Grundbuche, so »ie von den F-ilbiethungt-Betingnisse» in: hierortige» Srpedite und in der Kanzley det Herrn Doctor Budintky Einsicht nehme». Wien den 20. November 1848. ^2o46.^ Llcitations-KundmaHunq. ^ Von dem k. k. Kreitamt« V. v. M. B- wir» bekannt ge wacht, das a« tl. pecember ». Z , in dem t« k. Brü-ckena«tsgebäud« zu Stein, von « Uhr Früh bit 1Z Uhr Mittag« , und von 3 «hr Nachmittag« bi« 6 Uhr Abends. Sbcr die im Militärjahre t84S zur Erhaltung der Donau-brücks zu Stein erforderlich« Materialien und Requisiten eine Licitation abgehalten «erden wird. Die dabey tariffmäßig zu v-rsteizernde« Gegenstände wer den dem Ersteh» nur bey de« »irklich eintretendeu Be darf« abgenommen werde«.\nC hszzs) Vnlassenschasts-Gläubiger n?ch si) Katharina Nadler. Bon dem Eivilgerichte der k. k. H^upt- und Residenzstadt Wien wird hiermit bekannt gemacht: S« ss, auf Anlan ge» der Fran^tka KoMprda, Kandardeite-i^n, Rr. 28 am Slrozzeogrund« wohnhaft, zur Erforschung d?« Schuiden-stande« der «erlaffeoschaft der am t. August 1848 in der Borstadt Strozzengrund Nr. z>8 ohne Testament eersterbe-««» Katwrina Radler, früher verwitwete Kosiprda, ge--torne Nowotüy, bürgerlichen Fraznei«-Ehezatt nn, in die Lutfertigung einet Tdictet wegen Einberufung sämmtli cher Gläubiger dieser Berlassenschaft zur Numeldung und Sar-thuung ihrer Forderungen gewilliget worden. Et haben da her Diejenige!,, welch« au« wqt immer für einem Recht«-gründe an die MrlMnscheft eine Forderung zu stelle« ha ben, diese ihre Forderung entweder persönlich eser durch gehörig BevvSmächtigte be» der -auf den s. Januar i»4S, Vormittag« um 11 Uhr, oestimmtea Tagsatzung mündlich oder längsten« bi« ,u diesem Tags schriftlich sey diesem Ei vilgerichte so gewiß anzumelden; widrigen« diese» Gläu bigern gemäß H. 814 de« -llgem. bürgerl. Gesetzknche« an die Berlassenschaft» chenn sie durch die Bczablung der ««gemeldeten Korbewsge» erschöpft word-n sevn sollte, kein «eiterer Anspruch Zustände, alt in so fern« ijnea e.n Pfand recht aebübrt. Wien de» 2Z. November 1848 ^ieso6*) Berlaffenschasts-Gläubiger nach Heinrich Eslen v. Böh:n. Bon dem k k. Ried. Ossterr. Landreckt« wird hiermit bekannt gemacht: SS s«y auf Hnla gen ser Erde« zur Er forschung d-« Echuldsnstande« der ,SerlassensK»ft de« am 2S. May 1848 in Wien, Stadt Nr. 96S v-rsto.denen Hrn. Hiinrich Edlen von Bök«, Mei.Dr., zweyter Stadtphysika«, Dechant t«r «edicinischen Facultät ic. die Nu«fer-tigung ein«« Edick«, «e»«n EinderufuNa sämmtlicher Gläu biger der jvbigeU Verlassenschaft zur Anmeldung und Dar-thuung ih^er Forderungen b-willig-t worden. ES habe» daher alle Diejenigen, welche aus wa« immer lür einem Rechttgruuds an ei« gedachte Bexlassmscha t ein- Forderung »u stellen habe». d es« ihre Fvrd-runz entweder persönlich, oder durch! gehörig Beevilmächtigl«, bey »er auf de« 18. Ja nuar 184Z, Vormittag« iv Uhr, bestimmten Tagsatzung mündlich, oder längsten« bi« zu dies-m Tage schristl-ch, vvr diesem Nied. Oesterreich. Landrechte so gewiK anzumelden; «idrigent denselben gemäß H. 8l4 de« allgemeinen bürgerl. Gesetzbuchet an die obige V-rlasseaschaft, wenn sie durch die Bezahlung der «„gemeldeten Forderungen e>schöpft worden seyn sollte, kein weiterer Anspruch zustande, a « in so ferii ^daen ein Pfandrecht gebühret. Wien den 28. November 1848. IiKSS^ Bcrlaffenschafts - Glaitbiger «ach ^ AnNa Heltzmann. Bon dem Eivilgerichte der k. k. Häupt- und Residenzstadt Wie« wird hiermit! bekannt gemacht: Et sey auf Anlangen det Hr». Dr. Divorarzek, alt Ldhandlungtstsieger und En erz Mandatar, zur CiforsOtng de» Gchuldeüstande« der Vcr lassenschaft der am 18. August 1846, in der Vorstadt Erdvsrg Nr. Z4S, ohne Testament verstorbene vnna Heitzckan«, g-«es. Grünwaarenhändisnnn, in dieHutfertigung eineSEiict« wezs» Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Oarthumng ihrer Forderung gewikiget wor den. E« haben daher Diejenigen, welche au« wa« immer für einem Rechttgrund« a« die Berlaffenschaft eine Forderung\nDer e.ste Tariff enthält Et ckenschuhe, Tragbänder, Vorchschübe. Do<pelschl>»ß«a, Zulagblät.er, Schraube», schlüffel, Zochsteckenringe, Hazdichlägel- «ud Krampenfe dern, große qnd mittlere Ruthennägel, große unz kleine Bauer..-Nagel, Hand- und Werkhacken, Szreuz ehkrhacke», Zugsagtn, große und kleine Nageleisen, große, mitrl.re U i» ileioe Han.schlägel, Gpitzhämmer. Sägeschränktise», Radelklampfeisea, Gerü»kla«pfen, ungefaßte Spitz- und Schneidegrampeu. ULgefaßte Stich-undFaßschaufeln, Hauen-Holzkeulen, eiserne Sp tzstangen v-rschi«»e«er Gattung ga z eiserne B»iß«r, eiserne Keißer welche ,» Holz gefaßt werden, gwz eiserne G-i«füßs, eiserne Geitfüß:. welche i-i Hol, ge aßt werden, Baum- u>.d Schopper-Aieibhacken, Zochabraumhacken, Ausstreifhack-ln mit und ohne Metten, ver^ schiede»e Aattungeu Ketten, KÄoßei en, Raumlöffel, Rau«-»adeln, Steinto rer. Lüdstöck»-, Tteinschl-p er «it uns ohne Ketten, eisernt Steinz«ickel, v-rschiede - G ttungen «nker, Fuchelgabeln, SchlShacken, A kermcher, verzahnte Reife und Gperrhackeü zu einer Maschine, Schrauben sanmt Muttern für gespannte Röste, eiserne Schirne» für die Schlagmaschine, eisnne Schlägelzzngen, Schlägelnadeln, Mantel Tauchgabeln. Auffa»- uns vu«gergab ln, beschla gene Reit Sparrhölz-r, Zochspai.genklampfen. Malt-rhaue», Sissägm und Gt«iugreilev. Der Z. Tariff enthäU die «llenfall« vorkommenden Re paraturen an Eisen heile». ver 5. Tariff enthält die Nägelgattungea von 3 Kreu zern b t zum Hetlernagel, da«» Zillenklampfel» und Bie ge!, «alze», Schl-jbleche, feine gefaßte Handsägen, Brunubüchsea und Aile»k«tte», groß« «nd mittler« Beiß zangen, blecherr.e Leuchter, Lichtscheere», meffingeoerLeuch-l«r, P pierscheeren, Borhängschlösser, Spitzlägen, Winkel-eise» «ad eiserne Schaitenreche» Der 4. Tariff enthält verschiedene Gattung«« Bohr-r, Stemm lise» au» Reismesier, dann die.ießfälligen Repa raturen.\ns«voeati»«e zu stellen habe», diese ihre Forderung entweder persön lich oter durch gehör>« Bevollmächtigte bey der aus den zz. December »848, Vormittag« um II Uhr, bestimmten Tagsatzung. mündlich vder längsten« bi« zu diesem Tage schriftlich, vvr diesem Eivilgerichte so ge«>H anzumelden; w dngen« diesen Gläubigern gemäß 814 de« allgemeinen bürgerlichen Gesetzbuchs« an die Berlaffenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande als in so fern ihnen ein Pfandrecht gebühret. Wien den 27. November 1848. sie«28*I Erden und Gläubiger nach Oberlieatenant Clemens Pecorem. Von dem k. k. Anne«-Stabt-Auditoriate in Italien wird bekannt gegeben: Et sev d«rOde»lieutenant Elemen« Peco-retti des Genttarmeri:-Regiment« , lenzen Stande«, ohne letztwitiige Anordnung, am 50, September d. Z., zu Lodi ge storben. Et haben daher alle Zeue, welche an dessen Nach laß alt Erben oder Gläubiger, oder üderhaupl au» wat im mer für einsm R«chttgru!i-e einen Anspruch zu haben ver meinen, solchen binnen ssch« Monathe» Hierort« arzu»>elken und zu erweisen; widrigen« nach Verlauf die>«r Frist die Vsrlassenscha't ohne weite-« abz,ehancelt, und Demjenigen, der sich hierzu rechtlich wird ausgewiesen huben, eingeant-«vrt-t werden wird. Mailand am 18. November 1?48. Erben und Gläubiger des !z, Hr«. HaiiptinannS Carl Stiber v. Horich-im. Von dem k. ?. Li«i«n-2i!ftntene-Regimen «-Gerichts K. H. von Bodsii Nr. 59 werden alle Zene, welch? an die Verlvssüujchaft de« am 18- Zuniu« 1848 zu Ferara Dele gation B-rona, an den Folge» der Verwi-ndung vor dem Feinde im lösten Lebentjadre »li iiileüwto verstorbenen le digen Hrn. Hauptmann« Carl Siiber v Hornhe m diese« Regimen««, entwederai« Erben oder al« Gläubiger, und übei-haupt au« wa« immer für eisum Nechttgiunde einen AnspruS zu mackss gedenken, h.er«°!l aufgesords«tihre Ansprüche b « zum 2S. April 1S4S hier anzumelden 'uvd zu erweisen; widrigen« die Berlaffenschaft sbg-bankelt, und damit wa« Reckten« ist, vorstskehkt werten »ürde. Etab<station Verona am 27. Oktober 1848. ^K7gk'^ Convvcanons Etiet. s Bor dem k. k. F. Z. M. Simm 4. Feld-Axtillerie-Re-g mnus Gerichts sind alle Bnsorüche auf d^n RachlaK des am 8. August d. I. zu Manlua, mit Rücklassung eine« CvdicikS v-rstvrveren dicßftitigsn Hrn. Oberlieutenants Franz Geuß dinnea 6 Monathen abzumelden, und zu erweisen; »itr -gens nach Adlsuf diese« Tcrmir-s mit dcssttl Nachlasse da« Wnt-re nach den btstshenden Ges. tzen vsrfügt werdeu wird-Gratz am IS. Sextewd-r,848. si64gz^ Colwocations-Edict. sz^ Vor dem Zustizamt« Orth Mid Sck»rt«au, V. U. M. B., haben all« Zene, «eich« auf d » Nachlaß te« zu Kranzent-dorf mit Testament verstorbenen verehelichte» Kleinhässle,« und Echneiieime ster« «ndreas Zotz au« wa« immer für eine« Rechttgrund« einen Anspruch zu machen gedenken, zu der auf den 22. December d. Z. festgesetzte!,Tagsatzung in der Amt«kanzle» zu Otih, Vormittag um Uhr, zu er scheinen; widrigen« nach Ablauf dieser FnstMf derlei An meldungen keioe Rücksicht genommen ond mit der Verlassen schaft «at Rechteut ist. verfügt wnden »ird Zustizamt Orth «xd S«kart«au am 22. Nevemder 1848.\nDer S. Tariff enthält Baumö^l, Leinödl, Z mmerfurb«, Frankfurt erschwärze, gelbe Er»«, Kreide «othsteine, Hand-dlasbälg«, Blei, sch»arz« u«d gelbe Fahne». Der K. Tariff «nthali verstiste.t« Gartuna«» Raspel» u d Feile», so wie auch dat Frischbehauen derselbe«. . Der 7. Tariff enthalt die Unschlittkeri«», Sttfe und vchmeer. ver 8. Tariff enthält gelöschte» Kalk und Moo« zum Zil-l-nschoppe«. ver 9. Tariff enihält v«rschi-de»e Se l-Gattungsn und Schnüre. Der 10. Tariff enthält d!« nöthigen Fuhren i» kurze« «nd langen Ta^en. ver II.ar.ff «kitbält d e erforderlichen Schmiedkohlen, die Windlichter und di- Kehrbesen. D.r l2. Tariff enthält eiserne Oefe, sammt Röhre» ua» Bsarbei ung deS E^sendlechej zu Eitpstüg««. O-r iz. Tar ff e»thält die vorkommen«« Glaftrarv«it. Der 14. Tariff e»th >lt die Windenmacherarbe.t. Der IS. Tariff enthalt die B nderarseit. Der 16. Tariff e«thält die Wagnera-be.t. D.°r >7. Tar ff enthält die Gelbgieß.-rarbSit «ud die Zeu r-löscheimer. ver 18. Ta?iff die verschieden«» Bürste»uuserar eiten. Endlich wird drr Eoatract wegen der Reinigung der Schornsteine in de» Brücksuamt«gebauten für ta« Militär jahr 1S4S abg-schl. sse» «erde». D e «ähere» Beb-vgniffe könne» in den gewöhnliche» Lmt«stuuden von Früh S Uhr bit 12 Uhr Mittag«, und vo» 4 Uhr Rachmittag« t>« 6 Uhr Abend« be» dem k k. Kreit-amte eingesehen «erde». Vom k. k. Kr«ita»t« B. O. W B. Kremt de» 2t. Rovember 1848. ?ra», Zolwarcz»», k. k. Nied. OeKerr. Regieru»g«raih u«» Kreithauptmann.\nn. ^,66«7*Z Nachlaßansprecher fzZ nachbenannter Verstorbenen. Bon dem k. k. Zllyr. Znn. Oest. ^»>1. m. n>. wird bekannt gemach:: sey t) die Gen.Maj.WitweElisabeth v. Piombazji den IS. JuliUt 1848 zu Arko ohne Testament, und mit Hinterlass-ng von 4 »rvßjähngen Kindern > 2) dee »ens. Hauplmann Christian Rohr den 1. Ä«zust 1848 zl» Jn-Xbruct, ohne Testament, verwitweten Stande«, und «it Sinterl>-ssunz von 4 g oßjähr. Kindern; und Z) der pens. Hauptmann Philipp GLtz den 5- M-y 1848 zu Klagenfurt, »erwilweten Stande«, ohne Tekament und m t Hinterlas sung von 6 großjähr, und E nem minderjckhr. Kinde ge storben. Et haben demnach alle Zene, welche an die Ber-lasscnschaftsn au« wa« immer für einemRecht«grund Anspruchs oder Ko derungen zu machen gedenken, dieselben » j) bin nen 2 W-natt en, und 2) und Z) binnen « Monathen entwedsr persönlich »der durch hinlänglich B-vollmächtigte hierorts um so gewisser apzum-idoi und zu liquidire»/ widrigen« liess Verlaffensckafken rkne w itert abgehandelt, «nd damit was Rechtens lft, v rgekehrt werden wird. Gratz am 26. Ortober 1848. ^67ll7*Machlaya!!svrecher nach Unteriieutenant^ Fran^ Kovacz. Von dem k. k. Feldmarscha?!-L!cutenant Sontag von Sv«-nenstnn 2ten Feld-Artill-iie-Regiments-Gerichte werden ak« Zene, welche an di- Verlaffenschaft tis am 12. September 1848 zu Piacenza mit Hintnkassun« eine« schrifrlicken Testa mente« im ledigen Glande verstorbenen UKterlientevart Kranz Krvlcz au« wa« immer für eiusm RecktSzrunde An sprüche zu machen gedenke», hiermit aufgefordert, solch« binnen 6 Monathen, d. i. bis zum 7. Ma? <849 bey diesem K.richt» u« so gewisser anzumelsen, »ad gehörig zu eiwei-s?n, al« widrigen« mit dieftm Nachlasse da« Gesetzliche vor-g«k«h?t w>r!e» wird. Wien ap 7. Ncoember :848. > :67oz*^ Cvrivocativus-Edlet. Vor kem k. k, F, Z. M. Simm 4ten Fels- Arülle^e-R«-g mcntS-Gerichte sind all« Ansprüche anf den Nachlaß de« am 11. August d. I. zu Verona ad ii»to«tato verstorbenen dußseitigen Hrn. Obe Ueutenank« Zvh -nn Kühn, binnen S Monathen anzumelden, uns zu e-weisen; widiigens nach A? lauf dies-« Termine« da« Wettere mit d-ssen Verlassen schaft «ach d-n bestihe?-den Gesetzen v «fügt werden wird. Sratz am 17. September 1848. s,6268*^ Cvnvocations - Edicl. ^ Vom k. k. Galiz. luä. «lel. rn in wird d-kanl.t gemacht: Et sey: 1) der pens. Oberlicutenant Hypoiit Nimczewtki am 22. Suliu« 1847 zu Vlchowce, ledig, od!>« TeS-mentz Z) der pens. Unterlieutena-tt Marcell Hickiewicz, den 26ste» Zuliu« 1847, zu Zolkiew, ledig, aus Wissloka, «anoker Kreise« gebürtig, 4<Z Zahre alt, obne Testament, mit Hin terlassung beyläufig vo-j 14 fl. C.M.! Z) der penj. Oberst Hercule« Graf D'Luteuil, am IS- Zuniit« 1848 zu Lem-b«rg, ledig, mit einem mündlichen Testamente; 4) der pens. Lieut«»ant Anton Zager, am ZI. Januar i?43 zu Radautz. ledig mit Testament gestorben. E« haben demnach alle Jene, welche an diese B«rlassens»> fte» au» wa« immer für einem RecktSgrunde Ansprüche oder Forderung zu machen geden ken, dieselben bey der Verlaffenschsft j), z), 4), bi« igten May 184S, bey der Berlassenschaft Nr. 2) aber bi« Ende Der «der <849 entweder persönlich, oder durch hinlänglich BevvSmächtigte Hierort« um so gewisser anzumelden und zu l qilidiren; widrigent diese Berlaffenschaft ob«« «eitert ab gehandelt, und damit «at Rechten« ist vvre«kehrt »erd«« «ixh. Lemberg am ö. Oktober 184S."}