{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051867763/2fb385d63be5aeb84859168b1564071a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "858 - - Vention nachsuche, fertig sei, und fragt, ob die Ver sammlung «r^lle, daß dieser Bericht sofort verlesen oder auf einen anderen Tag verschoben werde. Es ließ sich darauf theils bejahender, theils verneinendek Rvf hsren. Herr Bucho; glaubt, es könneder Regierung nur erwünscht sein, baldmöglichst Erklärungen zu geben. General Cavaignac: In Bezug auf einige Punkte würde eS irohl leicht sein, sogleich zu antworten; hinsichtlich anderer aber ikönnte mir das Verlangen einer bestimmten Antwort doch Verlegenheit bereiten. UebrigenS verlasse ich mich auf die Besonnenheit der Versammlung. (Bravo.) Herr von Larochejaquelin beantragt Vertagung auf morgen, die Versammlung beschließt aber nach einigen «euen Bemerkungen des Herrn Droupn de l'HuyS, den Bericht des Ausschusses jetzt gleich anzuhören. Dieser ist sehr kurz, er belobt die weise Politik der Regierung und schließt mit dem Antrage, die Petition, um bei dem gegenwärtigen Stande der Unterhandlungen nichts zu kompromittiren, an den Conseils-Präsident?« und den Minister der auswärtigen Angelegenheiten zu über weisen. Genksal Cavaignac gibt nun aus freien Stücken, ohne daß eine Frage an ihn gerichtet wird, eine Erklärung Aber die italienischen Angelegenheiten. Er hege, sagt er, die innigsten Sympathien für Italiens tapfere Bevöl kerungen, aber er fei überzeugt, daß die Waffen Frankreichs »licht das Mittel seien, welches denselben in deren eigenem Interesse jetzt am ersprießlichsten wäre. In dieser Ueberzeugung habe man den Gedanken einer friedlichen Vermittlung in Gemeinschaft mit England gefaßt ; man habe zu dieser Macht gesagt, daß sie im Stande sein dürfte, die Wege zu ebnen, gewisse Besorg nisse zu beseitigen, den Unbilden ein Ende zu machen, »nd Frankreich in der Erwirkung eines ehrenvollen Friedens sür Italien zu unterlkützen. Er hege einige Hoffnung, daß der Erfolg diese Voraussetzungen recht fertigen werde ; aber die Versammlung werde begreifen, daß er nicht mehr sagen könne, ohne in die Gefahr zu gerathen, den schwebenden Unterhandlungen zu schaden. Er verhehle sich nicht, daß der nicht sehr glänzenden Rolle, welchi! seine Pflicht ihck auferlege, eine gewisse Ungunst anhaften müsse, denn Frankreich fei gewohnt, mit den ihm süß klingenden Worttn Ruhm und Schlachten gewiegt-zu «erden; aber er glaube, daß die R-publik «nd die republikanischen Sitten in Frankreich nur ver mittelst des Friedens ernstlich begründet werden könnten. (Lange anhaltender Beifall.) Aftch werde er sich uner schütterlich bemühen, den Frieden, jeroch unter ehren vollen Bedingungen, dem Lande zu erhalten. (Neuer Beifall.) Sollte indeß, was Gott verhüthen wolle, die Ehre, die Interessen der Menschheit und der Freiheit\nDer Humorist. eS nicht gestatten, daß Frankreichs DegenM der ScheW bleibe, dann werde die Versammlung iMWen MdWW mit derselben Ruhe des Gewissens in M Mberzeuofl^g vor ihr erscheinen sehen, um sie zu einem änßerU» Beschlusse aufzufordern; er würde ja dann nur nöthig haben, zu den Gewohnheiten feines ganzen Lebens zurückzukehren. (Fast einstimmiger Beifall.) Herr JuM Favre verlangte, daß der Versammlung alle diplomatische» Aktenstücke ans der Zeit der provisorischen Regierung bis zum Sturze der vollziehenden Kommission und bis zum Eintritte der Vermittelung in den italienischen Angelegenheiten.vorgelegt würde». .Auch wir,\" sagte derselbe, »wollenden Frieden, aber wir wollen ihn vielleicht unter andern Bedingungen, als die Ihrigen eS sind. Wir wollen, daß man den Versprechungen der provisorischen Regierung, den feierlichen Verpflichiungen dieser ganzen Versammlung treu bleibe. Man sagt unS> die Italiener hätten die Intervention abgelehnt; das mag sein, aber wer sagt uns, ob die von unserer Diplomatie befolgte Politik nicht diese Intervention bis zu einem gewissen Zeitpunkte unmöglich gemacht hat? Wir möchten auch gern über die Motive dieser Ver-mittlung beruhigt sein, in welcher Frankreich von England an's Schlepptau genommen wird. (Murren.) Ich will diesen Ausdruck zurücknehmen, da er den Herrn Conseils-Präsidenten verletzt zu haben scheint, obwohl derselbe vielleicht die Volksstimmung wiedergibt. Eine ernste Diskussion dieser Sache wäre aber wohl sehr wüuschenswerth, da sie die Frage aus ihrem Dunkel heraus bringen und im In- und Auslande auf alle Sympathien beruhigend wirken würde.\" (Unruhe.) General Cavaignac: „Die Versammlung ist fouverain,^ sie hat nur zu befehlen, und es wird ihr gehorcht werden; ich habe die V-rsammlung nur gebeten , mich wo möglich nicht zu weiteren Mittheilungen aufzufordern. Nicht der Versammlung verweigern wir die verlangten Mittheilungen, sondern nur der Minorität ihres KomiteS. Ich glaub« nicht, daß die Volksmeinung uns von England in'« Schlepptau genommen glaubt; wen» fit dies aber glaubte, so würde eS mein« Pflicht sein, ihr entgegenzutreten und sie über ihren Irrthum aufzuklären.\" (Bravo!) Nachdem noch einige Redner für und gegen die Vorlegung der Aktenstücke gesprochen hatte», beschloß die Versammlung, nicht weiter auf die Sache einzugehen. Provinz - Courier» Vom ungarischen Kriegsschauplätze. Nach Szenikirälpis Aussage mußten die ungarische» Truppen weichen vor einem Angriffe, der nimmermehr hätte mißlingen dürfen. Die überlegene Macht des Feindes ließ Nichts anderes zu thun übrig. Der muthigt\nLandessohn und Obrift BakonzKOoi» NerÄer-Jnfan« t«rie «t^..SY0, «ff»« die AnHvhe, MHir'Ochavzetz iw pMK«, y?eW in letzter Zeit die Raitzen daselbst gebintt.hMn, «H ktze» Angriff zu erschweren^ und sonach »inM!Zk«gWG! machen; doch wieerschrack der tapfere uud muthWMrer sammt seiner Schaar, als ffe bei diesem Angrifft eine Horde von 8vt>0 Raitzen «ohlbevaffnet begrüßte. Hinter sich keine ihnen zu Hilfe kommende Macht hoffend, vor sich diese Horden Räuber, blieb ihnen keine andere Wahl übrig, als nachzugeben und wenigstens das Leben seiner Mannschaft in wie fern möglich zu retten. Nichts destoweniger fielen im Retiriren theils gefangen, theils todt zusammen vierzig Mann von dieser topfern Schaar; merkwürdig ist die Rettung eines Mannes des erwähn ten Regiments (ein Slovak) der in die Hände der Feinde fiel. Die Raitzen verfahren bekanntlich auf barbarische Weise mit den Gefangenen, so wollten die Räuber auch diesen Mann verbrennen. Zu diesem Behufe ward auch schon der Gefangene entkleidet. Ja diesem Zustande dem Scheiterhaufen zugeführt, bemerkte der todeSmuthige Mann einen einige Schritte von ihm entfernten Kanal, flugs stürzt er sich hinein und ob gleich mehrfach nach ihm geschossen ward, fand derselbe dennoch zufolge seiner Gewandtheit, im Tauchen und Schwimmen seine Rettung. Er erreicht das Ufer und läuft in diesem AvamS,«Sande zu den Seinigen. — — In den nächsten Tagen wird in Fiume das ^rste ungarische SeekriegSschiff mit zwölf zwölfpfün-digen Carronad-Kanonen und iwei vierundzwanzig-pfündigen Paixhans-Kanonen ausgerüstet, von Stapel lauten. Dieses Kriegsschiff rüstet der Finan,minister zur Beschützung der Finanzlinie am Littorale aus. Äuch hat er Anstalten getroffen, daß an der Her?tlluNg der somit begonnenen ungarischen Flotte rasch weiter gearbeitet werve. Das oderwähnte Schiff ist, um Zeit zu gewinnen, fertig angekauft worden, und heißt: „Ittrlellietl?»« (^Impl»o-»l>le / „Unerbittlich\"); eS wurde im unga rischen Küstenlande gebaut. — In den obern Komitaten Ungarns leben etwa 200 polnische Flüchtlinge. Um nun die Verdächtigung, als wären ke Beförderer und Freunde deSPaM»-vismuS, kräftig zu widerlegen, «nd sich der ungarischen Nation für deren Gastfreundlichkeit dankbar zu zeigen, haben sie der ungarischen Nation Blut und Leben zu weihen beschlossen. Der Finanzminister hat die nöthigen Erkundigungen eingezogen, und jene Biedern mit Zu stimmung des Minister-Rathes in eine polnische Cohorte vereinigt, und versprach, ihren Mansch , sie dorthin zu führen, wo die Gefahr am größten ist, zu erfüllen. Sie sind schon unterweges. — Viele von den Bäcser Freiwillige» hatten er fahren, daß am lS. ein Treffen geliefert werden solle; sie stellten sich sogleich krank, um an der Schlacht nicht Theil nehmen zu müssen. Die hätten lieber »u Hause bleibe» und sich hinter den Ofen setzen sollen!\nda noch besonders so wenig Zeit dazu erforderlich ist, so lade ich die kunstliebenren Damen höflichst ein, siH genannte Muster bei mir einzusehen; die Schönheit und Haltbarkeit dieser Arbeit wir» Jede» überrasche»^ und es wird keine Dame diese nie wiederkehre«?« Gelegenheit unbenützt vorbeigehe» lassen, indem mein Aufenthalt nur noch von kurzer Dauer ist. Da ich wegen der vielen Anmeldungen halber jetzt sehr in Anspruch genommen bin, so werden die noH hieraus Reflektireuden höflichst gebeten, sich längstens binnen einigen Tagen bei mir auf bestimmte Zeit W melden. — Meine Wohnung ist in der Stadt, am Hof, Nr. 328, „zur kleinen Weintraube,\" im ersten Stock, «q ich Vormittags von 9 bis N und Nachmittags vo» 3 bi« 6 Uhr zu spreche» bin. PH. Fröhlich, auS Kök» a. R.\nHöchst interessante Kunst- «nd Uuterrichts-Auzeige sür Damen. Den hohen Herrschaften beehre ich mich hiemit er-gebenst anzuzeigen, daß ich auch hier in der ganz neuen, seltenen und schönen Kunst: elastische Crep- und Perlfrüchte anzufertigen, Unterricht ertheile. ES werdet» nämlich Fruchtkörbe, Wanvkörbe, Schellenzüge, Ofenschirme, Lichtschirme undSchlüsselkästchen, so wie Bäume und Gesträuche jeder Art von folgenden Früchten verfertigt, welche Kunst in acht Stunden gründlich gelehrt und gelernt wird. Da die geehrten lernenden Damen die darin vorkom menden achtzehn verschiedenen Sorten Früchte, nämlich: Aepfel, Birnen, Aprikosen, Pfirsiche, Erdbeere, Brom beere, Himbeere, Flieder- und Bogelkirschen, Haselnüsse, rothe imd schwarze JohanniStrauben, Hagebutten, alle Arten Trauben, Citronen, Stachelbeere, Pflaumen und Kirschen selbst und allein verfertigen, so wird, wie auch\nschon für junge Damen von ll bis l2 Jahren für das gründliche Erlernen der Kunst garantirt, und im Nicht-falle keine Zahlung angenommen. Zum Verfertigen dieser Früchte wird kein Werk zeug gebraucht, linkem Alle» nur aus freier Hand gearbeitet wird, auch find diese Früchte in jeder Stickerei sehr anwendbar, so wie diese verfertigten Arbeiten zu allen GelegenheitSgeschenke» geeignet sind» Der Unterricht wirv bei den resp. Damen im Hauss ertheilt. Da ich schon bei meinem zweimonatlichen Aufenthalt hier bei vielen Privaten, so wie in den beiden beste henden k. k. Mädchen-Pensionaten und den Haupt-Privat-Instituten in den Vorstädten mit bestem Erfolge und zur größten Zufriedenheit der geehrten Vorsteherinnen, wovon die schönsten Zeugnisse bei mir zur Einsicht liegen, Un terricht ertheilt habe, so glaube ich diese schön« Kunst den geehrten Damen desto eher empfehlen zu dürfen,\nBom „Humoristen\" erscheinen wöchentlich se ch s Rummern. Ma« abonnirt mit RT sl. C. M. ganzjährig im Siedaktions-Bureau, Tuchlauben Nr. 439, Weiten Stock desMufikvereines), sowie auch teim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier VersendunA tA fl. A4 kr. C. A. ganzjZhrig. Gedruckt bei Leopold törund.a« Stephans platze» i« Zwettelhose. Papier ans der Ebenfutther Fabrik."}