{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/0f332d1798816e3a10dd12de6aee1e2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»Vck\nLiterarische Anzeigen. Neue Güeher zu ausserordentlich herabgesetzten Preisen!\n!Ä\nIn R. Sammer s Buchhandlung in Wien, m der starntnerstraße Nr. 101S, ist für C. M. zu haben, so wie auch durch alle übrigen Buchhandlungen des ganzen In- und Austandes für dieselben Preise zu beziehen:\nKneifel s Mineralreich. 2 Bde. gr. 8. br. 42 kr. — Pflanzenreich. 8. br. 24kr> Körners Leyer und Schwert. Nebst Zugabe, gr. 12. Letzte Ausgabe, br. 30 kr. Kotzebnes Erzählungen des russischen Flott-Capitains Ricorv von seiner Fahrt nach den japanischen Küsten. 8. br. 20 kr. Knnst, jedes deutsche Wort recht schreiben zu lernen, gr. 8. br. 20 kr. Knnz, nenestes nnd voll-ständigstes Gebethbuch für fromme katho lische Christen. 1k. m K. br. 30 kr. (50 Exemplare cruäo 8fl. 20 kr.) — Christka tholisches Gesangbuch; nebst Anhang von Morgen-, Meß-, Beicht-, Communion-und Abendgebethen und Litaneien. 16. m. K. (Z72 Seiten stark ) brosch. 24 kr- (50 Exemplare cruäo 5 fl.) — Lehrbegrisf von der Buße und Bekehrung. 2 Theile. 8. br.»20kr. — Verehrung des heil. Johann von! Nepomuk. gr. 12. m. K. br. 20 kr. (Auch sind alle die Gebethbucher in schön. Einband vorräthig.) Knpfer - Sammlung zn Schiller's Werken in 27 Blättern, ^m Eouvert Ifl. (Zu allen groß und klein Octav-Ausgaben anwendbar.) Kurz, Oesterreich unter Kaiser Friedrich l V. 2 Bde. gr. 8. m. Portr. br. 1 fl. 24 kr. Lann s Reisen nnd Irr-thümer eines Heirathslustigen. 8. m. K. br. 24 kr. Lehmanns Abriß der Lehre vom Menschen. Enthaltend die wis senswürdigsten Kenntnisse von dem Baue, der Bestimmung und den Erhaltungsmit teln unseres Körpers und seiner Theile, so wie von den Fähigkeiten und Eigenheiten unseres Geistes, gr. 8. m. 6 großen Kupf. br. 30 kr. Lexieon der Hanshal-tung und des Hauswesens, oder der erfah rene Hausökonom. Nach Donndvrf und anderen bewährten Schriften, gr. 8. (Ent haltend bei 1200 der bewährtesten Kunst stücke, Hausmitteln, Anweisungen, Kunst griffe, Recepte u. s. w.) br. 30kr. Lichtenbergsvermischte Schriften, humoristischen, satyrischen, wi tzigen und ernsten Inhalts. Nebst Biogra-Phie. Zn 5 Bden. 8. m. vielen Kupfern. Lichtenthals englische Sprachlehre, nebst Anweisung zur schnel len Erlernung des Lesens und einer beige fügten Synonymik. 8. br. 24 kr. Lindner s Jnlchen von Güldenau, oder die Reise nach der Stadt. Roman. 2 Bde. 8. br. 48 kr. Lippolds physische Erd beschreibung zur Selbstbelehrung für Nicht-studierende. gr. 8. br. 24 kr. Lneian s sämmtliche Werke, übersetzt m. Anmerk. von Wieland, in 6 Bden. gr. 8. m. K. br. 5fl. Luden s allgemeine Ge schichte der Staaten des Alterthums. 2 Bde. gr. 8. br. 54kr« Machat s kleine franzö sische Sprachlehre für die allerersten An fänger. gr. 8. br. 24 kr. Machiavellis Florenti-nische Geschichten, übersetzt von Neumann. in 2 Bden. gr« 8. br. 1 fl. 12 kr. Mansos Leben Con-stantin's des Großen, nebst einigen Ab handlungen geschichtlichen Inhalts, gr. 8. br. 36 kr. Maree s Anleitung zur Lektüre. (Enthaltend: Die Anleitung zur Lectüre, eine Metrik, Aesthetik, Rhetorik, Poetik und das Verzeichniß einer Hand bibliothek.) In 2 Bden. gr. 8. br. 40 kr. Nl. Lpi^rsmmsts. 2 Volume«. 8 (ve^en.) Lckreikp. kr. 40 kr. Mayer s Beiträge zur Erklärung des Evangeliums Matthäi für Sprachkundige gr. 8. br. 24 kr. vvitk tke !!le ok ^.utkor, sntt No-\nte5. Z Vol. iv. en^r. 12. Drucks, kr. 48 kr. postpsp. 1 tl. Milton's Verlornes Pa radies, metrisch übers, von Bürde. 2 Bde. Schillerform. br. 40 kr. Minner s italienisch deutsche Gespräche für das gesellschaftliche Leben. Nach Beauval. 3 Bde. br. 48 kr. Mitfords Geschichte Griechenlands. Eine freie Uebersetzung durch Eichstädt, in 6 Bden. gr. 8. br. 3fl.24kr. Moritz, Götterlehre, oder mythologische Dichtungen der Alten. 8. Mit 56 Abbildungen, br. 48 kr. Naturgeschichte der S Reiche, oder Abbildungen und Beschrei bung der merkwürdigsten Gegenstände aus dem Thier-, Pflanzen- und Mineralreiche. Quer-Fol. Mit 235 schön illum. Abbild, carton. 3 fl. 48kr. Neigebauer s Handbuch für Reisende in Frankreich. 2 Thle- gr. 8. Neueste Ausgabe, br. 54 kr. Nengebaner's nenestes Gemälde Italiens, der jonischen Inseln u. Maltas. 2 Bde. gr. 8. m. 11 Kupf. br. 1 fl. 54 kr. — Dessen zweiter Band auch aparte, enthält: Sicilien, Malta und jo-nische Inseln, m. 6 Kupf. br. 1 fl. Nengebaners neuestes Gemälde der Schweiz, gr. 8. m. 5 Kupf. br. ifl. trsnzl. Nscpkerson. 4 Vol. t8- coi^. e<1it. m. 4 Xups. vruekpsp. kr. 48 kr. auf Postpgp. Kr. 1 ll. Ossi ans Gedichte. Rhytmisch übersetzt von Rhode. 3 Bände. Schillerform. br. 1 fl. Petrarca s Italienische Gedichte. Uebersetzt mit Anmerkungen von Förster. 3 Bde. Schillerform. br. Ifl-Philipp s Alwin. Tran-erspiel. 8. Delinpap. br. 24 kr. Poppe's nenerWnnder-Schauplatz der Künste und interessantesten Erscheinungen im Gebiethe der Magie, Al chymie, Chemie, Physik, Geheimnisse und Kräfte der Natur, Magnetismus, Sym pathie und verwandte Wissenschaften. Zn 6 Bden. gr. 8. Stuttg. mit viel, hundert Abbild, br. Statt 10fl. um 2fl. Pntzmacherknnst (die), ein Handbuch für Damen, Modehändle-rinnen, Putzmacherinnen, Kammermäd chen und Näherinnen. 8. br. 24 kr. Realis Geschichten, Sa gen u. Merkwürdigkeiten aus Wiens Vor zeit und Gegenwart. 8. br. 24 kr. Regeln des Taroe-Tap-penspieles. 8. br. 8 kr. Reils diätetischer Hans arzt, oder höchst wichtige Anleitung zu ei ner naturgemäßen Gesundheitspflege, gr.8. Reinbeks Mythologie für Nichtstudierende. gr. 8. mit 16 Kupf. br. 36 kr. Reinbeks deutsche Sprachlehre nebst Anleitung zu schriftli chen Aufsätzen, gr. 8. br. 24 kr. Richter s Jesus Chri-stus, oder dessen Leben und Wirken für katholische Christen. (758 Seiten stark.) m. 21 Bild. Kart. br. 54 kr. ckisek-^eutsckes tlsndivörterkuck, in? (1941 8eiten) starken LLuclen. I^exieon-formst, kr. 3tl. Roberto s kleine fran-zösische Sprachlehre ohne Regeln für Kin der von 5 bis 9 Jahren. 8. br. 20 kr. Robertson s Geschichte der Regierung Kaiser Carl V., nebst einem Abrisse des Wachsthums und Fortgangs des gesellschaftlichen Lebens tin Europa. Uebersetzt von Remer, in 5 Bden. gr. 8. br. 2fl. 36 kr. Roseoe s Leben und Re-gierung des Papstes Leo X., übersetzt von Glaser, mit Anmerkungen. 3 Bde. gr. 8. Neueste Ausgabe, neu br. Statt 9 fl. für 1 fl. 48 kr. — Lorenz von Medici, übers, von Sprengel, gr. 8. br. 40 kr. Ruh s Handbuch der\nGeschichte des Mittelalters. 3 Bde. gr. 8. br. 1 fl. 9 kr. cle (?il öl«5 <Ie ksntillgne. 4 Vol. 12-?ar. nouv. ellit. sv. 6^. kr. i ll. Zg kr. Sage (Le), Gil Blas von Tantillana. Neu übersetzt. 8 Bände. Schillerform. br. 2fl. 24 kr. Sartori's Lander- und Völkermerkwürdigkeiten des österreich. Kai sertums. 4 Bände. 8. mit Kupfern, br. 1 fl. 30 kr. WoltmannsFortsetznng zu Schillers dreißigjährigen Krieg. 2 Bde 8. m. K. br. 1 fl. 6 kr. Cnrths Fortsetzung zu Schiller's Geschichte des Abfalls der Niederlande. 4 Bande. 8. mit Kupfern, br. 2fl. 24 kr. Schlegels dramatische Kunst und Literatur in Vorlesungen. 4 Bde. Schillerform. br. 1 fl. 20 kr. Schmidt s Gespräche in deutscher und lateinischer Sprache, gr. 8 br. 24 kr. Schopenhauers Ga briele. Ein Roman. 3 Bde. Schillerform, br. 1 fl.--Die Tante. Ein Roman. 3 Bde. Schillerform. br. 1 fl. Schreibers Unterhal tungen für die elegante Welt. Enthält: Humoristische Aufsätze und Erzählungen, Gedichte, Anekdoten und witzige Einfälle. 2 Bde. 8. br. 40 kr. Kivlnml «»»«> l's.-ickenv^urterkuek, enAli5ek-<leut5eke5 un<1 <1eut8ck-enAli5cke5. Z 1°keile. 16-k,eipöiA. kr. 1 ll. 8kr. — rranxösisek-tleutsckes un<1 cleutsek-sran^ösisekes. 2 l'keile. kr. i l!. — Italieni^c-k-tleut^ sekes und deutsek-itülieuiseke.-!. 2 Ikle. kr. i tl. 8 kr. Schulze's Cäcilie, ein romantisches Gedicht. 3 Bde. Schillerform. br. 1 fl. 12 kr. — Die bezauberte Rose, roniant. Gedicht. Nebst Kritik. 8. Letzte Ausgabe, br. 30 kr. Schwarzott's dieHerkn-les-Bäder bei Mehadia. Ein monographi scher Versuch, gr. 8. m. Kupf. und Tab. br. 48 kr. ^ Seldt's Briefsteller für Frauen. Eine Sammlung von Meisterbrie fen. 8. (402 Seiten stark.) br. 48 kr. Shakespeare's sammt-liche dramatische Werke, in der gelungen sten Uebersetzung von Ortlepp. Zn 16 Ban-^ den. Schillerform. Velinpap. m. 16 Stahl-stichen. br. 4fl. 30 kr. Stocklinu's Wiener Kochschule, neue, für Frauenzimmer, die sich nach dem herrschenden Geschmacke mit ökonomischer Beflissenheit zu Köchin nen zu bilden Willens sind. 8. bro-schirt. 30 kr. Strahl s Abentener e»-nes Deutschen in England. 8. mit Kupf. br. 36 kr. Tarnow's Lilien, in ck Bänden. Schillerform. br. Ifl. 20kr. Taschen-Gratulant, neuester Universal-, für Jung und Alt al ler Classen und Stände, für alle vor kommenden Fälle, in deutscherund franzö sischer Sprache. Nebst Stammbuch-Texten und Grabschriften. Taschenformat, m. K. br. 30 kr. Tafsos befreites Jern-salem, übersetzt von Streckfuß. 3 Bände. Schillerform. br. Ist. Thomsons Jahreszeiten übers, von Harnes. Schillerform. br. 20 kr. Tiecks dramaturgische Blätter. Nebst einem Anhange über das deutsche Theater und die englischen Büh nen. 3 Bde. Schillerform. br. ifl. Tiedges Urania. Ein Gedicht in 6 Gesängen. Schillerformat, br. 20 kr. TkaNy's Mythologie der alten Deutschen und Slaven, in Verbin dung mit dem Wisienswürdigsten aus dem Gebiethe der Sage und des Aberglaubens. 2 Bde. gr. 8. br. 40 kr. Tolds Grheiternngs-\nBadealmanach für Damen. Enthält: Er zählungen , Märchen, Schwänke, Lieder, Gedichte zc. 16. schön gebunden im Schu ber 36 kr., br. 24 kr. Trommdorff s systemati sches Handbuch der Pharmacie für ange hende Aerzte und Apotheker, gr. 8. br. 30 kr. — Chemische Receptirkünst, oder Taschenbuch für practische Aerzte, gr. 8. br. 20 kr. Veränderungen der re-gel- und unregelmäßigen Zeitwörter in der französischen Sprache. 8. br. 24 kr. Voigt s Hildebrand als Papst GregoriuS Vll. und sein Zeitalter. 2 Theile in 1 Band gr. 8. br. 36 kr. Amslvverlie in 6 Kunden. 8> m. Kupf. kr. 1 ll. 54 kr. Wagner s Zeitschrift f die österreichische Rechtsgelehrsamkeit und politische Gesetzkunde. Zährg. 1826. in 12 Heften, gr. 8. Postvelinpap. br. 2 fl. Wallenbnrgs Austands-lehre für das weibliche Geschlecht, oder mütterlicher Rath für meine Julie über den sittlichen und körperlichen Anstand. Schillerform. br. 24 kr. Walther s d. Religions lehre, in so ferne wir sie durch den bloßen Gebrauch unserer Vernunft zu erkennen vermögen, gr. 8 br. 24kr.—Die Sitten lehre. gr. 8. br. 24 kr. Webers kurze Kauzel reden auf die Festtage des Kirchenjahres. gr.8. br. 24 kr. — Kurze Kanzelreden über die Leidensgeschichte Jesu. br. 30 kr. Weidmanns Ausstiege in die Umgebungen Wiens, historisch-male risch geschildert. (Enthält: Baden.--Vös-lau. — Laxenburg. ^ Schönbrunn. — He-tzendorf. — Meidling. —Hietzing. —Pen-zing. — Kalksburg. — Rodaun. — Ber-tholdsdorf. — St. Veit. — Haking. — Hüt teldorf. — Die Albertinische Wasserleitung. — Maria Brunn. Hadersdorf.) 4 Bde. 16. br. 36 kr. Werkstatte (Sechzig er öffnete), der gemeinnützigsten Künste und Handwerke für junge Leute, zur Auswahl ihres künftigen Nahrungsstandes, mit 60 Kupf. 4. br. 48 kr. Wetter-Prophet, der sichere, die Witterung eines jeden-Tages u. selbst llängerer Zeiträume vorherzusagen. 16. br. 12 kr. Wildberg, Hygiastik, oder die Kunst lange zu leben, und dabei gesund und froh zu bleiben. Schillerform. n. br. Anstatt 1 fl. 20 kr. für 36 kr. Wildniß, die, oder Was-hington's Zünglingsjahre. Eine westameri kanische Geschichte. 3 Bde. Schillerform. br. Ist-Wimmer s neuestes Ge mälde von Afrika und de« dazu gehörigen Inseln. 2 Bände, gr. 8. m. 12 Kupf. br. 1 fl 36 kr. Neuestes Gemälde von Austra lien. m. 6 Kupf. br. 54 kr. Wolf's nenestes Ge mälde von Spanien und Portugal, gr. 8. m. 6 Kupf. br. 1 fl. Wötzel s Theaterschule, oder die einzig richtige Kunst und Methode, vollkommener Kunstschauspieler, Opern sänger , Pantomime und Ballettänzer im höher» Grade und in kürzerer Zeit zu wer den , als auf dem bisherigen Wege. 8. br»24 kr. Wredow s, der Garten-freund, oder vollständiger, auf Theorie u. Erfahrung gegründeter Unterricht im Kü chen-, Obst-, Blumen-, Zimmer- und Fenstergarten. Nebst einem Anhange über denHopfenbau 3 Thle. gr8. m.K. br. Ifl. trou^k 50ine of tke ^ortkern psrt» of Lurop» psrticulsrl^ Lo^enksHen, 8toek-kolm sncl peterskour^k. 18. Druckpgp. kr. 24 kr. ?ostpgp. kr. Z0kr. Bon nas Nachtgedan-ken. Zm Versmaß der Urschrift übersetzt von Gr. von Bentzel-Steruau. 2 Bände. Taschenausgabe, br. 40 kr. V « II » K « IN lKt-^ouAtk'5 , tke I^ile of tke ^.utkor sn<1 Notes. 2 Volume?!. 12- mit Xupf. kr. j ll. 12 kr.\nN\" Ausgabe eines Auskunfts- und Nachschlage-Buches für Familienväter, Stadt- und Land-Beamte, Seelsorger, Aerzte, Gemeinde-Borsteher, eben so für Fremde, unter dem Titel: Das woMtige und Mtinntzige Wien. Eine ausführliche Beschreibung der in der k. k. Haupt- und Residenzstadt zum allgemeinen Besten bestehenden öffentlichen nnd Privat-Anstalten, mit Angabe der Erfordernisse, um zur Theilnahme an denselben zu ge langen, und der Bortheile, welche sie gewährm. Von Andreas Haidinger, Zustiziär. grs.Wim 1848. Gebunden S fl. Conv. Münze. Hanpt-Rnbriken des Inhalts: Das Gebärhaus. Das Bezirks-Krankenhaus auf der Mieden. Das k. k. Findelhaus. Das Jstaeliten-Spital. DaS k. k. Waisenhaus. Privat-Heil- und Verpflegs-Anstalr des F. Pelzel Das k. k. Taubstummen-Institut. Oeffentl. Kinder-Kranken- und Impfungs-Institut Das k. k. Blinden-Institut. ^ ^ ^ ^ ^ Anstalt zur Versorgung und Beschäftigung erwachsener Blinden. Das k. k. allgem. Krankenhaus. Das Spital der Elisabethinerinnen. Das Spital der barmherzigen Brüder. Das Spital der barmherzigen Schwestern.\nK. K. Post-Anstalt. Oeffentliche Börse. K. K. Versatzamt. Adeliger Damen-Gesellschasts-Verein. Erste österr. Spar-Casse. Wiener allg. Witwen - und Waisen-PensionS-Jnstitut. Allgem. österr. Versorguugs-Anstalt. K. K. priv. Lebensversicherungs-Anstalt. Allgem. Wechsels. Capitalien - und Rentenversicherungs-Anstalt. K. K. priv. Wechsels. Brandschaden-Versicherungs-Anstalt. K. K. priv. erste österr. Versicherungs-Gesellschafr.\nSo eben erschienen im Verlage von\nPrivat-Kinder-Kranken-Anstalt des Dr.Ludwig Mauthner. Neues Kinderspital auf der Mieden. Die k. k. Irren-Anstalt. Privat-Jrren-Heilanstalt des Dr. Görgen. Das Bürgerspital. Oeffentliche Siechen- und Versorgungshäuser. Privat-Versorgungshäuser. A Pichler s Witwe in Wien, Plankengasse Nr. 16K1, nächst dem neuen Markt.\nl^4843^\nIn k'r. Leok's\nc-i\nllnivers itLt5 - kuc kks n äl u nß iu Wien, LisekofAasse 638, »n <1er Leke vom I.ickten5teA, im von Lrtl'scken 8tif tun^skguüe, uncl iu slleu Luckksu^luu^en i8t ?u k»ken Nivina Oomvväia kexgnietris lgtinis re^clits gk ^kk»te Vicentino. ?rgt?fgtU5 <?<;t et vitsm?ig?. 8''. 8. Zek. Zll 24 kr. M. Oieüe, 6ie Aro85grtiA5te vicktunA un«terklic-keii Dickterz in isteinisckkr 8pr«cke xum ersten Asgle voll-stsntliA Aeken<Ie kiesrkeituuA eines gU5Ae?eickneten lekrten ltglienz vvircl von clem ^e^mumten pkiloloLi>;l:kei» ?uklicurn , >vie von »llen V erekrern Dsnte .-i » illkoin-men AekeisKen werlleu.\nNr. 1. Complett ist erschienen die zweite, äußerst wohlfeile Ausgabe von Castelli's Werken. Bei Mayer ä Comp., . Buchhändler tn Wien, t« der SittgerstraHe, im Deutschen Hause, ist zu haben: I F Castelli s Werk«. 16 Bände in kt. Octav (Schillerformat), zweite wohlfeile vermehrte Ausgabe. Mit Castelli's Porträt und Facsimile inStahlstich« nur S«kr.ü oder bandweise im PränumerationSwege ««kr.\nI->4) Vermischte Gedichte, Kriegslieder, Sprichwör ter ?c. 5—9) Erzählungen, Skizzen aus dem Leben zc. 5 Bde. tv) Wiener Lebensbilder, tt) Gedichte in niederösterrei\nchischer Mundart, und Ko mödien in eben dieser Mund art. 12 u. t3) Dramatische Schrif ten. t4—16) Vermischte Schriften. 3 Bde.\nKt^Der I6te Band einzeln 48 kr.\ns4564^ Gedichte östreichischer Dichter, die bisher verboten warm. Zu haben bei k.k. Hof-Buchhändler am Graben, im Sparcasse-Gebände: Ä» ^ (Löhner, Edler v.,Med.Dvltvp) Gedichte, kl.8., broschirt, elegant ausgestattet, Berlin 1848, Preis 2 fl. IS kr. E.M. Eduard Mautner, broschirt, 21 Bogen, Leipzig 1847, Preis 2 fl. SV kr. E.M. Wanderbuch eines Wie ner Poeten, Frankfurt a. M. 1846, 2t Bogen, 2fl. 30 kr. Anastasius Grün, »«fl-«-Leipzig 1847. 3fl. C. M. Nicolaus Äenau, S°d>ch,«. 2»°«., läge. Stuttgart 1846, 5 fl. 15 kr. C. M.\n^3979^ Bei P. Rohrmann, l^3^ k-k. Hofbuchhändler, Wallnerstraße Nr. 265, ist erschienen, und in allen Buchhandlungen zu bekommen: Lorresponäanvv militaire, ou recueil mo^vles, piece!, et actes sutkentic^ues re-Istils su service militsires, contensnts: kispport!», Peti tion» , or^res <!u jour, ckspositions cle t-ietique, pl»n5 «l'operstion, proclsmgtion5 , instructions, orclounsuce», not«5, communic»tions psr eerit »vec I'enuemi etc. svee un voeskulsire milit»ire srsncois-k,!Iemi»n<1, recliAe p»r v. II. 12- 1842 kr. 2ll. 20l<r. L. 1^1. <»!., itslieniseke Lprscklekre 5ür ^lie^u^enll. Z>i»ek cler sekten ^utlsAe <Ier t^rsmmsire itslienne ^ 1'usgAe cle ls jeunesse. kegrkeitet von ^clolpk Wolll. 12- 1843. kr. 48 kr. Pablasek, Mathias, tabellarische französische Gramma tik, oder neueste Methode, die französische Sprache auf die leichtfaßlichste Art binnen kurzer Zeit gründlich zu erlernen Mit deutlicher und genauer Bezeichnung der Aussprache, nebst einer Auswahl nutzreicher und unterhaltender Uebun gen zum Lesen und Uebersetzen, so wie einer Sammlung der zum Sprechen nothwendigsten Wörter, Geschäftsfor meln, Redensarten und Sprichwörter Zum Behufe de» Schul- und Selbstunterrichtes. 2te verm- Autg. gr 8 1846 geh. Ifl- 40kr. für Anfänger. gr8- geh. Ifl. 15kr-— — vollständige italienische Orthoepie, oder gründliche Anweisung, das Italienische richtig auszusprechen, zn lesen und zuschreiben. gr8- 184Z br- Ifl.\n»756Z\nFür die heilige Fastenzeit. In F. Beck'S Univ er sitätS-Buch handlung in Wie«, Bischosgaffe Nr. 638, im von Ertl'schen Stiftungshause, Eck vom Lichtensteg, ist zu haben: Hohenlohe, Fürst Alex., det katholischen Christen Wan-«« Sieben Fastenpredigten. 8. brosch. 20 kr. C.M. Hohenlohe, F. A., von der Selbstprüfung det Ehristen und den Gefahren der Täuschung im Geschäfte der Buße. Sieben Fastenpredigten.» »»m 20 kr. C.M. Al-z., die heil.Charwoche, wie sie in der katholischen Kirche gefeiert wird, sammt der Erklärung der von ihr angeordneten Ceremonien, nnd verschiedenen Andachtsübungen. Neu bearbeitet. 2te un veränderte Aufl. gr.12. Mit 1 Kupfer, drosch. 15 Bogen. 45 kr. C.M.\n^»»i Die Pariser Ereignisse, l-i Zn Folge der täglich sich drängenden Ereignisse erscheint die Jllnftrirte Zeitung für die nächste Zeit, von heute ab, wöchentlich zweimal, und zwar Mittwoch und Sonnabend in Bogen von 8 Folioseiten, jeder mit 8 — 10 in.den Text gedruckten, an Ort und Stelle aufgenommenen Abbildungen. Für Nicht-Abonnenten ist der Preis einer jeden Nummer von 8 Seiten ÄS kr. C.M., wofür selbige in allen Buch handlungen und Zeitungs-Erpeditionen zu haben sind. Vierteljähriger AbonnementS-Preis für 13 Nummern (ä 2 Bogen) S fl. C. M. Leipzig, März 1848. Z. Z. Weber. In Wien vorräthiq bei Wittenbecher, Siegel Lk Kollmann, Wallnerstrasie Nr. , im ehemahls gräfl. Czernin'schen Palais."}