{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/f4cc91ec174ac5ecb0f5fc660422d981", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "jtSZ74^ ' iv e i Carl Gerold Md Sohn, VZuchhckndler in Wien, a« «t-phantplatze, am linken Eck der ! Toldschmidgasse Nr.«2S, ist zu Haben? H, v. Gerstenbergk, die Wunder der Sympathie und det\nMagnetismus\ndie enthüllten Zauberkräfte und Geheimnisse der Natur, j\nenthalte-> 700 vielfach bewährte sympsthetischo und magne tische Mittel, durch welche nicht nur sehr viele Krankheiten, auch Wunden und sonstige leibliche Uebel schnell, »ohffeik\n«nd sicher gehe lt «erden könne«, sondern die a»ch der Hag»-«i^chfchsst, BiehjUcht, dem Acker-, Wiese« - Obst-und Gartenbau, dem Fprst-, Zagd- un!» Fischernweftn unge wöhnliche Bortheile erschließen. I > geh. ZZ kr. e.M, \nRSßVck > >! MM»»»>»»»»>»>4»»»» ll5Z9LZ Keine Staatsschuld, keine Steuern, kein Finanzwesen mehr! Bei Schmidt S Leo, Buchhändler in Wien, am «raden, linke« Eckhaus der Spiegelgaff« Nr. R«»S, ist folgende höchst wichtige Schrift in Lommission erschienen: Vorschläge zu einem neuen Finanz- und SHuldentilgungs-System. Von Joh. Bapt. Maffei. gr. 8., Wien !S4S, geh-ftet AG kr. CM\nBei Jgnaz Klang, Buchhändler in Wien» Dorotheergasse Nr. itos, ist erschienen: KritischeStreislichter j über die letzten Wiemer Creigniffe. Don einem schwarzgelben Nicht-Reaktionär. 8. Wien 1S4S. Velinpapier, gefalzt. Prei« «kr. C,M. (Geschrieben während detSxllt ,u Baden im OctobertS48!) Früher ist daselbst erschiene«: Schwarz Gelb. Geschrieben am IS. September 1848. kls. Seiten stark. Geheftet. Prei« «kr. Eonv. Münze\n^6696^\nAuflage: RV.OOO Exemplare!\nr-i\nKl^Das gemeinnützigste und zugleich wohlfeilste Werk, wichtig und nothwendig für Jedermann, der an den Bewegungen der Zeit Antheil nimmt. IS MSM'8 MMMA78-MMMM m W» Wollzeile, Tcke der Strovelgasse, >im mugebauten Graf'schen Hause, erscheint: ' VopulSrcs Staats-Kexteon (politisches ABC fürs Volk). Herausgegeben im Bereine mit tüchtigen Fachmännern von Dr. Joseph Seegen und Max Schlesiuger. 2 8 Lieferungen, in Umschlag broschirt ä 24 kr. CM. »ritter Band. 1 - ^ «-f-rung . . . . , er. . MS Werk erscheint in wöchentlichen Lieferungen. Die Lieferung von 2 Bogen kl. 8. zu 3 kr. CM. Inhalt sämmtlicher bisher erschienenen Lieferungen:\nEinleitung. Tonßitution. Aristokratie. Bmeackratie Eharte. Wahl, Wahlgese», Wahlakt Barrikade. Beiagerungtiustand. Besatzongtrecht. Bevollmächtigung. Eonfession. Abgeordneter. Eensa«. Geschworene. Arbeit. Arbeiter. Arbeiter-Unruhe«. Zur?. Demokratie. Eamarilla-Nolktherrschast. Revolution. Abdankung^ ! Eiviliiste. Apanage. Radikal — conserväti». R«ich«tag. Rationalität. Absolutitmut\nAlleinherrschaft. Cabinet. Eabmett-Zusti». Polizei, olktsvuverainität-olkterjiehung. eto. Abstimmung. Neutral. Lotterie. Partei. Bestechung. Reactionär. chwarzgelb. räsident. eschäfttordnung. ie Ultra. eich«ver«eser. ynastie. erantwortlichkeit der Minister, btheilungeu. utschust. Thronrede. Bdrssse. Bundestag. Ehe. Verhaftung. Allgemeine Wehrpflicht. Absperrung.\nBlokade. Interpellation. Briefgeheimniß. Kirche und Staat. Association. Klöster. Preßfreiheit. Eensur. PreHgesetz, Petition. Schluß. Alphabetische« Register. Lehnwesen. Feudalwesen. Allodium. Bauer. Bauernlasten. Geld. Papiergeld. Finanzoperation. Deutscher Bund. Lombardisch-Beintianifch.Königreich Karlsbader Beschlüsse. Krieg. Kriezt-Trklärung. Privilegien. Arbeiter-Vereine.\nEmphit'usi«. Frieden. Einkommensteuer. Mnanzgesetz, Deficit. Diäten Bürgerwehr. Rationalgarde. Gleichberechtigung der Cvnfessionen Anarchie. Angcherei. Emigration. Gesetzentwurf. Auswanderung. Patrünonialgerichttarbeit. Accise. Nordamerikanische Verfassung. Börse. Klubb. Terrorist»««. Bälvato?. Ablösung. Post. Menschenrschte. Tonzreß. Katzenmusik. Zollverein. Leibeigenschaft. Budget.\nBombardement. Affinen. Anschluß an den Zollverein. Monarchie. Monarchische« Sistem. Monarchische« Princip. «onarchitmut. Bürger. Bürgerthum. Gemischte Ehen. Postwesen. Neutralität. Obduktion. Gerichtliche Leichenschau. Eongrevesche Raketen. Brandraketen. Handel. Handeltkammern. Handeltgerichte. Handeltgesellschaften. Meinhandel. Zunftwesen Landwirthschaft. Landwirthschaftliche Vereine. Zandwirths > aftliche Znstitute. Ackerbau. Ackelbauvereine. Ackeibau-Znstitate. Asvl.\nKapitulation. . Deutschet Parlament. Die Uebersicht der geliefertsn Artikel wird den Zweck det Werkst am klarsten »artbun. S« sollten v-,r->rS ,» « . dargelegt werden. Zm Verläufe des Werkes «erden die Verfassungen aller «tasten, ihr« statistischen, gswerblicken und !' Handlich und prckcit keser vorgeführt und kritisch beleuchtet werden. Et werden ferner die wichtigsten Zinant-, Handelt- und Ar^ ^r.ss-n dem Et wird «nt eiqe» Wort« unsere e-fngst« Aufg.be ft?n, dem Leser in das neue G-rnebe öet constitutionellen S'aat--« die klarke EinNckt -u \" besprochen «erde». ^ Die Bedeutung einet solchen Werke« für jeden Staatsbürger ohne Autnahme ist .»klar um erör ^ . baue Theil ,U nehmen, sei et alt Wähler oder alt Gewählter, so muß auch Zeder die oenügend-Kenntniß aller Verbältniss- des dem neue« Staat«« erforderlichen Abhilfe und der Mittel dies« ,u schaffen, besitz«». Der Erfolg unsere« Unternehme«- te.-vnst, da» et unt a6un?en .a d!sett Gebrechen, der » —i« -'M»« -> cW««» «er auf S Lieferungen «ora «,ahlt.Erhält dies« statt ^um »4 kr. u« »«kr. E. M.\nmit den wenden.\nAlle Jene, welche in der Expedition ves Grad'aus auf obiges Werk pränumerirt habe«, wollen sich die Fortsetzung PräuumerationSscheinen, in o bgenannter Buchhandlung gefälligst abholen» oder sich wegen fernerer Zusendung dahia\nPränumeranten-Sammler erhalten aus KT Exemplare N Freiexemplar."}