{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/fab5ded8169218019046057326134d9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rck4\nihre Hoffnung noch nicht aufgegeben zu haben; sie suchen den Termin der Abstimmung weiter hinauszuschieben, um Zeit zum Agitiren zu gewinnen. Diese« that z. B. Hr. Stämpfli im großen Rath« zu Der», als dieser die Frage berieth, wann er zum defini tiven Beschlusse über daS neue Bundesproject zusammenkom me« soll^. ES war wunderbar anzuhören, wie Herr Stämpfli, dem sonst! Alles nicht schnell genug gehen kann, vor Übereilungen warnte, und dringend zu reiflichem Er wägen ermähnte. Dennoch beschloß der große Rath, schon am 17. d. wieder zusammen zu treten und die neue Bun desverfassung zu berathen; er fühlte, das; es den größeren Cantonen \"nahmentlich Bern, zukomme, die Initiative zu ergreifen und den übrigen Cantonen mit gutem Beispiele voran zu gehen. In Zürich ist man der vähmlichen Ansicht, und eine möglichst rasche An nahme in Bern und Zürich wird einen günstigen Eindruck «icht verfehlen. Uebrigens ist da« Recht deS Großen RatheS ist dieser Beziehung ein beschränktes; er kann nur rathen und empfehlen, da in letzter Instanz daS Volk durch ftine Abstimmung entscheidet. DaS Volk, d.h. die große Masse, hat sich bis jetzt ziemlich theiln ahm te S verhalten, und man weiß eigentlich noch zar nicht, wie eS über daSBundeSproject d«nkt. T)aS macht die Sache um so ungewisser, und das Rathen und Empfehlen wird nicht viel helfen. DaS Molk, auch wo «S bereitS an politische Thätigkeit gewöhnt »st, urtheilt meistens instinctartig, trifft eS dabei auch oft daS Richtige sicherer, als die klugen und gebildeten Po litiker, so hjlt es dagegen an den einmahl gefaßten Urthei len , trotz alle« RathenS und Empfehlen^ um so hart näckiger f;st. Und M gesagt, man weiß noch so gut wie mchtS darüber, waS daS Volk über den BundeSenrwnrf denkt. Lueea Lacca, 27. Iuni. Der Vicar von Lucca hatte eine Art von Hirtenbrief herauSgeWben, in welchem er pre digt , daß der Kaiser (von Oesterreich) auch nicht einen Fußbreit Land von seinen Erbstaaten abtreten, und daß PiuS IX. keinen Krieg wolle, und alle guten Christen der Diöces« ermahnt, von ihrem Enthusiasmus für den Krieg abzulassen, und vielmehr dahin zu wirken, daß ein allge meiner Friede erzielt !werde. Die Einwohnerschaft von Lucca vergalt ein solch^ „schändliches Benehmen\" (wie eS die natürlich nennt) ; sie eilte zum Hause des NicarS, schlug Thüren und Fenster ein, und mit Noth konnte sich dieser durch einen Garten rerten , indem er eine Mauer überstieg, sich dann einen Wagen verschaffte und von Lucca entfernte. (6»»?etl»cki WI-mo.) Die K»»2ett» cki k'lreose vom Ä) Juni enthält die Bestimmung deS Großherzogs, daß die dortige Finanz-Wache, die nun ganz militärisch organisirt ist, auch der Ehre theilhaftig sein solle, in dem Kriege mit zu streite» welcher in der Lombardie für die Unabhängigkeit der Na tion geführt wird. Die Regierung hat angeordnet, daß «in« Compagnie der Finanz-Wache auS 100 Köpfen ohne Officiere, zusammengesetzt und mobil gemacht werde. Zu was für Mitteln die Italiener ihre Zuflucht nehmen Müssen, um ihren Soldaten Muth einzuflössen gibt, nach vielen vorausgegangenen, auch die Stelle eines Privat-BerichteS auS Prschiera vom 38. Juni neuerdings Zeug niß. In diesem Schreiben heißt e«: ..Testern langte «m Oesterreichischep Rittmeister zu VilZafranca an, der eme Depesche an Carl Albert zu überbringen hatte. Er kam von Verona, tmd alS man ihm wie gewöhnlich die Augen verband, sagte er, daß es jetzt schon überflüssig sei, indem der Friede so viel als abgeschlossen wäre, und wir unS nicht mehr schlagen würde».\" Dann fügte er Hinzu, „daß die Oefterreicher schon des Krieges längst Überdrüssig und durchaus nicht mehr zu kämpfen Willens And. Wohl ist n, die Aufrichtigkeit dieses Adjutanten StadetzkyS einige« Mißtrauen zu setzen, da erst gestern Wieder ein Scharmützel in unserer Nähe Statt fand. Wein in Bjizug auf die Revolution in Wien (?) läßt sich dieß ÄlleS auf jeden Fall für wahrscheinlich halten. äi k'irsasa.)\nKönigreich beider Stellten Mittelst Decret de« Ministeriums für öffentliches« Un terricht, Neapel vom 2Z. Juni, werden alle Professoren aufgefordert, sich an dem Ort ihrer Bestimmung einzu-finden, selbst solche, die Supplenten gestellt haben, um ihre Vorlesungen längstens binnen Einem Monath wieder aufzunehmen. Diejenigen, die nicht Folge leisten, wer den ihrer Stellen entsetzt, und diese anderweitig vergeben. (k. oost. ck. r. S. ck. Kioilie.) Nach dem «kiornale oo»stitutioo«Ie 6«l rexno ckellv Su« Siville\" vom 26. Juni machten in den Morgenstunden deS Lösten die im Bagno von Procida eingeschlossenen Sträflinge einen Aufstand. Entwaffneten die wachehaltenden Veteranen, ein Vertheilen auf der Insel und die Ausfüh rung, weiß Gott von waS für niederträchtigen Absichten, war ihr Plan. Eine Prozession, die zu Ehren des h. Johann B^ abgehalten wurde, bestärkte ihre Hoffnung auf Gelingen ihreS PlanS. Die Anführer und Anstifter deS ComplotteS waren die Sicilianischen Verurtheilten. Um 9 Uhr Morgens wurden drei Veteranen die Bewe gung gewahr; mit drei Schüssen hielten sie die Schuldi gen zurück. Auf diese« Signal antworteten von verschie denen Seilen die andern Soldaten. E« waren deren Einhundert, und hatten sich gegenüber 1700 Wüthende, bewaffnet mit Hieb- und Stichwaffen , Hacken und Brecheisen. Sie hielten Stand und gaben dadurch Zeit, daß die National-Garde, andere brave Bürger und die Behörden sich an den Ort der Gefahr verfügen konnten. Der Kampf dauerte schon mehrere Stunden, alS eine Verstärkung von Sicherheitswache und CarabiaierS aus Pozzuoli anlangte. Diese traten in daS Bagnonia, wäh rend die übrigen Truppen dasselbe von Außen bewachten, und mit unerschütterlichem Muth besiegten sie jeden Wi derstand. Um ö Uhr Abends war der Aufstand gänzlich gedämpft. Die Bevölkerung hat bei dieser Gelegenheit ein festes Anhalten au die Ordnung, die National-Garde und dir Soldaten haben sie mit nicht minderer Energie vertheidiget. Wir hoffen, daß da« Gesetz nicht noch einmahl wie gestern seine ganze Strenge wird ent falten müssen, um solch« Ercesse zu unterdrücken-Moldau und Wallachei. Bukarest. Wir geben («ach der Hungarie) die wich tigsten Puncte (22 an der Zahl) welche die Grundlage unserer neuen ConstitUtion ausmachen: 1) Administrative und legislative Unabhängigkeit, ba-sirt auf die Traktate Mirtschea « und Wlad V. und keine Einmischung irgend einer fremden Macht in die inner» Angelegenheiten de« Landes. 2) Gleiche polirische Rechte für Alle. Z) Contribution Alter. 4) General-Ständever-sammlung, zusammengestellt au« Repräsentanten aller Stände der Gesellschaft. 6) Verantwortlichkeit de? Für sten, der auf Z Jahre auS allen Ständen der Gesell schaft zu wählen ist. 6) Verminderung der Civilliste. 7) Verantwortlichkeit der Minister und aller Beamten. L) Absolnte Preßfreiheit 9) Gratifikationen darf nur daS Vaterland durch sein» Repräsentanten decretiren, der Fürst jedoch nicht. 1Z) Emancipation der Bauer», wel chen Grundstücke alS Eigenthum gegeben werden gegen Entschädigung der Gruudherren. 14) Befreiung der leib eigenen Zigeuner gegen Entschädigung. 16) Freiheit und Gleichheit deS Unterricht« für alle LandeStinder beiderlei Geschlechtes. 13) Abschaffung der degradirenden Prügel strafe. 1y) Abschaffung der Todesstrafe durch die That wie im Gesetz. 21) Emancipation der Jude« und gleiche po litisch« Rechte für all« Eoufeffionen. W i « n. Erklärung des Geschäftsträgers der Ber einigten Staate» in Wien. Wien den tt. Juli Geehrte Redaction. Durch Ihr Morgenblatt vom heutigen Tage habe ich von einer hierorts im Zuge befindlichen Demonstration\nKünde erhalten, welche dermassen aller thatsächlichen Grund lage ermangelt, und dem Charakter deS Lande« welche« ich zu vertreten die Ehre habe dermassen nahe tritt, daß eS eine Verletzung meiner Amtspflicht wäre, wenn ich um hin könnte, sie unbeachtet und unerörtert zu lassen. ES erhellt, daß gewisse Individuen, die sich Amerikaner nennen, hierorts angelangt sind, vorgeben auS den Vereinigten Staaten eine Summe Geldes für die Wie ner Universität gebracht zu haben, und sich nicht entblöden seiten« gedachter Staaten dem Deutsche» Volke Waffen und Geldunterstützung anzubiethen. Nun bin ich aber zu glauben bemüßigt, daß keine von diesen Angaben stichhältig ist. Sind besagte Individuen Nord-Amerikanische Bürger, so müssen ihre Reisepässe eS ausweisen; haben sie seitens der Regierung der Nord-Amerikanischen Union irgend einen officiellen Auftrag er halten den Deutschen Waffen und Geldunterstützung anzu biethen, so kann nichts leichter sein als denselben erkund-lich darzuthun, doch daß sie auch nur Agenten der zu Neu-Aork wohnenden Deutschen sind darf füglich stet« bezweifelt werden: 1) Weil bei keiner von de« verschiedenen in erwähn ter Stadr abgehaltenen öffentlichen Versammlungen nahmentlich in Aork am Z. April, bei DelelonieoS am 11. April und in den M> Colloug'schen Versteigt! ungS-zimmern am 15. April weder irgend eine Erwähnung davon geschehen ist Geld nach Wien schicken zu wollen, noch auch die Nahmen besagter Individuen bei einer jener Verhandlungen vorgekommen sind; 2) weil am Bord des Dampfer« „Amerika\", in wel chem der einzige von mehrerwähoten Leuten, nach Eurdpa zurückkehrte, welcher wahrscheinlicherweis« die Vereinigten Staaten jemahls besucht hat, von dessen sothaner Agen ten- oder Deputirten-Tigenschaft »icht« verlautet hatte: Z) weil er bereit« am 22. Mai zu Liverpool landete, aber erst nahebei anderthalb Monathe später hierher nach Wien kam; 4) weil er am 28. Juni in Wien anlangt«, sich sei nes Gelde« aber erst am 8. Juli entledigt«! 5) w«il er geflissentlich vermieden hat, sich dem am hiesigen Hof« beglaubigten Repräsentanten der Vereinigten Staaten kund zu geben. Odgedachte Angaben wären jedoch unbeachtet geblieben, wenn sie nicht dem Charakter mein«« Lan des naheträten und den von ihm gehegten und gepflegten Grundsätzen so wie dessen unverbrüchlicher Staats - PrariS schnur stracks zuwiderliefen-Die Regierung der Vereinigten Staate« steht offen-kundigermaßen mit der Oesterreichisch kaiserlichen Regie rung auf dem Fuße freundschaftlich guten Einvernehmen«, würde sie sich aber eines Verfahren« schuldig gemacht haben, wie dasjenige ist, bei welchem diese Individuen sie betheiligen möchten, so wir« dieß «ine Verletzung deS Völkerrechtes, im höchsten Grade verrätherisch, und einer achtbaren ehrliebenden Nation unwürdig! Abgesehen von den wechselseitigen Rücksichten, die eine bestehende Regierung gegek die andere pflichtge mäß zu beobachten hat, ist die Politik d«r Nocd-Ameri-kauischen Union seit deren Entstehung stetS dahin gerichtet gewesen, sich niemahls in die häuslichen Angelegenheit«» anderer Völker einzumischen. Da« Losungswort, welche« ihr stet« zur Norm dient«, lautet: „Nichteinmi schung\", und während sie die ihr geeignet scheinenden Einrichtungen unumwunden b«i sich «inführt, hat sie die selbe Gerechtsame andern Völkern stet« auf« ungebundenste zugestanden. Die Bärger der Bereinigten Staaten sind ferner nie und nimmer Propaganda -Männer gewesen. Ob gleich sie betreff« der Ausbreitung menschlicher Freiheit und freier Regierung auf dem Erdkreise keineswegs gleich gültig sind, haben sie die Förderung dieser Strebnisse doch niemahl« mittelst Emissäre, mittelst Geldbeiträge oder Waffengewalt zu betreiben gesucht. Wenn die freien und erleuchteten Grundsätze , von denen unser Land regiert wird, jemahls weiter verbreitet werden"}