{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/748cc7f8ed31f7e0c17c4d560f23d6ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\"^s> , ^ - l2j HochjgraflW Zöh. Bapt- von BatthyaMM Anleihe a 4^,pEt. von fl. sochvad CM aä. A7^ Dctober 1»g« Bey des am 15. Juli 1848 laut Notariats - Protocoll vorgenommenen \"zwölften Verlosung dieser Anleihe sind die m t Nr. 16, Nr. 511, » 91. » 522, !> 280, » 622, » 222, )) 1049. u 412, » 1180, bezeichn ten 10 Stuck Partial-Obligationen !t fl. 50» in Zögern gezogen worden, welche am 21. December 1848 an der Cassa der Herren M. L. Biedermann und Comp. in Wien bar ausbezahlt werden. > ^ Den Curort Meichmberg in Steyermark ^ betreffend, wird bekannt gegeben, das fallet Mögliche aufgebothen wurde, um sämmtlichen Curgästen die billigte und bequemste Unterkunft sichern ,u können; ley Füllung und Versendung der drey Quellen, nähmlich: Con-Aantinsgselle, Johal^nisvrunnen und Rlausnerguelle, deren Wirkungen bereit« allgemein anerkannt sind , wird von Seite des Brinnenarzte«, Hrn. Doctor W. Prasil, die genaueste Aufsicht gepflogen. AlS LuruS-Getränk ist besonder« der Jvyanntsvrunnen» der überhaupt in seinen Wirkungen dem echten Rohitslder gleich und um L^pCt. billiger kommt, zu empfehlen, derselbe ist so wie die Ändern zwey Brunnen >n den schon r» frühern Zahren bekannt gegebenen Niederlagen zu haben. Bestellungen auf ÄVvhnuNgen und obige Mineralwässer sind in frankirten Brieken unter der Adresse zu ma chen: An die Brunnenverwaltung zu Gleichender«;. \nAnträge und Gesuche\nsii4i8> Als Theilnebmer zur Vergrößerung ein<« Geschäftes, welches bereits im guten Betriebe steht und keiner Mode unterliegt, wird ein Indi viduum mit einer baren Einlage von 8—1200 fl. C. M. ge gen annehmbare Bedingnisse gesucht. Nähere«: Zosephstadt, neue Schottengasse Nr. 162, im Damenkleider-Gewölbe. ^11ZS9^1 Ein Geschinbauer ^ ledigen Standes, welcher sich mit guten Zeugnissen auswei sen kann, daß er bereits aus einer Papiermühlein diesem Fache gedient hat, findet eine Anstellung in der St. Pöltner Papierfabrik, wohin allenfälligei Anträge zu stellen sind. »212^1 ^ Ein in schönsten Jahren bcsindlichör Bürgersmann wünscht gegen Cautionslegung bey einem Vieh- oder Frucht händler als Cassier oder als Commissionär unterzukommen, «ad wäre sich dießfalls zu wenden in Erdberg, Hauptstraße Nr. 26, Am Htbck, Thür Nr. 12. sli2i4^ l Sin Lehrjiina s2'j wird in einer vermischten Waärenhändliing aufgenommen. Näheres : Nei^lerchenfeld, Handlung zum Mohren.\nB\n^ii27/j Zwey elegant meublirte Zimmer, >2'! mit separirtem Eingang, allenfalls auch mit Bedientenzim mer, sind für Herren in der Stadt, Currentgasse Nr. 408, im 2ten Stocke monathweise oder halbjährig zu vermiethen. ^11227^ , Um 7 fl. monathlich j2^ ist ein meublirtes Zimmer mit separirtem Eingang in der Wipplingerstraße Nr. 2ß1 im 2ts» Stock, für einen Herrn zu vermiethen. ^ii4SZ^ Wohniings-Vermiethung. ^ In dem Hause Nr. SV9 in der Stadt, Preßgasse, ist der ganz neu hergerichtete, sehr bequem eingetheilte dritte Stock um einen jährlichen Zins von Pv fl. C-M. sogleich zu ver muthen und zu beziehen. — Nähere Auskunft ertheilt der Hausmeister daselbst. sii444^z Um 40 fl. Conv.Münze ^ . Josephstädter-Glacis Nr. Zio ist im Zten Stocke eine neu hergerichtete Wohnung,! bestehend aus 2 parketirten Zimmern sackmt Cabinett, mit Ver Aussscht auf die Gasss^ Dienstbo then- und Vorzimmer, Küche mit Spirherd, Keller und Boden gleich zu beziehen. Das Nähere bey dem Hausmeister zu erfragen. ^1142«^ Wohnung zn vermiethen. ^ In der Stadt, Passaüergasse, kleiner Passauerhof Nr.-65, Zten'Stock, sind einige elegant meublirte Zimmer mit sepa rirtem Eingang, vereinigt oder einzeln, meublirt oder un-meublirt, monathlich zu vermiethen und gleich zu beziehen. Auskunft allda. »59^ Zu vermiethsn> ^ In dem Hause Nr. 488 auf der Lai'dstrckße, am Eck der Rabengasse, sind zwey Wohnungen mit dr^y Zimmern sammt Zugehör, mit einer schönen Aussicht und der angenehmsten Lage gleich, und eine eben solche Wohnung von Jacobi 1848 zu vermiethen, worüber der Hausmeister nähere Auskunft gibt, ^iikv9l Glefch zu beziehen li^ eine schöne Wohnung im 2ten Stock, bestehend aus Z Zim mern, Vorzimmer, Küche mit Spariierd, Boden und Keller. Auskunft in der Vorstadt Roßau, Bergstraße, Eckhaus der drey Mohrengasse, am Glacis Nr. 122. Auskunft ertheilt der Hausmeister.\n1^11292^ Auf einem sehr gangbqrcn Posten ^ ist ein Victualienhandel, worauf auch die, Kuchenbäckerey betrieben «erden kann, abzulösen, Auskunft! Mieden, Ad-lergasse Nr. 777, im Halbsiock Thür Nr. 9. sii4t9^ Ein Victualienhandel ist alsogleich auf einem sehr guten Posten wegen Todesfall sehr billig abzulösen, Auskunft: Stadt Nr. 722 beym Gastwirkh. ^11558^ Eine Modistinn wirv gesucht, si^j welche als erste Mamsell in diesem Fache wohl unterrichtet und erfahren ist, auch Zeugnisse ihrer früheren Arbeit auf weisen kann. Da« Nähere zu St. Ulrich, Sigmundsgasse Nr. 158, im Mehlgewölbe täglich von 12 bis 2 Uhr-lii22^ Holzplatz wird gesucht. IÄ Eine Herrschaft im V. U. W. W. sucht in einer Vorstadt einen Hofraum oder Gartengrund, auf welchem wenigstens 200 Klafter Holz stehen können, zu miethen. Gefällige An träge werden in der Specerey.handlung zum weißen Hirschen am Franziskanerplatz übernommen.\ns 11542^ Wohnung in der Leopoldstadt, Lilienbrünngasse Nr. K91, im zweyten Stock, bestehend aus 2 Zimmern und 1 Cabinett, mit der Aussicht auf die Gasse, Zimmer, Vorzimmer, Küche, nach rückwärts in einen Gar ten, sämmtliche Zimmer ganz neu gemahlt, mit Parteien und Flügelthüren, nebst Boden und Holzkelle?, wegen Ueber-siedlung des Miethers von Michaeli 1848 an zu vermiethen. Auskunft daselbst zu ebener Erde links, wo auch die Woh nung aufgesperrt wird. siis4i^ Mehrere schön- Wohnungm, ^ größere und kleinere, Pieden, Alleegasse Nr. 57, nächst der Carls-Kirche und der Polytechnik. sii54Z^ Eine schöne Herrschasts-Wohnung si^ nebst einigen kleineren Wohnungen, in der Alservorstadt Nr. 36, Eckhaus der Flonani- und Johannesgasse, nächst dem Glacis. l\"5W! Verpachtung der zur Herrschaft Enzesseld gehörigen Brannt-weinbrennerey des Julienhofes und der Bluinau. Die Herrschaft Enzesfeld bey Baden verpachtet im Licita-tionswege folgende Objecte auf 12 Jahre, als : 1) Die nach dem neuesten Systeme eingerichtete Brannt-weinbrennere» sammt 5t Zoch Aeckern und 22V2 Joch Wie sen zu Enzesfeld, vom 1. December 1848 bis dahin 1860. 2) Den Zulienhof Stunde von Enzesfeld entfernt, mit 150 Joch Aeckern, 55 Joch Wiesen und 402 Zoch Huth-weidcn, vom 1. September 1848 bis dahin 1860 2) Die Blumau, V» Stunde von Sollenau entfernt, mit einer Area von 1S2 Zoch, die in Aecker- und Wiesenschläge eingetheilt, 'mit Baumpflanzungen und Alleen von einander getrennt sind, und durch den Kaltengang - Fluß bewässert werden. Pachtzsit vom 1. September 1848 bi« dahin 1860. Pachtlüstige wollen sich bey der am 14 August d. 2 , Früh um 9 Uhr abzuhaltenden Licitation mit einem Vadium von 400 fl C, M. für jedes einzelne Object in der Amtskanzley der Herrschaft Enzesfeld einsinden, allwo vorläufig auch die Licitationsbedingnisse eingesehen werden können. Herrschaft Enzesfeld am 20 Julius 1848.\n! tii447j Tilz H.mdlungs-Comnns, ^2^ j welcher bereits du^ch 17.Zahre in diversen Handlungsz^vej-i gen conditionirt, !sich auch gründliche Kenntnisse in der Li-queur-Manipulation practisch eigen gemacht, und sich mit den besten Zeugnissen legitimiren, nöthigen FallS- auch-> eine Sicherstellung von einigen hundert Gulden leisten kann, ^ wünscht entweder hier oder am Lande in ein Detail-, Fabriks-oder Commissions-Geschäft placirt zu werden. Die Herren, welche von diesem Anerbiethen Gebrauch zu machen gedenken, belieben versiegelte Adressen mit L. im Gasthause Nr. 44, Kothgasse abzugeben. si09K8l A n t r a g. 6j Ein Fräulein, das die Eur in Karlsbad benöthigt, wünscht, da sie alle Eigenschaften einer angenehmen Gesellschafterinn. I m sich vereinigt, eine Dame,, die zu demselben Zwecke tahin reiset, zu.begleiten ^ Näheres beliebe man zu erfragen: Stadt, hohe Brücke Nr. 144, 2te Stiege, 4ten Stock. , Ein jmjger Mann, szl der England, Rußland, Polen und Preußen bereist hat, der Polnischen Sprache besonder« mächtig ist, wünscht als Rei sender, Buchhalter oder Correspondent sofort engagirt zu werden. Hierauf Reflcctirende wollen ihre Adressen unter den Buchstaben ki. xoste i-e-ts-ne Wien abgeben. ^11585\"! Ein Klasergewerb wird gesucht ^iZ in den Vorstädten Wiens, oder unweit von Wien mit oder ohne Hau«. — Auskunft ertheilt'Herr Ignaz Bm^sr, im Gasthause zum braunen Haschen in Mänahilf, von io bi« 12 Uhr. ftiisg^ Ein junger Mann ^ ist gesonnen als Zager odek Büchsenspanner, mit den nöthi gen guten Zeugnissen versehen, in Dienste zu treten. Adressen bittet man unter- Chiffre L. L„ neue Mieden, Wehrgasse Nr. 857, 2ten Stock, Thür Nr. 14 zu couvertiren. ^11222^ 5000, 6W0 bis 7000fl. werden auf pupillarsichere Haussätze dargeliehen. Nähere« bey Hrn. Zoh. Nittel, Leopoldstadt, Strafhausgasse Nr, 2Z0. ^11470^j Abzulösen. ^ Ein im besten Betriebe stehender Victualienhandel sammt Requisiten und Waarenlager ist sogleich wegen Abreise billig abzulösen. Das Nähere erfrägt man in der Alservorstadt, Kirchengasse Nr. 217 nächst dem Miiitärspitale, bey Herrn Benedict Vogler. siisii) Ein schönes Gasthgus-Locale » sammt neuer Einrichtung alsoZleich oder auf Michaeli abzu lösen. Wie auch Rvvv Eimer ganz neue Weinfässer von 20 bis SV Eimern, kürzlich ausgeleert, sammt schönem Keller in Herrnal« gleich zu übernehmet. Auskunft Leopoldstadt Nr. 170.\niii5v7^ BerpachtungsMnzejge. l. > Es werden nachstehende Excellenz gräflich Franz Gyulay'sche Besitzungen auf mehrere Zähre in Pacht gegeben. D a da an der Theiß, unweit -Misk<5ltz, im Zabolcser Comitat, enthaltend über 2200 Zoch Allodialgchinde, theils Felder, Wiesen, Hutweiden und Rohrwüchse, gemeinschaftliche Huth-weiden, dann nebst der Curia alle nöthigen Wohn- und Wirtschaftsgebäude, BranntweinhauS.^. Garten, Regal-Benesicien, als: Mühlen, Schank- und Einkehrwirthshäu-ser, Fleischbankgewvlb :c. Zempüner Comitat, 6 Weingärten, zusammen über 24000 Quadratklafter GrMd enthaltend, 1 Landmül'le, dann die nöthigen Wohngebäude, Preßhaus ?c. I» Magy, angränzend mit Pocspetri in Zab»lcser-Comitat, ein (Pußta) Prädium-Antheil, bestehend aus beynahe 200 Joch Allodial-gründen, Aecker und Wiesen, Huthweiden (gemeinschaftli che«) von beyläufig 1000 Joch, mehreren Allodial-Ta.ralisten, Wassermühle, Schankhaus und Fleischbank. Diese Güter werden einzeln oder zusammen verpachtet. Nähere Auskunft und Pachtbedingnisse hierüber erhält man auf portofreye Anfrage entweder in Triest in der gräf lich Gyulcu'schen Pnvat-Kanzley, oder in Wien, Leopold stadt, Praterstraße Nr. 402 beym Cassier, wohin sodann auch die Offerte zu senden sind. !\"S9^ Verpachtung. l-z des Nem'jschofts mtt 320 Jvch Grundstücken. Die H-rrsckaft Sckönau beZ Baden verpachtet den ihr ge hörigen neuerbauten Reurißhof mit 160 Zoch Aeckern, 25 Zoch Wiesen und 125 Joch Hutweiden auf 12 Jahre, d, i. vom 1. September 1848 bis dahin 1860. Pachtungslustige wollen sich bey der am 12. August d. I.. Früh um S Uhr, abzuhalten de» Licitation mit einem Vadium von 400fl. EM. einsin den , allwo vorläufig auch die Licitations-Bedingnisse einge-> sehen werden können. Herrschaft Schönan am 20, July 1848.\nermiet h u n g e n"}