{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929762/4f4fd0e2dc1a21924c4ce6e1327721ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "îorniiic.-ee et son industrie i'infljcnce de ces appréhensions et Je ces alarmes. Ainsi, a défaut d'autre mobile, nos intérêts nous engagent à désirer le maintien de la paii, le progrès des arts, l'amitié internationale de l'Europe et du monde. (Applaudissements.) J'espère qu'en présence de notre désintéressement,  d'antres peuples, aujourd'hui malheureusement en guerre, écorrteront nos avis, et que nous serons assez heureux pour contribuerai) maintien de l'indépendance des nations, et que les grandes difficultés de l'époque passeront sans aucune interruption de la paix du monde. Applaudissements.) — On lit dans le Morning ( hronicle : « M. de Htimmelaner, employé de la chancellerie aulique, et pendant plusieurs années chargé d'affaires a notre cour, va revenir  en Angleterre, chargé d'une mission importante. Il venait  d'arriver de Londres à Vienne, où il avait envoyé pour solliciter la médiation de l'Angleterre dans les différends entre l'Autriche et l'ltalie. <• L'espoir du cabinet autrichien, que les habitants du royaume lombirdo-véuitien consentiraient à accepter pour roi un archiduc  d'Autriche, a été détruit, par suite des derniers événements et du vole en faveur de l'union avec la Sardaigne. » M. de Hummelaner revient à Londres avec de nouvelles instructions  de son cabinet. »\nNouvelles de France.\nParis, 21 juin.— La séance de l'Assemblée nationale n'a présenté  qu'un faible intérêt. Après avoir adopté sans discussion remarquable le projet qui ouvre un crédit de cent mille francs poursubveniraux frais de déplacement des détenus politiques appelés à des fonctions publiques,  l'assemblée a repris la discussion du projet de décret sur les boissons, interrompue trois jours de suite. Beaucoup d'oraleurs ont été entendus; la plupart ont combattu  le décret. Au milieu de la délibération, M. Lagrange a demandé à interpeller le gouvernement ; il n'a pas dit sur quoi. La chambre, malgré l'insistance de M. Lagrange, n'a pas voulu couper la discussion du décret pour la quatrième fois; elle a passé à l'ordre du jour. La chambre a admis ensuite en principe l'abrogation du décret  du 31 mars sur les boissons. Ce principe adopté, elle restait en présence de trois systèmes, présentés l'un par le gouvernement,  l'autre par le comité des finances, le troisième par M. Ternaux. M. le ministre des finances a demandé que la délibération  fût ajournée, afin de donner le temps aux auteurs de ces divers systèmes et à lui, de se concerter et dc s'entendre. Cette proposition a élé adoptée. M. Lagrange est monté alors à la tribune ; il a déclaré qu'il y montait au nom des clubs et des travailleurs qui en font partie. Ces travailleurs sont dévoués à la république, ils veulent la garder complète. Il a demandé à adresser des .interpellations à la commission executive sur les mesures qu'elle a dû prendre au sujet des conspirations qui agitent le pays et dont l'une a pour drapeau Louis Bonaparte.\nCes interpellations ont été fixées à demain. M. Perrée demande à son tour à interpeller legouverncment sur la lettre de M. de Boissy, publiée dans la Presse de ce matin. —M.dc Boissy, l'cj-pair de France, fient de publier une lettre dc la plu» haute importance, qu'il adresse à H. le ministre des affaires étrangères, au sujet de sa révocation comme ministre plénipotentiaire à Florence. Celte lettre est remplie de révélations précieuses, et dont quelques-unes font monter le rouge au front de tout Français qui tient à la considération de sou pays à l'étranger. On savait déjà que parmi les agents diplomatiques et consuls nommes à l'étranger pour représenter la République française, on pouvait citer un grand nombre dc négociants en état de faillite et des hommes qui ont eu des démêlés avec la justice. Maintenant M. de Boissy annonce qu'il y a quelques jours on a nommé comme digne complément de choix dégradants aux fonctions de ministre plénipotentiaire prés d'une puissance étrangère, un suppléant souffleur d'un petit théâtre du boulevard,  l'associé d'une maison houleuse, mais avec enseigne dc maison d'accouchement.  M. de Boissy se plaint surtout de ce que, pour employer exclusivement  des républicains soi-disant de la veille, on n'a égard a aucune autre considération.\n« Grâce à Dieu qui protège la France, la France est trop puissante pour b cire menacée dans son existence ; il n'est pas donné à quelques hommes, s quelque néfastes qu'ils puissent être, de tuer le pays de France; mais » soyez-en certain, si les hommes qui gouvernent aujourd'hui, ou plutôt » qui ne gouvernent pas, continuaient à exercer ainsi le pouvoir, à le mono-2)  poliser pour eux, si dès maintenant, au contraire, le pouvoir n'est point s partagé avec les républicains du lendeinain,c'en est fait dc la république; au dans quelques jours peut-être, elle aura fait place au despotisme du }> sabrc,aidé du souvenir d'un nom glorieux pendant quelques années,ou du » souvenir d'une famille qui, pendant plusieurs siècles a donné aussi beau»  coup dc gloire à la France et récemment beaucoup de liberté. « En un mot, monsieur le ministre, les républicains dc la veille ne peu»  vent seuls soutenir la république; la république ne peut être sauvée » maintenant, ne peut grandir et prospérer qu'avec le concours des répu»  blicains du lendemain. Pour moi, monsieur le ministre, républicain du » lendemain, après avoir été libéral de coeur dc la veille, moi, républicain » froid, calme par raison j'attendrai maintenant pour servir le pays, ou un a mandat de représentant ou une mission qui me serait confiée par un ca»  binet dont ma conscience et le sentiment de la dignité nationale me peri>  mettraient de suivre les instructions. » Il y a dans la lettre dc M dc Boissy un passage qui est dc nature a avoir un grand retentissement à l'étranger.- Lorsqu'il a accepté les fonctions do ministre plénipotentiaire, à la suite du manifeste de M. Lamartine, il ne s'agissait pas alors de faire de la propagande et de républicaniscr de force l'ltalie entière ; mais au contraire, de la laisser maîtresse d'elle-même, en lui conseillant toutefois la fédération, après qu'elle serait parvenue, seule, si elle le pouvait, avec notre secours, si elle en avait besoin et le réclamait, à s'affranchir de l'étranger; depuis, les idées du gouvernement ont changé. M. de Boissy pense que la propagande faite aujourd'hui en Italie, par de nombreux éuiisaires français pour y faire proclamer partout la République, est contraire aui vrais intérêts delà France républicaine. La France républicaine  n'a rien à gagner de la pression exercée en Italie par la propagande  ; elle a, au contraire, à y perdre beaucoup; elle peut même risquer jusqu'à son existence. . ■ ... Ces révélations de M. dc Boissy semblent confirmer les bruits qui avaient été répandus sur les motifs qui ont déterminé la demande d'une création de 300 bataillons -de garde nationale mobile. On a cherché vainement à républicaniscr l'ltalie par la propagande et l'on songe maintenant à la possibilité de l'entrée d'une armée française. Un grand nombre de représentants du peuple se sont réunis  ce malin dans la salle de la Paix, et, eoinme on regardait la prochaine dissolution de la commission executive et du ministère  comme très probable, soit sur la question des boissons, soit sur telle du rachat deseheiiiins de fer, on s'occupait de former une combinaison pour reconstituer le gouvernement jusqu'à ce que la constitution fût'inaugurée. Voici la combinaison qui aurait  obtenu le plus grand nombre d'adhésions : M. le général Cavuignac serait nommé président de la république  jusqu'au voie de la constitution.\nM. le général Cîi.nij.irnier serait appelé au- cj-nmindement de la garde nationale.. On désignait enlr'autres : MM. Jules Faire pour les affaires étrangères ; Goudchaux pour les finances ; le général B.*deau à la guerre; Billant aux travaux publics ; Vivien à l'instruction publique ; Diifaurc à l'intérieur.\nNouvelles d'Orient.\nCohstantinople, G Juiîf.—Avant-hier, un courrier extraordinaire est arrivé àla Porte avec des dépêches de la principauté de Servie. Par ces dépêches,  le gouverneur de Belgrade annonçait à la Porte que les princes Milosch et Michel, qui avaient quitté Vienne, se dirigeaient vers la principauté  pour y pénétrer et y fomenter des troubles en leur faveur. Le gouverneur  demandait des instructions à ce sujet. Pendant que la Porte rédigeait ces instructions, un second courrier extraordinaire de Servie, qui a fait route en 6 jours, est arrivé à Constantinople  dans la soirée de lundi. Le gouverneur do Belgrade informe la Porte que, devant les mesures énergiques qu'il avait prises dc concert avec le prince de Servie, Milosch et Michel ont dû rebrousser chemin, et que toute la principauté était dans la plus parfaite tranquillité, et animée des meilleures  dispositions pour le gouvernement impérial et le prince Alexandre. Nous devons dire que le concours des consuls russe el autrichien à Belgrade,  a beaucoup contribué à amener ce résultat; et ainsi ont complètement  disparu les appréhensions de la Porte au sujet de la tranquillité dc celte principauté qui a été un instant sérieusement menacée. Au départ du dernier courrier d'Eniope , ou avait répandu le bruit que sur les frontières, les Turcs avaient attaqué les troupes helléniques qui poursuivaient les rebelles de la Pbliotidc. Ce bruit était tellement dénué de fondement, une dans l'espace de quelques heures, les hommes du gouvernement  qui lui avaient donné cours, pour qu'elle fût transmise en Europe, recevaient le démenti le plus formel ,du fait suivant :\nDarblior Réchid paclia, et-commandant en chef de l'armée de Koumélie, est nommé commandant en chef de la garde impériale, en remplacement de Méhéuict pacha ; Méhémet pacha est nommé président du conseil supérieur de la guerre en remplacement de Itifa'al pacha. Le général Aupick, suivi dc son état-major, des personnes attachées à la mission, du commandant dc la Mouette, d'une partie de l'état-major de ce bateau à vapeur, et de toute la colonie française, s'est rendu au palais de l'ambassade, où M. Cor, au nom de ses concitoyens, a félicité le ministre sur son heureuse arrivée à Constantinoplc. Le général Aupick a prononcé ensuite une allocution pleine dc nobles sentiments pour la patrie , pour la colonie française, pour le sultan et pour la Turquie , a cette nation si grande dans l'histoire de son passé , et qui, sous le règne de son glorieux souverain actuel, se rend tous les jours plus digne des brillantes destinées que lui réserve l'avenir, » a dit le ministrede la république française, en ajoutant: a si, dans ces temps difficiles ,la Turquie avait besoin dc l'appui de la France , cet appui ne lui manquerait pas. d — Ces paroles que le général Aupick a prononcées d'une voix ferme, ont élé couvertes d'applaudissements ainsi que les cris de: Vive la république  ! qui ont terminé son allocution.\nUn membre d'un comité établi à Péra, lut ensuite un discours pour féliciter le général sur son arrivée. Puis, M. Cor présenta au nouveau ministre Mgr Hîllercau, archevêque de Péirn, et les membre» des cultes protégés par la France en Orient, ainsi que les différents employés dc l'ambassade. A une heure dc l'après-midi, le général Aupick retourna à bord de la Mouette, qui leva l'ancre et se dirigea sur Tbérapia. Nous avons annoncé que Cabouli éfendi, un des membres du bureau de traduclion de la Porte, qui avait reçu du gouvernement la mission de se rendre à Silislrie pour y prendre les mesures nécessaires pour la translation, à Constantinoplc, des boyards compromis dans les derniers événements de Moldavie, élait parti pour sa destination. Cabouli éfendi est de retour dc sa mission; il est arrivé mardi dernier à Coustantinople, sur le bateau à vapeur  de Galatz, à bord duquel se trouvaient également les boyards dont les noms suivent : Romain, Dimilri Philipesco, Jean Couza, Nicolas Candardji, Sandonlaki Nielesko, Vornikßodocanaki Kosetlo et Aga Dimitri Rosclto. A leur arrivée à Constantinoplc, ces boyards ont été conduits dans les appartements  qui leur avaient été préparés au ministère dc la police. I,cs nouvelles de Grèce sont toujours les mêmes : des mserrections comprimées  d'un côté et renaissant de l'autre, une anarchie complète, une gêne  extraordinaire dans les finance», les liens sociaux se relâchant chaque jour. La désorganisation nous paraît avoir atteint ses extrêmes limites. Tandis que les insurgés Condoyanni, Pappacosta el leurs adhérents étaient délogés d'Hypate et obligés de se réfugier sur le territoire ottoimin, M. Lysandre  Vilaéti, homme très considéré dans son pays, levait, à Pyrgos, l'étendart  de la révolte. M. Vilaéti n'a pas tenu longtemps, car nous apprenons par le même courrier qu'il a dû se retirer â Zante ; mais tous ces soulèvements  successifs démontrent de la manière la plus irréfragable la situation des esprits et la position qu'occupe le pouvoir au milieu de la nation.\nFONDS PUBLICS, CHANGES ET BULLETINS DE BOURSE.\nAbste d «.M, 22 Juin.—.Les ordres d'achat continuels exécutés sur presque tous lesfonds Hollandais, ont encore influencé favorablement sur les cote*. — Les transactions en général ont été très animées. Le» Espagnols pins en faveur; les Portugais sans variation». II existait une forte demande en fonds de Russie et d'Autriche, à des cours plus élevés, avec beaucoup d'affaires dan» les Métalliques. Escompte 4 %. Hambouhg, 20 Juin. — La Bourse est asscx ferme, avec peu d'affaires el de variations Lots de Hamb. 78. Danemarck emprunt, Londres 3 % 65. Hanovre S % 98 3/4 à 99. Russie à Londres 5 X 89 à 1/2. Dito à Hamb. 5 % 82 1/2 à 83. Dito 3me et 4m<! série. 5%,80 à 1/2. Dito StiegliU 4% 69 1/2,70. Esp. Ardoin 5 %, 8 à 1/4. Dito Dette int. 3 % 16. Paris, 21 Juin. — Nos fonds sont lourds, sans affaires. Le 3% elle 5 % restent  en baisse de 25 c. à 45 50 et 63. Les actions de la banqeont baissé rie 5 f. à 1200. Les obligations de la ville sont remontées de 15 f. à 1195 ; Bons du 'Trésor 23 à 24 % de perte ; Vieille-Montagne 2075 en baisse de 75 f. —On a fait de» mines de Stolberg à 750. A tenue le 3 % ferme à fr. 45 45 c. et le 5 % à 63. Il n'a circulé aucune nouvelle  politique ; on parle beaucoup de l'intention de la 2me légion de la banlieue  de nommer Louis-Napoléon pour son colonel. Les nouvelles d'ltalie inspirent aussiquelque inquiétude: on craint un nouveau  sncoès des Autrichien*. Chemins de fer. Il y a bais»é de 2-50 sur le Nord et le Tours à Nantes ; de ,1-25 sur le Baie, le Bordeaux et le Lyon, — Il y a hausse de 2 50 sur l'Orléans et sur le Jlo.iilereau. Les. autres comme hier.\nFonds étrangers ;Le 5% belge (1810,-n'a pns varié; le 41/2 a baissé de I/2\"j£ à 593/4, ainsi que l'emprunt romain à 59. La rente ds Naples est montée do 50 c. à 71-50. L'emprunt de Piémont reste connue hier. Losdres , 21 Juin. — Le bateau à vapeur le Tay est arrivé du Meiiqno avec 742626 dollars en espèces à son bord. Lis nouvelles apportées par le Tatf vont jusqu'à la date du 16 mai ; on s'attendait alors que la traité serait bientôt signé. Cette nouvelle rr'a pas influencé sur les cours de» fonds Mexicains. —■ Fonds d'Espagne 3% faibles, par suite do quelques réalisations. Consol. ferme».\nAnvers , 22 Juis — Aujourd'hui, jour,férié , il n'y pas de cote officielle. Fonds belgps: sp.c. 65 1/2 %A. ; 4 1/2 p. c. 59 3/4 P. ; 21/2 p. c. a et» traité à 32 1/2 9/16 et reste 32 1/2 A. Fonds espagnols: 5 p. c. a été traité à 9 p. c. et reste P.; dette intérieure 16 3/8% P.\n2 3/4 heure». — Fonds belge» 11/2% 32 9,16 % fait. Mabbid, 16 Jum.—3 %22à 22 1/3 au compt. (après la bourse 221 8 à 22arg. 22 1/8 P.); 5% 13 1/8 P. (après la bourse 12 A.),* dette sans intérêt 4 3/4 P., (après la bourse 45/8 A.) Coupons 8 1/8 A. ; titre» provisoires 3 3/t P.; banque  de St-Ferdinand 70 P. — Changes : Paris 4-40 P. ; Londres 41 A. BïRr.ix, 2t .Irji.-r.— La situation de la Bourse n'est sensiblement améliorée depuis hier. Les transactions étaient plus animées et les cour» ont monté. On n'avait encore aucune nouvelle positive sur la composition du nouveau ministère,  cependant les bruits qui circulent à cet égard inspirent beaucoup de confiance. La clôture de la bourse était ferme avec une tendance favorable.\nFrancfort, 21JDIS.—Les fonds d;Antri<*he étaient très fermes. 21/2% niétall, 28 ; 5% 53 I^2. Act.de la Banque, 975. Quelques ventes forcées ont fait subir une baisse aux divers lots, tels que lots de Bade, 22, lots de liesse, 20 tandis que ceux de Sardaigno ont monté à 19. Les espagnols faibles à 16.\nBOURSE D'AMSTERDAM DU 22 JUIN.\nDette act... 2} 42» Dito 3 24» Certifie. dit...6 50» Dilodito a 49-,* V ü\" int. à'6-m.3 lti^ Pologne Cert.4 Diloenliq ... 3 Coup. Ardoin. (JT»0, » Lots Pol. 11.300 Dilodito 4 654 Passive.... , Dilodito.fl.ôOO Emp des 1.-0.4 63»;, J.J Deferred Aniér.Pliil. B. 6 S. d'Ain.... 3» 62» Dell. diff. àP. Dito Art. de B. Soc. de C... 4» 123} Portug. à L». 3 Antr. Mét 557 Lac de Uarl...b Dito dito 4 14» Dito 2i 28* C dep-duß.4} D-'iut. à Conto Dito..., 4 Ch. deferüoll. O.russellope.s 93} liraz 5 67» Dito 4» 76 Dilodito 5 93 Dito 1843 5 Belgique.... 4} Certifie, dito 5 N. Mexic 5 13» ; D-Kothsch 2J- 31}, i Dliodilo 470 Peru 616 E5p.An1.851.5 9^ Bill.Slieglitz.4 69r'ê,} Grenade 1 12\" Dito de 5101.5 9»,,», .Cert. à Hamb.s Venez ..2» Dito Pièc. c. 5 (liisc.au gr.-l. 6\nBOURSE DE ROTTERDAM DU 22 JUIN.\nPats-Bas.—Detlcactiv. 2» 0/o 42»- Esr. — Ard. int. L. 510 3 0/n Dito dito 3 i 48» Russie. — Emprunt Dito dito 4 » 64 Sticglitz. 4 s 69» Esp. —Ard. de L. 170. 5 » 9 AuTßicnE.—Certi. Met. 2' >\nBOURSE DE PARIS DU 21 JUIN.\n3p.c an compt 45 50 Belg. 3p. 1833 chemins de fer. » fin cour. 45 » 2J. 1845 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. drtle act. » » r. g. 96 25 sp.c.au compt 68 » différée... » Orléans.... 592 50 » fincour. 68 » nouv.3 p. ï Rouen 412 50 Bang.de Franc 1260 » dette int. Paris Nord 358 75 Caiss. Ga. 1000 Naples 3p. c. 7150 » Strasb... 356 25 8e1g.5 p. 1840 66». UomeEm.lB44 59 • Lyon 312 50 » sp. 1K42 Zinc.Vieill'-Mt. 2075 • 4 f 1844 59| »Gr. llontag.l\nBOURSE DE LONDRES DU 21 JUIN.\nCous. Compt... Péruviens 'Si', 32 Dito différée... D°en liquidât. 83^, 4p. c.port Dito passive.... 3à» Belles 5 p. c. d\"1834.| Mexique l&iài Uollandesp c. Brésiliens 66,69 Russie. Dito4p. c... 63» Detteact.esp 5 11» àl2 Colombie Diloî» p.c. 43^ Dito 3p c 22} à 23 Danois \nBOURSE DE BRUXELLES DU 21 JUIN.\nEmp. 18405 p. 65J AE.V.18435p. \\ct.M.ind.4p. » 18425 p. c. 65 A AcI.S.GSp e. » A.réun.4p. » 1834 4 j.. 59; P » S. C. 4 4... 500 P » 8.F0nc.4.. » 18364 p.c. 54» Act.S.Nat.4p. Espag. Ardoin » 18383 p.c. 45J. » S.deCom. » intérieur.. Dette act. 2». » B.deß. 4p. Naples 5 p. c... S. G. et R. 2f 32L A »E. 18115 p. 87». A Romain sp. c. E. V. 1832 4p. 73j A \nCHANGES D'AMSTHERDAM DU 22 JUIN.\nPari» court 56£ P Napels 2/m 71 A Londres c0urt.111.97». A 2/m 55J AVicnncG.S 30 Pj 2/m... 11.874 A Madrid 3/m... 200 A'Francfort 6/S.. 9S». A Hamb. court... 341 A Lisbonne 3/m. 40 AS-Pétersb.2/m. 163» A 2 m... 34» A Gênes 2/m 41» a| | ' | \nBOURSE DE FRANCFORT DU 21 JUIN.\nBétaliquea..sjs3Jàs4}. Métalliq. 21/2 23 à 28» Emp1839(1250 56', 57i p..440 V, Banque 976, 98lj Hollande.2 1/2 41', 424 » ..3|33 p|EmP1834H500|895,90» Espngh. d. int. 15» , 16}\nBOURSE DE BERLIN DU 21 JUIN.\nObligat..3l/2 67± .P Ch AixàMaest] Hollande 2 1/21 Russ.(Rolln,). 92| P ObldelnS.C.M. 84$ P LotsdePol.soo,sB DiloStiegl. 4 73». A BanquedePrus 69» 70» Dito 300 73 A Ch.de fer rhén. |\nBOURSE DE VIENNE DU 19 JUIN.\nMétalliques. .5 66 Empruntl33l. 106 : Act.delaßanq. 1000 » ..4 51 » 1839 67 LotsdeSOOfl. * ..3 Ch.deferMilan. 60»,» Dito de 250 » » 21/2 » du Nord. 98\nCHANGES DE BRUXELLES DU 21 JUIN.\nAmsterd. c. j. » av. A namhotirg.c.j. 185». Paris. c. j. «av. P Francfort. » 211 Londres. » 25,57» P \nCHANGES DE BERLIN DU 21 JUIN.\nAmst. court. .;113 J P Hamb. 2/m... 149}. A Vienne 2/m... 2/m. , . 142-». A Londres 3/m... G 23J P Francf. 2/m... 56.28à57 llainb. court ..|149; APari» 2/m...|81; P St-Persb3/5....\nGHANGES DE FRANCFORT DE 21 JUIN.\nAmsterd.court 100 J A Hamb. court... 87» A Paris court 94j P 2/m .. to)* A 2/m... 86». A 3/m... Berlin court... 104» A Londres court. 120 J P Vienne court.. 102 P 3/m... 2/m... 119? P 3/m ..\nPAR TÉLÉGRAPHE.\nBourse d'Amsterdam.\nCE JOUR D'HUI 23 JUIN 1848.\nCours de clôture à 5 heures el quart. AVIS. Le Service du Télégraphe électro-magnétique étant interrompu par suite de réparations, la Rédaction regrett0 d'être obligée de suspendre momentanément la publica' tion de ses dépêches. <,\nTHEATRE-ROYAL - FRANÇAIS BE LA HAYE. Samedi, 2 ■'* Juin 113-.8. (Représentation n\" 10.) Le Postillon de Lonjumeau, opéra-comirpie en trois actes, paroles de MM. de Leuven et Brunswick , musique de M. Adam. Précédé de : La Demoiselle à Marier, vaudeville en un acte , de MM. Scribe. Le spectacle sera terminé par tN DIVERTISSEMENT, arrangée par M. Collet, maîtro de ballot. 1. La canada Rotlami , par les dames du corps de ballet. 2. Pas Russe , par Mlle ten Hagen et M. Leeder. 3. Grand pas de trois, par M. Collet, Mlle Bénard et Chevalier. On commencera à 1 heures. H. BONNAMY, premier ténor léger, continuera do remplir provisoirement son emploi en attendant l'arrivée de «on remplaçant.\nLA HâYC, c-im C- Vana der Ricci», Spui, Pi\" 7->-"}