{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834389/c96fff540db6b4300263c92f3855b236", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SÄ«\nStelle des altyi Galgens von andern Haufen xin Au-todasö vorbereitet worden war. Unter den gräßlichsten Flüchen und Verwünschungen wurde nun hier nicht nur jenes Wappen, sondern auch eine große Strohpuppe den König Ferdinand vorstellend, den Flammen über geben,' der wjlde Lärm dauerte fast den ganzen Tag. Gegen Abend legte er sich, da das Volk in großen Schaaren durch das südliche Thor zur Stadt hinaus zog, um Vincenzo Gioberti zu erwarten,der voo Sarzano kommend hier gegen 7 Uhr eintreffen sollte. Mehrere Compagnien Bürgergarden waren vor der Stadt aufgereiht, die Stadt und Borstadt waren bis «ach Mitternacht lebhast erregt, wo sich endlich die meisten verliefen, da Gioberti noch immer nicht ange langt war. Erst gegen? Uhr Morgens kam der Ersehnte hier an und wurde im Triumph nach dem Gasthaus« geleitet. In Turin, in La Specia, so wi« an andern Orten hatte die begeisterte Jugend den hochgeschätzten Mann selbst in die Stadt gezogen. Hier überließ man es den Pferden, und begnügte sich damit den Heimge kehrten beim Aussteigen aus dem Wagen durch Lieb kosungen fast zu ersticken. Kirchenstaat. Rom, 13. Mai- Eine Ministerial-Ordonnanz zeigt die erfolgte Gründung des mit dem Fundamen-tal-Statut versprochenen Staatsraths an, welcher aus 10 ordentlichen und 5 außerordentlichen Räthen, einem Präsidenten, welcher für gewöhnlich der Justiz-Mini ster sei« wird, aus einem unter den Räthen zu wäh lendes Vice-Nrä'sideysen und 24 Auditoren bestehen soll. Außerdem wird ihm noch einj General-Secretär beige gebe» werden. Dieser Staatsrath kann mit der Be gutachtung und der Ausarbeitung von Gesetzen beauf tragt werden und hat die ihm von den Ministern vor^ gelegten Fragen zu beantworten. Ueber die Vorschrif ten der öffentlichen Verwaltung muß er befragt wer den. Er zerfällt in drei Sektionen. Die Minister dür fen bei den Sitzungen erscheinen, aber nicht votiren. Der Staatsrath versammelt sich jede Woche einmal, die Sectionen werden nach Maßgabe der Umstände von ihren Präsidenten berufen. Die Staatsräthe werden besoldet, dürfen aber keine andere Besoldung beziehen. Die Ls--. cki Koma vom 19. Mai theilt ein zweites Umlausschreiben des Ministers des Innern an die Prä sidien der Provinzen mit, folgenden Inhalts: D»s gegenwärtig« Ministerium würde, wie Ew.... wohl einsehen werden, seine erste und wesentlichste Pflicht schlecht erfüllen, wenn es nicht aus alle Weise dahin strebte, nicht allein die Ruhe und Ordnung, son dern auch den Gehorsam und die Achtung vor dem Gesetze aufrecht zp erhalten. Durch Toben und ungesetzliche Handlungen die Freiheit einweihen zu wollen, hieße den Beweis geben, daß man derselben nicht würdig sei, den Feinde« einen scheinbaren Grund darzubieten, strenge und despotische Regierungen zu preisen. Das Ministe rium weiß sehr wohl, daß es nur sehr wenige Orte gibt, wo die Bevölkerung zu gewaltthätigen Handlun gen geneigt ist und wo die Bürgergarde ihre erste Pflicht versäumt, für die öffentliche Ordnung und die persönliche Sicherheit Sorge zu tragen. Aber das Mi nisterium weiß auch, daß, wenn es sich nicht entrüstet Und empört über solche theilweise Excesse zeigte und dieses nicht auf die feierlichste Weise erklärte, es nur den Beweis liefern würde, die ganze Ernsthaftigkeit derselben nicht zu fühlen und die Gefahr und den Nachtheil nicht ermessen zu können, womit diese Excesse die öffentlichen Garantien und das konstitutionelle Le ben, in das wir so eben eingetreten sind, bedrohen. So lang« der Fü st und die Bevölkerung Verträum zu dfn gegenwärtigen Ministern haben, so lange diesen\ndas heilige Unterpfand der Gesetze a»vertraut ist, er wartet und fordert man von ihnen eine nachhaltige Mitwirkung zum Triumphe der heiligen italienischen Sache; aber sie haben auch ihrerseits das Recht zu fordern, daß die Ungesetzlichkeiten und Gewaltthätig keiten ihr Ende erreichen. — Viele Wege stehen den bürgerlichen und politischen Verbesserungen, den aus gedehntesten Reformen, den freien und fortdauernden Fortschritten offen, wozu auch kräftige und gesetzliche Mittel vorhanden sind. Wer sich denselben nicht ge neigt zeigt, ist ein Feind des Ministeriums und seiner Grundsätze, hört auf, sich einen guten Italiener nen nen zu dürfen, weil Italiens Wohlfahrt ihren An haltspunkt nur in der Beobachtung der Gefetzt findet und diejenigen, die dieses nicht anerktnnen, sind unser« Feinde und haben mit uns kein« gleichen Recht« und keine gleichen Verpflichtungen. Deswegen bitte ich und fordere Ew..... auf, die aufgeregten und verführten Geister zum Gehorsam und zur Ruhe zurückzuführen und dazu alle Mittel der Ue-berredung, und wo es nöthig sein sollte, Kraft und Energie zu verwenden. Vor Allem cküssen Ew.... der Bürgergarde begreiflich zu machen suchen, daß an dem Tage, an dem der unsterbliche Pius IX. ihnen die Waffen in die Hände gab, er nur von diesen umringt sein wollte, Er ihnen die Aufrechthaltung der Ordnung, die Sicherheit der Bürger, den Schutz der Gesetze, die wahre unbefleckte Freiheit anvertraute. Diejenigen Bür ger, die sich von den Factionen, zu denen sie hinge-lockt werden, trennen, sind minder ehrlos und sträflich als diejenigen, die Tumult und Auf-uhr zu erregen suchen. Ich zweifle nicht an dem Eifer und dem Muthe, den Ew..... anwenden werden, um den Wunsch des Fürsten und Seiner Minister in Ausführung zu brin gen und verbleibe mit aller Hochachtung :c. Der Minister des Znnern Terenzio Mamiani. Rußland und Polen. Petersburg, 23. Mai. Mittelst kaiserlichen Ta gesbefehls vom 18. d. ist der General Militär-Gou verneur von Moskau, General der Infanterie, Fürst Schtscherbatow, auf seine Bitte, seiner zerrütteten Gesundheit halber, dieses Postens enthoben worden, mit Belassung in seiner Function als Mitglied des Reichsrathes/ der verabschiedete General der Infan terie, Graf Sakrewski, tritt wieder in Dienst und wird zum General-Adjutanten Sr. Majestät des Kai sers und zum General-Militär-Gouverneur von Mos kau ernannt. Schleswig-Holstein. Schleswig, 25-Mai. Heule ist hier die sichere Nachricht eingetroffen, daß die deutschen Truppen sich aus Jütland zurückziehen werden und zwar so, daß am 29- d. M. das Hauptquartier des General Wran-gel in Flensburg sein wird, daS des Prinzen General zu Schleswig-Holstein in Tondern, das des General Bonin in Tinplev, General Halkett bleibt in Apenrade. Worauf dies« Translocation der Truppen hindeutet, in einem Augenblicke, wo die Zahlung der jütischen Kriegs-Contribution von 2 Millionen Species, und zwar zum 28. d. M. erfolgen sollte, ist schwer zu begreifen. Einige vermuthen, daß die Räumung Jütlands als Friedensbedingung von England verlangr sei, doch hört man dagegen nichts von einer Herstellung des Status yuo Ante durch die Räumung von Alsen und Arröe von Seiten der Dänen, im Gegen theil haben die erst kürzlich wieder von ersterer Insel 11 deutsch gesinnte Beamte und Einwohner nach Ko-j penhagen abgeführt. Andere glauben, es werd« »ine\nLandung und kriegerischer Ueberfall entweder von Alsen aus oder bei Eckernförde oder Neustadt von den däni schen Schiffen versucht werden, weshalb das Aufgeben der ziemlich entfernten Positionen im Norden noth wendig geschienen. Auffallend bleibt jedenfalls, daß Nordschleswig, namentlich Stadt und Amt Haders-leben von deutschen Truppen unbesetzt bleiben wird. Man wird doch nicht da« Herzogthum, um nur rasch den Frieden a tout xrix zu erlangen, auseinander reißen oder den nördlichen Theil den höchst unsicheren und unter jetzigen Verhältnissen für die deutsche Sache ganz unbilligen Eventualitäten einer Wahl der Natio nalität unterwerfen wollen! Hamburg, 27. Mai. (B. H.) Au« sicherer Quelle erfahren wir, daß am 24. d. der Sohn de« General Wrangel in Berlin angekommen ist, um einen Waffen stillstand zur Ratisication vorzulegen, welchen General Wrangel mit dem Oberfeldherrn der dänischen Truppen abgeschlossen hat. Als Basis desselben wird bezeichnet: die deutschen Truppen ziehen sich bis über die Schlei zurück, die Dänen versprechen Nord-Schleswig zu ver lassen und geben die angehaltenen Schiffe wieder her aus. Man glaubt allgemein, daß dieser Waffenstillstand ratisicirt werden wird. Der Sohn des Generals v. Wrangel ist auf der Rückkehr au« Berlin mit dem gestern Nachmittag ab gegangenen Kieler Bahnzuge nach dem jetzt in Haders leben befindlichen preußischen Hauptquartier abgereist und zwar, seiner eigenen Angabe zufolge, als Ueber-bringer von friedlich lautenden Depeschen. Der Prinz von Noer w^rd am 30. d. M. in Ton dern einrücke«. Dänemark Kopenhagen, 23. Mai. (L.-C.) Es zeigen sich auf mehreren Stellen auf den Inseln, namentlich auf See land, Symptome, daß die Bauern die ihnen in Aus sicht gestellte Wahlfceiheit al« allgemeine Freiheit von allen Pflichten und Lasten ansehen, und Ausammenrot-tirungen haben stattgefunden. Der Justizminister Bar-denfleth hat i« Folge dessen an sämmtliche Amtmänner ein weitläustiges Circular erlassen, und diese darauf hingewiesen, daß sie sich mit der Landpolizei in nähere Verbindung zu setzen haben, um ungesetzliche Versamm lungen zu hintertreiben, auch im Nothfalle alle außer ordentlichen Maßregel» ergreifen, die zur Unterdrückung allen Aufruhrs nothwendig scheinen möge«. Die Proclamation von Wrangel, in Jätland 2 Mil lionen Specks als Ersatz für deutsches Eigenthum zu fordern, hat in Kopenhagen große Sensation gemacht. Die „Berlingsche Zeitung\" vom 20. Mai wälzt alle Schuld des Elends auf die Partei in Holstein und Schleswig, welche die Veranlassung gegeben, und will keine Schonung dieser „Verräther\" mehr. Gegen Kiel, Glückstadt und Altona werden furchtbare Drohungen ausgesprochen. Außerdem, wüthet daS dänische Blatt weiter, haben wir daS völkerrechtliche, noch nicht benutzte Mittel, das Privateigenthum der Herzoglhümer oder deS feindlichen Deutschlands mit Beschlag zu belege«, wie man es in Deutschland mit dänischem Eigenthum gethan— als eine billige Erstattung für Juten. Uebri-gens wird von beiden KnegSministerien Alles ange wandt wichen, der Halbinsel schnell zu Hülfe zu kom men, und die Bewohner von den feindlichen Aussau gern zu befreien. (Als wenn daS Ganze nicht eineRt-pressalie und die Sicherstellung gegen die Beschlagnahme von deutschen Schiffen wär«, die von den Dänen aus gegangen.) Wir werd«» von dem bisherigen Redacteur der constitui onellen Donauzeitung, Herrn Dr. Hock, ^ schriftlich angegangen, auch in unserem Blatte bekannt ! zu machen, daß derselbe am 26, Mai die Redaction ! des aenanm»n Blattes niedergelegt habe.\nDruck und Verlag de« Edlen von Ghelen'schen Erben— Verantwortliche Redaction Dc. Moriz Heyßler \" Dr. Mvriz von Stubenrauch"}