{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051817302/cf6ff4f1a0522c4b8717e6d2d0e02a38", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nDer Verwaltungsrath d?r National-Garde soll Fraktionen mit retrograden Gesinnungen in sich schließen. W»ruw wurden Individuen mit solchen Tendenzen gewählt, warum geduldet? Sinv sie nicht im Stande, Spaltungen in dieser groß artigen Institution hervonurnsey, welche nur dann vollkommen ihrer wabren Aufgabe und Bedeutung entspricht , wenn sie von der größten Freisinnigkeit durch-fluthet ist? ' ! ^ ! Vorgestern Abends wurde durch Rappell wieder die ganze National-Garde aufgeboten, währschewlich au» Vorsicht, oder vielleicht um die Ueberzeugung zu gewinnen, daß sie in Schnelligkeit zufammenberufen werden kann, wenn man ihrer bedarf.\nDas Wahlgesetz für das österreichische Parlament soll schon in einioen Tagen kundgegeben werden. Der Zusammentritt der Reichsstände ist für Mitte Juni bestimmt. Was ist's denn mit den Freiwilligen-Korps nach Italien, müssen sie denn immer noch auf dem Wege RasZ machen ? Hat man keine Montur für sie, so ver sorge man sie ckit Waffen, und lasse sie so vorwärts marschiren. W-irum nimmt man nicht den Bau eines Parlamentshauses, welches wir doch brauchen werden, in Arbeit? Das gäbe doch gleich für viele Hände Beschäftigung, für welch« man jetzt keine Arbeit hat. Oder wenn man kein neues bauen will, so veranstalte man den Umbau eines älteren Staatsgebäudes, um es für die Aufnahme unserer Reichsstände zweckmäßig zu machen. ZurBe!zeichnung der Zeit. Vorgestern kam ein Bauer aus der Gegend von Brücken das Stierböck'sche Kaffeehaus, und fragte einige dasitzende Herren ganz treuherzig: „I bitt'Ihnen, wo muß ich da hingehen, um einen Verwalter erschlagen zulassen?\" Dies ist nicht Anekdote, sondern leider betrübende, blutige Wahrheit!\nGroßmüthige Spende. In der gestrigen „Wiener Zeitung\" fordert ein Herr W. Czikak alle Patrioten auf, ihr „Schärflein zum Wohle der Gesammtheit nach Wissen und Ge wissen beizutragen;\" was er, dsr Herr Czikak, „auch also anmit thue,\" nämlich er macht einen Vorschlag! Aha! I tzt ist dem Staate geholfen! Jeder Patriot sende einen Borschlag in das Finanz-Ministeriuw! Die Vorschläge werden in die Münze geschickt, und aus denselben Zwanziger und Dukaten geprägt! D-r Cour? ist auf die Ausficht hin, daß gewiß viel solHe „Schärflein\" (Vor schläge) einlaufen werden, bedeutend gestiegen! Entschieden gemißbilligt wird von allen R<ch!lichfühlenden die Art und Weise, wie die „Wiener Zeitung\" die „Katzenmusiken\" in Schutz nimmt und von ihnen gleichsam wie von patriotischen Heldenthaten spricht. Excesse, bei denen Fenster eingeschlagen werden, Tafeln abgerissen, in die Fenster eingestiegen, Menschen aus ihren Zimmern geholt werden, Thüren forcirt und Pfähle umgerissen, (wie beim Grafen Breda) diese Excesse gehen über den Spaß der Katzenmusik hinaus, und fangen an, Signale zu Gewaltthätigkeiten zu fein. Die studirende Jugend in ihrem Feuer und edlen Sinne hat das auch sogleich gefühlt unVsich öffentlich gegen die Anschuldigung verwahrt, als habe sie Theil an diesen d'ie! öffentkiche Sicherheit bedrohenden Übergriffen der Katzenmusiken. Zu wünschen'wäre gewesen, daß die hochgeschätzte Aula ihre Mißbilligung gegen die etwaigen Theiluehmer ausgesprochen hätte, die unter der Firma der^ula sich an solchen Vorgängen betheiligen, und s«. hie ganze Körperschaft in Verlegenheit sehen. Die bessere Journalistik aber soll nicht die obligate Begleitung von Katzenmusiken machen; die Journalistik soll keine Katze sein, und soll gar keinen K a tz e n b u ck e l machen, selbst nicht vor dem augenblicklichen Wahne einer auf geregten Menge; sie soll nicht huckmäuserisch bei Allem die Pfote ein-iehen, wo sie furchtet, sich das Pfötchen ein Bischen verengen zu können. Sie sage ihre Anssch mutbig, frei, offen, das werden selbst die Gegner dieser Ansicht ehren uns schätzen. Am k. Äai spät Abends, als ich von der Universität mich entfernte, strömten zahlreiche Menschenmassen mir voran, und ich hielt mir schon im Voraus beide Dhren zu, denn mit Gewißheit wollte ich schließen, daß es wierer einer respektabler. Katzenmusik gelte, die seit einigen Tagen bei uns so einheimisch geworden ist, unr mit Recht; — allein, wie ward ich überrascht, als auf ein Mal eine, wenn auch aus lauter BlaS - Instrumenten bestehende Musik — doch mit ihren sanften Zaubertönen wich näher lockte, und ich vernahm, daß diese Serenade keinem Fürsten, keinem Staatsbeamten - sondern einem Manne gelte: der beliebt und bekannt durch ganz Europa, einem Manne, der sie Kunst seine Mutter nennt, einem Manne, der ein warmes, menschlich fühlendes Herz im Busen trägt; sie galt — Lißt. -Ueberralcht sah ich ihn mitten isn Kreise neben unserm vielgeliebten und genialen Kapellmeister Herrn Kosak stehen, der mit Leib und Leben seine Kapelle tirigirte. Also dem Verdienstvollen, dem Nächstenliebenden kein.- Katzenmusik, dachte ich — «nd wünschte alles Schlechtzesimtte zum Teufel, damit es mit dem Miauen ein\nMal ein Ende n«hme. Daß ich das Ende abwartete, läßt sich denke», - denn wer sonnt sich nicht gerne nach einem vorangegangenen kühlen Regen in den milden Frühlingsstrahlen? Als die Serenade zu Ende war, hieß es: Zum Mayer de Al<o-Rusbach — und ich folgte dem Trosse, um den zweiten Mann kennen zn lernen, der in diesem Zeitpunkte sich einer Serenade würdig machen konnte. Das Fenster floH auf, und ein Mann mit Silberhaaren neigte sich heran«, und mein Nebenmann antwortete mir auf die Frage: ob dies Herr Mayer sei, „das ist Herr Äaver, der zur Zeit der Revolution, trotz einem Jünglinge, überall zugigen war — der sich human gegen Jedermann zu benehmen weiß; endlich ein Mann, dem man wirklich und mit vollem Rechte das Prädikat: er ist wohlthätig, im strengsten Sinne des Wortes beilegen kann; er hat ein Herz, welches treu für Vaterland und Monarchen schlägt — und es wird ihm mit Recht die Anerkennung durch eine Serenade gebracht.\" — „Ja>, wenn es so ist, hat er sie freilich verdient,\" erwiederte ich meinem eifrigen Erzähler, „und es freut mich besondtchS, daß nun eine Zeit herangekommen, wo man die Tugend öffentlich durch Mft klingende Orpheus-Klänge belohnt, das Laster aber durch Katzenmusiken zu vettilgen weiß. t.\nPreßburg! Preßburg! Preßburg! Die „Morgenröthe\" Nr. 39 bringt den folgenden Artikel: '' M>reßbit.rg, 2. Mai. Der Regierungs-Kommissär Tarnoc'y hat die Unter suchung der hiesigen Excesse mit der größten Energie geführt. Bereits find eine Anzahl Aufwiegler, denen nachgewiesen wurde, daß sie den PSdel mit Geld bestochen, verhaftet, und sehen einer strengen Strafe entgegen. Zugleich wird die Saumselig-teit und der.offenbar böse Wille eines großen Theils der Bürgerschaft dadurch be-istxaft, und der beleidigten Ehre Ungarns dadurch Genugthuung gegeben, daß Preßburg aus der Reihe der königlichen Freistädte gestrichen und die uniformirte Bürgermiliz aufgelöf't wird. Auch ist die Stadt solidarisch zu dem Ersatze des angerichteten Schadens mi4 einer Summe von l50,000 fl. C. M. angehalten.\" Man ist in Deutschland gar nicht zweifelhaft, daß die innerliche unorganische Macht Ungarns kaum im Stande sein wird, sich selbst zu erhalten, geschweige denn sich gegen Osten zu schützen, und daß ein Schutz- und Trutzbündniß mit Deutschland, welches jetzt bei den Ungarn in Rede kommt, von Seiten Deutschlands gern und ganz zugestanden, aber nur auf der Basis Oesterreichs zugestanden wersen wird. Sie soven sich mit Oesterreich auf eine weniger gedankenlose, d. h. weniger «goist-Äe Weise einigen, und der ganze Rachdruck Deutschlands ist ihnen sicher. Aber nur dann ! Deutschland stärkt in dieser Frage wie in jeder ähnlichen »«r das, was Oest rreich stärkt, und in diesem Zusammenhange ist es denn immerdar, abgesehen von a'len tieferen Gründen, die gesündeste Politik Oesterreichs, die möglich^ iitiiige Gemeinsam keit mit Deutschland energi ch zu betr iben. Diese Gemeinsamkeit ist ein fester AlMr-grnnd auch in allen speciell österreichischen Frigen, Kunst- und Theater-Halle. K. K. Hoftheater ncchst dem Kärnlhncrthore. Aus der Summe des Erfolges, welchen die Vorstellungen dieses Theaters unter dem Selbstreqimente der Gesellschcfi bisher hatten, ließe sich wenig trostvolle Hoffnung^ dafür schöpfn, daß sie selbst bei der größten Uneigenniitzigkeit der ersten Mitglieder den Zweck, die große Zahl der Minderbesoldeten zu erhalten, erreichen könne. Die Gesellschaft dörrte von außerordentlichem Glücke zu erzählen haben, wenn sie die Schwierigkeiten alle nbirwinden wird, welche ihr entgegen gehen, nnd^die sie sich selbst bereitet hat. Sie hat die so wichtigen Momente in bedräng ter Lage: s^Ds Zusammenhalten und Concentrirung aller bedeutsamen Kräfte, gle ch von vornh^ei^i unbeachtet gelassen; sie hat Mitglieder ausgeschieden, welche selbst bei voller, von nichts gestörter T''eaterlust des Publikums, unter d6r ststen Leitung eines Administrators und unter der reichen Beizahkung von Seite des Staates zur At^rßchthalt!;ng des Theaters unerläßlich waren, und die sie nicht leicht ersetzen kann, um ihr Repertoir so vollkommen zu gestalten, wie es gewesen, und wie man es immerfort von dielen» Theater fordern wird. Soll bei einer Gefammt-regierung kein Zerfall Statt sinken, so muß vor Allem Einheit walten, sie wurde aber gleich bei ter Constitnirung der neuen Verwaltung dieses Theaters übersehen! Wir wollen jedoch keine Todtenvögel machen, und wünschen es herzlich, im Interesse der vielen Mitglieder, welche den Körper dieses Theaters bilden, im Interesse des kunstliebenden Publikums, daß diese Bühne b:i ihrer republikanischen Verfassung sich aufrecht erhalte, und das alle Vorstellungen auf derselben sich eines so zahlreichen Besuches zu erfreuen haben mögen, als die vorgestrige der „Martha,\" in welcher. Frl. Tuczek „aus Gefälligkeit für die Gesellschaft\" ein Mal die Titelrolle sang. Zerr, Schwarz, Formes und Erl, für welche „Mariha\" geschrieben, und dabei auf alle Namen ihrer künstlerischen Individualität Bedacht gekommen wurde, stellten das Werk in möglichst vollendeter Ausführung hin. ES werden und können sie, wie uns die gegenwärtige Liste der Gesangs - Individuen bekannt schwerlich andere erreichen. In der Leistung des Frls. Tuczek als Martha !"}