{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/83e9c9b723630553fb18f215e002c69f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«12\nist England auch auf anderer Seite gegen den Anschluß 'Schleswigs an Deutschland Ein jeder freigesinnte Mensch muß, nachdem die Waffenehre Oesterreichs so glänzend sich heransgcstellt hat, die Freigebung der Lombardei wünschen, wenn es diesem Lande noch jetzt ernstlich ist, sich von Oesterreich zu trennen. Aber das freie Oesterreich muß selbst so großmüthig seyn, diese Unabhängigkeit auszusprechen; es braucht dabei nicht erst durch diplomatischer Dazwischenkunft, am wenigsten aber einer Einschüchterung. Eine Macht wie Oesterreich, wie Oesterreich, welches sich an das starke Deutschland stützen kann, bedarf der Zwischenhändler nicht, fürchtet auch ihre Drohungen nicht. Thiers hat ein Mal in Bezug auf England gesagt: ,,.>oiis souiwe« mmtres, elw?. nous et nous ii'svcms xss bvsoir, <Iu eonsentemeot <!es untres, pour Kurs ee <zue oous vouloos,\" Wir könnten dasselbe hegen, wenn die Beibehaltung der Lombardei mehr Sympathien, wenn sie im Rechte, welches den Völkern freien Willen gibt, sester begründet wäre. Und sollte denn Frankreich wirklich mit den Waffen die Unabhängigkeit der Lombardei erzwingen wollen, wenn es sie auf diplomatischem Wege nicht erwirkt? Es scheint etwas zweifelhaft. Cavaignac wollte darüber keine Auskunst ertheilen, und uns bedünkt, daß er darauf zähle. Oesterreich müsse ohnehin die BeHaltung einer Provinz als nutz-und zwecklos betrachten, wenn nicht engere Sympathien, sondern Furcht vor einer im posanten Truppenmacht die Bevölkerung an die Gesammt-Monarchie knüpfen: Frankreich und England wollen ihren Bestrebungen zuschreiben, wie ohnehin geschehen worden wäre. Eine bewaffnete Intervention Frankreichs in Italien, welche wahrscheinlich einen Zusammenstoß aller Mächte Europa's nach sich ziehen würde, wäre hoch für kein Land von nachtheiligeren Folgen, als eben für Frankreich selbst. Cavaignac scheint dies zu erkennen, und sein Benehmen in dieser Angelegenheit zeugt von einer politischen Beson nenheit und Mäßigung, welche einem so bewährten Krieger, wie er ist, zu großem Lobe gereicht. England würde, wenn es zu einem Zusammenstoße wegen Italien käme, es vergnügt ansehen, wenn Frankreich die glühenden Kastanien auS dem Feuer holte. Möchte Frankreich Miene machen, die Rolle eines Helfers mit der eines Eroberers verwechseln zu wollen; so stellte es gleich mit Oesterreich gegen die Republik, und die entents eoräisls wäre wieder zu Ende. Wir geben darin England ganz recht, aber wir be zweifeln auch, daß dieser enteilte oorckisls von englischer Seite wirklich bestehe. Sie besteht schon darum nicht, weil das aristokratische Cabinet von St. James die Ausbrei tung des republikanischen Geistes durch französische Waffen nicht mit heiterem Blicke sehen kann. Uebrigens glauben wir, daß allen diese Eventualitäten durch den Geist der Freiheit in dem neugebornen Oesterreich, durch die Lösung des von dem Reichsverweser Deutschlands gemachten Versprechens, durch die Einsicht und Fügsamkeit im Lager des siegreichen Marschalls vorgebeugt werden wird. Ein Votum in Detresf der Adelsfrage. Von D. S. K. Die Frage über die Auflösung des Unterthanenverbandes ist es, die gegenwärtig den Reichstag beschäftigt. Es steht nicht zu bezweifeln, daß diese Frage nach den liberal sten Prinzipien gelöst werden wird. Wenn auch die zahllosen Amendements, die zu dem sie betreffenden Antrage des Abgeordneten Hanns Kndlich vorliegen, mitunter Forderun gen aufstellen, die mit dem natürlichen Rechte im Widerspruche stehen, und somit mit dem leitenden Grundsatze der politischen Gleichstellung sämmtlicher Staatsbürger nicht"}