{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/c6a1f15ecb29e63859a05fd0985da163", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1\n^IIKSZ^ Verlaffenschafts-Gläubiger i^zZ nach Katharina von Parier. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: E« sei auf Anlangen de« Herrn Joseph Aloy« Goldhann, Bürger« in Wien, als Bevollmächtigter det Herrn Sigmund v. Pauer und der Frau Wilhelmlne Niczky, geb. v. Pauer, alt bedingt erbterklärten Erben nach Katha rina von Pauer, zur Erforschung det Schuldenstande« der Werlassenschaft der am 16. Juniu« 1848 in Wien Stadt Nr. 85K verstorbenen Frau Katharina von Pauer < gebornenj Goldhann, bürgerl. Handeltmanns - Witwe, in die Aut fertigung eine« Edictet wegen Einberufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderung gewilliget worden. Et haben daher alle Diejenige^, welche aut wat immer für einem Rechttgrunde an die gedachte Werlassenschaft eine Forderung zu stellen haben, diese ihr? Forderung entweder persönlich oder durch gehörig Bevollmächtigte beider auf denZO. August 1848 Vormittag« um 10 Uhr bestimmten Tagsatzunz, mündlich oder längsten« bi« zu diesem Tage schriftlich, vor diesem Ni. Oest. Land rechte so gewiß anzumelden, widrigens diesen Gläubigern ge mäß §. 814 det allgem. bürgerl Gesetzbuche« an die obige Werlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, ke n weiterer An spruch zustande, alt in sofern ihnen ein Pfandrecht gebühret. Wien den 18. Zuli 1848. ^11790^ Erben und Gläubiger nachbenannter ^ Verstorbenen. Bon dem Magistrate der l. f. Ni Oest. Stadt Hainburg N. U.W.W. wird hiermit bekannt gemacht: SS haben alle Jene, welche an die Verlassenschaften, alt: der am 21. April t848 mit Zurücklassung zweyer Schwestern verstorbenen Ka-tharinaKren, gebornen Gloggnitzer, und jener »m S. Zuliu« 5848 mit Hinterlassung des Witwers und einet Ehevertrage« verblichenen Magdalena Humel, gebornen Knierer, alt Er ben, Gläubiger, oder aus einem sonstigen RechtSgrunde eine Forderung zu stellen haben, zur Anmeldung und Liquidirung derselben am 22. August 1848, Vormittag« 10 Uhr, um so sicherer entweder persönlich oder durch einen gehörig Bevoll mächtigten zu erscheinen; widrigen« nach Verlauf dieser Frist die Abhandlung und Einantwvrtung dieser Verlassenschaften an Diejenigen, welche sich hierzu rechtlich werden ausgewie sen haben, ohne weiter« erfolgen wird. Magistrat Hainburg am 21. Zuliut 1848. ^11795^ Juliana Herzogs ^ Erben, Gläubiger und Schuldner. Vor der Herrschaft Walpersdorf V. O. W. W, als Ab handlungsinstanz, haben alle Zene, welche an die Verlassenschaft der am 6. Zuliut 1848 in Getzertdorf nach schriftlichen Te stament gestorbenen Pfarrwirthschafterinn Zuliana Herzog, entweder alt Erben, oder alt Gläubiger und überhaupt au« «a« immer für einem Rechttgrunde einen Anspruch zu ma chen gedenken, zur Anmeldung desselben den 31. August d.Z., Vormittags 9 Uhr, persönlich oder durch legal Bevollmäch tigte zu erscheinen) widrigent nach Verlauf dieser Zeit die Verlassenschaft an denjenigen, welcher sich rechtlich autgewie sen haben wird, wird eingeantwortet werden. Zugleich werden Hinzegen Zene, welche in diese etwa« schulden, aufgefordert, ihre Schuld zur Vermeidung der Klagkosten bit' zu obigem Termine einzuzahlen, oder wenig stens zu liquidiren Herrschaft Walpersdorf am 20 Zuliut 1848. ^11946^ Verlaffenschafts-Gläubiger nach ^ Joseph Merk. Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird hierm t bekannt gemacht: Et sey auf An langen des Verlassenschaft«-Curator« Herrn Dr. Hannv, zur Erforschung des Schu!denstande« der Verlassenschaft de« am 14. Februar 1848 in der Vorstadt Wieden Nr. 751 ohne Testament verstorbenen Zoseph Merk, gewes. bgl. Zuwelier«, in die Ausfertigung eine« Edictet wegen Einberufung sämmt licher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. E« haben daher Diejenigen, welche aus wat immer für einem Rechtt grunde an die Verlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 21. August 1848 Bormittag« um 11 Uhr bestimmten Tagsatzung, münd lich oder längsten« bis zu diesem Tage schriftlich, vor diesem Eivilgerichte so gewiß anzumelden; widrigent diesen Gläu bigern gemäß §. 814 des allgemeinen bürgerl. Gesetzbuches «n die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, alt in sofern ihnen ein Pfand recht gebührt. Wien den 15 Zunius 1848. ^11717^ Verlaffenschafts-Gläubiger nach Johanna Fmsch Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen des Hrn. Dr Kaizl, alt Vormund det Rudolph Fritsch, gemeinschaftlich «itMoriz Fritsch als Erben, zur Erforschung det Gchuldenstandet der Verlassenschaft der am 17- März z848 in der Vorstadt Wieden Nr. 142, ohne Testament verstorbenen Johanna Fritsch, fürstlich Schwarzenberg'schei^ Hofgärtnert - Witwe und Hautinhaberinn, in die Aut fertigung eine« Edicte« wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderungen gewilliget worden. E« haben daher Diejenigen , welche aut wat immer für einem Rechttgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den 2Ssten AuziO 1648 , Vormittag« 11 Uhr bestimmten Tagsa\nS8«\ntzung mundlich oder längsten« bi« zu diesem Tage schrift lich vor diesem Eivilgerichte so gewiß anzumelden; widri gen« diesen Gläubigern gemäß H. 814de« allgem. bürgl. G. B. an die Verlassenschaft, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein wei terer Anspruch zustände, alt in so fern ihnen ein Pfandrecht gebühret. Wien den 1Z. Zuliut 1848. ^iisi^ Erbennach Joseph Grabmayer. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey auf Anlangen des Ver lassenschaft« - Curators, Herrn Dr. Drexler, in die Ausferti gung eines Edictes zur Einberufung der Erben des am S. Zu nius 1847 in der Alservorstadt Nr. 297 mit Testament ver storbenen Jcseph Grabmayer, vazirenden Bedienten, gewil liget worden. Es werden daher Diejenigen, welche auf die Verlassenschaft ein Erbrecht zu haben vermeinen, hiermit aufgefordert, diesen ihren Erbanspruch binnen Einem Jahre und sechs Wochen vom Tage der Kundmachung dieses Edic tes, und zwar schriftlich bey diesem Civilgerichte so gewiß anzubringen und gehörig auszuweisen; widrigens nach Ver lauf dieser Frist mit den sich ausweisenden Erben das Ab handlungsgeschäft gepflogen, und denselben das Verlassen schafts - Vermögen überlassen würde. Wien den 14. Januar 1848. ^io684*1 Convocations-Edict. Vor dem Gerichte det k. k, F. M, L. von Bervaldo Sten Feld-Artillerie-Regimentt haben alle Jene, welche auf den Nachlaß det am 16. May d. I. zu Mantua in der Lom-bardie ohne Testament verstorbenen Oberlieutenantt Leopold Utikal alt Erben oder Gläubiger einen Anspruch zu machen vermeinen, selben bis Z0 December d. I. bey sonstiger Ab-handlungtpflege anzumelden und zu erweisen. Pesth am 20. Zuniut 1848. Erben und Gläubiger nach Jgnaz Wagner und Joseph Westerineur aus Hippersbors. Vor der Herrschaft Enzertdorf im Thal« V. U. M. B. haben alle Zene, welche alt Erben oder Gläubiger an die Verlassenschaft, det am 1? Zoniut d.J.zu Hippertdorf ver storbenen Schneider« Zgnaz Wagner und de« am 2S. Zu niut d.Z. daselbst verstorbenen Ausnehmert Zoseph Wester-meier au« welchem Rechttgrunde immer einen Anspruch stellen zu können vermeinen, diesen längsten« bi« 4. Sep tember 1848 Vormittag« um 10 Uhr um so gewisser bey dieser Herrschaft anzumelden und ordnungsmäßig zu liqui diren, alt widrigen« die Verlassenschaften abgehandelt und nach §. 814 des bgl. Gesetzbuche« denjenigen eingeantwor-tet werden würden, denen sie nach dem Gesetze gebühren. Enzer«dorf im Thale am 20. Zuliut 1848. s i2(-05 j Ver!assenschafts-Gläubi.jer nach Johann Götz. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen der Katharina Götz, bürgerlichen Bierwirtht-Witwe, zur Erforschung det Schuldenstandet der Verlassenschaft det am 26. April 1848 in der Vorstadt Landstraße Nr. Z92 mit Müiidlichem Testament verstorbenen Johann Götz, bürger lichen Bierwirthe«, in die Autfertigung eine« Edictet we tzen Einberufung sämmtlicher Gläubiger dieser Verlassen-schafl zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. E« haben daher Diejenigen, welche au« wat immer für einem Rechttgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung ent weder persönlich oder durch gehörig Bevollmächtigte bey ter auf den 22- August 1848, Vormittag« 10 Uhr, im Commission« - Zimmer Nr. 10, bestimmten Tagsatzung mündlich, oder längsten« bit zu diesem Tage schriftlich vor diesem Civilgerichte so gewiß anzumelden; widrigens die sen Gläubigern gemäß §. 814 de« allgemeinen bürgerlichen Gesetzbuche«, an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, al« in so fern ivn-n ein Pfandrecht gebühret. Wien am 1Z. Julius 1848. jlii9S« j Veriaffenschatts - Gläubiger nach Wilhclmine Malier. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Et sey auf An langen des Hrn. D» Drexler, als Verlassenschafts-Curator, zur Erforschung de« Schuldenstande« der Verlassenschaft der am S.Juni 1848, in der Stadt Nr Z91, ohne Te stament verstorbenen Wilhelmine Walter, privatisirend, m die Autfertigung eine« Edictet wegen Einberufung samsnt icher Gläubiger dieser Verlassenschaft zur Anmeldung Und, Darthuung ihrer Forderung gewilliget worden. Et ha tten ^ daher diejenigen, welche aut was immer für einem Rechttgrunde an die Verlassenschaft eine Forderung zu stel len haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 4> September 1848 Vormittag« um 11 Uhr bestimmten Tagsatzung, münd lich oder längsten« bi« zu diesem Tage schriftlich, vor diesem Sivilgericht so gewiß anzumelden; widrigen« diesen Gläu bigern gemäß §. 814 de« allgm. bürgl. Gesetzbuche« an die Ver lässenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, al« in so fern ihnen ein Pfandrecht gebühret. Wien den 18 Zuliu« 1848. ^»0977*^ Convocations-Edict. Von dem Gerichte det k. k. 4ten Chevaurlegers-Regi ments Fürst Windischgrätz wird hiermit bekannt gemacht: ES sey der Herr Rittmeister-Auditor Wilhelm Hirschmann, lqdigen Standes, testsw zu Radkertburz, am 21. Zuniut\n1848 gestorben. Es haben demnach alle Zene, , welche al« Erben, oder als Gläubiger, oder überhaupt aut wa« immer für einem Rechtsgrunde auf dessen Verlassenschaft einen Anspruch zu machen gedenken, selben bit ZI. December d. Z. hierortt anzumelden und zu erweisen; widrigen« nach Ver lauf dieser Zeit die Abhandlung und Einantwvrtung dieses Nachlasse« an Diejenigen, welche sich hierzu rechtlich »er den autgewiesen haben, ohne weiter« erfolgen wird. Verona am 1. JuliuS 1848. ^io»79*^ Convocations-Edict. Von dem k. k Baron Prohatka von Guelphenburg 7ten Infanterie-Regimentt-Gerichte wird bekannt gemacht: E« sey am 29. Mai d. I. im Gefechte bey Montanara der Hauptmann Friedrich Dainschuh, ohn^ ietztwillize Anordnung mit Hinterlassung einer Witwe rnS 'wczer unmündiger Kinder vor dem Feinde todt geblieben, Alle Jene, welche an seine» Nachlaß au« wa« immer einem Rechttgrunde Ansprüche zu machen gedenken, haben solche binnen sech« Monathen vom Tage der ersten Ed.cls; >Z>m,Haltung Hier gericht« anzumelden; widrigen« mit dem Alchandlungtge-schäft ohne weitert fortgeschritten werden wild. Stabtstation Verona am 29. Zuniut 184S. ^tiezz^ Todeserklärung. Von der Herrschaft Poitbrunn N.U.M.B. wird hiermit bekannt gemacht, daß, nachdem die über so Jahre abwesen den unbekannt wo befindlichen, und mittelst de« in die Wr. Zeitungtblätter eingeschalteten Edictes vom 17. May 1847 vorgeforderten Anton und Albert Kersch von Poitbrunn, in der gesetzlichen Frist weder persönlich erschienen sind, nsch dem Gerichte oder dem für selbe bestellten Curator von ihrem Leben oder Aufenthalte Nachricht gegeben haben, dieselben über neuerliche« Einschreiten der betreffenden Interessenten und über Einvernehmung deren Curators hiermit für todt erklärt werden. Herrschaft PoitbruNn am 20. Zuliut 1848. j^i2oz^ Eonvocations - Edict. Von der Herrschaft Spitz O. M. B. wird hiermit bekannt gemacht: Et sey Anna Gärtner, Autnehinerinn zu Willen dorf, am 21. Oktober >1846 ohne Testament verstorben. Da nun der Aufenthalttort ihre« Sohne« Zoseph al« alleiniger Erbe unbekannt ist; so wird er hiermit erinnert, binnen Jahretfrist sich bey diesem Gerichte zu melden und die dieß-fälliae Erbserklärung einzureichen; widrigent die Verlassen-schaftt-Abhandlung mit Beyziehung det für ihn aufgestellten Curator« Anton Jlle von Willendorf, auch ohne dessen Er scheinen nach gesetzlicher Ordnung gepflogen wird. Herrschaft Spitz O. M. V. den 7. Zuliu« 1848. ^11605^ Ve rlaßansprecher ^ nach Herrn Hauptmann Sigmund Graf Thurn. Vom Prinz Hohen!oh« l?ten Lnf. Regimentt - Gerichte werden alle Jene, welche an den Nachlaß det am Z0. May 1848 zu Mantua ledig, »d inteststo verstorbenen Herrn Hauptmanns Sigmund Graf Thurn, aus was immer für einem Rechtsgrunde Ansprüche zu stellen haben, hiemit auf gefordert, solche binnen K Monathen, d. i. bit zum Ivten Januar 1849 geltend ^u machen; widrigen« dieser Verlaß ohne Rücksicht darauf, nach Verstreichung dieses Termin» abgehandelt werden wird. Verona am 29^ Zuniu« 1848. Verlaffenschafts-Gläubiger nach ^ Aloys v Schwoudner. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: E« sey auf Anfangen der Frau Therese v. Schwond-n«r, Lvtto-Lvllectantent-Witwe, al« Testament«erbinn, zur Erforschung de« Schuldenstande« der Verlassenschaft det am 24. April 1848 in Wien verstorbenen Aloyt v, Schwondner, gewes Second - Rittmeistert und Inhaber e ner Lotto-Collectur,!n die Ausferlizüng einet Edictet wegen Einberufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmel dung und Darthuung ihrer Forderungen gewilliget worden. Et haben daher alle Diejenigen, welche aut wat immer für einem Rechttgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den ZV. August d. Z , Vormittag« 10 Uhr bestimmten Tagsatzung mündlich, oder längsten« bi« zu diesem Taze schriftlich, vor diesem Ni. Oest. Landrechte so gewiß anzumelden; widrigen« den selben gemäß §. 814 det allgem. bürgl. G. B. an die obige Verlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden seyn sollte, kein weite rer Anspruch zustände, alt in so fern ihnen ein Pfandrecht gebührt. Wien am 25. Zuliut 1848. ^is89> Erben uttd Gläubiger ^ nach Anlia Brunner. Da auf die durch da« !Amt«blatt der Wiener Zeitung vom ZI. Zanuar, 5. und 14. Februar d. I. öffentlich geschehene Vorladung der Erben und Gläubiger nach der am S. Ja nuar d. I. ohne Testament verstorbenen Anna Brunner, angeblich aut Ungarn gebürtig, ehemahlt Kleinhautbesitzerina zu Klamm, am 29. Februar d. I. als dem bestimmten Liqui-dationt-Tage und auch bither sich Niemand alt Ekbe zu deren Nachlasse, welcher ci> c-> !ioo fl. CM- beträgt, gemeldet hat, dem Gerichte auch kein' Erbe bekannt ist, so «erden hie mit alle Jene, welche an diesem Nachlasse aut wat immer für einem RechZSgrunde einen Anspruch zu haben glauben» wiederhohlt aufgefordert, ihr dießfällige« Recht nunmehr binnen Einem Zahre sech« Wochen und drey Tagen von heute angefangen um so gewisser Hierort« geltend zumachen; widrigen« da« Verlassenschafts-Geschäft der Ordnung nach verhandelt, und da« Vermögen denen, welchen et nach dem Gesetze gebühlet, eingeantwortet werden wird. Herrschaft Baumgarten in Ni. O-st. B. O. W. W. «M 12. Zuliut 1848."}