{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835028/6f22921e652c590ddcf22fd109ffe89d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SckT\nvolle drei Monate Zeit lassen will, um seine famö'sen Pläne zu verwirklichen und seine Vorgänger auszu stechen; es sei denn, daß er etwa seine Sporen ge gen die Italiener (Rönur) verdienen wollte, ja dann n.ürde Paris aufstehen und der Tanz früher losgehen. — Pierre Vincard, >>er bekannte Vice-Präsident der Delegirten des Luxemburg, hat sich krankheits halber zurückziehen müssen. — Bon Louis Blanc liegt eine neue Broschüre.-„die Februar-Revolution im Luxembourg\" im Buch handel auf. Das Journal äo» vedats sagt am Schlüsse eines längern Artikels über die ultra-demokratischen Um triebe in Rom: der <?iroulo popol»--« gebraucht in einer der schwülstigen Proklamationen, die er unlängst erlassen hat, die gewöhnliche Phrase: ,,Eur»pa und die Welt richten ihre Blicke aus uns!\" — Ja ohne Zweifel, aber um in euch Muster der Undankbarkeit und der Thorheit zu sehey. Wie habt ihr jenen Pius IX., den hochherzigen Beförderer der italienischen Wiedergeburt urch freien Institutionen, belohnt? Und was ward aus der Sach! der Unabhängigkeit inmit ten der Zwietracht, die i!»r aus der Halbinsel schürt? Durch eure Fehler, durch eure Excesse, die mit Recht alle italienischen Regierungen in Schrecken gesetzt ha ben, habt ihr vielleicht d'e Befreiung des unglückli chen Italiens um zehn Jahre hinausgeschoben!\" — Das ^oiii'osl Äes Oedsts vom 19. Deevmber gibt Folgendes als die wahrscheinliche Zusammensetzung des neuen Ministeriums: Odilon Barrot, Präsi dent des Conseils, Justizminister; General Rul-hieres, Kriegsminister; Hippolyt Passy, Finanzmini ster; Drouyn de Lhuis, Minister der auswärtigen Angelegenheiten; Leon de Maleville, Minister des Innern; de Tracy, Marineminister; Leon Faucher, Minister der Staatsbauten; Bixio, Minister des Ackerbaues und des Handels; de Falloux, Minister des öffentlichen Unterrichts; Marschall Bugeaud soll zum Oberbefehlshaber der Alpenarmee ernannt wer den und General Changarnier den Oberbefehl über die Natiionalgarde mit dem Commando der Armee von Paris, welches bis jetzt der Kriegsminister führte, vereinigen. I Italienische Staate». Sardinien. Die Kadett» I'iemontese enthält in einer außerordentlichen Beilage das von den neuen Ministern in der Sitzung der Deputirtenkammer am 16. December vorgeleseneMinister-Programm. Es wird darin unter anderen gesqgt, daß das Erbtheil der italienischen Ntionalität tind die Entwicklung der In stitutionen, die wesentlichsten Hauptgegenstände der Politik der Minister sein werden. Die Nationalität sagen sie, dreht sich um zwei Hauptpuncte, welche sind: die Unabhängigkeit und die Einigkeit der Halb insel. Die Unabhängigkeit ist politisch und moralisch und so wie sie von einer Seite jede fremde Beherr schung ausschließt, weist sie von der andern Seite zeden mit der Ehre des Vaterlandes unvereinbaren Einfluß von sich. Hierzu wird jedoch nicht der freund schaftliche und friedliche Einfluß gerechnet, den die auswärtigen Mächte aus Sympathie geltend zu ma chen suchen, weßwegen derselbe keinen Tadel verdient, sondern dem Lande zur Ehre gereicht. Damit aber das fremde Beifahren die Nacionalwürde nicht be einträchtige , muß dasselbe sich nicht von der vater ländischen Mitwirkung trennen. Die verschiedenen italienischen Staaten sind unter sich durch Bande der Brüderlichkeit vereinigt, weil sie eine einzige Nation ausmachen, die ein gemeinsames Vaterland bewoh nen. Wenn demnach in irgend einem dieser Staaten zwischen Provinzen und Provinzen oder zwischen dem Fürsten und deiy Volke Zwistigkeiten entstünden, so würde man sich zur friedlichen Ausgleichung an kei nen Bessern wenden können, als an die andern ita lienischen Staaten. Die italienische Unabhängigkeit, äußern die Mi nister ferner, kann ohne Waffen nicht vollführt werden. Sie werden also ihre ganze Sorgfalt dieser Sqche zuwenden. Frägt man aber zu welcher fest gesetzten Zeit man zu den Waffen greifen würde, so beziehen sich die Minister auf die über diese Frage in der Kammer bereits abgegebene Erklärung. Frägt man aber, ob der Krieg gegenwärtig zeitgemäß sei, so können die Minister v r dexHand keine direkte befrie digende Antwort darüber gcben, weil dazu eine ge naue und gehe me Uebersicht in Bezug auf die mi litärischen Zurichitungen erforderlich wäre. Aber die\nMinister können auf ihre Ehre versichern, baß wenn der Augenblick eintreten würde, der Tapferkeit des Heeres nach dem letzten Unglücke wieder einen Auf schwung zu geben, sie mit Sorgfalt und Nachdruck alke Mittel, die ihnen zu Gebote stehen, dazu ergrei fen würden. Die englische und französische Vermittlung, deren Beendigung bevorsteht, kann kein Aufschub oder kein Hinderniß zur Kriegsführung sein. Aber die Verhand lungen unterbrechen wollen, würde gefährlich sein, weil man dieses als eine Beschimpfung gegen die vermittelnden Mächte auslegen könnte. Die Einigkeit ist die zweite Grundbedingung der italienischen Nationalität. Zur Vollführung dersel ben ist die Conföderation zwischen den verschiedenen Staaten nothwendig. Dieser Bruderbund kann aber nicht würdig zu Stande gebracht werden, wenn die Völker die freien Regierungen hierin nicht unterstü tzen. Die Minister haben den Ruf in verschiedenen Theilen Italiens, wegen der Herstellung einer ita lienischen Constituante, mit Freuden vernommen und sie werden gern diese Anforderung befördern helfen. Aber es sei nöthig um eine solche Versammlung zu sammen zu berufen, sich deswegen mit Rom und Toscana in Einverständniß zu setzen. Die Entwicklung der Institutionen, fahren die Minister fort, gründet sich besonders auf die Ueber einstimmung der konstitutionellen Monarchie mit dem demokratischen Prmcipe. Sie sind der Ueberzeugung, daß nur die konstitutionelle Monarchie dem Vaterlande Einheit, Kraft und Macht gegen Unruhen im Innern, so wie gegen Angriffe von Außen geben könne. Aber der Volksgeist allein, entspricht weder den Bedürfnissen noch den Wünschen, welche die Nationen heut zu Tage entflammen oder anspornen. Das Ministerium wird in so fern ein democratisches fein, das es sich besonders nur mit den arbeitenden und unglücklichen Classen beschäftigen, und alles aufbieten wird, um die ärmere Volksclasse zu beschützen, zu unterrichten, zu verbessern und zu veredeln und allen Bürgern Gleichheit vor den Gesetzen genießen zu lassen. Von diesem Gesichtspunkte aus kann die Demokratie keine Furcht einflößen, oder Eifersucht erregen. Nach der Auseinandersetzung der hier im Auszüge gegebenen Regierungsgrundsätze, welche die Minister befolgen werden, wenden sie sich an die Nation und ihre Repräsentanten, deren Mit wirkung und Unterstützung sie zur Ausführung der selben in Anspruch nehmen. Der ?eusiero ltaliaoo meldet aus Spezia vom 13. Dezember. Gestern Morgen um 9 Uhr kam der General Zucchi hier an. Er ließ sogleich den römi schen Consul zu sich rufen und fragte ihn, ob er hier in Spezia fkcher sei? Der Consul bejahte diese Frage. Es scheint, daß der General Zucchi in Spezia ver bleiben wird. Kirchenstaat. Die älda meldet aus Bologna vom 15. December, der dortige Senator Zucchini hat sich geweigert in die zu Rom unlängst creirte Staatsjunta (die aus dem Senator von Rom, dem Senator von Bologna und dem Gonfaloniere von Ancona bestehen sollte) einzutreten, und zu gleicher Zeit sein Amt, als Senator, niedergelegt. In Rom ging am 15. December das Gerücht, der Papst habe als Bedingung seiner Rückkehr nach Rom ein Ultimatum gestellt, worin er Absetzung des gegen wärtigen Ministeriums , Auflösung der Kammer, Suspension der Preßfreiheit, Auflösung der Natio nalgarde und Aufhebung der Clubs verlangt. Die KilZüevtt» cki Roms meldet aus Ancona vom 11. December: Diesen Morgen langte von Venedig kommend, das französische Dampfschiff hier an. Der Contreadrniral Albini wird mit dem größten Theil seines Geschwaders am 13. December nach Venedig zu absegeln, um das österreichische Geschwa der, das erst getrennt war, nun aber in Polo ver einigt ist, zu überwachen.\nObschon die Lügenhaftigkeit der aus dem französi schen Zeitungsblatte ,,der National\" entnommenen brieflichen Mittheilung „eines Gefangenen des Fürsten Wind ischg ratz\" in dem Haupt-blatte der heutigen Wiener Zeitung passend darge stellt , und diesen Angaben >ede Glaubwürdigkeit oh nehin schon abgesprochen worden ist, so dürfte es un ter den Lesern dieses Blattes dennoch leider Viele geben, welche zufolge einer unMgen Neigung, dem Bösen ein willigeres Ohr zu leihen als dem Guten, sich so gerne zu dem Glauben an eine Behandlung\nder Oktober-Gefangenen hinreißen lassen, wie solche in jener diabolisch bizarren Fiction geschildert wird. Bekanntermaßen hat die Kraft der Partei, welche sich gleich der Hyäne im Lammsfelle zur Vermehrung ihrer Opfer die volksthümliche nennt, schon seit Iah ten in der Kunst bestanden, das Denkvermögen des gewöhnlichen Staatsbürgers völlig zu umnebeln, und zu ihren vorgeblich erhabenen Zwecken in ein Labyrinth von Irrthümern zu führen. Wir finden unS daher, um jenes Gewebe von Verläumdungen an das Tageslicht zu stellen, veranlaßt, auf dem Grunde authentischer Ueberzeugung zu versichern, daß von den 2lX> Gefangenen, welche durch zwei bis drei Tage in Hetzendorf verweilten, nicht mehr als zwei mit den Waffen Ergriffene kriegsrechtlich be handelt, und mit Pulver und Blei hingerichtet wor den sind, worunter sich ein abtrünniger Soldat be fand. Mit welcher Rücksicht, unermüdeten Sorgfalt und Schnelligkeit der Procedur, die massenhaft angewach sene Zahl von 2500 solcher in Wien Verhafteten behan delt wurde, darüber möge der hiesige löbl. Gemeinderath und namentlich jene Mitglieder desselben Zeugniß geben, welche augenblicklich nach dem Zusammentre ten der Central-Militar-Untersuchungs-Commission unter Beigebung von graduirten Militär-Aerzten und desPlatzoberstlieutensnts Zanini berufen worden sind, sich durch tägliche Besuche der Gefangenhäuser von dem Zustande der Verhafteten zu überzeugen, für ihre Verpflegung und Bekleidung zu sorgen, allen Ge brechen abzuhelfen, und das Wer? der Humanität, so weit es der Zweck der Untersuchung nur immer ge stattet, in ausgedehntem Maße zu verwirklichen; dar über möge die Erfahrung zeugen, daß von den wenigen Erkrankten eine einzige Person starb, daß die Summe dieser Gefangenen in einem Zeitraume von kaum mehr als sechs Wochen theils durch gericht liche Aburtheilung, theils durch Entlassung bis auf die Zahl von 23g herabschmölz; darüber mögen endlich selbst Jene Zeugniß liefern, welche nach ih rer Verurtheilung zum Festungsarreste, oder zur Strafe der Schanzarbeit, in das neue Civil - Straf haus abgegeben, dringend um Fortsetzung der biS dahin genossenen Militär-Arrestanten-Verpflegung ge beten haben. Die eigene grundhältige uud mehrjährige Anschau ung des politischen und moralischen Lebens-Prozes-ses der Faction, welche in Europa allerdings gleich der Macht des Traumes eine Unzahl schlaftrunkener Opfer umschlungen hält, die aber glücklicherweise den» Kern der Staatsbürger nicht angehören, setzte unS schon vorlängst in die Lage, die Tendenz unh die Mittel kennen zu lernen, womit diese weitverzweigte Sekte einzig zur Befriedigung ihrer Habsucht die fried lichsten Provinzen Europas in ein unabsehbaresElend zu stürzen sucht. Hunderte von actenmäßig erwiesenen Fäl? len stehen uns für die Behauptung zu Gebote, daß den Mitgliedern solcher Vereine nach den Grundzügen ihrer eigenen Satzungen Trug, Lüge, Verleumdung, Eidbruch und Mord als erlaubte Mittel vorgezeichnet, ja sogar zur Pflicht gemacht werden, sobald sie nur immer zur Erreichung ihres menschenbeglückenden Zweckes, der Umwälzung jeder gesetzlichen Ordnung, führen. Eben ein solches Mittel zeigt uns der Aussatz in der Wiener Zeitung vom 24. d. M. Ermannet Euch da her, Ihr biederen Bewohner Oesterreichs, entwindet Euch der träumerischen Umschlingungen jener verderb lichen Kreuzfahrer, die den Frieden Eurer üppigen Gauen stören, Hie Euch eurer Religion, euren Pflich ten , und selbst eurem ruhigen Besitzthum entfrem den wollen, und blicket vielmehr hin auf das tapfere, treue, von so manchen Staaten bewunderte Verhal ten des aus dem Schooße eurer Familien hervorge gangenen , aUs euren Söhnen und Brüdern bestehen den Heeres, welches den Verrath Italiens, und die Abtrünnigkeit Ungarns mit der vollsten Hingebung, ebenso für seine Pflichten, als für das wahre Wohl seiner M.tbürger glänzend zu besieg'en weiß.\nKörner - Durchschnittspreise vom 23. December 1848. Der Metzen Witzen ..29 Groschen „ ,, Korn . . . 127 ,, „ ,, Gerste . . 100 „ „ „ Hqf.r . . 66 „ 5om Magistrat. Markt-Kommissariate Wien am 24 December 1848.\nHaupt-Redacteur Eitelberger. — Druck und Verlag der Edlen vo» Gbele»'sche» Erben"}