{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860160/ac572a714d949b7173b92f95386c8987", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gelde« vom t. Apr'l an verboten und nach Ablauf der Dauer von drei Monaten das Verbot für den Monat Juli verlän gert. Für die Mußr^el laßt sich nur Tm Grund anWrm, aber ein sehr starker: d'e Nothwendigkeit. War die österreichische Regi-rung wirk-ch überzmgt, daß die Verlegen-he't des Augendl'ckes die Maßregel unrdweislich mache, daß die großen va»s«nm»i», «elche insbesoader» d»c italienische K5itg erheischt«, ohne da« Verbot nicht beschafft, daß oh«, dasselbe d'e Bank nicht erhalte» werden könne, so kann fle mit der Pflicht der Selbstnhaltung all?« Einwendungen be-g,M>en. W -r jedoch die Nothwendig!«!» nicht vorhanden, so w»t auch da» Ausfuhrverbot nicht zu rechtfertigen, und besteht sie jetzt nicht mehr, so kann die Verlängerung des V-rboteS nur mit Unwillen aufgenommen werde». Wir unterlassen »S, die Gründe anzuführen, welche Wissenschaft «nd Erfahrung an die Hand geben, um da« Aus fuhrverbot von Münzen und edlen Metallen z« verurtheiken. Wir unterfassen e«, denn es ist kein Gegner auf diesem Felde zu bekämpf.«. Das österreichisch» Verbot ist kein« Frucht ir-gerch eine» national-ökonomischen oder finanziellen System«, sondern nur ein Erzeugniß der Roth de» Augenblick«, nur für die Dauer dieser Noth berechnet. Hat dass-lbe seinen Zweck er reich^ so daef ih« kein härtere« Urtheil all so Manche» ande ren Nvth»aßr»gel«r gesprochen werte». Der Zweck de« Ausfuhrverbot.« war doch ««hl kei» anderer al« der, eine zu starke Verminderung der Barvor-ä'the der Ban? z« verhüten, und der Regierung die Summen nicht zu entziehen, welche sie für Italien brauchte. Wenn wir recht unterrichtet find, ist der erste Zweck nicht erreicht worden; die Barvorräte der Bank haben seit Erlassnnz dr« Verbotet be deutend abgenominen und sollen zu »er Menge der umlaufen den Noten in einem nicht« weniger al« günstigen Verhältnisse stehen. Daß der Regelung da» Anschaffen ihre« Bedarf« an Münze durch die Maßregel nicht leichter geworden, scheint un« schon au« dem Umstände hervorzugehen, daß bald darauf die Bank crmächtiget wurde, die Einlösung ihrer Noten einzustel len , welche frrtan mit Zwangscour? umlaufen. Es liegt aber auch die Vergeblichknt der Maßreg-l für die Staatskasse in der Natur der Sachen Die Personen, welche zunächst in der Lage waren, die Vorräthe der Bank für di« Ausfuhr anzugreifen, sind die aller dings zahlreichen auswärtigen StaatSgläubiger. Se haben nicht nur beträchtliche Summen für ihre Zn'en zu bejühen, sondern e« waren auch von ihnen vermehrt« Aufträge zum Verkaufe ihrer Papiere in Wien und Hinaus sendung des baren Erlöses z« besorge«. Ihnen wird durch da« Vusfuhrveriot ein Zinsenverlust zugefügt und der Verkauf er schwert. Ein« Regierung, welche die Rechte ausländisch-r Gläu biger in solcher Weis« verletzt, stellt sich gerechten Beschwerden bloß, das Wort „StaatSbänkerott\" wird ausgesprochen und dem Staatscredit wird im Anfange einer finanziellen Krisis eine Wunde geschlagen, deren Nachwehen bei der spätren Regelung der Finanzen schmerzlich empfunden werden müssen. Der auswärtige Handel Oesterreich« hat di« Nachtheile des Verlöt« der Geldausfuhr jedenfalls schwer gefühlt. Dieß zeigte sich zunächst auf der L. pziger Ostermesse, und die lauten Äe-schwerben veranlaßt, n eine Ausnahme von dem Verbote für Summen bis zu 5000 fl. Weher Käufer» noch Verkäufern war damit gedient; das Verbot vermehrte die Stockung des Handels. Was in Leipzig g'schah, das war daS Schicksal al ler Handelsleute W»d Industriellrn, welche Verbindungen mit Oesterreich haben. Die Ausstände fär gelieferte Warm blei ben ent reder st«Herr, bis das Verbot aufgehoben w'rd, oder der redliche Schuldner vergöret zu eigenem Schaden den Unter schied zwischen d-m Preis? der Münze und der Rote«, oder endlich — der bedrängte Gläubig«r muß du« Papier iwGleich-werth mit der Münze annehmen «nd mit Verlust abg-b,n. Ja jede» Fall haben die Handelsverbindungen mit Oesterreich einen Riß «»fahren, dess.n Nachtheile durch keinen irgendwie sichtbaren Vo theil des Ausfuhrverbotes ausgewogen werden. Der Ausfuhrhandel Oesterreich« wird di« Folgen d«S erschüt-ierten Credit« bereits zu erfahren angefangen haben, un» e« iedarf zur Veranlassung entsprechender Rückwirkung keimr Re pressalien von Seiten anderer, besonders deutscher Staaten. Tollten Ver^eltuNzSmaßregeln verlangt werben, so w'rd ih->»Nj wir wir Hessen, k.in Gehör gegeben werde«. Betrachtet man da« Geld in seiner Eigenschaft als Ware, o kommt man zu dem Ergebnisse, daß die Wirkung des Ber->oteS ter Ausfuhr dem Zwecke, den tnan damit erreichen will, lerad« entgegen läuft. Das Be bot hat weder die Abnahme > r Barvorräthe der Bae.k, noch da« Schwinden der Münze m« dem Umlauf«, noch die Ausfuhr verhndert. Tägliche Be icht« meld«», daß taS Geld immer seltener wird, daß bedeu-'»de Summen heimlich üter die Gränze gehen. Dagegen »ird der Handel abgehalten, Geld nach Oesterreich einzuführen, »eil daSs.lbe dort der freien Verfügung te« Eigenthümer? ent-og«n sein würde. In dieser Beziehung wirkt daS Verbot wir ine Fruchtsperre, d»re« Arordnung durch ungestüme« V.rlan-en ter Mcsse ertschvldizt werden kann, waS bei der Geld-?erre nicht vorliegt. D«r freie Handel würde ein«« Zufluß an Nünze herbeiführen, der gehemmt» Handel verhindert di» »a-\n«» tkrliche Äüßgleichung' und e« fehlt nieKt an DeHWn ,'baff selbst Oesterreicher vorziehen, Ausstände im Ausland» steheq z« lassen, bi« da« Berbst zurückgenommen fein wird. Vollend» verwerflich erscheint endlich da« AuSsichrSverbot, im Hinblick auf da« gegenwärtig« VerhäNniß der deutscher, Staaten zu »inander. Die Zeit, in welcher die deutfch« Ein, tracht aus der Idee in die Erscheinung getreten ist, di» Zeit, in welcher an der Wegräuniunz der noch bestehenden Schran ken zwischen den deutschen Stämmen ernstlich gearbeitet wird, fle ist gewiß am wenigsten geeignet, zu den vorhandenen Be schränkungen de« Verkehr» zwischen Oesterreich und den übri gen deutschen Staaten noch neu» zu gesellen. Und der Tag, an welchem di- Aunde nach Wien gelangt, daß di« deutsche Na tion einen österreichischen Fürsten an di« Spitze der ReichSge-walt berufen hat, er stkte der Fortdauer der gehässigen Sperre ein Ende machen. Diese Sp»rr» hat weder der Staatskasse noch d-r Bank genützt; sie bringt nur der Agiotage, de« Schmuggel, vielleicht einigen Personen, die darin ein Mittel finden, ihre Verbind lichkeit»» zu »rleichtern, einen der Gesammtheit schädlichen Nutz»«. Sie erschüttert den Staat«credir, d«n Handelsverkehr; si« verhindert di« Ausgleichung des Angebots und der Nach' frage auf dem natürlichen Wege de« Handels; sie ist ein Miß-klanz in dem allgemeinen Rufe «ach deutscher Einheit, d«n> sich das österreich sche Volk so herzlich angeschlossen hat. Erb lich aber ist da« Vikbot vollends zwecklos und doppelt gehäs sig geworden durch die nachgefolgt» Suspension der Notrn-einlö'u^, wornqch da« Papier a'S gsetzMes Zwangsmittel d>e»t. Di» National - V>Sammlung wird sich auf den Antrag deS Abgeordneten Kolb über diesen Gegenstand auSsprech»«. Wir wünschten, daß die. österreichisch« Reg'erung diesen An spruch nicht abwarten, daß ihm di« Zurück«»hme de« Verbo te« der Ge^auSst^r zuvorkon«»« wöge. < - - - ^ ^ ' jyestetreich «nd Deutschland. Prag, 7. Zali. DaS Jntelligenzblatt der Präger Z itung bringt heut« eine von 59 wohlhabenden Bürger« uad sonstigen Honoratioren unterschriebene Erklärung zu Gunsten des Für sten Windischgrätz und Grafen Leo Thun ge^en den Wiener Sicherheitsausschuß, worin gegen dessen Einmischung i« un-«re Angelegenheiten eifrigst protestirt wird Es ist im höchsten Grade betrübend, daß kurz vor dem Znsammentritt« des Reichstages n u« Co^flikte zwischen der Hauptstadt den Provinzen auSzUbrechen drohen; sie gefährden hie endliche Verwirklichung des Reichstag«, sie gefährden auch die Frei heit, die in Wien b!« jetzt ihren Schutz gefunden, und da um mit Wien idemiffcirt wird. Jede Erbitterung gegen die Wiener möchte zur Erbitt runggegen die durch Wien repräfentkrte Freiheit angeschürt, j'derFchlgrissdesWienerSicherheitSausschus-fes zu Gunsten d r Reaction ausgebeutet werden. Man hörte dies« Tage häüfizden Sicherheitsausschuß mit dem französische^ Con-vmte vergleich««, wi« er gleich diesem Commissäre in bi» De partements ausschicke. So weit ist e« nun wohl noch nicht ge kommen, jedenfalls aber keimten wir merken, daß Wien über die naturgemäße Stellung der Provinzen «nd die in ihnen herrschende Stimmung Übel berathen ist. Eben deshalb ist der Reichstag so nothwendig, weil nur er über die wahr«« Ver hältnisse O'sterreich«, über u»sere Zukunft aufklären, all», be sonder« die nationalen Streitigkeiten ausgleiche« kann. Agram, 3. Zuli. Der Ban. welcher vo» seiner Reis« nach Innsbruck über Kärnthen und Ärain am 23. v. M. nach Agram zurückkehrte, wurde doit mit ungeheurem Zubel be grüßt; wie bettelt der Banus in allen Kreisen ist beweist der Empfang, wobei das eigenthümliche Schauspiel einer Damen spalier gebothen wurde; ja sogar eine Frauendeputation be grüßte ihn, und überreichte ihm einen Eichenkranz. D«r Banus soll gerührt gewesen sei»! Am 29. begannen die LandtagSsitzun-gen. Gleich in d«r ersten Sitzung, die nach der Rückkehr de« BanuS abgehalten wurde, und in welch«r dieser als Fuhrer der in Innsbruck gewesene« Deputation über den Erfolg be richtete, mit welchem sich die letzter» ihrer Mission entledigte, wurde «ach der Mittheilung, daß Se. Maj. den Erzherzog Joha«n zum Vermittler zwischen Ungarn und den verbunde nen Königreichen bestimmt hab«, die Debatte übsr di« vor geschlagen» Versöhnung eröffnet. Di« Mehrheit vereinigte sich in der Ansicht, daß man, um Genugthnng für die der Nation von den Magyaren zugefügten Kränkungen zu er langen, «»d die ErMurg der Nationalwünfche zu erreiche«, die vorgeschlagene Vermittelung insbesondere deshalb, weil man zum Erzherzog Johann da« größte Zutrauen hat, zwar annehmt« könne, jedoch «nt«r d«« Wak-f.n tractir»n soll,, weshalb dafür Sorg« zu tragen sei, daß da« Volk schleunig b»waff«et und eingeübt werd», «m zu« Kampf« stet« bereit fei« zu könne«; ferner wurde »in» Re präsentation an Se. k. Hoheit beschlossen, in welcher folgende Puncte als Bedingungen ausgesprochen «erden M-, len, unter welchen man überhaupt sich in eine Unterhandlung -inlassen wolle: ») daß die Vermittlung anch auf die neuer richtete serbische Wojwodfchaft ausgedehnt werde, b) Daß die sowohl den Ban, al< auch di« ganze Ratio« tief ver l\nletzenden Maw'fksteveM tO> Z»n> »sterrufen werke«, e) Das ungarische Militär so« au« Kikinda und B»eej »ntfernt «nd dm Generale« Hrabo»«?p und Piret strenz» v»rboe»« «er de«, di» kroatisch-serbische Nation oder di« Slowaken feind lich z« Überfall««. S) Die abgesprochene Gesetzlichkeit d«« Landtage« möge anerkannt werden e) Daß Dalmatien mit diesen Königreichen sogleich vereinig» wtrde. Mit der Abfas sung der Repräsentanten wurde »ine Deputation beauftragt, welche auch die Bedingungen des Tractate« mit Ungarn änf Grundlage der Freiheit, Gleichheit und Brüderlichkeit aller unter der ungarischen Krone lebende« Völker und Sprache« aufarbeite« «nd dem Landtage unterbreiten wird. I« die ser Sitzung wurde auch dem Ban ««beschränkte Vollmacht in allen BerwaltungSzweigen zeitweilig eingeräumt, und et« Schreiben de« Karlowizer serbischen Nationalcomitt verlese«, in welchem dir Landtag an dm ausgesprochene« Verband die ser Königreich» mit der serbischen Wojlwodschaft erinnert «nd ««gezeigt wird, die Magyaren hätten di« serbische Ratio» be reits mit Krieg überzogen, weshalb der gemeinsam» Feind mit gemeinschaftlichen Kräften zurückzuschlagen sey. Da« Schreiben wurde an den Ban gewiesen und derfelb» »«stecht, di» nöthigen Vorkthrungen zu treffen. -Berlin. Die Berliner Blätter verbinden mit der Russe« furchtauch die Angst vor der Cholera, welche ihrer Meinung nach in Eilmärschen von Petersburg nach Berk n im Anzüge ist\". Wir entnehmen der dortigen ZeitungShalle folgende Bericht»: Da« Ministerium hat in der gestrigen Nationalvrrsamnü lung auf di» Frage, ob «nd durch welch» Mittel «nsr» Grm-jen gegen Rußland geschützt seien, die Antwort gegeben — daß e» keine Antwort gebe« wolle. Wir frage» die Regierung, ob sie g«g»n »inen noch viel furchtbarern Feind, der u«S von dort her bedroht, der in vier Tagen im Herzen unsere» Va terlandes, in der Hauptstadt Preußen« wüthen kann, di« nöthigen Maßregeln getroffen hat? — wir meinen die Eh», lera. Zwar ist da« Räthsel dieser Krankheit noch «icht ge--löst, zwar herrscht über die ansteckend« vier epidemische Na tur derselbe« die größte Verschiedenheit der Ansichten, zwar habe« die strengsttn Grenzsperren gegen ihr Hereinbringe« sich al« ohnmächtig erwiese«, — allein eben weil da« West« der Krankh«it noch nicht ergründet, »»eil für beide Anschauung«» weisen, obgleich fl« sich scheinbar gegenseitig «»«schließen, un. widerleglicht Thatsachen spr«ch«n, ist «s die h«il!gst« Pflicht de, Regi rung, alle möglichen Versorg«« zum Schutze der öffent-' liche« Wohlfahrt zu tr ffen und schon jetzt wenigften« in Stet tin und Berlin diejenigen Vorkehrung«« anzuordmn, die sich unter ähnliche» Umständen heilsam erwiese« haben. Bereit« haust die Cholera i« Petersburg auf daS Furchtbarste, rafft mit fast unerhörter Bösartigkeit täglich Hunderte hinweg, in allen Kreisen herrscht namenlose Angst, wer kann, verläßt eil»«d»« Schrittes die verpestete Hauptstadt—«nd PettrSberg ist von Ber lin vier Tag« entfernt! Nochmals fordern wir die Regierung aus ; dafür zu sorgen, daß da« Vaterland keinen Schad»« erleide. ... , ' Hol«, Z. Jul>. H>ute Morgen« in aller Frühe sind sechs Häupter d.r R»publikaeur, darunter die Herren Gottschalk und Anneke, verhaftet, und wie versichert wird, sogleich nach Minden befördert worden. Ihre Papiere sind mit Beschlag belegt worden. Die Veranlassung dazu soll au« Frankfurt ge kommen sei». In Red« und Schrift übten die Anhänger der rothe« Republik schon lange ungestraft «ine« so völlige« Ter? rorismus au«, daß fl« schwerlich daran gedacht haben, baß die Regierung sich ermannen könne. Di« Arbeit«« wurden schon un geduldig , weil Gottschalk ihnen von Woche zu Woch« v«rspro-ch«n hatt«, da« Zeichen zum Losbruche, zum .großen Tag d«r Erlösung\" zu gebe«. Die Arbeiter ging«« zum Theil freiwillig müßig, lebten gut und wohlgemuth. Da« rothe Band sah man überall, und selbst der demokratische Clubb, der früher doch noch einige Mäßigung bewahrte, war der Schauplatz, wo die Aufrührer in Paris zu Hilden und Märtirern der Freiheit erho ben wurden. Da« Tefangenhau« ist mit Truppin besetzt, «nd all» Maßregeln sind getroffen, um einem etwaigen Aufstande zu begegnen-I Fast der ganze Bürgerstand, d»r al« Bourgeoisie täglich al« Gegenstand de« Abscheus den Arbeitern hingestellt wird, ist erfreut, daß hie Regierusg endlich einmal flch als Wächten« der Ordnung zu beweisen de« Muth gehabt hat. Freifchaare« aus Schleswig, welche hier verkündeten, sie zö gen zu dem edle« Hecker, wurde« Heer weggewiese« und war«« dann in der Umgegend. Die HandwerkSve reine verschiedtner Städte haben in Bon» eine Versammlung gehalten und eine Adresse an die National - Versammlung in Frankfurt erlasse«, worin st» die Berufung einer Art Handwerker-Neben-Parla-mente« verlangen, um die sociale Frag« lös«o zu h«lf««. Man rp ächte mit G5the fragen: WaS all der tollen Reiterei ^^ Für Anfang, Mitt«, Ende sei. München, Z. Juli. Ei« «nhnmlichet Gerücht wird durch die Stadt getragen. Die hier lebende Gattin ei«e< Badener« soll in Folge brieflichen Mittheilungen ihre« Manne« Veran-assung zur Entdeckung einer in Bad»» od»r in d»r Schweiz"}