{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/dbd4ffd2f103b5e2e2e9195b469dbb11", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8 « ZN\n27\nFest\nJoseph C.\nSonn«« Auf» gang\nSonnen Unters.\nU. >s\n12\nu. e\nMi so\nTags? Länge.\nS-. M. 13 SS\net,-; HZ e»\n- SÄT Meteorologische Beobachtungen an der Wiener Sternwarte\nZeit der Beobsch« tvnz\n7«hr «. t vhr N. 10 Uhr.B,\nBarometer auf 0 Grad Reaum. red-ParisMaß Wien. Maß.\nI7.S82 Z. O7.628- Z. !7,70Z Z.\nZ8\" 4 Zg\" 4\"' 8\" ZS\" S'« 7'\nWasserst, nd\nThermo-msternach Reaum\nHöchste u. niederste Temperatur bi« SU.M.de« folgern den Tage«.\nWinde.\nWitterung.\n^ An der großen .. Donaubr.\nIm Wiener Canale.\n-l- 9,2 -4-14,4 -t- !.',5\n-l- 14,7\n-I- 7 6\nNW-schwach. NW. still. NW. still.\nS. u. Wolken. S.u.Wolken. > Heiter.\n2Sch. 4Zoll ober Null.\n4 G. 2\" v. Null-\nw c. . 80 2/s a. 22s so\nvom 26 August 1S4S. i»jtV«rIoi«vz «. 1SZS, kör 2S0 Wiener St,är ö,llcoOl>I>K->t. -,r> 2 V, vt»iix»t. «l«r »^Ißeni us^vv l TU Z xLt. s»r. koslc»nuil«r, ärrsIterilH » k V» » > ^«r i»< » Z^/tz » ?Ic>r«r>! t^e»u» »2 » Quieken i « 1 V» »I 22 kauk-Xetieo pr. Ltüclt 1101 m Louv. »üo-r. ^eüsil ^er K»i5«r?«r^iv»uä5 NoxAi»t>li tvvv ?.. L.« 1V7 2 Vs « ^\n««»« ^raiterä»m, k. too l^lr. Lurr., ktklr ^uxskurß, tür tov ü. Lurr., <>ul«i«v ?r»vV- tkör tZV S- »öäS«ut5«1l«i'i'Ä Art». I» )V«r. W.inrZ4V, L- kuiljZ Ll«mdu?A, k. !LS 1^Ur.k»l!«o, KM>. I^ov«loo, tnr t ?kiui«l St«rli»8, Ku1«l kl»i!»v«t, f. Svo O«»t»rr I-ir», KuU.\n1S6 109 110 161 10 so 108\nla 0, «. vr.2 ». v«o. Lr. Z U« 21». ZU. K.2«.\nTheater K. K. Hof- und Rational - Theater Leichtsinn aü« Liebe. Lustspiel in 4 Akten. K.K Operntheater nächst d Kcirntnerth or. Alessandro Strädella. Oper in Z Acten. Stattvnal-Tbeater an der Wi««. Griftldis.\nva« Schwimm-und Vollbad, dievenaubä-der in Porzel l an-W annen sind täglich von 6 vhr Früh bi« Abend«, erstere« an Werktagen von S bi« 12Uhr fürDamen, so wie die Schwitzbäder von 6 bi« Z Uhr geöffnet. Omnibu « am Gtephantplatz, Fahrprei« Z kr. CM.\nsi2oi8^j Die große öffentliche Leihbibliothek von Armbrusters Witwe und Friedrich Serold, ia der Gtad t, Sing e rstrase Nr. K7S, im ersten Stock rechtt, ist täglich, mit Autnahme der Sonn- nd Fe»er-tage, von S Uhr Früh bi« S Uhr Abend« geöffnet.\nN«geko««e«:\nDen 24. August. Herr Carl Gierth, Kaufmann (Statt Nr. 1V91), und Hr. Friedrich Kyrietz, Kaufmann, von Bretlau. — Die Herren William Tibl und Carl Vyse, Rentier«, von London. — Hr. Johann Elliesen, Rentier, von Pari«. —Graf August Tchal-lenberg,i.k. Major (Savallerie^Caserne), von Großwardein. — Hr. Marinkovit«, HandettMann, von Belgrad. — Hr. Geb. Parente, Consul, von Triest. — Hr. Lentzo, Oberbau rath (Stadt Nr. 108«), von Berlin. — Hr. Rosenzweig, Han-del«mann, von Bukarest. — Hr. Saweih, Handel«mann, von ^ Garajewa. — Graf Arthur Bylandt, k. k. Lieutenant, von Prag. — Hr. Johann Bohl, Rentier, von Eisenach. Den 2S. August. Herr Wilhelm Oldenboug, Kaufmann, von Leipzig. — Hr. Gustav Friedlcknder, Kaufmann, von Brx«lau. — Freyherr Ndolph v. Reitz, Landrath, von Schlenderhan. —Hr. M. Gaildry, Ingenieur, und Hr. Lombard!, Med. Dr. , von Pari«. — Hr. Declerfay, Rentier, au« Frankreich. — Die Herren Miciv«lau< und Waldimir v. Bobrownicki, Gut«be-fitzer, au« Galtzie». — Paron Trenk, k. k. Major, von Kra-ka«:^ Hr. Zacobl Rentschler, Rentier, a^« Würtemberg. — Hr. Ferdinand Kollmann, Med. Dr., von Leipzig. — Hr. Lom« Demangel, Kaufmann, von Pari». — Hr. Lambert «. Bafzewtki, Guttbesitzer, au« Galizien. — Ritter Joseph Neuwirth, k. k. Hauptmann, von Prag.\nAbgereiset:\nHerr v. Graham\nDen 24. «uzust. -Äonar, Gutsbesitzer\nnach Triest. — Fürst Thurn und Taxi«, k. k. Rittmeister, nach Prag. — Hr. ZvHann Clemens, Kaufmann, nach Bre« au. — Hr. Ernst Waldhausen, Kaufmann, nach Essen. — Hr. Carl Zaeschmar, Handelsmann, und Hr Wenzel Weiß, Dr. der Philosophie, nach Breslau. — Hr.Ferd.Rost, Commerzienrath, nach Prag.\nHerr Anton Hittl, k. Preuß. Hostapezier, nach Berlin. Hr. Daniel Oswald, Kaufmann, nach Waidenstein. Hr. Franz Strauß, Kaufmann, nach Frankfurt. — Baron Willi-\n, ftn, . Baron Leopold Hackelberg, k. k. Kämmerer, nach Großpert-holz. — Hr. Anton Fuchs Ritter v. Püchelstein, Gutsbesitzer, ! nach Horn. — Hr. Johann Roth, Rentier, «ach Nürnberg.\n^,521?^\nAn die Bevölkerung Wiens!\nSeit einigen.Tagen «Stden.di« schändlichstem Lügen über die Wirksamkeit de« Gemeinde-Ausschusses der Stadt Wien offenbar in der Absicht, die Massen gegen denselben aufzuregen und seine Thätigkeit zu lahmen, im Publikum verbreitet. Der Gemeinde-Ausschvß fühlt sich der B völkerungs Wien« gegenüber verpflichtet, diesen verläumderischen An griffen auf das Entschiedenste entgegen zu treten, und glaubt dieselben durch eine einfach« Darstellung der letzten Ereig nisse am bündigsten widerlegen zu können. . Eiy Ministerial-Deccet vom i8.d. M. an d a« Ar b e i t er - E om it e des vereinigten Ausschusse« der Bürger, Nationalgarden und Studenten hatte die Ausscheidung der, bey den Nothstandsbauten bi« dahin verwen deten untauglichen Personen und die Herabsetzung der Löhne vom 21. August angefangen verfügt. Eine Abschrift diese« Dekrete« wurde dem Gemeinde-Autschusse am IS. d. M-, um die Mittag«stunde ausdrücklich nur zu r K en n tNii ß-nahme mitgetheilt, und über angestellte Nachfrage erfuhr man vom Stadt - Unterkammeramte, daß die Ver ständigung der Arbeiter auf mehreren Arbeitsstätten durch die verschiedenen Bau-Jnspicienten bereits einige Stunden früher von Seite eines Mitgliede« des Ärbeiter-EomiteS eirgeleitet worden war. Diese Kundmachung erfolgte ohne Störung» und auch am 20. Sonntags fanden keinerle? beunruhigende Conflicte Statt. . . , -Erst Montag« den 21. erschien um 9 Uhr eine Schar aufgeregter Arbeiter vor dem Bureau de« Arbeiter-Comite« des vereinigten Ausschusses im vormahligen Ligurianerkloster mit Ungestüm, gegen die angeordnete Herabsetzung ihre« Taglohne« Einspruch erhebend. ' Auf die hierüber bey den« Ministerium gestellte Anfrage erfolgte die Weisung, »daß von der Herabfttzuiig'der Löhne nicht abgegangen werden könne, und daß die Tumultuanten nöthigen Falles mit Nachdruck zerstreuet werden mÄß-ten. Inzwischen war der freundliche Zuspruch vieler Mitglieder des Gemeinde-Ausschusses und des Arbeiter-Comite«, e« war da« Einschreiten der Gicherheit«wache fruchtlos geblieben, und die endlich in Anspruch genommenen Abtheilungen der Nationalgarde wurden, da sie von ihrer Waffe keinen Kevrauch machten, von der immer wachsenden Masse zu rückgedrängt, verhöhnt, ja mit Steinen geworfen. Noch schlimmer ergieng es der vor den Garden aufgestellten Sicher heitswache, di« eine kleine Anzahl berittener Municipalgarden bey steigendem Bndrange d e Haufen zerstreute, ohne daß dabey irgend eine bedeutende Berlitzung vvrgekimmen wäre. ^ Der.22ste verlief in anscheinender Ruhei am 2Zsten aber, als das hohe Ministerium sich nicht bewogen fand, von der angeordneten Herabsetzung der Löhne abzugehen, nahm die Aufregung neuerdings einen bedrohlichen Charakter an, und gegen Mittags wui degemeldet, daß mehrere Individuen der Sicherheilswache auf ihren Posten im Prater von Arbeitern angefallen und schwer mißhandelt werden. Um nun allfäüigen weiteren Sscessen Einhalt zu thun, wurde nach erstatteter Anzeige an den Ministerrath die Nationalgarde aufgebothen, und in Folge dessen vonSeite deS Obercommando« eine Abtheilung derselben in den Prater und in die Leopolestadt beordert, um die von dorther drohenden Bewegungen niederzuhalten. Der bedauerliche Ausammenstoß, der daselbst Nachmittags Statt gefunden hat, ist bekannt, e« muß aber auch hier den lügenhaften Ausstreuungen, welche man namentlich über das Verhalten .der Sichecheit«Mche bey dieser: Gelegenheit verbreitet hat, entgegengetreten werden, da den genau gepflogenen Erhebungej, zu Folge die Mannschaft die ser Wache, so wie auch die Nationälgarde erst dann von ihren Waffen Gebrauch machte, nachdem sie selbst thätlich angegriffen worden war, welcher wesentliche Umstand auch durch die vom Herrn Minister de« Znnttn im Reichstage gemachte bestimmte Erklärung bestätigt witb. Noch am Nachmittage deS 2Zsten hat bekanntlich der Mini sterrath die unmittelbare Leitung aller Maßregeln zur Aufrechthaltung der öffentlichen Ruhe und Sicherheit in der Resi denz selbst übernommen, wodurch de>-Gemeinde-AuSschuß in die Lage versetzt wsvrde, hinstchtlich diese« Zweiges seitler Wirksamkeit nur mehr als vollziehendes Organ der ministeriellen Verfügungen aufzutreten. Aus dieser hochzetreuen Darstellung wird jeder unbefangene Beurtheiler zu der Ueberzeugung gelangen, daß nur die böswilligste Entstellung dem Gemeinde - Ausschüsse eine Schuld an den traurigen Vorgängen de« 21. und 2Z. August beimesse. , Dessen ungeachtet ist eine Partey, welcher j der besonnene Bürger ein Dorn im Auge, jeder Freund der gesetzlichen Freyheit ein Greuel ist» unablässig bemüht, die Masse der Arbeiter zu blindem Hasse gegen den Gemeinde-Au«schuß auf-zureitzen, und da« Vertrauen, welche« dieser bey jedem Einsichtsvollen genießt, unter der leichtgläubigen, durch fortgesetzte Wühlerepen aufgeregten Menge zu untergraben. , Zenen schmählichen Verläumdungen gegenüber, finden es die Mitglieder de« Gemeivde-Au«schusse« mit ihrer Ehr« unverträglich, länger, al« e« die Zusammensetzung einer neuen Gemeinde-Neetretilng nach einer auf der breitesten Grund lage ruhenden Wahlordnung erheischen wird, einen Posten zu behaupten, auf welchem sie mit Erfolg zu wirken unter solchen Umständen nicht hoffen können. E« wurde daher in der Sitzung vom 24. d. M. mit Rücksicht auf die besonderen obwaltenden Umstände der Haupt stadt der einstimmige Beschluß gefaßt: > r 1. Sogle ch den in den Entwurf der neuen Gemeinde-Ordnung aufzunehmenden Wahlmodus zu berathen, und zur höheren Genehmigung. Behuf« der ungesäumten Ausschreibung einer neuen Wahl von Gemeinde - Vertretern zu über geben. -2. Außer den gewöhnlichen Geschäften die Berathung, über den weiteren Inhalt'd^ bereit« vollständig ausgear beiteten Entwürfe« der Gemeinde-Ordnung derart zu beschleunigen, daß derselbe vor der gänzlichen Auflösung de« gegen wärtigen Gemeinde-Ausschusses vollendet, und somit die eigentliche Misson diese« Au«schusse« vollkommen erfüllt sey. Z. Da« hohe Ministerium zu bitten, daß dasselbe diesen Beschlüssen seine Zustimmung ertheile, zugleich aber im Angesichts der hohen Reichsversammlung die durch den Geifer der schändlichsten Berläumdung besudelte Ehre de« GeS meinde-AusschusseS d^rch eine kräftige Erklärung wieder herstelle. Vom Geineinde - Ausschusse der Stadt Wien am 25. August 1848. » Einladung n zum Beitritt in den ersten Wiener Privat-Anlchm-Verein. Dieser Verein besteht^aus steuerpflichtigen Geschäftsleuten aller Art, welche, wie dieß der Welt hinlänglich be kannt ist, nicht durch ihr Verschulden in ein so großes Elend versunken sind. , Dieser Verein ruft also hiermit alle Menschen auf, welche Sinn für menschliche« Elend haben, durch Abnahme wenigsten« Einer Verein«-Actie zur Bildung eine« Fonde« beizutragen. Dieser Verein ist bereit« von Seite de« Ministerium« de« Innern gebilligt und bewilligt, und hatte sich bereit« früher cvnst'tuirt. Actien s 10 — I00--S00—<000 fl. tragen SpCt., und es werden regelmäßig jeden Monat durch Verlosung so viele Aktien gegen BareS eingelöst, als die monathlich eingegaqge>-e Ratenzahlungssumme beträgt. Nähere« in den Statuten, welche in der Stadt, Weihburggasse Nr. S08, Tkür Nr. 1 zu haben sind. Vom Comite des ersten Wiener Privat-Anlehen-VereinS.\nI>Z1I4^ N Vorzüglich gute Wasser-Melonen sind um billigen Preis am Ufer b?vm Schanzel zu bekommen.\nVerzeichnis der ! ep der k. k. Lotto - Ziehung in Wien am 26. August 1848 gehobenen fünf Zahlen. 3ß. 8. 28. 29. 14."}