{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/3a7cb03d75d2b380f91e9b5027e18864", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Schweiz. Bern^ den.17»Febr. Heutrhielt, nachdem die Tagsatzung -oustinanver gegangen ist, dieBundesreviston-kommisston un ter dem Vorfitze des Bundespräfidenten ihre erste Sitzung, Diese Sitzungen wrrden nicht öffentlich seyn. Schwyz, den 19. Febr. Gestern hat derVersassungöralh sein ReviflonSwerk beendigt. Wollerau und Pfäffikon bilden nun einen Bezirk. Der alte Bezirk Schivyz bleibt ungetheilt und Schivyz Sitz aller Kantonalbehörden. Am 24. d. M. stimmt das Volk über den so veränderten Entwurf ab. , Dbutfvhlftüd. -Baiern. Se. Majestät der König Habens »vie die A. Z. berichtet, den bekannten Dichter Justiuüs Kcrner mit einer eigenhändigen Zuschrift (vomFebr.) überrascht, des In halts: „Es werde dem Dichtex bei vorgerücktem Alter und einem Augenleiden, von de»»l Se. Majestät Keirntniß erhal ten, eine Erleichterung wohl wünschenswerth seyir,^ und so habe Se. Majestät, das Talent des Dichters schätzend,^ sich bewogen gefunden, ihm einen jährlichen Bezug von 4(10 fl. aus königl. Kabinetskasse anweisen zu lassen.\" Mehrere baierische Blätter melden ^ Fallmerayer, welcher gegenwärtig im Orient reist, habe einen Ruf an die Uni versität München erhalten. Die Allg. Ztg. bringt in einem Schreiben aus München vom 22. Febr. die amtliche Nachricht, von Sr. Majestät dem König sey dem Grafen Arco auf Valley der Hof verbothen worden. Darmstadt, den l9. Febt. Der Gesnndheilsznstand Sr. königl. Hoheit des Großhe»zcgS ist immer noch beunru higend; als Hauptübel tritt Abnahme der.physischen Kräfte hervor. (Karlsr. Ztg.) Kiel, den 18. Febr. Gestern hat die Versammlung der Abgeordneten der Herzogtümer Schleswig-Holstein stattge funden, um über die Haltung beider Herzogtümer dem zu-sammenzuberuseuden dänisch-deutschen Reichstage gegenüber zu berathen. Die erste Frage war, ob man in Folge des Re-skripts vom 28. Jän. überhaupt die erfahrnen Männer, wel che die künftige reichsständische Verfassung berathen sollen, wählen oder nicht wählen solle. 39 Stimmen erklärten sich für die Wahl, 21 dagegen. Da erhob sich ein Schleswig'scher Abgeordneter, der EtatS- und Obergecichtsrath Nickels und erklärte, er habe aus Neberzeugung gegen die Wahl gestimmt, allein das Entscheidende für das Land sey die Einigkeit; ohne sie gäbe es keine Zukunft für die Herzogtümer, und deshalb schließe er sich nun der Majorität an. Seine»: Bei spiele folgten'die übrigen Stimmen der Minorität und die Bornahme der Wahlen ward als einmütiger Beschluß der Versammlung angenommen. Die zweite Frage drehte sich um die Bedeutung, welche man diesen Wahlen beilegen wolle. Der Abgeordnete, Advokat Klausen, schlug die Abgabe folgeu-ver Erklärung der Wähler vor. »Nicht als Abgeordneter, son dern als von Sr. Majestät zur Erwählung von Ratgebern bestimmter Wahlmann wähle ich, von der Ueberzeugung ge leitet, daß die Gewählten Der Rechte der Herzogtümer ein. gedenk, welchen ich durch meine Wahl nichls vergeben kann oder will, Sr. Majestät die Einführung jeder auf der Idee eines dänischen Gesammtstaates beruhenden Verfanuug, als dem Rechte und den Interessen der Herzogtümer widerspre chend, wicerrathen, dagegen aber die Vorlage einer kcnstilu-tiouellen Verfassung für beide Herzogtümer Schleswig und Holstein untertänigst beantragen werden. Die Versamm-lung beschloß die Annahme dieser Erklärung einstimmig; somit haben die deutschen Herzogtümer die Vereinigung mit den dänischen Landen zu einem in den NeichSständen reprä-sentilten Gcsammtkörper abgelehnt. 5pre,«tZcn» Alls Schlesien. Se. Majestät der König hat geruht, mittelst allerhöchster Kabinetsordre einen sehr großen Theil der Lazaretheffekten des vierten Armeekorps, bestehend iu Betten, wollenen Decken, Kopfkissen ic. zc., zur Benutzung für die Kranken «nd Armen im Aybniker und Pleßer Kreise zu be willigen. Donmlfiirstcnthitttter» Bukarest, den Zt. Jän. Gestern eröffnete Se. Durch« laucht der regierende Fürst die gewöhnliche StändeversainM' lung mir einer Rede, in welcher der Zustand des Landes sehr befriedigend geschildert lind namentlich auf die wohlthätige» Folgen des mit der Moldau abgeschloiienen Zollvereines, so wie der Verbesserungen im Gerichtswesen, wodurch die Zahl der anhängigen Prozesse von 18,000 auf 4000 herabgesetzt wurde, hingewiesen. Neueste Nachrichten. Die k. k. priv. Mailänder Ztg. vom 22. Febr. enthält die allerhöchste Entschließung, mittelst welcher i» den lombar-disch-vemtiantschen.Provinzen das Standrecht publizirt wird.\nMiSzeV-tt» DieJndöpendance meldet, daß am 13. Febr. SchloßHul-delberg zwischen Brüssel und Löwen, dem Baron de Peuthy gehörig, mir seliur herrlichen Gemäldesammlung und großen Bibliothek der Raub einer Feueröbruust geworden sey. Philipp Segur, Pair von Frankreich, der Verfasser der Ge schichte Napoleons und der großen Armee im Jahre 1812, ist gestorben. Die Eisenbahn zwischen Genua und Turin, an der die Ar» beiten sehr eifrig fortgesetzt werden, hat, nach Nr. 5 des Ar chivs für Eisenbahnen, von dem geHelmen Hofrath Beil, Direktor der Tannuseisenbahn, eine Länge von 111,454 Me ter oder IS geographische Meilen und wird, nach dem Voran schlage, 13,491,980 italienische Lire kosten.\nNekrolog des k. k. Generalen der Kavallerie und Hoskriegsraths-Präsidenten, Grafen Jgnaz Hardegg. Ans dem ohnehin schon so sehr gelichteten Kreise jener Ve-teranen, welche den ganzen Nevolutionskrieg, von Anfang bis zum Ende mitgefochten, und bei jeder Gelegenheit ihre Hin gebung für den Monarchen, ihren glänzenden Muth für Thron und Väterland, so wie ihre hohe Einsicht bethätigt haben, ist abermal Eines seiner ausgezeichnetsten Glieder geschieden. DerHöfkriegsraths-Prästdent, GeneralderKavallerie, Graf Jgnaz v. Hardegg-Glatz ist nach kurzem Krankenlager am >7. Febr. d. I. verstorben. Graf Jgnaz Hardegg war am 30. Juli 1772 geboren, und trat iu» Mai 1789 als\" Unterlientenant in das damalige Eh?-vaüxlegerS Regiment Kinsky, mit welchen» erden Feldzug unter Feldmarschall London in Kroatien mitmachte. Im I. 1790 zum Oberlieuienaiit bei dem Husaren-Negimente Ester-hazy (jetzt Erzherzog Ferdinand) vorgerückt, marschirte er beim Ansbruche des RcvolnlionSkriegeö mit diesem Regiments in die Niederlande, und wohnte dem Gefechte bei Valmy, so wie später der Schlacht bei Jemappes bei. Im Winter von 1792 auf 1793 stand er auf Posiirung hinter der Noer und fand hier Gelegenheit, sich im Gefechte bei Düren auszu zeichnen. Vor dem Wiederbeginneder Feindseligkeiten im Jahre 1793 kam Oberlieutenant Graf Hardegg als Gallopin zum Feld marschall Grafen Wurmser, wohnte mit der Oberrhein Armee dem Feldzuge diefrs Jahres bei, lind avaneirte noch in dem selben zum zweiten Rittmeister beim Kürassier-Regimente Hohenzollern. Bei seinem Regimente eingerückt, zeichnete er sich iu diesem und im folgenOen Felbzuge bei verschiedenen Gefechten ans, «nd seiner wird deshalb auch mehrmals in den betreffenden Relationen gedacht. Im Feldzuge l795, den Graf Hardegg abermals am Oberrheiu mitsocht, war es, wo der, erst 23 Jahre zählende, Rittmeister sich, am 24. Sept. im Tressen bei Handschuhs-heim in einer so glänzenden Art hervorthat, daß ihm später turch das Kapitel vaS Ritterkreuz des Militär-Marien-Thers-sien-OrdenS dafür zuerkannt wurde. Er war so glücklich gewesen, au jenem für die österreichi schen Waffeu höchst ruhmvollen Tage, neben vielen Andern, den feindlichen DivisionS-General Dufour gefangen zu neh men, und eiue Anzahl Geschütze zu erobern. Auch au Erstürmung der Mainzer Linien (29. Okt.) nahm Graf Hardegg Theil. Den Feldzug 1796 focht er bei der Oberrhein-Armee, un ter den Befehlen jenes erlanchlen Helden, den wir vor kaum 9 Monaten zur letzten Ruhestätte geleitet haben, und dessen Kriegsrnhm Unvergänglich im Andenken des österreichischen Heeres foitlebt. Graf Hardegg machte die Schlacht bei Malsch (9. Jnli), das Treffen bei Friedberg, die Gefechte bei Kanstadt lind Eß-lingen, die Schlacht bei NereSyeim (11. Ang.), fo wie später, beim Korps des Fcldzcugincistcrö Graf Latour, alle die ver schiedenen Gefechte mit, welche dasselbe bis zu MoreauS Rück zug hinter den Rhein bestand, und worunter jene von Geisiu-gen, Biberach, Emmenvingeu und Schlieugeu, in» Oktober, eine namentliche Erwähnung verdienen. Auch im Feldzuge 1797 stand der Graf Hardegg bei deS RheimArmee. Während der kurzen Waffenruhe, vom Frie den von Campoformio bis zum Beginn des neuen Krieger im Jahre 1799, stand das Regiment, bei welchem Graf Har degg diente, iil Böhmen. Der Feldzug des Jahres 1799 sah ihn abermals bei der Hauptarmee iu Deutschland. Er nahm Theil an dem Ge fechte bei Ostrach uud der Schlacht bei Stokach (25. März). Noch in diesem Jahre wurde Er wieder zu seinem früher» Regiment (Ferdinand Husareu) zurückversetzt. Seit dem Ende des FelvzugS 1799, so wie im ganzen Laufe des FeldzugtS 1309 bis zum Liiiicviüer Frieden wurde"}