{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/f0e57f6bc37554c26654f7cf0150b0ca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "168\nNichtamtlicher Theil. Wie«. Die von hiesigen Blättern, unter andern auch in unserer Abend-Beilage vom 7. gegebene Nachricht von der erfolgten Abreise Ihrer Majestät 'der Kaiserin.Mutter nach dem Schlosse Mirabel erweist sich als pngegründet. Wir beeilen uns dieß zu«» Troste der. Tausenden, welchen die unöerfiegende Mildtbätigkeit der erhabenen Frau zu Gu ten kam> HI,mit zu berichtigen. — Erzherzog Ludwig ist nicht nach Mirabel, sondern nach SchloWof.abgereiSt. . .Der Staats- und Konferenzminister Graf Hartlg und Hofrath Czörnig sind als Paeifikalvren in das lombardlsch-venetianisHe Königreich abgeschickt worden. Die Ligoriäner haben unter dem Schutz der Nalional-garde die Stadt verlassen. Das Volk erstürnite das Klo ster, und nur dein kräftigen Einschreiten der -bewaffneten Bürger gelang eS, das bedrohte Leben dieser Priester zu retten. Tirol» Innsbruck, den II. April, verflossenen Montag wurde die östentliche Ordnung der hiesigen «tadt durch'ein paar Exzesse gestört, welche zwar keinen Züsam-tilenhäng mit den politischen Bewegungen des Tages hü ben, aber doch geeignet sind, die Wachsamkeit der Behör den und jedes Gutgesinnten, welchem an der Handhabung ker Ruhe gelegen ist, dringendst in Anspruch zu nehmen. Seit einigen Tagen bemerkt man in unsern Straßen mehr als jemals mußrggeheiide, mitunter sehr verdächtig ausse hende Individuen, welche ganz geeignet erscheinen, Ausläuse ödtr andere Unordnungen zu veranlassen, zu unterstützen, und für ihre Zwecke auszubeuten. Die Zahl dieser In dividuen erhielt einen Zuwachs an dein vorigen Sonntage, wo die Subskription für freiwillige aber bezahlte Landes-Vertheidiger im hiesigen Redoutensaale eröffnet wurde. Des andern Tages schon mußte die JnskriptionSliste einigerma ßen Purisizirt werden, um das Vertrauen der Bewaffnung nicht an Unwürdige zu verschwenden. Mancher der Letzte ren, darüber sehr übel gelaunt, gab laute Zeichen des Un-muthes von sich, «nd lauerte nur auf eine Gelegenheit, demselben Luft zu machen. Sie fand sich leicht. Die thät liche Beleidigung eines deutschen Handwerksgesellen dnrch einen italienischen Ladendiener rief gegen letzteren die ge hässigste Stimmung einer sich schnell sammelnden Volks gruppe hervor, die eben zu Gewaltthätigkeiten übergehen wollte, als das persönliche Einschreiten des Herrn Polizei-direktcrs und Regierungsrathes denselben mit fehrdankens-werlher Benehmiingsweise steuerte. — Eine von der kaum beschwichtigten Volksmenge hierauf beabsichtigte thätliche Demonstration gegen das Andreis'sche Kaffeehaus und an dere Gewölbe italienischer Gewerbsleuld wurde durch die zweckmäßigsten persönlichen Bemühungen des Herrn Bür germeisters und mehrerer Herren verhindert. Als eine Vier telstunde später sich eines der oben erwähnten unmuths-vollen Subjl.'/e an die Spitze eines Volksschwarmes stellte, und mit dem Ausruf: „Mir nach, jetzt gilt's!\" das «Sig nal z» neuen Unordnungen zu geben schien, erwarb sich ein sehr achtbarer Bürger und Arzt das Verdienst, diesen ProletariatSlieldcn mit kräftigem Arm in das Geleise der Ordnung und mitten ans seinein lärmenden Anhang hin weg zur Polizeihast zu befördern. — Diese und ähnliche, flctS sogleich bewältigte und als Einzelnr>;esse sich darstel lenden Ruhestörungen scheitern am Geiste der Ordnung» die die Bewohner der Stadt beseelt, und werden durch die Wachsamkeit der fleißig patronillirenden Nationalgarten un- , schädlich gemacht. Doch fordern sie auch zur unermüdli-.<hen Wachsamkeit aller Gutgesinnten über verdächtiges Ge-sin^/i auf, welches häufig sichtbar wird. Ju u 6 bru ck, den 11. April. Es wurde uns die briefliche und andere Mittheilungen gemacht, daß von der in alle Theile unseres Vaterlandes zur Unterschrift versendeten Petition an , Se. Majestät den t^'ser, betreuend die allgemein anerkannte Nothwendigkeit der Nefo^.'U unseres ^randewesens überhaupt, liuv die Verfügung für den feurigen Kongreß insbesondere, „ein Exemplar von,dem Hrn. Landrichter in Vilz in Ober-innllial aufgegriffen worden, nnd ant : cm gewöhnlichen Prä-sidialwcge bis an das hohe Landcspräsiriu:n gelangt sey. Ohise in eine weitere Zergliederung dieser Amtshandlung in einem konstituiiOnellen, Lande einzugehen, finden wir uns\nZwecke verbreitet wurde. Durch diesen Alt, der die kaum verschwundene SchreckenS-gestali deS Eensors mit seinem geheimen Gefolge uns noch einmal vorführet, wurde unsere reine patriotische Absicht ver dächtiget, wir sind dadurch in unserem konstitutionellen Rechte-\"Bitten, Wünsche und Beschwerden im legalen Wege zu stellen\" faktisch verletzet, und fühlen uns daher aufgefordert ' gegen jeden derartigen Eingrin für jetzt, und für die Zukunft Verwahrung einzulegen, so n ie wir bereit sind, die Männer,\nwelche flch.bei dieser Petition bethmttgten, «Wf^yetlangtn, wphrr solches immer Kimmen mag, öffentlich zu nennen. Dr.^Baumgarten. Oellacher. Ar.>Berreitter. Dr. Pfaundler.\nDr. Falk. Forcher/ Gaiiahl. Griesser. Hofp.\nDr. H)fx«tfchner. Mir«, v. PUiwenn. Dr. Ilntecberger-.Wilhelm.\nV\ns\nch l a g zu einer provisorischen Stände-Wahlordnung für Vorarlberg. Nach dem im Jahre 1314 erfolgten Wiedereintritte der österreichischen.Regierung sollten auch die Stände Vorarl bergs wieder hergestellt werden. Die Abgeordneten 'wurden nach der alten Eintheilung der ^tandfSbezirke sofort auch gewählt. Seit dieser Zeit blieben nun auch die Namen der li) Slbgeördnsten quf dem Papiere stehen, und 15 sind daher aus dem Pebfy geschieden, ohne daß ihre Stellen wieder besetzt worden wäxen. Das,Volk durfte nicht sprechen, also hatte es auch keine Vertreter nöthig. Nun ist ihm aber die Zunge gelöst, das Wort ist frei, die Presse kann es Tausenden verkünden. Der konstitutionelle Kaiser hat bis Z. Juli d. I. Ab geordnete aus allen Ländern des Staates nach Wien be rufen, um mit ihnen die Urkunde über die neue Staats verfassung (Konstitution) zu verfassen. Vorarlberg, als ein eigenes Land mit eigener ständischer Verfassung, hat nun hiezu auch seine Abgeordneten zu sen den. Um der wahre Ausdruck des Landes zu seyn, sollen dieselben aber unmittelbar durch daS Volk gewählt werden. Diese Volkswahl kann nur dann statt finden, wenn das Land in neue Wahlbezirke eingetheilt, und die veralteten StandeSbezirke aufgehoben werden. Diese Bezirke beruhen auf keiner gleichen Eintheilung des Landes und haben sich nur im Laufe der Zeit willkür lich gebildet, was anch ihre so auffallend ungleiche Aevöl-kerutig beweist. Aus welchem Grunde sollen die Städte Bregen;, Feld-kirch, Bludenz, der Stand Alberschwende u. s. w. mit ihren 20t)V bis Zvvl) Einwohnern, Neuburg mit 773 See len eine gleiche Repräsentation genießen wie der Markt Dornbirn mit seinen LÜöt) Einwohnern nnd das ganze Thal Montason mit seinen LWO bis 9Wl) Köpfen? das ist keine gerechte Volksvertretung, wc> di/Wahlbezirke gegen seitig im Vortheile und Nachtheile stehen. Manche Ge meinden sind gar nicht vertreten, wie Z. B. HohenemS und Lnstenau. Es, ist daher durchaus nothwendig, daß andere Wahl bezirke gebildet werden, die aus den gleichen Volkszahlen bestehen. Die ganze Bevölkerung ans Köpfe angenommen, wäre das Land in 1l) Wahlbezirke zu 10,ViZl) Köpfe zu theilen, für lvvl) Köpfe ein Wahlinann und für LlZ,ö(>(I Köpfe ein Abgeordneter zu wählen, denn mehr als zwei Abgeordnete wird Vorarlberg zur Reichsstände-Versammlung in Wien nicht zu senden haben. Jeder in allen bürgerlichen Rechten stehende Vorarlber gs von 2l Jahren angefangen ohne Unterschied des Stan des, des Vermögens, nnd der Neligion soll Urwähler seyn, und jeder mit, 25 Jahren als Wahlniann und sofort als Abgeordneter gewählt werden können. Nur die Geistlichkeit allein soll von diesem weltlichen Schauplatze entfernt bleiben. Am Wahltage sollen sich, nachdem die Wahllisten der Gemeinden des Wahlbezirkes vorliegen, die sämmtlichen Gemeindevorsteher, Ausschüsse nnd Kassiere der Gemein den des Wahlbezirkes an einen» bestimmten Orte versam meln und der älteste Vorsteher den Vorsitz dieser natürli che» Wahlkommission führen. Sobald die Urwähler sich versammelt haben, soll der Vorsitzende sie aufforderu, Männer, zn welchen sie das beste Zutrauen haben, in Vorschlag zu bringen. Die Mitglieder der Wahlkommission zeichnen die Namen derselben auf. Wenn keine Vorschläge mehr aus dem Volke erfolgen, nimmt der Vorsitzende die Abstimmung vor, und spricht zu demselben: Wer dafür stimmt, daß N. N. zum Wahlmann gewählt werde, der hebe seine rechte Hand ans. Die Wahlkommission entscheidet sohin, für welchen Bür ger die meisten Hände sich erhoben haben. Wäre das Mehr zweifelhaft, so müßten die Stimmen abgezählt werden. Die auf diefe Weise gewählten ll) Wahlmänuer eines Wahlbezirkes versammeln sich sohin in ihrer Gesammtzahl von IliO Köpfen in Feldkirch, als im Mittelpunkte des Landes,"}