{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929886/1ea7abd84f842d59fb59b57e566d85a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "cription des provinces, il votera pour tous les autres projets. M. Paspoort van Grypsherke votera en faveur de tous les projets, non qa'il y voie le salut de la patrie ou qu'ils soient rie nature à alléger les charges du peuple, mais à cause des événements politiques oùse.trouve aujourd'hui l'Europe et qui ne sont pas sans influence pour notre pays. M. van Hasselt dit que, depuis longtemps, il a compris la nécessité  de la révision de la Loi-Fondamentale. Les projets de loi en discussion contiennent beaucoup d'améliorations, mais ils présentent aussi do grandes lacunes, entre antres la disposition  relative aux provinces. Il ne croit pas qu'en réunissant plusieurs provinces en une seule on obtienne de fortes économies  dans les dépenses. Il aurait désiré la suppression du conseil  d'Etat, et un changement dans la formation de la Première Chambre, si l'on veut toutefois la conserver. Il aurait préféré les élections à un degré aux élections direcles, et enfin voir introduire  des dispositions cjui rendissent plus faciles les changements  ou additions à la Loi-Fondamentale. Mais ces objections ne son' pas assez puissantes à ses yeux pour qu'il doive rejeter toiis les projets, non qu'il craigne que leur rejet puisse donner lieu à des troubles, mais parce qu'il ne veut pas prolonger dans le pays un état d'incertitude toujours nuisible au développement  de l'industrie et du commerce,et parce qu'il est convaincu que par la voie légale on ne saurait rien obtenir de plus pour le moment. M. Btoemaarts donnera ses suffrages à tous les projets et,comme  député du Limbourg, il se déclare contre la séparation de cette province du royaume des Pays-Bas. S'il existe dans le Limbourg  quelque mécontentement, il ne faut l'attribuer qu'aux lourdes charges qui pèsent sur les habitants ; niais la réunion de cette province à l'Allemagne est contraire à ses intérêts matériels  et moraux, et contraireen même temps à l'esprit et à la lettre des traifés. M.c/e Bruyn Kops dit avoir scrupuleusement étudié les projets sur lesquels il est appelé à émettre un vote; il y en a qui contiennent  des améliorations qu'il approuve, mais il en est aussi auxquels  il ne saurait adhérer. Il fera connaître ultérieurement son opinion lors de la discussion du projet IX; M. Kwak van Zwartewaal adoptera tons les projets de loi, d'abord parce qu'il est convaincu qu'ils renferment de véritables  améliorations, et ensuite parce qu'il faut mettre fin à un état d'incertitude dont le pays pourrait souffrir. M. Van Hogendorp rend complète justice au mérite des auteurs  de la nouvelle Loi-Fondaraent.ile.qiii ont été souvent jugés si injustement. Il aurait désiré qu'on s'en fût tenu aux principes  fondamentaux, el qu'on ne s'en fût écarté que dans les cas d'une impérieuse nécessité. Il se déclare hautement contre l'opinion que la compétence de la Chambre en nombre double se borne à l'adoption ou au rejet des projets, et il pense que cette Chambre a le droit de demander et d'obtenir des changements. M. Van Foreest se prononce en faveur des projets, qui, selon lui, renferment des améliorations impérieusement réclamées. M. Albarda entre dans de longs développements sur les revenus  de l'Etat et exprime le désir de voir exécuter strictement le programme du ministère au sujet des économies qu'il promet d'introduire dans les dépenses publiques. Il aurait été à souhaiter  que la Loi-Fondamentale contînt la disposition que les traitements  des fonctionnaires civils fussent fixés par la loi, tout en laissant au Roi la nomination de ces fonctionnaires. M. Hoffmann consent à faire le sacrifice de quelques-unes de ses opinions, mais il ne saurait approuver la disposition qui se contente il'une majorité relative dans les élections. M. Menso déclare qu'à l'exemple donné par le Roi il fera le sacrifice do ses opinions et votera pour les projets de loi. La situation n'est plus ce qu'elle était lors de la discussion dans la Chambre ordinaire. Si, à cette époque, il a voté contres  un projet, c'est qu'il a pensé qu'on y apporterait des changements, ce qui ne peut plus se faire maintenant, et c'est cet te raison qui le porie à émettre aujourd'hui un voteapprobatif. La discussion générale étant close, on ouvre les débats sur le projets I. M. Swart a prononcé un long discours sur la situation politique  du Limbourg. Il a développé avec une grande précision ce que les traites de 1815 et 1830 ont stipulé au sujet du Luxembourg,  et ensuite ce que les traités de 1831 et 1839 ont décidé relativement à la province du Limbourg. II a démontré qu'aussi longtemps que les traités existants sont respectés, les Lirabourgeois  sont et doivent être Néerlandais, et qu'ils ont droit de réclamer  les droite et les libertés garantis aux habitants de Pay-'i-Bas. Il n'e;t donné à aucune puissance de séparer violemment et arbitrairement le Limbourg de la Néerlande. M. Swart aen outre déclaré que les habitants du Limbourg qui connaissent et savent juger les véritables intérêts de leur province, désirent ardemment rester unis à la Néerlande. Ils attachent un haut prix à liberté des cultes que consacre la nouvelle Loi-Fondamentale,  et demandent uniquement qu'on allège les charges publiques. M. d'Ablaing van Giessenberg votera contre le projet I parce qu'il contient le droit de réunion et la disposition relative aux provinces. SI. de Bosch Kemper déclare que, malgré les objections qu'il aurait à faire, il votera en faveur des projet 3, dont le rejet, suivant  lai, pourrait être funeste. Son Esc. te ministre de la justice ad interim prend ensuite la parole. La majorité de la Chambre, d'accord avec le gouvernement,  étant d'avis que la compétence de la législature extraordinaire  se borne à I'approbalion ou au rejet des projets de loi, et par conséquent son mandat et sa responsabilité étant fort restreints, la responsabilité du gouvernement n'en est devenue  que plus grande. Il fallait beaucoup décourage pour se charger, au mois de mars dernier, du soin de maintenir l'ordre et la tranquillité publique qu'on serait difficilement parvenu à assurer sans la promesse d'une révision coniplète de la Loi-Fondamentale.Le ministre, «'adressant ensuite à ceux des membres  de la Chambre qui croient devoir rejeter les projets à cause des lacunes qu'ils y rencontrent, les engage àne pas perdre de vue que dans cette Chambre chaque votre désapprobateur représente  trois autres votes et qu'ainsi par le rejet d'un projet la minorilé forcerait le ministère à se retirer et le pays se trouverait  en présence d'un crise ministérielle sans exemple. Le ministre dit que l'assertion qui avance que les projets de la Loi-Fondamentale modifiée sont le résultat d'une transaction,  est erronée. On a cherché à mettre d'accord autant que\npossible toutes les opinions, mais ceci ne saurait être envisagé comme une transaction. Le gouvernement s'est efforcé de s'entourer  de tous les esprits éclairés du pays, du concours du conseil  d'Etat et des opinions émises dans les nombreuses pétitions et les mémoires qui lui ont été adressés. Il a su utilement en tirer parti.\nQuant à l'observation faite relativement à l'affaiblissement des prérogatives de la Couronne, le ministre croit au contraire que ces prérogatives ont acquis plus d'extension, aujourd'hui que le Roi a le droit de dissoudre les Chambres.\nEn ce qui concerne les observations sur les vues d'économie qu'on voudrait trouver indiquées dans la Loi-Fondamentale, le ministre fait observer que la jouissance de grandes libertés est toujours coûteuse. Les gouvernements despotiques sont les seuls à bon marché, mais heureusement personne n'en veut aujourd'hui.  On n'a indiqué que trois points qui pourraient amener quelques économies: la liste civile, la Première Chambre et le conseil d'Etat. Pour ce qui est de la listecivile, le ministre se borne à une seule remarque. En fixant le revenu de la Couronne dans la Loi-Fondamentale, la nation ne donne au Roi que ce qu'elle lui doit réellement. En 1795 on a confisqué les biens de la Maison d'Orange, produisant un revenu annuel de 600,000 florins et représentant un capital de douze millions, dont l'Etat a joui pendant 18 années consécutives  ; ce qui double le montant du capital. On sait aussi que le Roi, pour affranchir les domaines de la Couronne qui servaient dé garantie à la société générale de Bruxelles, a dû abandonner la propriété de son palais de Bruxelles et de sa campagne de Tervueren qui était le prix de sa valeur dans les champs de , Waterloo. Son Exe. revient ensuite sur ce qui a déjà été dit sur la nécessité  du maintien du conseil-d'Etat et de la Première Chambre,  et s'en réfère à cet égard aux e'elaircissemenls contenus dans les exposés des motifs qui ont accompagné les projets de loi. Répondant aux observations faites sur la faculté qu'a legouvernemeiit  de changer la circonscription des provinces, le ministre  dit ; « La Nèerlandc est une et indivisible, mais les provinces  n'en sont que des subdivitions administratives, et le Roi doit avoir le droit de faire tels changements qu'il croit utiles dans l'intérêt général.» Quant au droit de réunion, le ministre démontre  d'abord que c'est là un droit naturel auquel le peuple peut prétendre, et ensuite que les dispositions de la Loi-Fondamentalesont  telles que la sécurité publique est garantie. (Nous avons déjà annoncé qu'après le discoure du ministre, la Chambre a passé au vote du projet I, qui a été adopté par 06 voix contre 17.) Nous avons annoncé que dans la séance d'hier, 5 octobre, les projets de loi 111 et II avaient été adoptés par 96 voix contre 17. Voici les noms des membres de la Chambre qui ont voté contre  le projet 111. MM. Egter, vanNagell, Byleveld (delà Gueldre), Hiddema Jongsma, Kien, Modderman, van Harencarspel, Opperdoes Alewyn, Star Bussman, Sloet tot Oldhuis, van Hogendorp, Cock, van Leeuwen , Nienhuis, Nap, D. Rooft, Hoffman.Nederburgh,  van Reede van Oudshoorn, Byleveld (de la Zélande), d'Ablaing van Giessenburg et Nepveu. Contre le projet II : MM. Verwey Mejan, van Dam van Noordeloos,  Lycklama à Nyeholt, van Harencarspel, Sloet tot Oldhuis,  van Hogendorp, de Man, Cock, van Panhuys, Nap, d'Ablaing  van Giessenburg et Nepveu. Séaace du 6 Octobre. La séance s'ouvre à 10 heures. L'ordre du jour est la discussion du projet de loi IV. Ont pris la parole MM. Jordens, Storm van 'sGravesande, Albarda , Lotsy, de Man, Nienhuis, van Goltstein , Sloet (de In Gueldre), Kroef, van Hall, van Haersolte, Lycklama à Nyeholt, van Leeuwen , de Jong van Beek en Donk et Loghem. S. Exe. le ministre de l'intérieur défend le projet de loi, et la chambre passe ensuite aux voix. Le projetde loi IV est adopté par 100 voix contre 14. Apièsce vote, la discussion du projet V est ouverte. Ont porté la parole MM. Van Lynden, Backer, van Hasselt, de Bosch Kernper, Storm, van Harencarspel et Nienhuis. Après que le ministre de la justice eut défendu le projet V, la Chambre procède au vote et le projet V est adopté à la majorité de 112 voix contre 2. On ouvre ensuite la discussion sur le projet de loi VI. Ont pris la parole MM. Van Lynden, van Leeuwen et Swart. LL. EE. les ministres du culte catholique et du culte réformé défendent le projet VI, La Chambre passe ensuite ai vote et le projet VI est adopté à la majorité de 98 voix contre 16. Ce soir, séance publique à 8 heures. Le Journal Officiel publie un arrêté royal du 3 de ce mois relatif à la mise hors cours des anciennes pièces de 25 cents dites schellingen et zesthahen et de quart de florin et de leur échange. A partir du 29 octobre prochain, les pièces de monnaie susmentionnées  cesseront d'avoir cours légal, et leur échange peut s'effectuer dans les caisses publiques le 29 et le 30 de ce mois. _________ Une correspondance particulière de Paris, adressée à l'lndépendance  belge, annonce dans les termes suivants la rupture des négociations relatives aux affaires d'ltalie entre l'Autriche, la France et l'Angleterre : « On disait hier, dans un salon diplomatique dont les informations  sont pour l'ordinaire q'iasi-officielles,que l'Autriche venait de formuler un refus net et catégorique de la médiation anglofrançaise. » Cette nouvelle était donnée dans le salon en question, avec le plus grand caractèrede certitude. Plusieurs ambassadeurs étrangers,  et notamment le minisire de Hanovre, qui se trouvaient à la réunion; y ajoutaient la foi la plus entière. Le gouvernement, disait-on , avait résolu de tenir provisoirement la nouvelle secrète. »Je vous la donne comme elle ma été transmise. Si elle est vraie, comme je suis presque forcé de le croire, elle s'expliquerait  ainsi : Lord Palmerston et M. Bastide n'auraient pas accepté les bases que l'Autriche avait formulées dans la note dont je vous ai envoyé l'analyse, et l'Autriche, à son tour, aurait rompu toute négociation.»\nLES CROAT IS ET LES MAGYARES.\nLe Journal des Débats j lublîe un article sur l'iiisto'riq'àe de* événements qui se passen t dans l'empire d'Autriche entra le» Croates et les Magyares.Apr es avoir parlé de la contradiction des nouvelles et de la difficult è qu'il y a d'établir mi lieu logique entre tant défaits contradicl oires ou de découvrir ie fil conducteur  de celte obscurité rays térieuse, la feuille parisienne continue  ainsi : » A Vienne, il faut le reconnaîti'e, le principe de l'autorité, le pouvwfi semble se remettre aujourd'hui des coups terribles que lui avaient poilé* les événements de mars, l'agitalie m de la Bohême, l'insurrection de I' Hongrie et les premiers revers de ses années en Italie. La victoire du princ-' Vindisch Gractz à Prague, et la renti \"ée du maréchal Radclzky à Milan, J ont contribué pour une large part ; c, 1 qui n'y contribue pas moins, c'est l'appui tous les jours plus certain que'prête au gouvernement l'Assemblée nationale convoquée a Vienne pour u'onner une constitution à l'empire. C'est l'assemblée la plus démocratique que l'Autriche ait jamais connue, ou plutôt c'est la seule assemblée dé mocratique qu'elle ait encore vue. Nommés en vertu de lois électorales g vi équivalent presque au suffrage universel, et «ela au milieu d'une sociéi \\i encore toute féodale la veille de leur élection, la plupart de ses membre! ! sont des hommes de loi, des mß' decins, des commerçants, des bourgeois qui s'étaient crus condamnés pouf toute leur vie à être exclus du pouvoir po litique, qui ont pu, dans un premier  moment de surprise, assister iminob iles aux scènes tumultueuses à M suite desquelles l'empereur s'enfuit à Ins| oruck, mais qui, revenus ensuit\" à eux-mêmes, et voyant chaquejour le coi limerce, les finances, la sitoatio*1 sociale et politique du pays empirer sans b énélice pour personne, se hâtèrent  de rappeler le souverain qui les avait, :onviésa la vie politique. s Dans le nombre, il faut compter eue, ire une fraction assez notable du paysans, d'anciens serfs qui n'avaient peu l-être jamais rêvé leur affranchissement  et qui étonnèrent la population de la capitale non moins qu'il* en furent étonnés eux-mêmes. C'étaient de'rudes travailleurs, habitués f la vie la plus dure, ignorant, le fait est vrai 11 ir exemple pour quelques-un' des députés de la Gallieie, jusqu'à l'usage des lits, et qui durent trouver bien étranges les moeurs et la uiauièrc de travailler des ateliers nationaux» car Vienne aussi a eu sa parodie de t'organis ation du travail. Après le pr8~ mier moment de trouble, après avoir renoue ; à rien comprendre à tout ce qui se passait autour d'eux, dans une ville dont la plupart d'ailleurs ne savaient même pas le langage, ils sont bienl ôt retournés à l'ancienne foi ' du paysan slave des royaumes autrichiens, à la croyance qui lui montre l'empereur luttant toujours avec les serfs co litre la noblesse féodale, et travaillant à les émanciper avec une sincérité i pie les derniers événement» confirmaient d'une manière si éclatante. » Ces sentiments, qui ont décidé bien des re tours vers le pouvoir impérial,  sont aussi ceux qui animent les Croates, quii ont fait faire dans tous le* pays autrichiens tant de voeux pour leurs succès, quoique ces succès dussent  contribuer aussi à relever l'autorité de l'empereur, Réunis par la force des armes à la Hongrie vers la lin du douzième siècle, les Croates ne furent pas réduits en servitude par leurs vainqueurs comme les paysans de no» campagnes l'avaient été par les Francs, comme à la même époque les paysans  saxons l'étaient par les chevaliers normands. » Leur liberté personnelle, leur fortune individuelle, leur état social particulier furent respectés par les conquérants avec une générosité bien rare a!ors,et dont les nobles magyares peu vent être fiers pour leurs ancêtre»», mais il n'est pas moins vrai non plus que par la constitution du pays, pK' les lois qu'ils firent d'accord avec leurs rois, les vainqueurs surent ans»l très bien s'arranger pour se réserver le monopole à peu près exclusif de la puissance et des avantages politiques, en rejetant toutes les charges suf les épaules des autres, en les parquant dans une sphère d'infériorité d'ou il semblait que rien ne pût les relever. C'est cette constitution , conservée à travers les âges presque sans modification, que la noblesse hongroise veut conserver dans son ensemble contre ceux qui en poursuivent aujourd'hui  la réforme les armes à la main et au nom de l'empereur. »ll y a une douzaine d'années, lorsque M. David Urquliart prêchait »a croisade contre la Russie, il était fort de mode de vanter le libéralisme hongrois, l'attachement de ce peuple à sa constitution, la résistance qu'il opposait aux envahissements de la chancellerie viennoise, le point d'appui qu'il présentait contre le despotisme du Nord. Appliqué exclusivement à la noblesse magyare, tout cela était assez vrai; mais ce qui était vrai aussi» c'est que le dernier mot de son libéralisme parlementaire était la conservation  de privilèges excessifs, et la résistance à toute tentative d'amélioration  dans des lois barbares qui entravent tout commerce et toute industrie,  qui ne permettent même pas de lever dans le royaume le revenu nécessaire  à son administration, et forcent le gouvernement impérial à pren» dre de l'argent dans l'archiduché d'Autriche ou en Italie pour liquider le déficit annuel de la Hongrie. Ce qui était vrai encore, c'est que l'antipathie de la noblesse hongroise pour la Russie avait et a encore pour principal motif l'appui moral que les Slaves de la Croatie, de l'illyrie, de la Transylvanie  trouvent chez leurs frères du Nord. Braves, aimables, enthousiastes,  magnifiques dans leur manière de vivre, trop magnifiques même, car un grand nombre d'entre eux sont couverts de dettes qu'aucun moyen légal ne peut les forcer de payer, les Hongrois, parés d'un vernis de libéralisme  constitutionnel, surent intéresser l'opinion de l'Europe à leur cause. Le mouvement magyare, comme on l'a appelé,se développa avec unegrando énergie, et, pour lui résister à son tour, le cabinet de Vienne n'eut d'autre ressource que de se jeter plus vivement que jamais du côté de ceux g\"1 soupiraient après la réforme de la fameuse charte hongroise, et que travaillait  sous main la propagande panslaviste des Russes. » Les choses on étaient là quand survint la révolution de février, quand éclata à Vienne l'insurreelion victorieuse du mois de mars. Pour le coup, les Hongrois crurent que leur temps était arrivé et que l'heure du magyarijcie  avait sonné. Mais ils avaient, comme on dit, compté «ans leur hôte. L'opposition, entrée aux affaires sous la conduite du prince Bathyani et de M. deKossuth, ses chefs parlementaires, poussa si vivement les choses, qu'au bout de quelques semaines, elle avait d'un côté proclamé son indépendance  politique vis-à-vis du reste de l'empire autrichien, et, de l'autre, déterminé une insurrection parmi les slaves, qui prirent les armes au non* de l'empereur, au nom du pouvoir qui depuis quelques années avait toujours  combattu d'accord avec eux. Les événements ont prouvé que le mû* ment était mal choisi pour les Hongrois. uLeur armée était alors et est encore en Italie avec le maréchal Radetzky» leur pays était complètement dégarni de troupes nationales, tandis qu'ai* contraire les Croates trouvèrent immédiatement un noyau d'armée régulière  et parfaitement aguerrie dans ces régiments frontières dont le duc de Ragusea exposé l'organisation dans le récit de son voyage. Pour comblodo malheur, la Hongrie ne renferme aucune manufacture d'armes, aucun arsenal, et, an contraire, les pays frontières, tout militairement organisé»» trouvèrent sous la main d'importantes ressources dans les dépôts, dans le* magasins de leurs régiments, et purent ainsi très-facilement armer le* paysans et les volontaires qui vinrent en foule se joindreà l'armée du Ban Jellaehich. C'est ce qui explique la facilité de leurs premiers avantage», comme le fond démocratique et véritablement libéral de leur cause explique  le peu de sympathie que les Hongrois ont rencontré dans la mauvais** fortune. Lorsque, effrayés des succès de leurs adversaires, ils envoyèrent unedéputation à Vienne pour réclamer l'intervention de l'empereur, on sait qu'ils furent assez durement repoussés par lui, et repousses ensuit*9 avec non moins de sécheresse par l'Assemblée nationale à laquelle ils s'étaient  adressés en désespoir de cause. m Ce n'est pas la démagogie qui perd chaque jour du terrain à Vienne, c'est un mouvement des masses, mouvement démocratique et libéral a>> fond , qui pour le moment rend delà force en Autriche au pouvoirimpénal-Aussi, bien des gens à courte vue crient-ils à la réaction ; et que ne dit-on pas? Quels projets ne prête-ton pas à un prince débile à qui IMatdesa santé ne permet pas et n'a peut-être jamais permis de s'occuper d'ullaires •"}