{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782516/bcc8005d05781b18cece4e316d6a0a61", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\nHirichtlich» Antrag, daß di« gerichtlich« Untersuchung «eben H«e politisch»» st»t« ihr»» Sang fortg»ganq»n sei, und daß H«r »d»n »wg»bracht» Antrag keiveSweg« da« R»lultat d»r jütisch»«, sondern der gerichtlichen Untersuchung sei. (Sen sation.) Die Regierung wünsche »ine baldige Beendigung die ser Diskussien, nicht die Herdeiführunq einer neuen durch j»»«n Antrag auf Autorisatio» zu gerichtlicher Verfolgung. Sie sei »rst nach der politisch»« Debatte mit diesem Antrag hn„vrgetr»t»n, damit die VersammUmg im Stand, wär», i» «i»er einzigen Debatte di» Sache zu entscheid»n. Von einem Theatercvlip (»i» »in Mitglied es genannt) könne keine Red» Hrm. die Regierung thu« nur ihr« Pflicht, an der sie in die sem Fall« kein Vergnüg»» fi»d»n könn». Louis Blanc Vdst verlangti auch, daß di» gtrichtlich» Sach» von der poli-Ä^h»n nicht getrennt, sondern daß d»ide in einer und dersel ben Debatte »ntschied»« würden. Ein» Stimm»: W«nn «in aber neu» Anschuldigungen vorliegen? Loui« Blanc: qibt kein»» rechtlichen Menschen in diesem Land,, der mich m seinem H»rzen nicht für unschuldig halten wird. (O, o! mid Gtlächter.) Nicht »inen Schuldigen will man in mir tref fen, sondern einen politischen Feind.\" Der Präsident stellt» darauf di» Frag», ob di» Versammlung über den v»rl>»gen-dn> U»t»rsuchungsb.richt »wfach und ohne W»it»r»« zur Ta gesordnung übergehen woll», womit di» politische Diskussion Htschlossen s»in würde, indem man zugleich davon ausg»h», daß jmer Bericht keimn Einfluß auf da« Autorisations-S»such d-S ««neral-Prokurato « ausüben könne. Dies« Vorschlag wurde mit qroßer Majorität angenommen. Nun kam das Autorisa-»wnSgesuch an di» Reih». D»r Justizminister d,antragt», daß di« Dringttchkeitsfrage gestellt würd». Als man darüber zur Abstimmung schritt, war schon die Morgendämmerung heran gekommen. Di, Versammlung erklärt« sich mit 433 gegen 292. also mit einer Majorität von Ä)1 Stimmen für di« Dring lichkeit. (Sensation.) In di»s»m Aug»ndlick verließ»» Louis Blanc und Caufsidiere den Saal. Die folgenden Ab-Bimmunge» ergab»» für die Autorisatio »zu ge richtlich«! Verfolgung Louis Blanc« «in« Ma jorität von 252 (504 gegen 252, also ^!z) und Caussi-die r e s, inBezuq auf die Ereignisse des 15. Mai, «ine Ma jorität von 209 (477 gegrn 268) Stimm«». Dagegen wur?» di« gerichtlich, B»rfolgung g»g»n Letzter«» auch wegen des Zum -Aufstand»« mit 458 g«ge» 37t), also mit «i»«r Ma jorität von 83 Stimm«», verworfen.\n5,!-\nReichStagsfitzung vom S> August (Fortsetzung.) . «nd I. Septcmdrr »»»8.\nDa« Resultat der Berathung haben wir g»st«r» mitge-»h«ilt. wir woU»» nun d»n Lauf d«r Dedatt» vtrfolg»». Nachdem di« erstiN 3 Punkce von Lassers Kollectiv-Antrage Ixinah» «instimmig a»z»nomm»n waren, und die Abstimmung 5mi ausdrücklichen Beschluss« des Hauses vom vorigen Tage zufolge ordnungsmäßig vor sich gehe» sollte, «rh«dt sich großer Tumult, fast alle Bauern verlossen den Saal, und Umlauft protestirt im Namen aller Abwesende» und der Äußersten Linken gegen die weitere Abstimmung, weil man di» Fassung der Paragraph» nicht verstehen könne. Auf beiden Gelten erh»b»n sich Abg»ord»ete auf ihren Sitzen, da« Durch-»inanderruf»», der wilde Lärm tobt «>nge Minutr» aus. ^Lchus» l<« willv«rmi«el»und schlägt vor zuerst jene Amen-Cements, die sich vom Enlschädigungsprlncipe am weitesten «»«fernen zu beachten. Violand dringt mit äußersttr Hef tigkeit darauf, di« Kammer soll« di, «b«n gefaß ten Beschlüsse auf h eben, und da« Ganze von Rruem tiner Commission überweise». (Wird Von der Link,» durch Aufstehe» unterstützt. Neuer Lärm, Widerspruch der Recht»» und de« Centrums.) Borrosch sucht zu v»rmittel». Borkowsti uud Umlauft unter-Wtzen Violand; Oilew«ki, Haw»lka, Trojan sprechen für die Aufrechthaltung der »inmal durch Brfchluß festgestellten Ab-Wmmung. E« falle» von beide» S»ite» hart« Worte, ma» «irft sich Muthlosigkeit, Jnconsequeuz, selbst Unredlichkeit vor; diejenige», welche im Anfange d»r ganz»» Debatte auf also-zleiche E»tsch«idu»g zu dring»» k»in Mittel der Uederr. dong verschmähte», sagt»» man woll« jetzt dir B«rzög«ru»g durch Ueberweisung an «in« Commission. Man verlang« Aufh«dung d«r Beschluss«, di« «rst gestern grfaßt würd««, wohin soll« da« führen? W»»n di» Minorität sich nicht d»r Majorität füg«, dann sei j»d» Abstimmung unmöglich, di« Kamm« »»»nicht» sich selbst. All« di«s« A»uß»ru»grn rufen stürmisch« Aufregung H»rvor. Noch wiULudomir«»i spr»ch»n, d»r Lärm, v»» der °N»k»n «rhob«», nöthiget ihn zum Schweige». E« kommen die im Lauf« di«ser Debatte g»st»llt,n An trag» zur Sprach«. Unter ihnen wird d»r Antrag d»S Abg. Bo rro sch, dahin gehend, daß der Antrag von Kautschirsch: 5 »für einig» d»r a»fq»hob«n«n Last«n s»i »in», für »inig» keine Entschädigung zu l«ist«n\" zuerst zur Abstimmung koaun«, G«-zenstanb «in,r neue», noch heftiger,» Dtbatt«. Lass«r srlbst erklärt endlich, er könne, nichts dagegen «inwendt». Die ganze B»rsammlung wiss». wa« »r seit 3 Tagen g»l»ist»t, eiae Ver einigung zu Stande zu bring«», derselbe Seist leite ih» auch jetzt, die Hand dazu zu biethe», der fragliche Antrag mög« zuerst zur Abstimmung komm«». Einig« wünsche» Namensaufrufs Aa y«r z«igt, die« hab« Hi«r «ei»»» Sin», weil man nicht Ja und New sag«, könn».\nO«r Antrag wird trotz d«r h»ftig»n T«a«näuß»runq»n Bio la» d's und Go ld >narf«, nachdem die Priorität der Ab stimmung entschiede» war» mit großer Majorität angenommen. Dieser Beschluß hat schon den gestern gefaßte», i» Berathung über Lasser« Antrag fortzufahren, umgestoßen; nun soll auch »in gnad» auf d»n Antrag Helfert« für Festhaltunq d»« ».»mal Beschlossen,», b,inahe einstimmig gefaßter B»schluß von Neuem umgestoßen werde», denn der Abg. Amdrosch steht, in dem Aug,»dicke, als d»r Präsident zur Berathung d»« h. 4 von LasserS Antrag übergehen will, auf, fällt di»s»m in da« Wort, und protestirr g»ge» die Weiterderathung. die ganz» Link« st»ht in Masse auf, auch die Bauern vom rechten Centrum uyd d«r Rechten stehen auf, so daß fac tisch die Majoritätden Umsturz des eben ge faßten Beschlusse« ausspricht. Die Rechte bricht in Rufe d-s Unwillen« au«, di» Verwirrung erreicht d»n höch-ste» Grad. Endlich gelingt »s d»m Präsident»» zu Wort zu komm»n; er »rklärt, wenn das Umstoße« eine« vor 5 Minuten gefaßten Beschlusses beliebt würde, so verzichtet er aus die Präside»te»stelle. Lasser beantragt durch Akkla-matio^Strobach von Neuem zu wählen. Die ganz» Versamm lung erh.bc sich zustimmend. Präs. Er nehme dies, Akkla mation für »in Zeichen, daß i» der Berathung ordnungsmäßig ortgefahre» werde. M,hr,r, Stimmen. Nein, »ein! Präs. dann müsse er abtreten. Neue Zurufe deweg,» ihn d»n Prä-5d,t!t«nstuhl wieder ,inzun«hmc». Endlich ist die Ruhe hergestellt, die 10 Minuten vor der Abstimmung sind verstrichen, der Ramensaufruf hat be gonnen , als R > e g e r mit der Verwahrung auch nach Annahme de« Kollektiv-Amendement« Ausätze machen zu können auf tritt. Nach einer Debatte, an d»r sich namentlich Löhn er b»th»ilig»t, wird beschlossen, daß Zusatz-Amendement« durch di« gegenwärtige Abstimmung nicht ausgeschlossen werden — Der Namensaufruf beginnt nochmals und «rgibt ein« Majorität für d«n 5. Absatz, di« übrig«» w«rde» durch Auf sehen, so wie am Schlüsse der Antrag al« Ganzs nochmal« gelesen und angenomm»». E« kömmt nun Kudlich« Antrag an di« Reihe. Da jedoch die Bestimmungen diese« Antrage« theilweise in Widerspruch mit dem schon angenomm«»»» Lasser« find, so treten Claudi. Dilevski, Trojan, Goldmark drr Behauptung Löhners, »6 müsse jedes Amendement ganz zur Abstimmung kommm, damit entgegen, daß dieses nur in so weit gelten könn», als »s in d»n frühern nicht »nthal-te» sei. — Lei der Abstimmung über die Krag«, ob di« Punct» 1—4 von Kudlich« Am«ndement schon al« »rledigt zu b»-trachten seien, w rd dirß b»jaht. h. 5 die Bestimmung, daß der Staat die Entschädigung zu leisten habe, en>halt»»d, wird mit 148 g»g»n 120 Stimmen angenommen. Die Minister hatten verneinend grstimmt. Nach Beendigung de« Namensaufru fes bot d« Versammlung «in Bild des bewegtesten Lebens. Gruppen bildete» sich um die Minister und ,i»z,lne Depu tate, »S wurde heftig agirt und laute Debatte» zwischen »inzelnen Person,» gehalten. — Der 6. Absatz di« Zuziehung dreier Mitglieder auS jedem Gouvernem nt zu der zu bilden den Commission, so wie der 7. die Erlassung einer Prokla mation werden durch Aufstehen genehmigt. —Der Antrag soll nun als Ganzes nochmals zur Abstimmung komme». Nach einer sehr stürmischen Debatte, wo, wie e« di« ganz« Si tzung hindurch der Fall war. All«« durcheinander schrie, immer zehn Redner zugleich sprachen, und nur der Kraft des Slimm-orgaueS der Sieg blieb, wo gegen alle Ordnung, gegen all« Würd« und Achtung d«S Haust« vor sich selbst und den zahl reich a»w»s«nd»n R»präse»tanten a»d»r»r Mächte in d»n Ge sandtenlogen und vor d«n üd«rfü!lt«n Gall«ri«n d«r Lärm im mer wuchs, folgt» di« Abstimmung durch Aufst«h«n m.t G«-genprobe und der von den Sekretären vorgenommenen Zäh lung, in Folg« d«r«a di« angeführt«» 3 Punct« 5—7 mit einrr Majorität von 4 Stimm«» v«rworf«a wurden E« wid«rstr«bt uns, die Sc,n«n» di« während di«s«r Ab stimmung , u»d nach d«rs«lb«n fich folgt«», zu fchild«r». Di» Link« geht so weit »u b»haupt»n di« Zählung s«i nicht v»r-läßlich. Di« S«kr,tär« des Haus,« sehen ihr» Ehre angegrif fen, und verwahr»« sich gegen /«de Beschuldigung. Rieger spricht für die Ehrenhaftigkeit der S»kr,tär« und Ausrechthal tung d«S Beschluss»«. Löhn er hi»geg»n protrst.rt und will für die folgende Sitzung nochmalig» Abstimmung durch Ra mensaufruf. — Die Aufregung ist so groß, daß sich der Prä sident gezwungen fleht» di« Sitzung um 4^5 Uhr aufzuheben\nDringlichkeit, mit welcher ma» die Versammlung i» Anfall, für jeden Srockstreich. den der Bauer während der Lerhanl lung mehr erhalt,» könne, verantwortlich zu machen, beamram Löhner die Abstimmung durch Namensaufruf über j», des dieser Amend»m»nt. und jeden «in z»lne» Punkt der-selde» votire». Dieß geschirht sogar b«i der bloß«» Vorfr^, ob solche nicht schon als erledigt zu betrachten. Angene»/ me» wird in dieser Sitzung nur di» Aufhebung de« Bier-und Brantwejnzwange« ohne alle Entschädigung.\nCours-Blatt am R. Septembz? »SckS. Letzter Schluß in Bank-Zlctiea . . . . . . StaatSschuIdverschreibungen Petc'tn . « detto detto detto 4 Per«. . . . dett» detto detto » Perc. . . . detto deito detto S>/s ^e>c- - - . Wiener Gladt-Banco-Obligationea zu S'/, Perc. Anlchen vom Jahre I8Z4 . . . . . . . detto detto ISZS . . . . . ^ . Esterhazy » fl«> Laos» . . . ... . Windischzrätz Loos» . . . ^ Esterhazy ist.» Sooft .... , s Waldstein'sche Laos« . . ^. Xcticn der Kaiser FerdinaadS-Rorddah» ... d«tto Mailänder . . . . . . ... detto Wien Gloggnitzer Eisenbahn . . . . dett» Tyrnauer : . . betto Pesther-Bahn. ...... . i, delto Gmundner . .c. . detto österr. Donau-Da«pfschiffsahrts-B»s«llschaft Somo Rent«asch«ia» ... « . . . » ^\nS»lt> II «8 «4t/» 4» 4Zt/, 4S tZS «Vs st »» iosV» S» «s I?» tt 7»\ntZ « « >» tt » V« ?» ?i 7» tt\nH Kte < itte\n5\nK. «. Hof «ud Natisual-Theatex. Za« « M. Sin» Familie, Schauspiel in S Act. u. j Rach^iel, K. K. Operntheater nächst de« Käruthuerthor. Lucia von Lammermoor, Oper in S Xbthei'. Natioual-Theater a» der W»e».. lÜV» Dutll unter Richili»».\nA« . ftmherSe«uadat Wundar,t M k. t. altge», aen Krankenhaus«, w«lch« fich seit Jahren a « schließlich d«r Behaadlung S«serlich«r syphili ch«r «raakheitra mit d«» günstigsten Erfolg« widmet, täglich voa tt bis S Uhr i» seinem eigens hierzu bestimmt«, h, cirten Ordinations-Appartement, Stock im Eisenplatz Rr. t08t Stock zu trefft». \nReich«tag-S,tzuag vom t. S^ptemher. (Anfang lO^i? Uhr, Präs. Strobach. Alle Minister anwesend.) Nach de» Interpellationen vonBra » ner für Beschleu nigung d»r Justiz, damit die weg»» d»r Ju»i-Er»ignisse in Prag Verhaftetm baldqst in Fr,i heil gesetzr werde«, und des Abg. Zimmer über di» Vorrechte der Officierssöhne als Kadetten in Bombardi«-Corps— di» von Bach und La to u r dahin beantwortet wurden, für Erstne sein dir g»m»s-senste» B»f»hl» ertheilt word»», und Lrtzt» lassen sich als In stitutionen nicht plötzlich aufhebtn — beginnt die weitere Be rathung aller Xmendemeats die nicht zurückgezogen «urden. S« ist derselbe Kampf, wie gest«r», dieselbe» Kunstgriffe der Linke», »« soll jede« Amendement ohn« Rücksicht, ob e« mit d«n schon ang«nomm»n«n üb«r«instimmt »d«r nicht seinem ganzen Inhalt« nach zur Abstimmung kommen. Da« führt zu denselben Entgegnungen. Wahrscheinlich im Interesse der\nInserate.\nn-\nld\n>«!\nDieseS von der t. k. medicioischen Kakultät in Wien geprüfte» als «nMoltch anerkannte Sommersprossen-Wasser, Q,it 6s »> (Rosenmilch) hat die besond»ra Eigenschaften, jeden gebräunten 2« weiß und zart zu bilden, die Finnen und Leberflecken im Gesichli vertreiben, und di« Runzel» desselben zu verhindern, wenn man d lich S bis Z mahl damit mittelst eines eingetaucht»» Lcinwandläppö«! das Geficht einr»ibt und abirocknen läßt, den folgenden Tag Morgen« selbes mit «eich»m »affer mit Beihilfe einer Siosmj abwäscht. Bei anhaltendem Gebrauch hat sich diese« Waffer am z« mäßigsten unter allen besteheodea Wässer» gegen Sommersprr bewätzrt. Das Fläschche» nebst «ebrauchanweisung kostet N und ein Stück der Slosenseif« I» kr. C. M. und ist zu habe» I. Gutmann, Parfumeur, Marlahilserhauptstraffe vi» - » - vi, > deutschen Zahne und in der Stadt Kohlmarkt zur Stadt FraB Rr «7« bei Hrn. I. Ritschl.\nWiener-Nationalgarde-Wasser, von der k. k. medicinischen Fakultät in Wie» geprüft. Diese« aus den feinsten Llumentheil»» zubereitete, wohlnech Toiletten-Wassrr, welches alle übrigen wie immer Raine» hat« Wasseri» der Feinheit des Geruches übertrifft, als das aageneh > Parfum i» der Wäsche oder in Sacktücher» anwendbar, hat die' sonder« Eigenschaft als Waschwasser zu jeder Tollet« autinpf« werden zu können Wenn man einen unbedeutenden Theil desselben gewöhnlichem Wasser mischt» und beim täglichen Waschen Gebr davon macht, so wird jeder gebräunte Teint zart und weiß gebi j'd« Unreinigkrit des Gesichtes weggenommen uud selbem »in« gesi frische Farbe ertheilt, welche fich beim anhaltendem Gebrauch« Jahre bewährt Das K.äschchen kostet Z0 kr. S. M, das D« 4 fl. 48 kr. C. M. und ist zu habe» in Mariahilf Hauptstrasse »-v!« vom goldenen Kreuz« bei I. I. Gutmann, Parfum Fabrikant und geprüfter Apotheker, und in der Stadt, Äoylmarlt 27S bei Hrn. Ritschl.\nLeopoldstadt, an der Doaau Rr. «s« ist ei» Stall s Stande», sammt Wagenschupft» und He«kam«rr zu hab«». Autii daselbst beim Hausmeister.\n«w« Ni-?,, ^ ,-il -\nEin fich gut rentireudeS «eschäft sammt Einrichtung, »elcheS mit einem kleinen Kapitale betv/ «erden kann, in der Mitte der Stadt a»f einem sehr gangl Posten fich befindet, und auch von einem Frauenzimmer geleitet den kann, ist wegen Todesfall gegen billige Ledingniffe abzul Nähere« bei Z Karl Cenz, Spediteur, Tuchlaube» Rr. 4».\n- T\n^ I\n' > ul !'\n^Herausgiber A«g»A — Haupt-Redarteur Dr- L<»pold La»dKei«e»»\n««drnSt bei dm Edlen». «hedn'scha, G»«, ' . Preis eines nnzewen Blatte« »kr. C M-\n^ 7.Ü in-de^ni i\ni ,.r. ^ ^ lnm s!n>-l:uz 1\n?!\n, , , > / i '\nZSk.M"}