{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929878/351aa111cd800ff3cd0c7f46e97c1b42", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Cette quadruple descente s'est opérée, graduellement, sans la moindre secousse et en moins d'instants qu'il n'en faut pour lire ce que nous venons d'écrire.\nDéjà, nous avions appris qu'à la suite d'une expérience semblable faite officiellement, il y a 2 ou 3 semaines, dans la cour do ministère de l'intérieur,  S. Exe. le ministre de ce département, M. le directeur de l'Académie de Delft et tout l'état-major du corps des incendies avaient vivement félicité  l'inventeur; mais nous avions cru devoir nous abstenir d'en parler jusqu'à ce que nous eussions été mis personnellement à même d'apprécier l'exactitude des renseignements qui nous avaientélé indirectement donnés. Nous ne parlerons point ici du mécanisme de l'appareil, celte question nous paraissant être plutôt du ressort de la science que de la presse; nous nous contenterons de dire seulement que co mécanisme, qui pourrait être renfermé dans la forme d'un chapeau, nous paraît être fort simple, et que c'est encore l'histoire de l'œuf de Christophe Colomb : il fallait y penser. C'est l'incendie du Spuistraat qui donna à M. S. deSuin la première idée de ce système de sauvetage instantané, et l'appareil que nous avons vu fonctionner a été fabriqué par un habile horloger de La Haye, M. Bouten, qui a su parfaitement exécuter la pensée de l'inventeur.\nL'Emancipation publie la correspondance qu'on va lire; ce journal dit qu'elle émane d'une personne bien placée pour jugerlesévéneiiientsdei'Aiitriche,setrouvantsurles lieux mêmes où ils s'accomplissent, et qu'elle mérite à ce titre toute la confiance  des lecteurs ; ils y trouveront les éclaircissements qui manquaient jusqu'ici sur ces événements : Olmuti, le 16 au soir. Monsieur, Au milieu de l'agitation que cause la grande lulte Commencée à Vienne, il m'est impossible de vous faire parvenir, bien que je sois au milieu des événements, des détails qui ne soient pas quelquefois hasardés. Les nouvelles  les plus contradictoires circulent autour de moi, et je puis vous assurer  que les journaux font de leur mieux pour empêcher la lumière de parvenir jusqu'à nous. La révolte du 6 octobre ne peut être attribuée à la résistance que pouvaient rencontrer dans le gouvernement de l'empereur et de l'assemblée nationale,  la réforme féodale et la réforme politique, qui furent la vraie révolution du 15 mars. La réforme féodale est un fait accompli; plus de droits seigneuriaux,  plus de justice exceptionnelle, plus de privilèges enfin. C'est là de l'antiquité!\nAu point de vue politique, la liberté de la presse et le gouvernement constitutionnel sont acquis à l'Autriche comme à l'Allemagne entière, et il n'est pas de puissance humaine qui pourrait imprimer à ces conquêtes des idées modernes, un mouvement de retour vers le régime ancien. Les anarchistes ont beau crier à la réaction, à la camarilla; ce sont des moyens d'émeute; mais il a suffi d'une proclamation énergique et loyale de l'empereur pour en atténuer les effets et rendre la confiance à une grande partie de la landsturm effrayée. C» n'est pas non plus.la cause de l'unité allemande qui est ici en question.  Il est hien vrai que les partisans de la politique sentimentale, qui rêvent la république fraternelle et universelle, qui veulent, en d'autres termes, subsiluer à la grande politique de Richelieu, celle politique sauvage  pour le monde et stupide pour la France, comme grande puissance continentale, ceux-là, dis-je, trouvent très naturel de détruire l'unité de l'empire d'Autriche au nom des nationalilés slave, magyare, polonaise et bohème, tandis qu'ils exigent la dissolution de l'Allemagne confédérée au nom de l'unité. Peu leur importe la logique en politique ; mais enfin, la question de l'unité allemande, la question de Francfort se débat et se débattra  à Berlin; l'Autriche est à l'arrière-plan de cette situation, l'importance  des Etats héréditaires allemands n'est pas un obstacle primordial. Les causes du mouvement du 6 octobre sont ailleurs: c'est d'abord dans l'affaiblissement du prestige des victoires de Radelzky. El au moment où les unitaires italiens, réunis à Turin, vont forcer Charles-Albert à tenter une dernière fois les chances du combat, c'est le mot de courage jeté aux populations del'Halie. C'est ensuite dans le cri de désespoir d'un ambitieux, plein d'audace, d'un nouveau Ricnzi, qui, sous le nom de Kossuth, a rêvé la dictature de la Hongrie. Si la révolution du 15 mars n'a fait surgir aucun homme d'une certaine valeur, si les tribuns de l'Assemblée constituante de Vienne se sont montrés  au-dessous de la médiocrité, la révolution de Hongrie a donné Kossuth,  et Kossuth est un homme d'une habileté incontestable, et d'une grande résolution. Kossuth, sans aucun prestige de position qui lui permit de croire au succès deses espérances, par la force de son talent, sans être écrasé sous le poids du parti magyare et slave, est parvenu à entraîner à sa suite ce même parti magyare, et toute l'aristocratie iionnroisc libérale, radicale  même, à la condition que ses privilèges féodaux fussent maintenus, et lui Kossuth a défendu ces vieilles prérogatives nobiliaires et féodales, sauf à les détruire à son heure, à son temps. Sous le manteau de la popularité,  et en flattant la vanité d'un jeune palatin inexpérimenté et sans caractère,  Kossuth a successivement obtenu de l'empereur toutes les concessions  nécessaires pour conduire la Hongrie à l'indépendance absolue delà maison d'Autriche. Pendant toute cette période du 15 mars au Q octobre, Kossuth n'avait nullement besoin de recourir à l'émeute, à la révolte, pour triompher: il avait le palatin. Au bord de l'ahimc Vienn» s'est enfin réveillé; l'empereur a essayé de la résistance, d'abord en rappelant le palatin,ensuite en donnant la dictature au ban de Croatie Jellachich. L'avenir décidera si cette dernière mesure, en forçant toute la nation magyare à-e défendre, à prendre parti pour Kossuth, a été habile pour les intérêts de l'empereur, ou bien si elle n'a pas été une fatalité nouvelle!... Toujours est-il que Kossuth, réduit à cette position extrême, devait vaincre ou périr : si le gouvernement de Vienne ne sut rien comprendre à la situation, Kossuth sut attaquer avec résolution, et l'or de la Hongrie et le poignard de se» sicaircs eurent bientôt détruit, le 6 octobre , l'ombre de pouvoir qui siégeait à Vienne. L'élément désorganisâtes, la hideuse anarchie, les rouges vaincus à Paris aux journées de juid, ont triomphé à Vienne le 6 octobre. Vous vous figurez facilement le spoclacle que présente celte grande capitale  , abandonnée aux fureurs des Turcs du 19» siècle. On estime à près de 60,000 hommes, peuple, gardes nationaux, volontaires, paysans des campagnes accourus pour augmenter les désordres de cette ville, sans autre  gouvernement que les clubs, sans assemblée nationale respectée, sans autre raiso:: que le poignard et le feu des barricades ; on n'entend parler que de i;;...... les Slaves et les Allemands, entre les unitaires aux couleurs de Francfort et les impérialistes aux couleurs de l'Autriche. La Providence restera-t-crle indifférente à tant de calamités ? n'enverrat-elle  pas à la défense de la civilisation moderne et des monarchies constitutionnelles  , un nouveau Sobicski? La cause de l'ordre dans le monde, sauvée à Taris le 23 juin , périra-t-eile aux bords du Danube?\nAssurément, les moyens de défense dont l'empereur dispose sont immenses,  et si, depuis Je 15 mars, les prévisions les oins certaines'n'avaient pas été démenties par les accidents les plus insignifiants, je n'hésiterais pas à direquela lutte ne sera pas longue. Déjà l'opinion s'accrédite que Vienne ne fera pas une résistanct sérieuse. Il est bien vrai que les hommes qui dirigent le mouvement révolutionnaire dans le monde, sont satisfaits. L'effet  moral qu'ils attendaient de la révolution du 6 octobre est produit. Ils ont triomphé d'un gouvernement que l'on supposait fort depuis les victoires de Radelzky, la soumission de Prague et la marche triomphale de Jcllachich.  On peut assurer qu'aujourd'hui la région des barricades européennes,  les émissaires de la propagande, ne sont déjà plus à Vienne; de leur retraite, ils peuvent contempler avec une joie infernale leur triomphe, qui a pour résultat la lutte de la bourgeoisie de Vienne avec les anarchistes nationaux et le bombardement des troupes impériales... Mais n'importe, l'affaire est engagée; Vienne et les Hongrois résisteront... Je n'en veux\nqu'une seule raison ; l'Assemblée constituante est à Vienne, elle n'est pas à Olmutz, à côté de l'empereur ! Jellachich et le comte Aucrsperg réunissent devant Vienne, sans aucun doute possible, 35,000 hommes de troupes régulières et décidées. Le prince AVindischgraetz a réuni les forces de la Bohême, de la Moravie, de la Gallicie  y compris la garnison de Cracovic; elles montent à 50,000 hommes. A l'instant où je vous écris, cette armée de 85,000 hommes doit être devant Vienne. Le pian de campagne est de cerner la ville et d'attendre ; pas d'attaques  dans les rues.\nJellachich résume le parti slave, croate, bohème et je dirai même polonais.  Toutefois, il faut le reconnaître, son rôleaujo'ord'ui est réduit à celui d'un général d'armée; cc n'est plus l'homme de la résurrection de la puissance  slave depuis qu'il a foulé le sol de l'Autriche. Le prince de Windischgraeli est la personnification complète de l'esprit militaire en Autriche. Il est l'homme de l'armée tout entière, et, déplus, la loyauté de son caractère est pour la nation une garantie qu'il ferait respecter  les concessions politiques décrétées par l'empereur et l'Assemblée constituante.\nEncore quelques jours, et le grand problème de Vienne aura reçu sa solution. \nNOUVELLES D'ALLEMAGNE.\nNous n'avons pas reçu aujourd'hui des nouvelles de Vienne. Celles qui nous sont arrivées parOllmutz se trouvent résumées dans notre revue politique. Nous y ajouterons seulement que l'empereur a déclaré à une députation de Prague que Vienne ne sera pas bombardée. La Gazette de Vienne publie un rapport d'un professeur qui, étant allé visiter son frère qui sert sous les ordres de Jellachich, a eu un entretien avec le ban. Nous reproduisons d'après ce rapport  le langage plein de grandeur qu'a tenu le ban : o Je ne suis pas un ennemi de la liberté ! J'ai parlé et agi pour elle à une époque où personne à Vienne n'osait ouvrir la bouche en sa faveur. » Je «e souffre pas l'oppression. J'ai considéré comme un devoir sacré d'appeler aux armes le peuple auquel j'appartiens, parce qu'on voulaitl'opprimer. «C'estpour la liberté et non pour l'oppression que j'ai le glaive à la main. Je ne veux ni opérer moi-même une réaction à Vienne, ni servir pour cela d'instrument à d'autros. Je ne suis pas un serviteur de la camarilla. «Pourquoi suis-je devant Vienne? Des opérations militaires en Hongrie m'ont conduit aux frontières du pays qui s'étend le long de l'Autriche. Je n'ai pas été battu ; mon mouvement repose sur des principes stratégiques. » J'apprends en chemin que Vienne se trouve en insurrection, que l'anarchie  y a éclaté, que le ministre de la guerre a été ignominieusement assassiné  et que l'empereur a pris la fuite. m Je suis général impérial; je commande des troupes impériales. Quoique,  en qualité de commissaire royal en Hongrie, et je le suis toujours, j'eusse pu peut-être prendre uneaulredirection,je ne pouvais cependant, comme général demon empereur, rester les mains dans mes poches dans dételles circonstances. «Quiconque a le moindre sentiment de l'honneur militaire et de l'attachement  à l'intégralité de la monarchie, comprendra que, étant à la tête d'une armée bien disciplinée et pleine d'énergie, je dus me rendre dans le voisinage de Vienne, comme quelqu'un qui voit un incendie s'empresse de s'en approcher pour porter du secours. C'est pourquoi me voilà, non appelé, mais prêt à exécuter les ordres de mon empereur, à qui j'ai donné avis que je suis là. »Je n'ai pas encore exercé et n'exercerai pas d'hostilités contre Vienne. Ce que je ferai ne sera que prêter du secours. L'anarchie règne dans Vienne ; la diète est sans puissance et sans considération. Je ne contesterai à la population  viennoise, ni son enthousiasme pour la liberté, ni.sa bravoure; mais ce quejesais, c'est que ses défenseurs ne peuvent être comparés à des troupes disciplinées. Ils peuvent se vouer à la mort pour leur cause, mais non vaincre une armée régulière. Il faut pour cela une chose qui leur manque,  l'unité dans l'action. Là, chacun veut commander, et personne obéir. Ils changeront chaque jour de commandant. Plus longtemps je resterai là, plus ils seront désunis; plus ils se procureront d'hommes armés, plus il naîtra de désordres. » La Gazette d'Aix-la-Chapelle a reçu une lettre de Vienne qui peint fort en noir la situation de cette capitale : Les chemins de fer sont occupés par les troupes, qui cernent de plus en plus étroitement la ville, et menacent de couper entièrement les communications.Le  découragement augmente de plus en pins. On n'ose le dire, mais on s'en aperçoit bien, on se plaint tout bas de ce terrorisme.\nMais cet état ne peut durer, et, si les Hongrois tardent encore, tout est perdu. Les vivres vont manquer, et l'abattement remplacera l'excitation actuelle. Il n'y a nul doute que, si les troupes qui sont concentrées devant Vienne étaient des ennemis étrangers,la ville ne pourrait résister longtemps. Mais les troupes sont autrichiennes et le prince qui, pour conquérir sa capitale, en ferait un monceau de ruines, serait flétri par l'histoire. Au surplus, Vienne souffrira beaucoup de ces événements ; plus tard, il sera fort difficile d'accoutumer de nouveau à un travail régulier les masses qui portent maintenant les armes.\nChaqncjour peut arriver la nouvelle que la guerre a éclaté de nouveau en Italie ; et Radctzky ne peut plus compter sur son armée, et il ne peut lui être envoyé de secours d'ici. Partout une dissolution , si une réconciliation des partis n'est pas imposéepirl'empereur, et si.les vœux légitimes de tous ne sont pas satisfaits. Sinon, l'Autriche est perdue, l'Allemagne affaiblie, et il n'y a que la Russie qui y gagne. Les officiers croates faits prisonniers le 16 et soupçonnés d'être des espions,  ont été en danger d'être déchirés par la foule. Quatre membres de la iégion académique les ont détendus avec le plus grand dévouement. M. de Wessenberg, qui a reçu la seconde députation envoyée à l'empereur,luia  déclaré qu'il était sévèrement interdit an général Windischgràtz d'entrer dans Vienne. — Les tentatives des sociétés prussiennes, auxquelles on a dépeint le parti libéral comme voulant réduire au népotisme le leroiet le peuple, et ayant forcé le roi à convoquer l'assemblée et à accepter les couleurs allemandes, ont transformé la fête d'Elbingen un jour de crime.Une bande d'insensésa exigé l'éloignement  du drapeau allemand du balcon de l'hôtel-de-ville.Elle a pénétré ensuite dans la maison de M. Ricsen, en brisant à coups de hache les portes et les fenêtres. L'arrivée de la garde bourgeoise a sauvé cette maison delà dévastation. Mais dans un autre endroit, cette garde adû lâcher pied, la plupart de ses membres ont été blessés à coups de pierres, trois dangereusement.  Des coups d'armes à feu ont. été tirés sur eux par une bande, mais n'ont atteint personne.Nntre garnison ne se compose que d'un escadron de hussards, en ce moment composé en grande  partie de recrues, en sorte que 40 et quelques hommes seulement  ont pu venir au secours de la garde bourgeoise. Un coup de pierre,ayant mis leur capitaine hors de combat un lieutenant a pris le commandement, et, en une demi-heure, il a déblayé les rues et les places.\nTrois des émeutiers ont été tués sur la place, et trois autres sont morts de leurs blessures. Les arquebusiers de la garde bourgeoise,  les seuls qui avaient cartouches, ont tiré une douzaine de coups de fusil.\nBreslau, 18 octobre. — Ce malin, le docteur Borchard a été arrêté par ordre de la justice. 11 est prévenu du crime de haute\ntrahison, pour un discours prononcé dans une réunion populaire. La police a défendu aujourd'hui la vente desècrils sur la voie publique. — Suivant des lettres particulières de Vienne, dit la Gazette du Spenir, la plupart des banquiers de cette capi'nie ont fermé leurs comptoirs, et expédié leurs effets les plus pi f-ieux à l'étranger,  particulièrement à Hambourg. Frahcfort, 21 Octobre. — L'avis suivant a été affii-bé ce matin  dans notre ville: La loi du 10 de ce mois pour la protection de l'Assemblée léj-ulative allemande  et des fonctionnaires dupou voir central provisoire,en trant en vigueur aujourd'hui dans tous les environs de Francfort, l'état de siège de la ville de Francfort est levé par ces présentes. Au reste, le ministère de l'empire maintiendra dans toute leur étendue les mesures qu'il juge nécessaires pour le maintien de la tranquillité, de l'ordre, et de la sécurité piibliquean siég* de l'Assemblée nationale. Francfort s/M., le 20 octobre 1848. Le ministre de l'empire. Schmerling. — Dr Radermacheb.\nNOUVELLES D'ITALIE RECUESPAR LA VOIE DE FRANCE.\nLes journaux piémontais du 16 signalent des actes de mutinerie  dans quelques régiments. On dit que des cris de vive la république!  ont été proférés dans la brigade de la Savoie. En général  , les soldats demandent à marcher immédiatement à l'ennemi  ou à être rendus à leurs foyers si l'on ne rentre pas en campagne. Les journaux italiens continuent à parler de la désertion des Hongrois et de leurs querelles avec les Croates dans la garnison de Milan et des autres villes. Un fait plus important, c'est le rappel  en Autriche d'une partie du corps d'armée qui occupait la Vénétie, sous les ordres du général Welden. Le maréchal Radetzfty  a été obligé aussi de se dégarnir de 6,000 hommes, qui sont partis pour Vienne par la route du Tyrol. Les tètes s'exaltent de plus en plus à Milan. On crie presque publiquement: Vive l'indépendance italienne ! Les soldats autrichiens  et les autorités sont comme frappés do stupeur par les nouvelles de leur pays. — On écritde Turin, le 17 octobre, NationalSasoisien : « La brigade de Savone est partie celte nuit pour Verceili-On annonce ce matin qu'un insurrection vient d'éclater à Como. Le peuple a chassé, sans de grands efforts, la garnison autrichienne;  mais il paraît qu'un corps de dix mille hommes est dirigé par Kadetzky sur cette ville. » Le brigade de la Reine est partie le 15 de Gênes 5 elle sera remplacée dans cette ville par la réseryede Casaie, qui se trouve déjà à Ponte-Deciino. » — A la séance de la chambre des députés du 1 7, le ministère a déclaré que la dictature confiée au roi cessait par le fait seul de la convocation et de la réunion des députés. Sur une interpellation faite par M. Ravina, qui demandait si l'armistice du 9 août a été prorogé, et dans le cas d'affirmative, quels seraient les termes de la prorogation, le président du conseil  a demande le renvoi des interpellations au 20 octobre, jour où le cabinet se propose de donner toutes les explications qu' pourrontètre désirées sur les motifs qui l'ont engagé à accepter le pouvoir, sur la conduite qu'il a tenue, celle qu'il se propose de tenir à l'avenir, au sujet des affaires intérieures et des affaires extérieures. On a remarqué que le président du conseil s'était exprime en français; il s'en est excusé en disant qu'ayant passé la plus grande partie de sa vie en France, il avait presque oublié sa langue  maternelle. — Une grande mesure de réparation vient d'être prise par Charles-Albert en faveur des proscrits.de la révolution de 1821--lîne  ordonnance royale porte que tout effet quelconque des condamnations  prononcées pour faits politiques postérieurs al* ler1er janvier 1821, jusqu'à la promulgation du statut, cessera, saut toutefois les droits qui, par suite de ces condamnations, seraient acquis ou dévolus a des tiers. Les fonctionnaires civils de tout ordre, destitués pour fait 9 politiques dans ladite période, seront réintégrés dans leurs emplois, à l'effet d'être admis à la pension de retraite qui pourrait  leur appartenir d'après les règlements en vigueur, s'il' avaient continué d'occuper leurs emplois respectifs. Milak. — On écrit de cette ville, le 15 : Aujourd'hui, on h\" sait sur de nombreuses affiches, une adresse des Vénitiens a'J* Milanais, pour les pousser à l'insurrection. Les agents de police  s'occupent à les déchirer, mais partout elles reparaissent par les soins de tous les citoyens. Rome, 11 Octobre. — Nous donnons avec réserve la nouvelle  suivante, tirée du journal la Speranza .: «Nous pouvons affirmer que l'empereur de Russie a adressa au Pape une longue lettre, dont la première partie est rempl'9 de remontrances, mais qui se termine cependant par les offres les plus généreuses. Il lui rappelle d'abord que c'est lui qui a donné le signal, non seulement de la rébellion en Italie, mai' encore en France, en Allemagne et en Autriche. Il est persuadé, dit-il, que S. S. n'avait pas de mauvaises intentions; mais q\"° les événements ont dû lui prouver combien les peuples sont in' grats. Au reste, le mal est fait, il faut songer à y apporter rerne' de, et S. M. offre gracieusement au Pape ses flottes et ses armée' pour réduire ses sujets à l'obéissance. » (Patrie.)\nNOUVELLES DÁNGLETERRE.\n- Loi-dbks, 21 ocTOBKE. — Les journaux anglais ne renferm-\"1 aucune nouvelle politique fie quelque intérêt. On écrit de Dublin sous la date du 20 octobre dernier au soi-V que le comte de Clarendon, vice-roi de l'lrlande, a 1u'v*e,e matin même Dublin pour se rendre à Londres. Beaucoup a bruits circulent sur ce départ, dont on parlait depuis longtefl»P comme devant èlrefait; mais ce qui est le plus accrédité,c'est nouvelle que lord Clarendon se rend dans la capitale pour s c, s tretenir avec les membresdu cabinet anglais, sur les moyens i plus sages et surtout les plus sûrs de porter promptement rem de aux besoins urgents du peuple irlandais; on ajoute que situation politique de l'lrlande et l'issue des procès onmine entrent pour quelque chose dans la détermination que le no lord a prise de se rendre à Londres. 0 — Le Mining Journal publie lebulletin suivant du comme des fers sur la place deGlascow, àla datcdu IfJoctobre. L» ■ mande a considérablement diminué sur le fer en gueuses p"}