{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/3127c190b1bfacc1aaa68507cc7b07c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Namen des Ministeriums, die Versammlung, Volks vertreter, als auf sein unberechtigtes Verlangen, die Sitzung zu schließen, von dem Präsidenten nicht ein gegangen wurde, für eine ungesetzliche zu erklären, ja 2) in dem an den Regierungsrath Unruh ad-dressirten Schreiben vom 9. November auszusprechen, daß er keine Nationalversammlung und keinen Prä sidenten der Nationalversammlung mehr kenne. 3) Auch auf thatsächliche Weise wurden die Eingriffe sortgesetzt, indem die Bureaubeamten und die Geldmittel der Versammlung durch Verfügung des Minister« Mantuffel entzogen wurden. 4) Dann erging am 10. November ein Erlaß des Ministeriums an den Commandeur der Bürgerwehr Rimpeler, worin die Bürgerwehr aufgefordert wurde, den Mitgliedern der Nationalversammlung den Ein tritt in den Sitzungssaal derselben zu verwehren. Es wurde eine Frist bestimmt, nach deren Ablauf ange nommen werden sollte, daß die Bürgerwehr dem Be schlusse nicht Folge leisten werde und die Heranziehung des Militärs auf den Grund eines Erlasses des Mi nisters Eichmann in Aussicht gestellt. 5) Eine Proklamation des Polizei - Präsidenten drohte das Einschreiten des Militärs an. Der Gene ral Wrangel sprach seine Absicht aus, auf dem Platze des Schauspielhauses mit den daselbst ausgestelllen Truppen liegen zu bleiben, und einen Zwang gegen die Vertreter der Nation auszuüben, indem denselben der Eintritt in ihr Lokal vewehrt werden sollte. 6) Bei diesem Drohen der ungesetzlichen Gewalt verließ die Versammlung den Ort ihrer Berathungen, um sich am andern Morgen zur gewöhnlichen Stunde der Sitzung wieder dorthin zu begeben. Daran wurde > sie jedoch behindert, weil das Local verschlossen, und, Z wie aus dem Innern desselben mitgetheilt wurde, militärisch besetzt war. Die National-Versammlung protestirte durch das Organ ihres Präsidenten laut gegen diese Gewalt und begab sich zu einem Privat hause, woselbst sie ihre Sitzung abhielt und damit in einem anderen Lokale fortfuhr. Das frühere Lokal der National-Versammlung und die Bureaus dersel ben sind fortwährend militärisch besetzt, und die Ar chive der Versammlung dabei ohne alle Aufsicht ge lassen. 7) Die von den ernannten Ministern contrasignirte kö'nigl. Verordnung vom 11. November bezeichnet die von der Nationalversammlung fast mit Einstimmig keit gefaßten Beschlüsse, als von einem Theile der National-Versammlung ausgegangen und als unge setzlichen Widerstand; sie ruft d^is Land auf, sich ge gen die Beschlüssr seiner Vertreter zu richten. 8) Als Fortsetzung der Gewaltmaßregeln erscheint die gleichzeitig verfügte Auflösung der Berliner Bur-gerwehr lediglich auf den Grund gestützt, daß die selbe, ihrer Pflicht getreu, die National-Versamm lung auseinander zu treiben geweigert hatte, deren Schutz ihr oblag. Denn nach §. 1 des Bürgerwehr gesetzes hat die Bürgerwehr die Pflicht, die verfas sungsmäßige Freiheit und die gesetzliche Ordnung zu schützen. Die Berufung auf den §. 3 des Bürger wehrgesetzes kann eine solche Maßregel unter den ob waltenden Umständen nicht rechtfertigen, vielmehr nur die Größe des Vergehens noch klarer ins Licht stellen. 9) Während die Bevölkerung von Berlin zwar mit tiefster Entrüstung, aber mit entschlossener und ruhiger Haltung den vielfachen Gewaltstreichen zu sah, ruhig blieb, als unerwartet die Truppen in gro ßer Zahl wieder in die Stadt gerückt waren. Da ge schah eine entschiedene Verletzung der verfassungs mäßigen Rechte der Bürgerwehr dadurch, daß die Truppen sich gegen den erklärten Willen der Bür gerwehr mit Gewalt der Wachtposten bemächtigten, welche jene vorher besetzt gehalten hatten. Nach §.68 des Bürgerwehr-Gesrtzes ist eS ein Recht der Bürgerwehr die Wachtposten einzunehmen, wenn sie solches für gut findet. Der Berliner Bür gerwehr war dieß Recht schon vor Erfassung des Ge setzes zugesichert. 10) Die vollkommenste Ruhe und Ordnung blieb in der Stadt aufrecht erhalten und kein Exceß, keine Spaltung mit dem Militär trat ein. Dennoch er klärte das Ministerium den Belagerungszustand der Hauptstadt, beauftragte den General Wrangel mit der Ausführung desselben/ dieser General hat dem zufolge eine Praklamation verkündigen lassen, welche als Folge des Belagerungszustandes die freie Presse und das AssociationS-Recht, diese Grundsäulen der Freiheit, diese durch die Verordnung vom 6. April\n8OG als verfassungsmäßig gewärleisteten Rechte vernichtet. Nur auf gesetzlichem Wege, nur in Uebereinstimmung mit den versammelten Volksvertretern hätte mögli cher Weise eine solche Ausnahms - Bestimmung ge troffen werden können. Die National-Versammlung hat deßhalb auch die ganze Maßregel des Belage rungszustandes für eine ungesetzliche erklärt. Diese WaHregel ist die Krone des Attentats, welche gegen !>le Vertreter des Volkes, gegen die blutig errungene Freiheit, gegen Recht und Gesetz das Ministerium Brandenburg sich erlaubt. Die Verfassung ist schwer verletzt. Die Existenz der Volksvertreter gewaltsam bedroht, der Volks vertreter, deren ungestörte Wirksamkeit einen Be standtheil der jetzigen Verfassung des Landes bildet. Die! Reihenfolge dieser Attentate fällt daher schon nach! den bestehenden.Gesetzen unter dem Begrifft des Hochverraths welcher h. 92, Th. II, Tit. 2g allgchi. Landrecht dahin feststellt: ,,Cin Unternehmen, welches auf eine gewaltsame Umwälzung der Versassung abzielt ist Hochverrath.\" Berlin den 13. November 1848. Die National-Versammlung. Vorstehende Denkschrift ist auf den fernern Be schluß der Versammlung dem Staatsanwalt Sethe Hierselbst mit folgenden Schreiben zugestellt. ,,Dem Hrn. Staatsanwalt wird hierneben eine von der National-Versammlung durch Beschluß an genommene Denkschrift, die hochverrätherischen At tentate des Ministeriums Brandenberg betreffend zu gestellt, auf daß er seine Pflicht thue. So beschlossen in der heutigen Sitzung der Na tional-Versammlung. Berlin den 13. November 1848. Die Natienal - Versammlung. Der Präsident: v. Unruh. Frankreich. Paris. Der ,,Galignanis Messenger\" über den Grafen Latour. — Die Begebenheiten der Continen tal - Revolutionen sind besonders wegen der wilden Handlungen jener merkwürdig, welche Theil daran genommen haben, Handlungen, welche für immer das Blatt beflecken werden, auf welchem die Geschichte des jetzt Endenden Jahres zum Gebrauche künftiger Gene rationen wird beschrieben werden. Die Morde des Prinzen Lychnowski und des Grafen Latour stehen voran in der Reihe gräßlicher Verbrechen und sie wer den für immer den Geist bezeichnen, durch dessen Hilfe die Freiheit zu erringen versucht worden ist. Das Folgende ist eine kurze Skizze über Graf Latour. Feildzeugmeister Graf Theodor Latour, welcher kürz lich in Wien auf eine so grausame, allen Gefühlen menschlicher Natur widerstrebende Art ermordet wor den ist, war durch eine lange Reihe von Jahren als einer! der vorzüglichsten Officiere der österr. Armee be zeichnet. Er war am 15. Juni 1780 zu Wien gebo ren und der Sohn des einstmaligen Hofkriegsraths-präsidenten Grafen Maximilian Bailiet de Latour, welcher im Jahre 1806 starb und Besitzer der in der Provinz Luxembnrg gelegenen Grafschaft Latour ge wesen ist. Diese Besitzung wurde im Jahre 1719 zu einem Erblehen erhoben, allein das FamilienhauS wurde während der französischen Revolution zerstört und die Besitzung selbst ging in andere Hände über. In der k. k. Ingenieur-Akademie erzogen, erhielt Theodor Graf Latour jene Ausbildung und soliden Kenntnisse, welche in spätern Jahren gereift, ihn bei Beginn seiner militärischen Laufbahn dazu eigneten, in den Generalquartiermeisterstab eingetheilt zu wer den, wo er in der Lage war, ersprießliche Dienste zu lei sten. Während der Zeit, als die österreichische Armee in eine ununterbrochene Reihe von Feldzügen ver winkelt war, blieb Latour beständig im activen Dienst und wurde durch seinen Eifer und Muth schnell be fördert, so daß er bei Beginn des Befreiungskrieges bereits den Rang eines Obersten erreicht hatte. Im Jänner 1814 würbe er zum Chef des Gene-rülstqbes deS 8. verbündeten Armeekorps ernannt, welches damals unter dem Kronprinzen, jetzigen Kö nig vpn Württemberg, stand. Die geschickten Dispo sitionen des Obersten Latour bei den blutigen Affai ren >^on Epinay, Brienne, Sens, Montereau und La Ferre waren schon damals öffentlich anerkannt, upd herschafften ihm den wiederholten Dank des kom-Manbirenden Prinzen und der alliirten Souveräne. Der Generalsrang und viele Ritterorden wa>en un\nter den ihm zu Theil gewordejien Belohnungen und ehrenvollen Anerkennungen.! Während des langen Friedens, welcher den Feld zügen von 1813, 1814 und 1^15 folgte, war Graf Latour fortwährend berufen, an den wichtigsten Be rathungen Theil zu nehmen, wo er durch sein kaltes und klares Urtheil der österr. Regierung große Dienste erwiesen hat. Durch viele nacheinander folgende Jahre stand er versckiedenen militärischen Aemtern mit Aus zeichnung vor. Nach der Auflösung des HofkriegS-rathes zu Wien wurde Latour, welcher lange schon den. Rang eines Feidzeugmeisters erlangt hatte, zumKriegs-minister und Chef des Kriegsdepartements durch den ge genwärtigen Kaiser ernannt. In dieser schwierigen und gefährlichen Stellung gelang es ihm durch Geduld, Fe stigkeit und durch seine lange Erfahrung, den Sturm zu mäßigen, von dem er umgeben war, und das auszu führen, was viele als unausführbar betrachteten. Seine Combinationen mit Radetzky führten zu dem glücklichen Ausgange der letzten Feldzüge in derLom-bardie, denn er vereinte mjt der Fähigkeit richtiger Auffassung auch die der Ausführung, und damit d§e wundervolle Gabe, Hilfsquellen hervorzurufen und mit ihnen zu verfügen. Ein Mann, weniger ausgestattet mit Muth und unermüdlichem Eifer, Ausdauer unter Schwierigkei ten und der Fertigkeit, gewisse Resultate mit den kleinsten Mitteln zu erzielen, würde dem Dränge der Ereignisse und der Verlegenheiten nachgegeben haben, von denen er umgeben war. Bieder, unerschrocken und ergeben, stellte er sich jedoch dem Sturme ent gegen, und beherrschte ihn durch eine lange Zeit. Er hätte hundert Male von einem Amte zurücktreten können, nach dem es ihm nie gelüstete, allein er war Abgehalten dieß zu thun durch seine Ergebenheit an den Kaiser, durch seine Unemennützigkeit, und durch jenen edlen, vernünftigen Patriotismus, der ihn be stimmte, seinen Posten bis zu seinem Tode zu behaup ten. Ein fürchterlicher, höchst gräulicher und blutiger Tod endigte im 68sten Jahre seines Alters seine ruhmvollen Dienste — sein« lange und höchst ehren volle Laufbahn. Ein edleres Haupt siel niemals unter Mörder» Händen — ein verruchteres Verbrechen hat nie noch den Namen eines civilisirten Volkes besudelt, oder die Thränen und Verwünschungen aller edlen Gemü ther erpreßt. Für Latour's Freunde ist !es einigen Trost zn füh len, daß der Tod, dem ihn hin fürchterliches Schick sal in die Arme geführt, nicht minder ehrenvoll ist, als wenn er ihn in der heißen Aufregung des Schlacht feldes erreicht haben würde! Kurze Zeit vor der verabscheuungswürdigen Kata strophe, welche auf der BrÄckejvon Pesth stattfand, besuchte G«fLamberg — das beklagenswerthe Opfer ungarischer Grausamkeit — seinen Freund und spä teren Märtyrer-Genossen. Damals war es, wo Graf Latour dem Grafen Lamberg seine Jnstructionen mit diesen prophetischen Worten gab: »Gehe und wirke mit Hilfe der göttlichen Vorse hung für dasWohl und den Frieden O e sterreichs und Ungarns. — Wir dürft«» uns nicht wiedersehen. — Wir stehen beide auf derselben gefährlichenHöhe!\" Beide waren bewegt von denselben Gefühlen der An hänglichkeit an das Vaterland. Beide hatten nur das allgemeine Wohl im Herzen. — „Allein wir wollen dem Kampfe mit Muth begeg nen, und ehrenvoll die uns auferlegten Pflichten erfüllen, ohne zu wanken, wenn auch der Tod unser Lohn wäre!\" Gras Theodor Latour hinterließ eine Witwe, Toch ter des Grafen Bourcier, und eine Tochter, eine Frau von großer Schönheit und Vollkommenheit, verheirathet. an den Obersten Grafen Draskovich, und einen Sohn, Hauptmann in einem Jnfanterie-Regimente, welcher den letzten Feldzug in Italien unter Radetzky mitmachte. Großbritannien Die 'kim«« vom 8. November äußert sich über di» Wiener Ereignisse vom Oktoher folgendermaßen: „Wenn die Gesellschaft in ihren Elementen aufge löst , jede Autorität verläugnet, die Ordnung zerstört und der Arm des Pöbels gegen alle bestehenden In stitutionen der Regierung erhoben ist, wird militä rische Disciplin die letzte Form des Gesetzesund mi litärische Macht das einzige Mittel, ihre furchtbar« aber nothwendige Vollziehung sicher zu stellen. Ob«"}