{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856313/d2d35d4a7c6258587a84265c093330c8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tvSt\ndenselben annehmen, gibt seiner Aeußerung jetzt die Deutung, daß im Falle die Bona partisten ein imperialistisches Gelüste bekommen sollten, er es mit aller Kraft nieder schlagen werde. Trotz Fried cnsversicherungen der Partheiführer aber hegt man dennoch die größten Besorgnisse für die Zeit der Präsidentenwahl. Paris. Zwischen Goudchaur und Baraguay d'Hilliens hat ein Pistolen-Duell Statt gefunden. Letzterer hatte dem Ersteren in dex Schatzbons- und Sparkassen-Ange legenheit ehrenrührige Vorwürfe gemacht. Beide Kämpfende haben schlecht geschossen, denn keiner wurde verwundet. Ein Blatt will behaupten, Proudhon sei in letzten Tagen häufig bei d^n Ministern gesehen worden. Es bildet sich hier eine Verbindung unter dem Namen „Consederation socialiste,\" an welches sich Anhänger der verschiedensten socialistischen Schulen und eine große Zahl von Eigenthümern uud Handelsleute bethei ligen. Ihr Zweck ist, das Elend abzuschaffen. — Schön aber dumm!! Paris. In den republikanischen Paris geht es in mehr als einer Hinficht rückwärts; die Männer, welche an der Spitze der Geschäfte stehen, führen nämlich sogar die Etikette vom Hofe Ludwigs XlV. ein. Bei dem großen Ball des Kammerpräsidenten Marrast gab dieser z. B. um vier Uhr früh das Zeichen zum Schlüsse des Tanzes dadurch, daß er seinen Hut aufsetzte, was seit den Tagen Ludwigs XVI. selbst am französischen Hofe nicht mehr geschehen ist, und dann kamen die Musiker in Reih und Glied dem Orchester herunter in den Ballsaal zu dem Festgeber, um ihn und seine Äattin, nach der Etikette am Hofe Ludwigs XIV., zu fragen, ob sie mit ihren Leistungen zufrieden gewesen. Uebrigens machten diejenigen, welche am Hofe Ludwig Philipps bekannt waren, allerlei Bemerkungen, die nun bereits ihren Weg unter das Volk gefunden haben. Sie behaupteten nämlich, die Diamanten, mit denen Madame Marrast blendend geschmückt war, wären keine andern, als die Kronjuwelen gewesen, die zur Civilliste gehören; die vergoldeten Möbel und die Sammtgardinen rührten aus den Gemächern des Herzogs von Montpenfier in den Tuilerien her, welche bei der Vermählung desselben damit geschmückt worden waren, und die grüne gestickte Tischdecke in dem Studierzimmer des Bürgers Marrast habe sich vor wenigen Monaten in dem Boudoir der Jnfantin im Schlosse St. Cloud befunden. Paris. Die Regierung soll heute die Nachricht von dem Ableben Mehemed Alis erhalten haben. Die Herzogin van Orleans hat aus den ihr unter der Regierung Ludwig Philipps und von der gegenwärtigen Nationalversammlung bestätigten Witwen gehalt von ZVV,VW Frks. Verzicht geleistet. London. Die Militärmacht Englands für dieses Jahr besteht aus 138,769 Mann, davon aber werden 24,922 von der ostindischen Compagnie besoldet. Es bleiben demnach HZ,847 Mann auf dem Budget. Die Gesammtkosten der Armee für dieses Jahr betra gen K,3t8,ö8K Pf., wovon aber fast ein Viertel für Pensionen und Halbsold abgeht. Die ehemalige, Königin von Frankreich ist von der Krankheit, welche sie sich mit dem durch Bleiröh^en vergifteten Wasser von Claremont zugezogen hat, wird hergestellt. i» »m> »nd der Finanzen >, Graf Roß-ist-, als er sich gerade in die Kammer begeben wollte, von einem Banditen erdolcht, und der Papst genöthigt worden, sich an die Spitze der lexs itslisos zu stellen. Frankfurt. Die Centralgewalt hat eine Aufruf an das deutsche Volk erlassen, in welchem sie kund gibt, daß sie den König von Preußen gerathen, sich mit Ministern zu umgeben, welche das Vertrauen des Landes genießen, und daß sie den Beschluß der NationalversanMlung, welcher die Einstellung der Steuererhebung bezweckt, sür null und nichtig erklärt. Berlin. Dem Vernehmen nach will das Ministerium für jene Deputirten der Nationalversammlung, welche am 27. November nicht in Brandenburg sein werden, die Stellvertreter einberufen. Es sollen 2S8 Mitglieder eine bindende Erklärung gegeben haben, Nicht nach Brandenburg zu gehen. Uebrigen? gibt man sich noch immer der Hoffnung auf eine Transaction hin, nnd es soll bei Hofe eine mildere und versöhnlichere Ansicht der Dinge jetzt obwalten. Berlin. Das englische Cabinethat durch seinen Gesandten allhier der preußi schen Regierung eine Note zufertigen lassen, in welcher es sich mit allen Maßregeln der Regierung einverstanden erklärt. — Der Banquier Joseph Mendelssohn, Oheim Felir Mendelssohn - Bartholdys und Freund Humboldts ist am 24. hier gestorben. Berlin. Es geht hier das Gerücht von einem Fürsten-Congresse, welcher in Potsdam abgehalten werden soll. Köln. Die „Kölnische Zeitung\" führt folgende Worte Benjamin Constants, «^nes der wärmsten Freunde der Freiheit, an: „Die National - Versammlungen find nicht ohne Gefahren, und im Interesse der Freiheit selbst müssen ihnen unfehlbare Schutzmittel zur Seite stehen. Fehlt es daran, so werden die Vertreter des Volkes nach Umständen nicht die Vertheidiger der Freiheit, sondern Kandidaten der Tyrannei, die um so gefährlicher ist, als die Tyrannen zahl reicher sind. Ist einem constiiutionellen Staate ist die Nation nur dann frei, wenn ihren Abgeordneten eine Schranke gesetzt ist. Eine Versammlung, die nicht gezügelt werden känn, ist von allen Gewalten am meisten in ihren Bewegungen blind und in ihren Schritten^ unberechenbar. Eine falsche, auf alle möglichen Sachen sich verbreitende Thätigkeit, eine! maßlose Fabrikation von Gesetzen, die Buhlerei mit den Leidenschaften der Masse, die Empfindlichkeit gegen jeden ihr entgegentretenden Widerstand, der Partheigeist, der stets zu den Ertremen greift, die Abhängigkeit von-rein physischen Eindrücken, namentlich des Enthusiasmus oder des Terrorismus, der Mangel an aller moralischen Verantwortlichkeit, dies find die Gebrechen der politischen Versammlungen, wknn fle^ nicht mit unübersteigbaren Schranken umgeben sind. Vergeblich würde man\nauf die Macht einer verständigen Majorität zählen, wenn diese Majorität nicht die Garantie einer constiiutionellen Gewalt hätte, die außerhalb der Versammlung liegt. Eine gutorganifirte Minorität, die den Vortheil des Angriffs für sich hat, welche abwechselnd erschreckt, verführt, argumentirt oder droht, wird früh oder spät die Majo rität dominiren. Das Gewaltsame kittet die Menschen zusammen, weil es sie über Alles blind macht, was nicht zu ihren Zwecken paßt. Die Ausschreitungen repräsentiver Ver sammlungen müssen daher gezügelt werden können, und diese repressive Gewalt muß, wenn sie etwas bedeuten soll, außerhalb der Versammlung ihren Sitz haben.\" Düsseldorf. Die Aufregung in unserer Stadt hat die Regierung veranlaßt, sie in Belagerungszustand zu erklären, jedoch bleiben die gesetzlich bestehenden Behörden in ihren Funktionen. Die Bürgerwehr ist aufgelöst und muß die Waffen abliefern, alle Vereine find aufgehoben. Prag. Die „Slovanska Lipa\" wird in einer von Häuslern unterzeichneten Peti tion mit Moses verglichen, der das erwählte Volk dem gelobten Lande zuführte. Der Einfluß dieses Vereines, welcher die bedeutendsten Individualitäten unter seinen Mitgliedern hat und der auch kürzlich von Sr. Erc?llenz dem Banus Jellachich begrüßt wurde, ist ein bedeutender, dies sehen wir bei den neuen Wahlen für den Reichstag, indem meistens die von dem Vereine vorgeschlagenen Kandidaton gewählt werden. So Neuperg, Klutschak, Sabina u.' A. — Graf Kolowrat wird den Winter über in Prag wohnen. — Graf Leo Thun, welcher fich in Budweis als Reichstagsdeputirter meldete, hat doch t,3 Stim men erhalten.\nNapoleons und Wellingtons Nase. Wir haben wieder von einer echt englischen Absonderlichkeit zu sprechen, auf die, einen Engländer ausgenommen, wohl Niemand verfallen wäre. Es hat nämlich soeben ein Buch von Eden Warwick die Presse verlassen, welches den Titel führt: »DieNasologie, oder Andeutungen in Bezug auf die Klassifikation der Nasen.\" Der Verfasser geht in Beschreibung der Nasen bis auf das fernste Alterthum zurück, er hält sicher dafür, daß die Gestaltung der Nase den wesentlichsten Einfluß auf das Schicksal eines jeden Menschen ausübe, sogar über Adam wird die Vermuthung ausgesprochen, er müsse.eine ziemlich starke Nase gehabt haben, nicht etwa deshalb, wie wir vermeinten, weil ihn Mutter Eva bei der Nase herumgeführt, sondern, weil ihm die verführerische Frucht so absonderlich schön gerochen. Auch über Moses, Alexanders, Sokrates, Aspasias, Cäsars, Neros Nasen werden eine Menge Bemerkungen gemacht, die von der großen Belesenheit des Autors Zeugniß geben. Doch wir wollen nur das anführen, was der Verfasser über Napoleons und Wellingtons Nasen spricht. Er sagt: Der Charakter des Einen sei das schnurgerade Gegentheil vom Charakter des Andern. Napoleon war schlau, ränkevoll und betrügerisch, Wellington ist offenherzig, starkfinn'g, ehrlich und aufrichtig Napoleon war ein kluger, aber nicht 'genug vorsichtiger Staatsmann, Wellington ist ein zögernder Politiker. Napoleon war ein großer Strateg, Wellington zwar verwegen im Felde, aber bedacht im Leben. Napoleon liebte und förderte die Künste, Wellington verachtet sie. Napoleon soll persönlich furchtsam gewesen sein, Wellington ist von Natur tapfer. Napoleon war grausam aus kalter Berechnung und Staatspolitik; Wellington opferte nur Menschen, wenn es der Sieg erforderte. Napoleon vergiftete seine Gefangenen, weil er nicht wußte, was er mit ihnen machen sollte, und ermordete den Herzog von Enghien, um in Europa einen Effekt hervorzubringen; Wellingtons mitunter anheimliche Thaten waren die Folgen eines mit Nachdruck geführten Krieges, nie das Ergebniß eines mit kaltem Blute vorhergefaßten Entschlusses. An Napoleons wandelbarem Glückssterne sowohl, wie auch daran, daß Wellington die Siegesgöttin dauernd an fich gefesselt, ist bloß deren Nasenbildung Ursache. Obwohl die Nasen der Genannten dem ersten Anscheine nach ziemlich gleich ausgesehen, so ist nach dem Verfasser doch ein außerordentlicher Unterschied in der Gestaltung derselben. Wellingtons Nase wurzelt fest und geht mächtig unter der starkgewölbten Stirne hervor, die Mittel knochen find kräftig, während fich das Ende etwas stumpf verläuft. Folglich die über legene Kraft, den Muth, die Ausdauer des Britten. Napoleons Nase, nach der genauen Untersuchung mit dem getreuen Wachsabdrucke, hat eine ganz andere Bildung, schmal springt dieselbe aus den nahzusammenlaufenden Augenbrauen hervor, und ist auch, wo die Wölbung derselben beginnt, dünn, und endet spitzig; mithin Ursache des Schwankenden im Charakter des Korsen, von dessen Zaghaftigkeit und Grausamkeit. Wellingtons Nasen bildung ist daher einzig und allein Ursache von seiner fortwährend ruhmgekrönten Stellung, während Napoleons Nase es herbeigeführt hat, daß er so traurig auf Sankt Helena sein Leben geendet.\nJndustrieelles. Das vorige Jahr find zwei Brochure unter dem Titel: .Bier ist Gift\" erscha uen, in welchem diese Angabe, warum, auseinander gesetzt wird. In der That ist beson ders das jetzige bleiche Bier besonders für kränkliche Menschen ein sehr schädliches Getränke, da es nur Wasser mit Hopfen oder anderen Biiteringredienzeu enthält, üud vom süßen Malk gar nichts zu spüren ist. Vor fünfzig Jahren ward das braune Bier fast gänzlich ausgetrunken, und besonders'das Wassowitzer beliebt und der Gesundheit zuträglich befunden. Warum ist man von Seite der Brauer davon abgegangen? Versteht man es etwa aus lanter Industrie nicht mehr zu b? ritt», oder kommt es in der Erzeu-g mg theurer zu stehen?"}