{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929708/c385be0f01bb65e0011c08c1da7c7009", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le conseil de guerre est déjà en séance. On parle de châtiments sévères que recevraient les émeutiers avant la lin du jour. Le capitaine général de la Catalogne mande, à la date du 2, que la colonne  du Lampourdan a battu el dispersé, le 30 avril, la bande de Planademant  à Agullara. Cette bande a été forcée d'entrer en France dans le plus ..ranci désordre ; il lui a été lait neuf prisonniers et enlevé des armes. Voici quelques détails sur cette tentative d'insurrection. Le mouvement a élé provoqué par quelques officiers et sergents du régiment  de Kspana, et le parti exalté s'y étant joint prcsqn'anssitôt, l'insurrection  avait pris en peu d'instants un développement considérable. La placeMayor avait élé choisie pour le centre du mouvement, qui n'a pu être comprimé qu'api es un combat acharné, quia duré depuis sept heures jusqu'à  onze heures du malin. Les forces du gouvernement étaient sous le commandement du général Nariaez. Madrid a été de nouveau déclarée en état de siège. On dit qu'un des mutins, déjà jugés par le conseil de guerre, est en chappelle. Les émeutiers avaient beau crier : A nous les hommes libres ! A nous les braves ! (A nosotros los libres, los buenos); personne ne répondait à cet appel séditieux, aucune porte ne s'ouvrait. On croit que le nombre des émeutiers ne dépassait pas 300, ce qui est peu nombreux comparativement au chiffre de la population de Madrid. Le ministre de l'intérieur a félicité par une proclamation la population à l'occasion <Je sa noble et digne conduite. Ordre est donné pour que personne ne puisse sortir de la villesans permission  spéciale du chef politique. Les autorités civiles et militaires ont rivalisé de zèle dans celte circonstance.  La troupe a fait preuve de dévouement. I l.e voyage d'Aranjuez est ajourné. Dans ce moment, on fait circuler un projet d'adresse à la reine dans laquelle  Irs habitants les plus notables de la capitale lui offrent comme Espagnols  et comme défenseurs le sacrifice de leurs jours et de leurs biens. Cette adresse se couvre de milliers de signatures. On croit qu'elle sera publiée.  La reine a fait savoir qu'aujourd'hui,entre quatre et cinq heures de l'après-midi, elle se ferait un plaisir de recevoir toutes les personnes qui désireraient la voir ; il y aura sans doute dans les salles du palais une foule enthousiaste cl dévouée.\nHier, entre cinq et six heures du soir, treize des individus faits prisonniers  le matin les armes àla main (huit militaires et cinq bourgeois) ont été fusillés. Les autres prisonniers, au nombre de soixante-dix-huit, ont été dégradés et envoyés au bagne à perpétuité. Le «relierai Fulgosio, que l'on pensait avoir été tué sur le coup, est mort ce malin des suites de la blessure qu'il avait reçue. 11 a rendu le dernier soupir au moment ou la Gazette publiait sa promotion au grade de lieutenant  rrénéral. Des sergents fortement compromis dans le complot d'hier, ont pu'jusqu'à ce jour échapper aux recherches de la justice; on les croit cachés dans Madrid.\nNouvelles de France.\nParis, I i mai. — Les diverses propositions ayant pour but de régulariser, quant au traitementet à l'indemnité, la situation des fonctionnaires faisant partie de l'Assemblée nationale, ont été le sujet d'assez nombreuses observations. Dans plusieurs bureaux ón aémisie vceuque dans aucun cas on ne fit unesituation  uniforme à tous les fonctionnaires.\nParlant de certains représentante qui ont fait annoncer dans les journaux qu'ils ne croyaient pas devoir toucher à la fois et le traitement de leurs fonctions et l'indemnité attribuèenux représentants  du peuple, un membre a cru devoir faire observer que ce n'était qu'une simple application de la loi sur le cumul, uni n'avait point été abrogée. Dans les choix annoncés, n-t-il ajouté, il était facile de reconnaître que certains représentants avaient opté pour le traitement le plus considérable : aussi il a regretté la publicitédoiinée à ce fait, qui pourrait être considéré par quelques esprits prévenus comme une sorte de sacrifice, là où il n'y avait qne l'accomplissement d'un acte rigoureusement obligatoire. Un autre membre, mettant les membres du clergé au nombre des fonctionnaires, a émis l'opinion que les ecclésiastiques ne pussent cumuler leur traitement avec l'indemnité accordée aux représentants. M. l'évêque de Quimper a déclaré qu'il nes'opposait  en rien à la suppression du traitement accordé aux ecclésiastique?,  et notamment aux évêques.\no Sur les fonds mis à leur disposition, a-t-il dit, ils ne doivent retenir que ce qui est indispensable pour leur entretien. Ils ne doivent se considérer,  et pour ma part, je ne me considère que comme le dépositaire du surplus,  chargé de le distribuer en bonnes œuvres, et j'y renonce d'autant plus volontiers, que l'intention manifestée par le gouvernement de venir au secours de malheureux me fait considérer que les fonds laissés à la disposition  du trésor, y seront aussi bien placés qu'entre nos mains. Je ne réclame  donc point, ajoute M. Legravercnd, et me soumets de grand cœur. Mais ce queje ne saurais accepter, c'est la qualification de fonctionnaire public. »Nos fonctions sont toutes religieuses et nullement administratives. Si j'ai adopté le mandat que mes diocésains m'ont fait l'honneur de me confier,  c'est uniquement dans la pensée que l'occasion s'offrira peut-être de présenter quelques observations utiles dans l'intérêt de la liberté de conscience  et de la liberté du culte. Mais mon intention n'est point d'abandonner  mon diocèse, et je serai heureux d'y retourner aussitôt que celte premieic session sera terminée, pour.ne plus le quitter. » M. Saint-Gaudens demandait que l'assemblée rendît un décret qui obligeât  les représentants fonctionnaires à opter. MM. Lherbettc , Auguste Avond, Baroche et Aylies se sont prononcés pour l'opinion contraire. Ils ont dit qu'us désiraient que la constitution prononçât une incompatibilité absolue pour l'avenir-, seulement ils ont soutenu qne, pour le présent, ce serait en quelque sorte une atteinte portée au droit-souverain dcsélcctcurs. Dans tous les cas, ils ont exprimé le désir de voir adopter un décret qui défendît le cumul et qui portât que tous les membres fonctionnaires de l'assemblée opteront pour l'indemnité et abandonneront leur traitement. „MM. Kreslon et Feuilhnde-Chauvinont demandé l'un et l'antre  le renvoi de la question à la commission de constitution. En attendant, ils se bornent à demander qu'il n'y ait pas cumul des traitements ; ils verraient une atteinte à la souveraineté électorale  dans la révocation des fonctionnaires. On enlèverait à la démocratie ses représentants les plus dévoués. M. Frichon a combattu cette opinion ; en principe, il veut qu'il y ait.incompatibilité absolue entre toutes les fonctions publiques et celles de représentant. Il admet bien que la question  doit être renvoyée au comité de constitution, mais il insiste pour qu'on s'occupe sans délai de la question provisoire ; car il importe, dans l'intérêt de tous Irs services, q„e tous les hauts fonctionnaires soient à leur poste, M. Gainbon (de Lille) et -Delespau, parlent dans le même sens. M. Levavasseura rappelé que l'introduction trop nombreuse des fonctionnaires publics dans les anciennes chambres n'avait pas peu contribué au mécontentement des esprits. Aussi dematirle-t-il  que cette question «oit promptement résolue. Il ne s'agit pas d'exclure aucun membre do l'assemblée ; ceux\nqui préféreront la qualité de représentant à celle de fonctionnaire  n'auront qu'à opter. M. Armand Marrast a pris la défense des représentants fonctionnaires.  11 a fait observer combien leur présence dans l'assemblée  serait utile aux opinions démocratiques. Dans tous les cas , il pense que cette question ne peut être résolue que par la constitution elle-même. M. le ministre des affaires étrangères a déposé hieraux archives  de l'Assemblée nationale les pièces diplomatiques dont voici la nomenclature: 1. Extrait de la correspondance politique relative au duché de Posen; 2. Dépêche de Turin du 5 avril ; 3. Dépêche de M. le ministre des affaires étrangères à M. l'ambassadeur de Sardaigne (6 avril); 4. Dépêche de M. l'ambassadeur de Sardaigne a M. le ministre des affaires  étrangères (6 avril) ; 5. Dépêche de Turin du 7 avril ; 6. De M. l'ambassadeur de Sardaigne au ministre des affaires étrangères  (9 avril); 7. Dito idem Turin (9 avril) ; 8. D» de M. le ministre des affaires étrangères à M. l'ambassadeur de Sardaigne. (12 avril.) 9. Dépêches de Turin (25 avril). Les pièces sur les affaires d'ltalie ont trait à la tentative faite sur le duché de Savoie par les insurgés savoyards partis de Lyon. : 7 A l'occasion de la formation del'armée des Alpes, le gouvernement  sarde se plaint de ce que le gouvernement provisoire n'ait pas empêche cette tentative des insurgés savoyards, elle gouvernement provisoire répond qu'il a fait tous ses efforts pour le prévenir dès qu'il en a été informé. Le gouvernement sarde répond au gouvernement provisoire qu'il n'y avait pas lieu de former une armée sur la frontière d'un pays ami. A quoi réplique M. Lamartine que celte mesure a été prise pour la sûreté de notre frontière, en vuedes éventualités qui pourraient résulter de la guerre existante aujourd'hui en Lombardie,  entre la Sardaigne, l'Autriche et les insurgés italiens. Du reste, rien sur les points les pi us importants de la question italienne, rien sur les affaires de la Rouingnc, Naples, Sicile, Toscane, enfin de toute l'ltalie méridionale. M. Emmanuel Arago part pour Berlin avec le titre d'envoyé extraordinaire et de ministre plénipotentiaire. (Moniteur.) La commission du pouvoir exécutif a discuté la question delà présence de ses membres aux séances de l'Assemblée nationale. Lesavis ont été partagés. MM. de Lamartine et Ledru-Rollin auraient soutenu que tous les membres de la commission devaient  assister aux séances. MM. Garnier-Pagès, Marie et Arago auraient soutenu qu'un seul membre devraitassister aux séances. MM. de Lamartine et Ledru-Rollin ont assisté à la séance d'hier. (Presse.) Le nouveau ministre des affaires étrangères.! eu dans la journée  d'hier une longue conférence avec les représentants d'Autriche  , de Prusse et de Russie, à l'occasion de la situation des affaires de la Pologne. Toutes les informations que nous avons recueillies aujourd'hui  confirment la nouvelle que nous avons donnée hierd'une levée extraordinaire, dans laquelle seraient compris tous les hommes de dix-huit à trente ans non mariés. La Presse, attribuant au gouvernement la pensée de faire la guerre pour se débarrasser des obstacles et des complications qui le menacent, s'exprime, à ce sujet, dans les termes les plus violents: « Le crime que nous avions prévu, s'écrie-t elle, est sur le point de s'accomplir.  Le gouvernement, qui est à bout d'expédients, ne sachant comment  ranimer le crédit par la confiance, et le travail par le crédit, va « en»  fouir dans la guerre le secret de sa criminelle incapacité ! » Il change le caractère de la révolution du 24 février: de pacifique et de sociale, il la rend guerrière et politique ! » Au lieu de la liberté à coups d'idées, il va faire de la liberté à coups de canon ! — Déjà une fois, sur le champ de bataille, nous y avons laissé la nôtre, nous l'y laisserons encore, — Trahison ! trahison-' car c'est le nom que mérite toute impuissance présomptueuse. — Peuple ! que t'avaient-ils dit? Ils t'avaient dit que le sort du travailleur était à plaindre, et qu'il fallait  l'améliorer ! Que la mortalité épargnait le riche et s'abattait sur le pauvre: ils s'indignaient à la pensée de te voir si mal vivre I — Que fontils  ? — Qii'imaginent-ils ? — Ils imaginent de te faire tuer Ne crois pas que ce soit pour secourir l'ltalie ou la Pologne, deux noms avec lesquels ou abuse de ta générosité. o C'est pour se débarrasser de toi, dont ils ne savent plus que faire ; c'est pour échapper à la responsabilité de leur impuissance ; c'est pour faire perdre  les traces de leur dilapidation ; c'est potiravoir un prétexte de suspendre toutes les libertés publiques, à commencer par la plus importante, par la liberté de la presse ; c'est enfin pour avoir un éditeur responsable de tous les désastres qu'ils n'ont pas su empêcher et qu'ils ont aggravés ! On rejettera  tout sur la guerre. —Et la multitude irréfléchie répèlera : Oui, c'est la faute de la guerre. — Ils le savent et ils y comptent. »\nM. le général Cavaignac n'est pas encore arrivé à Paris. Ses amis doutent qu'il consente à accepter le portefeuille delà guerre.\nTrois membres de l'Assemblée nalionaleont fait chacun un projet de constitution qu'ils comptent présenter à l'examen de la chambre. Ce sont MM. Lammenais, Corrnenin et Armand Marrast.\nLa plupart des journaux disent que l'ajournement de la fête a excité d'assez vifs mécontentements et provoqué d'amèros critiques. Li s délégués des départements présents à Paris étaient convoqués pour le 14 au malin,et on disait que leur intention était de partir après celle réunion et de ne pas attendre jusqu'à dimanche.\nC'est à tort qne M. le ministre de l'intérieur a dit qu'un grand nombre de délégués n'étaient pas encore arrivés. La plupart des délégués sont au contraire à Paris depuis le 4, jour primitivement indiqué pour la fête. Une des délégations les plus éloignées, celle de Marseille, est depuis plusieurs jours an grand complet. I.a plupart des hôtels sont tellement encombrés, qu'ils ont dû refuser les derniers arrivants. A l'exemple des délégués du Luxembourg, les ex-détenus politiques ont fait leur protestation contre la lête du 14 mai. Ils disent dans leur manifeste  qu'ils s'abstiennent par la raison que leur présence pourrait être considérée  comme une adhésion à ce qui s'est fait politiquement et socialement  depuis le 24 février\nLe comité des typographes a décidé, de son côté, qu'il n'assisterait pas à la fête, parce que les représentants ont accueilli, d'une manière presque dérisoire, les propositions qui leur ont élé faites pour l'organisarion du travail. Nous transcrivons la menace suivante placardée sur lous les murs de Paris, où elle cause quelque émotion : « Les promesses faites sur les barricades  n'étant pas accomplies et l'Assemblée nationale ayant refusé , dans sa séance du 10 mai , de constituer un ministère du travail et du progrès , les ouvriers délégués an Luxembourg se refusent à assister demain à la fête dite de la Concorde. Paris - |le 11 mai. Signé : les président et secrétaires.  » Un journal français publie la lettre suivante : Quelques journaux ont donné une traduction du discours du marquis de Lansdowne à la chambre des lords du 5 mai, qui contient sur le compte du duc et de la duchesse de Montpensier une imputation complètement erronée,  et les accuse d'avoir manqué aux règles des convenances et de l'étiquette  en se présentant à Buckingliam-Palace, chez la reine d'Angleterre, sans avoir préalablement fail prévenir Sa Majesté, et attribuerait à celte cause le manque d'égard qui a eu lieu envers le prince et la princesse. Permettez-moi de reclilier ces faits. Le duc et la duchessejde Montpensier sont venus à Buckingliam-Palace voir la princesse Clémentine, qui y élait logée, attendu que la duchesse de Kent et la tante de son mari. Ils ont prié la princesse d'aller prévenir la reine Victoria de leur arrivée, et de lui demander si elle pourrait les recevoir. La reine a répondu: Oui, après le lunch (goûter). L'heure fixée étant passée depuis longtemps, la princesse Clémentine remonta chez la reine pour savoir la cause de ce retard. Elle vit le prince Albert, qui lui dit que ia reine avait écrit à lord Palmerston, et qu'elle attendait. Pendant plus d'une heure, le due et la duchesse de Montpensier attendirent  vainement la réponse de la reine ; n'en ayant reçu aucune, ils quittèrent  le palais et s'embarqtièrcntqiielqucsinstants aprèspourlecontinent. » La Réforme annonçait, il y a quelques jours, que Louis-Philippe affectait  d'être très pauvre; qu'il était traité de roi, de majesté,par l'aristocratie britannique, mais que dès qu'il paraissait lui ou quelqu'un des membres de sa famille, dans les rues, dansions les endroits publics, il était honni, bafoué et sifflé par le peuple anglais. La Réforme ajoutait qne M. Guizot vivait en grand seigneur, qu'il donnait des raouts, des dîners splendides, des bals, etc., etc. Le Standard, dans un article intitulé: l'Angleterre calomniée,  s'étonne que la presse française se livre àde pareils excès. Il déclare qucloin d'être en butte à de pareils outrages de la part du peuple, l'ancien  roi et chacun des membres de sa famille sont salués partout où ils se montrent, et traité/>/«î que respectueusement. Quant à M. Guizot, tout ce qu'on dit de sa vie fastueuse est absurde. Il vit très relire dans une chétive maison de Brompton-square. Il a toujours vécu ainsi depuis son arrivée à Londres, et, depuis la mort de sa mère, il se tient dans le plus complet isolement.  Le Standard dit, en terminant, qu'il compte assez sur la loyauté de la presse française pour espérer qu'elle reproduira sa réfutation. —L'Assemblée nationale se trouve actuellement composée ainsi : Membres de l'ancienne chambre, 129; magistrats et avocats, 111; ecclésiastiques, 17, y compris le pasteur protestant; médecins, 36; ouvriers,  34; industriels; 38, militaires, 38; magistrats municipaux, 39; commissaires du gouvernement et employés, 63, agriculteurs, 16: ingénieurs,  8; propriétaires, 50; inconnus, 245.—T0ta1, 855. Observons qu'il y a encore à faire des vérifications de pouvoirs.\nTHEATRB-ROÏAL -FRANÇAIS BE LA HAYE. Jeudi 18 Mai 1848. — Première représentation supplémentaire. Pour la seconde el avant-dernière représentation de Hliie Adèle Polin, première danseuse du Théâtre Royal de Berlin et des théâtres d'ltalie , assistée de M. GASPARINI, premier danseur des Théâtres d'ltalie. Les Mousquetaires de la Heine, opéra comique en trois actes , paroles de M. de Si-George , musique de M. Halévy , dans lequel Mlle Adèle Polin exécutera la Lithiania pas de caractère et la Béarnaise , pas de deux avec M. Gasparini. Précédé de : ÎLe roman d'une heure, OU LA FOLLE GAGEURE , comédie en un acte et en prose, d'Olfman. Entre les deux pièces , Mlle Adèle Polin et M. Gasparini exécuteront le Pas de la Couronne. On commencera à 6 heures rt demie. SALON DËTyARÏÉTÉS VAN AIISiRDAM, ONDER DIRECTIE VAN P. Roas en M. <F udels, staande op het Plein. Woensdag den 17 Mei. DE RIDDER D'ESSONNE , nieuwe groote vaudeville in drie bedrijven , met nieuwe decoratien en costumes. Na hetzelve : BUURMAN BAGNOLET, nieuwe vrolijke vaudeville in één bedrijf. Zullende  de hoofdrollen in bovenstaande stukken door den Heer Judels vervuld  worden. Aanvang ten lialf negen uren.\nANNONCES. AVIS AUxIvEELIS. Comme je l'ai fait les années précédentes, je me hâte de prévenir aujourd'hui les malades oculaires , devenus aveugles par suite de la Cataracte , que les mois de MAI et de JUIN sont les plus favorable* pour l'opération. Je 'es enSage par conséquent à s'annoncer à cet effet à temps cbez moi. L'on peut s'annoncer et prendredesinformations ultérieures tons les Lundi* dans ma demeure à Amsterdam (Heerengracht, coin du Hartenstraat), ou bien , pendant les autres jours de la semaine , à Zuiderburg , où des dispositions  extraordinaires ont élé prises pour les malades de cette catégorie , et où des appartement* ont élé spécialement et exclusivement apprêtés pour la réception des malades indigents. Avril, 1818. Le directeur de l'établissement médico-chirurgical de Zuiderburg , pi es de La Haye, IV. Hendricksz, docteur en médecine , chirurgie, et acouchement, chevalier de l'ordre du Lion-Néerlandais, etc.\nA B.A HAYE, cUe.r. I.ëopaM Lœbejabcrg, Spni, 75."}