{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014819/728032644050252868446ed9d29c56cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Meteorologische Beobachtungen z« Innsbruck.\nOkt.\n-«,r»»et«a<u>d i» Vor. «. »ed»»ir« »xf o R«mi»»r\nr»rr»>o«rtcrstaqv t» «rode» «ach Z»ea»»»r\n»»» «i»dr\n>»> ? Uhr Morgrn«\nu« »,U<r Rschx-INIg«\nu» S U»r UdexS«\nua> ? U»r\n«« » U»r Siach«.\n»« 9 «de»d«\n» Uhr ! u« s u»r ^ Morqe»s I I Adeuvs\nZoll\nLtnken\nZoll i kinte»\nZoll\nki»ic»\nIS 1ö 17\nSS 26 23 SS\n0.64 0,LZ 7.74 S,7Z\n25 26 25 25\n11,63 0,04 7.25 10,23\n2S 25 25 25\n0,53 11,32 7.24 11.14\n5,2 S.Z 70 6,4\n10,0 7.« 10,5 10,4\n7,2 6,9 8.5 6,2\nwolkicht NO. still do. do. do. Wolken S. mirlm. do. StW.schw.\nwolkichr RO. still trübe d». do. wolkicht W. schw. Wolken S. Bark\nwolkicht trübe do. heiter\nNO still^ do. do. W. mitlm. N. schwach\ndann aussprechen können und Deren Bedürfnisse« nur dann vollkommen entsprechend und wahrhast segenbringend werden können, wenn sie der Ausfluß reiner Selbstbestimmung sind und also ganz unbeirrt von jedem bestimmenden oder nöthi genden Einflüsse einer in Aufruhr begriffenen Bevölkerung angenommen werten, prvtestiren wir gegen alle Beschlüsse, welche der Reichstag, sey es auch in beschlußfähiger Anzahl, jetzt während der Dauer des Aufruhrs, wo all« Organe der Verwaltung und gesetzlicher Ordnung außer Wirksamkeit sind, gefaßt hat, und so lange nicht der Zustand der gesetzlichen Ord nung wieder hergestellt ist, noch sasssn wird. Wir können unmöglich Beschlüsse für freie ansehen, die gefaßt werden, während die aufrührerische Menge die Gallerten füllt, ihre Waffen nach den Sitzen derDeputirten richtet und die Versammlung durch ihr Geschrei oder ihre den Volksver tretern bekannten Absichten und Gelüste terroristrt; wir kön nen Beschlüsse nicht für frei anerkennen, die angenommen werden, während und nachdem die Bürger einer und derselben Stadt im verheerenden Partheikampfe gegen einander die tödtenden Geschoße gerichtet; wir können Beschlüsse nicht für frei halten, die gefaßt werden in einer Stadt, wo alle Bande der gesellschaftlichen Ordnung so vollkommen aufgelöst sind, daß ke-n Befehl einer Behörde, selbst jene des Reichstages, nicht mehr befolgt werden; in einer Stadt, die angefüllt ist mit Barrikaden, bewacht und besetzt von einer zügellosen Menge von verzweifelten, durch falsche Vorspiegelungen ehrloser, er? raufter Partheigänger bis zum Aeußersten aufgehetzten Pro» letariern, die den friedlichen Bürger unter Verhältnissen, wo selbst eine demüthige Bitta.zur gebietherischen Forderung wird, brandschatzen, die gegen Bürger, ja selbst gegen Deputirte Drohungen ausstoßen, die nach den gräulichen Borgängen im Kriegsgebäude besorgen lassen, daß dem schrecklichen Worte die noch schrecklichere That folgen dürste. So lange dieser Zustand nicht aufgehört hat, und die ge setzliche Ordnung nicht hergestellt ist, so lange dem Reichstage inseiner Gesammtheit und den einzelnen Mitgliedern nicht hin reichende Garantien der persönlichen Sicherheit gebothen wer den, glauben wir unsere Pflicht gegen unsere Kommittenten durchaus nickt zu verletzen, wenn wir unsere Sitze im Reichs tagssaale nicht einnehmen und alle daselbst gefaßten Be-- schlüsse für null und nichtig erklären. , Wir würden eö sogar für eine arge Verletzung unserer Pflicht halten, wenn wir unsere Stimmen zu Beschlüssen her geben, die unter dem Terrorismus einer rebellischen Volks menge gefaßt werden, wenn wir Beschlüssen, die unter solchen Umständen gegen das wahre Wohl unserer Kommittenten ge faßt werden könnten, durch unsere Gegenwart, somit durch stillschweigende Beistimmung unfreiwillig ein moralisches Ge-wicht beilegten, in einem Augenblicke, wo lebensgefährliche Drohungen selbst den edelsten Deputaten abhalten'können, seine Stimme in Vertretung seiner innersten Ueberzeugung zu erheben. Wir wollen die konstitutionelle demokratische Monarchie; wir erwarten von dem konstituircnden, dem unauflösbaren Reichstage diejenigen Institutionen, die das Heil, die Frei heit unseres Volkes und aller Völker des großen Völkerbundes Oesterreich begründen sollen. Nur dem Reichstage in Ver einigung mit dem konstitutionellen Monarchen können wir das Recht zugestehen, allgemein verbindliche Ersetze zu erlas sen ; aber auch nur dem Reichstage in seiner Gesammtheit, Dem Reichstage in voller Frciheit der Selbstbestimmung, unbe irrt von dem Terrorismus einer Parthci; wir werden nicht dulden, daß ihm dieses Recht benommen oder auch nur im Miniesten beschränkt werde. Wir, die wir uns als trcuk Vertreter des Volkes verpflichtet halten müssen, nnscrc Stimme dagegen zu erhrben, wenn der Rtichsiag unter MilitardeSpotiSmus gestellt würde, müs sen es umso mehr gegen den Despotismus zügelloser bewass-ncicr Massen. Wir werden, wir müssen jeden Versuch, den Reichstag sei ner souveränen Macht >u berauben, von welcher Seite er auch inimcr ausgehen möge, sey es von einer Fakticn, die in voll ständigster Anarchie ihre Vortheile sucht, sey es von einer Par-thri, ler nach dem allen AbsclutiSmus gelüstet, für einen ^crc^.i, an der Vvtkssrrihcit, für eine Beleidigung der Maje stät des Volk«S erklären. ^ Dr. Brauner. Dr. A. Strohbach. AloiS Jelm. Jos.Alex.\nHelfert. Jgnaz Hauschild. Dr. Prof. Joh. Kaubet. Wenzel Pulpan. Georg Reichert. Anton Pribyl. Wenzel Frost. Dr. Kiemann. Felix Scherl. Anton Kuczera. Wenzel Tomek. Franz Placzek. K. Hawljczek. W. Nebesky. I. Kaj. Tyl. Dr. Jos. Hamernik. Dr. Kral. Karl Stiebitz. Leopold Se-diwy. Dr. Fr. Lad. Rieger. Dr. Stanek. Dr. PinkaS. Kon rad Weznicky. Franz Palacky. Mathias Hawelka. Dr. Karl Tomjczek. Dr. Jöh. S. Presl. Johann Kratochwjle. Dr. Reiß. K. Winaricky. I. Er. Wocel. J.Cejka. Ant. v. Stark. Jllyrien. Laib ach, den. 13. Okt. An die Bewohner KrainS und KärtenS! Verhängnißvolle Ereignisse in Wien drohen die Grundfesten des Staates zu erschüttern, allein unerschütterlich wird die Treue, die Vaterlandsliebe, die Kraft der Völker JllyrienS jedem Sturme wiederstehen. Bie dere Bewohner Krains und KärnthenS!! dieß erwartet von Euch mit Vertrauen und Zuversicht Euer Kaiser und dessen Behörden, dieß habt Ihr in so vielen verhängnißvollen Perio den glänzend an den Tag gelegt. Nur durch Einigkeit und echt patriotischen Sinn , festes, aufrichtiges Zusammenwirken für die gute Sache kann.die allgemeine Wohlfahrt gedeihen, und durch Pflichtgemäße Handhabung und Befolgung der bestehenden Gesetze und Anordnungen kann die erforderli-liche Ordnung, Ruhe persönliche» und Eigen-thumS-Sicherheit erhalten werden, welche für das Wohl des Staates und seiner Bürger unerläßlich sind. Be wohner KrainS und Kärnthens! bewährt Euren bewährten treuen, guten, ruhigen Sinn ; schenkt den im»Namen unseres konstitutionellen Monarchen unv im Namen des Gesetzes am-tirenden Behörden und deren Organen Vertrauen, Achtung und Fügsamkeit, und haltet ohne Wanken fest an Gort, Fürst und Vaterland mit dem Rufe: Gut und Blut für unsern kon stitutionellen Kaiser und seine Dynastie! Für die Wahrung und Förderung unserer konstitutionellen Berechtigungen! Für die Erhaltung und Kräftigung der konstitutionellen österrei chischen Monarchie. — Leopold Graf von Welsersheimb, Gouverneur. (Laib. Ztg.) Ungarn» Aus Budapest, den 1V. Okt. Das Oberhaus gehl mit dem Unrerhause gleichen Schritt; schon hat es aus seiner Mitte eine aus 37 Mitgliedern bestehende Kommission ernannt, die über den ungesetzlichen Schritt Recsei's Gericht halten soll. Auf Antrag Kossuth's werden alle im Ausland befindlichen Truppen zurückberufen. Alle Ungarn, seyen es Besitzende oder nicht, werden aus der österreichischen Monar chie binnen 15 Tagen, aus ferneren Ländern binnen verhält-nißmäßigrr Zeit zurückberufen. Die in der Seegediner Fe^ stung befindlichen 4t)U italienischen Gefangenen werben frei gelassen. Das Haus der Repräsentanten beschloß, daß zwi schen dem Erzherzog Stephan und der Nation nunmehr eine unübersteigliche Scheidewand sey. Der Palatinatsiuhl ist so mit leer, und eS wird über dessen Besetzung dann berathen werden, wenn alle Repräsentanten aus dem Lager zurückge kehrt seyn werden. Nugent wollte sich mit einer aus 3lwl> Köpfen bestehenden Horve und mit 12 Kanonen Jellachich anschließen; er wurde aber von VidoS, dem Anführer der Insurgenten zum Theil geschlagen und zog sich mit seinen übrigen auf die Legravcr Berge zurück, von wo er schwerlich einen Ausweg finden wird. Mayeryosser wollte mit 2l)v<) Mann über die Donau setzen und das Verbaßer Lager im Rü cken angreifen, zu feinem Empfang sind die nöthigen Vorbe-reitungen getroffen. — In Nemzeti (National) wird in einem Artikel bewiesen, daß die Ungarn zu einer prov. Regierung genöthigt seyen. Wenn auch nicht dem Namen nach so doch faktisch, bestellt schon Beides. — General Roth und sein kro atisch-slavonischer Generalstab werden heute per Dampfboot bieher gebracht werden; seine besiegten Truppen würden nach abgenommenem Eid gegen Ungarns Unabhängigkeit nicht mehr zu kämpfen, unter sicherer Eskorte in ihr Vaterland ge« schickt. (Oestr. Lloyd.) Lombardie. Mailand. Dem Tessiner Republikaner wird von Como aus bcrichiet, daß vor wenigen Tagen drei ungarische Abgeordnete nach Mailand gekommen, um den hier liegenden ungarischen Truppen Den Befehl zur Rückkehr in ihre Heimath zu überbringen. Radetzky habe diese Abge ordneten verhaften lassen, worauf die ungarischen Offiziere eine Deputation an Radetzky abschickten, um die Freilassung ihrer Landsleute zu verlangen. Diesem Begehren sey nicht entsprochen worden, was bedeutende Aufregung unter ben Un«\nVerlag und unter Verantwortung des Johann Schumacher."}