{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/d5d5cbdf2a220371868c4275f2a4d79c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Autoritär, und einiger Mitglieder deS Stadtrathe» wie der aufgerichtet worden.\nMan hat mit Bedauern wahrgenommen, daß ein Theil der Wiener Tagespreise, insbesondere die J> nale: „Schild und Schwert\", diW,Geißel\" ^ ^\nW»W»\ndie\nverlr\nMe ru l^ili aeUoWkeWveMavWilen! eßeÄ, ihre Ansichren z IebeÄe Hervortrete« mir offenbar den Principien eines'constitutionellen Staates widerstreitenden Tenden zen, die Aufreizung zum Hasse gegen ganze Classen von Staatsbürgern und gegen Religionsgenossenschaften, über haupt die Schimpf- und Schmähartikel kann der Regie rung, welche durch die Concessionirung dieser Blätter ei nen Theil der moralischen Verantwortlichkeit für deren ^Haltung -«ß Ms,»»«»«' Der Belagerungszustand soll eine freie Diskussion nicht hindern, nur darf diese keine Persönlichkeiten behandeln, sie muß leidenschaftsfrei bleiben, und so lange die Ta gespresse die verschiedenen politischen Meinungen in einer ruhigen besonnenen, wenn auch freien Sprache erörtert, soll und wird fi« auch nicht beanständet werden. Die Regierung will 7 jai endlich den gesetzlichen Fort schritt , uyd sie glaubt darum auch das allgemeine Ver traue^, das ihr diesen ernstlichen Willen begründen soll, zuverdienen. Die Regierung findet Ach demnach auch zur öffent lichen Erklärung veranlaßt, daß sie Uebergriffe der Ta gespreise, wodurch die politischen Leidenschaften ohne Unterschied der Richtung aufgereiht, einzelne Classen der Staatsbürger , ReligionS - Genossenschaften mit Hohn, Spott und Schmähungen überschüttet werden, nicht dul den «yolle. Jede Uebertretung wird daher die unmittel bare Unterdrückung des betreffende» BlatteS uunachslcht-lich zur Folge haben. In dieser Richtung sind bereits die eindringlichen War nungen an die Redactionen der verschiedenen TageSblätter ergangen. Die mit der Ueberwachung der Tagespreise während des Belagerungs-ZustandeS beauftragte vollziehende Ge walt hält sich verpflichtet diese Grundsätze, welche ihr Verfahren regeln sollen, zur öffentlichen Kenntniß zu bringen. ^ Wisn am 14. Decembex 1343» Melden, Feldmgrschall-Lieutenant,Civil- und Militär-Gouverneur.\nWenzel Blaszek, aus Podiebrad in Böhmen ge bürtig j 27 Jahre alt, katholisch, ledig, Schneider geselle, ist durch Zusammentreffen der Umstände über wiesen , am 27sten v. M. in einem Hiesigen Brannt weinhause Politische Reden gefährlichen Inhaltes gegen die gesetzliche Ordnung geführt zu haben, welche auf die Anwesenden einen verderblichen Eindruck zu machen geeig net waren. Da aber wegen Herstellung deS Beweises die zum Standrecht erforderliche gesetzliche Frist über? ! schritte« war,\" wurde er der ordentlichen kriegsrechtlichen Behandlung unterzogen, und durch Einhelligkeit der -Stimmen zu sechswochentlichem StockhauSarrest in Ei sen, unter Verschärfung durch Fasten bei Wasser und Brot einmahl in jeder Woche, verurtheilt. Welches Erkenntniß heute kundgemacht «nd in Vollzug gesetzt worden ist. Wien, den 14. December 4848.\nW\nr e\n«S.\nK^nd«»ach«ng In der Bank-MrwechSlongscasse zu Wien, und in den gleichen Cassen in den Provinzen werden ununter brochen bedeutende Summen in klingender Münze ge gen Banknoten hinausgegeben, um sowohl den Bedürf nissen für daS Militär unh andere iStaiatSjwecke, alS auch jenen für den tägliche» Verkehr möglichst zu ent-hrechen'. ! Dessenungeachtet werden Banknoten von Ein und zwei Gulden in Viertel und Hälften zerschnitten, und statt Münze alS Zahlung bemcht. Damit nun. Niemand dadurch zu Schaden komme, findet nicht nur die Umwechslung solcher Theile gegen ganze, unbeschädigte Banknoten bei allen Bank-Cassen Statt, sondern die Bank - Direktion hat auch zur Be quemlichkeit deS Publikums durch V«rmittlung deS Gre miums deS bürgerliche« Handelsstandes die Einleitung getroffen, daß mehrere achtbare Handelsfirmen in sämmt\nlichen Vorstädten «S auf.sich gekommen haben, derlei zerstückelte Banknoten zu 1 uG Kfl. für Rechnung der Bank gege» gickz unbeschadet- M »Mäuschen. Wien ach 14 Öecembet -1848/ Mayer -Gravenegg, Bank-Gduverneur. Popp, Tirol. A« n S b r u'Äl Der Präsident deS ständischen Land-tagS-AuSschusseS Wolkenstein veröffentlicht folgen« An-' spräche an das Publikum: Oeffentliche Blätter haben verschiedenartige Gerüchte über die angebliche Ungesetzlichkeit deS am 13. Novem-ber'd. J. \"geschlossenen Tirolischen Landtages, so wie über eine vFy,dMsel^N7«inaevommene chN Angestrebte SondOstellürtz der'Pkovinz zs berbretten'Kesticht. Um den irrthümlichen Ansichten in ersterer Beziehung zu be-\nöffentlichung über die Gesetzlichkeit und Berechtigung sei nes Tages an daS Tirolische Volk zu richten. Der Zweck derselben wird indeß in beiden Beziehungen gewiß am sichersten erreicht, wenn die vom Tirolischen Landtage an das hohe Gesammt-Ministerium gerichtete Denk schrift vom 11. November der Oeffentlichkeit übergeben wird. Indem dieses hiemit geschieht, sieht man sich zu gleich veranlaßt, das in mehrere öffentliche Blätter über gegangene Gerücht, daß Se. Majestät der Kaisep den Tirolischen Landtag für ungesetzlich erklärt, und dessen Auflösung anbefohlen habe, und daß dessen plötzlich er folgte Auflösung hiemit zusammen hänge, als gänzlich ungegründet zu bezeichnen. Außer der Intimation des Reichsragsbeschlujses vom 23. October ist weder dem Provinzial-Landtage, noch nach dessen Beendigung dem ständigen Allsschusse eine weitere, hierauf bezügliche Wei sung zugekommen; der Landtag hat am 18. November nicht auS einer äußeru Nöthigung, sondern nur darum seinen Schluß erklärt, weil die dringendsten, in. seiner unmittelbaren Aufgabe gelegenen Arbeiten beendiget wa ren, und die meisten der Herren Abgeordneten wieder holt den Wunsch nach thunlichster Beschleunigung der Verhandlungen gussprachen, um ihren häuslichen Ange legenheiten nicht allzulange entzogen zu werden. Innsbruck am 4. December 1848.\nDeutschland Frankfurt, 1. December. 1Z2. Sitzung der Natio nal - Versammlung. Vorsitzende: Präsident: Herr von Gagern und Vice - Präsident B eseler. — Tages ordnung: Berathung über eine große Anzahl AuSschuß-berichte, welche unten näher bezeichnet werden. — Auf der Ministerbank: v. Schmerling, v. Beckerath, M ohl. — Die Zuhörer-Gallerien waren stark besetzt, weil man in Betreff der Ausschußberichte über die gegen verschiedene Mitglieder der National-Versammlung ver langte Untersuchung eine pikante Debatte erwartete. — Nachdem die Sitzung um 9Vz Uhr begonnen hatte, und das Protokoll verlesen war, wurden nachträglich die in der vorigen Sitzung vorgenommenen ErgänzungSwahlen für den Marine - Ausschuß bekannt gemacht. Sie trafen : Groß auS Prag, Merck auS Hamburg und Rahm auS Stettin. Reh hatte nun zunächst einen Bericht für dbn Finanz-Ausschuß bezüglich des viermonathlichen, bis zllm 31. Decemberd. I.gehendenReichs'Bndgets zu erstatten und vorerst den Ausschuß wegen der verzögerten Berichterstattung zu entschuldigen, besonders sei dieß dvrch die großen Verwickelungen der Sache und ihre Ver-theilung an mehrere Abtheilungen entstanden. — Auf die Motivirung der Anträge geht der Berichterstatter heute nicht ein, da der Bericht alSbald gedruckt werden soll, bemerkt aber, der Ausschuß beantrage, eS möge das Bureau beauftragt werden, sich mit einer Revision des AuSschuß-BudgetS für 1849 sofort i\" beschäftigen. Ferner beantragte der Ausschuß, daß die monathliche Besoldung der Reichs- Minister auf 1VVV fi., die deS UnterstaatS-SecretärS auf ZM fl. gestellt und dem Reichs-KriegS-Minister monathlich 8Z fi. Fouragegelder bewilligt werden, und daß endlich die Kosten der am 17. u. 18.'Sept. verwunde ten Frankfurter Hilfsbeamten von den Reichscassen über nommen werden. — Schutz aus Potsdam hatte für den WehrauSschuß über mehrere Petitionen aus der Rheinpfalz, die Verwendung der bestehenden Heere, zu berichten. Der Ausschuß beantragt die Tagesordnung. — MartenS berichtet gleichfalls für den obigen Aus schuß und jjwar über den Antrag MohrS die Okkupa tion der Prövinz Rheinhessen betreffende Auch hier wird die Tagesordnung beantragt. Sprengler zeigt für den UntersuchongS-AuSschuß den Bericht an, betreffend die begehrte Einwilligung zu der strafrechtlichen Unter suchung gegen den Abg. Dr. W ürt h in Sigmaringen, der Ausschuß beantragt, die Einwilligung zu der Unter\nsuchung. — Nau werk steklt «ine Interpellation an de» ReichS-Minister deS Aeußern ».Schmerling, in Be treffseiner am 17. Nov. auf dieNau w e r k'sche Interpel lation die Italienische Frage betreffend ertheilte Antwort, wonach die Centralgewalt an den Verhandlungen der Mächte über die gen Antheil nehmen uN> daS-.ReiWl >em werde. Nun bWdeMaWMrd»cke^?nMriiiL, erklärt, daß die KriegSfrage aber abge-^ächten überlassen bleiben\nin !nische demjenigen\nsolle, welche sie bereits übernommen. Er stelle also an das Reichs-Ministerium die Aufforderung: dasselbe wolle eine Erklärung abgeben, auS welcher sich die Art und Weise der Betheiligung der Centralgewalt an den Verhandlungen an der Italienischen Kriegsfrage sich ergeben und auS welcher sich klar herausstelle, ob daS\nling betrat nun die Tribune, um mehrere frühere In terpellationen zu beantworten. — WaS RheinwaldS Interpellation bezüglich deS Conflicts mit der Schweiz behelligt, müsse sich der Minister auf daS beziehen, wa6 er am 17. November gesagt. Das Ministerium befinde sich auch heute noch in der Lage, die gegen die Schweiz anzuordnenden Maßregeln nicht näher angeben zu können, aber er müsse auch heute wiederholen, daß diese Maß regeln die Deutschen Staatsbürger nicht drücken werden. — Der Minister hatte nun die Interpellation W i eS-nerS und v. Golds — das Verhältniß Deutschlands zu Ungarn und die Sicherstellung der Interessen Deutsch lands gegen die »«» den Ungarn verübten Gebieths-Ver-letzungen Zk. !t DM beantworten. In Betreff der Riesner'sche» Interpellation bemerkte der Minister, das Ministerium theile die Sympathie des Hauses für die Ungarn, könne sie aber nicht für die augenblickliche Re gierung in Ungarn hegen. Zu einer Vermittelung in dem Bürgerkrieg zwischen Ungarn und Oesterreich habe die Central - Gewalt sich nicht berufen gefühlt, sei auch nicht dazu aufgefordert worden. — Was die von Seiten der Ungarn begangene« Gebiethsverletzungen betrifft, so sei von den Fortschritten der Operationen der Oesterreichischen Armeen zu erwar ten, daß sie solchen Gebiethsverletzungen alsbald ein Ziel setzen werden. WaS ntt«a«bie WWW?W-rMatt^n W l eMBi- S, bezüglich des Ober- und Nied. Oesterreich angedrohten Belagerungsstand betreffend, so habe sich das Ministerium noch nicht bewogen gesunden, dagegen einen Protest ein zulegen um nicht den Vorwurf der Phrasenmacherti auf sich zu laden. (Lachen.) Auch habe es nicht dagegen Schritte gethan , daß zwei Bürger aus Gratz nicht in Verhaft genommen worden seien, um vor ein tyranni sches Ministerium gestellt zu werden, sondern bloß alS Zeugen in eine andere Provinz eingeladen worden. (La chen.) Rheinwald erklärt, er behalte sich in Betreff der ministeriellen Erklärung die Schweiz betreffend, um so mehr einen Antrag vor, da die Furcht vor der Gränz sperre bereits große Nachtheile erzeuge. Wiesner be hält sich gleichfalls einen Antrag vor, da der jetzige nicht günstig sei. Was aber die Verhaftung der beiden Gra-tzer Bürger betrifft, so scheinen die Reichs - Minister die Oesterreichische« Gesetze nicht zu kennen, sonst würde er es nicht eine Zeugenvorladung riennen, wenn ma» einen Bürger auS einer Provinz in die andere schleppe. (Lachen.) Von Carl Wagner und Consorten wurdeein Antrag verlesen, betreffend die Ernennung eines Aus schusses zur Anbahnung eines Bündnisses Deutschlands mit den nicht Deutsch-Osterreichischen Staaten in poli tischer und kommerzieller Beziehung. — Die Dringlich keit des Antrags wurde nicht erkannt, und derselbe dem Oesterreichischen Ausschuß zur Berichterstattung überwiesen. Wesendonk interpellirt den Biede rm a n li schen Ausschuß in Betreff des frühern in der Preußischen An-gelegenheit gestellten Antrag und deS am Donnerstag von Wesendonk gestellten dringenden Antrag. — Er habe den Ausschuß aufgefordert, heute seinen Bericht zu liefern, allein er sei gestern nicht einmahl versammelt ge wesen. Er stelle somit den Antrag, daß es dem Ausschuß aufgegeben werde, bis nächsten Montag den Bericht zu lie fern. — v. Saucken vertheidigt in Abwesenheit deS Präsidenten des Ausschusses, letzteren gegen die Vor würfe WesendonkS, sowohl bezüglich des frühern Antrags wie des am Donnerstag v. Wesendonk gestellten. Dem Ausschusse habe keine officieLe Grundlage vorgelegen und nach den Zeitungsnachrichten habe die Preußische Na tional-Versammlung noch eineSchlußfitzung halten wollen, um eineErklärung abzugeben. Der Ausschuß habe somit sich noch nicht mit dem Wesendonk'schen Antrag beschäftigen können, um allenfalls zu beschließen, das Preußische Volk"}