{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/3c27063b6d99a119994f1f07a82d6d56", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "475\nAuf «pekati»»« Anlaagia d«» Zraaz Joseph U^itz zu Krumdach w«g«a «ia«r Uorv«r«ag pir 4S0 st. R. W. ptdst Anhang wird da« nachstehende der Katharina Ruß-daumer zu Unterlangenegg gehörig», unter Bes. Rr. 4S «iakommeade Anwesen am tv. Juli d. I. um S llhr Vormittag im Wirthshaus« des Gemeindevorsteher« Peter Lenz zu Langenegg Sffeatiich versteigert «erden, al«: t. Das hölzerne Hau« Rr. 1 sammt Stallung, Sägemühle und Gerstenstsmpf«. ». Das dabei liegend« Sinödegut. 3. Da» einmähdig« Streustück im Oestl. 4. Ein Holzstück unter Anton SteurerS Weid. b. Eine» am Rhein, mit Joseph Nußbaumer ge meinschaftlich. 6. Ein Holzstück auf dem SZreitenmoo«. 7. Eines am Rhein, mit Leonhard Steurer g», »cinschaftlich. 3. Ein Laubstreustück im Mühltobel. 9. Ein Torfstück in Littrnforen. 1i). Ein MooSstück in WolfSgrub, wofür der SchätzungS- und AuSrufSpreiS in L20V fl. R. W. besteht. Die Nersteigerungö-Bedingungen werden bei der obigen Tagfahrr bekannt gegeben werden, und die Hy-pothekargläubiger haben sich nach Vorschrift deS hohen Gudernial» Cirkulars vom 6. April 1840 zu be nehmen. K. K. Landgericht Bregenzerwald. Bezau, den 9. April 1843. Hämmer!«, Landrichter. «slocker, Aktuar. 1 V « r st e i g er u n g S - Q d i k r. Nr. 1246 Vom k. k. Landgerichte Silz wird aus Anlangen deS Peter Rettenbacher, alS Gewalthaber der Anna Schöpf zu Ambach, gegen Johann .Krabacher von Schlatt zur öffentlichen Brrsteigerung frei ge stellt: Kat. Nr. 1161 Li«. Eine halbe Behausung mit Stadel und Stallung. Lit. L. Mehrere bei einander liegende Stucke Bau-und Wechselfeld, und zwar hievon die Hälfte, hält laut Kataster l'/- Jauch IS Klaftern. Lit. L. Die dabei brftndliche Mahdstait sainmt dem Neurant, die Hälfte hievon, hält nach Kaiaster L'/? Tag mahd 95 Klasic:n. Hiefür besteht der AuSrusspreis in 2000 fl. R.W. Bedingnisse: 1. Hai der Ersteigerer die Exekutionssumme per 44V fl. R. W. sammt erlaufenen und noch erlaufende Kosten der Cxekutionüsührerin sogleich bar zu bezah le:!, auch 2. Hat derselbe die VersteigerungS-, Aerfaä)ungs-und alle'iübrigen Kosten »u veitreiten. 3. Wird für Gränzen, Größe und Lasten nicht ge haftet. 4. Geht Wag und Gefahr vom Tage der Ersteige-rung auf den Käufer über. 5. Hat der Käufer die stipulirte Verzinsung von Lichtmeß >843 an, der außer der Forderung der Exeku» tionöführeriri aus Ven ersteigerten Realien fönst noch haflenden Passiven zu übernehmen. Die Versteigerung wird am 5. August d. I. 9 Uhr. Vormittag im Georg Haidischen Gasthause in Oetz ab» gehalten, wobei auch allfällige weitere Bedingungen werden bekannt gegeben werden. Mit Bezug auf daß hohe Gubernial-Cirkulare vom 6. April 134t) werden die Hypoihekargläubiger hievon mit dem Beisatze in Kenntniß gesetzt, daß sie ihre For» derungen bis zum Aersteigerungstage bei Vermeidung der daselbst ausgedrückten Rechtßnachiheile hieher anzu melden haben. Jene Hypothekargläubigcr, welcke außer diesem Gerichtöbezirke wohnhasi sind, bab.n um so gewisser einen Mandatar aufzustell?n und anher bekannt zu geben, als sonst ein solcher auf ih:e Kosten und Gefahr hierorts von Amlöwegen aufgesttllt, und dem selben die künftigen Verordnungen zugestellt werden würden. A. K. Landgericht Silz, den 3. Mai 1343 Widerin, Landrichter. Marberger, Konz.-Prakt.\n^ ««rst-izerungS-Sdilt. Rr. 13LS Zum zw»it«a Mal«w«rd«a d«r B«rft«ig«rung unt«r« »og«a folgend« zur KoaturSmaff« d«S Franz Haid«r, Gch»«id«rS in Bötz«»«, g«hörig« Realität«« : »at. Nr. der S«m«ind« Götz«n». Etn« Sölld«haufur,g n«dst Stad«l und Stallung, Früh» mahd und S»aumgart«r> von V» M. M. Kat. Nr. Da« Grundstück Steinangerl«, worauf frühe, das all« Haus gestanden ist. Kat. Nr. Ej» »cht«lleh«n äu» dem Tulf«r« lehen mit den Parzellen: a. Ein Acker im obern Keld«, Plär genannt, V° Jauch. d. Ein Acker im Brunnrnfeld, Wolfschweif, von V» Jauch. e. Es» Acker km untern Felde, Spinater, von Jauch. t!. Sin Acker, Kerfchbaumegg, von Vs Jauch, e. Ein Acker, die Leiten, von 2/5 Jauch, k. Ein Acker, daS Briseisteidl, von Jauch, x. Ein Frühmahd auf der Wiesen von V-M. M. tr. Ein moosiges Frühmahd im Osterfeld« von ^ M. M. i. Ein Galtmahd in der LufenS zu Ofchile? von M. M. AuSrufSpreiS 2370 fl. R. W. Die Versteigerung wirv am Donnerstag den 3. Juni d. I. von 3 bis 5» Uhr Nachmittag in der Wirths» brhaufung zu Götzenö vorgenommen werden. Die Bedingnisse können in der daigen Kanzlei wäh rend der AmlSstuuden eingesehen werden, welche man auch vor dem Beginne der Versteigerung bekannt geben wird. K. K. Landgericht Sonnenburg. Wilten, den 9. Mai 1343. K. Schandl, Landrichter. Metz, Adjunkt. 2 Kuratel-Edikt. Nr. 1966 Vom k. k. Landgerichte Kitzbuhcl wird hiemit zur allgemeinen Kenntniß gebracht, man habe den Michael Kienpoiiner, Bauersmann zu Vodermiltcrn am Gasteig, Gemeinde Kirchdorf, wegen Hang zum Trunke und Unwirihschastlichkeil unter Kursiel zu srkjeri, und für denselben einen Kurator in der Person des WlafiuS Hölzl-sauer, Ftrammenbauer am ltzasteig, aufzusteUen be funden. K. K. Landgericht Kitzbübel, den 5. Mai 1L48. L^iioll, Landrichter. Aneußl, Aktuar.\nEdikt.\nNr. 4319\nDa dem unteifiiti'gten Gerichte unbekannt ist, wel chen Personen auf die Äerlassenschast des Joseph Mayer von RunggelS ein Erbrecht zustehe, so werden dieselben hiemit aufgefordert, ihr Erbrecht binnen Jahresfrist um so gewisser dahier anzumelden und darzuthun, wi-drigenö die Verlassenfchast mit dem Äuraior und den sich allenfalls ausweisenden Erben würde auögetragen werden. K. Ä. Land- und Kriminal-Gericht Feldkirch, den 1. Mai 1343. v. Sterzinger, k. k. Rath und Landrichter. Großrubatscher, Aktuar. 2 Edikt. Nr. 304 Mit hohem Gubernialdekrete vom 3. März d. I., Zahl5l59, sind einige Baureparaturen an der Kirche, dann am Schul- und Meßnerhause zu Achornach bewil liget. Erstere sind mit 243 st. 7 kr. für bare Auslagen und mit 32 st. 24'/- kr. für Hand« und Fuhrschichten, zusam men mit 230 st. 31'/- kr. R. W., letztere mit 33 st. für bare Auslagen und mit 5 fl. 2 kr. für Hand- und Fuhr» schichten, zusammen mit 33 st. 2 kr. R. W. richtig ge stellt. Die Vaubeschreibung und Bsdingnisse mögen in der daigcn Amiökanzlei zu jeder Zeit eingesehen werden. Die Absteigerung der dießsälligen Reparaturen wird de»z27. Mai d. I. 9 Uhr Vormittags bei diesem Land gerichte vor sich gehen. K. >K. Landgericht Käufers, den 6. Mai 1343. v. LeyS, Landrichter. Fr. Freneö, Adjunkt.\nBntelligmzbl. z.B. v» u.f. S. u. B. Nr. 53. 1848."}