{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/9e10f2be378e2a9a41ef079857ff1428", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\nAußen — daS fühlt Jeder — thut uns dringend Noth und ist zum Theil auch schon vollbracht — gut, so zeigen wir denn auch äußerlich, daß wir frei sind, nicht bloß von den unS aufgezwungenen, sondern auch von den freiwillig angethanen Fesseln! Aus der Zeit der tiefste« Schmach und traurigsten Erniedrigung Deutschlands durch eine desst>o-lische Fremdherrschaft darirt sich jene beklagenswerthe Nachahmungssucht und welche uns unter der Firma „Mode\" um alles nationale Selbstbewußtsein, um die Achtung der Nachbarn, um die Liebe der Freunde gebracht hat; eine Schwäche, eine thörichte kindische Schwäche, welche uns fast ein halbes Jahrhundert kostet, das wir in Mißachtung und demüthigenden Banden hingelebt! Eine kostbare, unwiderbringliche Zeit, welche wir ver träumt, verschlafen, vertändelt habe» und deren Verlust wir dem geliebten Vaterlands ge genüber nicht rechtfertigen können. Möglich, daß ich irre — aber es will mir scheinen, die kleine Ursache : „Mode\" habe diese fürchterliche Wirkung erzeugt! Ja, ich behaupte kühn, die „Mode\" war der jämmerliche Götze, der uns um die edelsten Güter der Völ ker, selbstständige Freiheit und Erstarkung im Schönen und Guten betrog! Und darum gegen „Frack und Hut\"? Ja, gerade gegen'diese zwei Ausgeburten der Geschmacklosig keit und Unschicklichkeit! Und ich will Euch sogleich sagen, wie so! Alle Größe ist einfach. Das Größte, die Natur, ist am einfachsten. Wir sind so klein geworden, seit dem sie aufhörte, unser Vorbild zu sein. Der römische Held, der griechische Weise, der eiserne Teutsche, der ritterliche Mann des Mittelalters — sie waren alle einfach in Sitle und Tracht! Auch Her echte Künstler unserer Zeit wird es nicht über sich vermögen, irgend einen großen berühmten Mann aus dem jüngsten Äahrzehend in der weichlich un schönen Gewandung, welche unsere Mode vorschreibt, bildlich darzustellen. Alle flüchten zu der antiken Drapirung und beweisen uils so unwillkürlich, wie unkünstlerisch die Ge genwart selbst in ihren äußeren Formen sei! Man denke sich nur einen plastischen Goe the im Frack! man stelle sich O'Connel's Statue mit einem Modehut vor! Und wie »»Poetisch sind Vie Portraits unserer Dichter und Künstler in den Pariser Modekleidern! Die lange Gewohnheit, welche uns am Ende auch Molinstudien eines Anfängers oder den Styl der neuen Gebäude, die Rouladen einer Primadonna oder den Schwulst eine? Ar-mensünder-Literaten ertragen lehrt, hat uns auch für schöne Formen unempfänglich und blind sür unkleidsame Kleider gemacht. Aber Niemand wird mir läugncn können noch wollen, daß es in der ganzen civilisirten Welt kein abscheulicheres, zweckwidrigeres und geschmackloseres Kleidungsstück gibt, als den „Frack\" und daß man im Vergleich zu unserem Pariser Modehut, jede umge stürzte Bratpfanne, oder daS uneleganteste Casserol eine wahre Augenweide nennen muß! Also die Geschmacklosigkeit, Unzweckmäßigkeit und daS völlig Sinn Beleidigende dieser zwei Kleidungsstücke brauche ich wohl nicht weiter zu erörtern, ein gesundes unverdorbe nes Gefühl muß sich dagegen sträuben — wie gegen alleS Unschöne, Unschickliche! Aber ich will anderseits zugeben, daß auch manche National-Trachten — (welches ist denn die gemeinsame deutsche Nationaltracht?) — unzweckmäßige, unschöne Einzelnheiten ausweisen, z. B. die Pumphosen der Rußniaken, die Wollmützen der Spanier, und so andere; aber das läßt sich als eine nationelle Eigenthümlichkeit entschuldigen, allenfalls modifiziren und verbessern — jedoch „Frack und Hut\" sind durch nichts bedingt, als durch die leidige „Mode!\" durch den Urquell unserer Halbheit und Unfreiheit! die Mode heiligt den Ungeschmack — aber sie thut noch mehr — und darum — gegen Frack und Hut! Und jetzt erst kommen wir zum Mitelpunkte unserer Diatribe! ES wäre lächerlich, den Franzosen darum zu mißachten, weil wir seine Schattenseiten .nachahm ten — wir müssen ihn achten, ja sogar lieben, und wäre es nm dar««, weil wir"}