{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836527/cc9fee43a187c6d6f2495edb48d63dad", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "welche sich dieser Stadt anschließen wollen, wird kein Hinderniß in den Weg gelegt. — Vorstehende Conven tion kqm d^rch V^mittlung des Delegaten Rit ters v. Breinl zu Stande. Unterzeichnet find: Carl Schwärjenberg, Giacinto Mompiani, Francesco Longo, Guglielmo de Bevilacqua. — Auch Vicenza wurde, einer in der Si Ven. enthaltenen Anzeige zu Folge, von den kaiserlichen Truppen am 25. März, Nachmittags um 2 Uhr, ge räumt, nachdem Se. Excellenz der Feldmarschall-Lieu-tenant D'AHpre den Betrag von 42.000 Lire zur Bestreitung d^r Transport-Kosten erhalten hatte. Die betreffende Uebereinkunft ist gezeichnet: D'Aspre, Gozetti, Adjunct; Costantini, Podest»; Pa sini, Assessor. Deutschland. Großherzogthum Maden. Heidelberg, 29-März. <D. Z.)Wit erhalten so eben eine neue Bestä tigung des frechen Unfugs, den die Deutschen Flüchtlinge beabsichtigen; es ist ein Schreiben, das ein geachteter Deutscher in Paris an einen unserer ehrenwerthesten und freisinnigsten Abgeordneten gerichtet hat: „Die hiesigen Deutschen Arbeiter, von der Chimäre einer Universalrepu blik fanatisirt, wollen ihren Deutschen Brüdern mit den Waffen in der Hand die Deutsche Republik erkämpfen hel fe«. Gestern um 11 Uhr ist eine Compagnie, bestehend aus 200 Deutschen, welchen sich 300 Franzosen angeschlos sen haben sollen, nach Straßburg abmarschirt. Ich habe die Entstehung dieses Planes so ziemlich mit an gesehen, ohne ihn für so wichtig zu hallen, als er mir heute erscheint. Die Seele dieser Bewegung scheint der ehemahlige Redacteur der „Brüsseler Deutschen Zeitung\" von Bornst^Vt zu sein, ein Mann, den ich von niemand, weder von Sreund noch von Feind mit Achtung habe nennen hören, er ist aber gewandt, schlau und rührig. Herwegh, welcher glaubt, daß jetzt seine Zeit gekommen sei, haben sie z>M Presidenten ihres „demokratischen Vereins\" ge macht, ohne Zweifel seines Namens wegen; seine Be fähigung zu dieser Stelle ist gering. Ich muß wenig stens gestehen, daß ich noch nie eine Versammlung mit solcher Ungeschicklichkeit und Roheit habe leiten sehen, wie von ihm. Die Deutsche Legion zählt 600, höchstens 800 Mann, nicht mehr, ungeübt, ohne Geld, ohne Kleidung! , ohfte Wafftn Mm»t es sich aber bestätigt, djiß die Polen und daß freiwillig? Franzosen sich diesem Freischaarenzuae anschließen, so wird die Sache ernst hafter. Aus Herweghs eigenem Munde habe ich von der Tribune herunter die offizielle Versicherung gehört, die provisorische Regierung habe diesem Unternehmen ihre Unterstützung zugesagt. Die guten Deutschen glaub ten dqheiqn hin« Unterstützung von Waffen, Geld ?c Äurch Privatmittheilung eines^ Regierungsmitgliedes erfuhr ich jedoch, es sei damit nur gemeint, daß die Regierung ihnen keine Hindernisse in den Weg legen wolle. Einige Tage später soll Herwegh erklärt haben, die Regierung habe ihnen Waffen zugesagt, so viel und sobald man sie haben wolle. In diesen letzten paar Ta gen liest may an alltn Straßenecken Anschläge von Herwegh unterzeichnct an die mobile Nationalgarde, an Einheimische und Fremde; ^nan möge ihnen, den Deutschen, die siegreichen französischen Waffen leihen, sie wollten hinziehen damit nach Deutschland, um dort die Freiheit, die Republik zu erobern. Es lebe die Brüderschaft der Nationen! Es lebe die Univer salrepublik! Welches das Resultat dieser Anschläge gewesen, kann ich nicht sagen, ich fürchte aber ein m?r zu günstiges. Die Franzosen — selbst die Klubi-sten der „Democratie paeiflque\" — sind begeistert für die Hochherzigkeit eines Unternehmens, welches nur zu sehr einem Friedensbruche ähnlich sieht. Heute, heißt es, ziehe eine zweite Abtheilung, und morgen werde Herwegh selbst mit abziehen. DieCommunistenvereine, welche etwa in Baden bestehen, sind ohne Zweifel schon benachrichtigt. , Frankfurt. P r o g r a m m für die ersten Tage der berathenden Versammlung Deutscher Abgeordneten und Bolksmänner über ein Deutsches Parlament, welche in Frankfurt a. M. Ende März 1848 stattfindet. Einweisung der Abgeordneten. Mittwoch, den 29. März, VZn3—8 Uhr Nachmit tags; Donnerstag, den 30. März , 8 Uhr Morgens bis 3 Uhr Äbends, und Frettag, den 31. März, von 7—3 Uhr Morgens, ist das Anmeldebüreau im Gasthofe zum Weidenbusch für die ankommenden Mit glieder der Versammlung geöffnet; sie werden gebethen sich daselbst anzumelden und ihre Wohnungs-und Ein trittskarten in Empfang zu nehmen. Druck «nd Verlag der Edlen »VN Ghelen'schen\nRT Austheilung der Zuhörerkarten. Donnerstag, den 30. März, von 10—12 Uhr Vor mittags, und von 3—5 Uhr Nachmittags werden im Holländischen Hofe zu ebener Erde Zuhörerkarten an hiesige Einwohner ausgetheilt. Die Zuhörerkarten für Nictithiesige werden imEinweisungsbüreau ausgegeben. An Frauen können, des sehr beschränkten Raumes wegen, keine Eintrittskarten gegeben werden. Berathung der Abgeordneten. Freitag, den 31. März, halb 9 Uhr Morgens: Versammlung der Mitglieder im Kaisersaale des Rö mers zur Vorberathung. Von da begeben sich dieselben gegen 10 Uhr Morgens in die Paulskirche, den Ort der öffentlichen Berathung. Samstag, den 1. April, 9 Uhr Morgens: Fortsetzung der Berathung in der Paulskirche. Der>Eintritt in die Paulskirche kann nur gegen Vorzeigung der Karten und durch die auf denselben bezeichnete Thür stattfinden. Um das Fahren über den Kirchenplatz zu verhindern, und den Berathungen in der Kirche die möglichste Ruhe zu sichern, werden die Zugänge zu dem Paulsplatze durch die Bürgervehren, Festordner aus der Bürgerschaft, und Turner gesperrt. Es kann daher der Zutritt zu dem Kirchenplatze selbst nur den mit Eintrittskarten versehenen Personen gestat tet werden. Da diese Abschließung des Platzes ledig lich den oben angegebenen Zweck hat, so ist gewiß an zunehmen, daß sie von allen Mitbürgern, Bewoh--nern und Besuchern unserer Stadt gebilligt und ge achtet werden wird. Zugleich sind Veranstaltungen getroffen, die Ver handlungen in der Kirche so rasch als möglich und im Laufe des Tages mehrmahls durch die Presse zu veröffentlichen, und dadurch die Vielen zu befriedigen, welche sich in ihren Hoffnungen, Eintritt in die Kir che selbst zu erhalten, vielleicht getäuscht sehen werden. Bei der hohen Wichtigkeit, welche dieser Zusammen tritt deutscher Volksmänner für die zukünftige Gestal tung unserer vaterländischen Verhältnisse hat, wirves jedem Vaterlandsfreunde nicht unangemessen erscheinen daß die Bevölkerung der Stadt, we'che diese Zukunfts saat in ihren Mauern ausstreuen sieht, das ernste Er-eigniß auch mit äußerer Würde und äußerem Festglanze umgibt. Daher soll schon am Vorabende der Versamm lung, Donnerstag , den 30-, im Stadttheater die Oper „Teil\" aufgeführt werden , mit einem Prolog und allegorischer Darstellung, Oine Ehrenwache der Bürgergarde ist an dem Versammlungsorte, an der Paulskirche, aufgestellt, und das Geläute aller Glo cken und der Kanonendonner der Bürgerartillerie em pfängt die Abgeordneten bei ihrem Zuge aus dem Römer. Freitag, den 31-, soll dem Präsidenten der Ver sammlung ein Fackelzug mit Sängerchören gebracht wenden. Der Zug wird sich um 7 Uhr Abends von dem Obermainthor aus in Bewegung setzen und sich über die Lange Straße, die Allerheiligengasse, die Zeil auf den Roßmarkt vor den Englischen Hof begehen, von da durch die Weißadlergasse, große Sandgasse, und Neue Kräme auf den Römerberg. Samstag, den 1. April: Beleuchtung der Stadt. An den Abenden des Donnerstags, Freitags und Sam stags sind die Säle des Weidenbusches, Wolssecks, und ehemaligen Königs von Preußen (jetzt deutschen Hofs) zu freundschaftlichem Verkehre mit den geehr ten Gästen geöffnet. Die Kunst- und wissenschaftli chen Anstalten stehen an den genannten Tagen zur Ansicht offen. Frankfurt a. M., den 27. März 1848. Die vereinigten Festausschüsse. Freie Städte. -(Frankfurt, 29. März.) Jordan, von Kassel kommend, um an den bevorstehenden Be rathungen der Volksabgeordneten - Versammlung in Frankfurt in Sachen des deutschen Parlaments Theil zu nehmen, hielt hier gestern Abend um 7 Uhr einen wahren Triumphzug, jubelnd empfangen von vielen Tausenden, die ihn unter unaufhörlichem enthusiasti schem Zurufe bis zu feiner Wohnung geleiteten. Eine zahlreiche Abtheilung kurhessischer Bürger zu Pferd eröffnete den Zug; dem Wagen Jordan's folgten etwa 60 Equipagen. Um 10 Uhr brachte einer unse rer Sängervereine, begleitet von einem Fackelzuge, Jordan, dem Märtyrer der Volksrechte, eine Sere nade; eine zahlreiche Menge brach auch hier wieder in die herzlichsten Zurufe aus. Während dieser patri otischen Huldigung hatte« auf andern Punkten der Stadt bedauerliche Auftritte statt; eine Schaar von Leuten, von einer neugierigen Masse umringt, brachte j Ctchen.^-Verantwortliche Redaction Dr- Moritz\nmehreren unserer Mitbürger eine Katzenmusik, so wie auch dem preußischen Gesandten Hrn. v. Dönhoff, an dessen Hotel M Fensterscheiben des Erdgeschosses eingeworfen wurden. Die Unruhestifter sollen dieselben gewesen sein, die vor etwa vier oder fünfTagen meh rere unserer höhern Staatsbeamten mit Charivaris heimgesucht hatten. Unter unserer Einwohnerschaft ist nur Eine Stimme der Entrüstung über solche Kund gebungen eines rohenGeistcs, der jedoch nur eine sehr unbedeutende Zahl hier leitet. Toseana Die,,«-,-?. Si Nren-e\" vom25. März meldet, daß die Estensischen Truppen Fivizzarto geräumt ha ben und die dortige provisorische Regierung sich vom Hause Este losgesagt habe, mit dem Wunsche, daß diese Stadt wieder Toscana einverleibt werde. Mafsa sandte eine Deputation mit einer Ergebenheitserkiä-rung nach Florenz. Einem großherzoglichen Decrete zufolge werden bie Truppensendungen an die Gränze aufgeschoben, da die zahlreiche Schaar von Freiwilli gen die Regierung dieser Vorsicht zum Schutze der Gränze überhebt. In Florenz, Lucca, Pisa, Siena, Arezzo, Pistoja, Grossetlo, Li-vorno und Porto ferrajo wird durch Unterrichts anstalten für die Organisation der Freiwilligen gesorgt. — Am 24sten passirten 550 Livorneser Freiwillige Pisa woselbst sich ihnen 50 andere anschlössen, um sich an die Gränze zu begeben. Römische Staaten Ein Schreiben aus Rom meldet: Wir haben von einer glaubwürdigen Person, heute, am 29. März, folgenden Brief aus Bologna vom 28. März erhal ten. Es sind vorläufig vierzig tausend Mann hier an gekommen, die von Pius dem IX. abgesandt wurden, um Italien von den österreichischen Horden zu befreien. Diese werden von zwei berühmten Generälen befehligt und hundert Priester tragen das von Pius eingesegnete Panier voran. Diesen Morgeti sind in aller Frühe, die Jäger mit der ganzen Macht der disponiblen Linien-Infanterie von Bologna abmarschirt. Um 10 Uhr zogen hie Dragoner und die reitenden Jäger ab. Der General Durando, die General-Adjutanten Massimo, Don Azelio, der Graf Tosanova und des General-Intendant Graf Tompello werden diese Nacht durch Postbeförderung abreisen. Die feurigste Vaterlandsliebe beseelte die Truppen, die, ungeachtet der frühen Morgenstunde, von einer großen Volksmenge begrüßt und beglückwünscht wurden. Spanien Madrid. Die Madrider Journale vom 23- März melden, daß General Narvaez am vorhergehenden Tage sich in voller Uniform im Senate und in Deputirtenkammer einfand, und ein königliches Decret verlas, in Folge dessen die Cortes vertagt werden. Diese Bekanntmachung erregte großes Erstaunen. Die Veranlassung zu bieftr Maßregel ist noch nicht bekannt. In Madrid^mrd'm den Provinzen ist alles ruhig. Dänemark und die Herzogtümer. Schleswig - Holstein. Am 30. März. Mit einem um 12 Uhr Mittags heute in Altona angekom menen Extrazuge, welcher Couriere, nach Hannover und Berlin bestimmt, v»n Rendsburg mitgebracht hat, ist die Nachricht eingetroffen, daß eine Dänische Vorhut von 1500 Mann, destehend aus Jütschen Dra gonern und Nyborger Jägern, gestern Nachmittag in Hadersleben , wo sich noch keine Schleswig'sche Besa tzung befand, eingerückt ist. In Apenrade soll, einem Gerüchte zufolge, bereits gestern Abend Cäpitän von Michelsen mit dem Studenten- und Turner-CorpS und dem vierten und fünften Jäger-Corps eingetroffen sein. Die erste Brigade, bestehend aus dem ersten Dragoner-Regimente, dem vierzehnten und sechszehnten Infanterie-Bataillon mit zwei Sechspfündern sind wahr scheinlich noch um eiyen Tagemarsch zurück. (6V4 Uhr.) Die provisorische Regierung von Schles wig-Holstein hat einen Aufruf an alle waffentüchtigen Männer des Landes erlassen, nach Rendsburg zu kommen, um Freicorps zu bilden. Sie sollen dort im General-Commando eingeschrieben, bewaffnet werden, und vom Tage des Einschreibens einen Sold beziehen. Von Copenhagen ist keine Post gekommen. Auch die heutige fällige norwegische Post über Frederikshavn fehlt, da sie von Kolding aus über Copenhagen hier her befördert ist. HeyHler —Dr Moritz v Stubenrauch."}