{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/80bc6a7bf7e7b04085c42cd772b06cae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PiZnomeratwuS-Preiz fü? Wien ! Auf DrvckPaxier ganzjährig SV fl., halbjährig tv fl., »icrteljährlg ü si. E. M., «ins D-linpapicr ganz, jthrig 32 fl., halbjährig tö fl., vi-rt-ljShrig L fl, E. M. Für Aal. wjrtige, mit der Abenbteilage, halbjährig tö fl. t2 kr., vierteljährig S fl, 6 kr. Einzelne Blätter koste» S« kr. S. M.\nJafertivve-Geböhr fiir die einspaltige Petit>eile bet «»mah liger Eindruckiing 4 kr. C. M., fiir die zweite und dritte Wiederhvhkmg jedesmahl 2 kr. T. M., folglich für dreimal» lige Eivrückung Skr. C. M.\nIMuim.\nMittwoch. »«» S. August\n4«4».\nAnhalt LZeKe»»eich. Kaiserstaat. Offieiell« Bericht«. Ungar«. Da« R«crutiruvgsg«setz. Galizien. Aufhebung deS Rindvieh-EintriebsvcrbothS. Deutschland. Frankfurt. KreiSschreiben deS Russ. Ministers d«S Auswärtigen an die Russ. Gesandten in Deutschland. Spante«. Vermischte«. Frankreich Sitzung der National-Versammlung.\nKesterreichischer Kaiserstaat KriegS-Minister hat in Folge eines ihm zugekom menen Allerhöchsten Handschreiben« Sr. Majestät de« Kaiser«, Scko. Innsbruck am 28. Juli d. I., nachstehenden Armee-Befehl an sämmtliche k. k. Truppen « lassen: Armee-Befehl. Se. Majestät der Kaiser haben unmittelbar nach Er halt der Nachrichten über die glänzende Wassenthat bei Sommacampagna und Custozza in Italien nachstehendes Allerhöchste« Handschreiben a» den Herrn Feldmarschall Grafen Radetzky zu erlassen befunden: „Lieber Graf Radehky! Die glänzenden Siege von „Sommacampagna undCustozza habenMich mit Bewuvde-„rung und Freude erfüllt. Ich glaube der tapferen Ar-„piee i« Italien keinen größeren Beweis Meiner Anerken-„nung geben zu können, als indem Ich dem ruhmwürdi-„gen Feldherrn das Großkreuz Meines Militär Marien-„Theresien-OrdenS verleihe, dessen Jnsignien Ich Ihnen «hiermit durch Meinen Oberstlieutenant Grafen Cren-„neville übersende.« »Möge dieses höchst» Ehrenzeichen eines KriegerS Ihre „tapfer« Brust noch lange Jahre zieren, und Ihre Tha ten dem Oesterreichischen Heere zum Vorbilde di-nen.« „Innsbruck am 23. Juli 4L48. Ferdinand m. x.\" ES gereicht mir zum hohen Vergnügen diese unsere braven Waffengefährten so wie ihren greisen Führer gleich ehrende Allerhöchste Auszeichnung hiermit zur allgemeinen Kenutniß zu bringen« GrafLatour, Zeldzeugmeister. Die Ergebnisse der finanziellen Gebarung im Monathe Juni 4848 sowohl, alS auch in der achtmonathlichen Pe riode vom 1. November 4847 bi« Ende Juni 1848 wer den nachfolgend zur öffentlichen Kenntniß gebracht: U. Finanzielle Ergebnisse im Monathe Juni 1848. Die laufenden Einnahme« waren folgend,: Direete Steuern: Grundsteuer ......... 960 425 si. Häuserftener 229 999 \" Erwerbsteuer. ^ . 424.287 » Judensieuer 48.072 „ Sonstig» Steuern . 8.565 „ Zusammen . . it.47t.443 fl.\nJndireete Abgaben\nVerzehrungSsteuer . . . ...\n928.785 fl.\nZoll \n685.854 „\nTabak ..........\n788.054 „\nStämpel .........\n227.294\nTaxen ..........\n26.284 ,\nLotto ..........\n469 928 „\nPost ... . \n44.849 „\nWeg-, Brücken-, Wassermäuthe . .\n479-30?\nZusammen .\n4-442.470 fl.\nAndere Einnahmen StaatSgüter-Ertrag ..... Patriotische Gaben ...... Verschiedene gewöhnliche und zufällig Einnahmen .......\nZusammen\n46.426 fi. 48 259 » 242.645\n207.040 fl.\nES betrugen somit die laufenden Einnahmen: avl dem direkten Steuern . . . . . 4.474.448 fl. an den indirecten Abgaben .... 4.442.470 „ an den sonstigen Einnahmen .... 207.040 „\nZusammen . . 5-924.928 fl. Die laufenden Ausgaben sind Staatsschuld Zinsen für die in C. M. und die in W. W. verzinsliche Staatsschuld . 2-659-920 fl. Zinsen für die schwebende Schuld . . 442.047 „\n2774-967 fl.\n465.295 „\nZusammen . . (Hierunter sind die an den Til-gungöfond bezahlten Zinsen von 726.958 fl. nicht begriffen.) Hofstaat Ministerium des Aeußeren und Diplomatisches CoipS ..... 42.500 „ Mjilitär 6.454.207 ^ (Darunter 466.000 fl. für die Tiro ler LandeSvertheidigungS - Casse.) AllgVerwaltungs-Auslagen 4 899.402 „ Politische Fonde undAnstalten 4 459 48» « Polizei.......... 27,500 ,, Cataster ........ 49.245 « Entschädigungen an Corporationea und Private für eingezogene Consum-tionSgefälle ........ 58.284 „ verschiedene gewöhnliche Auslagen 85.520 „ Zusammen . . 42.422.677 fl. Nachdem hiernach die laufenden Einnahmen 5.924.928 fl. und die laufenden Ausgaben .... 42.422.677 „ betrugen, so ergab sich ein Abgang von 6.504.749 fl. Bei Vergleichung dieser Ergebnisse mit der einmonathlichen Quote deS Voran schlage« ergibt sich nachstehende« Resultat: Ja Betreff der laufenten Einnahmen war der Er folg gegen den Voranschlag geringer:\nbei den direeten Steuern um ... . bei den indirecten Abgäbest um ... bei den anderen Einnahmen um . . . folglich im Ganzen geringer um . . Hiervon kommen auf Rechnung der Lombardisch-Venetianischen Provinzen und auf Ungarn, von welchen Ländern keine Einnahmen eingeflossen sind, beiläufig . wornach auf die andern P^ovinzeß . . entfalle».\n2^47 202 fl. 4.042.26S „ 525.240 „ 7.054.A0S fl.\n4.652.000 » 2.42290S fl.\nDie laufenden Ausgaben sind, ungeachtet die auf di« Lombardisch-Venetianischen Provinjen and avf llvgara nach dem Voranschlage für eiuen Monath ohne Mi« litär mit etwa 4.876 00V fl. entfallenden Auslagen auS den nachgewiesenen Einnahmen nicht zu bestreiken waren, gegen die einmonathliche Quote nur um 442.406 fl. ge» ringer entfallen, weil daS Militär-Erfordemiß gegen die einmonathliche Quote deS Voranschlages um 4>H2L.472fl. mehr betrog. ! Zu außerordentlichen Zwecken hat die Fi nanz- Verwaltung im Monathe Juni 4848 folgend« Beträge verwendet: 4) Zur Einlösung »nd Tilgung der neuen in C. M, ver zinslichen , dann der in W. W. verzinslichen älteren Staatsschuld mittelst deS Tilgungsfonds 22.552 fl. 2) Zur Einlösung der für die Einziehung deS W. W. Papiergeldes a» die Bank ausgestellten C. M. Obligationen . . 20Z.020 , 2) Zar Einlösung von Centrakcasse-Anwei-snngen von der Depositencasse deS allge meinen TilgungSfondeS ..... 400.000 » 4) Zur Einlösung verloster W. W. Obliga tionen, deren AuSbezahlang bereits kund gemacht wurde, so lange der Cours der 5perc. C. M. Obligationen noch über ?»>-> stand ^7.425 « 5) Zur Abtragung der Lotto-Anlehen (Ca pitale und Gewinnst») 4.228.500 » 4-570.547 fl. 6) Zur Auszahlung von Tazr Entschädi« gungS-Capitalien ...... t00 „ 7) Zum Baue von StaatS-Eise«bahnen . 4 47V.50V „ 8) Zur Einzahlung auf die angekauften Privat-Eisevbaha-Actien . . . . , 65K-9Ü4 » Zusammen 2.698 284 st. Rechnet man hiezu da« obige Deficit mit 6.504.749 » fo waren im Ganzen zu bedecken . . . 40.2V0.4H0 fl. Zu diesem Zwecke würden von der Bank für bereits hinauSgegebejne und noch hinauS-zugebende Hypothekar-Anweisungen onAor, schössen entnommen ....... 44.000.000 «»nach der Rest mit . ...... für die folgend« Periode »iSponibel bleiht."}