{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/a9184495161434a2dd115138c315196a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sisss^ Kundmachung. U DaSchvhe^k. k. Kriegt-Ministerium hat die Sicherstellung det sich -im künftigen Zahre bey den Montur«-Eo«miff,onep ergebenden Bedarf« an Monturttüchern, Hakina. Kotzsn-zeug M. Pferddecken, einfachen zweyblältrigen Bettkotzey, Hemden, Gatiien, Leintücher, Futter-,- Strohsack- und Em-bsllage - Leinwand, Kittel- und Futterzwilch, Ober-, Pfuno-<ohlen-< Terzen-, Zuchten- und Brandsohlerileder, rohen Rind«-«nd geäschten Alaunhäi'ten, an Sämischleder, braunen Kalb->u«d Schaffellen, schwarzen Lämmerfellen zu Sattelhäuten an» Pelzbrämen, weisen Lammerfelle« zu Pelzfutter, an Fus-bekleidung«stücken, dann an Hutfilzen » I» (Zorse und » I» xsxe mittelst einer Offerten-Verhandlung anbefohlen. Die Bedingungen zur Lieferun» bestehen in folgenden: 1) Im Astgemeinen müssen sämmtliche Gegenstände nach den «vm hohen Kriegs-Ministerium genehmigten Mustern, «elche Key allen Montur« - Commissionen zur Einstcht der Lieferung«lustigen bereit liegen, und alt da« Minimum der Qualitättmäßigkeit anzusehen sind, geliefert werden, intbe-sondere aber haben da'ür nachstehende Bestimmungen zu ge lten: а) Von Montqrttüchern wnden weise, graumelirte und hechtgrase» ferner krapprotbe, lich blaue, letztere mit der Unterscheidung für die Infanterie und Kavallerie, entlich dunkelblaue, dunkelgrüne und dunkelbraune, das Stück im Durchschmtte,u 20 (zwanzig) Wiener Ellen gerechnet zur Lieferung angenommen. E« bleibt zwar dem Lieferungtlujtigen freigestellt, eine, mehrere oder alle der genannten Tuchsorten anzubiethen, jedoch werden bey billigen Preisen jene Offerte auf weise and graumelirte Tücher vorzüglich berücksichtigt, mit denen »«gleich entsprechende Quantitäten wollfärbiger Tücher um annehmbare Preise angebothen «erde«. Die weiße», graumelirte« und hechtgrauen Monturttücher müssen ungenäßt und unappretirt (ftch« Viertel) Wiener Ellen breit geliefert «erden, und dürfe« im kalten Waffer genast in der Länge pr Elle höchsten« (Ein vier und zwanzigstel) und in der Breite de« ganzen Stücke« höchsten« (Sin Sechtzehntel) Slle eingehen. Die lichtblauen Monturttücher zu Pantalon« für Infan terie und Eayallerie, dann die krapprothen, dunkelblauen, tunkelgrünen und dunkelbraunen Monturttücher müssen schwendungtfrei (Ein siebensechzehntel). Wiener Elle» treit und in der Wolle gefärbt, dann mit »eisen Leisten versehen seyn , jedoch wie die übrigen Tücher unappretirt eingeliefert werden. Sämmtliche Tücher müssen ganz rein, die melirten and die Farbtücher aber echtfärbig seyn, und mit «eißer Lein wand gerieben, weder die Farbe lassen, noch schmutzen. Alle Tücher! ohne Unterschied werden bey der Ablieferung stückweise gewogen^ und jede« Stück derselben, da« in der Regel 20 Esten halten soll, mus, wenn et halb Zoll breite Seiten und Querleisten bat, zwischen 18H» und 217.1«, mit Zoll breiten Seiten- und Querleisten aber zwischen iS^jg und 22^z Pfund schwer seyn, worunter für die Zoll breiten Leisten bi« l?.!«, und für die I Zoll breiten l^i bi« 2^» Pfund gerechnet sind. Stücke unter dem Minimal-Gewichte werden gar nicht, «nd jene, welche da« Maximal-Gewicht überschreiten, nur davn, jedoch obne einer Vergütung für da« Mehrgewicht angenommen, w-nn sie unbeschadet ihre« höheren Gewichte« dock vollkommen qualitätmäßig sind. Die Halina > muß> (sech« Viertel) Wiener Ellen breit, ohne Appretur , und ungenäst geliefert werden, pr. Slle bi« 1^8 Wiener Pfund wiegen, und jedes Stück wenig sten« 46 Wiener Ellen messen. K) Da« Kotzen,eug zu Pferddecken für Cavallerie muß in Blättern geliefert werden. Jede« Blatt für schwere Kaval lerie muß IS bi« 16 Wiener Pfund wiegen, und in der Sänge 8^4. >n der Breite aber 1^ Wiener Ellen, dann jede« Blatt für leichte Cavallerie 11 bi« 12 Wiener Pfund wiegen, in der Länge 6^2 und in der Breite 2 Wiener Ellen messen. Die einfachen zweiblättrigen Bettkotzen müssen l^g Wie ner Ellen breit und üHjg Ellen lang seyn, dann s oi« 10 Wiener Pfund wiegen. Sowvhl die Halina alt da« Kotzenzeug zu Pferddecken und die Bettkotzen werden unter dem Minimalgewichte gar nicht angenommen, pey Htücken aber, welche qualitättmäsig be funden «erden, jedoch da« Maximal-Gewicht überschreiten, wird dat höhere Gewiqt nicht vergütet. Die Abwägung der Halina und der Bettkotzsn geschieht stückweise, jen« Set Kotzenzeage« zu Pferddecken aber in ein zelnen Blättern. Zu diesen «ollsorten ist rein gewaschene weise Zakelwvlle bedungen, und sie können ebenso au« Ma schinen- wie au« Handgsspinnst erzeugt seyn. 0) Zu Hemden, Gatiien und Leintücher-Leinwänden kön nen auch 10 Percent Futterleinwand, und ebenso zu Kittel zwilch iv Percent Futterzwilch angebothen werden. Die Gattien und Leintücher-Leinwänden werden nach einem gemeinschaftlichen Muster übernommen uns e« besteht daher auch für beyde eine und dieselbe Qualität. Strohsack- und Emballage-Leinwand kann für sich oder auch mit den übrigen Leinwanden gemeinschaftlich ange bothen «erden. sämmtliche keinwanden müssen Eine Wiener Elle breit seyn, und pr. Stück im Durchschnitte Z0 Wiener Elen messen. б) Von den Ledergattungen werden da« Ober-, Brand sohlen-, Pfundsohlen-, Terzen- und Zuchten-Leder nach dem Gewichte und zwar hat Oberleder in 2 Gattungen, nämlich al« leichte«, da« zu Fusbekleidungen, und alt schwere«, »at »0 Riemzeug geeignet ist, übernommen. Da« Terzenleder, weichet bisher unautgefalzt zu liefern vorgeschrieben war, kann auch autgefalzt geliefert «erden, wenn et im Offerte angetragen, und dieser Antrag bey der Offertt-Erledigung vom hohe« Kriegt-Ministerium bewilligt worden ist\n»8» Die Abwägung geschieht stückweise, und «a» jede Haut unter einem viertel Pfund wiegt, wird nicht vergütet, wenn daher eine Oberlederhaat 8 Pfund und 20 Loth wiegt, so werden nur 8^4 Pfand bezahlt. Nebst der guten Qualität kommt et bey diesen Häuten hauptsächlich auf die Ergiebigkeit an, welche jeoe Haut im Verhältnis ihret Gewichte« haben mus, dagegen wird ein bestimmtet «ewicht der Häute nicht gefordert. Diese Ergiebigkeit ist dadurch bestimmt, das die leichten Oberleder, dann die Pfund- und Brandsohlenhäute zaSchu hen und Stiefeln, die schweren Oberlederhäute zu Riemzeug, die Terzenhäute zu Czakoschirmen, Patrontaschendeckeln und Gatteltaschen < das Zuchtenleder ,« Säbelgehänge«, dann zu Säbelhandriemen da« anstandslos« Autlangen geben müssen. Bey Einliefert»»« det leichte» Oberledert wird weiter noch gestattet, das jene Häute, «elche wegen anscheinender zu geringer Ergiebigkeit von der Annahme ausgschlosse« wer den, so ferne sie übrigen« die gehörige Qualität haben, und nicht mehr alt den dritten Tdeil det ganzen Liekerungs-Ouantums ausmachen, gleich in der Gegenwart det Liefe ranten verschnitte?, dat daraut gewonnene Schuh-, Stiefel-«nd Strupfen-Quantum nach dem für die Monturt-Com mission bemessenen Dividenden berechnet, und diese« nach dem eingegangenen Contractspreise bezahlt «erden dürfe. Da« Pfundsohlenleder muß in Knoppern au«gearbeitet seyn. Bon den übrigen Ledergattunge« «erden die rohen Rinds häute nach Ergiebigkeit an Sitzleder mit Bindrieme« zu ungarischen Sätteln, da« «eis gearbeitete Sämischleder in ganze« Häuten oder in Kernstücken, jedoch nur nach der Er giebigkeit an Infanterie - Patrontaschen und an Znfanterie-Tornister-Tragriemen mit unentgeltlicher Zugabe von Sä!'«l-und Baionettascheln, die geäscherten Alaunhäute in zwey Gattungen zu gleichen Theilen, nämlich die erste Gattung »u 19 Pfund mit der Ergiebigkeit von 10 Stück Husaren-Untergurten, oder 42 Paar Steigriemen, und die zweite Gattung zu 15 Pfund mit der Ergiebigkeit von 8 Stück Husaren-Untergurten oder 12 Stück Hinterzeug.«», dann die braunen lohgarenen Kalbfelle in drey Gattungen, nämlich 2/5 der ersten Gattung mit der Ergiebigkeit von 2 Pa-ar Besetzleder zu Cavallerie-Pantalon« und 12 Garnituren Knopfschlingen zu Kamaschen, 2^ der zweyten Gattung mit der Ergiebigkeit von 1^2 Paar Besetzleder zu Cavallerie-Pantalan« und 14 Garnituren Knopfschlingen zu Kama-schen, und der dritten Gattung mit der Ergiebigkeit von 1 Paar Besetzleder zu Cavallerie-Puntalon«, 1 Stück Schweis-leder zu Znfanterie-Czako und 10 Garnituren Knopfschlin ge» zu Kamaschen, endüch die lohgar braunen Schaffelle ebenfallt in drey Gattungen, nämlich ^5 der ersten Gattung mit der Ergiebigkeit von 4 Gäbeltaschendeckeln, ^ der zwey ten Gattung mit der Ergiebigkeit von Z Sabeltaschendeckeln, und ^5 der dritten Gattung mit der Ergiebigkeit von 2 Häbeltaschendeckel geliefert. e) Von den Lämmerfellen werden 4 Stück schwarze zu einer Gattelhaut und 2 Stück schwarze za einem Pelzbräm, dann Z Stück «eise zu einem Pelzfutter gefordert und sogestaltig angekauft. Zu einer Garnitur dürfe» weder weniger noch mehr Stücke angenommen werden, and et müssen durchgehend« Winter felle seyn, welche in Schrott gearbeitet, jedoch nicht autge ledert sind. Von den Zellen zu Sattelhäuten kan» nur Ein Stück» welche« zum Mittelsitz gehört, etwat röthliche Spitzen haben, die übrigen Felle zu Saiteihäuten aber, wie auch jene zu Pelzbräme müssen durchgehend« nattirschwarz seyn. t) Von Fusbekleidung«stücken w?rden 7 Gattungen, näm lich : deutsche Schuhe, ungarische Schuhe. Halbstiefel, Husa-ren-Czitmen, Matrosen- Schuhe, Fuhrwesent-Gtiefel und Czikosen-Czitmen übernommen. Zede Fußbekleidungtgattung mus in der dafür bey Ab-schliesung des Contract« festgesetzt werdenden Classe gelie fert werden, doch ist »er Lieferant an dieset Verhältnis nicht gleich im Anfange der Lieferung gebunden, sondern et wird nur gefordert, daß in keiner Classe eine Uebsrlieferung geschehe, und daß das früher in einer oder der andern Classe weniger gelieferte bit zum Ablauf der Frist nachgetragen werde. Wer eine Lieferung anbiethet, mus sich verbindlich ma chen, auf j-det hundert Paar deuische Schuh« bi« 40 Paar ungarische Schuhe, is Paar Halbstiefel und S Paar Husa-ren-Czi«men miizuliefern, wenn eine solche Anzahl gefordert wird, — Matrosenschuhe und Fuhrwesen«-Gtiefel, dann Ejikosen-Ciismen können für sich allein und unabhängig von den andern Sorten angebothen werden. Die Fußbekleidung«-stijcke müssen ganz fertig angebothen werden, und nicht allein dem äußeren Ansehen, sonder» auch ihrer innern Beschaffen heit nach Muster und qualitättmäsig befunden werden. Z»r Erkennung der innern Beschaffenheit müssen sich die Lieferanten der üblichen Trennungsprobe mit S Perzent det Ganzen unterziehen, und sich gefallen lassen, die aufgetrenn ten Stücke, wenn auch nur einet davon unangemessen er kannt wird, ohne Anspruch auf «ine Vergütung für dat ge schehene Auftrennen sammt den übrigen nicht aufgetrennten SS Percent der eben überbrachten Partie al« Au«schus zurückzunehmen. Z) Die Hutfilze »I»Lorse unb müssen nach den bestimmte-, Gattungen >n der Kopfweite, in der vorgeschrie benen Höhe, Breite, Weite und Schwere eing-liefert «er den, sie müssen von der besten unverfälschten iämmsrwvlle erzeugt, gut geformt, gleich und kernhaft gefilzt, nicht zu stark geleimt oder gesteift, nicht langhaarig, schuppig oder schabenfräßig, noch weniger aber mit Löchern oder Brüchen behaftet, ^chön schwart, ächt und ?Ut gefärbt styn , und auserdem zu jedem Hute eine halbe Elle Gtulpschnüre ein geliefert werden. 2) Boa den contrahirten Objecten soll ein Dritttheil bi« Ende May, da« zweite Dritttheil bi« Ende August» und da« letzte Dritttheil bi« Ende October 184S geliefert werden Z doch wird et den Offerenten frei gestellt, hierbey gleich ursprünglich\nandere Sinlieferanzt-Term ne zu stipuli'en. «ur dürfen diese nicht über den letzte« October 184? hinau«gehen, und die Hälfte de« contrahirenden Quantum« spätesten« bi« Ende Zuny 184g abtulieferniangebothen «erden. Z) Wer eine Lieferung zu erhalte« wünscht, mus die Quantitäten und die Preise» die er fordert, in Conventions-Münze, und zwar: Für Tücher, Halina, Leinwanden und Zwilche pr. Eine Wiener Elle, Dr Kotzenzeug zu Pferdedecken und Bettkvtzen pr. «in Wiener Pfund, für Ober-, Pfu-dsvhlen-, Terzen-, Zuchten- und Brandsohlen-Leder pr. einen Wiener Zentner, für rohe «ind«bäute eine Garnitur« Hitzleder mit Bindrie men zu ungarischen Sätteln, für geäscherte Alaunhäute, braune Kalb- und Schaffelle gattung«weise »r. eine Haut, und rücksichtljch pr. ei« Fell, für Sämischleder pr. schwere Garnitur zu 10 Infanterie - Patrontaschen, «nd 2t Infan terie-Tornister-Tragriemen mit Beygab« von 2 Stück Ba-jonet-, dann 1 Slück Säbel- und Bajonettascheln, und pr. leichte Garnitur zu!St Tornister-Tragriemen und 7 Stück Bajonet-, dann Z Säb-l- und Bajonettascheln; für Läm-merfelle pr« Garnitur, bestehend in 4 Stück zu einer Sattel-Haut, in zwey Stücken za einem Pelzdräm und in drey Stück zu einem Pelzfutler; für Fusdekleiduugen pr« Paar, für Hut-filze pr. Stück, in Ziffern und Buchstaben»!dann die Mon-tur«-Commissio«, wshin, »nd die Lieferungstermine, i« denen er liefern will, deutlich angeben, für die ZuHaltung de« Offerte« ein Reugeld (Vadium) mit fünf Ptocent de« »ach den geforderten Preisen ausfallenden Lieferungswerthe« ent weder an eine MoqtUr«-Eommission, oder an eine Krieg«-Easse erlegen» und den darüber erhaltenen Depositenschein mit de« Offerte einsenden. 4) Die obgedachte» Reugelder können auch in österreichi schen Staattpapiere^ nach dem Börsenwerthe, in Real-Hy-potheken oder in Gutstshunge» geleistet werden, wenn der«« Annehmbarkeit als ptipillarmäsig von dem Landesfiscu« an erkannt und bestätigt ist» 5) Die Offerte müsse« versiegelt sammt dem Depositen schein gleichzeitig, jedoch jede« für sich entiveder n da« hohe Kriegt-Ministerium bi« letzten November 184S, aoder an da« General-Kommando bi« 29. desselben Monath« eingesendet werde«, und e« bleiben die Offerente» auf Lei - und Woll-«aaren für die Zühqltung ihrer Anböthe bi« in. DecenÄer, jene auf andere Artikel aber bi« Ende Dec-mb«r(tt84S in der Art verbindlich» daß et dem Militär-Aerar freigestellt bleibt» in dieser Zeii ihre Offerte ganz oder theilweist anzunehmen, und auf den Fall, wen» der eine oder der andere der Offe-retiten sich der Lieferung«bewilligung nicht fügen wollte, sein Vadium, alt dem Airar verfallen, einzuziehe« Nach dem Rescriptd vom 8. November 1848-, L 4ZS2, be hält sich dat hohe Kriegt-Ministerium vor, über die einge langten Offerte nicht eher bit ZI. December 1848 zu ent scheiden. Die Sadien derjenigen Offerenten, welche» eine Lieferung bewilliget wird, bleiben bit zur Erfüllung de« von ihnen ab zuschließenden Contracte« al« Erfüllung«-Cautionen liegen, können jedoch auch gegen andere, sichere, vorschrift«mäsig geprüfte und bestätigte Caution«-Znstrumente autgetauscht «erden; jene Offerenten aber, deren Anträge nicht ange nommen »erden, erhalten mit dem Bescheide die Depositen scheine zurück, «m zegen Abgabe derselben!»ie eingelegten Vadien wieder zurückbeheben zu können. «) Die Form, in welcher die Offerte zu verfasse« si«d, zeigt der Anschlus, nur müssen jene, die in stämpelpstichtigen Or ten aatgestellt werden, so ferne sie gerade an da« hohe Kriegt-Ministerium gesendet werden, aus einem IS Kreuzer Stäm-pel, die an da« Militär-General-Commando eingereichten aber auf einem zehn! Kreuzer Stämpel geschrieben seyn. 7) Offerte mit andern al« den hier aufgestellten Bedingun gen, und namentlich solche, in welchen die Preise mit dem Vorbehalte gemacht werden, das keinem Andern höhere An böthe bewilliget, und «enn doch solche angenommen würden, diese auch den wohlfeileren Offerenten, ?de» ««gekehrt, de« theurern Offerenten, deren Preise zu hoch befunden werden, die Lieferungen zu mindern Preisen, wie sie Andere ange bothen und bewilligt erhalten, zu Theil werden sollen, wie auch Nachtrag«-Offerts bleiben «»berücksichtiget. 8) Die übrigen Coktractt-Bedingansen können bey jeder Montur«-Commission! eingesehen werden-Vom k k. Militär-General-Commando in Niederösterreich. Wien am 10- November iS48. Offert. Bon Außen. Offert de« N. N. au« N. N. Der Depositenschein dazu über ein Vad um -m Betrage von ... fl. Convention«-Münze wurde unter einem an ... übergeben. Von Znnen Ich Endetgefertigter, wohnhaft in . . . (Stadt, Ort, Herrschaft, Viertel, Kreüt oder Comitat, Hrvvinz) erkläre hiemit in Folge der geschehenen Autschreibun .. Wiener Ellen weise« Wiener Ellen breite«, «ngenäste«, unappretirtes Montur«tuch, die Elle zu ... fl... kr.'... Gulden... Kreuizer, .. » » krapproths« 1^„ WienerEllen breii e«, schwen dungtfrei«« in Woll« gefärbte«, unappretirt«« Montur«tuch, die Elle zu . ..fl.. .. kr.... Gulden... Kreuzer. » » lichtblaue« l^x Wiener Ellen breites, schwen-dungsfreiet, in Wolle gesärbte«, unappretir-te« Montarstuch za Pantalon« für Infanterie, die Elle zu..«fl... kr.... Gulden... Kreuzer, » >, lichtblaue« ihtk Wiener Ellen breite«, schwen-dunztfrei»«, in Woll« gefärbte« unappretir-ts« Mvntyrttuiy zu Pankalont für Cavallerie, dieEllt zu...fl.. .kr ...Gulden...Kreuzer, .. >i » dunkelblaue« i^tk Wnr. Ellen breite«, schwen-dung«steie«, in Wolle gefärbt»«, unappretirt?«"}