{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/4489af924ca6701585623f7fe6cfb5f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»«\n1»»«°) Vorstadthaus ^ zu verkaufen unter den höchst günstigen Bedingungen, daß ohne Erhöhung des Schätzungswerthes Sperr. Ntetalliques-, Idordbahn-u.Glogg-niher-Aetien Ml IVKI'i angenommen werden» Das Haut ist neu gebaut, ganz bewohnt, ge nießt 9 Zahre Gteuerfreyheit, trägt 2250 fl. und wird um 32000 fi. C. M. verkauft, wovon nur 8000 fl. zu bezahlen sind, das andere liegen bleiben kann. Auskunft Nr. tZS, Leopoldstadt, Isten Stock, 2te Stiege, Thür Nr. 45, bis 9 Uhr Früh und Nachmittags von 2 Uhr an. Verkaufs - Anzeige. Ein Haus sammt Kaffeh-Gerechtigkeit in einer der volk reichsten Vorstadt Wiens, in bestem Baustande, die Einrich tung alles schön und gut, wird um ZZ.000 st- verkauft, wo 47 sooft, auf mehrere Zahre liegen bleiben können, und für\ndie übrigen t5 000ifi. wird ein Hau« in Wien, oderein Satz mit 55.000 fl. angenommen; daS Geschäft kann gleich über nommen werden. Auskunft gibt Herr Zacob GchmA, Neu bau Nr. Z25, Langekellergaffe, im ersten Stock, Nvst 8 bit 10 Uhr, und von 4 bis Z Uhr Nachmittags. »°4») Landhaus in Hietzing zu verkaufen am Platz. Nähere Auskunft er theilt der Portier, Stad Nr. 1122, am Graben.\np° Kundmachung. ^ Die freywillige Wein-Licit«t«n aus der Landstraße, Ungargasse Nr. 438, wird wegen eingetretener Hindernisse am 6. April 1848 nicht abgehalten, und wird späterhin durch die Wiener Zeitung bekannt gemacht.\nLiterarische Anzeigen.\nIn der Buchhandlung von\nWittenbecher, Siegel L KoUmann, Wallnerstraße Nr. SSS (ehem. gräfl. Czernin'sches Palais), find zu haben: Sybillinische Bücher Nesterreich\n2 Bände. 8. Geh. Hamburg 1848. 4fl. 20 kr Conv« Münze Ständische\nB erHandlungen in Oesterreich. Erster Band.\n8. Geh. Hamburg 1848. 2fl. 15 kr. Lonv. Münze.\nDer Böhmische Landtag im Jahre R84V.\nF. Schnselka, Oesterreich über Alles, «->«. -s n«r wm 8, Geh. Hamburg 1848. IS kr. C.M. Des Oesterreichers richtiger Standpunct,« G-h.»s rr.C.M. Memoiren und Actenstücke Ms Galizien, im Zahre 1846. Gesammelt von einem Mährer. Leipzig 1847. 8. Geh. 1fl.54kr.CM. K. Börne's sämmtliche Schriften H. Heine'S sämmtliche Schriften. ^4755^ I M ^ Verlage von B l. H ö fe l's Kunst- und Buchdruckerei (Stephansplatz Nr. 879, im deutschen Hause) erscheint vom R. April d. I. an: Oesterreichs Parole. Schutz für Wahrheit, Recht und gegen Preßfrechheit. Ein Zeitblatt für die brüderlich vereinten Völker des konstitutionellen Oesterreichischm Kaiserstaates, unter der verantwortlichen Redaction\nvon\nP Lyser. Dieses Zeitblatt erscheint in gr. 8. wöchentlich zweimal, und zwar jeden Dinstag und Gamstag, autgenommen e» siele auf diese Tage ein Festtag , in welchem Falle die laufende Nummer am nächsten Arbeitstage ausgegeben wird. Man pränumerirt hierauf sowohl in obbenanntem Verlage , al« auch bei den k. k- Postämtern und in allen Buchhandlungen de» Zn und Auslande«, ganzjährig mit » fi., halbjährig mit Ä fl. »«kr., Vierteljährig mir Rfl., monathlich mit S«kr.: einzelne Nummern kosten Skr. L. M. Die Tendenz dieser Zeitung ist: auf eine unterhaltende Art dat Volk, im weitesten Sinne deS Worte« über alle, die unendlichen Segnungen, welche uns die errungene Freiheit gewähren kann und wird, in so ferne wir sie weise benützen, zu belehren Daher Vertretung alle« Guten, Schönen und Wahren, und Kampf da, wo diese« Gute, Schöne und Wahre gefährdet erscheint. Wie wir aber stet« über die Sache ohne Furcht frei und offen un« «uSsprechen werden, so achten wir doch die Würde der freien Presse zu hoch, um persönlicher Polemik in unserem Blatte Raum zu geben. Auch werden wir keine größeren Artikel aufnehmen, dessen Verfasser nicht offen und frei dem Publicum stch nennt; für kleinere mitgetheilte Notizen übernimmt der Redacteur die Verantwortlichkeit, wenn ihre Einsender nicht genannt seyn wollen Oesterreichs Parole bringt nur Original-Artikel, er wird au« keinem andern Blatte auch nur die kleinste Notiz nachdrucken, erwartet aber auch mit Zuversicht von jedem andern ehrenwerthen Redacteur, daß derselbe da« Eigenthum dieses Blatte« respectiren werde. Das Probeblatt ist am Dinstag den «8. im obigen Verlage und in allen Buch handlungen unentgeltlich zu haben. \n!4^4.1 Ln vente ekes Wittvnkookvr, 8ivKv! «L ILoIImavo, I^ikrsirie »llemsnde et etröngeic, Wallnersti'ssse No. KSZ, (a»r pslsis ei-devsnt Lzernin): ?06IN6 en lniid cksM5, de d ie » «lu I»vr«s Te Maryuis de Seravalle, snoien (Meier au Service de 8. kl. I» k. Lruxelles , U»rs 1848- ?rix 2 tl. N. On ne peut recommsndei »ssex 1s lecture d'un xoeme qui vient de psraitre sous le titra de dksrles d'^u-t> iclie. 8on ^utvur le IVlsrc^uis de 8ersv»I1e, tout en zuivsnt I kistoii e du keros, pl esente sous le ct»»rme d'une poesie pure et pleine de 5eu des tskle»ux qui ne I»issent iien s desirer; les kstsilles n'ont jsmsis e'te deerites en vers svec sutünt d'ex»etitude et de visisemvlsnce ; tout inilitsire se croir» trsns^>yrte sur les ljeux. I^es politi^ues ^ trouvsront de» tl sits de lumiere; les mor»Iistes des idees justes et neuves ; et les dsmes de Vienne ^ veront leur portrsit trsce psi le pincesu de I'smour.\n^!Z0S^\nWichtige liter arische Anzeige. Zn dem bei uns erschienenen Bürgerkalender (Preis 40 kr. C.M.) kömmt unter andern interessanten Rubriken auch eine mit der Bezeich nung: „Obrigkeit\" vor, welche eine Charakteristik des Wirkungskreises und Geschäftsganges folgender Behörden, Gerichte :c. enthält: Appella tionsgerichte. —Cabinet des Kaisers. — Cameral-Bezirks-Verwaltungen. — Cameral-Gefällen-Berwaltungen. — Cameral-Magistrate. — Contumaz-Anstalten.—Kriminal-Gerichtsbarkeit. — Fiscal-Aemter.—General-Mili-tär-Commanden.— General-Rechnungs-Directorium. — Genie-Hauptamt. Gespannschaft. — Gubernium. — Haus-, Hof- und Staatskanzlei. — Hof kammer. — Hofkammer im Münz- und Bergwesen. — Hofkanzlei.—Hof kriegsrath. — Hofstellen. — Justizstelle. — Kreisämter. — Landrechte. — Landstände. — Magistrate. — Mercantilgerichte.— Militär-Appellations-gericht. — Militär-Monturs- und Oekonomie-Verwaltung. — Polizei. — Polizei- und Censur-Hofstelle. — Septemviral-Tafel. — Siebenbürgische Hofkanzlei. — Siebenbürgisches Thesaurariat.— Staats- und Conferenz-rath. — Studien-Hofcommission. — Ungrische Hofkammer. — Ungr. Hof-kammer-Procuratur. — Ungrische Kanzlei. — Ungrische Statthaltern. — Ungrische Tafel. — Eine Gliederung dieser administrativen Körper. A. Richters Witwe, Verlagsbuchhandlung in Wien, Stadt, Plankengasse Nr. 1061.\n^4088^j\n5 AIM M VW. k»k. Hof-Buchhändler am Graben, im Sparcasse-Gebaude, \" \" \" n auf die in allen S fördernde Zeitschrift:\nnehmen nun mit Vergnügen Beikelluugen an auf die in allen Ständen beliebte, Kesterreich's Interesse ^ \"\nrltNzhsSeN.\nZeitschrift für Politik und Literatur, redigirt von I. Kuranda. Wöchentlich erscheint regelmäßig ein Heft, was wir pr. Post beziehen. Preis deS ganzm Jahrgangs nur 15 fl. C.M. tZS'Außerdem sind in obiger Buchhandlung alle bisher ver boten gewesenm Werke geschätzter Autoren, als: Jean Paul's Werke, Rotteck's Weltgeschichte und dessen Staatslexicon, Schlo ßers Werke, die poetischen Erzeugnisse unserer im In- und Aus-lande gefeierten Poeten Anastasius Grün und Lenau zu haben.\njZ72S^>\nlZM'Wohlfeilste Kochbücher! In der\nBuchhandlung von Joseph Wenedikt's Witwe « Sohn in Wien, am Lvvkowitz-Platz Nr. 1100, im Bürgerspital-Gebäude, ist in Conv. Münze zu haben: Neues und unentbehrliches \" \" ' \" K o ch b ü ch l e i n für Stadt und Land,\ninsbesondere für Mädchen und junge Hausfrauen. Ste Auflage. Erfurt, brosch. 8 kr. Die Kunst Pasteten Bäckerei in ihrem ganzen Umfange. Enthaltend die wichtigsten Vorschriften und Regeln in Hin sicht auf die Pasteten-Bäckerei im Allgemeinen, nebst gründ lichem Unterrichte mehr alt sechzig der beliebtesten, delikate sten und pikantesten Arten Pasteten in jeder anständigen Haushaltung zu bereiten. Bon einem praktischen vielerfahrnen Mundkoch und Pasteten-Bäcker. Erfurt 1846. brosch. ZOkr.\nNeuestes und allgemeines Kartoffel Kochbuch für Jedermann,\nwelches deutlich lehrt, die Kartoffeln auf das Mannichfachste zu benutzen, insbesondere die schmackhaftesten Gerichte davon herzustellen. 4te Auflage. Erfurt, broschirt 8 kr. Die Kuchen Bäckerei und Haus-Conditorei, Gottlob Gcrlach. Zweite Auflage. Erfurt 1845. broschirt 8 kr. Vollständiges W u r st B u ch, oder die Kunst, alle Sorten Würste zu bereiten, nebst einer gründlichen Anweisung zum Räuchern und Einpöckeln. Zte Auflage. Erfurt, brosch.'8 kr.\n»s-z In der Mechitaristen-Congregations-Buchhandlung n in Wien, Singerstraße Nr« 879, ist so eben neu erschienen: D i e Schöpfungsgeschichte»-«Mensche«, dessen ursprüngliche Würde. Bestimmung und Abfall von Gott, (G-n-si« l>. und III, Ca»iI->), ' in homiletisch-dogmatischen Abhandlungen dargestellt Anton Franz Sale» Rost. Priester der Prager SrzdiöceS. Preis I fl. S0kr. C. M.\n^5ZS4Z\nB e i\nVeiMvr A Oomp. in Wien,\nam Graben, im Trattnerhofe, sind so eben folgende, für jeden Staatsbürger höchst wichtige politische Flugschriften von Cameo ausgegeben worden, und auch in allen Buch handlungen zu haben: Des eoustitutionellen Oesterreichers politischer Katechismus. Vom Verfasser der beiden Schriften: ^ „Des -Oesterreichers richtiger Standpunct\" und „Guter Rath für -Oesterreich \" In 8. 10 kr. C. M. Oesterreichs Lage und sein Weltberus. In 8. Iv kr. C.M.\nMM MgMWM.\n1. Die neue deutsche Kaiserzeit. — Z. Der drängende Moment. In 8. 10 kr. Conv. Münze. Der rechte Augenblick. In 8. 5 kr. C. M.\nLs emi\np2S4^j In I?. Levk's Universität« LuvddancklunS in Wie,,, Lisetwkxasse Nr. KA8, Lclt vom I^iclitensteH, im von Lrtl'sckeu LtiftuiaßsliÄUse, /inctet man <äie in Wiener ^eitun^ unct in c^en üI)tiAen in Wien ersetieinenclen ^eitsekritten an^e^üncliAten Lelirifteli uncl Werl^e. siet» Aensllnte kuclitisncltuvF sllev litei sriscken ^uftrseeu je<1er ^rt, »U8 gllen in - uacl suslsuttisclier I^iterstur, so wie ?u Auter un<1 killiZer kesorAunA aer Linbsncle vsek kelisbiZer Oieselde lislt stets »»» «Ile» In- «,»6 ^e«o suck nickt von ikr in clen Aeitunßen »nAe^üncli^t, und »usser «lem eigenen Verlsge ein t>e<jeuten<1e5 snilerer Lüclier aus ttUvi» vorrstkiß, k»on ükrißens jedes sußenklicl^Iicli nlckt vorrstki^e Lucli, sowohl in veutscliei , k'ritu^sisclier, knßliscker, Itslieniscner oder sndern Lprsclie besorgen, vie in jeder ^ocke snliommenden in meiner llsndlune eeneieter vurclisiclit dereit, «Is deren ^usendun^ in die Woknune ?ur ^nsielit und ^uswslil Diensten stellt. Die Besitzer der welches Klstt ict» ^u diesem Zwecke inskesonclene empfelilen Ii»nn, können durck öe-eielinung der 2ui sickt eev/unsckten Lckriften mick in den 8tsnd setzen, um so eker jedem Wunscke ^u entsxreelien.\nl^4SZ8^\nSo eben ist erschienen und vorräthig bei P. Rohrmann, k. k. Hofbuchhändler, Wallnerstraße Nr. 265, Eck der Brunngasse!\nDenkmünze auf Sc. Heiligkeit Papst Pius ix., in der Größe eines Thalers, nebst Beschreibung. Bei der Änhegränzten Verehrung, die ohne Unterschied des politischen und religiösen Bekenntnisses von allen Seiten her dem großen Papste zu Theil wird, dürfen wir gewiß diese Denkmün»e, dte 40 kr. E. M. kostet, willkommen heißen."}