{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/18eb1b5707d9e2afeb91f148366f2897", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bietet sich als alleiniges Hilfsmittel nur die Benü tzung des Staatscredits dar. Ein wichtiger Grund zur Rechtfertigung des Princips der Anleihen bieten besonders die gegenwärtigen Umstände dar, daß die dem Staatshaushalte damit zufließenden Summen auch iene Völker treffe, die gegenwärtig noch nicht in Kremsier vertreten sind. Der Gutsherr macht eine Anleihe^ um einen Sumpf zu enttrocken, zehn tausend Morgen Landes zur U barmachung zu ge-gewinnen, dadurch die Existenz Tausender in späte ster Zukunft zu sichern. Dies kann wohl nur klug und weise genannt werden, Mb nur ein Unverstän diger könnte dem widersprechen. — So ist's auch mit dem Staate. Noch nie hänKte das Glück Oe-irgend einer Wendung ir-als gegenwärtig von der des ungarischen und ita-Sicherstellung der Staats-Eigenthum, die Möglichkeit\num dann das Klein in gegenwärtiger Crise, Macht und Thaten an\nsterreichs so sehr von bischer Begebnisse ab, glücklichen Beendigung lienischen Krieges. Die schuld, Nationalität, unserer künftigen Existenz, ja die Civilisation hängt davon ab, und wenn man die Wichtigkeit und Tragweite der große» Ereignisse der Gegenwart mit dem- Berichte des Finanz-Ausschusses vereinbaren wollte, so drückt das Gefühl schmerzlichst nieder, daß Männer, die Fundamente des großen Oester reichs legen sollen, noch nicht die hohe Idee des großen freien Oesterreichs fassen können, daß sie erst den Bau fertig sehen müssen liche zu ermessen, wie man bei Entfaltung solch großer Forderungen eines Vertraue^ und die Majorität be sitzenden Ministeriums mäckeln konnte. Wir kennen nun und nimmermehr den W derspruch aufheben, der wie in England und in jedem Parlamente darin gefunden würde, einem Ministerium, dessen Pro gramm man eben erst mit den freudigsten Hoffnun gen begrüßte, das von allen Völkern die erhebend sten Vertrauens-Addressen deshalb erhielt, weil man hofft, daß es dasselbe kräftig durchzuführen, den Willtn die Kraft und das Talent besitze, nun selbem hindernd entgegen zu treten, indem man 30 Milli onen weniger zu bewilligen veranschlagt ? Sollte wohl bei jenen Herren der Grundsatz gelten, „der weniger hat, weniger vorausgabt,\" so bemerken wir, daß dieß bei Staaten angewendet eine arge Täuschung sei, darunter leidet das Glück und die Zukunft je ner, deren Heil angestrebt wird, ein solcher Grund satz böte die Veranlassung zu späteren größeren Aus gabt, ebenso wie hie einmahlige gewaltige Ausrü stung eines großen Heeres wirksamer und weniger kostbar ist, als die auf einander folgende zweier schwächerer Heere. Das Programm des Ministeriums ward als die Anbahnung zur glücklichern Zukunft begrüßt, man beglückwünschte sich, die Ruder des Staates energi schen Händen anvertraut zu wissen, da zu sehr in der letzten Zeit vom allgemeinen Mißgeschicke jeder Einzelne betroffen wurde. Wir kennen es daher wie der nun als ein vollkommenes Mißkennen der Stel lung, als einen vollendeten Widerspruch ansehen wenn man ein verantwortliches Ministerium , das der Träger der Majorität bet: vom Volke selbst ge wählten Vertreter ist, noch immer «ls Gegner des Volkes hinstellt, wenn es die Bewilligung von Cre diten beansprucht, die einerseits bedingt sind durch den Ausfäll aller andern Einnahmen,-und anderseits außik der Hoffnung unserer Zukunft ,,der glückli chen Beendigung des Krieges\" durch die Nothwen-digkeis gründlicher Reformers sowohl in der Gerichts pflege/ als auch bei den öffentlichen Volksschalen und höhern Unterrichtsanstälten sich als dringend darstellen.' Wir fragen nun, kann man richtig den kend eine Regierung als Gegner des Volkes bei Geldforderungen hinstellen,!der man auf der einen Seite die namhafte Vermehrung der Ausgaben bei diesen wichtigen Zweigen des Staatslebens zur Pflicht macht, auf der andern Seile zur kräftigen Realisi-rung ihres Programms dessen warmeBilligung man auspicht, verantwortlich erklärt? Nichts schadete dem frühern Systeme so sehr, als die Geheimniß-Krämerei. Dadurch wurde Wühlern in späterer Zeit ein weites Feld gelassen, Alles schlecht und verdorben zu erklären, was von der ehemaligen Regierung herstammte. Schwer ward dem selbst \"von Gebildeten zu wi derlegen , weil alle Tabellen und Nachweise fehlten, woduitch man den lügenhaften Behauptungen ent gegentreten konnte. Dahin gehört nun auch die Fi nanzverwaltung se!t dem Jahre 1330. Und wenn\nWZG wir auch' mit d^m einzelnen Finanzverfügungen l^uns nicht einverstanden erklären Minen, dies glaube» wir mit nicht zÄ widttlegtiaren Ziffern beweisen zu' können, daß selbe die Oeffentlichkeit nicht zu scheuen brauchen, daß selbe geregelter und sparsamer als die mancher konstitutionellen Staaten waren, und daß die aufgenommenen Anlehen nicht der schlechten Wirth schaft, sondern theils zur Bezahlung früherer noch aus den Kriegen datirenden Anlehen, theils darin ihren Grund hatten, daß Ungarn im Ver hältnisse seiner Größe und Volkszahl um jährliche 10 Millionen itn Verhältnisse zu den andern Pro vinzen weniger zahlte. Falsch ist übrigens der Grundsatz, je mehr ein Volk an Steuern zahlt- de sto mehr verarmt es. Wir finden Orte, wo die größte Armuth herrscht, und wo die Steuerquote eines Einzelnen kaum 40 kr. des Jahres beträgt, während anderseits bei den blühendsten Provinzen die jährliche Steuerquote eines Einzelnen auf 5 und 6 fl. entfällt. Wenn man dabei berücksichtigt, daß durch die grö ßere Steuer einer guten Regierung auch die Mit tel gebothen sind für Unterricht, Handel, gute Straßen und Hebung der Industrie zu sorgen, so wird man die anscheinenden Gegensätze als sich darstellende Beweise ansehen. Die Arbeiten, die in Amerika jeder Ansiedler zum allgemeinen Besten an Straßen und Bauten gemein nütziger Häuser und Arbeiten selbst verrichtet, sind in Geld berechnet, wohl das Zwanzigfache jener Steuer, die man hier in Oesterreich dem allgemeinen Besten darbringt, daß übrigens durch Aufnahme von Anlehen die Zinsen unserer Staatsschuld zu sehr von den Völkern drückend empfunden werden würde, bestreiken wir aus dem Grunde, weil die Regelung unserer Finanzen bei eintretender Ordnung, wiederhergestellten Frieden, Credit und Vertrauen, ohne Benachtheiligung der Gläubiger Finanzopera tionen zulassen, dieselbe um 100 bis 200 Millionen wohl verringern dürften. Wir finden es mm noch als einen argen Wi> derspruch, wenn von der einen Seite mit dem be willigten Kredite eine Heimzahlujig an d e Bank in Aussicht gestellt, von der andern Seite anempfoh len wird, die Bank für nicht mehb als mit 20 Mil lionen dabei zu benützen.\ndie seither (leider auch in Oesterreich) gegen sie ge richteten unwürdigen Angriffe nicht verdienen. Dem Vernehmen nach hat sich bereits eine Partei gebildet, die dem Erhalten der Staatenselbstständig-keit gehörig Rechnung tragen will, ohne den hohen Zweck der Einigung Deutschlands deßhalb zu beeinträchtigen. Es ist dieß eine Erweiterung des österreichischen Clubs, von dem die Ansprache der 40 an ihre Wähler ausgegangen ist!\nH So wie es schon vor ein Paar Tagen in die sen Blättern angedeutet wurde, ist nach den seither eingegangenen Nachrichten der Rücktritt v. Schmer ling's , Würth's und Andrian's keine Sache derPer-sonen, sondern die Folge einer Demonstration Klein deutschlands gegen Oesterreich gewesen. Nach dem Programme des österreichischen Ministerium, das man sonderbarer Weise in Frankfurt für einen Scheide brief Oesterreichs an Deutschland hielt (eine Ausle gung , die ganz ungegründet ist), glaubten die ver schiedenen Parteien des Parlaments, als eine kleine Revanche den Oesterreichern im Reichsministerium den Austritt nahe legen zu müßen ; die 3 genannten ehrenwerthen Männer kamen durch ihre Demiffiott die-ser Offensivmaßregel zuvor. Wir wollen es dahin gestellt sein lassen, ob nicht dabei ein Bischen preußischer Primats-Jntrigue im Spiele war; jedenfalls ist es die deutsche Zeitung, deren leitende Artikel dieß ziemlich deutlich durchschimmern lassen. Es ist nun mehr die deutsche Frage in eine Crisis eingetreten, die sehr entscheidend sein wird. Wir unsererseits zwei feln an einem Deutsch-Preuffenthum, so wenig als wir je an ein aufrichtiges „Aufgehen\" Preußens in Deutschland glauben konnten. Die Revolution kann den Sprung vom Königthum zur Republik wagen, der Krieg kann im Sturmschritt Staaten verschwin den machen, die Nationalversammlung aber, die sich als geregelter Volkswille auf den Stand des Rechtes gesteSt hat, kann nur auf dem Wege des Vertrages vorgehen, auf diesem nur einen Schritt der Ueber ganges thun und die Einzelstaaten conföderiren, ohne sie zu verschlingen. Oesterreich wenigstens will weder verschlingen noch verschlungen werden. Zum innigen Bruderbande — einen viel innigern als es der deut sche Bund war — sind wir bereit. Das ist aber das einzige d a u e r n d e Ziel, welches erstrebt, erreicht werden kann. Es wird erreicht werden, wir Hoffen, wir erwarten es; denn in Frankfurt sitzen viele Män ner in der Paulskirche, die den Gehalt der schwieri gen ' Aufgabe vollkommen zu erfassen und ernst zu würdigen im Stande sind, und die deshalb auch\nI?. Der Reichstag hat-den Credit von 80 Millio nen genehmigt, er hak damM dem Ministerium ein Vertrauensvotum gegebeN\"Md es in den Stand ge setzt, die Staatsmaschine wenigstens für eine Zeit lang im Gange zu erhalten. Es gehört hierzu freilich noch die Realisirung dieses Credits; indeß zweifeln wir keinen Augenblick, daß Oesterreich, wir sagen das ganze, unzerstückelte, vereinte Oesterreich, reich genug sei, um seine Bedürfnisse zu bestreiken, seine Verbindlichkeiten zu erfüllen. Freilich darf sich aber dabei jenes Reich, über welchem gegenwärtig das Schwert und die Wage schwebt, nicht länger ausschlie ßen. Verkennen wir es! nicht, ohne die Sonderstel lung Ungarns wäre Oestereich längst in einer der günstigsten Finanzlagen. Vor dem Märzmonate dieses merkwürdigen Jahres war unter allenKindern der österreichischen Staaten-Familie Ungarn allein großjährig, und benützte sein konstitutionelles Recht dazu, um sich möglichst wenig an den Pflichten deS Gesammtstaates zu betheiligen. Es ließ den übrigen Gliedern der Monarchie die Last so ziemlich allein tragen und gebrauchte seine veraltete Verfassung als ein tüchtiges Bollwerk gegen jede finanzielle Zumu-thung des Wiener Ministeriums. Es mußte erst die ,,Errungenschaft\" eines eigenen Finanzministers er listen, um sich auch einer eigenen Staatschuld zu er freuen und damit ebenbürtig in die Reihe anderer civilisirter Staaten einzutreten. Es wird aber nur dann möglich sein, die Bedürfnisse des Gesammtstaa tes ohne fortwährende Anstrengang und endliche Er schöpfung seines Credits zu befriedigen, wenn sich der größte Bestandtheil desselben nicht mehr länger der Theilnahme an den allgemeinen Lasten entziehen kann. Es kann kein Glied einer Familie fordern, daß die andern Mitglieder Mein alle Lasten tragen, während es für sich selbst nur alle Vortheile in Anspruch nimmt. Der gegenwärtige Augenblick gibt Oesterreich den He bel in die Hände, um dem mangelhaften Gange derStaatsmaschine von dieser Seite her nachzu helfen. Jetzt oder nie. Die Schoßkinder früherer Tage, welche\" gehätschelt worden waren, damit ihr lautes Geschrei nach Freiheit nicht die an dern , noch im tiefen Schlummer liegenden erwecke, haben jetzt keine Ursache mehr, ihre laute Klage zu erheben; es ist ihnen jetzt, gleich uns allen, so viel Freiheit gewährt, als man vernünftigerweise ohne Gefährdung der Staatsgesellschaft gewähren kann. Die Ausnahmsstellung Ungarns und'Italien? muß aufhören; sie müssen nachholen, was wir für sie einst getragen , was ihnen willkührkich erlassen worden. Unter dieser einzigen Bedingung finden wir die Mög lichkeit, im nächsten Jahre nicht wieder einen Credit von 80 Millionen auf unserem Voranschlage siguri-ren zu sehen , der wohl dann schwerlich mehr untrr erträglichen Zugeständnissen zu realisiren wäre.\n— Folgendes ist det Inhalt des Schreibens, wel ches von 'den Wahlmännern des V. Hauptwahlbe zirks von Wien, an den zur constituirenden deut schen Reichs-Versammlung zu Frankfurt am Main Abgeordneten Herrn Carl Möring, k. k. Jnge-nieur-Hauptmann, in Beziehung auf die ZI. 2 und 3, II. Artikels der künftigen Reichs\"-Berfassung> ab gesendet wurde: Euer Wohlgeboren! Die gefertigten Wahlmänner übersenden Euer Wöhlgeboren in der Zdebenlage eine Anzahl Abdrucke einer von den, in Absicht auf die Stellung Oester reichs zu den neu zu gestaltenden deutschen Bündes-verhältnissen an Se. Majestät den Kaiser gerichtete' Adresse. Sie sehen sich hierzu um so mehr veranlaßt, als Euer Wohlgeboten weder dem bekannten Proteste der Mehrzahl der österr. Abgeordneten gegen die vorläufige Abfassung der . 2 u. Zderkünstigendeutschen Reichs verfassung als beigetreten erscheinen, noch auch auf anderem Wege Ihre AnMt über diese Lebensfrage Ihren Wählern kund gegeben haben. Sie erwarten"}