{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/1a4f7f0efd0929327d5c240f794ea6f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und ohne von diesem angeredet zu sein, den Saal ver lassen wollte, trat Jacobi einige Schritte vor und sprach die Worte: Majestät! Wir sind nicht bloß hieher ge sendet worden, um eine Adresse zu übergeben. Wir wollen Euer Majestät über die Lage des Landes Bericht er statten. Wollen Euer Majestät uns nicht Gehör geben? — Nein! sagte der König! Darauf eilte Jacobi dem sich entfernenden Könige noch einige Schritte weiter nach und rief im bruSken Tone: Das eben ist das Unglück der Könige, daß sie die Wahrheit nicht hören wollen! — Der Adjutant begleitete den König ins Nebenzimmer. Während dessen traten fast alle Abgeordnete an Jacobi hinan und drückten ihm ihr Befremden über sein Beneh men aus. Auch Kirchmann that dieß und Waldeck schüt telte den Kopf. — Der Adjutant kehrte in den Saal zurück. Da trat Rodbertus heran und sagte: wird uns der König nicht vielleicht noch eine Antwort geben? — Der Adjutant antwortete: Nach den von dem pp. Jacobi so eben gesprochenen Worten glaubt seine Majestät dieß um so weniger thun zu dürfen. Rodbertus, Ich bitte dem Könige zu sagen, daß Jacob nur im eignen und nicht im Nahmen der Deputation gesprochen hat, und dieß wohl zu unterscheiden ist. v. Berg fügte hinzu: Auch in meinem Nahmen bitte ich dieß zu sagen, v. Unruh: auch in meinem. Die andern Deputirten hervortretend: Auch in unserm, in unser aller Nahmen! d'Ester sagte: Nicht in aller Nahmen. Wir machen sonach besonders darauf aufmerksam, daß der Eindruck, den das Benehmen Ja-cobi'S gestern auf die Mitglieder der Deputation machte, ein entschieden peinlicher und widerwärtiger war, und daß Jacobi selbst anerkennen mußte, der König habe sich vollkommen in seinem Rechte bewegt. Ueber Nacht scheint Jacobi seine Ansicht geändert zu haben. Die Aeußerung des Präsidenten v. Unruh in der heutigen Sitzung: der König habe sich, während er selbst den Blick noch auf das Papier gerichtet hatte, entfernt, und ihm, dem Präsi denten, gewissermaßen nicht Zeit zur weitern Anrede ge lassen , müssen wir durch folgende Thatsache berichtigen: Der König nahm die. Adresse aus der Hand des v. Unruh und warf einen flüchtigen Blick nach zder Unterschrift, die beiläufig gesägt, nicht darunter befindlich war, weil der Präsident nur eine Copie vorzutragen hatte (das Original war dem Ministerio in Berlin übergeben wor den) und entfernte sich dann, die Adresse in der Hand, v. Unruh kennte daher selbstredend nicht den Blick auf den Inhalt der Adresse gerichtet haben, als der König sich entfernte, und da v. Unruh sonach selbst den richtigen Moment vorübergehen ließ, ohne das Wort zu ergreifen, so mußte sich der König wohl entfernen, und nur Jacobi hielt sich noch berufen, den Präsidenten in der oben an geführten Art zu rectificire». Nachdem die Deputation sich nun in dem Gasthof zum Einsiedler begeben hatte, trugen besonders die Herren Jocobi und Waldeck auf schleunige Rückkehr nach Berlin an, und Letzterer äußerte Mehremahle: Wir werden dort jetzt wohl nöthiger sein als hier. Die M^M^t der Deputation war aber um so mehr dagegen, als einmahl das Ministerium durch den Telegraphen vom Präsidenten aufgefordert war, nach Potsdam zu kommen, dann aber auch weil drei Mitglie der der Deputation (H. Gierka , Kühlewetter und Mätzk^) privatim nach Entlassung der Deputation zum Könige berufen worden waren und den Bericht derselben abzu warten äußerst wünschenswerrh erscheinen mußte. Die Genannten kamen dann auch um halb 12 Uhr Nachts an und berichteten Folgendes: DerKönig habe sie als Privat männer freundlichst empfangen und mit gänzlicher Ueber-gehung des Jacobi'schen Benehmens sich ungefähr also geäußert: Sagen sie Ihren Freunden, das ich mich heute strenge auf dem konstitutionellen Boden bewegt zu haben glaube; ja, ohne mich zu überheben darf ich wohl sagen, ich bin der Meinung, ich war heute constitutione er alS die N. V. selbst. Ich glaube, ich durfte als constitutio-neller König der Deputation nicht einmahl sagen, daß und ob ich eine Antwort geben werde. Auch Ihnen sage ich dieß nur als Privatmann, und freue mich diese bei den Herren (auf Gierka und Mätzke zeigend) gewisser maßen zu Zeugen darüber aufrufen zu können, daß ich Ihnen (zu Äühlewetter gewendet) dieß nur in diesem Sinne mittheile. Ich werde nach Anhörung meiner Mi nister , die ich so eben auf Morgen 8 Uhr zn mir gerufen habe, der National-Versammlung Antwort geben. Und natürlich wird die Adresse dabei nicht unberücksichtigt bleiben. — Nach Anhörung dieser Mittheilung begab sich alsdann die Deputation mit einem Ertraznge nach Ber lin zurück, woselbst sie um 1 Uhr Nachts ankam und vo» Neugierigen auf dem Bahnhof empfangen wurde. n. Berlin. Bis zum 3. November Mittags waren an ber Asiatischen Cholera als erkrsnkr angemeldet 2Z5Z Personen, Zugang von gestern bis heute Mittag 7. Zu sammen 2Z6v. Davon sind gestorben 1Z17, genesen 686, in ärztlicher Behandlung 157. Summa 2Z6v. Berlin, 4. November 1848. Königliches Polizei-Präsidium.\nIkeuß Die Redaction wurde in einem amtlichen Schreiben. 66. Dresden den 20. October ersucht, fol gende zwei Erlässe in ihr Blatt aufzunehmen: „Geraume Zeit ist es Mein Vorsatz, wegen Meiner erschütterten Gesundheit, die Führung der Regierung niederzulegen.\" „Jetzt, bei den Anstrengungen der Neuzeit, in die Ich vom Krankenlager geworfen ward, ist es gebietherische Pflicht.\" „Und — schwarzer, unerwarteter Undank von mancher Seite hat Mein Wirken abgeschnitten.-„Deßhalb — habe Ich schon im April am rechten Ort Meinen unwiderruflichen Entschluß ausgesprochen, auszuscheiden.\" „Dießfallsige Vereinbarung ist endlich! erfolgt.\" „Ich lege, Kraft dieses, zum Besten Meines verfas sungsmäßigen Nachfolgers, Jhro des regierenden Für sten von Schleiz, Durchlaucht und Liebden, die Re gierung nieder.\" „Treu glaube Ich 26 Jahre lang mir Aufopferung für Meine Wahlsprüche: „Volkes Wohl ist Fürstenlust!\" „Reform, nicht Revolution!\" gechirkt zu haben. „Wenn Mir's nicht ganz möglich ward, wenn Mein öffentlicher Charakter verschleiert, so wirkten dazu un günstige Umstände, d. i. unsere starren Gemeinschafts-zustände, starre Bundes- und Protokollen-Nacht.\" „Nun, die große Zukunft wird Alles bessern!\" „Mein Trost über Bitteres ist die feste Hoffnung, die Ich schon am 21. März öffentlich aussprach : „Ein freies, großes, starkes Deutschland, soweit seine Sprache.\" „Für das — der letzte Blutstropfen!\" „Mein herzliches Lebewohl Denen Meiner theuern Landsleute, die Mir einen Rest von Liebe schenken.\" „Urkundlich Meiner eigenhändigen Vollziehung und Beidrückung Meines fürstlichen Wappens.\" Den 1. October 1848. Heinrich der 72. Fürst Reuß. „Meinen zahlreichen auswärtigen Freunden und Be kannten die Anzeige, daß Ich die Regierung niedergelegt habe. Aus Meiner Entsagungs-Urkunde das Nähere; für Diejenigen, die mich kennen, ein deutlich Bild!\" «Ich füge hinzu: „Nicht das Auferstehen Deutschlands — Ich glaube Nicht, daß ein Deutscher mehr demselben huldigt und jedes Opfer für Deutschlands Größe zu bringen bereit — sondern die Masse von Erbärmlichkeit, die in der Flach-senfingerei eines kleinen Staaies mit dem März auf tauchte und an die Stelle wahrhaft glücklicher Zustände trat, hat mich vertrieben.\" „Im Anfang gänzliche Unkunde und Schwäche der Avilbehörden, durch die die Wühlerei recht ordentlich groß gezogen ward, welche von zwei Städtchen ausgehend «ach und nach natürlich weiter fraß und Alles ansteckte.\" ^ „Mein im Kleinen ausgebildetes Wehrsystem, das das ^anze Land mit Linie, Landwehr und Landsturmschützen ümfaßte, unbenutzt.\" l „Dazu der unmoralischste und irreligiöseste Undank und Hohn, nachdem man mich so viele Jahre und noch bei meinem 25jährigen Regierungsjubiläum im vorigen Jahre auf den Händen getragen und — wohl nicht ganz un verdient!\" „Denn mein Wirken strebte in der Zeit, wo es ge fährlich , freisinnig zu sein, unverwandt und entschlossen Fortschritt und Bildung an.\" ^ „Von einer Unzahl Schritte abgesehen, die theils sieiner Zeit öffentlich, theils noch in Actenstaub vergra ben, bloß Das: Ich habe im Jahre 1831, ohne Er folg in Unsrer starren Gemeinschaft, eine freisinnige Ver fassung verlangt; die Steuern waren die geringsten in Deiltschland; BeamtenwiNkühr von Mir rücksichtslos verfolgt.\" „Ein Paar Beispiele jenes Undanks: „An einem schönen Märztage beendige Ich eine Con-ferenz mir Meinem Oberforstmeister mit den Worten: „Nun, Herr Oberforstmeister, Wir haben heute daSWaid-werk begraben!\" (d. h. auf dem ruhigen und den Gese tzen der Natur folgenden Wege.)\" ! „Statt dessen raubt man Mir s mit Gewält in 8 Taljen!« „Ich berufe im April wiederholt die Beurlaubten der dem Bunde gehörige» Linie und die von Mir geschaffene iandwehr ein, um gegen einen der vielen damahligen, kurz nach dem Schloßbrand von Waldenburg eintreten dien Stürme Front machen zu können.\" „Die Gemeinden halten auf Befehl der Wühler die l!is dahin unbescholtene Mannschaft mit Gewalt zurück !\" „Und dasAlles nachMeinem schwerenKrankenlager, und zum Schluß, möchte Ich sagen, der Genesungsfeste!\" „Da ist Mein Dableiben unmöglich, weil Ich nichts\n>.u>! >« > > «! l\nhalb sein will , und überhaupt der Ueberzeugung, daß Deutschland eine Einheit sein soll und die kleinen Herr scher eine Unmöglichkeit.\" l „Ich spreche den unwiderruflichen Entschluß, die Re gierung niederzulegen, im April am rechte« Orte aus. Dieser Entschluß wird um so eiserner, als die bekannte infame Sturm-Petition bei G . . . unser ältestes Schldß entwürdigte. Dort dieselbe Traurigkeit der Behörden; die Bürgerwehr, 1200 Mann stark, läßt Mich im Stich „Mögen Sie nun,l Meine zahlreichen Freunde und Be kannte im Auslande, fortwährend die Freundschaft und Theilnahme Mir schenken, die ich oft erprobt, und welche Mir Vorliegendes dictirt!\" Guteborn, in der Lausitz, Regierungs-Bezirk Liegnitz, den 1. October 1848^ „Heinrich der ^2ste Fürst Reuß.\" Mecklenburg-Schwerin Schwerin, Zlsten October (H. C.) Heute Morgen um 11 Uhr ist die Mecklenburgische Kalnmer der Abgeordneten dmch den Großherzog mit folgender Rede in der Domkirche eröff net worden: „Meine Herren Abgeordneten! Es ist die wichtige Stunde gekommen, ^wo Mecklenburgs Fürsten und ^ie Abgeordneten des Mecklenburgischen Volkes gemeinsam die neue Verfassung festzustellen haben.\" „Sie, Meine Herren, erscheinen hier, durch das Ver trauen Ihrer MitbiÄger berufen, in Kraft des auf ver fassungsmäßigem Wege erlassenen Wahlgesetzes.\" „Von Ihnen erwartet das Lgnd, daß Sie sorglich erforschen, was unserem engeren Vaterlande frommt, daß Sie gewissenhaft prüfen , was das Gesammtwshl erheischt, daß Sie nach reiflicher Erwägung sich ent scheiden für das, was den Mecklenburgischen Zuständen eine freie Entwicklung in fest geregelten, auf Dauer be rechneten Formen sichert.\" „An Bedeutung und Wichtigkeit gewinnt die zu lö sende Aufgabe durch den Hinblick auf das gesammte Deutsche Vaterland. Die großartige Neugestaltung des selben ist im Werden begriffen. Seine Einigung und Kräftigung lassen nur durch eine innige Verbindung der einzelnen Theile sich erstreben, und nie wolle Mecklen burgs Volksstamm es vergessen, daß Mecklenburg einen Theil Deutschlands bildet.\" ,,Zu Ihnen, meine Herren, trete ich hin mit dem selben Vertrauen, welches Ihre Mitbürger Ihnen ge zeigt haben, mit denselben Erwartungen, wie das Land sie von Ihnen hegt, um jetzt zu lösen, was ich meinem Volke verheißen habe.,, ,,Jch stehe da, bereit, mit Ihnen eine volksthümli-che Verfassung zu vereinbaren, die Mecklenburg in die Reihe der constitutionellen Staaten führt.\" „Es thut uns Noch eine Verfassung, die begründet ist auf staatsbürgerliche Freiheit und Gleichheit, welche die Volksentwickelung und den Gemeinsinn fördert und unter den Gliedern der neuen Gesammtheit das für ein einheitliches Staatswesen erforderliche innere Gleichge wicht erzeugt — eine! Verfassung, die dem Rechte seinen unverkümmerten Lauf gewährt — welche die einer freien Bewegung im StaarSleben nachtheiligen Hemmnisse be seitigt— die da sichert, daß Ordnung im Staate herrsche, daß sie von den eingesetzten Gewalten im Vereine mit dem Wirken der Staatsbürger, kräftig und fest gehandhabt werde.\" „Um zu einem solchen Bau zu gelangen, habe ich in Uebereinstimmung mit dem Großherzoge von Mecklen-burg-Strelitz, den Entwurf einer Verfassung, wie wir sie als für Mecklenburg geeignet erkannten, ausarbeiten lassen. Es wird Ihnen, nebst den übrigen darauf Bezug habenden Vorlagen, durch die von uns ernannten Com-missarien mitgetheilt j und, wo er eS bedarf, näher er läutert werden.\" „Unsergemeinsames Streben wird eS sein müssen, den Abschluß der Verfassung so entschieden und rasch zu för dern , als es nur irgend mit einer gründlichen und ge wissenhaften Prüfung sich vereinigen läßt.\" „Erst wenn dieß geschehen, wird unter der regsten le bendigsten Theilnahme des Volks und unter Anstrengung aller geistigen Kräfte des ganzen Landes eine weiter« Ent wicklung alleS dessen Statt haben, was unser gemein sames Deutsches Vaterland in dem durch seine Vertreter jetzt berathenen Grundgesetze als die Grundrechte des Deutschen Volkes uns biethet, was sonst noch die Meck lenburgische Verfassung feststellen wird.! Daß aber jene Entwicklung mit ruhiger Besonnenheit und Beharrlich keit vorwärts schreite, ist für Mecklenburg um so mehr Bedürfniß, als eS gilt, vorhandene nach allen Seiren hin mit dem Leben verwachsene Zustände in neue hin überzufuhren , als dieß vermittelt werden soll durch-Behörden, die ebenfalls alle neu gebildet, in veränder ten Formen und Verhaltnissen sich zu bewegen Habens\" „Mit Aufrichtigkeit uyd Wahrheit lassen Sie «»< schreiten zu dem neuen Bau, verbannt seien Berdächch-^ l ^ - -\nt"}