{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929786/a637d1646e7ea51bece6f6b1a2e53f7f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "attendre la décision définitive de la chambre sur la motion d'Ester que plusieurs  sections ont retardé la nomination de la commission d'enquête. »Le lejet de |a motion Jacoby à une majorité de 260 voix contre 53 a proune  sensation extrême. La chambre, par cette unanimité à repousser une proposition républicaine, a voulu constater deux choses : elle a entenu  eclarer en premier lieu, qu'il n'est pas vrai, ainsi que le prétendent M. Jacoby el «„. „ • i i i i . i .' î ■ , . J lscs amis, que le peuple, dans la révolution de mars, ait respecté \"e par condescendance, par un dernier reste d'attachement héréditai'l  run acte de grâce souveraine, mais qu'à Francfort, où l'on avait l'a,  | affe de trouver table rase, le peuple ait chargé ses mandataires de fon-V \"\"république comme une forme de gouvernement à nulle aulre pale  '■ cela n'est pas. Le peuple a maintenu le trône, parce que le gouvernaient  constitutionnel lui est cher. Le parlement de Francfort, en faisant choix d'un chef irresponsable et investi du veto, a fondé un pouvoir exécutif  à l'image des Etats particuliers et selon le vœu du peuple allemand. Voi'à  ce que la chambre a voulu d'abord poser en fait. «Puisjla chambre a pleinement approuvé le gouvernement d'avoir fait de '\"ges réscives, quant à la constitution définitive du pouvoir central. En <'ffet, puisque les gouvernements subsistent en Allemagne, le parlement de Francfort n'a pas le caractère d'une constituante souveraine, il partage la souveraineté avec les gouvernements particuliers; il fonde de concert avec ces gouvernements, la constitution de l'Allemagne. Il ne peut donc pas arriver que le parlement déclare dissous l'Etat de Prusse, ni que Robert B!um, nommé vicaire de l'empire, si jamais la gauche républicaine arrivait au pouvoir, fasse la loi au roi de Prusse et dispose de son armée. C'est là ce g.je voulaient clairement dire les réserves de notre gouvernement, c'est là ce que notre chambre a sanctionné de son vote.\no La défaite de la gauche républicaine csl significative.Trcnlc-deui voix à Francfort et, y compris un certain nombre de Polonais, 53 voix chez nous, tel est le bilan actuel de la république allemande. a A propos de chiffres , vous me permettrez de vous rappeler qu'à l'arrivée de M. Hans.mann aux affaires, je lui avais prédit 260 voix de majorité dans toutes les questions vitales. 11 en a eu 262 au vole d'avant-bicr h m«Wf */°T fa.il,Pressf,nlir une no«™»Ie levée de boucliers dans le grand-diiclie. Fasse le ciel qu'elle se trompe. A Berlin, les radicaux recueillent des signatures pour une pétition concernant  une chambre unique. llscolporte.it cette pétition en tous lieux. Au peuple on dil qu'une chambre haute ramènerait les seigneurs. Les radicaux  comptent sur une pétition monstre. Néanmoins, la chambre unique a peu de chance a la constituante. Malheureusement, cette question de la chambre hauleséparc du centre gauche une portion de membres qui ont pris a cet egard des engagements prématurés vis-à-vis de leurs électeurs. U après une lettre deVienne, 12 juillet, le ministère est compose  de la manière suivante : MM. le baron de Wesscnberg, aux affaires étrangères ; le baron Doblhoff ai interieur fle héUlenântifeldmaréchalScbonhals, à la guerre; le docteur  Bach, ala justice ; le baron Kraus», aux finances; le professeur Fii.-ter,  au culte.\n— La chambre hongroise s'est constituée.Dans la séance dull, le ministre Kossuth a rendu compte de sa gestion des affaires depuis quatre mois et exposé ensuite la situation du pays. lia demande qu'on votât les fonds et les hommes pour sauver la |>airie. Une forte opposition radicale s'était formée contre le ministère, mais le discours énergique prononcé par M. Kossuth, «' qui a duré pins de deux heures, a réconcilié tous les partis; et lorsqu'il termina son discours par ces mots: «Aujourd'hui » nous sommes ministres, demain d'autres pourront l'être, et la » patrie ne devra pas moins être sauvée ! Qui osera lui refuser son •concours?» comme par un effet magique, tous les membres de l'assemblée, en tète Nyàri, chef de l'extrême gauche, ont Ifvé spontanément la main comme pour prêter serment. Celait «\"^spectacle imposant, et le ministre Kossuth, épuisé de fatinnii'„ t>StD°r,e \" 'Jf me Paterne devant la grandeur de notre nation. . Personne n'a pris la paro|e après lui, mais le président a annonce ave la nation niTi.„ om nnn t. j r\"\"u™> ,«;ir a a ■ al,\"n otlre 200,000 hommes de troupes et 42 millions de ilornjs. Pour I» m . -■■ » ... ... \u0084„ ,le raoment quarante mille hommes seront levés, et 10 al 2 m ion*H,. n„ • . • j- • _, . , .. ' . . . \",un'suellonns seront mis des a present  ala clisposîtiondu gouvernement.\n— Le 9 de ce mois, il a paru a Prague la publication suivante : Des insinuations g,„, à plusieurs reprises, ont été reproduites dans quelpies  journaux sur les opinions et les tendances du président de jrouvernemnit,  M. k- comte Léon Tlmii, m'engagent à prolester publiquement con.  e ces attaques mal fondées ;jc ne saurais fournir une plus forte preuve de won entière confiance et de mon estime pour la loyauté de ce haut fonc.v.n.n\"\"rei  g\"e de l'avoir associé spontanément et avec empressement aux aires publiques à une époque où l'état de siège les mettait exclusivement ire mes ,nains. priuce WIHDISCH. Gr AETZ, fe/-sc//enrf'<aorreS')onc'a\"<;e e Vienne adressée à la Gazette unila  déf Au9sbourg, contient ce qui suit : •estransa\"^ Portcr a\" numéraire hors de l'empire paralyse toutes les cas i'C'°\"^o,nmerc'a'eMans remédier au mal principal. Dans tous grand Qn'.r'''\". c clue et'\"* l'e^'nsc porte ànotre commerce est bien plus ébranle ° 6 P'elenf'u avantage qu'on espère retirer de cette mesure. Pour organesdcT01-6 PIUS '\" confianc<''> àéP passablement affaiblie, quelques n-alveillant3 preSSP' pc\" conn\"s d'ailleurs, vomissent les attaques le plus ,aq»cs, bien u.u°\"l'r ■ \"\"iil dC '8 BarTe naliot,a|e et de l'état ; ces att'èrede  finances0 *js.l?rno,îï«>ci>t d'une ignorance presque complète en matrouver  accès uni™? ,lssent Pa-S précisément à cause de leur absurdité, de Çp i .\".s des masses. nationale njÏÏ'-0\"8 ass\"W d'une manière positiveque notre banque et rétablir une i-t °'C t 0 '^S moyens possibles pour augmenter son fonds e,> circulation \" |)roPort'Qn entre ce dernier et le chiffre de ses billets favorable. Pour au\" '° ClUt dc P\"D''er d<Ua le mois prochain un relevé plus envois d'argent en8™0\"'\" S°n londsî 'a banque reçoit continuellement des a acheté à Franrfn mL*16 Hambourg et Francfort. La banque «'ltalie où elle, c °'000 P'èccs de 5 francs destinées pour l'armée du numéraire nui T e\"V°yées directement parlnspruck. Le chiffre total banque s'élè f'e acheté dans ces derniers temps pour le compte de la demi sont déjTa'rr'ivé' ' 6 m'llions de flor'DS' donl Pll,S de 3 'nillions et\nNouvelles de Suisse.\nur.n.'t. 1U JÜILIPT T i*» . . • iti • J i «„„.„•„„i, „,, ÏT' ~La \"'été a été saisie aujourd hui de la S? Tri lUS,gr;ve P^'-è«re après l'affaire de la révision J pacte fédéral, de „(„,es celles Pdont e„e „ cl] à s'occuper -s ce te session, puisqu'elle touche intimement aux rapports 'drc-n public europeen et du oroit internaUonal. „sag.ssa.t de prononcer la g.,ran,ie de la oons,j_ «Wel T a àeK»*l™cM '>-ansformé la principauté de Neuftalion  P qUe °nt Ie 21'canton de laconfé-\nAn ' \" que||ee\",Un.e discussion très-digne et très-mesurée, dans laen  main , ,e!'rs déPu,a,,,*ns onl démontré, pièces officielles c«nsiit,,' droit tJu'il ''Ltat ,sourer<>in de Neufchâtel de se la garant; \"It\"nc U l'entfnd dans ses raPP\"rts avec la Suisse; Ln to *a. e'è prononcée par tous les Etais. des assurai!'* dét)Ulés ont accomPaBné le\"r v«te approbalif éprouver l'CeSies moins équivoques du plaisir que leur a fait lion hm»; evei,e,vent quia soustrait Neufchâtel à la domina-\nNouvelles d'Angleterre.\n> ° juillet. —jp gouvernement vient de subir un\néchec en Irlande. Legrand jury du comté de Wieltlovv a déclaré  qu'il n'y avait pas lieu à suivre contre MM. M'E^re et Holly-Wood, l'accusation de sédition portée contre eux n'étant fondée sur aucune preuve précise.\n— Lord John Russell a présenté hier à la chambre des communes  un projet de bill destiné à atteindre plus efficacement que par lepassé la corruption en'matière d'élections. L'une des dispositions  de ce bill autorise le speaker de la chambre, lorsqu'un comité spécial le croit nécessaire, à ordonner une enquête locale,  enquête qui sera faite sous la direction du juge le plus ancien  du district, par ries avocats désignés par lui. — Les trois journaux qui ont été saisis à Dublin doivent, diton,  essayer de paraître de nouveau malgré l'interdit dont ils ont été frappés; d'autre part, on assure que («gouvernement a l'intention  de s'opposer à celte publication, quoique la loi ne lui reconnaisse pas ce pouvoir, sauf à demander un bill d'indemnité  au parlement.\n— Les lords de l'amirauté sont partis aujoiird'huipourPortsmoulli  où ils vont assister à l'appareillage de la flottede l'amiral Napier.\n— On écrit de Birmingham qu'un grand nombre d'ouvriers se disposent à émigrer pour l'Amérique, où ils espèrent trouver du travail dans les mines métallurgiques nouvellement créées dans ce pays.\n— Mardi, M. Smith O'iirien a passé en revue les clubs de Cork. Après la revue chaque club a défilé par divisions en bon ordre devant le député de Limmerick aux cris de : Vive le rappel! — Le 12, les orangistes ont célébré dans un grand nombre de villes d'lrlande l'anniversaire de la bataille de Boyne par des processions et autres démonstrations publiques. Aucun conflit n'a eu lieu.\n— Suivant le dernier aperçu hebdomadaire de la situation de la banque d'Angleterre, la circulation dn papier au porteur s'élevait  leB juillet à 19,498,528 liv. Les réserves de métaux précieux s'élevaient à la même date a 14,357,993 liv.\n— M. Guizot vient d'être victime, à Londres, d'un vol qui présente des circonstances particulières. Non contents de lui dérober son argenterie, les voleurs ont forcé son bureau et fureté dans ses papiers, dans l'espoir d'y découvrir quelques documents politiques, avec lesquels ils auraient battu monnaie.Parun hasard singulier un manuscrit important a échappé à leurs recherches ; c'est un grand travail sur l'état de l'Europe el la révolution de février, que M. Guizot achève en ce moment et auquel il consacre tous les lorsirs que lui a faits l'exil.\nNouvelles d'Italie.\nLes nouvelles reçues aujourd'hui de Vérone, en date du 8 courant, font pré voir comme très prochaines d'importantes opérations  militaires. Le maréchal Radetzky s'est renforcé de 9 régiments  d'infanterie, arrivés par Vicence. La roule de Vicenee à Vérone fourmille de troupes qui s'avancent nuit et jour d'Udine et de Codroipo. D'accord avec ces mouvements et les opérations ultérieures, le lieutenant-feldmaréchal Weldena quitté Trèvise. d'après des lettres du 8 de cette ville, d'où il a transféré son quartier-général à Monselics. On dit qu'une partie de son corps d'armée opérera contre Modène. Rien de nouveau du corps d'opération  devant Venise. Tous les réfugiés et les lettres particulières  qui arrivent, annoncent qu'une grande effervescenceexiste dans cette vil le. Pour sortir d'embarras, la consulte s'est déclarée pour une prompte annexion à la Sardaigne. — On écrit de Casielnuovo, le 8 juillet :\nLes Allemands entretiennent des communications non interrompues  de Mantoue à Vérone, passant i'Adige à Legnago et du côié de Sanguinello, Roncanova , Villimpensa et Bancoferraro. — Ou écrit de Venise, le 5 juillet :\nL'assemblée a nommé membres du nouveau gouvernement provisoire, Castelli, Paleoccapa, Camerala, Paolucci, Martiiiéngo,  Cavedalli, Reali. Ce sont eux-mêmes qui choisiront leur président.\n—-La chambre des députés a tenu séance à Rome, le 3, sous la présidence de M. Sturbinetti. Soixante-deux députés sont présents.  Le rapporteur de la commission donne lecture du projet d'adresse avec les amendements vol es dans la séance précédente. Prioli cherche vainement à critiquer le projet ; son discours provoque l'hilarité delà chambre. Leprojetd'adressées!adopte à l'unanimité. Le projet de loi sur l'armement est mis en discussion.  Il est nécessaire et urgent de recomposer l'armée pour notre défense contre nos ennemis extérieurs, et pour la défense de la sainte cause italienne. L'armée romaine devra se composer de tingt-qualre mille hommes, principalement detroiipesde ligne.\n« La durée du service pour les corps d'infanterie du nouvel armement de 6,000 hommes est réduit à trois ans ; pour la cavalerie,  l'artillerie et le génie, leserviee sera de six ans. Pourront être employés dans les troupes pontificales, comme officiers organisateurs,  les officiers étrangers reconnus capables et fidèles. La chambre adopte la proposition des 24,000 hommes effectifs pour l'armée romaine. Le deuxième projet de loi est adopté, celui relatif à la durée du service. •\nLe Giornale constituzionale delregno délie due Sicilië du 3 juillet public les détails suivants sur les affaires des Calabres. Le 27 juin la colonne du général Nunziante était près de I'Angilola.  Les avant-postes insurgés pris entre le feu de la colonne et celui du bateau à vapeur l'Antilope, ont été obligés de déposerlesaimes.  On leur a pris des munitions et deux petites pièces  d'artillerie. Au passage de Bevilacqu,-, |'affairea été chaude  ; les insurgés avaient de bonnes positions masquées par des bois.\nUn régiment s'est élancé. Il a fait plier les insurgés de Caringa  jusqu'au bois délia Madonna. Au moment où le feu était le plus vif, le 2e lieutenant Zupe de Calonzura se mit à crier en avant. J'ai l'ordre du général (Nunziante) de vous guider de ce côté. Un roulement de tambour en même temps rappelait la troupe. sofficiers et 300 hommes trop crédules executentdes mouvements semblables du côlé de Monteleon à Francavilla et à Filadelfia, espérant envelopper la troupe. Ces ruses de guerre ont été déjouées. Le major Grossi, qui commandait la colonne, a effectué le désarmement, prenant cinq canons, des armes, des munitions et de nombreux prisonniers. Les insurgés s'étant tous enfuis du côté de Maida, lo général Nunziante a occupé cette position pendant deux jours ; n'ayant pas de nouvelles de la colonne de Grossi, il s'est replié sur Manleleone  et Pizzo avec la colonne et l'artillerie afin de continuer ses mouvements, après avoir désarmé |a viljc c|e Monta.lepne,\nLes troupes royales\" n'ont eu dans ces marches que deux homme* tués et vingt-deux blessés. (On a dit avec fausseté que la perle avait été de 400 hommes.) Parmi les chefs des insurgés qui on t été tués, oncite Mazzei, l'archiprêtre Onghera et le receveur deCatanzaro, Morelli. Le brigadier Lauza annonce que la colonne  sous les ordres du lieutenant colonel de Corné a occupé la ville de Mormanno.\nOn a trouvé sur Ma uni des lettres importantes el le livret contenant  les hommes de sa bande. La défection est grande parmi les insurgés. Le brigadier Lauza termine en annonçant qu'il ne tardera pas à publier le bulletin des opérations du brigadier Busucco.\n— LeTimes se livreaux réflexions suivantes sur les affaires d'l'a.  .. ous croyons qu'il apprécie sainement les motifs qui ont dirigé la conduite de lord Pal mers ton dans cette gravequestion : « ai lord Palmcrston a refusé de se porter médiateur entre le gouvernement  autrichien et le gouvernement provisoire de Milan , c'est probable ici parce qu'il a pcnS(; qu'une intervention de l'Angleterre amènerait une intervention de la France, et qu'apiès tout l'affaire était si simple qu elle ne manquerait pas de s'arranger d'elle-même, c'est-à-dire sans le secours d'une médiation iv„ j • .r i luKiuon. i\\oiis avons de iustes mollis pour croire que le gouvernement actuel delà »v„„ -. • .»• .s- . • j i rr • »,i. i- 'a France ne serait point dispose a intervenir dans les affaires d'ltalie. ' r BTo,.trécen.,ncntlcroiCharlcs-Albcrt a invité un des généraux français  les plus distingués a prendre le commandement des troupes sardes dans la presente campagne Le général a répondu au roi que personnellement  il n'était pas éloigne d'accenterrpif„™„„.-.- • >-. . i \u0084,„'. v , . .rter cette proposition : mais s étant adresse au ffeneral Cavaignac, celui ci a refu<ip l>A..»„ ■ •«■• i ,-r \"... , ri, ' , „. \"-'\"se i autorisation par des motifs sarres et politiques. La france dans l'etat actuel An «„<, ..ir • i i ' , 7 , ' . . \u0084. \u0084 . «•-\"•\"«.i ae ses allaires, a besoin de son armée et de son argent a l'intérieur; elle ne nnnr,,. » . • , !\" ' \"c manquera sans doute jamais des moyens necessaires pour repousser une agression étrangère et défendre ses intérêts, mais la prudence h» commande de ne point provoquer une guerre générale dans la crise actuelle. — Ainsi le maréchal Eiigcaud (car c'esl à lui que nous avons fait allusion) restera en France , où il 'est probable  que sa carrière politique et militaire n'est pas encore terminée, »\nNouvelles de France.\nParis, 16 juillet. — M. Bethmont a donné hier soir sa démission  des fonctions de ministre de la justice, et elle a été acceptée  ce matin.\n— Le National confirme la nouvelle que M. Bastide va reprendre  le portefeuille des affaires étrangères, attendu que l'état du général Bedeau ne lui permet pas d'accepter ce portefeuille,  et que M. Verninhae sera nommé ministre de la marine.\n— Une nouvelle importante est arrivée à Paris, c'est la nomination  au trône de Sicile du duc de Gènes, un des fils de Charles-Albert. D'un autre côté, le gouvernement français a donné ordre aux commandants de l'escadre de la république, stationnés dans la Méditerranée, de saluer le pavillon sicilien. Cettedécision équivaut  à une reconnaissance, moins la formule diplomatique d'usage.  , (Corresp.) —On a beaucoup exagéré le nombre des morts et des blessés dans l'insurrection de juin. Voici, d'après des renseignements positifs, comment se décomposent les chiffres: Tués pendant le combat, ou morts des suites de leurs blessures jusqu'à ce jour, 1,400. Blessés restants aujourd'hui tant dans les hôpitaux qu'a, domicile, 1,100. Insurgés arrêtés pendant et depuis le combat jusqu'à oc jour et détenus tant dans les prisons que dans les forts, 8,686. (Moniteur.) — Dans la matinée d'hier un détachement du 23e bataillon de la garde mobile, caserne à Courbevoie, fut dirigé sur le Mont-Valérien pour escorter un convoi de poudres destiné au Palais National et à l'Hôtelde-Ville de Paris. Le bataillon et le convoi s'étant engagés dans le bois de Boulogne pour rejoindre la porte Maillot, un jeune soldat se détacha de sa compagnie au moment ou elle passait devant l'allée dite de Passy, et s'enfonça dans le fourré du bois. Le capitaine intima an traînard l'ordre de se remettre debout, et de rejoindre.  Le garde mobile ne répondit qu'en disant qu'il succombait àla fatigue, à la chaleur, et qu'il aimait mieux faire quinze jours de salle de police, s'il le fallait, que de faire un pas de plus. Le capitaine dut renoncer à le faire marcher.\nA six heures, le bataillon rentrait au quartier; Le premier soin de l'oflicier  fut de demander des nouvelles du retardataire : il n'était pas revenu à sa chambrée.\nA l'appel on ne le vit pas reparaître, et dès lors on commença à s'inquiéter  ; cette nuit il ne revint pas. Ainsi, dès le point du jour huit de ses camarades partirent du quartier pour se rendre au lien où il les avait quittés la veille. Là, un affreux spectacle s'offrit à leurs yeux : le corps du malheureux  garde mobile, percé de sept coups de couteau et déjà glacé du froid de la mort, gisait sur le gazon où il s'était endormi la veille. L'assassin n'avait dérobé aucun de ses eifels, et l'on a même retrouvé dans les poches de ses vêlements, lorsque l'on a rapporté le corps à la caserne, les quelques pièces de monnaie qu'il possédait. Dans la déclaration qui a été faite de ce malheureux événement devant l'autorité judiciaire, plusieurs gardes mobiles ont signalé, comme pouvant être l'auteur de ce crime atroce, un individu dont ils donnèrent le signalement,  qui s'était pris de querelle avec eux dans le village deSuresne, et les avait appelés brigands et voleurs.\nSuite de l'instruction du complot de juin.\nDes arrestations nombreuses,et dont quelques-unes paraissent devoir jeter  un grand jour sur des points demeurés encore obscurs dans l'instruction qui se suit simultanément sur l'attentat du 15 mai et sur l'insurrection de juin, ont été opérées celle nuitet ce matin, en exécution de mandats décernés  parle préfet de police, parle parquet et par les membres instructeurs des commissions militaires. Un sieur François Panon, ancien officier, qui avait été arrêté une première Ibis comme ayant combattu dans les barricades  du faubourg du Temple et de Belleville, maisqui était parvenu à se faire  mettre en liberté, a élé réintégré sous la main de la justice dans des circonstances  assez singulières. Cet individu, après avoir été saisi par la troupe de ligne, à quelques pas d'une barricade qui venait d'être enlevée à Belleville,  avait été momentanément déposé, avec un autre prisonnier, dans les caves du bâtiment de l'octroi attenantà la barrière de la Courtillc. La nuit venue, il avait été dirigé, avec un convoi nombreux, sur le château des Tuileries,  qui présentait plus de sûreté, et où tous avaient été incarcérés dans les souterrains du pavillon de Flore et de la terrasse du bord de l'eau.\nL'inculpé François fanon parvint, ainsi que nous venons de le dire, â se faire mettre en liberté, et sans doute il se croyait à l'abri de nouvelles poursuites,  lorqn'il arriva qu'en visitant, il y a quelques jours, la cave du pavillon  de l'octroi où il avait été provisoirement détenu, on trouva dans sa partie la plus obscure et la plus reculée de nombreux fragments de papiers  qui, rapprochés et réunis, parurent avoir une certaine importance. Ces papiers lacérés ayant été portés à la commission mi!itaire,et celle-ci les ayant fait rétablir dans leur étal primitif, il en est résulté des renseignements  il des charges par suite desquels M. le juge d'instruction Dubarlc  a décerné contre le sieur François Panon et contre plusieurs autres individus des mandats qui ont été immédiatement exécutés.\nAu nombre des inculpés arrêtés ce matin se trouve un des capitaines d'étalmajor de la garde nationale de La Chapelle Saint-Denis, le sieur Kayson, contre lequel avaient été lancés plusieurs mandats à l'exécution desquels il s'était soustrait en abandonnant, dès le 27 juin, son domicile"}