{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/cc2e8a12bb5faed67dec12d8cffef900", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "kurseS Hher daSg«sam«te im Laade Tirol «nd Vorarlberg befindlich« bewegliche und unbeweglich« Vermögen der EheteZlte Andrä Böttte «ad Katharina Bach man« von DafinS gewilliget »»rd«». Daher wird Jedermann, der an die gedachten Ver schuldeten eine Kordermig ja stellen berechtiget zu sey« glaubt, anmi« erinnert, bis den 9. t.M.Mai d.J. die An meldung seiner Forderung in Gestalt einer förmlichen Klage wider dt^fe Konkursmasse bei diese« Gerichtes» gewiß ein» jureichen, und in dieser nicht nur die Richtigkeit seiner For-dernng, sondern auch das Recht, traft dessen er in dies« oder jene Klasse gesetzt zu werden verlangte, z» erweisen, als widkiZenö nach BerstnK des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des ge-lammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten ohneAuSnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kowpensatiensrecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätten, oder wenn auch ihr« Forderung auf ein liegendes Gut der Verschul deten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig sey» sollten, die Schuld un gehindert des KompensationS-, Eigenthums- oderPsand-RechteS, daö ihnen sonstzu statten gekommen wäre, ab-jntragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, undim NichterzielnngöfaUe zur Bestätigung oder Wahl eines Vermögensverwalters nnd Kreditorenauöschuileo, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf Montag den 15.Maid. I. um 8 Uhr Vormittags in dieser LandgerichtSkanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser ju erscheinen haben, als die Nichterscheinenden den Beschlägen der Anwesenden beige treten geachtet würden. K. K. Land- und Kriminal-Gericht Feldkirch, den 10. April 1848. v. «sterzinger, k. k. Rath und Landrichter. Großrubatscher, Aktuar.\n3 VersteigerungS-Edikt. Nr. 983 Vom k. k. Landgerichte Jmst ist in der Exckutionö-sache der minderjährigen Joseph Strele'fchen Binder zu Jmst wider die Eheleute Joseph Anton Lechleitner unv Josepha Müller zu Jmst behufs der Realiflrung einer Forderung per 433 fl. R.W. sammt Zins »nd Kosten die öffentliche Versteigerung nachbeschriebenec Realitä ten bewilliget worden, als: Jmster Steuerkataster Nr. 1177 Lit. Eine Be hausung mit Nr. 105 bezeichnet, von 28 Klaftern. L. Ein Frühgartel dabei. Der AuörufSpreis ist 640 st. R.W. Nr. 1178. Eine Hvljschüpfen unter der Straßen. Im Ausrufvpreife per 60 st. R. W. Nr. 1179. Einen Antheil am Stadel und Stall von 16 Klaftern. AuSrusSpreiS 1K0 fl. R.W. Nr. 143. Ein Stück Acker am obern Gstöß von Jauch 146 Klaftern. Im AuSrusöpreise von 3i6 sl. R. W. Diese Aersteigerüng wjrd am 6. Juli d. I. und die allenfalls nothwendig werdende am 2l. Juli l. I., jedes mal 9 Uhr Vormittag, in der dießgeiichllichkn Kanzlei Nr. 3 abgehallen werden. Die VersteigerungS, LZedingnisse, so wie die auf dem Gute haftenden Lasten können zu jeder AmtSstunde bei diesem Gerichte eingesehen werden. Die Hypothekargläubiger werden auf das hohe Gubernial-Cirkulare vom 6. April 1840 aufmerksam gemacht. K. K. Landgericht Jmst, den 10. April 1848. In Abwesenheit des k. k. Landrichters! Seep, Adjunkt.\n3 Ve r fl e i g ö r ttng 6 - L d i k t. Vom k. k. Land - und Kriminal - Gerichte Feldkirch wird hiimit bekannt gemacht, es werde am iv.Juni und nöthigenfallS am 8. Juli d. I. Nachmittags 2 Uhr zum Engel in Götziö auf exekutives Anlangen des Hrn. Pfarrers Möhrle in Mauren gegen Johann Wenzer, LZencdiklSsohn in GötziS, wegen schuldigen 83 fl. 42 kr. R.W. c. s. e. nachstehende demselben gehörige Realität gerichtlich veräußert werden, als: Sin Wohnhaus ohne Nr. zu Götziö im Unterdorf\nai-f dem Steinet nebst rirc- S'/i ZLiertei Land oriliegett-dem «ode-, im D- GöS'S -hnc Lis. Ar., Um» schreib - Nr. 7419 mit 60 fl. St. K., im AuSrufSpreis« per 300 fl. Si. W. Die Berstrigernng« > Bedingungen werden bei dir BersteigerungStagfahrt bekannt gegeben werden. Mit Bezug auf das hoHe Gudernial-Cirkulare vom S. April 1V4V werden die Hypothekargläubiger hievon mit dem Beisatz« verständiget, daß sie ihr« Forderungen bis 10. Juni d. I. bei Vermeidung der daselbst aus gedrückten Rechtsnachtheil« hierorts anzumelden haben. Auch haben diejenigen Hypothekargläubig«?, wel che alißer diesem Bezirke wohnhaft find, um so gewisser einen Mandatar dahier aufzustellen und anher bekannt zu geben, als sonst ein solcher auf ihre Kosten und Ge fahr hierorts von AmtSwegrn aufgestellt „nd diesem die künftigen gerichtliche» Verordnungen zugestellt werden würden. K. A. Land- und Kriminal-Gericht Feldkirch, den 10. März 1848. v. Sterzinger, k. k. Rath und Landrichter. ^ Muller, Adjunkt. 3 Edikt. Nr. 16LS Vom gefertigten Landgerichte wird aus ExckutionS-Anlangen des Karl Werth von >s>. Michael im Namen seines WeibeS Anna Walcher von dort wegen einer Forderung von 150 fl.R.W'. sammt fünf Prozent Zinsen seit Martini 18l6 unv 10 fl. 10 kr. C. M. bisher ergan-genen .Koste» wider Anna Wüwe Pliger geborne Lukas von dort, die öffentliche Feilbiethung nachstehender zwei Grundstücke bewilliget, als: 1. Kat. Nr. S29. Acker und Wiinfeld zu Pagis, Rigl SichenhauS, von I0S3 Wiener Klaftern; gränzend 1. an Mathias Frey, S. an das nachstehend«, 3. an Jo seph Donat, und 4. an Paul Albertin. AuSrusSpreiS L83 fl. R.W. 2. Kat. Nr. b?4. Acker und Weinbau in derselben Rigl von 13 Star Land b8 Klaftern; gränzend 1. an Mathias Frey, 2. an Feldweg , 3. Joseph Dvnat, und 4. an Nr. 1. Dieses Grundstuck zinfet 4V- H)h»n Most und 3 Star Roggen, und ist zehentbor. Au5rufSprei6 1970 fl. R.W. Die Versteigerung dieser Grundstücke wird am 19. k. M. Juni und nöthigenfallS am 18. Juli 4 Uhr Nach» lninag? im Sonnenwirthshause zu ^t. Michael abge» halten, und die bis dahin hier zur Einsicht bereit liegen den Bedingungen bekannt gegeben werden. Wer immer eine auf diesen Realitäten mit Pfand rechten versicherte Forderung zu haben glaubt, wird hie-mit in Kenntniß gesetzt, damit er selbe bis zum Verstei» gerungötage bei Vermeidung der im Gubcrnial,Cirku lare vom v. April löiv angedrohten Ausschließung hie-her anmelde. K. K. Landgericht Kältern, den 19. März 1348. v. Klebelöberg, Landrichter.\n3 Versteigert, ng6-Edikt. Nr. 792 Vom k. k. Landgerichte Ried wird hiemil bekannt gemacht: ES sey auf exekutives Anlangen der Maria Anna Heiseler, Witwe Pfeifauf zu Töfcns, wider die Eheleute Joseph Aloiö Wörz und Wallburg, geborne Larcher aii-dort, wegen einer Kapitalöforderung per 30k st. 34 kr. R. W. nebst Anhang in di? öffentliche Versteigerung nachstehender Realitäten gewilliget worden, als: 1. Äat. Nr. 380 Lit. I?.Cin Stück Mahd zu TösenS von 3'/z Klaftern, der Sticklweg genannt. AuörufSpreis 475 fl. R. W. 2. Kat. Nr. 333 Lit. O. Ein Stück Mahd am Engl» rain von 2 Nagmahd. AuSrusSpreiS 645 fl. R.W. Won jedem dieser beiden Grundstücke sind den Joseph Schweiggl'schen Erben in Ried jährlich 3 kr. T. W. Grundzins zu entrichten. Zur Vornahme dieser Versteigerung wird auf den 11. Juli und nvthl'genfattS auf den 11. August d. I. um 2 Uhr Nachmittags in der Wirthöbehaiisung zu L!öf»i:ö Tagfahrt angeordnet, allwo man auch die Versteige^-rungö-iLedingnisse bekannt geben wird, welche inzwi schen auch Hieramts eingesehen werden können. Zugleich werden alle jene, welche auf obige Reali täten eine Hypothekarsorderung zu haben glauben und gellend machin wollen, hiemit erinnert, daß sie dieselbe bis zum Tag« der ersten R5ersieigerung nach Vorschrift"}