{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/af5f7830d772324da4b2e43a1757f110", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 5?9 -legienGesuche bis zum iZ. April d. I bei diesem (Z) Edikt. Mogistrat» zu überreich«». Von dem OrtSgerichte deS Markte« A-thofen wir» Stadtmagistrat Friesach am Z. März igqg. bekannt gemacht, daß eS von der mir EMr bdo. ZI. ' ^ ^ v ^ > Februar t848, Zahl AZ, in des Erekutionsführung (3/ E d i k r. des J«haun Wassermann gegen Joseph Edlen von Vom Bezirksgerichte Palermo» wird bekannt Kerschbaumer, pl». Ztt st. W kr. C. M. auf den t. gemacht: Man habe den beim Waschenkropf z» Gaffen April tS»S anberaumten exekutiv»« Feilbierung der deßiidlicheir Georg Golfer über geschehene ärztliche Bräuer - Realität im Markte Althosen» über Ansa-Untersuchung und Erforschung de» ^Betragens als chen des Erekutisnsführer« abzukommen habe, blödsinnig, somit zur eigenen V'rmögenSgebahrung OrtKgerich» des Marktes Althofen am tt. für »mähig j« erklären, und in dessen Curator den Mjxz iLqH. Johann Rauter, vulg» Grvßaichholzer zu Gaffen, auf« '—^ ^ \" zustellen befunden. s2) E d i k t. Bezirksgericht Paternioa am SZ. Februar iS^S AS« Jene, welch« auf den Nachlaß des am tL. \" ' - Dezember tSq? verstorbenen simon Zeme, gewese-(2) Edikt. - neu Lederermeisters in Guttaring, auS was immer Won der BeMksobrigkeit M«geregg wird i>«- für «inem R^chtsiirel «inen Anspruch zu machen ver kannt gemacht: meinen, Haben sich dießfalls ES sey über Ansuchen der VormundUaft d«S am 8 April d. I., »tt. Hugo Müller in die öffentliche Versteigerupg p«r .Vormittags um 3 Uhr, ja dieser AmtSkanzlei bei jur Herrschaft Tgnzeaberg dienstbaren sogenaunteq Vermeidung der im §. Ll4 b. Ä. LZ. ausgedrücktes Draxlerkeusche zu Aading bei Tanzenberg und des Folgt!» zu welden. daselbst vorfindigen in ZimmerhandwerkSzeug, HauS- AbhaNdlungsinstanz Orrsgericht des Marktes »ianchtung U. s, w. bestehenden Inventars gewilliget , Guitaring am tv. März jg^ä. «nd jur Vornahm« derselben die Tagsahung auf — . . — ^ .. '—^ ? den ts April tL48. Verftelgerungöwelser Verkauf ?on'w\"Ä Uhr'fü!°d^Ärsche?m°Or-- d« und bedmgmßwelse Verpachtung des Realität zn Kading angeordnet worden. 9tk. >D2 ltl Dabei wird bemerkt, daß zum Ausrusspteise hex M bet Klrchderg 0M Wechsel Her Aeusche dergerichtliche SchatzungSwerth pr. SlS fi. , , »r, zn ' . jy kr. C M. dient, dieselbe neu gebaut, uns mit Äö» «iuem kleinen Garten an der nach KarlSberg fühle»., Heu PezirkSstrasse liege. ' ' Von der Drsterzbischöflichen Herrschaft Kirchberg Die Bedingnisse, die Schätzung «nd Tabula?- Wechsel als ConcurSinstanz wird Hiemit bekannt stand aber täglich hierorts eingesehen werden können, gemacht.- Es sey die öffentliche gerichtliche FeilbiKung Bezirks-Obrigkeit Mägerdgg am 1v. Marz t3>J. des in die Coucursmasse der Anna Hummel gehörigen, ^ ^ auf ISqg fl. L. M. geschätzte» Sechszehml - Lehen. ^2) B au - L > ji t a ti o n. gutes Nr. «12 in der Au bei Kirchberg am Wechsel Nachdem die hohe k. k. Landesstelle m>r Dekret sammt dazu gehörigen Gründen, dann des bei dieser vom 2Z Dezember v. I.. Z. 2A,2tt. die Verle- Realität befindlichen, auf LZ^V fl. C. M, geschätzten, gung ttr Kanzleien des gefertigten Magistrates in das am Feistrizbache und an der Feistrizerstrasse gelegen«« Erdgsschoß ^ und die Vergrößerung der Wohnung des sogenannten Johanni Eisenhammers bewilligt, und zur BezirkscommiffärS bewilligt hat, so wird zur Hin- Vornehme aber die rücksichtlich dieseS Eisenhammers daugabe dieser Herstellung, bei welcher die Proses- von dem löblichen k. k. öfterreichi chen Berggrrich» sisnisten Arbeiten auf . . . 454 fl Z kr. Steyer hiezu ertheilten Ermächtigung über den bereits die Materialien auf . . 8l . L » fruchtlos verstrichenen ersten FeilbiecungS - Termin, u. die Handlangerarbeit sammt Fuhren auf 7 ! „ Z , nunmehr zur zweiten der Ä? März d. I mir ven, C. M. »djustirc worden sind, di« Minuendo Liziralion Beisatze bestimm« worden, das, obige Reaürättn auch am 2?. März l. I bei diesem zweiten Termin »ichc unter dem Schatzungs« Vormittags um 9 llhr Hieramts abgehalten werden, werthe Hindangegeben werden. Magistrat des l. f, Marktes Kapyel am q. Kaufslustige wollen mir dem joZ Badiuin ver» März jkqg. sehen, am «bigen Tage Vormittags um 40 Uhr i» ^ AwlskaNjlei der Herrschaft Kirchd.rg am Wechsel (2) Edikt, erscheinen. Alle Jene, welche auf de» Nachlaß des am 27. Sollte am obigen FeUbietungS- Termine flch bis September IStzg -verstorbenen Sebastian Pagatschnig, zur zwölfte» Mittagsstunde kein KanfSlnstiger für diese bürgerl. Tuchmacher und Gastwirch in der hierorrigen Realitäten finden, so wird über Antrag deS F>errn Klagenfurter Vorüadt, einen Anspruch ju Machen ver- CvnrurFmasseverwallers vnd Vertreters , dann ver meinen, haben sich dießfalls bei der Herren KreditorenausschüLe zur Verpachtung dieser auf den I April l. I,, Civil als Montan - Realitäten geschritten werde». Früh 9 Uhr, vor dieser Alchandlungs. Instanz ange. Pschrlustige wollen ebenfalls am bestimmlea ordneten Tagsatzung bei Vermeidung der im H. 8t4 Tage und um die beilimmte Stunde in der Kirchder-a. b. G, B. ausgedrückten Folgen zu melden. ^ ger Lmtskanziei erscheinen, »nd können die c>,eß.-Mäg'strar der r k, l. f. Kanimerstadt Völker- fälligen Kauf- als PachlbetingniUe sowohj in der ««kr am März tL-ö. Amtskanziki der Herrschaft Kranichberg in de» ae."}