{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/b3cd93ab0937685e3f6076cf5c3347d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\n« ßterarische A « z eige n\n'?WU»\nsi4?s5l I« der N Carl Haas'M« Buchhandlung in Wien, Singerstraße Nr. 87», ist,« hab«: Lebensbeschreibungen volksthümlicher Heroen und furchtbarer Empörer deS Oesterreichischen Gesammtreiches\n» » n\nDr. Franz Sartori. Reue Autgab,, z Bde.. g., geh. mit Z Portrait« l fl. — mit 9 Portrait« 1 fl. Z0kr.\n^14706^ Bei Mayer H» Gomp., Buchhändler in Wie», Gingerstraße, deuische« Hau«, an der Ecke, wird Pränumeration angenommen auf da« Ate (1. Oktober—Zt.December)\nder\nWiener Kirchenzeitung für Glaube, Wissen, Freiheit und Gesetz in der katholischen Kirche. R-di>ct-m - Dr. Brunner. Pränum«ration«-Preit für da« 2te Bierteljahr . . . »fl. — kr. C. M. — — mittelst Postsendung . . . . «fl. »4kr. » Vom erste« und zweiten Quartal sind nur noch wenige Exemplare zu selben Prei« vorrättia. Um Unterbrechung in der Zusendung vorzubeugen, so ersuche« wir um recht baldige Pränumeratisni-Anzeige. Zugleich bemerken wir für die I Abnehmer der Posteremvlare, daß nach der «euen Einleitung (vom 1. October an), diese Zeitschrift wöchentlich jeden Samstag (3 Nummern) versandt, daher durchaus' keine Nummer fehlen wird.\n^490ZZ\nNur sehen, Ungarn, Croatien,\nS 2 kr.\nmdd« Slavonien l ' und die Militär Gränze; M MM Kriegsschauplatz-Karte. Gezeichnet, lithographirt und kolorirt von Al. M^nsÄhek. Verlag von Ed. L«d«w!g. Billiger ukd gelungener kann nichts Gleiches geliefert werden l Md darauf inau«gezeichnet t reuen DarstellvnA«« und sehr deutlichen\nErsichtlichstnd darauf j. 8 Abbildungen der betreffenden Ariegtvölter ; al«: G e-ressaner^Sluiner, Serb.er, Insurgenten !er Donau und Theiß, Haram Pascha von der Dr au ,u Pferd, in ganzen Figuren, mit ihren sämmtli chen »erschienen Waffen u.s.w u s.«> 2. Abbildungen der Wappen und Krieg«^Znflgnien. z ungäru mit de» statistischen Angaben, «reise». Eomitaten, Flächeninhalt, Eeelenzahl u.s.«. . «...tische, slavoni ch« und Banater Militärgränze mit «.q-d-» S-n,e ist ein^«» vt« vnvarteiischen erringe» mus. ^ Kunsthandlungen\nMtern: ihren Regimentibezirke», Flächeninhalt, Seelenzahl u.s.w. us». s. Genaue Aufnahme aller Städte, Hauptorte, Martt-flecken, Dörfer, Schlösser, Klöster, Festungen, Wirths häuser, Chausseen, Straßen, Eisenbahnen u.s.w. u.s «. S Namen der Orte in den verschiedenen Lande«-sprachen nebst der deutschen Uebersetzunz; höchst wichtig. 7. Namen der ungarischen und croa tischen Heiligen . „ . nebst deutscher Benennung u.s.w. u.s.w. » «Itri», welche« Herrn IKaschek die Verdienste«-Krone von jedem namentlich\nM VMI.W L WM. ^ Buchhändler in Wien, am Graben , im Trattnerhofe Nr. S18. Ä e i ^ Sallmayer ^ Comp., Buchhändler in Wien, Kärnwerstraß« Nr. t044, der Zohanne«gasse gegenüber, ist erschienen: ! Wie erweistt sich die Thätigkeit d°r Reichsversammlung inWien? Eine Frage der Zeit zur Verständigung pes freien Staatsbürgerthums, ! besprychkN von ! Gduard Ehoruitzer, Dr. der Rechte. Prei« 6 kr. C. M. Motto: Zch hab'« gewagt und meine Fehde, Sie währe fort. ! ! Zch hab'« gewagt! so steh' ich Rede, Für Manne«wort. Herwegh. Die Neoraanisation der Arinee, und ihre Wechselbeziehungen ,ur Nativnalgarde und Tonstitution. Eine Demschrift dem constituirenden österreichischen Reichstage gewidmet. Prei« 20 kr. C. M. Der dritte Stand und der Reichstag. Grund,age der gerechten Forderungen zur Constituirung ei«et> da« Glück Oesterreich« und sämmtlicher Prvvinie« begründenden freisinnigen Verfassung. Prei« ZV kr. C.M. Die Reaierungsformen aller Staaten. Zur leichteren Beurtheilung unserer Verfassung»-Urkunde, von D^ R.'Comfort. Prei« Wkr. E^M. ^ Die auf Grund und Boden haftenden Lasten m staatswirthschaftkcher HWHicht und Vorschläge zu deren Ablösung, »°« Dr. sarl mbenik. Prei« «kr.\nst4966^ So »den ist erschien«», und ,« beziehe« »» chPMohrMUM, k' H'f»«ch»ck°dl« i» Wie», «M». rstraß« «r. 265, a» der «cke der Ueber die Zukunft >«r Kirche i« Oesterreichs N ri ef e »»» Dr. Sylvius. DM h»ch«ür»igst«n S»ist»»ate, so »ie »«« hochansehnlichen erste« consti!«irenden Reich«tage Oesterreich« zur Prüfung und veherzigung vorgelegt. Regeittburg, geh. 4S kr. Conv- Münze.\nBei Wallishanfser, Buchhändler und k. k. Hoftheater-Buchdrucker in Wl««, am Hohenmarki Nr. S4t, ist nun Vollständig ,u haben; Beiträge zur Geschichte Oesterreichisthen Fmanzm von Joseph Ritter von Hauer, k. k. g-h. Rathe, Mitglied mehrerer gelehrten Gesellschaften im Z« und «»«lande, gr.8, 4 Hefte t fl. Z6tr. CM. Die Weintrauben-Cur. Eine Darstellung der zw:ckmäßigsten Anwendung der aus» gezeichneten Heilwirkungen der Weinbeeren gegen viele hart näckige und langwierige Krankheiten, namentlich: Riihr, Mil,krankheit«n, Magenkrampf, «agen-ktzündung, Magen säure, Hypochondrie, Hvsterie, allgemeine Krämpfe, Gelb sucht, unregelmäßige Leibetöffnung, Schwindsucht, Podagra, Flechten, Kratze, Herzkrankheiten und Scharbock, von Dr. Aug. Schulze Zweite Auflage , 8-, geh. So kr. EM. si4866^Bei August Weichard in Zeitig ist so eben ^ erschienen, und m allen Buchhandlungen »u haben, in Wien in F. B e ck's Universität«-Buch Handlung, Blschöfgasse Rr. SZ8, im von Srtl'schen Stiftung«ha»se, Scke vom Lichtenst«g: Bereinigten Staaten von Nord-Amerika ««>»««« Territorim, nebst einem Blick auf Kanada, dargestellt nach einer Anzahl der neuesten und besten Reise-und anderer Werke und iit einer autzüalichea Bearbeitung von Lapitän Z.S. Fremont«'Reisen nach de« F-lsengebirge, Orego» und Nord - Kalifornien in den Jahren 1842-1^4. Carl Weichardt, Pfarrer zu Harm«dorf bei Weimar. gr8. Elegant geh. mit einem Stahlstich und einer Karte. Prei« 2 fl. tS kr. E M.\nBei Carl Gerold und Sohn, Buchhändler in Wen, am Stephan«platze, am linken Tck der Goldschmidgasse Nr. 62S, ist zu haben: Worte zum Herzen deutschen Volkes, Borträge und Gebete gehalten in den deutsch - katholischen Gemeinden zu Stuttgart, Heidelberg, Frankfurt ie. »VN Heribert Rau, Pfarrer der deutsch - kaihol sche» Gemeinde zu Stuttgart. Gr.S., Stuttdart t«4S. brosch. Prei« t fl.24kr."}