{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/95094075de0fb5225595596c699bd864", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Auch dieser Punkt, wenn nicht eine so bitter- Ironie auf die Deutschttroler selbst dann läge, möchte uns wohl nur ein Lächeln abnöthigen. . ^ ^ ^ Seit der Zeit, als der Süden Tirols mit dem Norden m engerm Verbände, zum Theil unter demselben Jm-m.diatfürsten standen, hat, wie historisch bewiesen ist, deutsches Wesen und Sprache dortselbst immer mehr ab-, ita lienisches dagegen zugenommen. Es ist bekannt, wie nach und nach deutsche Sprache uud Schule in den Bezirken von Valfugaua, Folgaria und im Fleimserthale immer mehr ausgerottet wurden, uud der italienischen Platz machte. Es ist bekannt, daß in frühern Jahren Geschäfte bei den Aemtern noch theilweise deutsch geführt, jetzt nur mehr italienisch behandelt werden. Es ist (um sich über das Resultat keine Illusion zu machen) bekannt, daß seit Jah ren nicht deutsches Wesen gegen italienisches, sondern das italienische gegen das deutsche vorgedrungen ist, und sicht lich an Vodeu gewonnen hat — alles trotz der stäiidischcn und administrativen Vereinigung. Die Herrn vom Süden aber nennen dieß »Gefährdung der italienischen Nationalität.\" Und da sie sich in ihren Gründen durchweg so ostensibel auf die Verfassungs-Urknnde vom 25. April d. I. fußen, so wäre es wohl am Platze, sich den Z. 3 derselben vor Augen zu halten, welcher sagt, daß die Integrität der einzelnen Provinzen bis aus eine Abänderung durch eiu Gesetz zu bleiben habe. Ein solches Gesetz kann wohl nicht ohne Mitwirkung des Reichstages gegeben werden, nnd durch Nichtbeschicknng deS Landtages einen erst zu sanktionirendeu Zustand sich faktisch autizipiren, heißt das nicht, auf das gelindeste gesagt, ei,lem ständischen Rechte durch Gewalt vorgreife»? Es scheint uns, daß alle diese Gründe zusammengehalten die Verfasser des Proklames überzeugen müßten, daß ihre Beweisführung weder wahr noch gerecht, sondern erkünstelt ist. Und wir können es uns dann freilich auch nicht verhehlen, daß alles, was sie anführten, außerhalb des Zentrums liegt, indem ihre Motive zusammentreffen; dieses Zentrum aber, nennen wir es nnverholen, heißt: Treunuug von Deutschtirol um jeden Preis und trotz aller Rechte.» Den Deutschtirolern aber bleibt es überlassen, sich unter diesem Ausdruck in mildester Fassung den Nachhall des jenseits der Alpen erschollenen morto «i Gelles«:!»' zn denten. Wir glauben beinahe, es seien die nun folgenden gegen die einzelne Stimmenvertheilung in den vier Ständen des tirolischen Kongresses erhobenen Bedenken mir xro korma vorgebracht; es scheint uns vielmehr an der Gesiu-uuttg, welche das Proklam diktirte, hätte jedwede Form in dieser Sache wenig Veränderung hervorgebracht. Diese Bedenken waren jedenfalls zn heben; es konnte jedenfalls das Resultat des konstituireuden Landtages hierüber abge wartet werden. Doch man zog es vor, mit diesen Nebengründen als eigentlicher bewegender Kraft hervorzutreten. Und ihnen die Rollen der Hauptgründe zu übertragen, mit denen man zurückhielt, weil man nicht uulojal erscheinen wollte. Sehen wir alfo kurz nach, wie es mit dieser Stimmenvertheilung steht: Das Resultat ist, daß die Wälsch-Tiroter, welche wohlgemerkt das uugünstigste Resultat in Anschlag brachten, für sich 20 Stimmen gegen S2 ans dem Landtage berechneten. Dabei muß man nicht anßer Acht lassen, daß Wälsch--Tirol zn Deutsch-Tirol sich verhalte, wie zwei Kreise zu vier, nnd in der Bevölkerung wie zwei zu drei. Wenn nun beim Klerus, bei welchem bisher jede der Abteien des Landes eine Stimme hatte, nach der neuen Einrichtung nur drei Stimmen im Ganzen den Abteien zukommen, so kömmt diese Neuerung den Wälsch-Tirolern zu Gute». Denn früher war anßer den zwei Stimmen für Trient nur der Probst von Arco beim Landtage, daher fiel die Verminderung dieser Stimmen ans die andern, in Deutsch-Tirol gelegeuen Klöster, während die Süd-Tiroler bei der Wahl des Klerus mehrere Stimmen dnrchsetzen konnten. Rücksichtlich der Adelsbank ist es eine zn große Selbstherabsetzung, auf keine Stimmen zu rechnen, um so mehr, da die Erfahrung der letzten Jahre bewies, daß für dein Süden fast kein Deputirter aus Nordtirol mehr gewählt wurden. Klingen ihnen denn die Namen: Arz, Thnnn, Telaui, Hypoliti, Khuen, Schuldhaus, Moll so fremd, daß sie in ihiien nicht mehr die Deputirten aus ihrem Landestheile zu erkennen vermögen? Ein großer Vorwurf trifft deu Wahlinodns rücksichtlich der Städte: Es heißt die kleinen Städte Vills, Glurns, Klausen, Kufstein, Kitzbichl, Rattenberg, Sterziug :c. senden jede einen Deputirten, während die großen Gemeinden Süd-Tirols, weil sie nicht Städte heißen, in der Landbevölkerung aufgehen. . Es muß hier vor Allein der Umstand wiederholt werden, welcher bei der Znsaminenberufnng des konstitnirendeit Landtages zu Grunde lag; der Umstand, daß eine wesentliche Aciiderniig ,'n der Stellung der vier Stände außerhalb dem Rechte von wem iiiimer, den Landtag selbst ausgenommen, lag; es konnte, wie erwähnt, ans Grnnd des aller höchsten Patentes vom 15. März d. I. eine erweiterte Vertrctnng des Bürger- nnd Bauernstandes veranlaßt wer den, eine Aendernng in ihrem Wesen nimmermehr. Weder der Aktivität noch dem zufammenberufeuen engen ständi schen Ausschusse kam es zu. Rechte zu nehmen nnd Gnaden auszutheilen. Die Erweiterung der Vertretung des Bür--gerirandes konnte daher nur in so ferne eintreten, als man bei den verschiedenen Städten bereits zukommenden Ku-mulativ-Stimmen in einzelne auflöste, neue Stimmen kreiren und Nichtberechtigte zn Berechtigten machen, stand dein Landtage allein zn. Ueberdieß wird es Niemand übersehen, daß in jeder andern Provinz die Provinzial-Hauptstadt, abgesehen voll ihrer großen oder kleinen Bevölkerung einen Vorzug von allen übrigen Städten der Provinz behauptet, weil sie iu der That als Centrale eines Landes auch mehr repräsentirt, als jede andere Stadt der Provinz. ' ^irol allein hat sich die Provinzial-Hanptstadt mit der Stadt Trieut und den zwei andern größeren Städten in Sud-Tirol Roveredo uud Bozeu ganz gleich, jede mit zwei Stimme» gestellt. Und sind Ala, Arco, Riva nicht Mich kleine Städte? ' Und nun zum Schlüsse ist es uns tröstlich zu einem Pnnkt kommen zu können, wobei auch die Verfasser des Proklains dem A-ahlmodus Gerechtigkeit widerfahren lassen, und zugeben, daß hierin bei alle» Landestheilen ein gleich gerechtes Ausmaß genommen worden fei, nämlich in dein Wahlinodus des vierten Standes."}