{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/259e02dc292a9386c5861374a7c5eb20", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "40«\nBermiethungen. siS7Z2^ Zu vernnetheii, ^ und sogle ch zu beziehen, zwey große, stöne meublirte Zimmer mit der Au«sicht auf die Hauptlrase, sammt Küche, Boden und Holzlage. Näheret: a t« Mieden, Hauptstraße Nr. 4S1 im S. Stock, Thür Nr. 2S, beym Hautmeister. i.-'.», Bermiethuna. l.i Zn einer stillen, friedlicken Gegend Steyermarks, iwry Stunden von Gratz, ist für die Wintermonathe das Schloß Klingenftein zu v-rmiethen. Die W hnung besteht au« 11 ganz einfach eingericht-ten Zimmern, Küche, Spei«, Wagensch^pfe, Stall «»» mehreren kle nen Bequemlichkei'en. Anfrage in Gratz ZacvminiplstzHaut Nr. 11, beym Hautmeister, mündlich oder mittelst portofreyen Bricftn. sis7K6^ In der nahen Umgebung Wien's, unweit der Eisenbahn in einer ebenso gesunden alt lieblichen Gegend ist eine Wohnung zu vermiethen von S Z mmern, Vorzimmer, einer Küche sammt all-n übrigen Bequemlich keiten um sogar überwintern zu können, wo Neltern zugleich im Haus« selbst für ihre K nter d n atigemessenen Unterricht i« der KranzöPschen Sprache, wie auch in allen Deutschen Gegenständen sammt allen «eiblichen Arbeiten finden wür den. Auch werden bloß Kostkinder ^um billige Bedingnisse genommen. Nähere Auskunft: Stadt, Rauhensteinzass« Nr- SSZ, im 2len Stock linkt. ^ses^ Haus ^ zu vermiethen oder zu verkaus-n. Geltet befindet sjch sud Nr. S zu Aggtbach «n der Do na« i« B. O- W. W, >n «iner romantischen Gegend, be steht aas 2 lichten Zimmern, iKammcp, Vorhaut und Küche. Unter dem Kebäuds befindet sich ein sehr guter/ gewölbter Keller auf 600 Eimer WeiNi mit einem Borkeller versehen. Bey dieser Behausung befindet sich ei» Stall auf Z Stücke Hornvieh, ein Gemüsegarten mit edleii Obstbäumen, w.lcher ganz mit einem gut erhaltenen Staketten-Zaun eingefaßt ist, und ZSSOuadr. Klafter mißt, ferner ein Wietfleck mit 72 Ouadr. Klafter. Die ganze Realität befindet sich im guten Ballzustande, und ist «ckguch zu vermiethen um eine« jährlichen MiethiinS von Kofi.CM.» oder zu verkaufen. Nähere Autkunft ertheilt die »mttkanzley zu Aggtbach. »5768^ Mahlmühle sammt Bretersäge zu verpachten. Zn dem volkreichen Markte Neunkirchen, wo s Fabriken bestehen, ist die Postmühle mit 4 Mahlgängen und Bretter säge imf « Zahr- Mi» 1« Januar 1849 angefangen) gegen vortheilhafte Bedingungen zu verpachten. Pachtlustige, die sich über ihre Moralität und dem zum Betriebe nöthigen Bermögen gehörig »»«zuweisen im Stande sind, habqn sich in möglicher Kürze bey dem Eigenthümer Herrn Kranz Prittentofer daselbst anzufragen.\n^lS60k) ss^ Ein schönes, ganz neues, großes Zinshaus, sehr solid «nd geschmackvoll gebaut, mit allen Bequemlich keiten versehen, auf der Hauptstraße einer der belebtesten Vorstädte Wiens gelegen, ist zu einem den jetzigen Umstän den und dem Zinterträzn sse angemessenen billigen Preis« aut freyer Hand zu verkaufen. Nähere Autku ft wi d au« Gefälligkeit in dem Derkauft-Gewölbe de« bürgert. Messer-schmiee« Herrn Mich. Koch in der Stadt, Liliengäßchsn Nr. 908 ertheilt.\n^ Lieitation. ^ 800 Eimer Original Oesterreicher Gebirgs- und Landweine. Mit hoher Skgieruna«-Bewilligung werden Dins tag den A4. November d. I., Nach mittags um S Uhr, im Lichtenthal, Haupistrase nächst dem Brauhause Nr. j89, 800 Eimer au«ge,eich«et gute Oesterreicker Gebirgt- und Landweine, al« : Guntert-dorfer, Teefelder, Markertdorfer, Mailberger, Grinzinger^ A'ntlinger und Nusberger von den Zahren 18Z4, t8ZS, I84l, <842, 1844 und 1846, in verschiedenen Gebunden von fünf bi« dreyßig Eimern, all« rein in die mit dem echten Brand« versehenen Fässer u»d einer dem Kaufe angemessenen Darangabe, ^monathliche Zahlung und Abfuhr licitando verkauft Die Herren Kauflustigen werden höflichst eingeladen, sich von der «»\"kommenen Güte zu überzeugen.\nzy Pferde ^ werten mit Bewilligung der Herrschaft Oberdöbling Don-nerttag den 16. November 1848, um 9 Uhr Vormittagt, im Gasthause beym schwarzen Adler, Hauptstraße Nr. 6 zu Oberdöbling, gegen sogleich bare -Bezahlung licitando Hindangegeben. Oberdöbling den 7. November 1848.\n^isö7i^ So eben ist e» schienen, uno zu haben szl bey Pfautsch S? Boß, Buchhändler in Wien, Se.tzergasse Nr. 4T3, dem k. f. Hofkriegsgebäude gegenüber; Feld - Instruktion für die Infanterie, Gavallerie ««» Artillerie. Mit 8 Pläne«. 2te Auflage. Olmütz 1847, drosch. 4 fl. EM.\nNeues Abonnement »i auf die in V mutz erscheinende, politische Zeitung: Die ne « e Zeit. Prän«m«ration»-Prei< für die Monat« November und Decemb«r R fl. ?Vkr. CM., » » pr. Post mit täglicher Zusendung . . R » KS » » » » vnter Couvert . . . . R » » Die Freysinnizkeit, mit welcher in leitenden Artikeln die wichtigsten Zeitfragen besprochen werde«, hat bereitt die allgemeinste Anerkennung gefunden. Zn der »Chronik des Tages wird «in« gedrängte Darstellung aller poli tischen Ereignisse geliefert. Privat-Correspondenzen setzen unt in die Lage, all« Nachrichten au« Wien stet« auf das Schnellste z« liefern Sin pikante« Feuilleton aut der politischen, Kunst- und vübnenwelt schließt die übrigen Aufsätze. ' Die Berichte au« -Olmütz werden durch den Aufenthalt Sr. Majestät des Kaifers und dessen Hoflagers für die ganze Monarchie von hoher Wichtigreit. Da« Blatt erscheint in der Regel z Mal die Woche, wird jedoch in den beiden Monaten No vember und December täglich ausgegeben, und pr. Post verfendet. Pränumerationen «erden bei allen k. k. Postämtern, so w e bei Unterzeichnetem angenommen. Olmütz den 2t. Oktober 1848. Eduard Hölzel, Buch- und Kunsthändler.\n»MS^Bei Z. Z. Weber in Leipzig ist erschienen, ^ und in Wien in der Buchhandlung von Mörschner's Witwe L5 I. Greß, Spänglergasse Nr. 467, im Bazar, zu haben: Aus dem Banate. Landschaften mit Staffagen Friedrich lthl. Mit einer Ansicht der Herkule«bäder und einer Kart« de« Banat«. Sin Band von 234 Seilen. 8>, broschirt 2 fl. C. M. Die Gegenwart. Eine encyklopädische Darstellung der neuesten Zeitgefchichte für alle Stände. Diese« Werk, für dessen Au«fuhrung die tüchtigsten Ge lehrten und Publicistsn det Zn - und Autlandes gewonnen sind, hat die encyklopädische Behandlung der neuern und neuesten Zeitgeschichte in Kunst und Wissenschaft, im socia len und politischen Leben zur Aufgabe. Dasselbe wird nicht «ur eine vollständige Uebersicht der Thatsachen und Persön lichkeiten gewähren, sondern auch durch lebendige Auffassung und gedankenvolle Verarbeitung de« Stoffe« den Sntwicke-lungtgang unserer Zeit zu zeichnen, »nd den Zeitgenossen dat Verständniß der Epoche zu vermitteln suchen. Da« Unternehmen trägt den Charakter einet selbstständi gen, in sich abgeschlossenen Werke«, ist jedoch zugleich al« ein Supplement zu allen Autgaben det Conversations-Lexikon, so wie al« eine Neue Folge det so sehr verbreiteten Conversations-Lexikon derGegenwart zu betrachten^ Dat Werk erscheint in Heften zu tS kr. C« M , deren zwölf eine« Band bilden; monatlich werden zwei bit drei Heft« autgegeben. Dat erste bit sechste Heft, so wie autführliche Anzeigen sind in allen Buchhandlungen z« erhalten. Leipzig, im September 1848. F. A. Brockhau«.\nX. X. Nof- LuekkallktluoK MI.ttkI.IN Graben, ii» Hause der T»arkassa, ist habe«: österreichischeForstwesm im > Hinblicke auf die österreichische Reichs-Verfammlung. Besprochen von Gotthard Frecherm v. Buschmann, Voctor der Rechte und Ministerial - eonciM. 1S48, 12 kr. eG. Die Forstabschätzung neuen wissenschaftlichen Grundlaqen von ^ Dr I. C Hundeshagcn. Zweyte, verb'sserte und vermehrte Auflage Dr. A L. Klauprecht, Vorstand der Großher,. B-d. Zorstlehranstalt «nd Professo an der polytechnische« Schule zu Carltruhe. Tübingen 1848, Z fl. zo kr. E. M\nB er kjuf e. ! - > si^ Reue Pianofort« von Mahagony- u. Rußbaumholz, elegant autgestattet und vorzüglich gilt im Tone, sind nach Auswahl von 150 fl. bi« ZV0 fl. zu verkaufen, Stadt, Spie-gelgasse Nr. 1V9S, vom k. k. Versatzamt gegenüber, im Piano-Magazin. Ferner sind ta'elbft noch ein sehr wenig «he'spiiettet Flügel um l4ofl , einet um ivvfl , eine« um öo fl. und ein Quer um 4o fi. zu vergeben. ^4«?^ Vehlgemälde, ^ einige hundert Stücke von verschiedenen Gegenständen, in geschmackvrllen Goldrahmen, sind zu «erkaufen; auch wer ten zum Slestaurik^n Gemälde angenommen. Zu sehen von 10 bit 4 Uhr , neue Mieden, Hauptstra e Nr. 7kk, im Zten Stock, link« die Thür Nr. It. l^72^ Oefen zu verkaufen. Alle Gattungen weiße Schwedische Heiz-Oefen sind zu verkaufen, in der Alserrorstatt, Kochgasse Nr. 76, beym Hafnermeister. ^ sis?i^ Reitpferd zu verkaufen, li? Braun, Wallach, S Zahre ali, jz Faust ZZoll hoch, fehler-frey, gut geritten, zu sehen in Mariahilf, HauptKraße, un weit der Kirche Nr. KV. ! ^5742^ P erde und Wagen sehr billig zu haben. Ein echt Sngli chet Ti!bury mit Oehl-achsen sammt Geschirr, ein tweysitziger Paethon mit doppelten Kutschbock zum wechseln, beyde Wägen sehr wenig gefahren, Z Pferde, worunter 1 Ponny, all« Z vollkommen geritten und eingefahren, sammt Pferdegeschirr. Zu sehen und nähere Autkqnft Hintere Schenkenstraße Nr. S1, bey denen Kut schern Joseph «nd Stephan."}