{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814309/cf23985535f65d0e023c9912a948e4f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "At t » n « e m e « t. Ganzjährig g fl. C. M. Haldjährig 3 ff. C. M. Vierteljährig l fl. 30 kr. C. M. Monatlich 30 kr. CM. Einzelne Blätter kosten I kr E M Tägliche Postversenimng. Ganzjährig 7 fl. 12 kr. Halbjährig Z fl. ZS kr. C. M. Vierteljährig 1 fl. 48 kr. C. M. Inserate aller Art werden angenommen. Mn-rückungS-Gebühr für die einspaltige Petitzeile bei einmaliger Sinrückung 4 kr. Für die zweite und dritte Wiederholung jedesmahl 2 kr., folglich für dreimalige Einrückn»g 8 kr. C. M.\nMotto: Gleiches Recht fiir Alle.\nk. Ja hrgang. Verwaltung. In allen Angelegenheiten, welche die Verwal tung dc« Aournals bekeffen, wie Abonne ments , Inserate «. s. w. bittet man sich in frankirten Briefen an das ErpeditionS.B»-reau, Stadt, Wollzeile Nr. 778, zu adreffiren. Redaction. Briefe und Mittheilungen, welch« sich auf die Redaction beziehen, bittet man an das Re-dactionS-Bureau. Kohlmarkt Nr. 114«, dritten Stock, senden zu wolle».\nM «S.\ntten, Mittwoch den R«. August\n18«8.\nInhalt; Ungarische Staatskünste. — Französische Jnterrentions-ftage.— Oesterreich und Deutschland. Pesth. — Frankfurt.— Berlin.— Italien. Mailand.— Französische Republik. Paris. — DaS Beanitenthum in der Wissenschaft (Schluß). — Sitzung de« konstituirenden österreichischen Reichstags (14. August) lSchlüßj. — Feuilleton. Porkäts aus der Geschichte der Berg partei. Wie», de« 15. August. Einen wahrhaft betrübenden Eindruck mußte die Stimmung der Kammer gestern bei Gelegenheit des An trags deS Abg. Seeliger auf diejenigen hervorbringe», welche die Ehre und die Größe deS Landes höher stel len, als Ansichten und Theorien der Parteien. Herr Seeliger hatte von der Kammer die Aner kennung deS Ruhmes verlangt, welchen die österreichische Armee durch Aufopferung und glänzende Waffenthaten in Italien verdient hat. Ein solcher Antrag hätte einer Begründung nicht bedurft. Die Stimme des Parlamen tes mußte ihn unterstütz«», so wie die Stimme deS Volkes. Wir begreifen kaum, daß eS irgend einen Stand punkt gibt, er mag noch so hoch oder so niedrig sein, von welchem aus eS gleichgültig wäre, mit den Waffen! in der Hand zu siegen oder zu unterliegen. Wir wissen eS, eS gibt in unserer Versammlung eine Partei, welche ReueS aufzubauen strebt mit gänzlichem Absehen von dem Alten und Bestehenden. Sie ist eine Minorität,», aber sie ist gestern insoweit durchgedrungen, als sie einen Beschluß unmöglich machte, dem Einstimmigkeit allein' Werth und Würde geben konnte. Bon welchem Ge sichtspunkte mag diese Partei wohl ausgegangen sein? Etwa vom deutschen? Wir glauben nicht, daß die deut sche Ehre sehr dabei gewonnen hätte, wenn unter einer deutschen Fahne den Italienern gegenüber Riede» lagen erlitten worden wären, oder glaubte man dem Prinzip der Nationalitäten zu huldigen, wenn man einen Sieg, der es zu verletzen scheint, fast mit dem Flore der Trauer zu verhül len sucht? Auch dieses können wir nicht zugeben; denn welche Pläne man anch für die Zukunft hegt, wie sehr man geneigt sein mag, allen Ansprüchen, die aus Prin zipien hervorgehen, zu genügen, so werden doch selbst die Herren der Linken nicht in Abrede stellen können, daß in,' Leben des Staates kein vollständiger Bruch eintreten kann, und daß eS Pflicht ist, den Uebergang mit scho nender Klugheit zu bereiten. Welches war aber in diesem Augenblicke der sich\nPortraits anS der Geschichte der Berg partei. Der zweit« Held der Bergpartei war Marat. Marat kam mit der furchtbarsten Krankheit auf die Welt: Es war der Ehrgeitz ill der Mittelmäßigkeit; die Idee deS Ruhmes hatte schon früh alle seine Gedanken in Gährung gebracht und vergiftet, feine Ohnwacht schleppte er durch'S Leben hin. Er war Schriftsteller, Publizist, Professor; er schrieb Brochuren, verkaufte Medikamente, ließ zur Ader und vermochte nie aus der Dunkelheit her vorzutreten. Der Grimm darüber nagte ihm am Herzen. Da er kein Genie hatte, so wollte er wenigstens das Genie zerstören, an Alles wollte er sein Maß anlegen. Er leugnete die Größe Newtons, Franklin's und Lavoifier's, er bestritt die Entdeckung der Attraktion, der Elektrizität und der Chemie. Lavoisicr hatte Paris mit einer Mauer für Erhebung des Stadtzoll.s umgebe« lassen, Marat klagte ihn in allem Ernste an, er habe der.Stadt die Luft eniziehen wollen und daS gute Volk glaubte gewiß auf daS Wort feines FreundeS, daß Lavoister eine Million Menschen habe ersticken wollen. In einem einzigen Worte läßt sich sein Leben zusam menfassen: anS seiner Höhle schleuderte er den Mord. Er schrieb fortwährend, Tag und Nacht auf dem Stroh, auf\naufdrängende Gedanke? Offenbar der, daß man die eigene Ehre vor den Augen der Welt erst unangetastet hinstellen mußte, ehe man an die Rechte der Anderen denken durste. Und war der gestern gestellte Antrag et was Anderes, als daß vom österreichischen Parlamente eS erklärt werden solle, die österreichische Armee hat die Ehre des Landes gerettet? Und konnten selbst die Ita liener darin etwas Verletzendes erblicken? Wir find bis jetzt vom Gesichtspunkte Derjenigen ausgegangen, welche das Abtreten Italiens als eine Nothwendigkeit der daS Jahrhundert beherrschenden Ideen hinstellen; treten wir jetzt auf den Boden derjenigen, welche eS für möglich, ja für nothwendig halten, in den Ländern Oesterreichs den Kampf der Nationalitä t!! durch Gleichberechtigung und Freiheit zu Ende zu bringen. Betrachten wir einen Augenblick mit ihnen, wie die po litische Größe eines Landes allein das Glück und die Freiheit selbst zu sichern vermag, so werden wir die Fol gen deS gestrigen Vorganges nur um so ernster zu ah nen wagen. Die diplomatischen Agenten Frankreichs und Engk-landS sind in diesem Augenblicke im Lager des Mar» schalls. Welche Grundlage soll für die Unterhandlung gefunden werden? Glauben wohl die Herren von den Linken, sie hätten den Ansprüchen deS Auslandes gegen-! über Oesterreich gekräftiget? Wird man nicht die öf^ fentliche Meinung in Oesterreich selbst anrufen, um ge bietenden Ansprüchen mehr Geltung zu verschaffen? Eines der besten Mittel in konstitutionellen Staaten für den Minister der auswärtigen Angelegenheiten ist eS, sich mit der öffentlichen Meinung feines Landes zu decken, die allgemeine Entrüstung gewissen Zumuthungen gegenüber als abwehrenden Schild entgegen zu'halten. Und haben die Herren der Linken dem Marschall und dem Kabinette die Vertheidigung erleichtert? ) Wir wären durchaus nicht erstaunt, wenn die sran-' zösischen Journale und die französischen Minister den Vorgang in der gestrigen Versammlung als gefährliche Waffe gegen uns wenden sollten. DaS Centrum, dem diese Ideen nicht ganz fern/ gelegen zu sein scheinen, hätte durch kräftiges Auftreten daS offene Widerstreben der Linken und die berechnende! Gleichgiltigkeit der Rechten überwinden müssen. /\nFeuilleton. einen Boden, überall und jeder Federzug galt ein Men schenleben — Blut! immer Blut, fortwährend Blut. Er hat de« Rhnm erlangt, daß noch kein Herz so dürstete ; sein Name ist unvergänglich, er wird der scheußlichste der Geschichte bleiben. Marat bezeichnet die tiefste Stufe, auf welche die Menschheit Herabfinken kann. Dieser Mensch muß fürch terlich gewesen fein, denn als er ermordet starb, wurde das einzige Beistziel gegeben, daß in den Gemüthern Aller der Mord gerechtfertigt ward. Welche mystische Fiber deS Herzens mochte wohl in dem große« Schriftsteller und ausgezeichneten Dichter, in Lamartine, angeregt worden sein, daß er, der für alle Lei den daS größte Herz hat und jeder Stimme lauscht, die aus dem Abgrunde Paris an ihn hinaufschallt, daß dieser Mann die blutige Hülle MaratS aufzunehmen und vor unserm erschreckten Auge auszubreiten unternahm. Wir finden auch in dem unS vorliegenden Buche 'Apologie und Entschuldigung für vergossenes Blut. Die Lehre der Sühnung wird gepredigt und in dem Opfer ge heime Kraft und Heil gesucht. — Wären am Ende die Männer des Schreckens nichts anderes gewesen, als düstere Philosophen aus der Schule ckv Asist es und wollten sie die ewige Gewähr der Gesellschaft tm Bfile finde»?\nUngarische Staatskünste. I Die blutigen Ereignisse, deren Schauplatz die un tern Gegenden Ungarns sind, haben ihren Grund nicht in vorübergehenden nnd zufälligen Ereignissen; sie find, ohne Zweifel, in den verjährten Antipathie?» der magiarifchen und slavischen Nationalitäten begründet. Die höchsten Interessen der Menschen, welche hier in Frage stehen und der Umstand, daß eS sich für den ma gyarischen Stamm jetzt um daS Behaupten oder Aufge ben der faktisch und juridisch errungmen Suprematie über alle andern und zwar die zahlreicheren Volksstämme handelt, lassen die friedliche Beilegung dieses Kampfes schwer hoffen. Nicht nur wird die unter der Leitung ihrer dermaligen fanatischen Ultra'S, die von der Krone ertrotzte souveräne Macht freiwil lig nicht aufgeben, — sie müßte sich sonst selbst auf geben! — sondern eS tst auch im Allgemeinen die Sache dahin gediehen, daß durch eine gütliche Ausgleichung, zwar der Entscheid hinausgeschoben, der endliche Wiedera uSbruch, wahrscheinlich in noch heftigerer Weise, aber doch nicht verhindert werden könnte. Der Oberherrlichkeit des deutschen Kaisers, gleich sam einer national neutralen Macht konnten Ma gyaren und Slaven sich willig fügen; unter dieser Aegi-de, vermochte die Uebermacht der Einen gegen die An dern, entweder nicht hervorzutreten, oder eS blieb doch dem momentan Bedrückten immer die Hilfe deS, zu kei ner der beiden Parteien gehörigen, wesentlich deut schen Königs übrig. Sollte aber einmal der König, — wie eS durch die Bestimmungen vom März d. I. über die Regentschaft des Palatins und ungarischen Ministe riums wirklich geschehen ist, — sollte aber der König aus dieser seiner Wirksamkeit gesetzt werden, so war eS für den ruhigen Beobachter von vorn herein klar, daß irgend eine andre, ihm substituirte Autorität und zumal, wenn diese ausschließlich durch eine'der beiden Parteien geschaffen würde, den tiefliegenden Antagonismus, unter den Stämmen Ungarns ferner nicht zu vermitteln ver mögend sein würde; eS war vorauszusehen, daß dann die tiefliegende Feindseligkeit derselben, in hellen Flam men, aufschlagen und das bis zum Todeöhaß gesteigerte\nNein, ste waren nicht so tiefsinnig, als die neuen Geschichtsschreiber sie hinstellen möchten. Ihre Kunst deS Regierens war die Kunst des Wilden. — Und haben fie dadurch die Revolution gerettet? — Nein. — Haben fie ihr Leben zu vertheidigen gewußt? — Nein, fie sind un ter dem Rufe: Es lebe die Republik! gestorben. Schützten fie daS Vaterland? — Nein, die Siege Frank reichs begannen, als sie fielen. — Und die Freiheit? — Sie sank zu den Füßen eines siegreichen Diktators, und so groß war der Abscheu, der die Entweihung dieses Na mens erregt hatte, daß den Franzosen jede Knechtung er träglich schien. Wir wollen im Leben der Menschen und der Par teien die Rolle eines Jeden gerne begreifen und würdigen. Ja der Konvent war groß in einzelnen Momenten, aber klein und feige in seinen düsteren Stunden. Wir wolle» der Revolution und ihrer Geschichte bloß daS Edle entlehnen, den leitenden Gedanken. Daß La martine dasselbe in feinem Werke im Auge behielt, hat seinem Buche den großen Namen verschafft. Er hat un» mit dem Volke versöhnt, seine Geschichte ist wie «ine Er lösung."}