{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100639662/98cdb5d6209c977eb2c585063e1c9867", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Mo. 157\n1848.\nMaandag 3 Julij.\nNIEUWE ROTTERDAMSCHE COURANT.\nSTAATKUNDIG- HANDELS-, NIEUWS- EN ADVERTENTIE-BLAD.\nAbonnement. Priji per 3 maanden ft.— Franco per Post - _— Idem met Tweede Editie - 8.50 Franso per Post -9.76 Verschijnt dagelijks.\nHOOFD-BUREAUS.\nROTTERDAM. JHT. Xijtjh, Qrootemarkt, D 61, ingang Molen-teeg. ïf^x» Advertentiè'n, welke men in alle Co -r_nten voor de Buiten\"~*  steden verlangt geplaatst te hebben, moeten 's morgens vóór half twaalf ure berorgd worden; die voor de Stad worden des avonds tot half acht en des nacht» tot twaalf nur aangenomen.\nAMSTERDAM. -_.. Schooneveld «f* Koon , Beurssteeg. fTjr** Advertentiè'n voor het ecrötuitko—tend nommer moeten vóór half elf'unr ('s morgens) te Amsterdam aan opgemeld adres beaorgd  zijn ; later wordt daarvoor niet ingestaan.\nAdvertentiën. P«r gewone regel f 0,15 Van een tot los regels - 1. -egel voor iedere plaatsing , . - 0,35 Advertentiè'n voor de Courant van Maandag opgegeven, zonder bepaling dat dezelve s/echts in de Eerste Editit moeten verschijnen, worden iv de beide Editicn geplaatst en daarvoor dubbel Zegelregt berekend.\nDe Wets-ontwerpen betrefiende de herziening der grondwet.\nv. De overige ontwerpen bevatten slechts enkele veranderingen v** belang in het ontwerp der commissie. Van allen zullen 'J niet een woord gewagen. De tijd van zitting is voor de Pf. V!?C^e s*a*en van drie op zes jaren gebragt en de tijd van ameding om de drie jaren voor de helft der leden bepaald. e memone van toelichting geeft tot reden hiervoor op, dat er voor de leden der provinciale staten eene bijzondere bekendheid  wordt gevorderd met plaatselijke omstandigheden, behoeften  en middelen, die door eene te veelvuldige afwisseling van personen niet bevorderd wordt. De bewering zoude gegrond  zijn, indien eene herkiezing was verboden. Geven de gekozene leden echter redenen tot tevredenheid, dan zullen zij °P nieuw verkozen worden en de personen zullen niet afwisselen.  Blijkt het dat men zich in zijne keus bedrogen heeft, dan *al het, zeer goed zijn, dat men na drie jaren, de plaats, welke bleek slecht bezet te zijn, op eene betere wijze zal kunnen doen Vervullen. Wij gelooven dus, dat het voorstel der commissie de voorkeur verdient.\n. De gouverneurs, aan welke stem is ontzegd in de vergadefnig  der provinciale staten, geeft het regerings-ontwerp stem Jn de vergadering der gedeputeerde staten. De gedeputeerde staten zijn een deel der provinciale staten, gecommitteerd tol het dagelijksch beleid van zaken. Heeft de gouverneur nu geene 'tem iv de vergadering der provinciale staten, dan bestaat er, onzes bedunkens, niet eene geldige reden, waarom hij die zoude hebben iv die der gedeputeerde skaten. De memorie van toenchting  zegt, dat de reden te zoeken is in den verschillenden Werkkring _er provinciale en gedeputeerde staten. De eersten z.n ook wetgevers, de laatsten alleen uitvoerders. De gedepueerde  staten maken een schakel uit, in de keten der'uitvoc.Mhj  maS'i' .^t 's daarom noodzakelijk voorgekomen, zoo nit de memorie van toelichting, de gouverneurs stem in hunne vergadering te geven. Dit alles heeft ons noch van het regtmatisre, noch van het redelijke van het voorstel overtuigd. Door de» commissaris des konings stem te geven, maakt men hem lid der fergadering. Zijne stem kan intusschen niet meer afdoen, dan nie van ieder ander lid. Wordt hij niet ondersteund, dan wordt zijn gevoelen niet gevolgd. Hij kan alleen een maatregel tegenhouden,  als zijne stem die der meerderheid is. Als men hem dus stem geeft, omdat hij de algemeene uitvoerende magt vertegenwoordigt,  dan maakt men deze ondergeschikt aan eene stemmig  der Gedeputeerde Staten. Is dit in overeenstemming met e waardigheid eu kracllt, welke de algemeene uitvoerende\"\"magt te onderscheiden? Laat men den commissaris des korint 8 , e.9J'ter buiten den kring der leden van de vergadezoodan'i.  <le P'aats van voorzitter bekleeden, geeft hij als Puteeri\" «f. d' oefent n- Det toezigt uit °P hetgeen de Gedetreloo  \"taten als deel der uitvoerende magt verrigten, dan van 'Ve? W'J' dat; '*- meer overeenkomstig zijne hoedanigheid oei V 6. £enwoordiger des konings handelt, dan als men hem °-l\"L- i'n ee^> die alleen beslissend is, als de gevoelens in wii H *raßbten tegen elkander overstaan. Ook hier gelooven cc.' i 6. voorstel der oommissie, welke den gouverneur 6ne stem j. (jg ver„a(jel.j_-. (j-- gedeputeerden wil geven, do voorkeur verdient. ° £?r A rnill'steriële ontwerpen willen art. 147 der tegenwoordige grondwet behouden, hetwelk den koning de magt geeft, de beslui_  n der provinciale staten, die met de algemeene wetten of het algeeen  belang mogten strijden, te schorsen of buiten effect te elleu. Art. 127 van het ontwerp der commissie wil die magt -,0(!L wet doen regelen. Dat de koning de hier beschrevene agt moet bezitten, kan, naar ons gevoelen, aan geen redelijeu  twijfel onderhevig zijn. Dat echter de wijze, waarop die nagt behoort uitgeoefend te worden, aan regels behoort gebonen  te ziju, houden wij voor allernoodzakelijkst. De wijze, d .e §ouverneurs tot nu toe in de provinciale staten handen,  veren, onzes bedunkens, hiervan genoegzame bewijzen  op. Meu denfee alleen aan de weigering van den gouverur  van Overijssel, om liet concept van een verbeterd reglent,  door de staten dier provincie vervaardigd, aan den ko-J aa\" te bieden. Art. 14.7 van onze tesenwoordige srrondhet  ofc;eLwij'dat te onhePuM r?kt.en art'lé7 ;au redactie commissie zou. onzes bedunkens, eene andere ultoef.ni,\"10.611 onü-er_aau. Niet de magt, maar de wijze van Hetonti ,maSt. eiseht regeling bij de wet. gemeenteraad^ •tel\\commissiestelt voor, deu voorzitter vanden 'wil daarbij s. u letlea vatt dien raad te doeu kiezetl en te bepalen d t.fs ,den weg openlaten, om door de wet rieele ontwern ',wt \"g .cm kau- Het rai,lis,te' voorzitter vJ V„ voor* deu koning dc magt te geven, deu raad tehlnl Semeenteraad ook buiten de leden van dien beeld L_. -Tn \"?. hem te kunnen ontslaan. Het denk____-____W\"_  d 6 deu v°orzitter van den gemeenteraad des konings willen doen beschouwen, even als de gouverneur bi]| de provinciale staten, is, dunkt ons, niet zonder  grond. Maar dan behoort er tevens bepaald te zijn, dat J -eene andere dan eene raadgevende stem in de vercraderimr van en raad heeft en dat hij, lid van deu raad zijnde, bij zijne enoemmg die hoedanigheid verliest. Wordt de burgemeester, 8 commissaris des konings beschouwd, dan moet hij ook slechts «» zoodanig aan het hoofd van den raad kunnen staan, liet ontwerp der commissie stelt voor, de leden van het. publiek ministerie bij de hoven en regtbauken voor hun leven Het ontwerp der ministers niet. De commissie •jeschouwt de leden van het parket als de aannen van de wet; *e ministers als de mannen des konings. Beide stelsels zijn te verdedigen. Als men echter bedenkt, dat ook het vervolgen  van politieke misdrijven tot de taak van het openbaar ministerie behoort. dau zal men voor de onafhankelijkheid van nen vervolger, zijne levenslange aanstelling zeker verkieslijk achten. De memorie van toelichting wijst op art. 5 der regter. \"lke organisatie, waarbij de leden van het publiek ministerie j*\"- de bevelen des konings zijn onderworpen. Hierop is et antwoord, dat bij het aannemen der levenslange aanstelling an de leden van het publiek ministerie, dit artikel eene wij. 'ging zoude moeten ondergaan. Evenmin kan het standpunt, .r.Wek aan het lid van het publiek ministerie in de hierarj le .aer regterlijke magt is aangewezen, eenig bezwaar maken, «■andelt het lid van het publiek ministerie niet uit eigen beev  i' jde regtnank zal hem bare bevelen kunnen geven, en als dit thans kan geschieden. De levenslange aanstelling waarborgt alleen zijne onafhankelijkheid van de regering. Art. 159 vau het ontwerp der commissie stelt voor, alle openbare  oefening van godsdienst toe te laten, in zoo verre zijniet geacht kan worden stoornis aan de publieke orde en rust toe '« brengen. Art. _ van het 6de ontwerp der resrerin\"' laat die openbare godsdienst-oefening slechts vrij binnen gebouwen en Besloten plaatsen, met bepaling, dat daar. waar deze tot nu 'oe ook buiten de gebouwen en besloten plaatsen, geoorloofd was, dit voor het vervolg insgelijks zoude moeten toegelaten worden.\n Voor de eensgezindheid onder de beleiders der verschillende  godsdiensten, verdient het voorstel der regering de voorkeur. \nOok het ontwerp der regering laat de afkondiging van kerkelijke  voorschriften vrij, evenzeer als de briefwisseling der kerkelijke  genootschappen met hunne hoofden. Het is der moeite waardig, de heldere en alles afdoende uiteenzetting van dit onderwerp  in de memorie van toelichting te lezen. De vrije keuze hunner leeraars, welke het ontwerp der commissie insgelijks aan de kerkelijke genootschappen wilde laten, is hier niet opgenomen. In het hooiilstuk „nantien is de bepaling der tegenwoordige grondwet behouden, welke het ontwerp der commissie mist, dat namelijk de schuld jaarlijks in overweging wordt genomen. Voorts zijn bij de defensie de bepalingen voorgesteld, dat de inschrijving der lotelingen voor de nationale militie een jaar voor hunne indiensttreding geschiedt en dat de diensttijd voor hen, die in de zeedienst worden opgenomen, korter zal zijn, dan voor de bij de landmagt ingelijfden. De vrijheid van onderwijs wordt ook door de regering voorgesteld.  Zij voegt echter bij de bepaling van het onderzoek naar de bekwaamheid der onderwijzers, dat naar hunne zedelijkheid.  Deze bijvoeging kan slechts goedkeuring wegdragen. Het ontwerp der regering stelt voor te bepalen, hetgeen in het ontwerp der commissie niet wordt gevonden, om, namelijk aan hen, die voor hun leven aangesteld zijn en wier betrekking, hetzij door de herziening, hetzij door de orde uit kracht daarvan  in te voeren, komt te vervallen , twee derde van hel inkomen te verzekeren , hetwelk zij door die betrekking bezaten. Wij gelooven, dat dit voorstel de billijkheid voor zich heeft. De commissie stelt voor alle heerlijke regten omtrent de voordragt of aanstellingen vau personen dadelijk als afgeschaft te beschouwen en te bepalen, dat de opheffing der overige heerlijke regten door de wet zal geregeld worden. Het ontwerp der regering  bepaalt hetzelfde,\"\" omtrent de voordragt of aanstelling van personen , maar stelt de opheffing der overige heerlijke regten facultatief bij de wet tegen schadeloosstelling. Volgens de memorie van toelichting, schijnt men tegen de geldelijke verpligtingen opgezieu te hebben , welke uit liet gebod  , dat de opheffing tegen schadeloosstelling zal moeten geschieden, zouden kunnen voortvloeijen. Mogelijk is het bij den tegenwoordigen stand van zaken voorzigtiger, het artikel te stellen, zoo als het thans geredigeerd is. Ware het echter niet nuttig geweest, bij de additiouneele artikelen één te voegen. dat het voorstellen eener wet gebood, welke deaf koopbaarheid der tienden zoude vaststellen.\nDit ziju de voornaamste veranderingen , welke de regering in het ontwerp der commissie heeft gemaakt. Wij hebben ze in. deze artikelen kort beoordeeld en komen op enkele punten mogelijk later nog terug. De Kamer heeft in hare sectiën de ontwerpen onmiddelijk iv behandeling genomen en schijnt met het onderwerp dien spoed te maken, welken het vereischt. Het is te hopen , dat men met dien ijver voortga, en wij weldra eene staatsregeling zullen bezitten, die op werkelijk coustitutioneele  grondslagen gevestigd , tot een hechten steun van orde en rust zal strekken.\nBUITENLAND.\nEngelsche Post.\nI-Onden . 29 Junij. Het lagerhuis zou gisteren in committé overgaan tot het wets-ontwerp ter ondersteuning der Koomsch-Katholieken.  De heer Goring stelde voor, dat men nog 14 dagen daarmede  wachten zoude; dit voorstel werd echter met 102 tegen 7stemmen  verworpen. Het huis ging derhalve in committé over tot het wets-ontwerp, doch aan de discussiën werden zoo vele verhinderiugen in den weg gelegd, dat er bepaald werd, dat men dezelve in eene volgende zitting zou voortzetten. — Een der dagbladen meent reden te hebben om te gelooven, dat de heer Hummelauer, voormalig Oostenrijkse, zaakgelastigde bij het cugelsche hof, binnen kort hier verwacht wordt, om de bemiddeling van Engeland in de kwestie tusschen Oostenrijk en Sardinië in te\nroepen. — Bij Lloyds zijn eenige berigten ontvangen over het vergaan van de stoomboot Gipsey op hare reis van de Theems naar Bahia. Zij was, met eene ecmipage van 10 man, op 15 Junij van Londen naaide  plaats harer bestemming vertrokken, maar ondervond reeds in liet kanaal een vreesselijken storm uit het Z. Z. 0., waarbij zij kort daarop een lek kreeg en derhalve den 18den te Falmouth binnenliep. Den volgenden dag zette zij hare reis voort en had den 22sten , op 70 of 80 mijlen bewesten de Scilly-eilanden , met een nog heviger orkaan te kampen. Het lek werd veel grooter en daar men inzag, dat het vaartuig met pompen niet boven water te houden was, WTrd besloten hetin de naaste haven binnen te brengen ; dit gelukte echter niet; den 23sten kwam eene loodsboot van St. Mary, genaamd Active, bij de stoomboot en dewijl de bemanning dezer laatste geene mogelijkheid meer zag om haar te behouden , begaf zij zich aan boord van de Active, na nog zoo veel mogelijk gered te hebben. De loodsboot zette hen vervolgens te St. Mary aau wal. —De papieren van de Kaap de Goede Hoop, loopen tot 23 April en zwaaijen veel lof toe aan den gouverneur sir Hnrry Smith. Eene proclamatie, waarin bij de wijze uiteen zette op welke hij de kolonie wilde besturen, gaf aanleiding tot eenig misverstand met de hollandsche  grensboereu. De gouverneur zond echter commissarissen af, die de zaak spoedig regelden. Hij heeft ook besloten de beschaving der Kaffers te bespoedigen, door eenige jongelieden van dien stam als leergasten in de kolonie te doen plaatsen.\nDuitsche Post.\nTriest, 22 Junij. Gisteren werd het protest der duitsche bondsvergadering  tegen de blokkade van Triest, aan den italiaanschen vlootvoogd  gezonden. Deze herhaalde de reeds zoo dikwijls herhaalde verzekeringen  , dat hij geene vijandige bedoelingen tegen Triest had , en ten opzigte van zijne verdere handelwijze de bevelen van zijn hof afwachtte.  Iv weerwil van alle vriendschappelijke verzekeringen, werden gisteren twee oostenrijksche kustvaarders, die, gebruik makende van (le verwijdering der vloot van de kust, onze reede trachtten te bereiken  , door eene sardinische stoomboot vervolgd en op\"-ebra-1 — De verkiezingen geschieden hier zoo wel als in Istne', met de meeste orde.\n— Gisteren had hier een optogt met fakkelen plaats , ter eere van den verdienstelijken maarschalk Gynlai, bij welke gelegenheid het geroep  : leve de keizer! leve Oostenrijk werd gehoord, üe houding der menigte was voorbeeldig. Onze arbeidende klasse laat zich leiden , want zij verstaat haar belang te wel, en wordt ook door geene zwakheid  bedorven. In Weenen heeft men de werklieden te veel toegegeven. \nWrecnen , 27 Juiiij. Bij telegrnphische depêche van Cilly, is het herisrt vau graal Niurcnt ontvangen, dat de vesting Palma Nuova zich in den monren vau den 25sten Junij heeft overgegeven, waardoor niet alleen een kostbaar oorlogsmaterieel weder in ons bezit geraakt, maar ook de linie van communicatie van de armee volkomen hersteldis.\n— Berigten uit Bucharest, van 13 dezer, melden, dat de cholera daar sedert 5 dagen uitgebroken is. Sedert den 7den dezer is het aantal  zieken van 5 daags op 186 geklommen , waarvan ongeveer het vijfde gedeelte, namelijk 35 , is overleden, üe aanval is zeer plotseling eu het verloop zeer snel. Een algemeene schrik heeft zich van de inwoners  meester gemaakt; ieder die vlugten kan, trekt naar het gebergte.\nAlle tribunalen zijn gesloten en alle leerlingen van liet nieuw opgerigt instituut door hunne ouders weggehaald. Nadat aan liet hof acht gevallen onder de hofbedienden waren voorgekomen en gisteren ook eene bonne aangetast is, heeft ook de vorstin, vergezeld van haren gemaal de vlagt naar het gebergte genomen. Deze verwijdering van den hospodar uit de hoofdstad in zulk ecu kritiek oogenblik, wordt zeer gelaakt. Eene buitengewone hitte, met dagelijksche onweders schijnt tot uitbreiding der besmetting bij te dragen. (Ook te Konstantinopel is de cholera, volgens de laatste berigten van | t Jnnij , weder toegenomen en waren in ééne week 42 menschen daaraan overleden.)\nUit Zwitserland. In den morgen van 18 Junij is bij Vevay der Dent de Nrj _ een rots, ter hoogte van 7000 voet, in het dal van Jlontreux gestort, in zijn val 7 senhutten met menschen en vee, in het geheel 15 a 18 menschen met eenige honderd stuks vee begravende.\n— Den 27sten dezer is de beroemde Heinrich Zschokke overleden,  in den ouderdom van nagenoeg 78 jaren.\n♦Frankfort, 29 Junij. Heden namiddag te halfurie ure heeft de nationale vergadering den aartshertog Johann van Oostenrijk met 436 stemmen tot rijksbestuurder gekozen. De linkerzijde verklaarde  zich met 52 stemmen voor von Gagern, en met 32 stemmen voor t. Itzstein. Van de uiterste linke weigerden 25 leden deel te nemen aan de stemming, dewijl dc vergadering gisteren besloten had, dat de rijksbestuurder niet verantwoordelijken niet gehouden zal zijn, onvoorwaardelijk al de besluiten van het parlement ten uitvoer te brengen. Toen de stemming afgeloopen was, kondigde de president  von Gagem den uitslag derzelve in de volgende bewoordingen aan : » Ue aartshertog Johann van Oostenrijk is tot rijksbestuurder van Duitschland gekozen! Ik proclameer denzelven als zoodanig.\" Deze aankondiging werd oogeublikkelijk gevolgd van het gelui aller klokken en het losbrandeu des geschuts, terwijl zich een eenstemmig driemaal herhaald vivat vau de zijde der vergadering en van de tribunen  deed hooren. Het gebulder van het geschut was mede het toeken voor de ingezetenen onzer stad, om alom de nationale vlag uit te steken. Nadat de eerste opbruissching in de vergadering voorbij was, voegde de presideut von Gagern nog de volgende woorden bij deze aankondiging:\nii Moge de rijksbestuurder de liefde blijven koesteren, die hij steeds voor ous groot vaderland aan den dag heeft gelegd ! Moge hij de stichter  onzer eensgezindheid , de handhaver onzer volksvrijhcden, de hersteller  der orde en des vertrouwens onder ons zijn! Nogmaals, leve de aartshertog Johann ,de rijksbestuurder!\" Deze uitroep , werd dooide  geheele vergadering herhaald.\nIn eene avondzitting is eene deputatie benoemd, om den aartshertog  van deze benoeming kennis te geven. Zij bestaat uit de afgevaardigden:  von Andrian, uit Weenen; von Rotenhahn, uit Beijeren; Heckscher, uit Hamburg; Kaveaux uit Keulen; Jucho uit Frankfort; vim Auerswald en v. Swieken uit Pruissen.\n— Men meent uit eene goede bron te kunnen mededeelen, dat de aartshertog zich deze verkiezing zal laten welgevallen.\nHeulen, 30 .Tunjj. Gisteren avond hadden wij hier eene herhaliug  van de onlusten van eergisteren. Men beproefde wede;' bij den heer • \"ampbausen de glazen in te werpen , alsmede bij deu regeriugspresi-ent;  doch de burgergarde was spoedig bij de hand en nam eenige daders in hechtenis , van welke sommigen, ten gevolge van wederstand gewond werden. In de nabijheid van de hooimarkt werd weder eene poging gedaan, om door middel van voertuigen eene barricade on te rigten, waaraan door de policie echter spoedig een einde werd gemaakt. \nl_Hn.l>lir„ , 28 Junij. De voorslagen door Engeland gedaan, zijn, volgens een schrijven nit Malmö de volgende: Het hertogdom Sleeswijk wordt iv den duitschen boud opgenomen. Tot op het uitsterven  van den mannelijken stam wordt de vereeniging met l-enemarken  gehandhaafd en de provisioneele regering zal liet aanstaande constitutioneele  ministerie der hertogdommen uitmaken. De uitrusting vau linieschepen te Carlscroua duurt voort; de troepen uit Schonen hebben echter order bekomen naar hunne kwartieren terug te keeren, waar zij zich echter gereed moeten houden  , om op het eerste bevel gereed te zyn. Hoogte van den Rijn te Keulen: den 2!) sten Junij, 8 voet, 11 d\nFransche Post.\nParijs, 29 Junij. Gisteren kwam de nationale vergadering , ongeveer ten 9 ure weder bijeen. De generaal Caoaignac , president van den raad, gaf toen kennis,  dat hij het ministerie op de volgende wijze had zamengesteld. Minister van binnenl. zaken de heer Sénard ; minister van buitenlandsehe  zaken de heer Bastide; minister van tinancien de heer Goudchaux  : minister van justitie de heer Bethmont; minister van oorlog de generaal Lamoricière; minister van openbaar onderwijs de heer Carnot; minister van koophandel en landbouw de heer Tourret (de I'Allier); minister van openbare werken de heer Recurt; minister van marine de admiraal Leblanc.\nDe heer Dahirel zeide, dat de admiraal Leblanc geen volksvertegenwoordiger  was en derhalve niet tot minister kon verkozen worden. De heer Sa-trans beweerde, dat het regt van den president van den raad om zijne ministers te benoemen , onbepaald was. Vervolgens werd vastgesteld, dat de vergadering den volgenden dag tot de keuze van eenen nieuwen president zou overgaan.\nHeden werd de nationale vergadering ongeveer ten half twee ure geopend. Daarna stelde de president voor , dat de vergadering, alvorens  eeuen anderen opvolger voor deu generaal Négrier als qurstor te benoemen, hare schuld jegens zijne nagedachtenis en jegens zijne familie  zoude voldoen. Hij deelde verder der vergadering mede, dat de generaal Négrier te Lissabon geboren en door den umarschak Lannes naar Erankrijk gevoerd werd; dat zijne weduwe en beide kinderen slechts onvoldoende middelen van bestaan hadden, daar de weduwe slechts een pensioen van 1500 francs heeft. Zijne dochter is gehuwd, en zijn zoon, een jongeling van 19 jaren, had zijn examen voor de school vau St. Cyr afgelegd. De heer Négrier was divisie-generaal, chef van een corps , volksvertegenwoordiger en cpiestor der nationale vergadering.  Ten sbitte stelde de spreker voor: I°. Het hart van den generaal Négrier zal in het gebouw der invaliden gedeponeerd wordeu, terwijl ziju ligehaam aau de stad Rijssel gegeven zal worden, die hetzelve opeiseht. 2°. Zal de zoon van den generaal Négrier, als vrijwilliger bij het 7de regiment ingelijfd, en die, welke reeds zijn eerste examen heeft afgelegd om in de school van Saint Cyr te komen, tot tweede luitenant  benoemd worden.\n3°. Zal een pensioen van 3000 francs, voor de helft overgaande op de beide kinderen, aan mevrouw de weduwe Négrier worden toegestaan. \n4°. Zal zij dit pensioen kunnen trekken, te gelijk met het pensioeu  vau 1,500 francs, waarop mevrouw Négrier regt heeft, als weduwe van eenen luitenant-generaal in de dienst der republiek overleden. \nDit voorstel werd zonder eeuige discussie, met algemeene stemmen aangenomen. De generaal Cavaignac gaf der vergadering kennis, dat, daar de admiraal Leblanc geweigerd had de portefeuille van marine aan te nemen , hij den heer J. Bastide daarmede belast had welke als minister  van buitenlandsehe zaken door den generaal Bedeau zou vervangen  worden. Daarna ging de vergadering tot de benoeming van eenen president over, en verkreeg de heer Marie 414 , de heer Dufaure 297, en de heer Lacrosse 61 stemmen, zoodat de heer Marie tot president  der nationale vergadering werd verkozen. De heer Sénard zeide, dat hij voornemens was het bestuur eene krachtige impulsie te geven, en noodigde den heer Marie uit, hem op den presidents-zetel te vervangen. Daar deze heer afwezend' was, werd hy zoolang door den heer Corbon vervangen.\nDe heer Benard, als minister van binnenlandsche zaken, stelde voor een crediet van 3 millioen te openen, ten einde de gewonde nationale gardes hulp te verleenen, en de kosten der voeding van d.e nationale gardes die naar Parijs toegesneld waren om er de orde en de wetten te verdedigen, te bestrijden. üe minister van binnenlandsche zaken stelde voor een buitengewoon crediet van 1,000,000 francs te openen voor onkosten betrekkelijk de nationale mobile garde der hoofdstad.\nDe discussiën aangaande het wets-ontwerp, betreffende de mobile garde te paard werden vervolgens uitgesteld, even als de discussiën over de stedelijke wet.\nOngeveer ten half vijf ure scheidde de vergadering — De heeren Pierre Leroux en lagrange hebben ernstig er over gesproken om hun ontslag als volksvertegenwoordigers in te dienen en z.ch met de 6000 msurgenten te laten deporteren. Proudhon wilde aanvankelijk dit voorbeeld volgen, maar schijnt er van afgegaan t. zijn. Men verwachtte hetzelfde van de beide anderen — De heer de Lamartine heeft in de conferentie-zaal melding gemaakt  van een ernstig feit, waarin een hooggeplaatst persoon betrokken  is. Er was per telegraaf bevel gezonden naar de provinciën om de nationale gardes naar Parijs te laten oprukken, maar de bedoelde  persoon liet kort daarop per telegraaph tegenbevel -even De heer Lamartine verhaalde, dat hij wist wie de schuldige was en hem ook binnenkort aan de nationale vergadering zou doen kennen.\n— Men heeft in een dag, bij de gekwetsten in het hotel la Pitié 159,000 francs gevonden. Uit de bagnes van Brest, Tonlon en Rochefort  heeft men stokkenknechten ontboden, ten einde onder de gevangen.n van de Conciergerie, van de gewelven van het Luxemburg en der Tuilerien diegenen te erkennen, welke vroeger op de galeijcn geweest waren.\n. Zestien duizend nationale gardes van de oostelijke departementen zijn dezen morgen van hier vertrokken; zij zijn dóór een eveu groot aantal mt Bretagne vervangen, welke zich door hunne hooge gestalte en ki-ijgshafte houding onderscheiden. Het is thans bewezen, dat de republiek alleen m de hoofdstad een millioen krijgslieden den opstandelingen  kan tegenover stellen.\n— Men berekent, dat thans nog meer dan 20,000 opstandelingen zich in de omstreken der hoofdstad bevinden. De landlieden ziju reeds verpllgt geweest de wapenen op te vatten ten einde hunne velden te verdedigen. Dezer dagen hebben er nog ernstige  schermutselingen tusschen de troepen eu de opstandelingen nabij het kerkhof van Père la Chaise plaats gehad. — Heden morgen heeft weder eene opschudding plaats gehad; herhaaldelijk  werd iv verscheidene wijken appèl geslagen en het gerucht kwam in omloop, dat de insnrgenten zich in het woud van Bondy verspreid badden en er plunderden en brand stichtte.. Tevens werd gezegd, dat er te Versailles werd gevochten. Er zijn vele nationale gardes naar beide plaatsen gezonden. Men heeft nog niet kunnen vernemen, wat er van deze tijdingen waar was. — Heden morgen vond meu door de geheele Rue neuve de. petits  Champs brandkogels verspreid, die ontploften wanneer men er den voet opzette.\n— De heer Vivien heeft in de nationale vergadering berigt, dat het aantal mannen, die met de wapenen in de hand zijn gearresteerd ÜOOO beloopt.\n— Vele mobile garde;, iragen rouwfloers om den arm, vooral de overgebleven van het 14de bataillon, dat bijna geheel in den strijd is gevallen.\n— Het lijk van den aartsbisschop van Parijs is heden nacht gebalsemd  en zal morgen in eene chapetle ardente worden ten toon gesteld. Ook het lijk van den generaal Négrier is gebalsemd en ten stadnmze overgebragt.\n— Üe betaling der geconsolideerde rente , den 22sten dezer maand vervallen , is jl. Dingsdag begonnen om tot 5 Julij voort te duren • de uiterste termijn was aanvankelijk bepaald op 30 Junij maar thans 5 dagen verschoven , uithoofde der betreurenswaardige gebeurtenissen van 22—26 Junij.\n— Om de outwapeniug der nationale garde van Montmartre te bewerkstelligen, riep men haar op, om er eene revue over te houden;  bij die gelegenheid verzocht men haar, hare geweren af te geven.  Eeuige kanonnen stonden op de hoogten van Montmartre ere hielden de garde iv ontzag. — J.l. Woensdag maakten te Lyon 400 personen, zich eensklaps meester van eene stoomboot, die daar gereed lag om te vertrekken. Zij dwongen den kapitein de Rhóne af te zakken. Te Valenee wenddp de kapitein een gebrek aan de machine voor en ging aan wal; daar onderrigtte hij de autoriteiten van het voorgevallene, en deze raadde» hem aan naar Avignon voort te stoomen, ondertusschen zouden zij per telegraaph derwaarts berigt zeuden. Inderdaad, toen de boot te Avignon kwam, waren de noodige maatregelen genomen , en werd de bende gearresteerd.\n— Te Lyon was men jl. Dingsdag niet zonder ongerustheid voorde  woelingen der werklieden , want de Voraces hadden\" nog elf stukken, geschut in de wijk het Roode Kruis en wilden die niet afgeven. Generaal  Gemeau liet hen daarvoor tot des avonds tijd ; hij heeft onbepaalde  volmagt gekregen. Tot nog toe evenwel was de stad rustig gebleven.\n— Het oproer te Marseille schijnt ook het gevolg eener zanienzwering  te zijn geweest.\nITALIE.\nNaar luid van brieven uit Napels zou de broeder des konings , prins Luigi, graaf van Aquila, met zijne gemalin naar Malta vertrokken, zijn. Men maakt uit een eu ander op , dat hij gedurende langen tij. afwezig zijn eu zich voorloopig in Spanje of Brazilië vestigen zal Vooreerst achtte hij het langer verblijf te Napels voor zijne zwangere  gemalin niet langer veilig. Andereu voegen er bij, dat hij een verblijf voor den koning gaat gereed maken en de meest kostbare voorwerpen  ouder dit voorwendsel in veiligheid brengt.\nUit Rome verneemt men , dat het ministerie zijne demissie heefingediend  , en wel, omdat paus Pius gehoor heeft gegeven aan den invloed vau sommige kardinalen en het plan heeft opgevat, dat de portefeuille van buitenlandsehe zaken voortaan slechts aan een kardinaal  zal toevertrouwd wordeu.\nUe dagbladen van Milaan melden, dat de Oostenrijkers te vergeeft getracht hebben, het fort Malgher voor Venetië te veroveren.\nSpaansche Post.\nMadrid, 24 Junij. Men zegt, dat de koningin-moeder zich naar Sevilië zal begeven, om de bevalling der infante, hertogin van Montpensier, bij te wonen. — üe overgeblevene ambtenaren der britsche legatie in deze hoofdstad  maken tocbereidselen tot hun vertrek. — Ue mariscal de carapo Louis Armero y Millares is tot koninklijk commissaris bij de bauk van San I'ernando benoemd, ter vervan .ii\" vau den heer Manuel de la Pezuela, markies de Viluma, die \"zijontslag  heeft iDgediend. — Men beweerde heden , dat de carlistische generaal Elio en anderen  in Spanje waren binnengedrongen; dit berigt vereischt echter bevestiging.\n- Volgens ecu brief van Puerto de Santa Maria verwachtte meidaar  de echtgenooten Montpensier eu maakte meu groote toebereidselen  om hen luisterrijk te ontvangen.\nBelgische Post.\nBrilSSel , 30 Junij. Gisteren hield de kamer van vertegenw_.jrdigers  slechts eene korte zitting, daar de commissie terzamenstellaigvan  het ontvverp-adres vau antwoord nog niets had mede te deeleHt. De senaat heeft gisteren met de discussiën over het ontwerp-adresvan  antwoord eenen aanvang gemaakt. De eerste paragrafen werden, aangenomen. Vervolgens had eene vrij hevige discussie plaats tusschen: de heeren Rogier en de Rover. Eerstguu-clde heelt verklaard, dat het"}