{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788560/4c60abcd282468fe609886a43346d2f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ph-lipp nicht wagte, mit der sehr erschöpften Königin an Bord zu «ehen. Inzwischen ließ man das Dampfschiff „Erpreß\" von Sonthampton nach Havre kommen, um eine st-nzöß'che Gesellschaft überzusetzen. Die Flücht linge Hingen aus enem Fischerboote von Hon'eur nach Havre; der König mußte ,ur S'cherhnt für einen Eng länder gelten , und es ward ein Mann angenommen, der alS Dollmetscher au'trat. Am Donnerstage, 9 Udr Abends, ging der „Erpre5\" mit der königlichen Gesell schaft in See. Am 3. März, 7 Ubr Abends, kam der „Expreß\" vor Newhaven in Susser an, aber das schwimme Wetter hinderte das vertriebene KönigSpaar, den Fuß vor Mittag an die gastliche Küste zu setzen. Teneral Dumas und General Rumigny waren vorher in Böten gelandet, Dumas nach London geeilt, und Rmwary, dtr vertraute Freund des Königs, bereitete die Ausnahme der Gesellschaft in dem besten Eastl-ofe des Ortes vor. Als Ludwig Philipp gegen >2 Uhr am Quai an's Land stieg, rief er aus: „Gott Lob, ich stehe auf britischem Boden!\" Auf seinem Wege zum Bridge Jnn begrüßten ihn mehrere Einwohner, und er schüttelte itnen die Hand. Ludwig Philipp sah bekümmert ltnd vernachlässigt aus, sein Bart war mehrere Tag» nicht abgenommen. Ein Engländer, Herr Catt, der dem Könige in den Tuilerien vorgestellt war, bot ihm se n Haus an. Ludwig Philipp lebnte es ab, und fragte nach Herrn Packham, der lange Zeit gewerbliche Unternehmungen des Königs nicht weit vom schlösse Eu geleitet hat, und ihn erst eine Stunde vor Ausbruch der Revolution verließ. Er war im Brighton und eilte sogleich zu seinem könig lichen Gönner. Er bot ihm gleich sein Haus an; aber der König sagte: „Mr. Packham, ich bin Ihnen sehr verbunden, aber die guten Leute hier haben mich so freundlich behandelt, und ich fühle mich etwas ange griffen, so daß ich Zbr freundliches Anerbieten ablebnen muß. Ich will hier bleiben, bis ich Antwort vonLoi^on bekomme.\" Der König gab ihm all' sein Geld mit der Bitte, ihm dafür enzlisches Geld und Kleidungsstücke zu verschaffen. Der Berichterstatter der „Chronicle\" ließ sich bei ihm einführen. Er fand den ehemaligen König ganz wohlauf und heiter. Die Königin schrieb Briefe und schien die Anwesenden gar nicht zu bemerken. Der König hajt sogleich ein Schreiben an die Königin Viktoria gesandt. Die Engländer haben dem flüchtigen Königspqäre alle mögliche Aufmerksamkeit bewiesen. Graf Jarnac, der französische Gesandte in London, eilte sogleich nach Newhaven (einem Städtchen von 2(M Einwohnern). Heer Guijot ist über Ostende nach Dover entkommen. Er hatte nichts bei sich als ein Porteseuiye, das er in seiner Hans trug. — Der König und Königin sisid heute gegen Mittag bereits in Crap-don eingetroffen. Die Herzogin von Coburg schrie laut auf, als sie ihren königlichen Vater sah. Ludwig Philipp vergoß Thränen, als er seine Kinder, die Her,ogin August von Coburg, den Herzog von Nemours in seine Arme schloß. Die Umstehenden empfingen den König und seine Familie ehrfurchtsvoll aber schweigend. Sie fuhren hierauf in drei Wagen nach Claremont.\nIournql-Echo. (Volksthümeleien der Deutschen.) Die „Karlsruher Zeitung\" spricht über „Deutsche Volksthüme leien\" und behauptet, der Hof-Schauspieler Hoppe in Berlin habe seinen Namen in Hopp« verbessert, wie der Friseur Hurtig in> Wiesbaden sich in «Houriique\" und der englische Vice-Konsul in Kiel den Namen Ackermann in Akerman verwandelt habe; desgleichen schreibe sich derSchlesier Oswald, welcher p-eußWer General-Konsul in Hamburg sei (?), „O'Swald!\" Leider, leiver! — (Eine neue Mode,) die wir den Reisen des Mrsten Pnckler-Muskau zu danken haben, ist eine Art türkischer Badehandtücher mit breiten rothen Kanten; fie bestehen aus reinem Leinxn, find von der einen Seite ganz filzig und rauh, und sollen die Eigenschaft haben,\nDer Humorist, nicht nur die Haut äußerst angenehm zu srottiren und schnell zu trocknen, sondern auch selbst niemals feucht zubleiben. Die vornehme Welt findet bereits, daß sie sich nur ver möge solcher Handtücher trocken zu reiben vermag, und wir würden uns sehr freuen, wenn durch dieses neue, uuerläßliche Bedürfniß unsern armen Webern auch ein neuer Erwerbzweig eröffnet würde. (Originelles Schreiben eines Hei-raths-Kandidaten in der Schweiz) an d>n Gemeinderath seines Heimat-Ortes in Württemberg, in Betreff der Aufnahme seiner Braut in das diessei tige Staatsbürgerrecht. „Ueber diese meine Angelegen heit in Hinficht einer Familli an zu Tretten Beeile ich mich vor dem Wohllöbl. Gemeinderahte zu Er klären über diese Erfordernde Schriften. Mitt ein-wielligung meiner Braut über Endschluß unseres Bor haben , mache ich die Tringenste Bietet an die Behörde meines Vater Ohrt, um main Verlangen, welches ich vür zweckmeßig vünte Balligst zu genehmigen. Als ich nach B. kam mit diesem gegenwertigem Zeugniß im Begriff es Lagallifiren zu lassen, so haist es sei ganz unnothwendig, eS kost eben jeder Stempfll Fünf Batzen, und zwar dem Genisinds Sekll sei glaubwürdig genug nach genehmigung der bürgerlichen Aufnahm zu Gunsten mainer Braut werten wir sogleich nach mainem VaterOhri Raißen und den Beruf der zwekmesfigkeit unserer Nahrung zu unternehmen, und sovüll ich zu X. in Erfahrung gebracht, Wenn man Geld hat so hat er gleich ein Lookahl. So Ersuche ich das Wohl. StattSchßAmt u Gembdrt u HZerth geschätzte Mitbürger Ein von Z in die Welt geschieiterter Mitbürger in der gegenwertigen Familli angelegenhait, Behülflich zu sain, und lange Verzögerung und so vülle Kosten zu verschohnen und Genehmigung dessen Hinwendung zu gunsten mainer Braut, baltigst zu Trthaillen Mitt AllerHvchschätzung Empfähle ich mich dem Wohllvd. Gemdrt und dessen Schengung u Sehgens dessen Erkenntniß zu Gunsten mainer Braut zu genehmigen.\" ^ .(Und noch^jin Kom.et!) Herr B r o r s e n, Hbfervator an der S ernwarte des Herrn Baron von Senktenberg, hat am Abende des K. März einen kleinen Kometen aufgefunden, und ihn einige Male mit einem Sterne sechster Größe verglichen, der im Stern - Kataloge der hritischen Association unier Nr. >670 im Sternbilde des Hasen bezeichnet ist. Der Komet war um v Uhr 2U Minuten von dem Sterne um 2^ 22\" (in Zeit) gegen Osten entfernt, und bewegt sich gegen Osten. Die ReetaScenfion des Ber gleichsternes ist im erwähnten Kataloge angegeben zu zK Ztidessen Declination zu 24\" 55' 27\" südlich. Damen-Salon« (Ein Shawl.) Die Herzogin von Nvrthnmber-lanv ist im Besitze eines Shawls, der, ein Geschenk Karls X. von Frankreich, eine halbe Million gekostet hat. Das Gewebe ist von den Augenwimpern einer Art persischer Katzen, welche so seine Haare geben, daß man fie mit bloßen Augen gar nicht sehe» kann. Die Spinner und Weber des Shawls arbeiten alle durch Vergrößerungsgläser. Man hat berechnet, daß man hunderttausend Katzen gebraucht für einen einzigen Shawl. Und die armen Thiere werden nach dem Ver luste ihrer Augenwimpern blind und werden dann ersäuft. Daher nennt man einen Bach bei Jepahan, w» hinein man die Katzen zu werfen Pflegt, die Katzbach. Länger als fünfzig Jahre wird an einem solchen Shawl gearbeitet, und der Shawl der Northumberland war schon vor länger als sechzig Jahren angefangen worden. Ludwig XV. hatte ihn für die Pompadour bestellt, und drei französische Könige sind gestorben, ehe er fertig wurde. Der Shawl ist sechzehn Ellen lang und breit, und dabei so fein, daß man ihn in eine Kaffeetasse bringen kann. — Das Feuilleton eines Pariser Journals hat es sich — wenigstens scheinbar — zum Grundsatze gemacht, gegen daö Ueberbieten an Putz und Lurits zu Felve z« ziehen, und fragte jüngst die Damen, wo sie stehen\nT51 bleiben wollen? — Bleibt »ine hinker der andern im Putze zurück, so werde fie bekrittelt, überbietet fie die selbe , so werde sie ebenfalls bekrittelt; da nun der SvruS in beständiger Zunahme begriffen sei, so müßten auch die Ausgaben aller Damen fich steigern, oyne daß die Einnahmen der Männer in gleichem Verhältnisse zunähmen. Hierauf wird die herrschende Unanständigkeit im Anzüge der Damen getadelt, und beigefügt: Man wird vielleicht annehmen, alte Weiber veranlaßte» uns, diese Zeilen zu schreiben, um ihren Neid zn kühlen; o, nein, bloß junge und arme veranlassen uns hiezu. In diesem Tone spinnt sich die Strafpredigt nun schon wochenlang fort über die pikantesten Themata, sämmtlich dem Treiben der guten Gesellschaft entnommen. Die Damen der feinen und eleganten Welt find keines wegs erbaut durch diese bittern Wahrheiten, aber fie lesen diese Artikel doch mit großer Aufmerksamkeit, so daß fich kein Journal bessere Leser wünschen kann. Literatur-, Kunst- und Musik-Halle» (Englisches Urtheil über deutsche und französische Dorfgeschichten.) DaS „Athenqnm\" äußert bei Gelegenheit der Beurtheilung der auch in'S Englische unter dem Titel übersetzten Dorfgeschichten Alexander Weills, d?.ß, wenn Wahrheit diesen Schilderungen zu Grunde liege, diesel ben durchaus kein erfreuliches Bild gewähren, und daß die wenig erbaulichen Beispiele sehr unbeständiger und wankelmüihiger Tugend unter dem Landvolke der deusch-\"ranzöfischen Landschaft so häufig darin wiederkehren, saß der Elsaß in diesen Schilderungen fast so zügellos in seinen Sitten erscheine als der Elsaß des alten London, welcher in Walter Scotts „Rigels Schicksale,\" so tref fend beschrieben ist. Der Leser stoße in dem Weill'schen Buche weit häufiger aufstellen, worüber man erröthen oder sich entrüsten müsse, als auf solche die einen ent gegengesetzten Eindruck hervorbringen. Dem englischen Kritiker wollen überhaupt die Sitten des deutschen und französischen Landvolks wie fie in den schöngeistigen Darstellungen SouvestreS, George Sands, Amrbachs, Ranks, Weills geschildert sind, wenig behagen. Er meint, die Landbewohner Englands, wie fie vonHowitt und Mitfords beschrieben norden, stiegen in s 'ner Achtung mit jeder neuen sich ihm bietenden Gelegen heit eineVergleichung zwischen ihnen und der ländliche Bevölkerung Frankreichs und Deutschlands anzustellen. Er versüßt seine Pille durch die Bemerkung: „Vielleicht aber kehrt die letztere in der Dichtung die schlimmste Seite heraus.\" Die Sache ließe fich in Betracht der bekannten Prüderie, der Scheinsittlich'eit des Englischen Wesens umkehren und wir Deutsche dürften sagen: „Viel leicht erscheinen die englischen Landleute in den Schil derungen ihrer D chter nur im Kirchenputz.\" — Als uns neulich wieder eine Reihe neuer Leip ziger Bvchhändler-Firmen zu Gesicht kamen, fiel uns ein, was der verstorbene Buchhändler Kummer oft erzählt hat; als er feinem Prinzipal, dem Buchhändler H e i n s i n s, seine Absicht mitgetheilt, fich in Leipzig zu etabliren, habe dieser ganz verwundert ausgerufen: „Aber, mein lieber Kummer, ist er bei Troste, fich hier etabliren zu wollen: wir sind ja schon unser sechzehn!\" Wie viel ihrer jetzt in Leipzig find, wissen wir «icht genau; zweihundert aber mindestens. — Professor Zimmer mann in Berlin Hai dL»i Theil der Rank e'schen: „Neun Bücher preußischer Geschichte,\" welcher Friedrich den Großen behandelt, in einer eben so geistvollen als gediegenen kleinen Schrift einer Würdigung unterworfen, und fich, zur, Berichtigung des Verfassers, lediglich auf diese« selbst berufen. Jedenfalls ist vorauszusetzen, daß die Geschichte, welche der große Friedrich gemacht, länger in gesegneter Erinnerung des Volkes, als die, welche Rankt geschrieben, in der Kenntniß desselben bleiben wird. j. — Die ungarische Akademie beabsichtigt bet den vtr-ammelten Landtagsständen um eine Vergrößerung der Loiation einzukommen."}