{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/7a32d22ddfb9e36a0142eb7f004e7dbd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "WesPsfl bei deMn z«4 die! erqeänjMe\nStaatsruder mitte« im allgemeinen Sturme zu ergrei fen , zu dessen Bewältigung nicht Größe des Herrschers allein, nicht des StÄatSwanneS hinreichen, sondern auch die Völker mit ihrem! rechtlichen Sinne und aufopfernden Patriotismus mitwirken müssen. Als man daher bei der Europäisch gewordenen Jdeen-verwirrung an der glücklichen Lösung der Dinge schon zu verzweifeln begann, scheinen die schwierigen Verhalt nisse nur deßwegen in höchster Macht hervorgetreten M sein, um an ihren Mann zu gerathen, ,Md so dnM Euer Majestät das historische (MickHes Hauses Habs?-burg-Lst^M^DMchUngK'cher MelkHu HknMp». ' iseGIoM M höDseligeti HDitza? zigr'befiWenjch SW»tsM?rmeW cWs-unter lWteM^UWäiMm heM, M SßDhlst Heser Vortheil scheint Euer Majestät durch die HWsehung verliehen zu sein, und sollte eine lange Reihe der Thaten sich ent-rickeln, groß erscheint auch die Zahl der Tage, die Euer Majestät zur That und zum Ausharren — dieser besten Garantie bei Staatsreform — von Gott vergönnt sind. Um so mehr preisen wir daher die Großmuth Sr. Majestät Kaiser Ferdinand I., daß Er Eu«r-.WWMät Höchstderen jugendliche Kraft dieses Ausharren verbürgt, die Bahn zur dauernden Beglückung der Volker eben geöffnet W> üHer^assen hat. Von diesem Dankgefühle gegen Se. Majestät Kaiser Ferdinand I. noch durchdrungen, richten wir die unter? thänigste Bitte, Euer Majestät geruhen zu dem bevor stehenden Werke, das groß und schwierig ist, die Huldi gung' der getreuen Serbischen Nation allergnädigst ent gegen zu nehmen. Was die Wünsche anbelangt, deren viele die Zeit ge bracht, so stellen wir dieses voran. Mögen Euer Ma jestät in allen übrigen Völkern der Gesammt - Monar chie jene aufrichtige Hingebung zum Allerhöchsten Herr scherhause, jene Begeisterung und Ausdauer in der Anstrebung der gemeinschaftlichen Staats- Interessen finden, welche die Serbische Nation seit jeher an den Tag gelegt, und das Uebrige werden Euer Majestät unter Vorsehung Gottes, und pljt Beihilfe glücklich gewählter Räthe - vollbringen t>«d so das geschichtlich übertragene Vtttrauen zu dem Allerhöchsten Nähmen rechtfertigen. Wohlberechtigt zu diesen Erwartungen, unter wel chen die baldige Schlichtung der nationalen Fragen und zeitgemäße Constituirung der Serbischen Nation den erstenPlatzbeansprechen dürfte, empfehlen wir unS und dieSerbische Nation der Allerhöchsten Huld und Gnade-(Folgen die Unterschriften.) Se. Majestät entgegneten: „Das tapfere Volk der Serben hat seine Anhänglich keit an Mein HäuS auch in der neuesten Zeit durch Muth im Kampfe bewährt, und der gerechten Sache schwere Opfer gebracht.\".' „Ich rechn? darauf, daß es ausharren werde in seinen Bestrebungen , und hoffe mit GotteS Beistand bald in der Lage zu sein , die billigey Wünsche der verschiedenen Nationen de§ Gesammt - Vaterlandes, Meinen ausgesprochenen Absichten gemäß, erfüllen zu können.\" O ltji ütz, 6. December. Es ist Sr. fürsterzbischöf-lichen Gnaden, dem hochwürdigsten Herrn Fürst-Ei zbi-schof von Sr. Majestät dem Kaiser Ferdinand das nach stehende. Allerhöchst^ Schreiben, Sck. Prag am 8. De cember 4843, zugekommen: „Lieber Fürst-Erzbischof vonOlmütz!« „Mit Bedauern habe Ich im Dränge der Stunden Mich der Unmöglichkeit befunden,! Ihnen vor Mei ner Abreise persönlich Meinen herzlichen Dank für die gastfreundliche Aufmerksamkeit, welche Mir in Ihrem Hause zu Theil geworden ^ auszudrücken. Empfan gen Sie denselben daher in diesen Zeilen mit der Verfichewng, daß Ich die Erinnerung an diesen Auf enthalt stetS bewahren werde. Im Anschlüsse über gebe Ich Jhre^i Händen die Summe von fünfhundert Gulven mir der Bitte, selbe in geeigneter Weise unter die meistbedürftigen Armen von Olmütz vertheilen zu lassen. Ferdinand m. p. Brünn. Der Mährische Landtag hat in der Sitzung am 30. Movsmber 4848 einstimmig beschlossen, dem ho hen k. k. Gesammt-Mimsterium ein Vertrauens-Votum durch den Landtags - Präsidenten Dr. Koppel auszu sprechen. Der Landtags-Präsident Dr. Koppel hat bereits diese Mission erfüllt, und den Beschluß des Landtags, sowie die nachstehende Gedenkschrift hierüber Sr. Durchlaucht bem Herrn Minister-Präsidenten Fürsten von Schwar zenberg persönlich mitgetheilt:\n„Nach den außerordentlichen, jeden Freund deck Vater landes mit dem tiefsten Schmerze erfüllenden Oktober« Ereignissen, welche die Gesamnit-Monarchie in den inner sten Grundfesten erschütteMY/ übernahm das hohe k: k. Gesammt-Ministerium die «Wr den gegenwärtigen Ver hältnissen umsoschwierigere Leitung der Regierungsge schäfte , persöHjDe Rücksichten) der LHb« zum Vater lande opferndDi'> ^ MHG-29. November 4848, an welchem-das hohe Mini->renmn sein Programm deÄ Oesterreichischen Reichstage j>Wer lebhafte? fr«udiger BeistinjmlM'desselben, mit teilte, wird ein neuer ZeitaWnitt sein, an WftW M die Hoffnungen aller OesterreichisiHen, Völker um U jwniger anschlie^^weüde», ^ alS« bit^HGe MinisteriiG MWWvssen, den Principien dieseS freisinnigen, das wqM <ZNck der Völker begründenden Programms Geltung zu verschaffen, und die leitenden Grundsätze desselben zur Wahrheit zu machen. Der Mährische Landtag erkennt aber in diesem Pro gramme noch mehr; er erkennt, daß nur auf diesem Wege dP^i.»NMBtznd zwischenjder-Kroye und denjWl-kern gesichert ,' daß \"nur auf der wahrktl Freiheit baS Wohl des Staates, auf der vollen Autonomie der Ge-ken, einigen und ungetheilten Oesterreichs gegründet wer den ckönye» «r; fleht in! diesem Programme! »Mich «sit lebhafter Genugthuung die glänzende Rechtfertigung sei ner eigenen, seit seinem Zusammentritte ssrgsÄm folg te» Wirksamkeit, welche keine andere war und ist, als für Recht und Freiheit, für die consticutionelle Monar chie, für hie Gleichberechtigung aller Nationen, für die freie Bewegung der Gemeinden, für die Autonomie des Landes und für die Integrität Oesterreichs. Der Mährische Landtag hat daher in der Sitzung am 30. November 4848 einstimmig beschlossen, dem hohen Ministerium ein Vertrauensvotum in der innigen Ueber zeugung auszusprechen, daß es den Männern, denen Se. Majestät die Leitung der Staatsgeschäfte übertragen, Männern, die hiebei zwischen sich und der Krone jeden unverfassungsmäßigen Einfluß ferne halten wollen, — daß es diesen Männern, welche im edlen Patriotismus den aufopfernden Muth haben, die Grundsätze einer neuen Zeit im Staatsleben aufzustellen, auch nie au der Kraft fehlen werde, sie zu befestigen und durchzuführen. Zugleich hat der Mährische Landtag daS gefertigte LandtagS-Directorium ermächtigt, der Dolmetsch dieser seiner Ansicht zu sein, und sein einstimmiges Vertrauens votum persönlich auSzusprechen. Indem das Landtags - Direktorium diese eben so au genehme, als ehrenvolle Pflicht erfüllt, hält es sich itn Sinne und Auftrage deS Landtags verpflichtet, dem ho hen Ministerium den Beschluß des Landtags nicht nur mit freudiger Zuversicht mitzutheilen, sondern auch hier über dem hohen Ministerium diese Gedenkschrift zu über reichen.\" Brünn, am 6. December 4848. Koppel m/p. Landtags-Präsident. Wies er m/p. Landtags-SerretSr.\nD««tschla»d Krankfurt. (Amtliches.) Nachdem das am 45. V.M. zu Ratzeburg aufgenommene Protokoll über die Einsetzung der höchsten Landesbehörde, welche daS Herzogthum Lauen burg , während deS Waffenstillstandes im Rahmen Sr. Majestät deS KönigS von Dänemark in seiner Eigenschaft als Herzog von Lauenburg verwalten wird, die Geneh migung sowohl deS Reichs-Verwesers als des Königs Herzogs erhalten hat; so wird das gedachte Protokoll durch daS Rsichs-Ministerium der auswärtigen Angele genheiten hiermit zur öffentlichen Kenntniß gebracht. -Geschehen zu Ratzeburg in dem Landdrostei-Gebäude, den 45. November 4848. Es erschienen Hierselbst die Unterzeichneten, der Com-missär der Deutschen Central-Gewalt, Abgeordneter zur Deutschen National - Versammlung, Herr Carl Sted-mann, und der Commissär Sr. Majestät des KönigS von Dänemark, Kammerherr Baron Carl von Plessen, Ritter von Dannebrog, um unter Vorbehalt der Rati-habition ihrer höchsten Machtgeber die zwischen Sr. Ma jestät dem Könige von Preußen in eigenem Nahmen, so wie in dem Nahmen des Deutschen Bundes, und Sr. Majestät dein Könige von Dänemark zu Malmö am Lösten August d. I. abgeschlossene, von den hohen Comrahen-ten am 4. September d.J. ralificirte und von der Deut schen National-Versammlung zu Frankfurt a. M. am 16. September d. I. angenommene Waffenstillstands-Convention in Bezug auf das Herzogthum Lauenburg zum Vollzuge zu bringen und zu diesem Ende eine oberste Landesbehörde zur Verwaltung des Herzogthums Lauen-burg im Nahmen Sr. Majestät des Königs von Däne\nmark, alS Herzogs von Lauenburg, in Gemäßheit deS Artikels der WaFeWüAMds-Conventiyn einzusetzen. Sie Mterzeit^etenTymmiDre legten gegenseitig ihre Vollmachten vor , und producirte der Reichs-Commissär StednMk M 'Schreiben deS 'Preußischen Ministers der auswartlW'Angelegenheiten Grafen Dönhoff vom 43ten October d. I., vermittelst dessen derselbe den gedachten Reichs-Cominissär als zur Ausführung des Waffenstill standes von Seite» der beauftragt... aner? kennt. Die Vollmachren WoWs \" ' ^ funden und nebst eben gedachtem^\nn' guter .^xNMW ge-!-ptbe» in vidimirrec\nun-\nMrifMM GotokM-einMfM, .' MichHCoÄvMffärMt^ManH'ÜMreicht^ terWhnDn WommMr Sr. MaMM de^Mnigs von DW^D «W SchAenÄSselK^MVi^'Mn dem Jm-memat-Äzmimjsär Ms putschen Bundes, Geheimerath Welcker, am 40. Iulid. I. eingesetzteAdministrations-Commission vom heutigen Datum, worin derselben an gezeigt wird, daß an ihre Stelle vom heuigen Datum eine höchste Landesbehörde werde eingesetzt werden, sie mithin ihre Funktionen an demselben Tage niederzulegen habe. Es waren ferner Hierselbst nach erfolgter Einladung der MterzeichNeiWMMWK erschienen; . der Herr Traf Ludwig von Kielmansegge, Erbherr von Gültzow, ' der Herr Iustizrath Eduard Friedrich Walter, der Herr Iustizrath Adolph Höchstädt, der Hcrr Landrath Aug. v. Schrader zu Bielstorff, alS zeitiger Vorstand der Landesvertrerung, der Herr LandschaftS-Secretär und fungirender Land-Syndikus Carl Hornbostel, die Herren Sekretäre Ernst Münch und Julius Büttner. Auf von den unterzeichneten Commissären gegebene Veranlassung erklärten sich die Herren Grafen L. v. Kiel-mansegge, Iustizrath E.F.Walter und Iustizrath Adolph Höchstädt bereit , die Verwaltung deS HerzogthumS Lauenburg in Gemäßheit der Wassenstillstands-Con.ven-tion vom 26. August d. J., wie dieselbe abgeschlossen, ratisicirt und genehmigt ist, während der Dauer de§ WaffenftiÜstandes im Nahmen Sr. Majestät, des, Kö nigs von Dänemark in Seiner Eigenschaft als Herzog , von Lauenburg zu übernehmen, und zwar der Graf von Kielmansegge als Präsident, und die Herren Justizräthe Walter und Höchstädt als Mitglieder der höchsten Lan-deSbkhörde unter folgenden näheren Bedingungen 4) Da nach dem Art. VII. und Art. IX. der Waffen-stillstandS-Convention alle seit dem 47. März d. I. für daS Herzogtum Läae^hurg erlaffenen Gesetze, Verordn\nnangen und^ VerwaktüWmaMMn! ini Augenblick deS Amtsantritts der neuen Regierung aufgehoben werden sollen; der letzteren jedoch das Recht zustehen soll, solche nach dem 47. März 4848 erlassenen Gesetze, Verord-nnngen und Verwattungsmaßregeln wieder in Kraft tre ten zu lassen, deren Aufrechthaltung ihr unerläßlich oder für den regelmäßigen Geschäftsgang ersprießlich erscheine, wenn dieselben nur in keiner Weise den Bedingungen deS definitiven Friedens xräjudiciren ; »ach dem Erachten der genannten Herren aber in dem vorbezeichneten Zeitraum keine in irgend einer WeD den heMitiv^ FriedenSbe-Vingungen präjudicirM'O Gesetze «. W Ras Herzogthum Lauenburg erlassen sind, die Aufrechthaltung sämmtlicher gedachter Erlasse-aber, in so fern sie nicht eine durchaus vorübergehende Bestimmung gehabt, mindestens für den regelmäßigen Geschäftsgang ersprießlich erscheint, so setzen d!e gedachten Herren voraus, so wie sie eS für ein Selbstverständniß ansehen, daß die in dem Zeitraume vom 47. März bis 40. Juli d.J. durch die frühere Re gierung erlassenen Gesetze, Verordnungen und Verwal tungsmaßregeln wieder in Kraft zu setzen , so auch, haß eS ihnen frei stehen werde, sämmtliche in dem Zeilraume vom 40. Juli d. I. b^S zum' heutigen Dato für das Herzogthum Lauenburg erlassenen Gesetze ?c. in Kraft zu setzen. Sie bemerkte», daß sie um so mehr hoffen dürften, in dieser Voraussetzung sich nicht zu täuschen, als in der gedachten Zeit außer einer Verordnung vom 8. August d. I., betr. Befreiung einheimischer Miethkutscher und Lohnfuhrleute von Erlegung, des Stationsgeldes, an ei gentlichen Verordnungen nur die provisorische Verordnung bttr. die Einführung allgemeiner Wehrpflicht und das bei der Aushebung zum Militärdienst zu beobachtende Ver fahren vom 44. September d. I. erlassen sei und die Wiederinkraftsetzung dieser Verordnung unerläßlich sein möchte. Uebrigens seien in der gedachten Zeit nur zum regelmäßigen Geschäftsgange erforderliche Verwaltungs maßregeln getroffen. 2) Hinsichtlich der während der Dauer des Waffen stillstandes von der Deutschen Centralgewalt erlassenen oder noch zu erlassenden Gesetze, welche in Gemäß heit der Deulschen Reichsverfassung in den Deutschen Staaten zu publiciren und zur Gelrung zu bringen sei« möchten , deren Inkraftsetzung im Herzogthum Lauen-"}