{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848337/b6d5ef53d1b9adc6021be6461c7a6ad4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kund machung. Da« fortwährend« Schießen und Plänkeln auf den Ba steien und Glaci«, welche? die Sicherheit der Paffanten bereit« zu wiederholten Malen ernstlich gefährdet hat, und unter der Bevölkerung allarmirendeGerüchte erreg», wird abermals streng untersagt. Die Herren Posten-Kommandanten werden hiemit aufgefordert, diesem Unfuge auf da« Ernstlichst« zu steuern, «ad die Zuwiderhandelnden sofort zu verhaften und zur wei tn« Anzeige zu bringen. Wien, am 14. Oktober 1848. Messenhauser, provisorischer Ober-Kommandant. Aufforderung. Alle Jene, welche bei der Artillerie gedient haben, oder sonst Kenntniß vom Artilleriedienste besitzen, werden hiermit dringend aufgefordert. sich zur Einreihung in daS Artillerie-KorpS zur nöthigen Bedienung der Kanonen sogleich im Uni-versität«-Gebäude im ersten Juridischen Hörsaale zu melden, und ihren deßfallsigen Ausweis beizubringen, um daselbst un-»erweikt verwendet zu werden. Bei Versorgung und Betheilung wird auf diese? wichtige KvrpS besonder» Rücksicht genommen werden. Wen, am IS Oktober 1848 M«ssenhaus«r, Provisorischer Ober-Kommandant.\nSketchStag. Reich«tag«sitzung vom 14. Oktober «Anfang um halb 12 Uhr Vormittag» ) Ergebniß deS gestrigen SkrutiniumS. Smolka, Präsident. Prestl, erster Biceprästdent. > Piller«dörf, zweiter Biceprästdent. GleiSbach. erster Schriftführer, Motika, erster Stellvertreter. Die Herren Abgeordneten Herzig. Wrchl evski, Hagenauer, Fischer und Seeltnger (ehemaliger Erzieher deS Fürsten Lob» kowitz) überbnngen die zweite Adresse an Se. Majestät, Der Abgeordnete Peitler verliest einen schriftlichen Be richt der Deputation, welche Sr. Majestät die Adresse über bracht hatte. Die Deputation reiste a» ZI. auf der Rordbahn «ach Brünn. Da sie dort erfuhr, daß der Kaiser in Selowitz übe»? nach»», begab fie sich am 12. dahin und erhielt um 10 Uhr eine Audienz, bei welcher der Abgeordnete Schmid eine kurze Ansprache an Se. Majestät hielt und hierauf die Adresse über gab. Der Kaiser warf einen flüchtigen Blick in dieselbe und laS da»» die Antwort, welche au« dem Manifeste bekannt ist, welche» der Minister Krau« z« kontrasigniren verweigert hatte. Au« dem Munde de« Fürsten Lobkowitz erfuhr die Deputation, daß de» Kaiser da« Vertrauen freue, welche» der Reichstag in sei» Wart setze, und daß die Truppen keinesfalls angreifend verfahren würden, welche Ansicht er übrigens nur als seine persönliche gab. Die Deputation, wilche mündlich nicht» mehr zu errei chen vermochte, wandte sich nun schriftlich durch die Hand deS Erzherzog« Kranz Karl an den Kaiser, worauf aber noch kein Bescheid ertheilt wurde. da der Kaiser weiter nach Ollmütz, die Deputation aber nach Wien zurückreist. Mündlich berich tete der Abgeordnete, daß da» Entsetzen, welche» die Ermor dung Satour« sowohl in der ganz militärischen Umgebung de» Kose»«, nie in ihm selbst hervorgerufen , seiner Ansicht nach den Kaiser «ohl auf tauge Zeit verhindern werde , nach Wien zurückzukehren. Er berichtet auch, daß die Deputation wohl schlicht aufgenommen, daß aber dieß durchaus nicht die Schuld de« Hofe» gewesen sei. Einige in sehr naiver Weise ausge drückte Phrasen erregten öfters Heiterkeit. Der Präsident zeigt nach einer Pause an, daß der per-m«ie«te Ausschuß de» Reichstag« beantrage, die Herren Ab geordnete» zu einer Sitzung um S Uhr Nachmittag» zusammen zurufen. da es sich um eine noch heute an den Ban zu sen dende Antwort handle. Schluß der Sitzung um halb 2 Uhr NachmittagSsitzung vom 14. Oktober (eröffnet um ^ auf 4 Uhr) - Der Abgeordnete Schuselka betritt die Rednerbihn«, um als Mitglied deS permanenten Ausschüsse» dem Hause zu «eldei». daß aus allen entfernteren Städten und Provinzen die erfreulichsten Zusicherungen einlangen, welche die unbe dingte Theilnahme und Anerbieten jeder möglichen Hilfelei stung zur Wahrung der errungenen Freiheit, zur Vertheidi gung der VolkSrechre bringen. ^ So habe die Nationalgard« der Stadt Steyer durch eine Adresse sich dem Reichstage zur Verfügung gestellt. AuS Troppau melde man, daß in Folge des Manifeste», welches der Reichstag erlassen, auch da« schlesische Landvolk sich erho ben hab«, und mit der Troppauer Rationalgard« dem Reichs tage zur Verfügung stehe. Von HaderSdorf und von Reu» titschein haben sich Deputationen der betreffenden Rational garden mündlich an den Ausschuß gewendet, um ihn zu ver sichern, daß sie bereit wären, die Gefahren, welche die Haupt stadt dermalen bedrohen, zu theilen, und gegen den gemein samen Feind mit den Wienern zu stehen. Der Abgeordnete »erlieft hierauf eine Adresse de« Studen!enkomi»6« aq. den hohen Reichstag, welche zuerst ausdrückt, daß die ganz unge wöhnliche Aufregung der Gemüther, die gänzliche Stockung der Gewerbe, da» drückende Element, welche« auf allen Be wohnern der Hauptstadt last», da» Konnte der Studenten ver-«laßt habe, an de» hohen ReichSrag ein ernstes Wort zu richten. Die hohe Versammlung werde gewiß zur Wahrung der errungenen Rechte, zur Vertheidigung der schwer erkämpf te» Krettmt «Uschieden handeln, und da« Nothwendig« »tcht länger verzögern. Da« feindliche Heer nehme von\n\" . - - ' 3ßS ' . . -dem Schönbrunner Schlosse die deutsche Fahne herunter, die de» Kaiser« eigene Hand dort aufgepflanzt. E» jage die Be völkerung durch einzelne Ausfälle, durch drückende« Aequiriren von LebeaSmttteln in Angst und Schrecken. Die ganze Be völkerung im Verein mit dem Landsturme und dem anrücken» den tapfern Heere der Magyaren habe sich erhoben, um diese» unwürdige Joch von sich zu schleuder«, und brenne vor Kampf lust, wolle den Feind angreifen. Durch längere» Zögern gebe mau dem Feinde Gelegenheit, sich immer neu zu verstärken. Der hohe Reichstag sehe wohl ein, daß es zu handeln gelte jetzt oder nie, daß er durch entschiedenes Handeln die Revo lution anerktnnen müsse, deren Kind er selber sei. Doch stehe der Reichstag als Damm zwischen Despo tie und Anarchie. DaS Gebäude könne stürzen! Noch sei eS Zeit, da« große Wort zu sprechen; er möge e« thun! möge dem Volke vertrauen. Zum Schlüsse spricht die Adresse die Ueberzeugung au», daß der Reichstag seiner und eine» freien Volke« würdig handeln werde. Hierauf verliest der Abgeordnet« «in« Zuschrift d«r b«i-den Konimandir«nd«n de« vor der Stadt lagernden Heere« (Graf AuerSperg und Baron Jellachich), welche durch den Ab geordneten PillerSdorf, der, in die Stadt zurückkehrend, aufge halten und ins Hauptquartier gebracht worden, der Kammer überbracht worde. Dt« Herren Kommandirenden theilen hierin dem Reichstage mit, daß sie in Erfahrung gebracht haben, daß der Reichstag sich an St. Majestät gewender habe, um «ine friedliche Ausgleichung der Wirren anzubahnen, daß sie selbst bereit wären, diesem Streben ihre Unterstützung angedeihe» zu lassen, wenn der Reichstag seinerseits die Ungarn verhin-de»n wolle, da» österreichische Gebiet zu betreten, da sonst eine Schlacht unvermeidlich würde, deren Folgen wohl zu bedenken wären. Der Abgeordnete PillerSdorf habe ihnen Vorstellun gen darüber gemacht, daß die Zufuhr von LebenSmitteln durch daS Heer verhindert wär«: st« seien bereit, dieser Zufuhr auf keine Weise hindernd entgegenzutreten, wenn mau ihnen selbst die Disposition über alle in den Kasernen sich vorfindenden Vorräthe Und Monturen Garantie und den gefangen gehalte nen Baron Recsey ausliefere. Unterschrieben von den beiden Kommandanten: Jellachich. AuerSperg. Der Abgeordnete Schuselka berichtet nun, daß der permanente Ausschuß kein Mittel wolle unversucht lassen, um die vielen Gefahren schnell zu entfern««, und dah«r «iuem ho hes Reichstage folgenden Gntwurf einer Antwort an d«n Ban vorleg«: Der permanente AuSfchuß antworte im Name« de« kon-stituirenden Reichstage« Sr. Excellenz dem Ban, daß bereit« eine Adresse an Se. Majestät mit FriedenSvorträgen abgeschickt worden sei; daß der hohe Reichstag in der Hoffnung auf einen glücklichen Erfolg AlleS aufbiete, um die Kampflust des Wie ner Volkes, vereint mit Garden aller Proviozen, und jeden Angriff aus die Truppen zurückzuhalten. Daß der hohe Reichs tag auch erklären müsse, daß die Absperrung der Zufuhren von LebenSmitteln in die Stadt, die Entwaffnung der umlie genden Ortschaften, so wie da« Besetzen der nahegelegenen Dörfer im grellsten Widerspruche mit den wiederholt gemach ten Knedensverficherungen de» BanS wie deS Kaisers selbst stehen, welche noch neuerlich der Fürst Lobkowitz durch die Er klärung bestärkt habe, daß die Truppen sich nicht feindselig gegen die Stadt benehmen würde«. Daß der Reichstag gegen dieses Verfahren, wenn e» sofort nicht eingestellt würde, auf« Energischste protestiren müsse. Der Ban stelle als erste Be dingung , daß di« Ungarn von jedem weiteren Vordringen ab gehalten werden sollen. Der österreichische Reichstag, der die Ungar» nicht herdekretirt habe, könne fie auch nicht wegdekre-tiren. Der ungarische Reichstag habe seinem Heere den Be fehl gegeben, den Ban Jellachich auf jedem Gebiete zu verfol gen und nicht eher abzulassen, als biS er ganz entwaffnet sei. (Anhaltender Beifall.) Der Reichstag müsse also dem Ban wiederholen, daß er die den Garden der Umgebung entrisse nen Waffen zurückstellen und mit seine« Truppen in die Hei math zurückkehren solle) und daß er nur dann mit Berufung auf die von dem Kaiser zu erwartenden FriedenSvorschläge die ungarische Armee zum Rückzug« bewegen zu können glaube. So viel könne der Reichstag thun — wolle der Ban dieß nicht annehmen, so werde eS zur Schlacht mit den Ungarn komm«n, deren blutige Folge» die erwägen und verantworten mögen, die sie veranlaßt haben. Auf die Anfrage de» Präsidenten, ob Jemand da« Wort in dieser Angelegenheit wünsche, verlangt Abg. DilewSki eine zweite Lesung, nach welcher Abg. Goldmark bemerkt, man müsse nach seiner Meinung nicht sagen, daß der Reichstag gegen da« feindselige Verfahren, wenn e« nicht eingestellt würde, pro testiren müsse, daß diese Phras« nicht ev«ntu«ll, sondern definitiv gegen da« bereit« vergangene Verfahren Protestire. Außerdem will er die Adresse an den Grafen von AuerSperg, dem al« Kommandirendrn von Niederösterreich der Ban hier unterstehe, und nicht an den Ban adressirt. Abgeordneter Potocki glaubt in der Adresse nicht klar ausgesprochen , daß der Reichstag die Ungarn am Einmarsch nicht verhindern wolle, er glaubt darin auSgtsproch«», daß drr Reichstag dieß nicht kön» e, welcher Anficht er entgegen tritt. Außerdem wünscht er die Phrase bezüglich drr Ent waffnung d«S BanS weggelassen, da er «S für edler hält, wenn man im Besitze der Macht hochtrabende Worte vermeidet. Auch beantragt er 2 Exemplare der Adresse, da« «in« an AuerSperg, das andere an den Ban zu schicke». Abg. PillerSdorf verlangt in «iu«r noch m«hr br«i-te» als langen AllStinandersetzung der Wichtigkeit dieser Adresse die Riedersetzung ein«r zweiten Kommission zur Berathung einer neuen Adresse. Abg. Gold mark widerlegt hierauf die Gründe, welch» Abg. Potocki für Ausfertigung zweier Adressen geltend machen wollt«, dadurch, daß «e anfuhrt, wie unwiderltglich Auer» perg und Jellachich gemeinschaftliche Sache gemacht und die\ndem hohen Reichstage geschickte Depesche auch gemeinschistll H unterschrieben haben. Man möge sich wegen deS Tone» dem Ban gegenüber nicht zu große Skrupel machen, da dessen erste Zuschrift klar genug herausgestellt habe, wie man mit ih« stehe (Bravo). Wenn man die Zuschriften und die Thatsache» aneinanderhalte, welche von den Ungarn und diejenigen, welche vom Ban ausgegangen seien, werd« man wohl «inrn grwaltt-gen Unterschied bemerken (Bravo). Wir hätten unS gegen dir Armee niemals feindlich benommen, wir hätte» ihr sogar, trat sie zu ihrem LebenSbedarf gebraucht, zugeschickt. Sie habe aber ohne allen Grund un» die Zufuhr von LebenSmitteln ab geschnitten, wiewol dieß für den Augenblick nicht so gefährlich sei, da die Stadt auf 12 —14 Tage Provision besitze. DaS solle uns aber Alle« nicht hindern, unsere Bedingungen deter-minirt zu stellen, oder etwa unnütz Zeit zu verlieren; denn da« Damoklesschwert, da« über unserer Freiheit hänge, müsse nicht nur für de» Moment oder nur von Wien, eS müsse für' immer und von allen Völkern Oesterreichs entfentt werden (Bravo). Di« Lage der Dinge könne schnell fich än dern (Zustimmung); wir aber könne« und «ollen durch»«« nicht zöger» (anhaltender Beifall). Abgeordneter Smrck«r meint, daß der von Abgeord-neten PillerSdorf angeregten Aufschub zur Bildung einer neu«» Kommiffion in diesem Augenblicke zu bewillige«, Verrath an der Freiheit wäre (Bravo) und er ermähn«, nicht durch uu» nöthiges Zögern hier in dem Geburtsort der österreichisch«» Freiheit da« Grab derselben entstehe» zu lassen. (Lange« an« haltendes Bravo). > Schluß der Dkbatt« wird beantragt. Abgeordneter Fedorowitz spricht sich darüber au«, daß! Jellachich durchaus kein Recht habe, bewaffnet vor Wien za: erscheine», da er als Kroatenhäuptling mit den Ungarn nicht hier Krieg führe» könne; daß eS Gebrauch sei, ein« feindliche Arme«, welche in einem neutralen Lande ankomme, zu ent waffnen (Bravo). Dem Völkerrechte zufolge könn« und müsse man auf diesem Boden das Ablegen der Waffen vo» ih« verlangen, spreche sie dem Völkerrechte Hohn, so müsse si« g« zwunge« werden (Bravo). Er spricht sich dann über die Pflichten der Abgeordneten und die Erfüllung aus; er erwähnt wie wir vor noch kurzer Zeit in unserer Mitte ein»» Kaiser und «in verantwortlich«? Ministerium gehabt haben, di« beide? in diesen gefahrvollen Momenten nicht mehr da« Ruder deß! von den Wogen umhergetriebeuen StaatSschiffeS lenkten; sie aber (die Abgeordneten) seien trotzdem nicht vo» ihre» gefahr vollen Posten grwichtn. (Langer anhaltender Beifall.) Er tt» läutert nun die Lage der Abgeordneten, welche zusammeubt-rufen um Friedensgesetze zu geben über Jellachich debattitt» müsse», während der Kaiser mit einem Federzuze die beide» ihm untergeordneten Generäle zum Einstellen der Feindselig keiten hätte zwingen könne», nun aber die Deputation deS Reichs tages sogar ohne Antwort zurückgesendet habe. Er schließt mit der Bemerkung, daß der Reichstag nicht für daS, waSJellachich thun zu müssen glaube, verantwortlich sein könne, da Jellachich sich den ReichStagSbeschlüssen nicht füge, und ladet nun' auf Jellachich die ganze Verantwortung seiner Thaten. Abgeordneter Potocki, daß er durchaus nicht beantrag«« wolle, daß der Reichstag die Ungarn in ihrem Bordring««! aufhalte, daß demselben aber diese» Recht nach seiner Meinung zustehen müsse, worauf Schuselka erwiedert, daß in der Adresse diese» Recht dem Reichstag« nicht benommen sei. daß die Ungarn selbst erklären, sie beabsichtigten keine GebietSöer» letzungen, daß sie durch die eigene Uebernahme der Verpflegung auch daS Land in keiner Weise bedrückten, daß man fie als»! unbedingt vorrücken lassen könne. Di« Wort«, welche d«r Abg.P»tockialS »hochtrabend» bezeichne sei« > Citat und müßte«» als B«z«ichnuug de» Willen« der ungarischen Regierung steh«» bleiben. E« wird über die verschied«»«» Am»nd«m«ntS abgestimmt? und GoldmarkS Verbesserungsanträge de« Abg. Potocki in der Minderheit bleiben. -Die von dem Ausschuß entworfene Antwort wird dahir mit dem BerbefferungSantrag de« Abgeordneten SoldmaS tt»» stimmig angenommen. (Beifall.) Der Abg. Umlauft beantragt, daß man zur Beruht!« gung de« Volkes diese Adresse augenblicklich durch Plakat« »er^ öffentlich«. (Angenommen.) -Präsident Smolka macht in einigen Wort«» di« Abge» ordnet«» auf die Wichtigkeit der Verhandlungen und die dar aus entspringende Nothwendigkeit aufmerksam, den Versäum«» lungen zahlreich beizuwohnen und di« Gesetzlichkeit der Ver handlungen so viel möglich aufrecht zu erhalten Er hosst, daß auch die aus allzu großer Besorgniß für ihre Persönlich« Sicherheit oder die Freiheit der Berathung abgereisten Abge ordneten ehesten« wieder zurückkommen werden, und zeigt -«», daß viele auf Urlaub abwesend« Abgeordnet« ihre nah« bevor stehende Rückkehr wegen der Gefahren im Vaterland« noch» beschleunigen zu wollen, anzeigen. (Bravo.) > Bezüglich de« gefangenen Baron Recsey spricht sich Abg. Schuselka dahin au«, daß er denselben in diesem AugenbliL uater dem Schutze der akademischen Legion sicherer glaubt, al« wenn man ihn den Eventualitäten eine« Eskortiren» i»S feind liche Lager aussetzen wollte, da derselbe, sobald «S ruhig«r würd«, jedenfalls frei und ungehindert abziehen könne. Mehre Abgeordnete wolle» öffentliche G«bäur« unttr de« Schutz deS Reichstage« stellen: e» wird aber beschlossen, daß der Schutz de« Wiener Volke» jedenfalls genügend sei. (Schluß der Sitzung 5 Uhr Abend«.)\nOesterreich »»d Deutschland Einem Privat schreiben aus Pest vo« lZ. d. «t entnehmen wir Folgendes: Der «ngatische Reichstags pst-ein« provisorische Regierung ernannt, an deren Spitze"}