{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/12ad90105ce58d55b9a7b3503710b472", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' U u s A e — über die zu verpachtenden Weg-, Brücken- und Wassermauthe« in Oesterreich ob der TnnS ftirbaS Berwaltungsj^hr 184S, «ind beziehungSw-elfe 1?S0>.\ns Z« N\nNahme der Stationen\nNahme der e f ä l l\ne.\ns -N\nTriebvieh\nGebühr für ein Glück? ^ «usrufSpres« nach dem ViShe-rigen Pacht-^ind rückfichtlich Eige nem Mgie-Cr-^ trägnisse.\ns -N\nL,\nKreuze^.\nkr.\nBer st e i ger « n g s-\nSrt\nT a\n2 3 4 5 6 7 « S 10 11 12 IS 14 15 16\n17 18 IS 20 2t 22 22 24 25 2« 27\nRoither\nStraße von Lambach nach Steyermark: ...... iWegmauth. . .\nStraße von Wels nach Spital amPyhrn:\nAlgen bey (yelS) . . Kirchdorf Stejyer und Laminz . . Steyerling Pietling und Teichelbrücke Windifchgarsten . . .\nWegmauth\nEfferding . . . Raffelding . . . Peuerbach . . Weidenholz . . ! >Nr. 1 . z Ried < Nr. 2 . j ' Mr.Z . Verbind» Mattighofen . .\nWegmauth...... Brückenmauth..... Wegmauth ..... Brück-nmauth..... Wegmauth ...... Straße von Linz nach Paffau: Wegmauth ...... Brückenmauth . . . . Wegmauth . . . . . Brückenma«th . . . . Straß» von Ried nach Braunau Wegmauth. . . . . . Wegmauth Wegmauth...... gSstraße zwischen Braunau und Mattjghofen: ...... ^Wegmauth...... ^ Provinzial-Hauptstadt Linz: . . . . . . .Wegmauth. . . . . . . >> . . - . I WeMayth...... . ^ . jWegmauIH Straße von Linz nach Mauthhausen: Mauthhausen . . . i . .... s Wegmauth. . . . . . Wärtberg ......... «Wegmauth Straße von Linz nach Zreystadt: Wegmauth..... . W?gmauth...... Wegmauth... . . . Wegmauth..... Wegmauth. . . . . .\nLinz, Landstraße Linz.herl.'Stieze Urfahr-Wend\nHeilham . . WeiterSdorf . Zreystadt Wullewitz\nUnitererdt\nVerbindungsstraße zwischen Untermichel und Saalfelden:\nWegmauth\niVz\n1 1 1 Vs 1 V2\n1 Vs 1 1 1 lVz\n1 1 Ä tV-\n1V2\nß v« D\n1087\n1144 1048 1V6S\n10\n11 1Z 2Z\nLies so 12ZS so\n1SZ2\n4S\n27S\n22\n1S1\nSZ\nSSS\n4ZS ZV\n971\n4S\n1ZS»\nso\n27Z1\nSS\n8?Z\n27\n660\n—\n462\n4S\nS67\n11\n364\n47\n1166\n26\nIIS«\n14\n774\n1\n781\nZ2\nZ50\nWelt bey der k. k. Eameral-BezirkS-Derwaltung.\nRied bey d<ir k k. Eameral Bejirkt-Verwaltung.\nLinz bey der k.k. Eameräl-BezirkS-Verwaltung.\nIS. September 1848.\n16. September 1848.\n18. September 1848.\n^2424^ MhMassung der Gasthaus-Gerechtsame dann der Besor ^ gung der Spül-und Billardzimmer in der „Ressource\" in Gratz. Der Verein zum geselligen Vergnüge-i in Gratz, .Messource^ genannt, werlcher derzeit über 4vv Mitglieder, größtentheilS Familien, zählt, überläßr die Unternehmung der demselben verliehenen Gasthausgerechtsamr, dann' die Besorgung der Spiel- und Dillardzimmer mit de.i nöthigen Spiel-Requisiten und den üblichen Erfrischungen in die ser Anstalt vom 1. November 1848 angefangen auf Ein oder mehrere Jahre. ES finden dase bst im Winter regelmäßig ein bis zweymahl wöchentlich Tanz- oder sonstige Unt-rhairungeu Statt. Sämmtliche großaMge Localitäten sind für Rechnung der Gesellschaft gemiethet, mit allen für ein Gasthaus und für Spielzimmer nöthigen Zimmereinrichtungsstücken versehen, und für Gasbeleuchtung eingerichtet. Die Gast-hauS-Localikäten sind im ersten Stocke für die Ressource-Mitglieder , und zu ebener Erde für Jedermann zum Be suche, daS Spiel-Lpcale im Ersten Gtcck nur für Ressource-Mitglieder bestimmt. Die Beystellung zweye? Billards liegt dem Besorget der Spiel- und Billardzimmer ob. Beyde Unternehmung«» werden einzeln oder vereint in Pacht gegeben. Die Unternehmungsbedingnisse sind in Wien, in der Eisenwaarenhandlung der Herren Gebrüder Pachernegz, (Stadt, alten Fleischmarkt, im Bai vn Sina'schen Hause Nr. 69^—692) einzusehen. Ungeftäwpelte Gesuche um bis Ueberlassung einer oder der andern oder beyder Unternehmungen sind bis läng sten» 1848 an das Secretariat der Ressource, in Gratz (Hauptwachplatz Nr. A89 im ersten Stock) portofrey einzusenden. Es ist darin der anzubiethende jährliche Pachtschilling und die genaue Adresse des Offerenten anzugeben und sich über beyläufige Wermögensverhältniss« und allfällige Anempfehlungen auszuweisen. !Die Direktion findet hloß zur Richtschnur zu bemerken, daß bisher für beyde Unternehmungen zusammen der Pachtzins von jährlichen 4VV fl. CM. gefordert wurde, «md daß sie keineswegs beabsichtigt, diePachtung Jenem zu verleihen, der den höchsten Anboth stellt, sondern vielmehr vorzugsweise auf Solidität und gute Anempfehlung des Offerenten Rücksicht nehmen wird\nbeydem erSea, oder zweyten Termin nicht wenigstens um de« Schätzungtbetrag an Man» gebracht werten sollte. datselte bey dem dritten Termine auch ««te? ver «chcktzung verkauft werden wird, und- der MeWbi«then»e iie auf dem Haus«' haftenden Schulden jedoch nur nach Maßgabe d«< angebothe nen Preiset übMehmen müsse, wenn nähmlich die Gläu biger ihr Geld vor Berftreichung der allenfalls vorgesetzt nen »ufkündungS- und Zahlungsfrist nicht annehmen wolltet. Die Kauslustigen haben an den bestimmten Tagen, Vormit tags u« 12 Uhr auf dem Stathhaüfe im Zten Stocke z« erscheinen, und können vorläufig von den auf dem obi gen H mfe etwa haftenden Beschwerden bey dem Grundbuche und von d,n Licitation^Bebingniss n beym hierbrtigtn Ä-pedite, Siviicht nehme». Wien de» Z. August 1S4S.\nIl2?osZ\nSchasvich-Verkauf.\nti2sss^ Schasvieh-Berkauf. Die ^reyherrlich von Shrenftlsische Herrschast Ragelsdorf N. U. M. B. eine halbe Stunde von Zetzeltdorf und der Zaaimer Poststraße gelegen, macht hiermit bekannt, daß sie aus ihr r Elektoral-Schäferey Dinttag den 29. August d. Z,, DormittasS um IV Uhr, folgende« Schasvieh im LicitationS-«ege gWn Wich 'bare Bezahlung veräußern werte, u. z. beyläufig 94 Stück noch zur- Zucht kaugliche Mütter, K.« 116 St. Kappen und 2V Stück Lckmmerkappen, ,usamme^^2Zc>-GM. ^ , Kauflustige belieben sich demnach in dem dortigen Meier-hvfe einzufiyden. Don der Herrschaft Ragel<dorf am IS. Augustl846. sisi2^ Lieitatious-Kundmachullg. ^ Von der k. k. Wiener Militär-«Narnisvnt-Haupt-Belten-M»g»,i«<<Ber«aftUstK wird «egeji Maptirung der im Mi-litärjaW für ba< Wiener k. k. Militär - Garnisont-Spita/ erforderlich«« 200 hölzernen Bettstätte, respectiv«\nszllweglen Einliefetung der hierzu nothwendigen eisernen 1K0v Haken, 1«00 Kloben und 4800 Schraube«, und deren AnarbÄtvtigv am 28. August 1848 > BvrmittagS um Sltbr, eine öffentliche Licitation in der »mttkantley (Alfe>verstatt, Kirchengasse Nr. 199) abgehalten werden. -Wa« mit dem Beyfügen zur allgemeinen Kenntniß gebracht wird, daß jeder Unternehmer noch vor bem Beginne der Li citation ein Nadium (resp. Eautivn).v!on IS fl. E. M. zu erlegen habe, so wie, daß die näheren Bedinzniffe vom Tage dieser Bekanntmachung an täglich zu den gewöhnlichen Kanzleystunden i« der obbezeichnetsn Amttkanzlsy eingesehen werden» können. Wien am 16. August 1848. i.i2«Z5^ H a u s. s2^s Von de^n E vilgerichte der k. k.Haupt- und RBdevzstadI Wien wird bekannt gemacht: S« sey i« die öffentliche Feil-biethungPesMr. 441 Landstraße liegenden, »nd auf 4l(XXi fl. geschStztvN HauseS gewillig t, und der 14. September l«4S für den ersten, der 19. Oktober 1S4S füs den »weyt««> und der W. November 1S4S für den dritten Ter«i« «it dem Beysatze b»pim«t «vor»»», daß, wen» diese« Hau«\nVon der Grafschaft Rohrau N. U. «. W. nächst Brück a» der Leytha wird hkermit bekannt gemacht, daß in ihre Schafts rey bey Rohrau den S. September 1846 Vormittag« S UHr nachfolgende zur Nachzucht vor,«glich taugliche Schafvieh-gsttungen gegen gleich bare Zahlung licitando verkauft wer den , alS: 9 Stück Widder «in bis vierjährige, K11 Stück Mütter ein bis fünfjährige, 40 Stück Mütter hemige, 210 Stück Kappen ein bis vierjährige, Z0 Stück Kappen heurige. Grafschaft Rohrau am 12, August 1848. Ächafvieh-Verkaufs » Von Seite der vereinigten freyherrlich V0N GH« renfeld'sct,cn e rrLchaft Vrun n am Wald« und Ra^hach B- V- Mt. B »vird Hiermit bekannt gemacht, daß sie vmsttg den S. September l. I.! Bormittaas «m Rv Uhr, im Meierhofe zu R-K-bach, Vz- SttiKe vberhW Gfvhl der Poststräße gelegen: nachstcheube« SchafvWH ^i« MitMMwcge gegen bare Be-zshluW an ten Meistbiethenden hivda»gtgeben werden, als: ^Kap^^^in beyläufiger Anzahl von Widder ta beyläufiger Anzahl «0« «« SHSck; Mutt«rs«bafe in beyläufiger Anzahl von Gt«O Zusamnren bieyAnKg Z«o Stück. Bsm Nerwaltungsamte der Herrschaften Brunn am Wald« am t«.«»s«st 1S4«."}