{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/257dd63e0afb5d6c3c74ccc5a4d9fadc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S5S\nIheit herauSnimmi aus jeder Handlung des Ministeriums deo Gedanken „der Reaction\" herauszuwittern, so war wohl da« Ministerium nicht minder berechtigt, auS einer zusammenhängenden Reihe radikaler Erscheinungen, das herauszulesen, waS Jedermann darin erblickt, und was «ur die Radikalen nicht gesehen habeuZ wollen. Jedem aufrichtigen Vaterlandsfreitode maß daran! lie fen , daß die Epoche der Revolution geschlossen werde. Denn nur mit diesem Abschlüsse wird Friede in den Ge müthern, Ordnung in den Verhältnissen, Schwung in dech Werkehr« sich wieder einfiaden. Wer nur ein wenig geüb ten, politischen Blick besitzt, wird zugeben, daß dem er? matteten Volks die Kraft und der gefährliche Wille fehlte sich neuerdings in den Strudel der Umwälzung zu stört zen. Jeder Versuch, die revolutionären Triebfedern auf daS Aeußerste zu spannen, würde eben so bedauerlich, als jammervoll enden. Die Völker Oesterreichs wollen die Freiheit in der Ruhe, Ordnung und Gesetzlichkeit. Die radikalen Herren, groß und einzig in ihrer Poln tik der inneren Angelegenheiten, zeigen sich nicht minder genial in ihrer Auffassung der auswärtigen Verhältnisse. Ihr erstes und letztes Wort ist die Freigebung Italiens, nicht in Folg« einer drohenden Europäischen Conjuuctnr, «ichr weil wir eS erst mit großen Opfern zu erringen haben, sondern jetzt nachdem wir es bereits unser senkend Um einer eingebildeten, kosmopolitisch duftenden Theorie willen soll dße Perle des Kaiserstaats, die Hoffnung allerl industrieller Provinzen muthwillig verschleudert werden.! Welch' Gesicht würde ein Englischer Staatsmann ziehen, -wenn man ihm sagte, Irland müsse freigegeben werdev, «eil es daS Gesetz humanistischer Völkerpolitik also wolle. Er würd« mitleidig die Achseln zucken und sagen, daS sei „kumduZ^ nichts weiter. Wir fragen, ob es nicht im ausgesprochensten Interesse Oesterreichs und Deutschlands liege, daß erstere» deo Versuch mache, das schöne Italien «nir sich im Geiste der Freiheit und Verbrüderung zu^ ei nigen, das Andenken des blutigen Zwistes zu tilgen und die Grundlage eines dauernden Einverständnisses für beide Theile zu suchen? Weßhalb sollte eS unmöglich sein, den^ Oesterreichischen Einfluß im edles Sinne des WortS dort^ ,zu restaurireo, wo noch vor einigen Jahren der Oester reichische Absolutismus ungleich beliebter, als der heimische war? In der That, man kann nur staunen und abermahlS staunen über des Leichtsinn und die Verblendung, wo mit ein« verschrobene Weltausicht die Italienische Frage vicht beantwortet, sondern — wegiyjirft. Wenn die Presse in Oesterreich wohlthätig wirken will, so muß sie sich nach unserer Ansicht auf deu Boden des vorhandenen Staates stellen. Sie muß ihn anerkennen «nd lieben, vicht aber auf seine Zersetzung hiuarbeiteu,! um die Bestandtheile als Baumaterial für fremde Größe nach allen vier Winden preiszugeben. Sie sollte, wenn sie klug ist, bedenken, daß eS eine Macht Oesterreichi-'scher Vaterlandsliebe gibt, die sich allerwärts auf die er freulichste Weise verkündet, die jetzt die überwizgende Majorität d»S Reichstags erfüllt, und die im gleichen Verhältnisse mit der Entwickelung und Begründung unse rer Freiheit steigen wird und muß. ! Wie bemißt sie die Lage der Dinge im Innern? Wie verhält sie sich gegenüber der bewegten Strömungen jdeS Taget? Die krankhafte Fieberstimmung, worin der Staatskörper, insbesonders aber die Residenz sich befin det, scheint das zarteste Anfassen gewisser Puncte zu be dingen. Geht sie so zu Werke? Im Gegentheil«, die chwere Speise, welche sie dem schlaffe», überreizten Gaumen des Publikums vorsetzt, wird täglich stärker gepfeffert, nnd kann «s sie Wunder nehmen, wenn dieses sich mit Ueberdruß abwendet. Es ist traurig und hoffnungslos, wenn erst der StaatS-Anwalt die Presse guten Tact, Mäßigung und Verständigkeit lehren soll. Wir fragen jeden Unbefangenen, welchen Eiudruck muß «S machen, wenn man die Verhandlungen de« Reichs tags, der doch von alle« Besonnenen als einziger Hoff-nungSstern betrachtet wird, in gewissen Blättern-vicht N.datt.u. D»«.«\nbloß tn der Katzenmusik — bis zur erbärmlichsten Carri-cawr, zur Zielscheibe muthwilligen Spottes entwürdigt findet. So hat kein Französisches Blatt die Kammer der Corruprion zu behandeln gewagt, und der winzigste Scrib-ler Englands würde erröthen, sein Parlament also im Koth zu schleifen. Der Gebrauch der Preßfreiheit hat vicht bloß äußere Gränzen, welche daS Preßgesetz be stimmt; über ihm waltet noch daS Gesetz der sittlichen Würd«. Die Lage deS Ministeriums hat sich in neuester Zeit dadurch, daß eS nicht bloß von radikalen , sondern von sichtlich konservativen Organen angefeindet wird, eigen thümlich gestaltet. DaS bekannte Tagblatt: »die Presse« enthält in Nr. Z6 folgenden PassaS: »Nicht die geringste Andeutung über die Weise, wie sie die Entschädigung verstehen können, über die Natur der einzelnen Rechte ist in bestimmter Form ausgesprochen worden. Denn die Vorschlägt Hrn. Bach'S und die Be merkungen deS Finanz - Ministers haben jene Stetigkeit nicht erlangt, welche in solchen Fragen, Mittel einer möglichen Einigung wird.« „Oderscheint eS dem Ministerium gleichgiltig, wiediese Entschädigung gebothen wird, und von wem sie ausgeht, und meinen sie ihre Verantwortlichkeit dem Lande gegen über könne durch einen bloßen Schein. dnrch ein unbe stimmtes Angeben einer nicht begründeten Ansicht gerettet werden, oder halten sie eS noch für möglich, sich auf die Seite hinzuneigen, von welcher sie, wenn mau nach den letzten Tagen schließen darf, so manchen Sturm befürch ten ? — Glauben die Minister wirklich, daß in dem blo ßen Worte Entschädigung die Zauberformel liege, welche die bösen Geister der Zwietracht für immer ferne hält? Ist es gleichgültig, welche Rechte entschädigt wer den ? Welche als persöuliche, welche alS dingliche erklärt werden? — Und doch ist eS so, denn sie schweigen, sie sthen ruhig zu , wie die dunkle Fluch der Verwirrung an den Stufen deS HauseS in jedem Augenblicke der Bera thung sich höher und höher wälzt, wie die Binde deS Wahnsinns jeden Augenblick um die Häupter der Priester deS VolkeS fester geschlungen wird!\" Dieses Blatt gefällt sich in einer eben s-s heftigen a!S principlosen Opposition gegen das Ministerium. Gerüstet mit der Kunst seine wahren Gedanken hintet tönenden Worten zu bergen, strebt es vorzüglich durch unbestimmten, zweideutigen Ausdruck zu wirken. Blicken wir seinen Vor würfen tiefer auf deu Grund. Was hat das Ministe rium in der Entschädiguugsfrage gethan? ES hat sich für das Princip der Entschädigung unumwunden ausge sprochen, und daS ist „nicht bloßer Schein, nicht unbe stimmtes Angeben einer grundlosen Ansicht, nicht furcht sames Schwanken nach einer Seite hin. ES hat daS Prin cip derConcurrenz des Staates bei der Leistung der Ent schädigung anerkannt, undMr die Feststellung jder Ein-z«lb«stimmungen der Kammer die Bildsog einer Commission empfohlen; beides ist gewürdiget wor den. Um die von der Presse vermißt „Stetigkeit der Vorschläge« zu gewinnen, hätte wohl, ein Gesetzentwurf vorgelegt werden sollen? Aber «an erwäge, daß die Fülle der Urbariallasten eine unendlich mannigfaltige, eine vicht nur von Provinz zu Provinz, sondern von Kreis zu Kreis wechselnde ist, daß der Regierung bsi Sammlung der nöthigen Daten in letzter In stanz nur parteiische Quellen, oähmlich die Parrimouial-Behörden, zu Gebothe stehen, uud daß die bloße Zusam menstellung dessen, was zu entschädigen kommt, »ine vor Monathen gar nicht zu beendende Riesenarbeit ist; und man wird zugeben, daß die Regierung daS vollste Recht hatte, sich nur auf die Darlegung von Grundsätzen zn beschränken; uud auf die Bildung eiueS sachkundi gen Ausschusses hinzudeuten, der Hand in Hand mit der Regierung vorgehen wird. Wenn die Frage jetzt eine .ernste und bedrohliche Wendung nahm, „wenn die dunkle Fluch der Verwirrung sich höher uud höher an den Stufen deS HauseS wälzt« , so ist dieß nicht die Schuld deS jetzigen Ministeriums. ES ist die alte Schuld von dvlf Sch«iv! Druck »stz Berla, der Sdle» ».\n'Jahrhunderten, die man vordem Lusbruche der ällge-meinen Umwälzung zn tilgen säumte, ein angenehmes Erbstück jener Admiuistrations-Methode, deren Souvenirs der Presse sehr kostbar zu sein scheinen. Es kann sich folglich nur noch um daS Wie der Entschädigung, nm den Fond handeln. Der Finanz-Minister hat gesagt, daß er die Uebernahme eines Theiles der Eotschädiguugslast auf den Staat für ausführbar halte. Hätte er mehrver^ sprechen sollen, alS er halten zu können glaubte? Die AuSmitteluug deS FondeS ist wahrlich keine Kleinigkeit, uud die Kammer hätte wohl Unrecht gethan, wenn sie daS im Special-Votum vom 31. August nicht durch eine Häuptabstimmung wieder behobeu hätte. Die Entla stung zu befehlen und die Entschädigungs pflicht ausschließend auf die Schultern der angeblich Entsafteten zu wälzen, wäre eine Ironie, deren wir die j,Presse\" bei so ernster Zeit nicht fähig halten. Si^d ihr Vorschläge und Mittel bekannt, um leicht und rasch !zum Ziele der Entschädigung zu gelan gen , so halte sie im Joteresse deS Vaterlandes mir ihrer Weisheit nicht hinter dem Berge. Nur Klarheit, Be stimmtheit uud Aufrichtigkeit vor Allem! ' 1. September. Vorgestern wurde unterhalb der Noth-brücke aus dem Donancanale die Leiche einer über 4l) Jahre alten Weibsperson herausgezogen. Am 29- v. M. ereignete sich in Jurmaun's Waffen fabrik in der Brigittenau der Unfall, daß ein Arbeiter beim Richten und Pchmieren einer Maschinen-Abtheilung von dem Getriebe an den Kleidero erfaßt und um eiue Walze geschleudert wurde, wodurch er am ganzen Körper bedeutende Quetschungen erlitt-Am 29- v. Mi wurde auf der Landstraße in der Steingasse ein 86jähriger Mann von einem mit Eisen-waaren beladenen Wagen überfahren und so schwer ver letzt, daß er nach eipigen Stundeu starb. Vorgestern wurde in der Kärnthnerstraße ein arbeits loser Tischlergeselle, wegen aufreizenden RedenS, womit er vor einer Grnppe Leute die Vorfälle der vorigen Woche besprach, von Bürgern verhaftet. Es zeigte sich daß der uuberufeue Volksredner sich seit Monathen ohne ordentli chen Erwerb hier herumtrieb und eineS von jeiteu Subjecten sei, deren Eotferzusg auS der Residenz eine nothwendige Maßregel ist. Am Schottenfelde wurde unlängst ein 44jähriger Knabe nachdem Genusse eiueS ihm auf der Gasse von einem unbekannten Knaben gereichten BroteS von VergiftungS-Symptomen befallep, die jedoch dnrch zweckmäßige ärzt liche Hilfe behoben wurden. Die an dem Knaben wahr-genommemen Zufällt deuten darauf hin, daß dem Brote giftige Pflanzensamtn (Stechapfelsamen) beigemischt ge wesen sein mußte. ^Uebrigens scheint dasselbe als Uoge-ziefer-Vertilguugs-Hürtel eigenS bereitet worden zu sein.\nPatriotische Gaben, Dem Kriegs-Ministerium sind für die k. k. Armee in Italien folgende patriotische Geschenke zugekommen: . 1 Packet Charpie vSn der k. k. ZahnarztenS - Gattin, Frau Caroline Jarisch; 2 Kisten mit Verbavdttücken von dem Hrn. Stadt-Physiku» Dr. Jgriaz Killichf« zu Brüx in Böhmen, alS Resultat einer Sammlung vom Ober amtmann Wenzel Bartumk in NeuhanS, als Resultat einer Sammlung: 1 Kiste mit 42 St. Hemden uud 4 Stück Leintuch; 1 Kiste mit 25 Stück Hemden und 4Z Pr. Galien; 2 Kisieo mit 61 St. Hemden und 49 Pr. Gaiien; 2 Kisten m!it 416 St. Hemden, 22 Pr. Gatien, 430 Pr. Fußflecke, Z6<>9 St. Verbandstückc, 9-53 Stück Falschen, 24 Pfd. Eharpie. Indem diese Gaben unter einem ihrer edlen Bestimmung zugeführt werden, unterläßt es das KriegS-Ministerium vicht, hiefür im Nahmen der Armee seinen lebhafteste« Dank anSzusprechen. WH»le» sch»N"}