{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847053/2834e2378736a3480ac6b2e822ea00ec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der wohlunterrichtete Correspondent der Times aus dem Hauptquartiere Carl Alvert's gibt übrigen« die Streitkrä'fte des Königs vor ihrer Niederlage auf 80.000 Mann an; hievon habe er am 23. nur noch 20.000 beisammen gehabt. Die übrigen waren gelob tet, gefangen oder verwundet >(10.000), lagen krank in den Hospitälern (15.000), hatten sich nach ver-schiedenenl WPtungen hin in aufgelösten Bataillonen zerstreUt DO.OOO), oder wachn charodirend über den Po und nach Piemont zurüOoiegantzen (20.000); von dek Lombarden nnd Mvdenesetn waven 5U>0 destriirt. Skrch sWchte Verpflegung, Mrch die furchtbare Hitze,^ durch Erschöpfung und ermüdende Märsche hatten die Piemontesen eben so sehr gelitten als durch die Oester reicher, welche, der Behauptung des Correspondenten zufolge, an Todten und Verwundeten noch mehr ver loren als di« Italiener, da sn — was ohne Zweifel für den Kriegsmuth der Oesterreicher zeigt — alle Stellungen mit dem Bajonett nahmen. Die Opera tionen Carl Albert's unterliegen vielem Tadel, dage gen wird zugestanden, daß er und die beiden sardini schen Prinzen großen persönlichen Muth bewiesen und sich in'den l letzten Schlachten dem Feuer auf das Unerschrockenste ausgesetzt hätten.\nBöhmen. Prag, 6. August. Unser constitutio-neller Verein hat folgende Adresse an die deutsche Na-tional-Versammlung abgehen lassen: Hohe National-Versammlung! Gleich ganz Deutschland waren auch wir tief betrübt, als die Kunde zu uns kam, in Schles wig sei ein Waffenstillstand als Vorläufer eines Frie dens geschlossen worden, der durchaus nicht geeignet war, die Ehre Deutschlands und seine unbestreitbaren Rechte auf Schleswig Zu wahren. Zu unserer Freude hat sich diese traurige Kunde nicht bewahrheitet, und wir fühlen uns gedrungen, einer hohen National-Ver-sammlung die Erwartung auszusxrechen, es werdein Schleswig kein Friede geschlossen werden, der nicht der Würde, dem Recht und den Interessen der großen deutschen Nation die genügende Rechnung trage. Wir verkennen nicht, wie viel bereits Preußen als Vor kämpfer deutscher Interessen gethan und welche schwere Opstr ihm.die lange^ Dauer des Kriegs auferlegt hat; darum boffen wir , daß säniMtliche deutsche Stämme, nunmehr durch das Wort des! Reichsverwesers zum ge meinsamen Tragen der gemeinschaftlichen Last aufge fordert, diesem Aufrufe freudig folgend dem Kampfe mit raschen, energischen Schlägen ein Ende machen werden. Wir hegen zu der hohen National-Versamm-lung das festeste Vertrauen und halten uns überzeugt, dleftlbe wird, die hohlen Phrasen eines inhaltleeren Cosmopolitismus bei Seite > sitzend , die Integrität Deutschlands auf's Kräftigste schützen und es nie und nimmermehr dulden, daß irgend ein deutscher Volks stamm, sei es in Schleswig, in Limburg, in Posen, in Böhmen oder wo immer, Deutschland entfremdet werde. Diese unsere Ansichten und Gesinnungen glaubten wir einer hohen NatioNal-Versasiimlung unterbreiten zu müssen. Prag, am 5. August 1848. Der constitutio-nelle Verein in Prag.\nPrag, 10. August (Dr. —l -). Die Wahlen der Geschwornen zur Preßjury, die heute stattfanden, ha ben meine Vorhersagung bestätigt. In den meisten Bezirken fanden sich nur 20—30 Wähler ein. Was sollten sie auch erscheinen, sie wußten ja Niemanden zu bezeichnen, dem sie ihr Vertrauen schenken sollten! da die Wahllisten erst wenige Stunden vor der Wahl und selbst nicht in allen Wahlbezirken zur Einsicht vorlagen. Ueberhaupt gelangen hier Erlässe der Be hörden selten zum Publikum. Man sollte in dieser Beziehung weniger sparen und jede Verordnung von irgend einer Wichtigkeit in den Druck legen, um ihr\n»S« Üe gehörige Verbreitung zu Mrpi, Wke mqnGe Wahlcommissäre das Wahlgesetz deuten, haben schon die Reichstagswahlen bewiesen, wo man den Geschäfts leiter einer der ersten hiesigen Buchhandlungen von der Wahl ausschloß — weil er nicht selbständig sei; trotzdem, daß der in stimm Rechte Beeinträchtigte damals proHMte', wiederholte sich dieser Fall bei dem Kassier einer der größten Fabriken PrÄgs, der weder um noch Mf Tagelohn dient, sondeU eineÄ W ner SWunH Htzmäß ansehnlichen Gehalt bWht. ÄM nützen Uns Nnn liberale Institutionen, «Mn wir A so wekig im liberalen Sinne comentiren? In der constitutionellen Allgemeinen fragt Jemand den Magistrat, warum es den Juden gestattet sei, noch ferner in einigen Straßen außerhalb des Ghet tos zu wohnen, nachdem der Magistrat in den Mai tagen den Beschluß gefaßt, sie in ihr Ghetto zurück zudrängen , und warum sich die Juden diesem Be schlusse widersetzen? Vergebens erwarten wir eine Ant wort des Magistrats. Ja nachdem die Stadtverordne-neten in den Mai-Tagen jenen Beschluß, der die Ju den in das Ghetto zurückdrängte, durch Plakate ver öffentlichte, so hätte er den Ministetüal-Erlaß, der die Ausführung dieses Beschlusses einstweilen verschiebt, ebenfalls durch Plakate veröffentlichen sollen, damit er nicht selbst der Jnconsequenz und die armen Juden der Widerspenstigkeit angeklagt werden. Ohnedieß ha ben ja die letzten Untersuchungen auf dem Prager-schlosse gezeigt, wie wenig Ss bedarf, um eines Ver gehens beschuldigt zu werden, und der Magistrat sollte jedenfalls Veranlassung zu Verdächtigungen gegen die Juden, da sie nur zu leicht zu traurigen Excessen führen können, zu vermeiden suchen. Das Militär wird nun grö'ßtentheils aus den ver schiedenen improvisirten Casernen dislocirt und in den Casernen der Alt- und Neustadt einqua'rtirt. Das Bataillon, welches zuerst geschossen, wird die Garni son verlassen. In jeder Caserne wird zugleich eine Ar-tillerie>-Abtheilung mit Geschütz einquartirt und die ehemalige Artillerie-Caserne von Grenadieren bezogen. Ich theile Ihnen diese Details deshalb mit, weil ich fürchte es könnten diese Veränderungen der Emquar-tirungen unserer Garnison leicht gemißdeutet werden. Denn seit den Junitagen erheben hier alle Journale einen Schrei des Enrsetzens, wenn sie eine Kanone er blicken. Ich gehöre nicht zu jenen 67 Kanonenliebha bern, die Sie bereits kennen, aber ich kann auch nicht glauben, daß wenn eine Kanone vom Wisherad nach dem Hradschin geführt wird, dieß ein gefahrdrohendes Ereigniß sei, über das man, wie unsere Abendblätter Zetter und Mordio schreien müsse. Der Mangel an Silbergeld veranlaßte hier bereits ebenfalls mehre Gastwirthe und andere reiche Privatier, Papiermarken im Werthe von 20 kr. CM. auszu geben. Die Noth an kleiner Münze ist hier so groß, daß es Ihrem Correspondenten trotz allem Bemühen nicht gelingen konnte, in einem Zeitraum von 3 Ta gen eine 5 fl. Banknote in Silber umgewechselt zu bekommen. Eine Aufregung deshalb ist aber selbst in den untersten Volksklassen nicht zu bemerken, man trägt das Uebel mit Geduld und Aussicht auf bessere, silberreichere Zeiten.\n^ Pesth, den 9. August. Die nächtliche Ruhe Pesths wäre kürzlich bald durch einen gröblichen Exceß gestört worden, wobei es sich abermals im hellsten Lichte zeigte, welche hohe moralische Macht in dem Begriff Volksbewaffnung oder Nationalgarde liege. Die hiesigen Schlossergesellen hatten sich näm-mit ihrem Herbergsvater in der Ungargasse entzweit und wollen das Jnnungsschild ausgeliefert haben, um damit die neuerwählte Herberge zu schmücken. Der Herbevgevater verweigerte die Herausgabe mit dem\nBedeuten, daß er das Jnnungsabzeichen von der Stabt-behö'rde erhalten und es daher auch nur dieser zurück zustellen habe. Das nahm nun die Gilde Vulkan» sehr übel, der Tumult wuchs immer größer und das Einschreiten des Militärs hätte zweifelsohne Oehl inS Feuer gegossen, herrscht doch seit dem Tage, an,F»tl-chem der Gott der Schmiede feine wunderschW Frau und ihren Liebhaber, den berühmten Generalen der olympischen Heerlchaaren in seinem Neze sing , große Erbitterung oder doch Feindseligkeit z »Äschen dem Schurzfell und dem doppeltes TuHe. So aber kam gWz einfach eine Patrouille der Rationalgarde, be stehend aus zwei Mann und einem Gefreiten, nahm den unter der Last des Jnnungsschildes keuchenden Herbergsvater in die Mitte, hieß die Tumultuanten schweigsam die Queue des Zuges bilden und führte Alle sammt und sonders auf das Stadthaus. So friedlich dürften sich die Tumulte im Süden nicht lösen. General Bechtold soll sich geäußert haben, er wolle die Römerschanze nehmen, doch sei sie ihrer Lage mitten in Sümpfen nach wie durch den Schirm einer bis an die Zähne bewaffneten Besatzung ^ nur mit dem Verlust von zwei Drittel seiner Mann-! schaft zu erobern. Die Absetzung des Karlowitzer Me tropoliten Joseph Kajacsich scheint wenig geeignet, die entrüsteten Gemüther zu besänftigen, sie möchte den Brand eberschüren, als löschen helfen. DerKampf wird ohnehin mit großer Grausamkeit geführt, und wenn auch nicht die Hälfte davon wahr ist, so geschehen doch häufig Thaten, bei deren Anblick der Genius der Menschheit trauernd und weinend sein Haupt ver hüllt. Manche Gräuelscenen werdert übrigens von un sern Leuten hervorgerufen. So ist der Tod des jun gen Grafen Aichy-Ferrari die blutige Frucht der Heißblütigkeit einiger allzu verwegenen Brauseköpfe. Ein Dutzend kumanischer Reiter wollten es durch aus nicht möglich glauben, daß aufständische rai-zische Bauern den Muth haben könnten, nach wohl bewahrten Reitern zu schießen. Sie verachteten ihre Gegner wie weiland die Mameluken die französischen „Sandläufer\" und wurden so unangenehm enttäuscht, wie jene berühmte egyptische Cavallene. Die unüber legte Bravourj mit der sie ihre Pferde nach dem Hot ter eines raizischen Dorfes auf die Weide trieben, kostete den Wagehälsen zwei todtgeschossene Kameraden und mehre Ichlimm verwundete Pferde. Die vorbre chenden Dörfler würden zweifelsohne die ganze Schaar vernichtet haben, wäre nicht Succurs aus unserm Lager herbeigeeilt. An der Spitze desselben flog Graf Zichy-Fer^ari dem Tode entgegen, den er durch 3 Kugeln fand. Der sogenannte officielle Bericht in den meisten hiesigen Journalen, ist ganz unrichtig, die Geschichte ergab sich, wie ich sie hier niederschrieb. Die Opposition im Unterhause findet nun selbst die slavische Erneute nachgerade bedenklich und das Mili tärbudget liefert sohin die , nach denen ihr Herz begehrt. Madaraß erklärte daher die Süd fahrt des Kriegsministers für eine überflüssige Lust promenade und und meinte, jetzt sei die Stunde ge kommen, wo Messaros die Pythia und den del phischen Dreifuß des Parlamentes abgebe. Der Groß meister vom Orden des Widerspruches wurde jedoch von mehreren Ablegaten bekämpft / und namentlich gefiel die Phrase des Deputirten, die da besagte, deß Kriegs-Minister sei kein Vergnügling, der zu seiner pl-n-!,? reise, sondern er gehe die Freiwilligen wie der Großfranzose C a v a i g n a c mit der Cigarre im Munde zum Siege zu führen. Die Opposition gleicht überhaupt den leichten Rei tern der Mahrattenstaate, die weiland der schweren-brittischen Kavallerie so viel zu schaffen machten. Sie umschwärmte das Groß der Kossu t h'schen Arm«? rastlos bei Tag und Nacht, und zerstiebte wie SpreT"}