{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823833/d7ed8dcd353a6c716c349c0a9987997c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Äo« der galizische«, Gränze, 16. Juli. Aus Ruß.\n8»\n!and und Polen rückkehr.nde Kaufleute erzählen, daß der Czar ^-nen Ukas erlassen, die österr. Banknoten im vollen Nenn-verthe Mzunehmew; wenn nur die Gränze für Zedermann of I?n,undder Handel mit diesen Fonds freier wäre, so hätte Balizien und Kr.,kau für die Papiere einen guten Absatz. Rußland und Polen. St. Petersburg, 13. Juli. 5uf kaiserlichen Befehl soll in St. Petersburg für die Beam ten und Subalternen des Justiz Ministeriums,die an der Cholera erkranken, ejn. temporaires Krankenhau» eingerichtet Gerden. Zufolge eines anbcren Befehls des Kaiser» sollen Arwaiste Säuglinge, von acht Monaten bis zu einem Jahre bis A»f weitere Bestimmungen in Betreff ihrer, jn das ErziehungS-^ius aufgenommen werden. Zm Gebäude des dirigirendenSenatS kd für Beamte auch zwei temporaire Krankenhäuser eingerichtet I rden.Zum 10. Juli waren in St. Petersburg 3930 Cholera-»ranke, in Behandlung verblieben; im Verlaufe dieses Tages Imen hinzu 693, es genas.» 209 und starben 479 (darunter den Wohnungen 2H1). Zum 11. Juli verblieben in Behandlung 3935 Kranke. In Moskau erkrankten am 30. Zum 166 Personen an der Cholera, 119 genasen «nd Z0 starben; zum Mvrgen des 1. Juli verblieben 1748 Kranke Behandln g. Unter dem Militär erkrankten 9, genasen 8 und arben 6; zum Isten verblkben 92 Kranke in Behandlung. 1. Jali erkrankten in der Stadt 159 Personen, 90 ge »sen und 24 starteüj e§ verblieben.zum 2. Juli 1726 Kran in Behandlung. Unter dem Militär erkrankten 10, genasen 11 starken?; es verblieben zum 2- J^l> 84 in Behandlung. Zm 2. Juli erkrankten in der Stadt 190 P rsonen, 125 ge? nas-n «nd 26 starben; es verblieben zum. 3. Juli 1715 Kranke ia Behandlung. Unter dem M litä'r erkrankten 13. genasen 9 Ad starben 6; in Behandlung verblieben 82. Am 3. Juli ßkrankt n in der Stadt 180, genas.n 118 und starben 23; es »Mieden zum 4. J»U 1KW Kranke in Behandlung. Unter »m Militär erkrankten 22, genasen 3 und stn»ten 4; ia Bc-«ndlung verblieben 97 Krgnke. ,\nUmfang ohne militärische» Einschreiten wahrscheinlich von selbst beschwichtigt haben würde, von den Soldaten vielfach ein unhervorgerufener Gebrauch von Hieb- «nd Stoßwaffen gemacht worden ist. Ohne die Aufbietung bedeutender Kräfte hätten wir die Rückwirkung wahrscheinlich schon gestern erfahren. Wir wiederhole», — alle vorliegenden Anzeichen müßten täuschen < oder es ist vorgestern ein reicher Saame» von Drachenzähnen ausgestreut worden. Wie außerordentlich schnell der in den utttern Kläffen allgemein verbreitete Zun der Feuer fängt, so wie eS zwischen denselben «nd der be waffneten Macht irgendwie zu einer wenn auch noch so ge ringfügigen Reibung kommt, davon hat der vorgestrige Bor gang dem ruhigen Beobachter ebenfalls wieder einen unerquick lichen Beweis geliefert. Wir wiederholen nach den sorgfältig sten Erkundigungen, daß der Kravall seinem ganzen Wesen nach nichts war, es eine Einzeldemonstration gegen den soge nannten Maderbrauer. Kaum aber sahen sich die Massen zer sprengt, so sammelten sie sich wieder unter dem Rufe.' »zum Kriegsminister!\" Dieser Ruf ist nichts als ein Echo gewesen, welches sich seit acht Tagen in allen Lokalblättern Münchens findet, und das, von dem Herrn Minister selbst hervorgeru fen, schwerlich zu tonen aufhören wird, bis das Volk seinem von .Groll überfüllten Herzen Luft gemacht hat. Es ist gut und löblich, daß man es an rechtzeitiger Aufbietung militärischer Mittel nicht fehlen läßt, um beabsichtigte Katzen musiken und sonstige Straßenexcesse i m Entstehen zu un terdrücken oder von vornherein unmöglich zu machen; aber für noch weit besser ^nd löblicher würden wir es erachten, wenn vermieden würde, was nothwendig zur öffentlichen Verstim mung führen muß.\nAuScultatvr Dvrtu lm Hausvoigtei - Sefängnlff« fei«, Unter« suchungShaft an. Die Beschuldigung lautet aus Hoch» er« rath und M aj« st St»-Verbrechen. Die hiesigen Schützen habe« Neulich beschloffea, die deutschen Farben nicht zu tragen. Diese» Ve» schluß werde av den Pranger der Öffentlichkeit gtschlage« ! „Es gibt ktine Reaction t*\nPose«, den 17. Juli. (Mieroslawski's Gefan nschaft.) Vor einiger Zeit berichtete die Pos. deutsche eitung, daß sämmtliche politische Gefangene aus dem tzten Aufstande in Freiheit gesetzt seien. Da diese Nachricht > mehrere andere Blätter übergegangen ist, so bedarf sie in »fern einer thatsächlichen Berichtigung, als sie leicht dazu Dienen könnte, das Publikum über das Schicksal Ludwig I? ieros laws ki's zu täuschen. Bekanntlich ist derselbe nach bgeschlossener Convention von einem Husaren - Commando l dem Augenblicke verhaftet worden, als er sich, laut Ueber-z nkunft zur Reise nach Frankreich anschickte. Man hielt es amahls allgemein für ein Mißverständniß, da es doch Jedem ! ekannt war, daß er vom General v. Pfuel das Versprechen nes freien Abzugs und einen Paß erhalten hatte. Seit jener eit sind nun schon mehr denn zwei Monate verflossen, und stieroslawski schmachtet noch immer hinter den Gittern der Festung. Von Natur kränklich < hat er während der 2jähri-en Hast in Berlin so gelitten, daß sein jetziger Gesundheits ustand nach Aussage des ihn behandelnden Arztes die größten Sesorgnisse erregt, salls er noch länger in den Festungsmau-rn festgehalten würde. Ein hier ansäßiger Bürger hat daher im die Erlaubniß nachgesucht, Mieroslawski in seinem Hause Pflegen zu können; bis jetzt ist aber diesem Gesuch nicht nach gegeben wvrden« ^ .\n(D Offizie reN ist daS Reden verboten.) Die Deutsche konstitutionelle Z.itung schreibt au» München, 8. Juli: Den hiesigen Offizie ren ist gestern durch ihre Re-gimentscheft der Wille des Königs bekannt gegeben worden, daß sich dieselben de» Antheils an politischen Versammlungen und Cubb» zu enthalten haben. Ein Gleiches soll den Beamten und AcceWen mitgeth.ilt werden. So gehen die Verheißungen vom 6. März in Etfüjlong! ..\nÄie\n-.5, ^ , St e a p e l. neapolitanische Staatszeitung vom 4. A«ni behauptet, daß General Munzianre die calabresischrn Aufrüh^ rer, nicht diese ihn, gefthlagen habe , allein die Lügenhaftig- ' keit diese« Blatte« ist zu sprüchwörtlich geworden, als baß man auf ihre Berichte große« Gewicht legen könnte. - ?\n(Preußen -Verein) Auch bei un» hat sich ei» Preußen-«5er«a gebildet, den man im gewöhnlichen Leben Denunci Minen-Verein nennt. Wir wollen seine Wirksamkeit abwarten; ^r dürste wohl weniger Erfolg haben, al« der Berliner. Freiburg. 16. Juli. Heute haben wir hier ein Fest gefeiert, da» wohl nie vergessen und zum freudigen Addenken für die Nachtwelt gereichen wird, nämlich das wegen der Annahme des Reichverweser-Amte» durch denZErzherzog Johann. Gestern Nachmittag um 5 Uhr ertönt», den Festtag verkün dend, das Geläute aller Glocken. Abends 9 Ühr wurde von zdem würtembergischen und badischen RegimentSmusikcorps ein Zapfenstreich in Ausführung gebracht. Ein Ball im Museumssaale schloß die Vorfeier. Heut« Früh um 6 Uhr er scholl musikalische Reveille in Begleitung von 50 Kanonensal ven vom Schloßplatze. Alle öffentlichen und Privatgebäude wa ren mit deutsche» Fahnen, mit Blumen und Gewinden ge schmückt. Um 8^ 2 Uhr bewegte sich ein feierlicher Zug, be stehend aus sämmtlichen Behörden, vielen Bürgern und Ein wohnern hiesiger Stadt, denen die deutsche Fahne vorgetra-qen würde, nach dem Münster, wo die vorerwähnten beiden\nEin Raubmordversuch,) welcher vor wenigen Tagen in Mainz stattgefunden, bildet gegenwärtig, seiner wunderbaren Vereitelung wegen, das Tagesgespräch der dor-tigen Bevölkerung. Eine herzoglich gothaische Hofvame wurde auf einen Spaziergange, den sie zur Abendzeit ohne Beglei tung nach den einsamen Umgebungen des Raimundi-Thores außerhalb der Stadt machte, von einem Individuum angefal len, ihres Ge d^s und Schmuckes b.raubt und unter Miß andlun gen in den zur Rechten des Weges fließenden Rheinstrom ge schleift. Die Fluthen verschlängen jedoch das ihnen gebotene Opfer nicht, sondern- trugen es unversehrt fünf Wegstunden weit mit sich fort bis zu dem unweit Bingen gelegenen Dor fe Freiweinheim. Ein junger Schiffer des genannten Ortes, welcher vom Uf.r aus den schwimmenden Gegenstand bemerkte, st uerte auf denselben zu und gab sich all« Mühe, den ver meintlichen Leichnam in den Kahn zu bringen. Vergebens, ftine Kräfte waren der Last nicht gewachsen. Er befestigt dämm den menschlichen Körper mittelst eincs Strickes an die Spitze dc« Nachens und fuhr dem Ufer zu. Im Begriffe, die scheinbar Ertrunkene auf da« Trockene zu lege«, schlug diese zum nicht geringen Erstaunen des Schiffers die Augen au. und redete ihn mit deutlich vernehmbarer Stimme an. Der Bürgermeister deS Orte« nahm die erstaunliche Thatsache zu Protokoll, worauf die dem Tode entgangene Hofdame in Be gleitung ihres jungen.Rttcers nach Mainz und von hier nach Gotha zurückreiste. (Ein Wink, ^Htre^fenh die B?amt5n-W!ll-kiir) Jetzt, wo man in verschiedenen Länder« neue V rfas-sungen macht, oder alt« ausbessert, dürfte den National Ver tretern Folgende» zur besonderen Beacht» g zu empfehlen sein. So lange einunterer Beamter sich gesetzwidrige Handlun gen gegen Staatsbürger erlauben und zu seiner Rechtfertigung den Befehl eine« höheren Beamten vorschützen darf, ist die persönliche Freiheit stets d r i ngend g efäh rde t Hier muß der Grundsatz der englischen Verfassung durchgrei fen: daß ei» jeder Staatsbeamter, vom ersten bis zum letzt en, seine Gewalt nur durchdasGe-setz, nicht durch den Willen eine« Obern er hält, daßer für den Gebrauch seiner Amts gewalt dem Verletztenund derStaatSgemein de u n teralleu Umständen verantwortlich ist. Auch darf die Belangung eines Beamten nichtvon der\n/Regimenter schon ausgestellt waren. Nun begann die Fest-! ^ ^ ^ ^ der vorgesetzten Be h ö r de a b h ä n-Ipredigt, nach welcher der Erzbischof ein feierliches Hochamt. S.'S sein, und überhaupt müssen die Pflichten und Befug hielt, während 51 Kanonenschüsse abgefeuert wurden. \"Nach jeden Beamten durch das Gesetz, nicht durch Ver-> Beendigung des Gottesdienstes war groß- Parade auf dem \"'»\"un-\"\" -«.\" <».»\"..«?. t.... ^-.e. «. Karlsxlatz. Abends ist Concert der Liedertafel. «Elias»\" von Mendelssohn-Bartholdy wird vorgetragen. ^ München, 15. Juli. Es stellt sich immer mehr heraus, daß bei dem vorgestrigen Kravall, der sich nach Anlaß und\nordnungen, aufs Genaueste bestimmt sein. Werden diese Be dingungen nicht erfüllt, so ist jede Habeas Corpus-Acte nm illusorisch und der Polizeiwillkür bleibt Thor und Thür nach alter W ist offen. . Potsdam, IZ7 Juli. Morgen früh tritt der im Auf trage des Staats-Anwaltschafts-Direktors Sethe verhaftete\n\" Ara«kr«Lch. Der General Cavaignac undLorö Mornington. Cavaignac hat dieser Tage einem der ausgezeichnetste« Mitglieder der englischen Pairskammer Privat - Audienz er theilt., V . , , . Lord Mornington war eine Stunde bei dem großen Ge neral. Wir theilen die sehr interessanten Detail» dieser Unters 1 redung unsern Lesern mit. . Cavaignac, ein Mann von 45 Jahren, von hoher Te stalt, sehr charakteristischen Augen, trägt Bart und Schnur bart in der Weise wie die französischen Militär in Afrika. Man merkt bey Commandanten wed ran seiner Manier noch an seinem Aeußern, und es ist namentlich eine besonder« Artig keit, die den Stämpel der Bescheidenheit trägt , wodurch fich , sein Benehmen auszeichnet. ' ' Er schien im Laufe der Unterredung besonderen Werth darauf zu legen, zu erfahren, ob die französ. Republik auf ^ die aufrichtige Freundschaft der Engländer zählen könne, da ' die demokratische Form der französ. Regierung und die letz-ttn Pariser Ereignisse vielleicht jenseits des CanalS wenig Sympathien finden dürften. . Eu. Excellenz antwortete der edle Lord, kann überzeugt sein, daß England freundschaftliche und friedliche Gesinnung«« ' gegenFrankrich, hegen wird so lange eineRegierung wie dieJhrigt ^ Garantien für das Land bieten wird. Form und Namen der Regierung sind uns gleich — Ördnung ist das einzige um da« wir besorgt sind, — und so lauge Frankreich diesen Weg gehen wird, wird ihm die öffentlich» Meinung in England in»-mer günstig sein. Auf einigen Tischen befanden sich Landkarte«, Welch« die Aufmerksamkeit des eWK Lords auf sich zogen. Er machte bei dieser Gelegenheit Lobsprüche über die besondere Prüfung deren gewisse militärische^ Frage» zu unterwerfen seien. Der General antworte ei daß, wenn diese Karten auch\" hier ausgebreitet lägen, dieß kein Beweis eines besondere« Studiums sei, worauf ihmLord Morni 'gton erwiederte: Ich kenne die Gewohnheit Ihrer Stabs- Officiere genug, um zu wissen, was diese Karten so vertheilt und alle in Bezie- ° yung auf Italien zu bedeuten haben, ohne mir dadurch die Pre-ocupation Eu. Excellenz erklären zu wollen. Wir erwähnen nur noch , daß Lord Mornington von dem Chef der ausübenden republikanischen Gewalt Mit aller Aus zeichnung empfangen worden war. ' Paris. Der „Moniteur\" sagt: Man hat die Zahl bet im Juniaufstande Gefallenen und Verwundetet», so wie die Zahl der verhaften Insurgenten stark übertiebea. Nach zu verlässigen Nachrichten sind während des Kampf»« oder an ihren Wunden gestorben 1400; verwundet liegen in den-Spitälern und in Privatwohnungen 1100; verhaftet wor den sind während und «ach der Jusurrectio» WSK.\nParis. Der Kaiser von Marokko hat di« franzö-sche Republik anerkannt. — Statt Chateaubriand wird die Akademie wahrscheinlich Beranger zu ihrem Mitglied« wählen, und ihm die herkömmlich» Bewerbung durch Be suche bei den einzelnen Mitgliedern erlassen. — Ein« tele graphische Depesche au« Rom vom 7. Juli zeigt der Executivge- . walt an , daß Papst Piu« IX. die französische Republik feierlich anerkannt hat. — Der „Constitutionnel\" will auch Privatnachrichten aus Martinique wissen, daß die Ruh«, dort keineswegs zurückgekehrt fei, und die Besitzungen der Colonisten nach wie vor von den Schwarzen verwüstet «er den. — Jn den Bureaux der Nationalversammlung finde« sehr lebhafte Verhandlungen über den neuen Verfassungs entwurf statt. Die meisten sprechen sich für daS Einkam-mersistem aus. Ob der Präsident der ^ Republik, wenn «r nach drei Jahren aus dem Amte tritt, sogleich wieder wähl bar sein soll , wird von fast ebenso viel Stimmen bejaht, als verneint. Sein Gehalt soll 600,000 Franken betragen. Die Mehrzahl ist der Meinung, die gegenwärtige Natio-nalversammlung solle noch 12 bis 15 Monate in Funktion bleiben, um alle organische Gesetze deS Freistaats zu verab schieden. Das 10. Bureau, zu welchem die Herrn Cor-menin, ßremieux und Jsambert gehöre«, will ferner, daß"}