{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051806079/a3b745705cddf3265bbbdce7004862fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V««\nDer Frau Antonia Stein, bürgl. Drechslers-Witwe, ihr Sohn Johann, Pfeifenschneider, alt 21 I., am Neubau Nr. 215, an der Lunqensucht. Dem Hrn. Johann Sagmüller, Chefarzt der k. k. Mllitär-Po-lizeywache, seine Tochter Josephs, alt 1ZJ., auf der Land straße Nr. 277, an der Lungentuberkulose. Der Frau Theresia Gfall, Schlossermeisters-Witwe von Schwatz in Tyrol, il,r Sohn Leopold, Handlungs - Practlkant, alt 17 I., in der Leopoldstadt Nr. 579, an der Lungentuberkulose. Barbara Renner, Zögling des k. k. Findelhauses, alt 2 Z., am Hundsthurm Nr. 88, am Wasserkopfe. Den 21. May. Frau Theresia Kapistori, bürgl. Zuckerbäckers-Witwe und Bür gerspitals - Pfründnerinn, alt 59 I., an der^allgememen Wassersucht, im Bürger-Versorgungshause zu St. Marx. Theresia Kleber, gewes. Lohnkutschers-Witwe, alt 79 I., am Schottenfeld Nr. Z26, an Altersschwäche. Dem Hrn. Hieronymus Schmidt, Stahl- und Messingweber kamm - Fabrikanten, seine Stieftochter Adelheid Neidhart,\nAufforderung. 1-1 Der Schreiber des an mich gerichteten Briefes unter der Chiffre X. wird aufgefordert, sich zu mir zu bemühen zwischen 9 und 12 Uhr Vormittags. Michael v. Rambach. Oeffentlichcr Dank. ^ Se. Excellenz Herr Graf Kollowart - Liebsteinski, Herr-schaftsbHitzer in Ebreichsdorf, hat zur Errichtung einer Na-tionalM-de daselbst 500 fl. CM., und Herr Julius Mon-thandön, '.Fabriksbesitzer den Betrag von 200 fl. CM. gespendet. Gesammte National-Garde macht ihren öffentlichen Dank.\nOeffentlicher Dank. Der alt Patriot und Menschenfreund allgemein geehrte Herr Johann Thaler, Baumeister im Orte Mauer, hat dem Endetgeferligten die Summe von 100 fi. E. M. «it der\nBeifügung gestellt. J^dem der Gefertigte im Nahmen sämmt licher Garden den edlen Geber für diese patriotische Gabe, den innigsten Dank öffentlich autzusprechen nicht unterläßt, hofft selber daß mehrere menschenfreundliche Theilnehmer und Besitzerin unserer Communität Mauer si» finden «erden, welche den patriotischen Zweck der Auf stellung der Local-National-Garde daselbst nach Thunlich-keit zu begünstigen und zu unterstützen geneigt seyn wollen. Zosep h Stitter v. Halezky, k« k. Major im Penstonsstande und Comman dant der National-Garde,u Mauer.\ntamm-savr.ranren, ,eme '«idmung für die aufgestellte National-Garde daselbst zur alt 12^., ittGumpendorf Nr.o64, an der Scrophe sucht. aeüellt. dem der Gei-rtiateim Nahmen sämmt-Dem Albert Spma, Schuhmachergesellen, sem Kmd Albert, alt 3 I., auf der Landstraße Nr. 253, an der Abzehrung. Dem Wenzel Schwarz, bef. Geräthelträger, sein Kind Katha rina, alt 2 I., in Margarethen Nr. 28, an Fraisen. Dem Hrn. Anton Hochmuth, bef. Schneider, sein Kind Anton, alt 4 I., in Altlerchenfeld Nr. 5, an der Scrophelsucht. Christian Höchst, Pfründner, alt 70 I. — Johann Hemnch, Taglöhner, alt 48 I. — Anna Angel, Dienstmagd, alt 50 I. Alle Z an der Tuberkulose, im Bezirkskrankenhause auf der Mieden. . , ^ Johann Domes, zugereister Maurergeselle, alt49^z., an der Lungensucht, bey den barmherzigen Brüdern. . „ . Joseph Hink, Schuhmachermeister, altZ2Z.— Michael Buch-\" graber, Tischlergeselle, alt 19 I. Beyde an der Tuberkulose. — Magdalena Hölzl, Schneiders - Gattinn , alt 58 I., an der Lungenentzündung. Alle Z im allgemeinen Krankenhause. \" Kundmachung. ^ Die falschen Gerüchte, welche über den Werth der Banknoten der priv. Oesterr. Nationalbank verbreitet werden, glauben die unterzeichneten Gremien und der Nr. Oest. Gewerb-Verein am besten thatsächlich dadurch zu widerlegen, daß sie hiermit ein stimmig erklären, die Banknoten der pnv. Oesterr. Nationalbank in allen Hablungen, wie sie immer Nahmen haben mögen, bey Wechseln, Käufen und Verkäufen u. s. w. nach ihrem vollen Nennwerthe ununterbro chen anzunehmen, wie sie auch fortwährend bey allen öffentlichen Cassen angenommen werden. Wiea am 21. May 1848. Das Gremium der k. k. priv. Großhändler. Dask. k. priv. bürgl. Handlungs-Gremium. Der Ni. Oest. Gewerb-Verein. Sina. Ant. Paul Lechner. Mayer. Math. Stricker. Coith. Jos. Voigt. Eskeles. Colloredo-Mannsfeld. \n»-°-Z Oeffentlichcr Dank, cq Die National-Garden der iz. Compagnie det Bezirket Mieden, Schaumburgergrund, fühlen sich verpflichtet, hier mit ihren herzlichsten Dank Gr. Durchlaucht dem Herrn Für sten von Tchönburg und dessen Frau Gemahlinn, geb. Für stinn von Schwärzender« auszudrücken, welche zur nöthigen Bestreitung der laufenden Compagnie-Auslagen, ein Geschenk von zweyhundert Gulden M. M. den betreffenden Com\nmandanten selbst einhändigten, und zugleich aus eigenem Antriebe in dem fürstlichen Palais zwey Zimmer einräumte? , welche denen National-Garden der gesammten Compagnie als Wach- und Versammlungs-Locale dienen. Ferner bringen wir unsern Dank ? e« Herrn Grafen Carl Gundacker von Gtarhemberg, als Besitzer der Herrschaft Schaumburgerhof, dar, für das ebenfallt der obigen Com pagnie gewidmete Geschenk von 100 fl. M. M. zur Bestrei tung ihrer täglichen Autlagen.\nKu ndmaehung. Nachdem das Ministerium des Aeußern in ihrer an den Unterzeichneten gerichteten Note vom 23. l. M. auf die zahlreichen hier anwesenden Fremden, aus öffentlichen Rück sichten ihr besonderes Augenmerk richten zu müssen erklärt, findet sich die hiesige königl. Niederländische Gesandtschaft ihrerseits veranlaßt, sämmtliche hier anwesende Unterthanen ihrer Regierung zu ersuchen, sich ehestens in der Gesandtschastskanzley, Landhausgasse Nr. 36 einzufinden, um sich über rhren Aufenthalt in dieser Residenzstadt zu legitimiren. Wien am S4. May 5848. Baron von Heekeren.\n^849?i Erklärung. ^ Böswillige Gerüchte der schändlichsten Art werden seit einigen Tagen über ein Mitglieder hiesigen National-Garde, Herrn August Dehne, verbreitet. Die gefertigte Compagnie, welche es sich zur Ehre anrech net, diesen durch feine patriotische Gesinnung bekannten Garden, zu den Zhrigen zu zählen, sieht sich, von der Un wahrheit dieser Gerüchte überzeugt, veranlaßt, denselben auf dat Kräftigste entgegen zu treten, und sie alt Verläumdung der niedrigsten Art zu erklären. Wien den 2t. May 18<8. Im Nahmen der 4. Comp Nat. G. Schottenvieitel. Z. Borst, Hauptmann. Alb. Miller, Garde. Zos. Leonard Mayr, bürgs. Handeltmann und Garde.\nOeffentlichcr Dank. ^ Alt erwählter Commandant der National-Garde Von Altmannsdorf fühle ich mich verpflichtet, hiermit vffen'.lich im Nahmen der sämmtlichen Herren Karden den herzlichsten Dank unserem Herrn Herrschaftsbe sitzer Johann B. Hoffmann autzudrücken, der wir vorläufig zur nöthigen Umförmirung der unbemittelten Orden einen Betrag von SVXV fl CM. gnädigst zukcmmsn ließ. sr» Möae diese echt patriotische Handlung Viele Nach ahmung finden. Altmannsdorf am <9. May 5848. W. Hörne«, Lommandant.\nOeffentlichcr Dank. Bey der am 57. May d. I. zu Bisamberg entstandenen Feuersbrunst, durch welche fünf Häuser und drey Scheuern in Asche gelegt wurden, hat die daselbst bequartierte Ergän zungsmannschaft zum 1. und 2. Feldbataillon des löblichen k. k. Linien-Znfanterie-Regimentes Hoch- und Deutschmeister mit der rühmlichsten Aufopferung und mit Verachtung jeder Gefahr eine so wirksame Hilfe geleistet, daß vorzüglich ihren eifrigen Bemühungen die Verhüthung größeren Unglückes zu verdanken ist. Nachdem die genannte Mannschaft sich schon durch diese thätige Hilfeleistung die Dankbarkeit aller Ortsbewohner im vollsten Maße erworben hatte, hat sie noch überdieß die ihr für diese Verwendung aus der Regiments-Casse zugeflossene Gratis - Löhnung zur Unterstützung der Verunglückten ge widmet. Indem diese edle Handlung mit dem wärmsten Dankgefühle zur öffentlichen Kenntniß gebracht wird, wird unter Einem auch der Stadt Korneuburg und den Gemeinden Leobendorf, Rickersdorf, Sebarn und Langettzersdorf, so wie der Gemeinde und dem Herrn Pfarrer zu Kleinengersdorf für die bey diesem Brande geleistete schnelle und kräftige Hilfe der gebührende Dank öffentlich ausgesprochen. Bisamberg am 20. May 1848.\nEinladung zur »ten General Versammlung des Vereins der Freunde der con stitutionellen Ordnung und wahren Freyheit. Der Zweck dieses Vereins ist die ehemöglichste Herstellung der Ruhe und Ordnung zur Wiederbelebung aller Ge werbe auf constitutioneller Basis, die Hindanhaltung aller republikanischer und comunistialer Umtriebe, so wie auch al ler jener Demonstrationen, welche unter dem Deckmantel der Freyheit und Constitutiou nur den Stand der Anarchie her beyzuführen beabsichtigen, — die Berathung der Arbeiterfragen — und die Versöhnung und Verbrüderung aller Nationali täten des Oesterreichischen Kaiserstaates. In der ersten General-Versammlung wurde der Antrag gestellt, daß die permanenten Theilnehmer statt monath lich 30 kr. CM. nur 10 kr. CM., und sonst gar keine wie immer Nahmen habende Zahlung zu leisten haben sollen. Diese 2te General-Versammlung wird am 27. May d. Z., um 7 Uhr Abends im Musikverems-Saale abgehalten. Die Einzeichnung der Herren Vereins-Mitglieder aber findet schon von 5 Uhr Nachmittags an Statt. Von der prov. Vereins-Kanzley'\nIn Verlust gerathene Frauensperson. Di-s-lbs ist mittlerer Statur, mager, mit länglichem Ge sicht, blauen Augen, licht raunen Haar. Auf der linken Seit? de) H-lset hat selbe eine Drusenmasern. Die Zähne si\"d schlecht, Alt-r 57 Zahre, Bekleidung, braun und blau gestsSlftk« Kleid, grütiwollenen Leibcksnrock. Leinenhemd mit A. W. und blruer Schürze, Ohreng hänge (Linsen) von Gold Dieselbe ist baarfuß. mit leicht gedrehten Haar am 15. d.M Früh um halb 7 Früh von der Wieden Rr. S6Z fortgegangen, und nicht wieder zurückgekehrt. Wer über sdige Person einige Auskunft geben kann, wird gebethen in obigen Haut Herrn M cha<l Wurzer davon zu ver ständigen. Oeffentlichcr Dank. ^ Unlerzeichnster e-stattet seinen innigsten und verbir-dlich-ßsn D^nk für die ihm bey dem gestern in seimm Hause, Levpoldstadt, «eintraubengasse Nr. SS6, Statt gehabten Brande geleistete Hülfe und Beystand, wobey sich besondert die Herren Nativnalgarden, die akademische Legion und dat k. k- Militär durch unerwüdete Anstrengung autgezeichnet haben. Insbesondere stztte ich zweyen Herren Hauptleuten der Rationalgacde, deren geehrte Nahmen mir unvewußt, für die außerordentliche Thätigkeit und Energie zurHerstel lm?q der Ordnung meinen verbindlichsten Dank ab. Wi-n am 2). May 1848. Zoh. Faßbender, k. k. landetbef. Geidenzeug-Fabrikant. ^ Danksagung. ^ Für die IZte Compagnie des Bezirkes Leopoldstadt wurden nachfolgende Beyträge zur theilweisen Verwendung aufUni-formirung, so wie zur Bestreitung allgemeiner Compagnie-Auslagen gewidmet, u. z.: Von den Herrn Alkalay Abraham ..... 30 fl. „ » » Engel Johann jun. ..... 20» „ » » Folz Gottlieb jun. ..... 10» » » » Hasenauer Christian »eo. ... 100» » » » Hießmanseder Johann .... 20» » )> » Kohlenberg Johann ..... 5» « » » Nowak Alexander ..... 10» )) » » Rettmaier Carl ...... 15» i) » » Rettmaier Herrmann .... 5» » » » Schloißnigg Freyherr v. . . . 100» « » » Weißhappel Leopold ..... 25» » » » Wetzlich Ferdinand 10» » einem Ungenannten durch den Herrn Richter Klank 50 » Ferner hat Herr Peter Dannhauser Bürger und Hausin haber, 2 Garden dieser Compagnie auf eigene Kosten voll ständig uniformirt. Das Compagnie-Commando fühlt sich demnach verpflichtet, den hochherzigen Gebern für diese patriotischen Spenden den wärmsten Dank mit dem Bemerken auszudrücken, daß diesel ben ihrer edlen Bestimmung gemäß verwendet wurden. 5°^ Oeffentlichcr Dank. » Der Verein »Silesis« fühlt sich verpflichtet, dem Herrn Med. Dr. Robaczowsky, Secundararzte im allgemeinen Kranken hause, für die thatkräftige Unterstützung desselben öffentlichen Dank zu sagen. Die Aufgabe des Augenblickes, die der Verein zu lösen hat, ist die Hebung der materiellen Wohlfahrt Schle siens ; noch wüthet gräßliches Elend in den zerstreuten Hütten des Landvolks) alle Berichte, die aus jener Gegend kamen, standen tief unter der Wirklichkeit und gaben keine Mittel zur schleunigen Hilfe an. Erst Dr. Robaczowsky, der von der Re gierung als Epidemiearzt nach Schlesien geschickt wurde, trat sogleich nach seiner Zurückkunft, obgleich Nichtschlesier, dem Vereine als Mitglied bey, schilderte in der Sitzung am 6. May der Versammlung die schaudererregenden Scenen, und führte die Zuhörer in die Jammerhöhlen des Schlesischen Elendes. Er war es, der unermüdet mit Aufopferung seiner selbst, tage lang den Ausschuß-Sitzungen beygewohnt hatte, um ja kein Mittel der Abhilfe unversucht zu lassen. Möge der Erfolg der Bemühungen der »Sites!»« diesen wahrhaft edlen Menschen freund krönen; sein Nahme bleibt unsern Herzen eingegra ben, unserm Gedächtnisse unvergeßlich! Wien am 16. May 1848. Das Comite der »Silesig.«\ns8«97^ sl^ Einige Danksagungswotte an die verehrungS-würbigen Wiener Vorstadt-Kaufleute. Wie haben Balsam in unsere Herzen gegossen. Wer wird Zhre Großmutb segnen, denn Sie haben unt einstchttvoll unsere Bitten genehmigt, und unt dadurch eine Linde rung verschafft. Die Thränen der Freude haben die Genehmigungen be netzt, denn Zhre Großmuth ergreift unser Innerstes, und durchdringt et mit den Gefühlen der Dankbarkeit. Nerehrungtwürdige Herren Kaufleute der Wiener Vor städte ! Sie belohnen unsere schuldigen Dienste auf eine so höchst edelmüthige Weise, daß »am D^nk unserer größten Ehre bestehen soll, unser Bestreben Ihrer Gnade würdig zu «erden, Zdnea durch den Fleiß und Treue immer an den Tag zu legen, und datselbe nicht fruchtlot zu sehen-Wir sind von unserer Pflicht durchdrungen, Allet für unsere Herren Prinz-palt zu thun, wat wir vermögen, um Ihnen unsere dankbaren und ehlfurchttvollen Gesinnungen durch unser ganzet Tvun und Wirken zu beweisen Erhalten Sie unt Zhre Gnade und Freundschaft, edle Männer, und nehmen Sie unsern auf ichtigsten Dank für Ihre unt bezeugte Großmuth an! Verzeihen Sie aber, daß wir keine Worte finden, um Ihnen zu sag?n, wat wir fühlen. Seyen Sie aber überzeugt, daß wir mit Vergnügen jede Gelegenheit ergreifen werden, Ihnen unsere Dankbarkeit zu bezeugen, so wie die besondere Hochachtun», womit wir sind Ihre ergebensten und gehormsten Diener Wiener-Vorstädter Handlungs-Gehülfen Eeler, großmüthiger Mann und erster Vorsteher des Handlungs Gremiums! Wer so menschenfreundlicher Handlungen fähig ist, wie Sie, der kann auch die Sprache der dankbaren Jünglinge nicht verschmähen, die aut innerm Dränge det Herz^nt reden. Wir alle Nustädter Handlungt-Gehülfen statten für die hohe Gnade, mit der Sie für die Beförderung unserer Bitte gesorgt haben, den unterthänigsten Dank ab. Sie, verehrungtwürdig«r Herr. Sie sind unt ein wahrer Vater gewesen, weil Sie N«chtt versäumten, oder versäu men ließen , wat zu unserer Zufriedenheit erforderlich war. GroßerNann, Sie bedürfen keiner Lobsprüch», denn dieschönste Belohnung trägtZhr Herz in sich, aber Sie Knd und ble ben nnt unvergeßlich. Erinnern Sie sich unser zuweilen alt Züng-linge, «n deren Herzen unauslöschliche Opfer det Danket für Sie brennen, und w!r «erden, so lange wir leben, stets mit Liebe und Verehrung dankbar und gehorsam bleiben. Erlauben Sie, daß wir unt stett alt treue Handlungt-Gehülfen nennen dürfen: Wiene r.Borstädter Hand lun'gt-Gehülfen. C. Ninger.\nReligiöse Intoleranz in Wr. Neustadt. Eine Beylage (vom 15. May) zur Zeitschrift, mißbräuchlich genannt: »C 0 nstituti 0 n,« brachte den »B e-weis (?) wie weit noch.die Intoleranz nach den Märztagen geht,« und zwar durch Anführung von den folgenden zwey Fällen: 1) »Gleichnach Bekanntmachung der Constitution und Preßfreyheit eiferte von der Kanzel Hera bin den heftigsten Ausdrücken, als: Verflucht und verdammt sey die Consti-tutio n und die Preßfrey h eit, wobeyin seiner Wuth noch Aeltern und Kinder mit ver dammt wurden, Herr Caplan Dietrich« u. s. w. — Jeder, der meine Predigten überhaupt, und die an geschuldigte insbesondere selhst^gehört hat, weiß, daß^ich von derlConstitution nie, auch nicht indirect, am allerwenig sten aber dagegen je auch nur Ein Wort gesagt, wohl aber die Preßfreyheit »einen Baum der Erkenntniß des Guten und Bösen« genannt habe, »der gute und schlechte Früchte in den guten und schlech ten Büchern« hervorbringt, vor welchen letzteren die Kinder zu bewahren ich (meinem Thema gemäß), den Aeltern ans Herz legte »weil und insofern dieselben Religion und Sittlichkeit untergrabe n.« Außer dem einzigen Worte: »Solche fluchwürdige Bücher u. s. w.« konnte Niemand, am allerwenigsten wieder Ael tern und Kinder ein anderes »verflucht« oder »verdammt« hören, als etwa der abwesende Herr F. C—l--n mit seinen übrigen falschen Zeugen. 2) Hat der besagte Caplan seinen »fanatischen Eifer dadurch bewiesen, daß er einen Protestan ten bey einer kath. Taufe als Pathen nicht anerkannt ha t.« — Ja, das ist wahr l Mehrere Stunden vor der Taufe habe ich dem kath. Vater des Kindes vorgestellt, daß wohl die kath. Frau, Taufpathe, ihr Protest. Gatte aber (Herr Hubmer) nach unseren kath. Grundsätzen und nach den ihm vorgezeigten Verordnungen als Protestant nur Taufzeuge seyn könne, weil es die Pflicht des Pathen eines kath. Kindes ist, mit für die katholische Erziehung des selben zu sorgen. Zugleich ersuchte ich auch den vorhinein schon barschen Vater des Kindes mit aller nur menschen möglichen Sanftmuth, die dießfällige Bitte an beyde Gatten, Herrn und Frau Hubmer, zu lrichten, erhielt aber nebst anderen Drohungen von ihm die trotzige Antwort: »Das will ich einmahl durchaus nicht!« Ueber Herrn Hubmer's Betragen und Reden, ich muß es bezeugen, hab' ich bey Weitem nicht so viel Ursache zu klagen; ja! er hat sich selbst ernstlich gegen anderwärtige Zumuthung erklärt, als sey er der Anstifter oder auch nur ein Theilnehmer der »von ansehnlichen Männern beschlossenen Katzenmusik« gewesen, zu deren Mitwirkung die eben an wesenden Freywilligen für Italien durch kein Versprechen und um keinen Preis sich verleiten ließen. Sie sagten: »W i r sind Ruhestifter, keine Ruhestörer!« Die angestimmte Katzenmusik ist jedoch nicht -- »n ur durch vie les Abwenden eines — (eines Einzigen?!) Zopf-Bürgers unterblieben« (das wäre ja höchst ^wunder bar); sondern wie der gemeinte biedere, aller Ehren werthe »Zopf-Bürger« sprach und handelte, so handelten und dachten Viele, sehr Viele, und fanden deßhalb auch bey allen Ordnungsliebenden verdiente Anerkennung und bereitwilligste Mitwirkung zur Erhaltung der Ruhe. Darum — nicht wegen der von m i r zweymahl abgewehrten Katzenmusik, sondern wegen ihrer treuen Gesinnung für ihren h. Glauben, für ihre h. Kirche und die Diener derselben im Allgemeinen und ihre Pfarrgeistlichen insbesonde —: Hoch und dreymahl Hoch allen jenen Bürgern nnd Bewohnern von Neustadt!! ? welche einzig und allein ihrerseits mit Recht schmerzlich erkannten, »wie weit die Intoleranz noch nach den Märztagen geht,« und wie sehr die Religionsfreyheit mit Füßen getreten wird, dadurch, daß man ihren kath. Priestern die sonst überall »freye Rede« auf der Kanzel verbiethen, ja, sie auch noch zu unverantwortlichen Hand lungen, in diesem speciellen Falle zur Annahme eines Protestanten als Pathen bey einer kath. Taufe zwingen will. Zwang und Freyheit passen nicht absonderlich zusammen! In eine geschlossene Gesellschaft (zu Tanz und Spiel u. dgl.) darf gegen die Statuten derselben kein Fremder eingeführt werden, oder sich eindrängen. Will man, was einer geschlosse nen Tanz- oder Spiel-Gesellschaft nicht verargt werden kannv, gerade der kath. Kirche als Intoleranz anrechnen, wenn, wie z. B. hier, ein Protestant mit freundlicher Schonung als Pathe abgelehnt wird?! — Daß aber die Zulassung Protest. Pathen bey kath. Taufen gegen alle kath. Grundsätze und gegen die bestimmtesten Verordnungen ist,Kfindet Jeder, de? es nicht tveiH: ») im Rom. Katechism für Pfarrer, im Capitel über »die Pathen,« welcher Katechism durch die —die Religionsfreyheit verbürgende Constitution doch wohl nicht aufgehoben worden ist, auch niemahls und durch Nie mand aufgehoben werden kann; ferner d) im Hofdecret vom 25. Jnnius 1801, c) in jenem vom 10. Jnnins 1802 (Gesetze und Verordnungen für die Oesterr. Erbländer 16. Bd. S. 111, und 18 Bd. S. 9). Dazu kommen nebenbep noch a) die Anordnungen Protest. Kirchenbehörden in neuester Zeit, die indirect auch für uns sprechen, unter andern : ^) Relig. und Kirchenfreund 1844 S. 85. München: Das Protest. Ober-Consistorium hat hinsichtlich der Zulassung von Katholiken bey den Taufen Protest. Kinder verordnet, »daß nur ein Protestant die Stelle des eigent lichen, die religiöse», Verpflichtungen übernehmenden Pathen versehen kann . .. Etwas f ü r S ch re y e r« u. s. w. ö) Allg. Augsb. Ztg. 1844 Nr. 298, Preußen, Elberfeld: Die Provinzial - Synode ent schied, »daß ein Katholik bey protestantischen Taufen nur Zeuge seyn, nicht als Taufpathe in das Kirchenbuch eingetragen werden könn e.« Recht so! »lisne venism äsmus xetimus czue vicissim,« auf Deutsch: Wir lassen euch gerne dieses Recht, verlangen es aber auch für uns Katholiken. Daß im Neukloster mit Zulassung des Protest. Pathen getauft, und wissentlich auch noch dazu ein gesetzwidriger Eingriff in die fremdpfarrliche Jurisdiction verübt wurde, findet seine Erklärung in den der h. Handlung vorangeschickten Worten des Taufenden (l.. Ü.) »Ein solcher Fall ist mir noch nicht vorgekommen; also — ?!« Dieses »Also« erklärt sich von selbst in doppelter Hinsicht. Wie übrigens ein armer Caplan »von der Kanzel herab über Neuerungen donnernd — « (mit V.'rlaub! wo ist der Beweis? doch wohl nicht in den obigen falschen Zeugnissen unter Nr. 1) ?, und daß sich doch ge wisse Leute gar so sehr vor dem Kanzeldonner fürchten!) ich sage, wie ein armer Caplan »mit fanatischem Eifer jeden ehrbaren Bürger, der nicht iu seinen Kram paßt — (ich bitte, mehr Respect! mein t und aller Katholiken »K r a m« in dieser Beziehung ist unsere heilige katholische ^Kirche!) — »ZU Verfölgen\" im Stande ist; wie endlich außer der »von ansehnlichen Männern sch 0 n^b eschlossenen, Monopolen Katzen-Mllsikanten-Jnguisition in Neustadt noch eine andere zu Stande kommen ikönnte, das ist, Einen ausgenommen, allen andern ein Räthsel, das Voranstehende aber die nothgedrungene Erklärung eines Menschen, der sich zu nichts schwerer entschließt, als zum Auftreten in öffentlichen Blättern, der aber dessen ungeachtet bey dieser seiner Rechtfertigung im Angesichts der anderen, nur durch falsche Zeugen irregeleiteten Pfarr- und Stadtgemeinde - Glieder und der auswär tigen Freunde des Lügen-Blattes »Constitution« nicht, wie ein seines Nahmens sich schämender öffentlicher Ver-läumder hinter den einzelnen.Buchstaben F. C—l—n, sich zu verstecken braucht,sondern als ehrlicher, offener Mann ehrlich und offen sich nennt: Eduard Dietrich.\n^8685^\nDanksagung.\nNachstehende Beträge sind zur Uniformirung unbemittelter Nationalsten im Kärnthnerviertel dem gefertigten Bezirkt, kommando übergeben worden, und zwar von Frau Katharina Goldst-in . 100fl. CM Herrn Achaz von Lenke» so » » Zrau Gräfin» von Barth ....... 20 » » jberrn Baron von Badenthal ..... 500 « » » Mathiat Pfusterfchmidt so » » » Zoseph Adelpodinger ..... 150 >, » » Bernhard Wertheim ...... 10,) » wofür den großmüthigen Spendern im Nahmen sämmtlicher Herren Garden dieses Bezirket der wärmste Dank hiermit »argebracht wird. Vom Zten Stadtbezirkt Commando.\ns8707^\nl-1\nGlück auf!\nGlück auf! Diesen schönen Gruß rufen wir aut dem w lrmsten Dankgefühle dem Manne zu. der sein thatenreiches Leben durch ZS Zah re schon im Dienste Gr. Majestät lebt, und volle 22 Zahre alt Chef in unserer Mit?e gelebt, nun aber durch die von Sr. Majestät ihm zu Theil gewordene andere Dienstetleistung von unt scheiden mußte. Zoseph Hampe, k. k. Bergrath und jezt Director der k. k. B«rg»erkt-Producten-Verschleiß-Direction in Wien, ist der Mann! Wat er zu Tage gefördet, wat er geleistet, weiß nicht alle n Neuberg, sondern auch die ganze montanistische Welt- Einstimmig ru fen wir: den wärmsten Dank! Hoch lebe Se. Majestät! Leben und Blut für ihn, der unt solche Beamte gegeben, welche, mit H Zmpe vereint ge wirkt, in dieser bedrängten Aeit durch die Allerhöchsten Ortt genehmigte Limitofassung väterlich gesorgt, und in u ,. serer Mitte noch für und mit unt leben, mit biederem Ginne die Hlnde reichen, fürt Vaterland zu leben und zu sterben. Dat sämmtliche Werktpersonale det k. k Eisenwerkt zu Neu berg in Steyermark.\nDer konstitutionelle Oestcneichischc Club. Seit Kurzem von einer Anzahl patriotischer Männer gegründet, faßt Zweck und Aufgabe seiner Thätigkeit in fol genden wesentlichen Puncten zusammen: 1) Die freyeste Entwicklung unseret constitutionellen Lebent; 2) die Wahrung der Einheit und Souveränität des Oesterreichischen Kaiserstaatet; 2) die wirksame Anerkennung der gleichen Berechtigung aller in demselben zusammen wohnenden Nationalitäten; 4) die Grzielung eines Anschlüsse« an Deutschland unter solchen Bedingungen, welche für die Macht und Selbst-ständigkeit Deutschlands sowohl als Oestreichs gegenseitig neue Garantien darbiethen; 5) die Lösung der socialen Fragen der Gegenwart insbesondere bezüglich det Grundbesitzet und der Gewerbsamkeit. Alle Parteyen, wie verschieden auch ihr Nahme, ihre specielle Richtung seyn mag, müssen sich in dem Gedanken det Einen, großen constitvtionellen Gesammt - Vaterlandes vereinigen, ste müssen wünschen, es innerlich auf freyheitlicher Grundlage fest consolidirt, nach außen mächtig, ehrfurchtgebiethend zu sehen. Dieser Gedanke, dieser Wunsch ist die be lebende Seele des constitutionellen Oesterreichischen Clubs. Non vorhinein weist er jede separatistische Tendenz, jedet die Einheit der constitutionellen Monarchie läugneode oder umstoßende Element zurück. Zhm ist der Oesterreichische Staatt-verband keine Zufälligkeit, sondern eine für die Gelbstständigkeit seiner Völker wie für das europäische Gleichgewicht gleich unerläßliche innere Nothwendigkeit, und die konstitutionelle Freyheit eine neue, weit kräftigere Bürgschaft für den Be stand der Monarchie als dat gestürzte absolute System. Er ist für vollkommen gleiche Berechtigung aller Nationalitäten det Kai erstaatet und eben deßhalb gegen jede Anmaßung nationeller Suprematie. Wer den Oesterreichischen Staat, wer die Konstitution aufrichtig will, wer seine Nationalität treu lieht, ohne von Raccnherrschaft zu träumen, der kann unser Programm unterschreiben. Der constltutionelle Oesterreichische Club will nichts anders als den entschiedensten Fortschritt, als die vollste Entwicklung des constitutionellen Princips nach allen Richtungen des Staatslebens. Er «ird jede« Ver suche der gkeaction, jeder Wühlerey, die uns die errungene Freyheit verkümmern, uns in den alten oder einen noch viel traurigern Detpotismut zurückwerfen könnte, auf dat Bestimmt,ste und Kräftigste entgegentreten. Er ist kein ^uste milieu, er will und kann et nicht seyn, denn der Weg zum Heile liegt nickt in der Mitte zwischen Schlecht und Schlecht, sondern außerhalb beyder. Er wird mit allen ihm zu Gebothe stehenden Mitteln, durch dat lebendige Wort und die freye Presse, durch die moralische Macht det vereinigten Willent die Erfüllung seiner Aufgabe anstreben Hervorgegangen aut dem Geiste gesetzlicher Freyheit und der reinsten Baterlandtliebe, hofft der konstitutionelle Oesterreichische Club durch den Zutritt zahlreicher gleich gesinnter und fühlender Männer, und sie bilden die unermeßliche Majorität des Volkes, nume risch und moralisch zu erstarken. Dat Programm nebst dem Verzeichnisse der Mitglieder liegt in der Buchhandlung der Herren Braumüller und Seidel, so wie in Herrn Artariat Kunsthandlung zu Zedermanns Einsicht offen. Ueber die Aufnahm« neuer Mitglieder und die Einführung von Gästen wi>d die demnächst Statt findende Kund gebung der Statuten das Nähere mittheilen. Die bisher beygetretenen Herren Mitglieder werden eingeladen, sich (wegen einge tretener Hindernisse) am 30. May Abends um halb acht Uhr im Mnstk-Vereins - Saal? zu einer Besprechung einfinden zu wollen. Vom prov. Comite des const, Oestr. Clubs."}