{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014848/a0336d63517d135f2c80b80538bad8f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ANaLuerl'che BüichhauHluug »u ^uuSbruckz\nDeutschest Hes^bvch für Untere und mittlere Klassen. Von Dr. Mager. Erster Band, gr.'!?. ^^ (Mustga^) iM.' SV' kr. R.W. Lateinische Styliftik für Deutsche. Sin sprach« ver^etchenoer Versuch. Von Dr. N. ITagelsbach. gr. 8. (Nürnberg) 1846. 3\n8. (Münster) 1343. 1 fl.' 21 kr. R.W.\nZLp»toinv ^istvrise savrsv Äll usum tiroiium linKUÄ« IlltiliÄS. ^uvlors O. U'. Z^!tomon6. Oktav, Z844. gebunden 15 kr. R W.\nAulettuvU»z«S« Di»tet«^fchWchreiben in Regeln und Beispiel«, zur UeduxH, neSst einem kleinen Antibarbaruö. Von Dr.J.PH.KrebS. I0te Auflage.' 8.. (MaMift) IM77 l fl. ä8 kr. Matnr^eschichtlicheH Lesebuch für Schule und Haus, oder anschauliche, leichtfaßliche Be-lehrungen über die vornehmsten Gegenstände aas dem TKier,, Pflanzen- und Mineralreiche. Von I» G, Aisch^r. Mit vielen Hölzschnitten, gr. 8. (Braunschweig) 1846.^ 1 fl. 12 kr. RW. Ve viris illustrilins urdis komse s liomulo »ck ^,lK«istüm. vsum tironum ImZuse latiiikto. ^uotore O.?'. I^IiomonS. Oktav, 1844. gebunden 18 kr.\nzum öffentlichen und Privatgebrauche von Fricdr. Jacobs Md Friedr. W. Dö ring. 1s. Äänd-chen. 12te Auflage. 8. (Jena) I8<t5. 27 kr. R.W.\nKatechismus der katholischen Religion. Von Jg. Schuster, (Pfarrer.) 12. (Freiburg) 1846. 12 kr.\n! Daselbst sind auch alle Borlefe- und Hilfsbücher vorräihi'g, welche an den k. k. Lehranstalten, der Univerfität, dem Gymnafimn se. ?c, . so wie auch für Normal-, Haupt- und Trivial-Schulen, Privat-Knaben- und Mädchen, Erziehungs» Anstalten gebraucht werden. Wohlfeile Blechinstrumente. 5 In der unterzeichneten Handlung sind folgende ganz neue Blechinstrumente, so weit der Vorrath reicht, zp den beigesetzten sehr billigen Preisen zu haben: t Stuck feine ^asippsaune ohne Maschine (sonstiger Preis lä fl.) -i 8 fl. ZV kr. R Stück feine Tenorposaune ohne Maschine (sonstiger Preis 1! fl.) k 7 fl. — kr. I feine G- oder Ä -Trouipete mit S Bogen ' ulw wit Klappen (sonst 6 fl. 30 kr.5 . . s 4 fl. kr. Z Stück feine G - Baßtrompete u»it Klappen (sonst 18 fl.) » 9 fl. 48 kr. Außer diesen sind zu möglichst billigen Preisen-auch alle Gattungen Maschinblechinstrumente, Holz-, Blas« und Saitenisirumente in ordinärer, mittelfeiner und feiner Qualität, alle dazu erforderlichen Bestandtheile, alS: Violinbogen, Schrauben, Stege, Saitenhalter, Capodaster, Stiften, so wie gute Vision-, Violin- und Guitarresaiten Zt. in bester Auswahl zu haben. Auch werden daselbst sowohl Holz- als Blechinstrumente zur Ausbesserung übernommen. Innsbruck im Oktober 1343. Mufikinftruiuenten Handlung ' deS I. Gdoß und A. Bramtmch."}