{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014715/30a024212e78ef012a8f2e2fc600d41a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "St\n» - . St5i4»0S V»n V»«, S»nds«»icht« rSird de»«a»« D«» M»ch», d»st ia »er Gp«k,rti»i»»<»ch>r »«» S»f«ph Br«id«r»», «irtH«» fn S>chLn»t,, H«g,a Z»h«n«Ha««,h»ld«r, Hviz» »ändkr in Ri«v»radvrf, w«g»n «in»» Kvrderung per IlS st. R. ». sammt NahanH in die öffentliche Berft«-gerung nachbcfchriedener Hö^er gewilliget worden sep, als: l. Auf Prunk! von 80 Fichten-Saghölzer per 40 fl. und bei 200 Zichtentäden v»< 60 fl. 5. Zv» MOHtgräben 14 FiGten Gaghülzer p«r 7 fl. und 2044 Gchiffdrete^ per 240 fl. 24 kr., unv 160 Ahorn-laden per 40 fl. 3. Auf der Scheiden bei SS Fichten > Saghölz«r per 41 fl. 4. und in Niederndorf d«i 500 Ahornläden per 125 fl. und 12 Klafter Büchenfcheiter per 6V fl. in R. W. -Die Bersteigerung dieser Holzparthien wird am 31. Jänner 1848, Bormiitagö um 8 Uhr, beim Wirthe in Niederndorf gegen bar« Bezahlung vorgenommen werden. 5. K. Landgericht Kufstein, den 28. Dez. 1847. Lang, Landrichter. Künzle, Adjunkt. L Berst e ig er u n gS - Fd i k t. Nr. 4204 Von dem gefertigten Landgerichte wird bekannt gemach«, daß in der ErrkutionSsache des ?t'ndrä°Tafel, reiter in Mühlgraben gegen Johann Haunholder, Holz» Händler in Niederndorf, wegen einer Forderung per 73 fl- 19 kr. R. W, sammt Unkosten in die össeniliche Versteigerung nachstehender Hölzer gewilliget worden sey, als: 1. Auf Prünki 80 Fichten Saghölzer per 40 si. 2. Edendort 200 Fichtenläden per 20 fl. 2. Zu Brukhäusel 5t Zichten- Saghölzer per Ski fl. 30 kr. 4. In Mühlgraben 14 Fichten - Saghölzer per 7 fl. 5 Ebenvor» 2044 Breter und 160 Abornläden per 40 fl. 24 kr. 6. Auf derScheiben 82 Fichten-^aghölzer per41fl. R. W. Der Erlös muß bar bezahlt, und die Versteigerung wird am 31. Jänner 1848, Vormittags um 10 Uhr, in Niederndorf beim Wirthe vorgenommen werden. K. K. Landgericht Kufstein, den 26. Dez. 1847. Lang, Landrichter. Künzle, ?ldjunkt. 3 E d l k t. 0ir. 265 Cs wird zur öffentlichen Kenntniß gebracht, daß über Joseph Walchcr, Sohn des verstorbenen Wirthe? Johann Malcher von St. Michael, wegen Irrsinnes die Aortdauer der Vormundschaft auf unbestimmte Zeit ver hängt worden sey. K. K. Landgericht Kältern, den 12. Dez. >847. v. Kledelkberg, Landrichter.\nZ Edikt. Nr. 4715 ES wird zur öffentlichen Kenntniß gebracht, daß dem taubstummen Thomas Grieser, Bauersmann von Kramin, zu Folge der im Sinne des H. 275 .bürgert. Gesetzbuches gepflogenen Erhebungen in der Person deS Rudvlph Stolz, GastwirtheS dortselbst, ein Kurator bestellt wurde. K. K. Landgericht Kollern, den 9. Dez. 1347. v. Klebelöberg, Landrichter.\n3 Edikt. Nr. SSll Am 23. Dezember 1641 ist dahier Helena Mair, geborne Danler, BandsabrikanlenSwitwc von Inns bruck, gestorben. Dieselbe hat in ihrem Kodüille sür die Verwandten ihres am 1. November >320 dahier verstorbenen Mannes Joseph Mair, gewesenen Vandfabrikanten von Innsbruck, ein Legat von 1000 fl. R. W. be stimmt. Da nun diesem Stadt- und Landrechtc unbekannt ist, welchen Personen auf diesiö Legal ein Recht zusteht, so werden hiemit alle jene, welche hierauf auö waö im mer für einem Rcchtögrunde Ansprüche zu machen ge denken, aufgefordert, ihre Ansprüche binnen einem Jahre um so gewisser diesem Gerichte anzumelden und ihr Recht gehörig auszuweisen, als widrigenfalls\nLe»Dt «it d«M A»,r«tor u«d d-njffWff g«n, die ih» Hecht «u^»wi«fen h»v«»,, nach S«s^tz»»« Vorschrift »erty«itt »«r^d«u «sHrd«. . K, ^ D»d Laadr«cht. Innsbruck, d«n 24. A««» 1847. 8ra»4 Graf v. Älhert«, P»äfldeat. Waldouer, Laudrach. Strohs, Laqvrath. ^ v. Fischer, Sekretär, 3 « d i e t. Nr. 8790 Vem k. k. Landgerichte Kalter» wird auf Ansuchen des Joseph Felderer zu Uramm durch Hrn. Dr. Wohl« gemuth zu Neumarkt wider Maria Stimpfl unter B«r-«relung ihres Vater» Walentin Ttimpfl zu Neumarkt wegen »30 fl. R. W. ne^st Anhang in die exekutiv.« Ver steigerung des Pfandgutes: »in MooSgrundstück, Tra-miner Revier, bei der Etfch, aus Acker, WieSfeSld und. Weinbau bestehend, von 17 Starland, Kat. Nr. 353 in der Rigl Elsch, im AuSrufSpreife per 850 fl. R. W. gewilligel, und solche am 2. und falls nöthig am Ay. Marz k. I., immer von 2 bi» 3 Uhr Nachmittags, in dai-ger GerichtSkanzlei vorgenommen werdrn. Hievon werden die Hypothekargläubiger mit dem in Kenntniß gefetzt, daß sie ihr« Forderungen n«b Vor schrift des höhen HofkanzleidekretS vom 2H. Kebruar IS40, Zahl 3S9I, bei Vermeidung der daselbst «uSge» drlVckten Rechii.r>.?chthc!le bis zum S. März k. I. gehörig belegt hithcr äozumelden haben. K. Landgericht Kältern, d?n 1. Nez. 1H47. v. KlebelSberg, Landrichter. Lutz, Kanziist. 3 V e r st e ig er u n g Z » E d i k t. Nr. 1721 Vom k. k. Landgerichte Neumarkt wird hiemit bekannt gemacht, dasi^ auf «Nheille Ermächtigung von Seite deö k. k. KollegialgerichtS Bdtzen vom 28. Sep tember v. I., Z^hl 7SS4 . über daS am 26. d. M.-anher slisteUte Ansuchen veS Hrn. Anton v. Gelmiai, . als AonkurSraässeverivaiter, rnil'Anstimmung der Aredito-renauöschüss« nachstehende zur Joseph v. Vilaä'schen Konkursmasse gedörige und in der Gemeinde.Saturn gelegen« Realitäten mittelst einer öffentlichen Versteige rung am 22.Jänner d. I. von 9 bis l2 Uhr Vormittags im KronniirthShause zu Salurn durch eine gerichtliche Kommission werden veräußert werden, und zwar um nachstehende herabgesetzte ÄiiSrufSpreife in R. W>, alS: a. Kai. Nr. 174. Ein Roßlouftheiler, Markstein Nr. 16, von S547 Klaftern groß, WieS unv Weinbau; gränzt 1. an die Heirstraße, 2. Johann Kohl, 3. Elsch-strom, 4. Anton Alvis Kvhl, gibt das 2Sste dem Grasen Zenobio Zehcnt. Im Auerusöp,eis« per 977 fl. 30 kr. R. W. I>. Kat. Nr. 15,6. C>n Roßlauftheiler von 3 Gra bein 96 Klaftern groß. Wie?- und Weinbau; gränzt 1. gemeinen Wen, 2. Nikolaus Dusselti, 3. Grafen Zeno-bio, und 4. Wclfchgruini7?er, gibt dem Grafen Zenoblo Zebsnl , 6 kr. K. Geld, Auf- und Abzug 1 Pfund Pfeffer, Brief- und Siegelgeld 7 fl. 30 kr. Z5. W. Im AuSrnfSpreise per 340 fl. R. W. e. Wrückenstück Kat. 9?r. 359 von 23 Grabern 86 Klaftern Wein- und WieSfeld; gränzt 1. an Eifchdomm, 2. Feldweg, Z. Karl Drexl, 4. an Cifchdamm, mit zu getheiltem resp, einbegriffenen Novalgründ. ZinSt der GerichtSherrschast Roggen 7'/» Mctzen, Hafer 3 Metzen, Most 8'/-» Eimer, dann alle drei Jahre hat die Gerichtö-herrschast daS Recht, einen Acker von 3li0 Klöstern mit Rüben ansäen zu lassen. Auf- und Abzug in Verände rungsfällen 1 Pfund Pfeffer, Brief- und Siegelgeld 7fl. 30 kr. und den Zehcnt. Im AusrufSpreise per l530 fl.R.W. «1. Kat. Nr. 349. Ehemals eine Tvrggl, nunmehr aber eine ganz neue Ansehe und Keller im besten Bau stande, am Fenner'schen Hause zu Salurn gelegen, und gibt alS abgesonderte» Theil dem Hausbesitzer Kat. Nr. 439 zu Hilf deS Grundzinses bis zur Konsolidirung jähr« lich 15 kr. 55.W. JmAuSriisöprcise per 1530 fl.N. W. s» Kat. Nr. 60. DaS Grundstück, Remon genannt, in Wies- unv Weinbau bestehend^ Floßstatt genannt, von 14 Gräbern 25 Klaftern groß; gränzt 1. an Etsch-fluß, 2. und 3. an gemeinen Weg, unv 4. an Frau v.Jo-bonnefer, ist luteigen, gibt Zehent der Gerichtoberrschast. Das dazu gehörige eingemauerte Gartel, am Remongute gelegen, gränzt t. und 2. an obiges 3. an gemeinen Weg, unv 4. an Witfrau v."}