{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/5a9e64ddf8b796a2dc60a9e066937362", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»«\nBisthum Kameuetz, ein neues zu Chersoo zu gründendes Bisthum. 4) In Saratow wird ein Suffragan des Bi scher? von Chersoo angestellt. Der neue Bischof bezieht von der Regierung ein jährlicher GeHall von 4480, der Suffisagan von 2000 Silber-Rubel. 7. Im neu errich teten bisthum Cherson sols ein geistliches Seminar nit 4,5—23 Alumne» auf Hosten der Regierung unter halten werden. 9) Die Bischöfe von Chersoo und Ka menetz , bestimmen die Zahl der auf Kosten der Re gierung an ihren Seminarien zu unterhaltenden Armeni schen Geistlichen. 40) Die kaiserliche Regierung über nimmt die Verpflegung und Deckung der Reisekosten der im neuen Episkopat Cherson die Runde machenden ka tholischen und Armenischen Geistlichin. 11) Die Zahl der ka tholischen Diöcesen in Polen bleibt dl« durch die Bulle PiuS VII. vom 30. Juni 1818 festgesetzte, ebenso die der Suffragane. 12) Die Wohl der Bischöfe für Rußsand und Polen erfolgt in Uebereinstimmung deS h. Stuhls mit dem Petersburger Cabinert, ihre canonische Einsetzung\n17 — 18, zu Fokschan vom 1Z. — 17. Juli 16 Per sonen; zu Verlad vom 7—IZten d. M. 27 Personen; zu Wasluc täglich 4 und in Husch gegen 13 Personen. In Gallacz und Jbraila soll die Epidemie im Erlöschen sein.— Die Russische Regierung hat so eben die Contu-mazperiode längs der Prnrhgränze für die nach Bessa-rabien reisenden Personen auf 14 Tage festgesetzt. Als Vorwand hat d«S angeblich ohne quarantänemäßige Reini gung in Gallacz Statt gefundene Einrücken der Türki schen Truppen in der Moldau dienen müssen. (Priv. Mitth.) Türkei Der „Herald\" meldet aus Constantinopel: Se. Erc-Strafford Canning, wurde von dem Großwesir, dem Minister-Präsidenten und dem Minister der auswärtigen Angelegenheit bei seiner Ankunft in Constantinopel em pfangen. Am 29- Juni begaben sich Se. Excellenz mit seinem ganzen Gefolge nach dem kaiserlichen Pallaste zu Jscheragan , wo er die Ehre harte, Sr. Hoheit dem Sul-\ndurch die Curie. 13) Der Bischof ist der einzige Rich-!tan vorgestellt zu werden, der ihn mit aller Auszeichnung rer und Verwalter der geistlichen Diöcesan-Angelegenhei-, und Freundlichkeit empfing.\nten in canonischer Abhängigkeit vom h. Stuhle. 17) Alle Mitglieder des bischöflichen Consistoriums sind Geistliche. Ihre Ernennung und Entlassung hängt vom Bischof ab. jene in einer der Regierung gefälligen Weise. 19) Der bischöfliche Secretär für die private und öfficielle Corre-spondenz wird direcr und unmittelbar vom Bischof ernannt. ZI) Der Bischof hat die oberste Leitung deS Unterrichts, der Dectrin und Disciplin aller Seminarien seiner Diö-cese nach Vorschrift des Tridentirier Concils Cap. XVIII, Sect. XXIII 22) Die Wahl der Z^ectoren, Inspektoren, Professoren und Lehrer der Seminarien ist Sache des Bi schofs , doch darf die Regierung politischer Einwendungen halber dagegen protestiren. 23) Der Erzbischof von Mo-hilew ist Haupt der geistlichen Akademie in Petersburg. Er wählt ihre Lehrer. 291 Sobald die geistliche Akademie in Petersburg dem gegenwärtigen Concordar gemäß modi-ficirt sein wird, soll der Erzbischof von Mohilew dem h. Stuhl einen Bericht in der Weise darüber erstatten, wie dieß über die Umänderung der Akademie zu Warschau der Erzbischof KhoromanSky gethan. 31) Die Restaurationen d«r Römisch-katholischen Kirchen übernehmen die Com munen odtt Privatleute. Wo ihre Mittel nicht ausreichen da dürfen fle die kaiserl. Negierung um Unterstützung an sprechen. Uebervölkerung oder zu große Ausdehnung der Parochien berechtigt zum Neubau von Kirchen. Bologna. Als man hier daS plötzliche Erscheinen der Oesterreicher in Ferrara in Erfahrung brachte, hat unser Prolegat sogleich ein Kriegs - Comir« zusammensetzen las sen, um unverzüglich zur Organisiiwng, Mobilisirung und Bewaffnung der trforderlichen Truppenkörper zu schreiten. Dieses Cdmir« bilden: der Senator von Bologna, der General Antonini, die Obers.en Morandi und Zam-beccari, der Advokat Canuti, der Marquis Pizzardi, Major dtr Civica und Graf Ranüzzi. Moldau und Wallache! Zassy, 21. Juli. Der Pforten - Commissär, Talat Effendi, hat siH bereirs am löten Abends, wie es heißt, sehr unzufrieden mit den hiesigen Zuständen nach Gallacz begeben, sein« Thätigkeit in der letzten Zeit hat sich, wie es scheint, bloß auf ein röllig passives Verhal ten erstreckt; man will hier wissen, daß ei» ande rer Türke / Nahmens Suleimän Pascha, nach Jassy kommen werde. EbenfällS am löten begab sich der General Duhamel in Folge ei^er auS Berlad einge-trvffenen Tt-ffette schleunigst zü den dorr commandi-renden Russischen General Gerstenzweig, bei welchem auS PetlerSbvrg «in kaiserlicher Feldjäger mir überraschender S^nelligkeit eingetroffen war. Die Mannszucht unter den eingerückten Türken wird als eine musterhafte, dage-zen jene der Russen nicht am günstigsten geschildert. Die Cholera ist endlich hier, nachdem in der Stadt über MW Mansch«» daran gestorben siiid, dem Erlöschen nahe, ohn« daß Man von den übrigen Distrikten der Moldau ein AehnlicheS sagen könnte. Nach den letzten Berichten vom 17- d.M. starben zu Bvttuschan täglich gegen 40 Per?\nDer Handels-Minister, Kiamil Pascha, istzumBoth-schafter an dem Hofe von St. JameS ernannt worden, und der Borhschafrer in Paris, Suliman Pascha, tritt au seine Stelle als Handels-Minister. Nord- Amerika. DaS früher schon mehrfach erörterte Projekt einer Eisenbahn von dem Atlantischen Meere uach der Südsee quer durch daS Nord-Amerikanische Festland scheint jetzt, nach Beendigung des Mexikanischen Krieges, von Neuem ernstlich aufgefaßt werden zu sollen. Ein Lieutenant Maury von der Marine der Vereinigten Staaten hat darüber eine ausführliche Denkschrift veröffentlicht. Er spricht sich in derselben gegen den ursprünglichen Plan aus, welcher die Bahn von New Uorknach Chicago und von dort nach! Oregon und dem Columbia legen wollte, da der AuS-gangSpunct dieser Bahn durch die Briltische Besitzung auf der VancouverS-Insel beherrscht werden würde. Sein Vorschlag geht dahin, die Bahn bei Charleston in Süd-Carolina beginnen zu lassen, und sie von dort über Mem-phiS in Tenessee nach Monterey oder San Francisco in Californien zu führen. Zwischen Charleston und Tenessee ist bereits eine fertige Bahn vorhanden und die Entfernung von Memphis nach Monterey berrägt 1300 MileS. Für die vereinigten Staaten würde der Vortheil dieser quer durch ihr Gebieth laufenden Verbindungslinie zwischen den bei den Meeren begreiflicherweise von dem größten Vortheile sein, schon weil die Wertherhöhung der Ländereien, durch welche die Bahn führt, die Anlagekvsten völlig decken und den vereinigten Staaten manchen Nutzen ausschließlich zuwenden würde, den sie nicht erlangen können, wenn man bei dem alten Projekte stehen .bliebe, die Verbindung durch einen Canal oder eine Bahn über die Meerenge von Panama zu vFl mitreln. WaS aber insbesondere den Vorzug der Aus mündung der Bahn in Californien betrifft, so ist an die zahl reichen trefflichen Häfen jeneS Landes zu erinnern, von denen besonders SanFrancisko, derMittelpunct der jetzt schon 1000 MileS weil sich hinziehenden Küste der Amerikanischen Be sitzungen an der Südsee, sich ganz vorzüglich zur Errich tung einer Station für die Amerikanischen Kriegsschiffe und die 300 Wallfischfänger der Vereinigten Staaten eig ner , welche alljährlich die Südsee besuchen. Lieutenant Maury spricht in seiner Denkschrift die Ansicht auS, daß die Vereinigten Staaten mittelst dieser Bahn den Han del deS ganzen Orient beherrschen würden, bei dtssen Be treibung ihre Schiffe jetzt den Brittischen nachstehen, da sie von Ostindien, China, Australien und den Südsee-Jn-seln eine längere Fahrr als diese zu machen haben, um in die Heimath zu gelangen, während di« Bahn zwischen Süd-Carolina und Californien dem Handelsverkehr der Vereinigten Staaten in allen Fällen «in«n bedeutenden Vorsprung g«ben würde, so z. B. beträgt die Entfernung von Calcurta nach England 12.200, nach Californien nur 9300Miles, die Fahrt von Canton nach England 13.700, nach Californien nur 6l00Mile< und die Fahrt von Nen-S-eland nach England 1Z.ZV0, nach Californien nur\nt» 17, zu Piatra 37, zu Baka«S60v MUeS\n? e n. Gemeinde-Ausschuß der Stadt Wien Außerordentliche Sitzung vom 18. Juli 1848. (Schluß.) Dr. Glickh frägt, ob unser« Deputirten nur Anträge annehmen und nicht auch selbst machen dürften, worauf Dr. Seiller erwiedert, daß es sich einstweilen nur um eine Privatbesptechung handle; es könnten daher Anträge beiderseits s»Iva rsMeation« gemacht werden. Dr. Seiller schlägt dann noch vor, daß zur Voll ziehung deS gestern gefaßten Beschlusses „die Zurückzie hung unserer Deputirten aus dem Sicherheit - Ausschüsse zu veröffentlichen und zu motiviren\" die Note abgedruckt werden sollte, welche an den ver. Ausschuß gerichtet, und durch welche er von diesem Beschlusse in Kenntniß gesetzt worden ist. Dr. Sonnleithner meint, dieß wäre überflüssig, wenn die vom Ministerium gewünschte Aussöhnung zu Stand- kommt, worauf Hr. Martyrt bemerkt: daß die Bekanntmachung bereits beschlossen, das Wie aber dem Vollzugs-Bureau überlassen worden sei, und er da her di« neuerliche Debatte hierüber ganz überflüssig finde. Herr Perfetra referirt im Nahmen der 9. Sektion über ein Referat det Magistrats-Präsidiums, die Verthei lung der Rochschild schen Stiftungs-Jnteressen betreffend. Hr. Schmid Joseph ioterpellirt, daß der Bethei-lungSvorschlag nicht vom Magistrat« - Präsidium, sondern von von einer Commission, zu welcher auch Hr. Gold-schmidr von Seite des HauseS Rothschild beigezogen wor den wäre, ausgegangen sei. Die 9. Sektion / fährt Hr. Perfekta fort, ist »nit 17 von den vorgeschlagenen 20 Competenten, deren jeder 50 fl. bekommen soll, einverstanden, und trägt in betreff der Z letzten nur auf eine Betheilung von 20 fi. an. Hr. Goldschmidt hat im Nahmen des Stifters noch -in G«sch«nk von 160 fl. gemacht, mit w«lch«n 8 würdige Competenten unterstützt werden sollen. Die Sektion beantragt daher, daß statt der aus dem Magi stratsvorschlage ausgeschiedenen 3 Individuen, 3 andere Competenten, jeder mit 50 fl., und dann noch 3 , jeder mir 20 fl. betheilt werden sollen. ES erhalten daher 20 Competenten jeder ein« Unterstützung von 30 fl., und dann werden noch 8, jeder mit 20 fl. betheilt. Hr. Goldschmidt hat durch eine schriftliche Bemer kung auf den SectionS-Referate, sich hiermit einverstan den erklärt. Der Vorstand bemerkt, daK dem Geschenkgeber die Disposition mit seiner Gabe stets vorbehalten bleibt, daher über die Vertheilung der nachträglich geschenkten Summe von 160 fl., keine Abstimmung Statt zu finden habe. Die Vertheilung der Stiftungs-Jnteressen aber wird nach d«m von der 9> Sektion gemachten Vorschlage ein stimmig angenomm«n. Btschluß: Eivv«rstanden. Ein Vorschlag deS Hrn. Carl v. Holzhäuser, zur Versorgung dienender und arbeitsloser Individuen, wird, da eS sich nicht sowohl um eine Nersorgnngsanstalt für gebrechliche und dienstunfähige, sondern um eine Herberge für Dienst- und Arbeitspchend« handelt, von der 9. Sek tion der Z. Sektion abgetreten. Ein Vorschlag des Herrn ArmenvaterS Krapf über Verbesserungen im Acmenwesen, und Ermässigung der Leichentaren. Da die Regulirung deS Arm«uwts«ns bereit« im Zug« und dir Vorschläge schon berücksichtiger sind, so ist Hrn. Krapf d«r Dank der Versammlung ausz»spr«ch«n, und s«in« Eingab« in Betreff der L«ichentar«n der 8. Sektion zu übergeb«n. Hr. Hardtmuth bemerkt dazu: Er bitte die 8. Sek tion diesen Gegenstand, vorzüglich di« Leichenbtstattung, sich besonder« angelegen sein zu lassen. Hierauf wurde daS Wahl-Resultat der zur kommissionellea Zusammeotretung mir d«n Abgeordneten des Sicherheirs-Ausschusses bestimm ten Mitglieder bekannt gemacht- Es sind di« Herren Dr. S«iller, Dr. Glickh, Professor Kaiser, Gräff und Winter."}