{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/b9cf957cfd6cace9d6ab8d0fef6564e0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS»\ni>6is) Esel und Melkkühe zu verkaufen. ^ Vier Stück, zum Zuze und zum Tragen gut abgerichtete Esel, 2 Stuten und 2 Hengsie, nebst einigen Stuck Melk kühen, sind im Meierhofe am Eichkogl, nächst GuntramSdorf, täglich »u verkaufen. 544891 Hunde zu verkaufen. ^ Gefertigter gibt sich die Ehre, gehorsamst anzuzeigen, daß derselbe 4 junge Hunde, Pintsche, sehr schon gezeichnet, zu verkaufen anbiethet. Wohnhaft: ZägerzeUe zur grünen Wein traube Nr. 503, vierte Stiege, zweyten Stock, ThurNr.22. Zvseph Eotzt. s42S5l Pferde zu verkaufen. ^ Zwey Braun, im Sten Zahre, 15 Faust Z Zoll, dann ? detto L Zahre alt, 15 Faust 1 Zoll hoch. Zu sehen auf der Mariahülfer-Hauptstraße, unweit der Kirche Nr. 60. l4858) Pferde zu verkaufen. m 5n der Leopoldstadt, Taborstraße, imGasthvfe zum schwar zen Adler, sind ein Paar elegante Wagenpferde, ein Licht-braun und ein Blau-Schimmel, sehr edler Abkunft, stark, ISV2 Faust hoch, sammtGeschirr; dann ein Kohlfuchs, Zucker, polnischer Race, und eine Lichtfucht-Stutte, englischer Ab kunft, Reitpferd, aut freyer Hand zu verkaufen. Zusehen täglich von 10 Ubr Früh bis 5 Ubr Nachmittag«. Batard zu verkaufen. Ein blau lackirter, überführter zweysutziger Batard ist aus frever Hand zu verkaufen. Zu sehen in der Leopoldstadt, Taborstraße, im Gasthvfe zum schwarzen Adler Nr. 316. Zwey Eisenschimmel, 6 Zahre alt, 15 Vs Faust hoch, sammt zweysitzigem Steyer-wagen und Pferdgeschirr, alle« im guten Zustande , wegen plötzlicher Abreise billig zu verkaufen. Nähere Aut.unft hierüber gibt der Portier im Hotel zurKaisermn von Oester reich in der Weihburggasse Nr. 906. ^45821 Zwey Wagenpferde zu verkaufen. I» ' Diese sind Lichtbraun, Walachen, S Zahre alt, 16 Faust hoch ganz fehlerfrey. Da« Nähere in der Stadt, Spital-gasse'. im Bürstenbindergewölb zu erfahren. s Z98l1 Drey zwölfsitzige Gesellschaftswägen, höchst geschmackvoll und bequem gebaut, nur wenig gebraucht, daher ganz gut erhalten; werden wegen Aenderungen im Geschäftsbetriebe verkauft- Nähere« zu erfragen in der Stadt, Teinfaltstraße Nr. 101 im Iste? »toct, im Comptoir. \" ' Wägen zu verkaufen. ^ Zn der Leopoldstadt Nr. 4, Schoellerhof, sind zwey über führte Aaleschen und ein Neutitscheiner, aber im besten Zu stande, stündlich zu verkaufen. «u«kunft ebendaselbst m der Schreibstube, 4te Stiege, isten Stock. ^ ^4769^ Ein moderner Pyaton, da« Dach zum Wechseln, mit vorzüglichen Druckfedern, ist um den Prei« von 250 fl CM. zu verkaufen. Zu sehen: Weihburggasse, Gasthau« zur Kaiserinn von Oesterreich, beym Hausknecht. ^ i s4?70^ Einfpämllge Calesche, l.l_I selbe ist mit Vordachseiten-Mäntel, viersitzig, Schncckenfe-dern, Federnsitz, neu lackirt, und modern gebaut, sammt Pferdgeschirr zu verkaufen. Kothgasse, in der Handlung zum weißen Engel, nächst der Getreidemarkt-Saserne. s48Z7) Zu verkaufen. ^ Wegen Abreise ist ein moderner beynahe ganz neuer Wagen (kroußksm) sammt Pferden, Geschirren :c' zc. wohlfeil zu verkaufen. Zu sehen, und Auskunft, untere Breunerstraße Nr. 1125 beym Kutscher Mathias Bauer. s467S^ Ueberführte Wägen. ^ Sine Calesche, ein Brom und zweysitziger Schwimmer sind billig zn verkaufen, Ende der Währingergasse Nr. 2Z6. j>773^ Landhaus gegen Terminzahlung und DarckNgabe zu verkaufen. Dasselbe befindet sich in der Nähe von Traiskirchen und Baden, und wäre auch für jeden Geschäftmann oder Fabrikanten geeig net. Auskunft hierüber in der Leopoldstadt, große Fuhrmann«-gasse Nr. 286, dritte Stiege, dritten Stock Nr. 37, täglich von 7 bis halb S Uhr Früh und 2 bis 3 Uhr Mittag«. >4860^ EinträglicheLandwirthschaft ist zu verkaufen mir Z0 Perc. Ertrag, worauf eine Familie von 10--12 Personen nobel leben kann. Dieselbe befindet sich auf einem Körnermarkt-Haup,platze einer sehr besuchten Provinzialstadt, 2 Stunden von Wien, und wird sammt be deutendem Iunäu8 in5trucms und Viehstand für 20 000 fi. C.M. verkauft, wovon 10- bi« 12.000 st. C. M. viele Zahre liegen bleiben können. DaS Nähere: Stadt, Kohlmessergasse Nr. 475, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr. ^4872^j Verkauf -einer schönen und nützlichen Landwirthschaft. Diese ist Nr. 27 in dem wegen seiner schönen Gärten und Häuser i allgemein rühmlich bekannten Pfarrdorfe Theresien-seld bey Wr. Neustadt, durch welche« die Poststraße von Wien nach Italien, und unmittelbar rückwärts dem Garten die ser Besitzung die Eisenbahn eben dahin fährt, worauf man in 1V2 Stunde von dem hiesigen Stationsgebäude nach Wien und zurückfahren kann. DaS Wohngebäude, daS au« mehreren großen und klei neren Zimmern, einer großen hellen Küche und Speisekam mer, einem großen Obst- und Weinkeller, Dienstbothenzim-mern, einem eigenen Hause für eine Meierwohnung, Pferde-und Kuhstallungen, Wagen- nebst Holzschupfe und Stqdel besteht, wird in seiner Fronte von einem eleganten Ziergar ten gegen die Hauptstraße, auf beyden Seiten, und rück wärts von einem großen GraS- und Obstgarten von den be sten Sorten von Aepfeln, Birnen, Weichseln, Feigen, Pfir sichen, Aprikosen, Reinclotten, Weintrauben :c.(alle diese Obst arten im tragbarsten Zustande) und 2 vorzüglich gutenKüchen-gärten umgeben, welches alles durch einen durchgeführten schmalen Canal zu bewässern! ist. Unmittelbar hinter dem Obstgarten bis an die Eisenbahn befinden sich circ» drey Zoch dazu gehöriges Land, daS auch bewässert werden kann. Diese ganze HauSwirthschaft be steht aber aus Z2 Zoch zusammenhängenden roboth- und zehent-freyen Aeckern, die nur durch die Eisenbahn) über welche ein Verbindungsweg ist) von einander getrennt sind, wovon die am nächsten bis zur Eisenbahn reichenden 6 Zsche ebenfalls bewässert werden können, und auf sämmtlichen Aeckern ge wöhnlich Mais, Korn, Erdäpfel, Klee:c. cultivirt «erden. Der festgesetzte Preis dieser schönen und nützlichen zehend-und robothfreyen Realität ist nur 7S00 fl. Conv. Münze-Weil der Eigenthümer im Auslande vermählen lebt, hat man sich dießfall« an den Herrn Eigenthümer von Nr. 7 in The-resienfeld zu wenden, welcher au« Freundschaft den Ver kauf übernommen hat. j>848^ Haus-Verkauf. ^ Zn Währing ist ein kleines HauS zu ebener Erde zu verkau fen. Auskunft gibt Herr Stolzer, Greißler imSchulhof Nr 415. ^4676^ Ein kleines Haus zu verkaufen. Dasselbe ist auf der Mieden, trägt 6 Perc. ZinS, hat ei nen kleinen Bauplatz, und ist für jeden Geschäftsmann geeig net. Näheres auf der Wieden Nr. 1Z1, im ersten Stock Nr. 6. s>?8Z^ Zu verkaufen. ^ DaS HauS Nr. 34, unter den Weißgärbern, sammt dem dazu gehörigen Eckbauplatz, mit der Aussicht auf die Stadt, und in der Nähe deS Hauptmauth-Gebäude«, ist aus freyer Hand zu verkaufen. DaS Nähere darüber auf der Wieden, in der obern Alleegasse Nr. 88S, im 2ten Stock, Thür Nr. 20 und 21, täglich von 2 bis 4 Uhr-^4804^ Hübsches Landhaus. Zn dem landeSfürstlichen Markte und Badeort Mödling ist ein im guten Baustand erhaltene« 1 Stock höhet HauS, bestehend in 9 Wohnungen, 2 Stallungen, Keller auf 1000 Eimer, großen Hof und hübschen Garten, mit einem ge mauerten und 2 hölzernen Lusthäusern aus freyer Hand um 9000 fl. CM. zu verkaufen, wovon 6000 fl. mehrere Zahre lie gen bleiben können. Kauflustige erhalten mündliche Auskunft täglich von 6 bis S Uhr Früh und von 12 bis 2 Uhr Nachmittags, bey den HauSeigenthümer Nr. 17, in WilhelmSdorf, nächst dem Meid-linger Bahnhof. ^3070^ Haus in Baden in der Nähe deS Bahnhofes, mit Garten und Bauplätzen sogleich zu verkaufen. Nähere Auskunft Stadt, Heiligen-kreutzerhof, iste Stiege, 2ten Stock, Mittag zwischen 12 und 2 Uhr. Jnttll.Bl.1848.Nr.SS.\nKleines Landhaus zu verkaufen oder z» »erini theu. Bey Hietzing, dem B. Hügel'schm Garlen gegenüber, ist das sehr niedliche, zur Bewohnung für eine Familie geeig nete einstöckige Eckhaus Nr. 24, zu Unter-St. Veit, mit freundlichem Garten, sammt allen Meubeln, billig zu ver kaufen, oder auch über Sommer zu vermiethen. Wegen Be sichtigung wolle man sich vorläufig auf der Wieden, Platz gasse Nr 34Z, an den Hauseigenthümer wenden. 1^4785^ Ein Haus sammt Fragner-Geschäft zu verkaufen. Dasselbe befindet sich in HerrnalS Nr. 241. Näheres in der Stadt, Kärntnerstraße Nr. 1017, im Chv-colademacher-Gewölb, und beym Eigenthümer in HerrnalS zu erfragen. ^4792^ Eine Fabrik, ^ geschätzt durch ein. k. k. auSschl. Privilegium, welches noch 12 Zahre dauert, und sich sehr gut rentirt, auch einen für daS gesellige Leben unentbehrlichen Artikel erzeugt, ist aut freyer Hand zu verkaufen. Adressen bey Herrn Sebastian Reiff, Geschirrhändlerin der Weihburggasse, Lilienfelder-Hof Nr. 908. Ein Haus mit einem Branntweinschank-Gewerbe ist in einem Orte zunächst den Linien Wient aut freyer Hand zu verkaufen. Die Realität sammt Gewerbe und Requisiten kostet 4500 fl. C. M. — 2000 fi. C. M. können 4 Zahre ge gen Spercentige Verzinsung hierauf liegen bleiben. Käufer erfahren das Genauere bey dem Gerichttschreiber Michael Rößer zu Herrna!«, Hauptstraße Nr. 26, Früh von 7 bis 8 und Nachmittag« von 1 bi« 3 Uhr. »s») Postrealitäten-Verkauf. l'i Zu Folge der mit hoher königl Ungar. Statthalterey-Ner-ordnutn vom 7. September d. Z. , Zahl 37IS6, intimirten Allerh.Entschlißung wurde dem Gefertigten der Verkauf sei ner in der königl. Freystadt Gün« gelegenen Postrealitäten, bestehend au« einem in der Hauptfronte der K-isergasse Nr. 480 stehenden, von hartem Materials erbauten stockhohen Hause, gewölbter Stallung für 12 Pferde, Keller, Wagen remise, nebst 2 mit Brunnen versehenen Küchengärten, an welchen ein von hartem Materials gebaute« und mit Ziegel dach Versehene« Heumagazin auf 300 Zentner Heu stoßt, dann 12 Stück Pferden, mehrere Wagen und sonstigen, zum Dienst erforderlichen Requisiten, mit dem Beyfügen a. g. gestattet, daß der Käufer, wenn er da« nöthige Vermögen und die sonstigen erforderlichen Eigenschaften besitzt, und sich darüber gehörig ausweiset, zum Günser k. k. Postmeister allerhuldreichst ernannt werden wird. Die mit dieser Poststation verbundenen ämtlichen Bezüge sind folgende: 1. Dienstgehalt jährlich 600 fl. C. M. 2. Kanzleyspesen-Pauschale jährlich 80 fi. C. M. 3. Vorspanns - Pauschale jährlich 50 fl C. M. 4. An Briefpostporto-Antheil 10 Procent. 5. An Fahrpostporto - Antheil 5 Procent. 6. Für die Verreitung der täglichen Eil- und Packwagen, Staffelten und Privat-Postfuhren das jeweilig bemessene Rittgeld. Kauflustige, die sich über obige Bedingungen gehörig aus zuweisen vermögen, wollen sich entweder persönlich oder mit telst frankirter Briefe an den Endesgefertigten wenden, wo nach sowohl die bedeutenden Einkünfte dieser Poststation aut den Amtsbüchern ausgewiesen, als auch die Kaufs - Beding nisse mitgetheilt werden. Güns den 3. November 1847. Franz Prager, k. k. Postmeister >>8^ Zu verkaufen. ^ Da« Haus Nr. 330, bestehend aus zwey Zimmern auf die Gasse, und zwey rückwärts im Hof, einer gewölbten Stallung auf vier Pferde und 5 Stück Rindvieh, einer großen Wagenschupfe, einen großen Hofraum «it^ einem Pumpen brunnen, einem gewölbten Kellerauf 1000 Eimer sammt daran stoßenden V4 Ackergrund, ist täglich aus frenerHand zu ver kaufen. Auskunft dieserwegen ertheilt der Eigenthümer zu Klosterneuburg. s>205l Ein schönes Haus zu verkaufen. ^ Dasselbe steht in der Vorstadt Wieden, in einer schönen Gasse, hat die Morgensonne, 2 Stockwerke, 11 FensterGas-senfront, Einfahrt, großen freyen Hof, welcher verbaut wer den kann, Brunnen mit weichem Wasser, Garten mit Lust-hauS. Ueberhaupt daS HauS ist nett und rein, von 15 ruhigen Parteyen bewohnt, hat noch Z Freyjahre. Die Lasten sind jährlich 45 fl., trägt 145S fl., und kostet fest 24200 fl. CM. Näheres erfahren wahre Käufer, Stadt, obere Breunerstraße Nr. 1137, in der Parfümeriehandlung zur Königinn von England. j>794^ Das Eckhaus Nr. 215, ^ in der Sterngasse, zu HerrnalS bey Wien, wo vier Gassen zusammenlaufen, worauf schon durch 10 Zahre das Gast-Haut-Geschäft mit gutem Erfolge betrieben wird, ist wegen weit vorgerückten Alter deS Eigenthümers aus freyer Hand, ohne Unterhändler, billig zu verkaufen; selbes ist sehr gutgebaut, mit einem Stockwerk, und großen, trock nen Wein- und Bierkeller, großen Hof mit gemauerter Schu pfe , 2 Retiraden, großen von starken Linden und Akazien beschatteten WirthSgarten und Einfahrt. DaS Nähere bey dem Eigenthümer. ^3812) Zu verkaufen ^ das Haut Nr. SS, zu Brunn am Gebirge. Gelbes ent hält 8 Zimmer, 1 Küche und 1 Speisekammer im isten Stock; 8 Zimmer, 2 Küchen im 2ten Stock; 1 Bodenkam mer und 2 geräumige Böden, 1 großen mit Obstbäumen be pflanzten Hof, 1 Stall für 4 Pferde, 1 Remise für 2 Wä gen, 1 Kuhstall für 4 Kühe, i Waschküche mit 1 Kammer, 2 Heuböden, 1 Keller und 1 Eitgrube, 1 große Weinpresse und 1 großen Weinkeller, 1 Holzlage, 1 Garten mit Obst bäumen und 1 Salettel, 1 HauSmeisterS-Wohnung und 2 Pumpen mit vortrefflichem Wasser; ferner einen aus 18 P>und bestehenden Weingarten und i Vs Zoch Aecker. Auch würden die dabey befindlichen vielen Meubel mit dem Hause verkauft «erden. Nähere Auskunft erhält man in der Kärntnerstraße Nr.io4S, im 2ten Stock, im Gange linkS. s3786^j Zu verkaufen: ^ Zwey Stadthäuser zu den Preisen von 40-und 100 000 fl. Zwey Borstadthäuser zu den Preisen von 45- und 60.000 fl. Ein Dvrstadt-ZinshauS mit circ» 2000 Qklft. Flächenraum. Auf alle diese Realitäten darf nur eine mäßige Zahlung ge leistet werden, und erfahren wirkliche Käufer daS Nähere bey Herrn Zoseph Steydler, Stadt. Rauhensteingasse Nr. 927, 2te Stiege, ersten Stock, von 8 bis 2 Uhr. Zwey Häuser mit Gärten zu verkaufen. DaS eine äußerst elegant um eirc» go.000 fl., das zweyte zu reine 5pCt. um 22.000 fl , in der belebtesten Vorstadt. Wahre Käufer wollen die hierzu günstige Gelegenheit nicht versäumen, und die nähere Auskunft einhohlen bey dem hierzu bevollmächtigten Privatagenten Zoseph Steydler, Rau hensteingasse Nr 927. 2te Stiege, Isten Stock, von8bis tUhr. ^4302^ Wundarztenshaus. ^ Der hiesige Wundarzt Georg Ergenzenger verkauft aus freyer Hand sein eigenthü»liches HauS im Pfarrorte St. Bernhard Nr. 13, V. O. M. B. bey Horn, welches solid gebaut, mit 4Vs Loch guten Grundstücken bestiftet und einer wohl eingerichteten HauS-Apotheke versehen ist, unter sehr billigen Bedingnissen. Kauflustige wollen sich unmittelbar mit dem Eigenthümer ins Einvernehmen setzen. Herrschaft St Bernhard am 11. März 1838. I»e-o1 Das neugebaute einstöckige lÄ Haus Nr. 180, in Penzing, an der Reichspoststraße, mit 9 Fenstern Gassenfronle, Kel ler auf 1000 Eimer, sehr geräumigen Hof mit Bäumen be pflanzt, wasserreichen Brunnen, sammt Garten und daran stoßenden Aeckern, zu jedem Gewerbsbetriebe, so wie zur Landwirthschaft besonders geeignet, ist unter billigen Be-dingnissen zu verkaüfen, und das Nähere bey dem Hausei genthümer daselbst zu erfragen. ^470«^ Freiwilliger Verkauf. ^ Der Eigenthümer derFournir-Sägmühle auf der Leesdor-fer Heide Nr. 126 ist gesonnen, sein dermahligeS Fournir-Sägmühlwerk, welche« sich auch leicht zu einer andern Un ternehmung umgestalten läßt, sammt denen dazu gehörigen 8 Zoch Hau«gründen, welche da« Werk umgeben, unter bil ligen Zahlung«bedingnissen zu verkaufen. Auskunft hierüber wird ertheilt in Mariahilf Nr. 64 beym Eigenthümer Zvseph Stocker. oder in Pfaffstätten am Canal, Schleuse Nr. 12.\nbester Cultur\n^46i4^ Großes Landhaus mit vielen zu Park-Anlagen geeigneten, in stehenden Grundstücken, ist in der Nähe von GuntramSdorf und Gumpo?dskirchen zu verkaufen, zu verpachten oder ge gen ein kleines H^\"> in Wien zu vertauschen Auskuult hierüber au« Gefälligkeit im Bahnhofe zu GuntramSdorf, täglich von 7—12 Uhr Vormittags. s>667^j Verkauf der Requisiten eines Victualien - Geschäftes. Dasselbe »ird wegen GeschäftS-Veränderung verkauft, wird gegenwärtig sehr gut betrieben, und schon durch 16 Zahre ausgeübt; eS befindet sich in einer der lebhaftesten Straßen der Vorstadt Schottenfeld. DaS Nähere zu erfragen bey Herrn Franz Wendt, bürgerlichen Drechsler, Schottenfeld, Feldgasse Nr. 240. s463S^ Zwey Vorftadt-Zinshäuser, ^ eines zu 29.0W fl. und das andere zu WW fi., nahe an der Stadt, die im guten Bauzustande sind, werden mit 5^/z pCt. reinem Ertrag, auS freyer Hand verkauft, und kann die Hälfte mehrere Zahre liegen bleiben. Nähere Aus kunft in der Stadt, Schottengasse, Schottenhof, im Männer kleider-Gewölbe. s>456^ Line Heersekat't, in Ill^rien, nske l!e>' Kte^risclien , mit 1>ec1euten-6en I.li'wsIilunAen, einer im besten Leti ielie tie6n«1IiLlien t^Iss-?gtiril!, öretersÄßen, «Ismit vertiun<1ene klsn^lel mit Lau-, Nercsntil - un<1 ki ennbol? un^ ^skres-Lrtl SA von eirc»j0y00 ll. ist in ?olee ksmilien-VerlisItnisse Ze-ß«n mSAll'ckst vortkeilksste öe^inenisse so^leick ver-Knuten, vtler Ae^en ein schönes Ilsus innei^ <ten Linien Wiens ?u vertsnsclien. ^.uslvunst vvirll ertheilt 8t»<1t I^r. j5te 8ti«ße, 4ten 8toek IXr. , Ki5 10 Vormittags. I>4^ Stadthaus. Zn der Mitte der Stadt ist ein nettes kleines HauS um 2000Z fl. CM. durch den WirthschaftSrath Zoseph Mejstrik, HauSinhaber in der Stadt, Schwertgasse Nr. 358, zu ver kaufen. Landhaus zu Ober-Döbling lÄ zu verkaufen. DaS sehr schön gelegene, für eine oder zwey Familien geeignete Landhaus, sammt dem dazu gehörigen Bauplatze und Garten an der nach Grinzing führenden Straße zu Ober-Döbling Nr. 168 ist aus freyer Hand zu verkaufen. Nähere Auskunft im Gasthause zum Hirschen eben daselbst.\ns44i?j Landwirthschaft. ^ 1 t/z Stunde von Wien ist eine Landwirthschaft mit einem sehr hübschen Landhaus-, den nöthigen Wirtschaftsgebäu den, gut instruirt. wozu 24 Zoch der b sten Weizengründe gehören, um 8000 fi. CM. auS freyer Hand durch den Wirth-schaftSrath Zoseph Mejstrik, Hautinhaber in der Stadt, Schwertgasse Nr 358, zu verkaufen. »WZ l'Z Hans sammt verkäuflicher WirthshauSgerechtigkei». Von einer der besuchtesten Linien Wient mit separirten Keller und Eitgrube , wird bloß wegen Familien - Verhalt-nissen billig verkauft, und die nähere Auskunft bierüber durch Herrn Zosepd Steydler, Rauhensteingasse Nr. S27, 2te Stiege, Isten Stock, von 8 bi« 2 Uhr ertheilt. j^44i5^ Einkehrwirthshaus. ^ Ein laudemialfreye« Einkehrwirth«hau« in einem freyen Markte, an zwey sich kreuzenden Straßen gelegen , wozu 8 Zoch vorzüglich gute Gründe gehören, erst vor einigen Zäh ren ganz neu, mit.einem Kostenaufwande von 50000 fl. CM. erbaut, «ird um den äußerst billigen Preis von 14.000 fl. CM., unter billigen Zahlu»n<-Bedingnissen au« freyer Hand durch den WirthschaftSrath Zoseph Mejstrik, HaaSinhaber in der Stadt, Schwertgasse Nr. 358, verkauft. ^44i6^j Herrschaften. Zwey schöne Herrschaften an der Hanna in Mähren find durch den WirthschaftSrath Zoseph Mejstrik HauSinhaber in der Stadt, Schwertgasse Nr. 358, au« freyer Hand zu verkaufen. ^44i8^ Landgüter. ^ Zm V U. W. W., unweit Wien, sind Z große Landgüter mit 102—107 u. 128 Zoch Area arrondirt, mit schlagbaren Waldungen um 12-, t4- u 18000 fl CM> durch den Wirth schaftSrath Zoseph Mejstrik, HauSinhaber in der Stadt, Schwertgasse Nr. 358, zu verkaufen. s44i9^ In Hietzing ^ ist ein großes HerrschaftShauS mit 40 Pieren, Stallungen, Wagen-Remisen, und einem Park, für jede hohe Herrschaft geeignet, unter sehr annehmbaren Zahlung« - Modalitäten auS freyer Hand durch den WirthschaftSrath Zoseph Mej. strik, HauSinhaber in der Stadt, Schwertgasse Nr. 358, zu ve« kaufen. Haus in Weinhaus, neu gebaut, mit großem Obstgarten, Stall, Schupfen, Kel ler zu verkaufen oder zu verpachten. Näheres daselbst Nr. ZZ.\ns363«1\nGroße Biicher-Licitation mehrerer bedeutenden werthvollen Sammlungen von Büchern, Pracht- und Kupferwerken aus allen Zweigen der Literatur und in verschiedenen Sprachen, davon ein großer Theil in neuen , schönen Ausgaben be steht, welche Montag den ». April R848, und folgende Tage, Nachmittags von 3 bis 7 Uhr, gegen gleich bare Bezahlung in C. M. an den Meistbiethenden öffentlich versteigert werden, in Wien, in der Stadt, große Schulenstraße Nr. 822, bey der goldenen Ente, im ersten Stock. Das gedruckte Bücher-Berzeichniß ist zu haben bei den Herren Buchhändlern und beeideteD Bücherschätzmeistern Bader, Greif, Kaulfuß und Prandel, Klang, Kuppitfch, Lechner, Mayer, Rath, Rohrmann, Sammer, Schaumburg, Schratt, Tauer und Zehetmayer, wie auch in allen übrigen Buch- und Antiquarbuchhandlungen Wiens und der größeren Städte deS Zn- und Auslande«. \nLicitation\nvon Wägm und Pferdegeschirr. Mittwoch den 4. April 1848, Vormittag« um 9 Uhr, wer den in Hietzing Nr. 44 überführte Sesellschaft«wägen, u. z. S- und i2sitzige Calesch. n, Steyrerwagerln ic., dann verschie dene Pferdegeschirre, alle« im guten brauchbaren Zustande, licitando gegen gleich bare Bezahlung veräußert werden. Kauflustige werden hiermit eingeladen, am obigen Tage und Stunde im besagten Hause zu erscheinen. Hietzinq am 23. Februar 1848-\nftisiZ\nLicitation\nvon t8<wEimernOriginal weißen und rothen Ungar. Gebirgsweinen. Mit höh. Regierungs-Bewilligung werden Mittwoch den tT. Aprit d. I., Nachmittags um S Uhr, auf der Landstraße, Hauptstraße Nr. 566 , in der k. k. Artillerie-Caserne, 1800 Eimer beson ders gute weiße und rothe Ungarische Ge-birgsweine, als: Neßmüller, Schomlauer, Pototschaner, Syrmier und Ofner, von den Jahren 1834, 1841, 184S und 1846, in 10- und ISeimerigen Gebunden, gegen angemessene Darangabe, dreymonathlicher Zahlung und Abfuhr lmtando verkaust. l37?3) Licitation von 1400 Eimern Oesterreicher Ber-lassenschaftsweinen, Fässern und ver schiedenen Keller-Requisiten. Mit Bewilligung der löblichen Stift«herrschaft Klosterneu burg werden Donner«tag den 13. April d. Z., Nachmittags um 3 Uhr, in Nußdorf in der langen Gasse Nr. 9, die au« der Verlassenschaft de« Herrn Michael Steinhäuser, gewese nen bürgerlichen Gastgeber« allhier, und wegen gänzlicher Auflassung deS Geschäftes der Witwe obige 1400 Eimer Oester reicher Weine von verschiedenen Jahren und Gegenden, in Gebünden von 10 bis 4S Timern klar in die mit dem echten Brande versehenen Fässer und einer dem Kaufe angemessenen Daranyabe, dreymonathlicher Zahlung und Abfuhr, so wie auch die sämmtlichen Fässer im Ganzen oder theilweise, Schläuche, Faßwinden, Gießkannen, Niertelschaffel, Mes-stng-Pippe licitando verkauft. Die Herren Käufer, ^welche zu dieser Licitation höflichst eingeladen sind, «e»den sich von der Güte der Weine gewiß überzeugt finden, und werden ersucht, punct 3 Uhr wegen der vielen Nummern zu erscheinen. ^ Wein-Licitation. ^ KW Eim. Original-Oesterreich er Landweine, 1834\". Mit Bewilligung der löbl. Herrschaft IedlerSdotf werden Mittwoch den s. April, Vormittags um 1t Uhr, zu Oberrohrbach, auS dem Keller deS Dominicalhofe» Sichhof, eine Halde Stunde von Stockerau, 600 Eimer Weme, alle vom Zahre 1834, von den Gegenden HaugSdorf, Diepholj, HarraS, Seefeld, Oberritz, KlemweikerSdorf, NappeiSdorf, Stötz, Zellerndorf, WatzlSdorf, Neudeck, Riedenthat, und Breitenwaida, in Gebünden von 10,15,20 .bis 28 Eimer, klar in die mit dem echten Brande versehenen Fässer, gegen eine dem Kaufe angemessene Darangabe, zweymonathliche Zah lung und Abfuhr licitando verkauft. Diese Sammlung Weine dürfte ihrer guten Erhaltung, Reinheit und Billigkeit wegen, gewiß jeden Herrn Käufer zufrieden stellen. Am Bahnhofe in Stockerau werden die Bergauerischen Fahrgelegenheiten um 6 kr. hin und eben so zurück bereit stehen.\nMaurer, Retzer, Mailberger, MarkerSdorfer, Ottenthaler und Riedenthaler, von den Zahren 1827, 1834, 1841, 1842 und 184«, in Gebünden von IS, 20, 20, SO bis 100 Simern. Diese Weine werden alle rein in die mit dem echten Brande versehenen Fässer und gegen einer dem Kaufe angemessenen Darangabe, dreymonathlicher Zahlung und Abfuhr, wie auch die Fässer licitando verkauft. Da der Eigenthümer diese Weine von den besten Gebirgig Rieden bezogen und sie sorgfältig bewahrt hat, so ist an Originalität und Güte nichts zu wünschen übrig; wovon sich die Herren Käufer und Liebhaber, welche höflichst zu erschei nen eingeladen werden, sich in jeder Hinsicht vollkommen überzeugt finden werden.\nLicitation.\nI-I\n4VV0 Eimer Oesterr.Landweine. Die Herrschaft Dürnkrut, Ebenthal und Nelm in Nieder-Oesterreich an der Nordbahn beabsichtigt 4000 Eimer theils weiße, theils rothe Weine, von den Jahrgängen 1846, größ tenteils aber 1847, in die echt zimmentirten Fässer, gegen ivperc. Angabe und dreymonathliche Zahlung und Abfuhr zu verkaufen. Kauflustige, welche per Nordbahn an demselben Tage hier her und zurückfahren können, belieben am RR. April R848, Vormittags um 9 Uhr, bey dem Stielfrieder Hofkeller, bev welchem die Licitation beginnen wird, zu erscheinen. Die Fahrgelegenheiten werden für die Herren Käufer in Angern am EisenbahnstationSplatz bereit stehen.\n^4490^\nLicitation\nvon\nSW0 Eimern Original Oester reicher Weinen, worunter tvvv Eimer besonders gute 1834\" sind. Am Mittwoch den RO. May, Bormit tags UM R R Uhr, werden mit Bewilligung der löbl. Herrschaft Kadolz in dem Orte Klein - WeikerSdorf unweit Stinkenbrunn, die dem Hrn. Franz Schisel, Bürger vou Wien, angehörigen 1000 Eimer Original Oesterreicher Weine, al<: Klein-WeikerSdorfer, Nappertdorfer, MarkerSdorfer, Stinkenbrunner und Mailberger, von dem Zahre 18S4, dann 1000 Eimer 18Z5er, 1841er, 184?er und I84«er. in Gebün den von 10, 20, Z0, SO bi« 80 Eimern, klar in die mitechte« Brande versehenen Fässer und gegen eine dem Kaufe ang? messene Darangabe, viennonathliche Zahlung und Abfuhr, licitando verkauft. Diese Weine bedürfen keiner weitern Em pfehlung, indem sich diese edle Weingegend wie bekannt von selbst empfiehlt und selbe von den beste» Rieden bezogen wurden, daher die Herren Käufer, welche höflichst eingeladen sind, sich vollkommen überzeugt finden werden. Licitation. looo Eimer Landweme. Am 4. April d. I. wird die Herrschaft IRagendorf im V. u. M. B. in Nied. Oesterreich, eine Halde Stunde vom Station«platze der k. k, Ferdinand« Nordbahn zu Gänserndors entfernt, AEHOQ Gimer vollkommen gesunde Eigen bau» und Aehenttveine von den Jahrgängen R84S und KA4V gegen verhältnißmäßige Angabe, achtwo-chentliche Abfuhr in gesetzlich verhaimte Fuhrfässer uah Zahlung, öffentlich verkaufen. Kauflust ge «erden eingeladen, am obigen Tage, Früh UM Uhr, im herrschaftlichen Hofreller zu Ragendorf, woselbst die Licitation abgehalten werden wird, zu erscheinen, und sich von der Güte der Weine selbst die Ueberzeugung zu verschaffen. Ragendorf den 4. März 1848.\n^3701^\nLicitation.\n^3597^\nLicitation\nvon\nSVW Eimern Original - Oester reicher Gebirgs- und Landweinen, dann sämmtlichen Fässern und Böckeln. Mit Bewilligung der löbl. Herrschaft Währing «erden Dinstag den 4. April d. I., Nachmittags UM T llhr, zuWähring, Hauptstraße, ober der Kirche, im Hause Nr. 133, wo der Bindermeister ist, 2000 Timer Original-, größtentheilS GebirgSweine auS den besten Rie den, alS: Weidlinger, Kahlenberger, Grinzinger, Rußberger,\n10W Eimer Original-Oesterreicher Gebirgs- und Landweine sammt Fässer. Mit hoher RegierungS-Bewilligung «erden DvNNerstag den K. April 1848, Nachmittags um Z Ubr, in der Vorstadt Landstraße, Ungergasse Nr. 4Z8, von der Krügelgasse gegenüber, dem Hrn. Carl Schuch,Bürger »».HauS inhaber in der Vorstadt Leopoldstadt Nr.322 angehtrigen 1000 j Eimer Original-Oesterreicher GebirgS- und Landweme, alS: Nonndorfer, Deinzendorfer, Zmmerndorfer, Obritzer, Bur bäcker, Stinkenbrunner, Mailberger, PerchtholdSdorfer, Nuß-berger, Grinzinaer und Weidlinger, von den Zahren 1797, 1808, 1834, 1839, 1841, 184Z und 1846, in Gebünden von 10, 15, 30 bis 60 Eimern, klar in die mit dem Wiener-Brande versehenen Fässer, gegen eine angemessene Darangabe, zweymonathliche Zahlung und Abfuhr, wie auch sämmtliche Fässer, worin die Weine liegen, licitando verkauft. Die obbe-nannten Wei e sind von der besten Qualität, und verdien«, insbesondere jedem Herrn Kaufliebbaber, welche zu dieser Li-citation höflichst eingeladen sind, anempfohlen zv »erden. S"}