{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/c393bbe823ae0779c61b12aa579a8cd3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4Ä»\ntteoUZ Oeg«sMre,WMfl. S. M. szj kann in Wien ein solide» Geschäst sammt Requisiten, w'l-chet eine Familie anständig ösnährtund von Zede.mann be trieben werdkn kann, sogleich übervom.nen werden. Näheret auf portvfreye Zuschriften durch Hm. Joseph Verweg, Wie» den, Wienstraße. Nr. 807 imKaffshhaut, woselbst auch müudr lich Lutkunf^ gegeben wiie. Antrag. ^ Wne hiesige Bü!>isrstschier, welche gut Französisch und Ztalienisch spricht, si wie auch weiblicher Arbeiten kundig ist, wünscht in einem anfth.lichsn Hauseentweder altVonne» ober auch asf Reisen unterzukommen Die Adresse wird aut Gefälligkeit üb-rnommez: Stadt, Tuchlauben Nr. 255, int Zten Stocke. j\nsisssoZ Mnein der innern Stadt Wien, auf einem sehr günstigen Platze, ftit vielen Jahren im lebhaftesten Betriebe bestehende Speeerey - Waarenhandlung, welche sich sehr gu? rentirt, ist wegen Ab reise des Eigenthümecs sehr billig' abzulö sen. Auskunft darüber ertheilt mit Aus schluß d-r Utterhän?lec L. A- Orcony in Wien, Riemerstraße Nr. 851.\n' ^ st«Z2o) Haiissätze zu vergeben. St sind einige vorzüglich pupillarmätig »ersicherte Sitz-Posten von 1000, 2000,1000z. 20000, Z5009, 50000 fl. Mtlche auf Wiener Stadt - und Vorstadthässer prima loco vor gemerkt sind, zu vergeben- Dii ?. ? Herren Gelddarleiher können die Decumente hierüber in der Alservorstadt Nr« t, zu edener Erde, ThüriNr. 2. einsehen, oder wollen « ihre werthe Adresse allda abgeben. !'tSl4bj Zwey erste Haussätze Äbzulöfen, s2j je»«r mit 4000 st. Cvnv. Müojt lit HieHinlS ßpvpillarstcher m t Eossion zi übernehmen, dann ist ein erster Sütz mit 5^0 fl. in Ki-N, auch mit Session. Da« Nähere! Rein-»rechttdvrf Nr. tt lim sogenannten rothen Wirthshaus« i« besprechen.\nV e r m i e t h u « g e n.\nHkzssZ sll 4 elegant meublirte Gasfmzimmer, »oron eine« alt Salon benützt werden kann, sammt 2 Hos zimmern, sind sogleich monathweise zu vermiethen. Auch «ird bereitwilligste Bedienung u«d Ueberlassung aller haut lichen Geräthschaften zugesichert. Nähere« am Bauernmarkt Rr. 585, im erste» Stecke rech!«. ^l627o) Zimmer zu vermiethen. Ei« große«, mit Parketen «nd Tapetken versehene« Zim mer, mit oder öhneMeubel, ist weg«n Familien»erhältoisse« billig zu vermiethen. Alte Wiede», Hauptstraße Nr. 256 Ästen Stock/ erste Thür recht«. l>6>S6^ Eine Wohnung in der Schulgasse sl am Dominikanerplatz, im ilsten Stock, best-hend au« Z Ziir mern, jede«>mit separaten Eingang, Küche mit Sparher! Speise, Boden und Keller, sehr billig bi« Georgi zu »er miethen, und alsozleich zu beziehen. Da« Nähere zu erfra gen in der Riemerstraße Nr. SI7, Zte Stiege, 4ten Stocks lhür Nr. 45 lL6M In der Stadt Nr. 1127, l2' ^Mtere ÄfLi«eWrßß^, ist eine Wohnung erst,« Stock, be stehend au« S, Sbi« 10 Zimmern sammt Z«zehör mit oder ohne Stall gleich zu beziehe»; eine Wohnung im dritten Stocke, bestehend au« S bi« 9 Zimmern sammt Zugehör, und ist zu Georgi zu beziehe»; Ein Gewölbe in der Stallbsrggasse Nr. ttZ? ist zu Georgi zu beziehen Autkunft beym Hautmeister. siev52^ Glaus-Wohmmg gleich zu-beziehen. szZ Auf der Mieden Nr. 59», neben dem Mondschein nächst dem fürstlich Schwarzenberg'schen Garten, ist mtder Aus-flcht auf da« Gläci« eine Wohnung im ersten Stocke, beste hend aut Z Zimmern, 1 Kabinett, Vorzimmer, Küche ic. von jetzt an zu vermiethen. ^ Sine Wohnung im ersten Stocke von derselben Größe ist im selben HaM von Georgi an zu vermiethen. ^ ! Kerner« im 2ten Stocke, Autsicht im Garten, eineWol^ nung von 2 Zimmern, t Cabinelt, Vorzimmer, Küche zc> von nächste» Georgi zu vermiethen. ^tsssol. Wohnung s4^ M der SeileMcktt« Nr. 957 , bestehend au« « große« Zim-j mern sammtWkove, Küche, Speise u. s. w. sogleich, und eine gleiche Wohnung von Georgi 1349 zu vermiethen. szl Wohnung mit oder ohne Mettwl, M Ganzen oder abgetheilt zu vkrmieihen, in der Rothen-thurmstraße Nr. ?ZZ, im ersten Stock. Zn derselben nähere Auskunft. si607?^ Großes Gassengewölbe, ' sz^ MipplingerßrsKe Rr. Z50, mit drey Kasseothüren, heizbar, ist theilweise oder ganz »u vermiethen^ und sogleich zu be ziehen. Nähere« daselbst beym Hiuimeister.\nsl6ZZ5^ Eine Wohnung, st) ^stehend au« »zimmern im ersten Stocke, auf der Mieden, »n der Wohllebengaff« Nr, 77, ist gegen billigen Zi«< zu «^miethen und sogleich zu beziehe». Autkunft daselbst beym Hausmeister. stK22l)\ns2.\nZu vermiethen, «nd gleich zu beziehen, größere u»d kleinere Wohnungen, Mariahilf, Mondscheingasse Nr. 95. l!«Z?4) ^ An derFerdinandsbrilcke, in derLeopoldstädtNr.SW ist zu vermiethen und sogleich zu beziehen der I. Stock, be stehend au« 6 Zimmern, einem Cabinette, Borzimmer ic. lk. Diese Wohnung hat einen großen Balko» u»d eine schßve Autsicht. Zm demselben Hause ist von Georgi ilS4S angefangen der Z. Stock mit denselben Wohnbestandtheilen zu vermiethen. Zm Hause nebenan Nr SSt sind zu ebener Erde 2 GM«-gewölbe mit einem Eabinette, Küche, Boden und Holzlage zu vermiethen, ond sogleich zu beziehe», Wohnungen zu vermiethen. siZ Zn der Krugerstraße Nr. Z007 (Sonnenseite) der erste Stock mit 8 Stück sammt Zugehör, von 2 Stiegen der N«f-gang, jährlicher Zin« evv fl. 2. Stock 6 Stück 600 fl. 3. >, 6 » 500 U 4. >» ö » 40V >» Auch sind 2 kleine Lvf-Wohnunge» gleich zu bezieh««. s-627^ st) Zwey kleinere Stadtwohnungen und ein Gewölbe sind täglich, monathlich oder halbjährig im guten Zustande, im 2ten und Zte» Stocke, das Gewölbe aber von Georgi IS49 an zu beziehe«, «utkunfl ertheilt derHautbesitzer, Stadt, BaS-gasse Nr. 9ZI, täglich von « bi« 9 Uhr Früh. siszzzMuf derLandfiraße, Hauptstraße Älr 279, im erste» Stock, eine große parkettirte Gassenwohnung, im besten Zustande, mit oder ohne Garten. Zm 2. Swck eine kleinere delto detto. Z« 3. Stock eine größere deito detto. Von Georgi I84S oder auch gleich zu beziehe«. Für einen Milchmeier l st) oder Oeßonom ist ein besonder«, eigen« hierzu gebaute?,Lo ckte, bestehend au« zwey großen Stallunge» M» Einfahrt, nebst hierin befindlichen eizenen Brunnen «nd Autllauf, Milch keller und eigener AMchankkammer, «ebst daranstoßender Gohvusg«LiÄzkÄer «nd Futierboden taglich zv oermMyen und bi« Lichtmeß t849 zu beziehen. Nachdem diese Milch wirthschaft durch emsn Zeitraum von acht Zahre« daselbst be deutend betrieben warde, dürste der Absatz der Erzeugung sehr zu empfehlen se,n. Such ist zugleich eine große Wohnung im erste« Stock, aut eilf Slück bestehend, nebst Autlritt und Benutzung eine« großen Garten«, täglich zu vMmiethen. — Da« Nähere hier-über in Mariahilf, Windmühlgasse Nr. Z, be? deck Hau«-inhaber zu erfragen.\nsl6o60l Eine Wohnung sz^ auf der alten Mieden ^ Hauptstraße, im Eckhause Nr. 2k, neben der Technik, im Zten Stocke, bestehend aut 2 Zim mern mit der Aussicht auf da« Glacit, 1 Vorzimmer,. Kü che, ganz neu und elegant gemahlt, BodeN und Kefler, ist zu vermiethen und sogleich zu beziehen. Autkunft auf der Favoritenstraße Nr. Z20, 2te Stieg«, Thüt? Rr. 7. Täglich oder von Lichtmeß 1849 sind zu Mariahvlf, grt»ße Airchengaffe Nr. 92, kleinere o«d größere Wohnung-» und 2 Berkauftgewölbe zu beziehen» Autkunft ertheilt vorläufig der Hautmeist« daselbst.\nam Graben PZ\nmit der Autsicht in die Bräunerstraße ist sogleich zu vermie then «nd zu beziehen. Sie besteht aut vier Zimmer«, t Vorzimmer, Dienstbolhenzimmer, großer Küche mir Spar-hird, dann Boden udd 2 Kellsr. Auch stehen mehrere Mea-»M zum Verkaufe selbst. «oSkunft am Graben, zur Zang frau von Oilean«. In dem «nSffel scheu Stiftu»,sha»s«. Zacobergaffe Nr. S07, ist wegen eingetretene» Familien-Ver hältnissen der erste Stock, bestehend i» t Salon, 7 Zimmern, Tabinett, Vorzimmer. Küche, Keller und Boden, sehr billig zu vetimeHea, uMMk«ch zu beziehev. D»-« Nähere hieb-über im vewölbe der Herren Keiß und Grohmann, Schsl-tergasse Nr. Z95. s\nsi627i^ Stellung auf 4 Pferde\nbZ\nnebst Stand auf eine« Wa«en sehr billig, »u vermietlien' und sogleich zu beziehen!bMMichaeli ^S4Ä,'G>k»^ amPMertz-markt beym silbernen Hut Nr. S86. Auskunft beym Kast wirth daselbst. sV»\nl^7«7^ -'MM \" Gin großes, lichtes Gewölbe ist auf der Hohendrücke Nr. 255 sogleich oder zu Georgi zu vermiethen. Selbe« eignet sich vorzüglich füiz ßm« Niederlage. Auch sind die «euen Mezalien daselbst z«!»erkaufe«. Näheret im selbe», Gewölbe bey A. Z. Kfingatsch. Geschästs-Locale zu vermiethen.\n^62izj\nAm Haarmarkt Nr. 7Z4 ist im Hofsxim ersten. Stock eins eigen« für ei« GeschSfht-Locale hergerichteteÄvKnung,i» welcher sich seit mehr alt 20 Jahren, ein.Groichandlung«-Cömptoir b-funden hat, sammt den'MMes Magazinen, von Geo/gi 1849 an halbjährig um billigen Zi«j zu ver miethen. Näheret be»m Hautmeister. Brauhaus zu verpachten.^! . Dass'lbe befitidet sich> in Rauhtnstei» bey Baden. Nähere Autkunft ertheilt »er Eigenthümer Stabtarzt Dr Maren-zellsr ^ Bürgerspital, 5t n Hof, 8te Stiege, 2t«n Stock.\nV e r kä «f e.\nslü?2S^ l^sl Neue Pianoforte von Mahagony- u. Rußbaumholz, «legant ausgestattet und vorzüglich gut im Tone, sind nach ZktSwahl von 150 fl. bit 200 fl. zu verkaufen, Stadt, Spie-geWsse'Nr. 1099, vom k. k« VersatzaM gegenüber, im Piano-Migazin. Ferner sind daselbst noch ein sehr wenig Sbe-spieltet Mgel um t4o fl., eine« um tvo fl , eine« um 80 fl. und ein Quer um 40 fi. zu vergeben. st594vZ Reue und überspielte Fortepianos fsl ,U 240 fl., tSV fl^, t?0 fl., 100 st , «0 fl. und 2S fl. siM zu verkaufen. Alle sind SngZisch besaitet, stimm««ghäl»W »nd gut vom Tone. Za haben i« Bürgerspital Rr. tloo, erste« Hof, fünfte Stiege, dritte« Stock, Nr. Zg. tiöMWianoforte, Orgeln u. Physhsrmonikm ^ autzaleihea, »« »erkaufen, und nach Belieben «mzutavsche«' am Grab««, Trattnerhof Rr. StS, Zte Stiege» Zten Stock Jntek.Bt.1848.Nr 314. ^\nsts9S4Z Flügel-Fortepiano ^ von berühmten Meistern, sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. S7S, Z. Stiege, 2. Stock, recht«. ^607tZ Besonders schöne N Ungarische EsKen-Meubeln chezen Abreise zu verkaufen. Bestehend in einer Garnitur mit schweren Seidenstoff, gestickte Vorhänge mit Holdeyer Carniß, Silbe-kästen, Tanapee-, Trumeaux-, Spiel- und Schreibtische, großer Spiegel, Broore-Uhr und Lampen. ? i Näheret in der Niederlage det A. Z- Klingatsch, Hohe-^rücke Nr. 2SS. 16549) .MAitpKerd, - ^ Zuchtiiute, 7 Jahre alt, vorzüglich gut be» der Trupp« gerit ten, zu vsrkaufen. Nähere Autkonft im Gasthofe zur Stadt Oedenburg, Mieden, Hauptstraße Nr. 23.\ns!öo»7Z Baumwa^en. -»Z Sin ganz guter, starker Baumwagen billig zu »erkaufen. Autkunft: Rossau Rr> 26 an der Dona«. ^6zsoj Dürre buchene Wurzelstöcke, 'st) 4t Klafter, buchen« Reitbürtel, AWS- und Eichenholz jir verkaufe«. Zn Purkertdorf beym' Gastwirthe Artaker zum goldenen Wolfe« die Aufsage. . ^ ^4K?oj Gehlgemälde, PZ einige hundert Stücke von verschiedenen Gegenständen, i« geschmackvollen Goldrahme», find zu »erkaufen; auch «er den zum Restauriren Gemälde ayge»ommen...Zu sehen von 10 bit 4 Uhr, neue Wiede«, Hauptstraße Nr. ?«6, i«2tei» Stock, linkt bi« TM Rr. tt. st«269> «in Pferd zu verkaufen. Sin lichibraunet Pferd, s Zahre alt, 16 Zaust hoch , feh-lerftey, und von schöner Figur, ist,« sehen in der Gtadt am Ruprechttplatz Nr. 460. s"}