{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/815d5751e97f2bf4d30340defca436e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ Licitation. ^ USW EimerOesterreicher Gebirgsweme, En-zersdvrfer und Bisambergzr eigenes Bau gut, dann das! Preßhaus Und Keller sammt den Fässern» worin sich vermahlen die Weine befinden, und »her dem Keller derWeingarten. , Mit Bewilligung l der libl. GtifkSherrschaft Zedler«dorf werden Dinstag den «s. September d. Z , Nach mittags um A Uhr, zu LangenzerSdorf in der Ried Zu schneidern, die obenanzezeigten, dem Herrn Ferdinand Cigl. Bürger von Wien, angehörigen 1000 Eimer Baugutweine »on den Zahren 18Z4, 18Z6, 1841, 184Z, 184S, 184k und\n»W»\n1847, der größer« Theil vv« Zahre 1S41, und weiche von autgqzeichneter Güte und Reine sind, daher in der Quali tät jeden Herren Käufer befriedigen werden, in Gebunden »on 10, M bis SV Eimern, und selbe alle rein in die mit dem «chtei» Brande versehenen Fässer, gegen einer dem Kaufe angemessenen Darangabe, dreymonathlicher Zah lung und Abfuhr lic>tando verkauft. Nach den Weinen werden sämmtliche Fässer, Keller, Preßhau« und Weingär ten licitirt. Die Herren Kauflustigen werden höflichst eingeladen »u er scheinen und sich von dem Obgesagten zu überzeugen. Auch werden sie erinnert, daß sis mit dem Gtockerauer Vs 4 Uhr Train von Wien bi« Langenzer«dorf fahren können, «o im Rössel-Gasthaus« allda die Zusammenkunft ist. GtiftSherrschast Zedlertdorf den 22. August 1848. \nsizzsol\nLitexarifche Anzeigen M VMM ä KM\nBuchhändler in Wien, am Gräben, Trattnerhvf Nr. Kl8, häben folgende wichtige Erscheinungen die Presse verlassen: Glossen eines alten Schulmeisters üb« die neuen Berfassungs - Experimente. Letzte Epistel an seine ehemahligen Schüler, von P. T. Meißner, ehedem Professor der Chemie am k. k. polytechnischen Institute, jetzt ein strenger Comunist. gr8. Broschirt i st. 20 kr. C. M> Die Slawen im Kaiserthnme Oesterreich, »on Albrecht Tebeldi 8. br. ZV kr. C.M. MaatsbArgerlicker Rechtsschatz. ' \".-Z. Heft, br. tfl. C.M. Inhalt: Gallerie der besten Staat«verfassungen, Grundzüge einer Gemeinde und Bezirk« - Verwaltung. Taschen-Wörterbuch der politischen und bürgerlichen Freiheiten und Rechte freier Völker.\nBei Matthäus Kuppitsch zofbibliothekS-Antiquar, am FranziSkanerplstz (Eck der Weihburggasse ? ist so eben erschienen : Gin hundert und achtzig\nNr. 91t, im ersten Stock),\neensurfreie Anecdoten von Kaiser Joseph II. Ereignisse und Charakterzüge aus dem Leben des unvergeßlichen Monarchen, nach den seltensten und größtenteils bisher unbekannten und unerlaubten Quellen.\nBearbeitet\nvon\nCarl August Schimmer. 8. Wien I8D, elegant broschirt. 33s Seiten stark. Preis Ist. 12kr. C. M. Da« segensreiche und thatenvolle Leben ds« unsterblichen Kaiser« Joseph, seine Handlungen und Ansprüche wur den seit einer Reihe von Zahren fast bis zur llebersättigung zu Werken, Brochuren und Aaiender-Rotizen ausgebeutet. Demungeachtet aber blieb noch durch den leidigen Censurzwang eine Masse vyn Eharakterzügen und Anecdoten von diesem großen Kaiser Unbenutzt, andere aber konnten und durften nicht ander« al« sehr verstümmelt wiedergegeben werden, so die große Z<Kenge >>on kirchlichen und Klosternvtizen/ jene die höhere Aristokratie betreffend ic. Aeußerst reichliche Materialien haben den Verfasser in den Stand gesetzt, in dem vorliegenden Buche unter den gegenwärtigen günstigern Umständen, zum großen Theile bisher Unbekannte« , aber gewiß höchst Interessante« zu veröffentlichen, und er glaubt auf noch größer-\nAntheil de« gebildeten Publicum« rechnen zu dürfen, al« bei seinem frühern Kaiser Joseph, welcher trotz de« Eensurzwang^S schnell nach einander drei Auslagen erlebte, um so mehr, da auch bei dem vorliegenden Buche der Preis sehr mäßig gestellt ist\nllZtSZZ Bei\nÄ SVIVLI., k. k Hof-Buchhändler in Wien, am Graben, im Gparcasse-Gehaude, ist zu haben: Das österreichische Wechselrecht in seinem ganzen Umfange, mit Berücksichtigung ausländischer Wechselgesetze, de« Ent wurfs einer Wechselordnung tür die deutschen und italienische» Länder vom Zahre 18ZZ und des Entwürfe« einer Wechsel ordnung für die Preußischen Staaten vom Zahre 184?. Zum Gebrauche bei Vorlesungen an Universitäten und Realschulen, so wie auch für Richter, RechtSfreunde und Geschäftsleute. . Von Dr. Johann Blajchke, Professor de« Lehen-, Handel«- und Wechselrechtes tc. an der Carl Franzens - Universität und Docenten des Handelt-und Wechselrechtes an der Realschule zu Gratz« An S Lieferungen. I. Lieferung, 11 Bogen, gr8., geheftet. Preis I st- 20kr.E.Pt. Da« Wechselinstitut hat durch die verbesserten Cömmuoica-tion«mittel, insbesondere aber durch die bevorstehende Re gelung de« freien Verkehr« eine so hohe Bedeutung erlangt, daß die Kenntniß de«selben Nicht bloß dem Juristen und dem Handel«mann, sondern auch jedem Geschäft«manne unent behrlich ist. Der Verfasser hat nun bei Abfassung de« vorliegende» Werke« ein doppelte« Ziel zu erreichen gesucht, während näm lich einerseit« sein Streben dahin gerichtet war, die Kennt niß de« Wechselinstituts zum Gemeingute zu machen, hat er aber auch andererseits die strengen Anforderungen der Wissen schaft nicht aus dem Auge verloren. Um diesen doppelten Zweck zu erreichen, hat der Verfasser die Bestimmungen der Wechselordnung vom 1 Oktober 1?HZ in leicht faßlicher Form mit hervorragender Schrift darge stellt, und zugleich mit kleineren Lettern die in den andern Provinzen wirksamen Wechselgesetze, so wie auch die wesent lichen Verfügungen ausländischer Wechselordnungen aufge nommen, während die juridische Begründung der aufgestellten Sätze in den Noten beigefügt wurde. Da endlich der österreichische Entwurf einer Wechselord nung vom Jahres 18ZZ, und der Entwurf einer Wechsel ordnung für die preußischen Staaten vom Zahre 1817 auf die künftige Gestaltung de« österreichischen Wechselrechte« einen bedeutenden Einfluß äußern dürfte, so hielt e« der Ver fasser für angemessen, auf diese beiden Entwürfe entsprechende Rücksicht zu nehmen. slZ0«5^j sz) Panorama °°»> Schneeberge in Niever-Oesterreich, Hemiorama vom Wechsel an der österreichisch - steiekmärkischen Gränze. Rebst Andeutungen zur Ersteigung dieser Berge (auch Rosalienberg) und einem Kärtchen vom Schneeberg und dessen Umgebungen, von Joseph Häuster. 8. Gebunden 1 fl. 20 kr. C. M. Zu haben bei P. Rohrmann, k. k. Hofbuchhändler in Wie», Wallnerstraße Nr. 2KS.\nEin Stück Geschichte — O wäre es doch nicht erlebt worden! Prag's Gchreckmstage im Juni 1848-Nach Berichten von Augenzeugen durch Rudolf Sperlich Rebst großen colorirten Barricadeupla«, gezeichnet und lithographirt von Al. Ntaschek, und Bersinnlichung einiger ^ Wräulfeeneu mittelst feiner Holzstiche. Octav. Gratz 1848. Ludtlvig's Verlag. In Umschlag TßV kr. C. M. ^ Bereits vorrächig in allen Buchhandlungen, namentlich bei Tendier und Comp., Buchhändler in Wien, ^ am Graben, Trattnerhof Nr. 618. . ."}