{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014826/2b6b1bb61fc6bacb516109bccc0e7c80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1040\nWeiShauS genannt, mit Stadel, Gtallnng und H»f«. ttatt. ^ AuSrufepreiS 740 fl. R.W. L.t.L'UndlZ. «in Obstgarten von circa 1244 Kiaf» »,r a'te Maßerei. - Im AuSrufSpreiS 1000 fl. R.W. Kat. Nr. 7 der Gemeinde Absam. Sin Acker auf der Steinmauer von circa V« Jauch oder 756 Klafter. Im AuSrusöpreise 375 fl. R.W. Die Vtksteigerung wird am 6. März 1349 in der hiesigen LandgerichtSksazlei Nr. Z erstmals, und falls kein Käufer sich finden sollte, am 6. April lS49, immer von S bis 12 Uhr Vormittags vorgenommen werden. Die B«rsteig«lungö-Bev>ngung?n können bi» dahin zu den gewöhnlichen AmtSstunden hierorts eingesehen, und wk-dkn noch insbesondere vor der Versteigerung bekannt gegeben werden. Hicoon werden die Hypothekar-Gläubiger mit dem Beisätze in Kenntniß gesetzr,' daß sie ihre Forderung nach Vorschrift dcö Hoden Hofkanzleidekret« vom Sk. Februar 1810, Nr. 3891. bei Vermeidung der daselbst vuSgedrückten Rechtsfolgen bis zur ersten Versteigerung onher anzumelden und falls sie nicht in diesem Gerichts» bezirke wohnhaft sind, einen daselbst wohnend«»« Schrif-tenempfänger namhaft zu machen. Ä. K. Landgericht Hall, den 6. Dez. 1848. Enver, Landrichter. Klingler, Konz.-Prakt. 1 Edikt. Nr. SS 19 Vom k. k. Landgerichte Hall wird biemit bekannt gemacht, daß auf exekutives Anlangen der Maria Patin, Dienstmagd in Mühlau, wider Maria Kralinger, ge born« GrauS, Guiöbesitzrrin in Arzt, wegen einer For derung per 17fl. 57 kc., der liquidirten Frosten per 13fl. 40'/, kr. R.W. und der weiier erlaufenden <?r»kuiionS-kosten in die öffentliche Versteigerung nachstehender der Schuldnerin gehörigen Realitäten gewilliget worden f«i. Kat. Nr. 1242 neu, 839 alt, der Gemeinde Arzt. Lit. Eine Behausung mit Zlzgehöide von 25'-^ Klafter. Lit. L. Ein Baugrund ober der Arzrlerfeldung von 2935 Klafter. Kat. Nr. 1L75 neu, 8SS alt. Ein rainichter Bau grund olldort von 1705 Klafter, die Puiggen genannt. Kat. Nr. 7S3, Lit. O. Ein Mahd im Helfenthale von 266 Klafter. . Kat. Nr. 14, Lit. 6. Sin Mabd von 145 Klafter. Der Ausrufspreis ist 1500 fl. R.W, Die erste bezügliche Versteigerung wird am 1. März und nöthigenfallö die zvseite am 30. März k. I., immer Vormittags 9 Uhr, in der daigen LandgenchtSkanzik»\nDie Versteigerung!? - Bedingnisse können während der gewöhnlichen AmtSstunden hier eingesehen , und werden auch vor der B-rsteigcrung bekannt' gegeben werden. Zugleich werden alle Diejenigen, welche eine aus diesen Realitäten durch Pfandrecht versicherte Forde rung zu haben glauben und selbe geltend machen, auf gefordert, dieselbe bis zum ersten VersteigerungStage nach Vo-schrifl deß hohen Gubernial-Citkularö vom 6. April lL4>, Zab! 673 i, hier anzumelden, widrigen? fie nach Verlauf dieser Frist mit ihrer Forderung, in so weit Der Ltaufschilling von den angemeldeten Forderungen erschöpft werden sollte, abgewiesen werden würden. Auch wird jenen Gläubigern, welche in dem Real» juriSviklionSvczirk« dieses Gerichtes nicht wohnhast sind, aufgetragen, in der Anmeldung eine in diesem Bezirk« wohnende P-tfon anzuzeigen, welcher die gerichtlichen Verordnungen zuzustellen sind, widrigenS für fi« auf ihre Gefahr und Kosten ein Kurator von AmtSwegen oufgesteUl, und die gerichtlichen Verordnungen lediglich nur diesem zugestellt werden würden. K. K. Landgericht Hall, den 30. Nov. 1843. Ender, Landrichler. Klingler, Konz.-Prakt. 1 Aer ste > ner u n g s »<? di kt. Nr. 41?8 Vom k. ?. Landgerichte Ncumarkt wird hiemit b«. kannt gemach,, daß auf exekutives Anlangen deS Hrn. Dr. Streiter zu Bozen, alö Gemalthaber der Höller'» schen Descendenz als Maria Höller und Konsorten, wider Maria Mayr, verehelichte Naiver in Auer, wegen einer Forderung von 3vb fl. 27 kr. R.W. sammt Anhang\nin die öffentlich« verstekgerung nachstehender, der «chuldaeim gehörigen Realitäten gewMiget worden sei. und zwar i ««».Str. »St. »ine« «5»Scke« Vcker und Weinda« in ver Siigl St. «artin, Skvfal genannt, v»n S»7 »tas-. terz gränzt 1. und S. an Loren« Malfer, 2. an 3«se»h Sabrteli, „ad 4. an Franz Rößing« Erden. Im »u«r«f«preif, von 4y0 fl. «.«. Kat. Str. SS». Eine« Stücke« Acker, «»««» Wie«-feld «nd Wetnban in der Rigl S«. Martin , da» Ziggl. gut heißend, von 1d6v Klaftern; gränzt nach dem Kat. 1. an Mathau« ».Fiorefi, S. an Hrn. v. Wieser, 3. und 4. an gemeinen Rigtweg. Im AuSrufSpreis« von 750 fl. R.W. Diese tverß»iger«ng:wird am 5. März und nöthi. genfall« am 10. April lk49 von 9 bis 11 Uhr -ttora,, , lag« in daiger AmtSkanzlei Nr. II. abgehauen, und dl, VersteigeruvgS-Bedingnisse und Lasten können in dai ger AmtSkanzlei eingesehen werden. Hievon wtrden alle jene, welche auf genannte Rea» litäten eine durch Fürpfand veificherte Zorverung zu haben glauben und geltend machen wollen, hie-nit erin nert, daß fi« dieselbe bis zum Tage der ersten Feilbie tdung nach Borschrift des hoben Gudernial - Cirkular« vom 6. April »840 und bei Vermeidung der hie>m ent haltenen Rechtsfolgen dohier gehörig anzumeld««, und in der Anmeldung, wenn fie in diesem GerichtSbezirt« nicht wohnhaft find, eine in diesem Bezirke wohnhaft« Person, welcher die gerichtlichen Ve»ordnungen zu gestellt werden können, namhaft zu machen haben. K. K. Ländgericht Neumarkt,. den 27. Nov 184S. Gasser, Landrichter. 2 Edikt. Nr. 87 >9 Am 2l. September d. I. Hai die k. k. Kamme?» prokuratur in Vertreiung des hoben Aera-s wider Maria Anna, Martin und Jodann Anton Iagg von SSlonS, k. k. Landgerichts Sonnenberg, wegen Rück» zahlung einer Kapitalsforderung von 195 fl. R. W. sammt Zinsen und Unkosten bei diesem k. k. Stadt- und Landrechte eine Klage überreicht. Da der Aufenthalt des mitgeklagten Martin Iagg nicht bekannt ist, so wird auf Ansuchen der kiagenven Fkammerprvkuratur zur Vertretung t«S erwähnten Geklagten auf dessen Gefahr und Unkosten ein Kvrstsr in der Person des hitflgen k. k. Dikasterial- Advokaten Hrni Dr. Hosp bestellt , «clchem er feine Behelfe mit zutheilen oder einen andern Sachwalter dem Gerichte namhaft zu machen hat. K> K. Stadt? und Landrecht. Innsbruck, den 12. Dez. 184S. Franz Graf ». Alherti »^Präsident. ^ v. Fischer, Sekretär»\n2 Edikt. Nr. 23SS MäthiaS Hinteregger, x,ster Stellwagenbefitzer in Tirol, zuletzt Karrenführer, ist am 26. September d. I. zu Mühlbach ohneHinterlsssung einer letztwilligen Ver fügung gestorben. -Von dem gefertigten Gerichte, als AbhandlungS» instanz, werden hi-mit alle diejenigen, welche an sein? Verlossinschaft eine Forderung zu stellen haben, auf-gefordert, ihre Ansprüche allhicr bei Vermeidung der im H. 8t4 allg. bürgerl. Gesetzbuches enthaltenen Rechts folgen bis zum 12. Februar k. I. anzumelden und dar-zuthun. Zur Lkquidirung der angemeldeten Forderungen wird zugleich auf !9. detselben MonatS Bormittag« 9 Uhr Tagsatzung angeordnet. K. K. Land? und Kriminal - UntersuchungS »Gericht Brunrck, den 12. Dez. 1848. Neulichedl, Adjunkt. v. Gilm, Aktuar. 2 Edikt. Nr. 122S Vom k. k. Landgerichte Rillen wird hiemit be kannt gemacht, man habe Lucia Wenter, ledige Esch» baumertochter a»ö Untcrinn, nun in GrieS nächst Bozen sich aushallend, aus grseh'ichen Gtünden unter Kuratel zu setzen, und ihr Michael Plattner, Wangger in GrieS, alS Kurator zu geben befunden. K. K. Landgericht Ritten, den 15. Dez. 1848. Hochlelter, Landrichter. v. Hörmann, Adjunkt,"}