{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/5fe2dd490330f657c2fec56366f83e32", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ä8S\nTonnen\nTags» ««age\nMeteorologische Beobachtungen a« der Wiener Sternwarte - a» ! ...\nWasserftr «d am S4. August.\nZ LK\nFest.\nAuf. gang.\nSonne» Unterg.\nÄ\nZeit der Beobach tung\nOSrometer auf 0 Grad g^eaum. red.\nThermo» meternäch\njHöchfteH.niederste Temperatur bis KU, M de« folgen j deaPagt«.\nWind«.\nWitterung.\nAn der großen\nIm Wien»\nWW\nP-risMaß\nWien. Maß.\nResum\nDonaubr.\nCanale.\n25.\n' . ' ' . Ludwig K.\nU. Äi. 5 9Ü\nu. M s SZ\nSl. »t. <Z 44\nZ» ^ K\n7 Uhr «. i «hr N. lo Uhr «.\n»7.4Z? Z. N.4SS A. »7,SZl Z.\nIS\" 2'\" 4\"\" «\" 2'\" lg\" z'\" s\"\"\nl?.Z -«-tS.8 ^-t4,e\n2l,2\nto e\n«.still. RS.M. NW. schwach.\nS. u. Wolken. Mu.Wolkeni Wolken. \nZGch. ZZoll eher Null.\nv. Null.\n^tzDHUU»A vom Z4 August tS4g.\nru 5 ps ; 79 Z/g 0,r!«i»«r> v. >1. igZH, tur Sog g. 655 Wieusr 8t»ät v»iieo VKIiz-t. ,n z t/z pLt. so «ietto clcNo »> 2 » 4<Z k»v^.^«zt!ev pr. Ltüek jOZ5 ir> Loii v. >lüure.\niu Sao Ä. L. d!. 4? 4 ü. m L.U.\nir> L. ». , s. tvtt Hilr. Lurr., ktklr tS9 kr. 2 öl. ^nß»l»»rß, kuk joö L. l?urr., t»nl«t«n iti t^. vio. ?r»v!l- jkiir jzo S. 5Ü-lä-ut5«Iiv»>« svrt..« jV«. V?.im24V, S »r. Z «. StwdurA, 5. !00 ?llr. kiveo, KMr. tk8 kr. Z N I.on«loa, kür t ?ku»^ Sterling, tt 20 Lr. ZU f. ZVV v«5t«rr I.ir«, jgg 2 öl. k!»rz»iU«, kör Zvv kr»»Ic»u , jZt ^ 2 A. p»ri> , kvr Z<X> ?r»v>l«i, t»rrl«l. jZ2 Vs ^ 2 tt.\nTheater\nK. K. Hof- und National - Theater Zum ersten Mahle: Die Macht der Verhältnisse. Trauer spiel in S Acten. K.K.Operntlieater nächst b Kärntnerth or Elina, oder die Rückkehr in« Dorf. Pantomimisches Bat et in 2 Acten. — Die gelben Handschuhe. Operete in l Act. Ntational-Ubeater an der Wie» Der Graf von AHonte Christo. 8 « N « »» »« » Ä. Da« Schwimm-und Vollbad, dieDcnaubck-der in Porzellan-Wannen sind täglich von k Uhr Früh bi« Abendt, ersteres an Werktagen von 9 bis iz Uhr für Damen, so wie die Schwitzbäder von « bi« Z Uhr geöffnet. Omnibus am Stephansplatz. Fahrpreis ? kr. EM.\nZ^ie große öffentliche\n^12018^ L-ihbibliothek von ArmbrusterS Witwe und Friedrich Seroli», in derStad», Singerstraße Nr. k?S, im ersten Gtock rechtv, ist täglich, mit Ausnahme der Sonn- nd Zeyer-tage, von S Uhr Früh bi« « Uhr Abend« geöffnet.\nW«gekv«men. Leu 22. Auzust. Herr Emaniiel Gültentag, Kaufmann, von Breslau. — Hr. SrnstWilh, Kaufmann, von Nürnberg. Hr. Friedrich! Mkwrhofer, Kaufmann, aus der Schcheiz. — Hr. Wilhelm! Oehlmann, Rath, vsn Cöthen. — Hr. Stephan Schmidt, Gutsbesitzer, «onvresden. — Hr. Philipp Loebenstein, Med. Dr., von Petersburg. — Hr. Eduard Baldewein, Fabrikant, von Tastet. — Hr. Zonas Hoeniger, Rentier, von Rybnik. — Kr. Papepvcedachy, Handelsmann, aus Griechenland. — Ritter Leopold v. Mayerbach, vsn Triest. — Hr. Michael Rößler, Handelsmann, vsn Vulpmes. — Freyherr v. Her-zeele, Kammerherr (Stadt Nr. K84), von Preßburg. -- Hr. Zrledrich Dieselrorf!, Rentier (Stadt Nr. tost), von Ham burg. — Hr.i Abraham Abro, Rentier, aus England. — Hr. Friedrich Tavargez, Rentier, vonR nchatel. — Hr. Ernst Waldhaulen, Kaufmann, von EKen. — Hr. Nicolaus Andro-vich, Gutsbesitzer, aus Dalmatien. — Hr. Jacob Bukovich, Gutsbesitzer, von Triest. Wbgsreifst: Den 22. August. ^ . Herr Franz Mounier, Rentier, nach P iris. — Hr. Auzust Severin, Med. Dr^. nach Floren». ^ Freyherr Georg v. Lepel, großherzogl. Sächsischer Staatsminister, und Hr. Carl Heß, großherzogl. <ßächsiicher Staatsrath, nach Dresden.-Hr. Carl Bertrant, !Gutsb. sitzer, nach Breslau. — Hr. Mar tin de Zongh/Rentier, nach Prag. — Baron Oiller, k k. Major, nach Mailand — Hr. Heinrich Cox, k. Erigl. Edel mann, nachZurch.— Ritter Nicclaus v. Bozdanowicz, nach^ Pesth. — Hr.'Lachner, Hefcgpellmsister, nach München.\nWerstvxbsne zu Wis«. Oen August. Johann Scheybal, Taglöhner, altZ7J,, an der Tuberkulose, im Bezirkskrankenhauft auf der Mieden. Den IS. Auzust. Maria BraM, Handarbeiterinn, alt 25 I , am Schottenfeid Nr..4l7, an der Lungenschwindsucht. Dem Johann Schmuck, Bedienten bey dem adeligen Lasino, ssm Kind Adel», a!t Z I , zu Gt. Ulrich Nr. 7, an Fraisen. Theresia Wantl, Hai»arbtitsri«n, alt 25 I., zu Mariahiif Nr. 75, an der Lungentuberkulose. Ferdinand Lofflir, Weberges-lle, all Z? I., an der Leber-entjüntung, bey den darmherzigei! Sckwestern in Gum-psndvn. ^\nZohann Zakobetz , Taglöhner, alt«Z Z., an der Lungenent zündung. — Zacob Feistritzer, Pfründner, alt KZ Z., am ^ Typhus. Beyde im Bejirfskrankenhause auf der Weden. ^acoch Greiner, Kupferschmied, alt S0Z., an der Lungen lähmung, bey den barmherzigen Brüdern. Den 2S. August. V«m Zohann Stobl, Mükergeselkn, sein Kind Marie, alt 2 I., am Althan Nr. S2, an der Ab»ehrung. Elisabeth Dotzler, Dienstmagd, alt 24 Z., auf der Mieden Nr. 720, an der Lungentthmung. j Herr Anton Mild», bef. Seidenfärber, alt ZK Z«, in Gum-pendorf Nr. 107, an der Lungensucht. Georg Schuster, Taglöhner, alt 66 Z., von Klosterneuburg, am Krebs sterbend überbracht. — Herr Joseph Farima, bef. Großuhrmacher, alt 4Z Z., an der Tuberkulose, — Z»-seph Weiser, Taglöhner, alt 6S Z., bey dem Ziegelvfim nächst Groß-Snjersdorf im Aufenthalt«, am Lungenoede«. Me Z bey den barckher»igen Brüdern Zohann Wasjil, Kutscher, alt 6t Z., an der Wassersucht. -^ Johann Opel, Marqueur» alt 18 Z>, amTyphUs. — Mit Brauner, Schuhmachergeselle, alt 40 I., am Vurchfall. Zohann R»eßner, Schuhmachergesell«, alt 49 Z.» an der Tuberkulose. — Elisabeth Schwaighvfer, Zeugmachergesel-lens - Eheweib, alt 4Z Z. , an der Lungentuberkulose. Alle S im k. k. allgemeinen Krankenhause. Den 2t< August. Dem Zohann Moser, Zimmergesellen, sei» Eheweib Marie, alt 42 Z., im Lichtenthal Nr. 7S, an Erschöpfung der Kräfte. Der Eleonore Klandorf, Handarbeiterinn, ihr Kind Albert, alt t Z., in Altlerchenfeld Nr. tSt, an Fraisen. Susann« Braumann, Magd, alt so Z. , vo»Nußdv>if, an der Lungensucht.- Georg Harnig, Pkründner. alt 65 Z., an der Brustwassersücht. — Heinrich Rühl, Schneiderge-, selle, alt 2S Z., am gastrischen Fieber. — Augustin Kiß-wetter, Schuhmachergeselle, all 43 I , an der Tuberkulose. Alle 4 im k. k. allgemeinen Krankenhause» ^zo7s^I Oeffentlicher Dank. Ich statte hiermit dem Feldcaplane au« dem k. k. Wiener Jnvalidenhause, Herrn Goldberg, meinen innigsten und herzlichsten Dank für die am 20, d. M , Nachmittag«, ab gehaltene uneigennützige, freundschaftliche Taufe meine« neugebornen Kinde« ab. Der Allmächtige möge diesen wah ren Mann Gottes und meinen treuen, alten, väterlichen Freund für diese edle Handlung segnen. Wien den 2Z. August 1848. W e n z e l S t 0 r ch, Landstraße Nr. soy. l\"o5o> Verlorner Hund, nach Mauer Nr. 136 gehörig; derselbe ist ein sehr starker, deutscher, brauner» glatthaariger Vorstehstund mit weißen Füßen, weißem Bauche, derley Brust, ferner mit einem weißen Ring um den Hals und weißer Spitze an der Ruthe. Es wird ersucht, denselben gegen ein gutes Honorar an den Eigenthümer-zurückzustellen.\n^12775^\nDen 12. August d. I. soll auf beim Bahnhost zu Brucf an der Mur um 9 Uhr Vormittags vor der Ankunft des Gr.atzer Trains auf dem dortigen Retirade e ne goldene Sackuhr sammt detto Kette v-rgessen worden seyn. In der Voraussetzung dieses Falles, wird dem redlichen Finver oder Zustandebringer dieser Uhr eine Belohnung von 40 fl. Conv. Münze, dem jenigen aber, der hierüber eine entsprechende Auf klärung zu geben im Stande ist, ein Honorar von Syst. E M., uny^dyt» allfäfligey'Atsüßer dexsel^.en die Barbezahluny des vollen werthes der Uhr sammt Kette, nebst einem angemessenen Honorar von dem Gefertigten, oder in Wien mittelst der k. k Stadthauptmannschaft zugesichert. Brück an der Mnr am 14. August 1848. Georg Meyerhoser, Bürger und Schmiedmeister. l,zo7^ Berichtigung. Zn dem Vlattp per Wiener Zeitung Rr. 224, 1k. August d. I., wuroe im Nahmen der Chargen und Garbfn der Mey Compagnie heS V. Bezirkes eine Loyalitäts-Avreffe an^ey verei nigten Ausschuß der Bürger, Rationalgarde und Studeüten bekannt gemacht. Da jedoch diese Adresse nur von einem Theile der Gar den und Chargen dieser Compagnie ausging, indem eine große Zahl derftlb n die darin ausgesprochenen Gesinnun gen keineswegs theilt, und daher die Adresse auch nicht mitfertigte, so findein wir un« veranlaßt, un« gegen obige Zumuthung hiermit ausdrücklich zn verwahren. Mehrer« Garden und Chargen der tv. Lomp des V. Bezirkes. Berichtigung. In dem Verzeichnisse der Un'terstützungs-Beyträge de» Ausschusses der Bürger, Nationalgarde >chd Studenten (tZvoo) soll es i» der 2ten Zeile statt von der Stadtge-meinöe Nikvlsburg, von der Markt gemxindeTreß-kowitz 40 si. heißen. Borzuglich gute Wasser-Melonen sind um billigen Preis am Ufer beym Schanzel zu bekommen.\nG i i» l adnnA ^ zum Beitritt in den ersten Wiener Prioat-Anlehen-Verein. Dieser Berein besteht aus steuerpflichtigen Geschäftsleuten aller Art, welche, wie dieß der Welt hinlänglich be kannt ist, nicht durch ihr Verschulden in sin so großes Elend versunkn sind. Dieser Verein ruft also hiermit alle Menschen auf, welche Sinn für menschliches Elend haben, durch Abnahme wenigstens Einer Vereins-Actie ,ur Bildung eines Fondes beizutragen. ^ Dieser Verein ist bereits von Seite des Ministeriums des Innern gebilligt und bewilligt, und hatte sich bereit« früher constituirt. Actien » 10 — loo — soo—tvoo sl. tragen SpEt., und es werden regelmäßig jeden Monal durch Verlosung so viele Actien gegen Bares eingelöst, als die monathlich eingegangene Ratenzahlungssumme beträgt. Näheret in den Statuten, welche in der Stadt, Weihburggasse Nr. S08, Thür Nr. t» zu haben sind. Vom Comite des ersten Wiener Privat-Aiilehen-Vereins.\n^IZ<ZZ9^\nKSnigli Bayerische Donau-Dampfschiffahrt. Wegen niederen Wasserstandes fahren die Boote bis auf Weiteres nur zwischen Paffan und Lütt. Abfahrt von Paffau am 20. August an jeden Tag geraden Datums. .. Linz am 21. August an jeden Tag ungeraden Datums.\npr. Glbe - Datüpf-Schiffahrt\n- zwischen ! snd D»eS»e» --nd r«t»ar täglich. > Sdfahrt'ssr. AM » jth.- ßrüz. «ö. zgr «eplk«!!chkett »e« Pvdlicackt ifi ein Theil des «»lvffe« vb»it»i (Ia«»a»z«»latz) als Hüte! eiagntchttt neb» best» Sedienuxg. »»dar» »at zu frühe MfKeh.-n gänzlich beseitizet »erden kvMne. ! Bureas - Vre» Aarxftn- Kol»»ratßrate Rr. SSS."}