{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/f180f4d9ff0a2c8f99b906f1827d13ca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1?»\narme Oesterreicher in den Tagen seiner politischen NuWät daran regressirt hat, und der Würde des Privatlebens zulegte, was dem öffentlichen Charakter st sehr entzogen war. Jetzt ist es anders. Jetzt gibt es keinen höhern Stolz als Bürger zu sein und zu heißen. Fort mit dem ursurpirten Adel! Es eristirt ein Aristokrat unter uns, der das frevelhaste und schandvolle Wort im Munde führt: erst mit dem Baron fängt der Mensch an. Werfen wir ihm unser „von\" vor die Füße; zeigen wir ihm, wie sehr wir diesen chinesischen Dün kel verachten, zeigen wir ihn offen und ungescheut, daß wir den Adel für eine Schande halten, so lang ein Adelicher mit diesem Aforismus gerade Veranlassung gibt ihn umzu kehren, und zu sagen: mit dem Fürsten hört der Mensch aus. -- Ja, meine Freunde und Bürger! weil wir im Reformiren sind, diese Reform schlug'ich zu unserer eigenen Ehre vor. Herr und Frau sei künstig unsere Titulatur im Umgange, nichts weiter. Haltet diese Aenderung in Eurer Gewohnheit nicht sür Nebensache, immer und allerwege zeigt das Aeußere das Innere, und die Volkssitte den Volkscharakter. Und lächerlicher Adelstolz ist unser Charakter nicht. Wozu also ein Wort im Munde, wornach uns der Fremde so falsch beurtheilen könnte. Fort damit! Bürger sind wir, jeder andere Titel ist überflüssig. Bauernbedrückung. Nach Tebeldi's statistischem Ausweis zahlt der Besitzer eines Bauerngutes in Oesterreich durchschnittlich: An Verzinsung intabulirter Privat-Schuldigkeit 14PC., an die Kirche 6 pE., an Feudalabgaben 24 pC., Schule V- pC., Gemeinde 4 pC., Assekuranzanstalten '/- PC., Bare Steuern 13 V- pC,, Naturalentrichtungen 4 V., An Erpressungen von herrschaftlichen Beamten 3, Summa kg Procent. Also bleiben ihm 39 pC. von 100 Ertrag, daran die Regiekosten der Bewirthschaftung und die Verzinsung des am Grunde hastenden Kapi tals noch abgerechnet, was bleibt an Reingewinn? —- Eine Ziffer, die äußerst nachbar lich neben v stehen muß. Dieses hochwichtige Thema ist vielleicht hier zu früh angeregt. Aber die Publicistik wird es zur Zeit des Reichstags zum Gegenstande ihrer nachdrück lichsten Erörterung zu machen haben. Der Grundbesitz muß von Feudalmißbräuchen ent lastet werden!! sonst keine Agrikultur, kein Nationalwohlstand, kein Recht, keine Kon stitution, kein Werth unserer ganzen Verfassung. Redner der Revolution. Ihre Namen find: Fischhoff, Hye, Köck, Böbm, Burian, Herrmann, Putz, Engel, Kapper, Brühl. Verwundet oder getödtet wurde keiner von ihnen, wie einige Tage lang die allge meine Sage ging, wohl aber hat das Corps der medizinischen Fakultät dem Dr. Fischhoff, in Anerkennung, seiner murhvollen und begeisterten Reden am Tage der Freiheit mit be deuten der Stimmenmehrheitzu ihrem Kommandanten erwählt. Gefallene der Revolution. Auf dem Platze geblieben: Wittmann Johann, Schuhmachergeselle z Spitzer Karl Heinrich, Techniker; Bauer Elisabeth, Professorsgattin; Fürst Peter, Efstgsieder, Sonn» beck Franz, Tischlergeselle; Langer Jsidor, Strumpfstricker; Laser Jgnaz, Hausknecht; Gebhard Gottlicb, Taglöhner, Parasal Jakob, Maurer; Seeflinger Anna, Psründnerm; Taubenberger Johann, Bandmachergeselle; Zettel Johann, Fleischhauerknecht; Wagnee Anton, Zeugmachergeselle, Schmalek Josef, Schmiedgeselle; Donhart Lorenz, Taglöhner; Köpl Alois, Drechslergeselle; Eisele Vinzenz, Drechslergeselle; Reinmger Franz, Bin dergeselle; Bauer Franz, Shawlweber; Haunter Eva, Zimmermannsgattin; Mayer, Kell-"}