{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/0e1f397e879e44fbcf6a588f63d5bff5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Beilage\n5 u s\nSmnstag den S. December\nR8ch8<\nInhalt. Vte«. Oesterreich's Industrie und Handel, mit Rücksicht auf Amerika. Tirol. Innsbruck. Auflösung des Landtages. — Ungarn. Güns. Widerlegung eines falschen Ge rüchte«. Deutschland. Frankfurt. Sitzung der deutschen Nationalversammlung. — Preußen. Berlin. Ueber die Steuerverweigerung. — Brandenburg. Sitzung der preußischen Nationalversammlung. — Halle. Erklärung der Universität. — Sachsen. Leipzig. Bekanntmachung. — Dresden. Die Ab berufung des österr. Consuls als unwahr. Krankreich. Paris. Vermischtes. Schweiz. Tessin. Sardinische Note. Italienische Staaten. Sardinien. Unruhen in Turin. — Kirchenstaat. Der neue Kriegmini-ster Graf Pompeo in Rom angekommen. —Mo-dena. Verwundung des Grafen Guerra. Börsenbericht.\nWie«. Oestereich's Industrie und Handel, mit Rücksicht auf Amerika. Bon einem amerikanischen Seemann J. G.-j-). Nachdem ich einen prüfenden Blick auf alle Er zeugnisse der Industrie in den österreichischen Staa ten gethan habe , bin ich zu dem sicheren Resultate gekommen, baß es ebenso beklagenswerth, wie unbe greiflich bleibt, wie so manche Fabrikserzeugnisse Oesterreichs gar nicht im überseeischen Handel — womit ich den Amerikanischen Continent meine — vorkomme, und nur den Engländern und Franzo sen diese reiche Ausbeute , ohne Kampf, überlassen bleibt. Die Frage drängt sich von selbst auf : ,,was mag hieran Schuld sein?\" und ich behaupte ebenso dreist als überzeugt: „es fehlt an Unternehmungsgeist, an Ewigkeit und Energieman fühlt sich zu bequem, «nd bewegt sich in dem angeerbten Einerlei fort, zu frieden , wenn man höchstens nur ein sogenanntes gutes Geschäft macht, nicht bedenkend, wie leicht durch unvorhergesehene Wechselfälle im Staatenleben die Quelle versiegen kann.\" Ferner, (Verzeihung, wenn ich zu offen spreche) bür det der Deutsche sehr gerne alle größern Unterneh mungen seinen Regierungen auf, sucht Hülfe und Unterstützungen dört, während in seinen Händen, in s ei ner Umsicht undThätigkeit allein das wahre Gelingen schon liegen sollte. So gerne viel leicht Regierungen in manchen Fällen Handelsunter nehmungen unterstützen würden, so sind solch« doch schon zu oft dadurch in precäre Lagen und zwar ge rade durch ihre eigenen Schützlinge gerathen, weil diese zu sehr darauf bauten. Ich verdenke es den resp. Regierungen nicht, wenn solche miß trauisch >edes derartige Einzeln-Ansinnen, wenn auch nicht gerade von sich weisen, so doch zu vertagen suchen, hoffend: Energie und Selbstunter nehmungsgeist würden die Bahn brechen.\n-j-) Name und Wohnung des Verfasser« ijf bei der Redaktion »u erfahren.\nIn Bezug nun auf Nordamerika, gibt es nichts Leichteresund Einfacheres österreichischen Fabrikerzeug nissen einen guten Markt dort zu verschaffen, wenn nur zwei oder drei solide Großhäuser zusammentreten und ein oder mehrere Depots auf den Hauptplätzen der Union-Staaten, wie dies die englischen undfran-jösisthen Häuser thun, anlegen, und zwar in folgender Weise. Unter der Direction eines tüchtigenDiSponenten, »er natürlich den amerikanischen Handel, der vom Deut-chei^ Hanz und gar abweicht—durch und durch kennt, vir!^ ein Hauptdepot, im Norden oder Süden Ame-ikals, errichtet, und die Operationen beginnen Nach >em' dort üblichen Geschäftsgange. Hiezu ist kein großes Anlage-Capital erforderlich. Mit einem baa-ren Capital von 5—8öl)ö Dollars, welches für Zoll--, Kracht-, Einrichtungs- und Miethsausgaben als An fangspunkt dient — kanri ein Depot von 1l)v,0W Dollars und darüber im Werthe, recht gut einge richtet werden. Ein Nachschuß ist für die Folge girr icht mehr nöthig, da die Ausgaben durch den Ge-inN gedeckt werden. Auf diese Weise betreiben die eisten englischen und französischen Großhäuser ihren andel' durch ganz Amerika, wo deren Waaren einen guteü Markt nach West- und Ostindien, Mexico und Brasilien ?c. finden. Bei dieser Einrichtungsweise ist WohH daß d»r Fabrikant stets Bes i-tzer! seiner Waaren bleibt, und der Dispo nent immer viertel- oder halbjährig unker Einsendung der Verkaufsnvten, die eingegangenen Gelder über weist. Doch statt dieser Gelder kann man mit gro ßen Vortheil amerikanische Rohprodukte beziehen, wo bei sich ein drei- und vierfacher Gewinn herausstel len würde. Diese Manipulation ist so einfach und doch so vortheilhaft, daß ich eine bessere nicht wüßte. Was nun die Frage anbetrifft: welche österreichi sche Fabrikerzeugnisse vorzugsweise einen guten Markt in Amerika finden würden? so erwähne ich hier be^ sonders: Tuch, Wollenshawls, Bronce-Waaren, Gold-leisten, einige Glasartikel, feine Lederwaaren, feines echtes Leinen, Papier-Tapeten, wollene Fußdecken, Teppiche; Tapisserie, Stickereien und Assortiments cvuleurten Wollen, dazu, Perlmutter-Gegenstände, Waffen und Gewehre, ein besondere Art Uhren, gute Fern-und optische Gläser, Oehlgemälde und gute Lithographien, feine Korb- und Holzwaarenund Goid-und Silbersachen, wenn diese amerikanische Formen haben?c. ?c. Würbe dieser, auf völlige Fach- und Ortskenntniß beruhende Wink nur von einigen österreichischen In dustrie Häusern beherzigt und befolgt, erwählen diese sich einen tüchtigen Geschäftsführer, so unterliegt es gar keinen Zweifel, daß ein bedeutender pecuniärer Gewinn und ein erhöhter Geschäftsbetrieb im Vater lande , die Folgen davon sein würden. Hierbei darf nicht vergessen werden, wie billig jetzt durch die Packetschiffe von Hamburg oder Bremen (circa! 2t) Cubikfuß 1 Dollar) die Frachten nach I A^nerjika zu stehen kommen. Gelegenheit bietet sich ! jede Woche dar, und die Seeassecuran; beträgt nur ? höchstens Vi\"/o. Vielleicht habe ich noch Muse und komme später auf diesen wichtigen Gegenstand zurück, wo ich spe-ci^llerie Details liefern werde. Möge diese Andeutung als vorläufige Anregung einstweilen genügen. j\nL. Wi e n. Wir haben im heuigen Morgenblatte un seren Lesern das Mißtrauensvotum mitgetheilt, welches dem Abgeordneten Goldmark seine Wahler gegeben, wir werden im nächsten Frühblatte ein ähnliches Ac tenstück mittheilen, welches demDeputirtenFüster gilt, und — sind wir nicht schlecht unterrichtet — so werden wir noch mehrere Actenstücke der Art in unsere Spal ten auf nehmen müssen. Es ist dieß ein Zeichen, daß eine tiefe Veränderung in den Gemüthern der Menschen vor sich geht, daß der ruhigere geordnetere Zustand, in dem wir uns befinden, Besinnung möglich kiacht, und ein unbe fangenes nüchternes Urtheil über Personen und Zu stände eintritt. Man sieht ein, daß man Politik nicht mit dem Gefühle oder Phrasen, sondern mit dem Ver stände macht, daß ein klates, praktisches Erfassen nothwendig ist, um auf den bewegten See des öffent lichen Lebens zu schiffen, ohne der Gefahr eines Schissbruches preisgegeben zu sein. In einer Schlacht gibt das Vertrauen Muth, da« der Mann in seinem Nebenmann und seinem Führer setzt und in dem politischen Leben der Verstand, der Patriotismus, die Einsicht^ welche mein Nachbar, mein Vertreter zeigt. Weiß dieser nicht das Gemüth zu beruhigen, zeigt sich dieser unsicher, schwankend^ subversiven Theorien hingegebein, so theilt sich, wie ein eleclrisches Fiuidum das Mißtrauen, Unruhe, Uii-behaglichkeit denen mit, welche ihn umgehen, die er vertritt. Die erste Bedingung, welche man an einen Ver» treter stellen muß, ist, daß er ein Mann des Ver trauens sei, daß er eine moralische Kraft über jeqe auszuüben berufen sei, welche er vertritt. Ist dieß nicht, so wird dem Parlamente der Club, dem gesetzgebenden Körper d^ie aufgeregte Masse auf der Straße feindlich oder rivalifirend entgegenstehen, jenes wird von der Leidenschaft der Menge, von der Herrschsucht der Clubmänner unwillkürlich mitgeris sen und verliert den erhabenen Standpunkt, den e« seines Berufes zu Folge einzunehmen verpflichtet ist. Wir haben es hier erfahren, daß es so geht; und wir sollen diese Ersahrung nicht unbenützt an uns vor? überstreichen lassen. Wir sollen wohl beachten und uns fragen: ist der Mann seiner Stellung, seine« früheren Lebens, seiner Kenntnisse und seines Charak ters nach berufen, uns zu vertreten,Vertrauen zuver dienen und Vertrauen zu erwecken? Das Amt macht den Mann, sagt das alte Sprichwort, das man so oft ironisch gegen bureaucratifthe Mißgriffe gebraucht hat. Glaubt man den Abgeordneten ausnehmen zu müssen von der allgemeinen Wahrheit des Volkswitzes ? Mit Nichten. — Wahr ist eH, unS hat es an poli tischer Erfahrung, an politischem Tacte gefehlt, unS wird es noch lange daran fehlen, wenn wir nicht mit der größten Umsicht nach allen Seiten hin zu Werke gehen. Wir brauchen unabhängige Charaktere, soll der Constitutionalismus nicht ein Scheinleben hervorru fen; wir brauchen erfahrene Männer, sollen wir nicht von der leeren Phrase gegängelt werden; wir brau chen patriotisch-gesinnte Männer, soll der heilig« Glauben an ein Vaterland nicht vom leeren Kosmo politismus , einer zukunft -- und bodenlosen Politik hinwcggetragen werden. Die Vielbeschäftigung, die schon bei den Alten"}