{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/48ae2421034f19cddb83e217f5ea7457", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und daß Grausamkeit spater mit Grausamkeit ver golten wurde, ist wohl nicht zu wundern. Kräftig wirkten zwar sowohl der commandirende General als die Nationalgarde - Comite's durch Proklamationen und Kommissionen entgegen, aber— leider —kennt die einmal entfesselte Volkswuth keine Gränzen. Durch diese feindliche Demonstration war der Boden des Landes von den getreuen Distrikten des Nordens getrennt und ohne alle sichere Kommunikation mit! denselben. Im Norden hat te Oberstlieutenant Urban des zweiten Romanen Gränzregiments die Leitung der Landesvertheidigung übernommen und suchte die getreuen Distrikte des Landes gegen die Verwüstungen der feindlichen Uebermacht zu schützen, was ihm leider nicht immer gelang. So mußte er nach dreitägigem harten Kam pfe die Vertheidigung von Saßwegen aufqeben, und dieser volksreiche und gewerbfleißige sächsische Markt flecken wurde am 1. Nov. und den folgenden Tagen von den Seklern durch Mord , Brand und Plünde rung gänzlich zerstört, mit einen Schaden, der nur oberflächlich auf drei Millionen Gulden berechnet wird. Von da wendete sich das GroS der Sekler die Ma-rofch abwärts und brannte alle in seinen Bereich kom menden sächsischen und romanischen Dörfer nieder, mordete die Einwohner, welche nicht zeitig genug entfliehen konnten, plünderten und verwüsteten ihre Habe und stellte sich endlich vor M. Vasarhely, der Hauptstadt des Szeklerlandes auf, um da den An griff der herannahenden Gegner abzuwarten. Ein bedeutendes Truppencorps bildete sich unter den Befehlen des F. M. L. Gedeon und zog gegen die Hauptmacht der Szekler und gegen Maros-Vasarhely, östlich-westlich bildeten sich andere Truppenkörper um gegen die rebellischen ungarischen Städte und Märkte zu ziehen und diese der rechtmäßigen Regierung zu unterwerfen. Indessen begann auch von Seite der Romanen die Fehde der Wiedervergeltung gegen die Magyaren. In einem großen Theile des Landes wur den die Edelleute in den Dörfern entwaffnet, erschla gen oder gefangen und verjagt, ihre Wohnungen und Vorrath geplündert. Der Bergflecken Zalathvwa, wel cher sich weigerte die k. Fahne aufzupflanzen, wurde am 25.Oct. von den Romanen angegriffen, genommen. Der NemegyeioAdministrator, mehrere Beamte, National garden» ja sogar Weiber, Kinder und Greise erschlagen und an den Werken daselbst durch Zerstörung und Plün derung unberechenbarefl Schaden verursacht. — Leicht hätte dieser Schaden vermieden werden können, wenn von Seiten des k. Thesauriais die Proklamationen des Kommandirenden unverzüglich zur genauen Be folgung dahin gesendet worden wäre. Die Stadt KarlsburF wurde, demnächst nicht ohne Verlnst von Menschenleben zur Unterwerfung genöthigt. Bei Ma gyar wurde am 24. Oktober ein starkes Corps unga rische Freiwillige geschlagen und zersprengt. — Eli sabethstadt pflanzte am 28. Oktober die kaiserliche Fahne ohne Widerstand auf. Eben so auch Abrudba-nya und die Umgegend. (Schluß folgt im morgigen Abendblatte.) Lomb veuet Königreich. Die Kadett» äi Veneaia meldet: der Herzog Visconti aus Mailand, der sich gegenwärtig in Turin aufhält, hat durch Ver mittlung des Hrn. Angelo Mengoldo für die lombar dischen Krieger, die sich in Venedig befinden, um für die italienische Sdche zu kämpfen, das Geschenk von IV.VOö Franken gemacht. Deutschland Frankfurt, den 16. Die heutige O. P. A. Z. bringt un!er,,Amtliches\" die Entlassung von Schmer ling, v. Würth und Freiherrn v. Andrian aus ihren Posten. Gagern ist in dos Ministerium getreten. Er sprach sich darüber in der 137. Sitzung aus. Wir werden im nächsten Frühblatte den Bericht der Sitzung bringen. Baiern. München, 15. December. Der bis herige Bevollmächtigte Baierns bei der provisorischen Centralgewalt, Freiherr v. Closen, wurde heute von Sr. Majestät dem König zum Staatsrath im außer ordentliches Dienste ernannt. Derselbe wird als au-ßerordentlicher Gesandter des Königs nächsten Sonn tag nach Olmütz reisen. — Die Frage bezüglich des künftigen Reichsoberhaupte« wird dermalen hier in vielen Kreisen besprochen. Das preußische Kaiserthum findet bezreiflicher Weise hier wenig Anklang; man beurtheilt hier das, was vor wie nach dem März in Preußen geschah, nicht so nachsichtig, wie dieß dermalen in Frankfurt der Fall zu sein schtzjnt.\nSTA Man ist hier überhaupt nicht für ein Kaiser thum, am Allerwenigsten für ein erbliches, hälc es vielNiehr unter den jetzigen Verhältnissen Deutsch lands für das Geeignetste, wenn den größeren der deutschen Fürsten abwechselnd, von 5 zu 5 Jahren, die Reichsoberherrschaft übertragen würde. — Die von Mehreren Blättern erwähnte Unzufriedenheit ei nes «Theiles der hiesigen Garnison hat ihren Grund weniger in politischen Ursachen, als vielmehr in den zuml Theil sehr schlechten Localen, in denen die zahl reiche Mannschaft untergebracht ist. Un°er sehr wa ckerer Stadt-Commandant thut zwar auch in dieser «Ziehung alles Mögliche, allein bei dem dermali-aen ^Sland der Garnison kann dem Uebel eben nicht sogleich vollkommen abgeholfen werden. (N. C.) ^ Hamburg, den 16. Dec. Bevor wir zur Mittheilung des Resultates der gestrigen Monster-Sitzüng unserer constituirendcn Versammlung, die von Nachmittags 3^4 bis Nachts 3^-. Uhr dauerte und die Eidesfrage zum Inhalte hatte, schreiten, llasseft wir erst eine Fixirung der Parteienstellunz ^orapsgehen, bemerken aber zugleich, daß die Par? teiey unter sich keinen fest geschlossenen Phalanx bildeten. Der Parteien waren im Wesentlichen drei. Erstens die Rechte. Diese erklärt den Gd *) schlechtweg leisten zu wollen, einschließlich aller mentalen oder er klärten Reservationen. Ihre Hauptredner sind Eden und Jacobsen. Zweitens das Centrum. Dieses will einen Eid leisten, aber nicht den vorgeschriebenen, sondern einen modisicinen, erklärten, ergänzten Eid, der der Versammlung die Competenz zuspricht, die Verfassung auch einzuführen oder ihr die Garantie gibt, daß diese Verfassung auch nach ihrer Vollen dung eingeführt wird. Diese Ergänzung und Erklä rung will das Centrum vom Rath und der Bürger schaft erbitten. Ihre Hauptredner sind Wolffson und Frankfurter^ Die Linke endlich will den Eid, als der Würde der Versammlung zuwiderlaufend, nicht leisten, will aber dafür ein Gelöbniß in die Hände des Präsidenten ablegen, daß sie in Regierungs- und Verhaltungsmaßregeln nicht eingreifen und sich nu, mit Abfassung der Verfassung und des dazu gehöri gen Wahlgesetzes beschäftigen und später publiciren,-dagegen alle weitern organischen Gesetze der künfti gen legislativen Versammlung überlassen. Gallois, Marst, Trittau und Conforten; ein kleiner Theil der Hinken aber, als: R6e, Wille, H. Hertz und Reckahn. wollM kein Gelöbniß, sondern einen Eid, aber zu gleich Ausnahme einer Erklärung in das Protocoll. Die äußerste Linke, Lödl und Hagen, will weder etwas von nnem Eide, noch von einem Gelöbniß wissen. Es kommt nun zur Debatte über diese verschiedenen An träge, die eine sehr leidenschaftliche und heftige wurde, und in der es an Persönlichkeiten und Anzüglichkei ten nicht fehlte. In derDebatte selbst erklärte Mars im Manien der Linken , lieber den Eid schlechtweg zu leistest, als an die alle Behörde zugehen. Auch die Rechse machte darauf aufmerksam, daß dadurch die Versammlung ihrer Würde vergibt, und warnt vor der Zpereinbarungstheorie, welches die Centren durch ihren! Antrag bezvecken. Als es nun über die verschiedenen Anträge zur Abstimmung kam, stellte Glitza zu Wolffson's Antrag das Amendement, die Versammlung solle vom Senat ein neues Gesetz fordern, nicht darum „ersuchen.\" Slomann stellt das Amendement, die Versamm lung möge bis zum Bescheid von Senat und Bür gerschaft forttagen. Die Linke, die sich, nachdem ihre Anträge gefallen waren und es zur Abstimmung über den Wolffson'schen Antrag und dem Glitza'schen Amendement kam, der Abstimmung zu enthalten er klärt und der Rse'schen Erklärung, welche ungefähr lautete: Wir protestiren gegen die Gesammtbeschlüsse dieser Versammlung, weil sie noch nicht constituirt ist, so lange sie den Eid nicht geleistet hat, wir ent halten uns der Abstimmung\", beigestimmt hatte, ver ließ den Saal. Der Wolffson'sche Antrag erhielt nur ') Der Eid lautet: „Zch schwöre ,u Gott dem Allmächtigen, daß ich als erwähltes Mitglied der constituirenden Versamm lung, den Zweck, wozu dieselbe berufen worden, die die Feststellung der künftigen hamvur^ikchen Verfas-fäffmig zum Wohle des Staates nach bestem Wissen und «Gewissen fordern, und bis das von einer const. Versammlung abzufassend- neue Staatsgrundgesetz vpllständig und definitiv festgestellt und ins Leben ge treten sein wird, die bestehenden gesetzgebenden Ge walten und alle sonstigen Behörden und Einrichtun zen in ihrer verfassungsmäßigen Wirksamkeit aner-! ktgKn will. So wahr ic. ic.\"\ndie Majorität, obwohl die Rechte dagegen stimmte. Nun prolesiirte Eden im Namen der Rechten, daß die Versammlung keine Gesammtbeschlüsse fassen dürfe, auch alle Berathungen bis nach der Eideslei stung auszusetzen seien und alle Deliberationen die ser Versammlung bis dahin für null und nichtig be trachten. A. I. Hertz,Präses des Commercium, gab eine lange Erklärung zu P>-otocoll und verlangte, daß der Präsident es veranlasse, daß in der nächsten Mon-tagssttzung die Senatscommissarien erscheinen mögen, um den Eid abzunehmen. Die Linke tritt nun wieder in den Saal und verlangt dasselbe. Der Prä sident trägt nun auf Beschluß an, der auch angenom men wird, nachdem die nächste Sitzung auf Montag den 18. Abends 6 Uhr festgesetzt worden ist. Auf der nächsten Tagesordnung steh:: Zählung der stimmen den Mitglieder, und falls sich eine beschlußfähige Zahl finden sollte (woran wir aber zweifeln), sodann meh rere einzelne Anträge und Entlassungsgesuche dreier Abgeordneten. NrankseiH. Paxis, 15. December. Hr. v. Corcelles ist aus Italien zurückgekehrt. Er landete am 11. in Tou-lon und am 12. begab sich der Dampfer, der ihn gebracht, mit Depeschen zurück nach Gaeta zum Papste — wie uns der ,,T?ulonnais\" meldet. — Die Minister verlassen allmälig ihre Amts-Wohnungen. Lamorciere, der sich auf lange Jahre, scheint es, im Kriegs-Mimsterial-Gebäude der Do-miniquestraße eingerichtet hatte, läßt seine Meubeln in die Bacgasse schaffen, während sich Bastide an schickt , das Ministerium des Auswärtigen mit der öden Uus As zu vertauschen. Welcher Wechsel. — Hr. Dusaure ließ gestern noch die „Revolu tion 0emoeraticjiis «t Sooials\" in ihrem Verlagshause und auf der Post wegnehmen. Diese Zeitung ist bekanntlich das Organ Ledru Rollins. — Der National wirft heute das Leichentuch von sich und droht wie ein Gespenst aus dem Grabe. Dieses Wunder hat die gestrige Wiederwahl Mar-rast's zum Präsidenten der National-Versammlung bewirkt. Er sagt, felbstAusfluß des allgemeinenStimm-rechtes, wird die Nationalversammlung die erste sein, die den Willen des allgemeinen Stimmrechts, wel cher er auch immer sein möge, achtet. Aber von ganz Frankreich mit der Mission betraut, üb^r das heilige Pfand der Revolution zu wachen und ihr eigenes Werk, die Verfassung, zu hüten, hat sie durch obige Wahl erklären wollen, daß sie folge richtig in ihrer hohen Mission sich nicht erschüttern lassen und ihrem Ursprünge, und den Nothwendig keiten der Zeit getreu die Grundsätze zu retten wis sen werde.... Wir sahen in obiger Wahl weniger die Anerkennung persönlichen Verdienstes, so gerecht sie auch wäre, sondern einen Triumph der demokra tischen Meinung. Dieses Skrutin beweist, daß die republikanische Wahrheit stets kampffertig stehe.\" — Die bonapartistischen Blätter sagen zu Mar-rast's Wahl, daß sie ihm keine» Candidaten gegen über gestellt hätten und darum fei er gewählt wor den. Man sieht, der Krieg geht schon los. Der Constitutionell (Donnpärtes eigentlicher Mo-niteur) sagt in Bezug auf die Zahlreichen Minister listen, die heute in allen Blättern emporschießen: »Schon veröffentlicht man Listen des nenen Mini steriums. Wir glauben jedoch, daß es in dieser Be ziehung noch nichts Definitives gibt.\" Wie diplo matisch sich eine solche zweideutige Erklärung aus nimmt. Dasselbe Blatt schließt seinen leitenden Arti kel mit den stolzen Worten: „...Die moderirte Partei wird übrigens, wir hoffen es, durch die Zu sammensetzung ihres Ministeriums zeigen, daß sie nicht nur die Macht der Zähl, sondern auch die Macht der Talente für sich, habe.\" — Dem Vernehmen nach, wird Hr. Bonaparte schon am nächsten Donnerstag den Eid in di« Hände Marrast's leisten und als Präsident feierlichst ein-stallirt werden. — Unter dem Titel: „ktttcke ä'lnstoir«-paliti-yae ko^sle\" ist vom Heinrich V. eine pikante Bro schüre erschienen, die viel gelesen wird. — Die letzten Zeremonie in der Jnvalidenkirche ist ohne alle Störung vorübergegangen. — In vielen Gemeinden werden Bittschriften kol-portirt, welche die Auflösung der Nationalversamm lung verlangen."}