{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824036/8d6d3c7d8b0cebffcf4f2a1fa4eebf55", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\n»», enthält einigt Angaben über dessen Privatvermögm. In . seinem Portseuile habe man durch au« keine ausländischen StaatSpapiir» gefunden, außer amerikanische 5 pr. Et'S, ^um Betrage von 72,600 Dollar-, welche 900 L. jährliche Zinsen geben. Der «önig solle außerdem etwa 10,000 L. in den bri tischen Fond« und die Königin »in» Jahresrent- von 500 L. in . den! osterreichischm Fond«, das Legat einer Tante Erzher--i«Sin, haben. , D»itte Sitzung der coostituirenden Reichstags-Verfan»«l«ng - ' 2». Juli. ''' Eröffnung M/z Uhr. Da« Protokoll vom 22. wird verlese» und genehmigt. Der Antrag de« Abgeordneten Straffer, au« Tyrol zur Creirung eines neuen Conscriptionsgesetzes wird vom Prä sidenten rerlesen und sodann, der Antragsteller ausgefordert, seinen Antrag zu motiviren. Strasser macht aufmerksam, wle wichtig e« sei» i«tzt, wo nach Ankündigung der Wiener-Zeitung eine Ergänzung 'von 62,000 Mann angeordnet ist, ein neue« ConscriptionS-^gesetz mit Verlosung, wie e« bereits in Tyrol eingeführt ist , zu erlassen, worin zugleich die Privilegien de« Adel« 'beseitiget werden. ' ' Diese Maßregel ist setzt um so dringlicher, al« bereit« 'in Schlesien und in Steiermark der erst« Anstoß. Statt ge funden hat, und auch in Wien würde da« alte Gesetz nicht 'ohne bedauerliche Folgen vollzogen worden sein. Dieser Antrag wird mehrfach unterstützt. Palacky macht aufmerksam, daß nach dem H. 47 der provisorischen Geschäfts ordnung ein solcher Antrag erst der Sektion gedruckt zur Borberachung vorgelegt werden müsse. Prestel erklärt, daß Dieser. Antrag bereit« seit 3 Tagen in den Abtheilungen bor gelegen sii. Reumann weiset auf die Dringlichkeit des Gegenstandes hin und will, daß man hier ausnahmsweise Äegen Gefahr bringendem Verzug den Gegenstand in An-'griss nehme. ^ Sin Abgeordneter. Der Kriegsminister soll dem einen Gesetzvorschlag einbringen. Der anwesende Mini-V» erklärt, daß derselbe bereit« verfaßt, aber noch nicht geeignet sei,'um der Versammlung vorgelegt zu werden. Vtrasser modificirt demnach den Antrag, derselbe möge Len Abcheilungen vorgelegt, und es solle au« einer jidenAb-»Heilung «in Mitglied zur Commission gewählt werde«, da« !n nächster Sitzung diesen Antrag zur Tagesordnung bringe jvird angenommen. Der Präsident erklärt die provisorische Geschäftsordnung än derTageSorbnung. Der Abgeordnete Rieger macht von dem Rechte d?r Interpellation Gebrauch, Und stellt dem Minister folgende Fragen: Dr. Brauner, Abgeordneter des Bezirks Pres-titz , ist in Folge der Ereignisse auf dem Schloss» in Prag in Haft... ^ .. . ' t. Zst Dr. Brauner in seiner Eigenschaft als Abgeord-kenr des Landtages gesetzmäßig verhaftet worden ? ' 2. Wird für den Fall, daß diese Verhaftung gesetzmäßig «ar, der Bezirk PrcStitz unvertreten bleiben ? Der Jnstizminister Bach entgegnete, daß er jene Fra gen , die sich auf Erklärung von Thatsachen beziehen, gerne beantworte, daß es ihm aber für jetzt unmöglich sei, über je nen Theil der Frage, die sich auf Beschlusse stützet, Auskunft zu ertheilen. Was die gesetzmäßige Verhaftung des Dr. Brau ner betrifft, so muß das Ministerium voraussetzen, daß die gesetzlichen Behörden nach Fug und Recht verfahren; ein» nähere Auskunft kann das Ministerium nur dann geben, i^eNn vollständige Berichte vorliegen. > Die bis jetzt erhaltenen Mittheilungen seien meistens durch den Telegraphen erhalten worden.\nOb ferner die Wahl eine« Ersatzmanne« für Dr. Brau ner anzuordnen sei, werde in Folge der gefaßten Beschlüsse zu bestimmen sein. Rieger interpellirt ferner, ob dieAufhebung des BelagerungS-ZustandeS Prag« eine Verfügnug de« Mini steriums oder de« Fürsten Windischgrätz sei? Es me'.den Privat-Nachrichten, daß trotz der angekündigten Aufhebung der Belagerungszustand noch factisch fortbesteht. Der Mini ster des Inner» erklärt, da« Ministerium konnte die Aufhe bung eben so wenig veranstalten, als es ihmmöglich war, die Eröffnung des Belagerung« - Stande« anzuordnen. Beide« mußte der Einsicht der Behörden anheimgestellt werden. Die Nothwendigkeit dieser traurgen Maßregel hat da« Ministerium in einen beängstigenden Zustand versetzt. Es habe sowohl im Wege der Correspondenz al« im Wege der Commissionen Un tersuchung»» gepflogen. Graf Thun habe erklärt, man könne die Behörden für Ruhe und Sicherheit nicht verantwortlich machen, wenn der Belagerungszustand aufgehoben würde, eine nähere Aufklärung könne jedoch erst bis nach gänzlicher Erhebung statt sind-n. Rieger interpellirt ferner, wenn die Bclage>ungSmaßregel aufgehoben wurde, wie kömmt e«, daß noch immer eine Mi liiär - Commission beigezogt» wild? Justiz-Minis:er Bach entgegnet, auch das Ministerium habe diese Militär-Com mission beanständet und sogleich deshalb eine Depesche abge hen lassen, mit dem Auftrage, die Verhafteten der kompeten ten Civildehörde zn überliefern Das Ministerium hat seit seinem Antritte darauf gesehen, daß nirgends eine Exceptiou statt finde. . Auch ein Abgeordneter von Galizien stellt die Frage, ob die polnischen Emigrirten in Zukunft an Rußland auSge-4i>fert würden. ^ Minister Doblhoff gibt die beruhigende Erklärung, daß dieß in Zukunft nicht Statt finde. Der Abgeordnete Strasser stellt die Frage , warum die Wiener Zeitung allein dem Stem pel unterliege, und weßhalb man bei den jetzigen Finanzver hältnissen nicht auch die andern politischen Zeitungen durch einen Stempel besteuere. Finanzminister Krau« erwiedert, da« ursprüngliche Siempelg/setz verpflichte nur die rein politischen Blätter, die TigSblatter besprechen wohl alle Politik, doch seien sie keine politische HageSg« schichte. Ferner seien auch die Fmänzquellen nicht so unbedeutend, und endlich sei eine ^defi nitive Bestimmung hierüber die Ausgabt de« Reichstage«. Die Prüfung der prov. Geschäftsordnung geht zur Bera thung über. Nachdem beschlossen wird, dieselbe Ordnungsweise zu berathen, werden die ersten 8 h. einstimmig angenommen. Die nächste Sitzung ist für den folgenden Tag 10 Uhr anberaumt.\nzu helfen, und mit Gut u d Blut freudig dafik einzu stehen. Solcher Würdigung fest vertrauend, weisen sie jede Ver dächtigung der rechtlichen und loyalen Gesinnung der hiesigen Gemeinde mit Entschiedenheit zurück. Wien de» 24. Juli 1848. // ^ Der Vorstand im Namen und Auftrag» der hiesigen israelitischen Gemeinde. ^ . ' Erklärung. ' - ' \" Zur Widerlegung de« Gerüchtes, daß bei bemamMd.U von der akademischen Legion ausgeführten Feldmanövre am Galizinb-rge lebensgefährliche Verwundungen statt fanden, fühlt der Gefertigte, welchen gemeinschaftlich mit dem Herr» Dr. PauluS, Professor der pathologischen Anatomie an d« k. k. JosephSakademle, und dem Herrn Dr. HendrichS aus Holland die ärztliche Od^orge anvertraut war, sich verpflich tet zu erkläre», daß die vorgekowmenen acht Verwundungen ausschließlich nur in Verbren ng»n und A bfchL r-fungen der Haut durch einige sprengte Pujv r'orncr um Pgpierpfröpf« bestanden, und nur bei einem Gar»«« ein derartiger Pfropf tiefer untet die Haut eindrang. ' Die Wahrheit diefet Erklärung werden die übrigen ge genwärtig gewesenen Compagnieärzte der akademischen Legim bestätigen. Schließlich kavn der Gefertigte nicht unterlassen, !», Na men der Legion, dem Herrn Gastwirthe vom Gilizinberg, für die freundliche und uneigennützige Aufnam, und die- b?-reitwillige Darleihung seiner Fahrgelegenheit siir^ zwei d« Verwundeten auf das verbindlichste zu danken.- - ^ Im Einvernehmkn mit den Obengenante« 5 - - ' -De.'«zthaezif/ ^ ' G«de der S? Compagnie, Mcdkz'netkvrp».\n«rkl Sr»«g. Anschuldigungen und Aufreitzungen der gehässigst»» Art werden feit einiger Zeit in Wien gegen de Jude» verbreiteti in Plakaten und auf sonstige Weise ihnen umwürdige Be strebungen zur Lust gelegt, di« dem Judenthume überhaupt, so wie dem Charakter der hiesig«» israelitischen Gemeinde stets ferne gelegen. Keine Gesammtheit vermag in der jetzigen, so bewegten Zeit entscheidende., Einstuß auf di« GeisteSrichtuag der Einzel nen auszuüben i es erscheint daher alS ein schreiendes Unrecht, als Ueberdleistl einer finster» Vorzeit, gerade der jüdische« Bevölkerung solche solidarische Verantwortlichkeit zumuthen zu wollen. Der gesunde Sinn dieser humanen und intelligenten Residenz erkennt es gewiß, daß die israelitischen Glaubens genossen von keinem andern Streben beseelt sind, alS daS Wohl der konstitutionellen Monarchie im innnigsten Einver-ständniß mit ihren chri stlichen Brüdern fördern\n> ?»\nLetzter Schluß in «ankiZletien .... Staatsschuldverschreibungen zu S Peaeät» detto Petto t»tt« «P»f. . bett« dtttv ditto Z Pere. . detto detto detto »«/,Per«. . . «iemr «tadt»Baneo»Odtigatione^D» »t/. Xvlthen vom Jahr« t8Z« . . . . . . detto detto «KZ» . . Ssterha»? » S. «»7 «vose. , Windischgrätz Koose . . ... Esterhazy k fl. S« Loss« . . . Waldstetn'sche «0os« ....... »ctien d« Kaiser ZerdtaimdS.Zloedtah» detto Mailänder ...... d«tt« WieiuGlogaitzcr Mseabah» . dett» Tyrn-uer . , ^ detto Pesther-Bahn . . . detto «mundner . . . . . .\nc-. ? >\n'Maan\nIv^o\n- '76\n' n«s ..V»\n«»\n«2Z\n24\n»I\nI?\n,7\nV.\n«\n»e\n-\n.7?\n< «SS\nI»\nIS\nEomo Rentenscheine ^ . Börsenbericht. (Mittags 1 Mr.) Nachd«v fur Rech nung deÄ Auslandes keine Kaufsanträge effeetuirt wurom war die Börse matt, und die Umsätze fanden iu bMaere» Coursm statt. \" (Aben^7 Uhr)Rürdkch»1»5 V4 - V», Sivorw ^1^-'/. 5percent.74V»—75. . ....\nS. K Hof- und National - Uheatep. Burgerklch and Romantisch. Lustspiel in 4 Zlcten. ^ K. K. -vperntheater nächst de« SSrntkerthior (Verschlossen.) .... ^ Natioual-Theatee an der Wien, x (Verschlossen.) -\" K.A. priv. Garl -Theater in der LeopoldA«dt Freiheit in Krähwinkel Posse mit Gesang in L Abtheilungm.\nNi! öü.'l\n. .1. ?\nt» KMeubtirte Sommerwohnung mit groß«« Barten/ Sine Frau von ungefähr 3« Jahren, die in allin weiblichen,\n^in^euwatdegg Rr. Z», billigst zu vermiethen. »rbeitm gut bewandert ist, wünscht in einem soliden Hause als HauS-j Wnanas - Früchte ... 5. .—. . HSlterin unterzukommen. S«erfragen in der KSrntnerstraße zumwil- von besonderer SrSße und Qualität find auf der «aadv««», Siegel-Seopoldfiadt a^der Donau Rr^^,sindmehr«reWoh- ^ Mann Rr S4S, bei Hrn. Karl Kitz in der Handlung. sSZ gasse Rr 403, b«i Unterzeichnetem aus d«r «rsten H«id einzeln, od«\n»ungen zu vermiethen. Xuskunst hierüber ertheiu dort der Haut-«Wipr. ^ ^\nU« sehr billige Preise! Reue vollständige »etten, — so wie einzelne Matratzen, Decken,\n> Dr. ÄiaSevzie aas London, Professor der englischen Sprache, « ^ ««HM von nim an- «oblmarkt Rr ZS4, S. Stock. s,1 Polster, StrohsScke, ,c. m der Fabriks-Niederlaze des -2^-! > ——- Fr. Brandweiner, ^ Bade«. — Englischer Unterricht. > Ein Engländer aus London geburtig, ertheilt Unterricht in seiner Muttersprach« in Baden und wünscht seine Schüler dort zu vermehren.\nnm StephanSplatz, im Innern des neuen Zrvektlhoses. PZ\n... „ , einzeln, od« partteweise sehr billig zu verkaufen. ZohannAngelotti. büral. Ha«-deltgSrtner. ^\nKvhlmarkt «r. z Stock.\nKapitalien darzuleihen Adresse, franko, Dr. Macknzie, Professor der Englischen Sprache, ^ in Sätzen von 5 t«- bis M.Ovafl. C. M. find gegen Pvpillarsicher-heit und S Procent Zinsen, jedoch mit Ausschluß jedes Unter händlers darzuleihen. Hierauf Reflecktirende belieben sich unter Mit bringung der erforderlichen Docuniente anzufragen früh b!« I« Uhr und Rachmittags von S bis 6 Uhr in der Alservorstadt, Herrngasse Rr. >07, im S. Stock, Thür 17.\nSeorz Reu,und TeburtSarzt, früher Seeundar-Wundarzt im k. k. aNg. Krankenhaus, welcher sich seit Jahren aus schließlich der ,»,Handlung äußerlicher syphilitt-sch«r Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von »I di«S Uhr in seinem eigen« hierzu bestimmten sepa-rirten Ordinations-Xppartement, im Eisenvlatz Rr. l08I I. Stock»» treffe». M\nEndlich kolnnit einmahl der Friedentb othe von Ludwig Donin einstweilen Mittwoch und Samstag jährlich um t fl. so kr. E. M. beim Herrn Wallner im S chönbrunner - Haus« beim Peter abzuholen. - ssz\nDie bereits bestehende Möbel-Riederlag« des Ztnton Schmitt, Statt Rr. S«S, im Awettelhofe, empfiehlt fich mit einer Auswahl, von ver-schiedenen Gatttungen Möbeln, aus eigeaer. Fabrit, von gut ausgt-trockneten Hölzern. Für solide «od dauerhaft« Arbeit wird aarantiri. Gegen sehr billige Preise. '\nHerausgeber Anguft Aang. — Haupt-Redacteur Dr. Leopold «nndsteiner.\nEin absowirter »och nicht diplominer Wundarzt, S4 alt, der deutschen, ungarischen, wallachischen und polnischen Sprach mächtig, wünscht bei einer Herrschast auf R«is«n unter zu kommen. Adresse franko F. G. Leopoldstadt aas der H«ide Nr. SiV, b<> Joseph Schulz. . ^ bl. vr. E. H. Fröhlich, homöopathischer Arzt, Mitglied der med. Fakultät in Wien, (gewes. k. k. Armenarzt der Pfarre Slei» dors), zeigt hiemit, um mehreren Rachfragen und Irrungen zu beg«g° neu an, daß er noch bis Ende dieses Sommers tmKurorte Lüden ver> weilen werde und dort »Im Dorsel« Rr. Z wohne. sZl\nAetrocki bei den Edlen v Vhelen'schea Erbe» / - -\n-'>' \" ^5 . :.z 5' - z z , <z i 1 Z: ^ ? ?!."}