{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837576/6d5cbec92de5ce31feb3e2ab1dc6d0ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "298\nden Freiheitskrieg verarmt, frohlocken aber doch über den bestandenen Kampf, Die Hydrioten und Spezioten sind Kinder des Meeres. Als wahre Seebären hatten sie einst in jeder Jahreszeit mit ihren lateinischen Segeln das schwarze und Mittelmeer nach allen Richtungen durchzogen und den lebhaftesten Ver kehr mit den Häfen des Occidents unterhalten. Als aber der redliche Handel erstarb und Griechenland von aller Welt mit Verrath umstellt war, armirten tiefe unerschrockenen wil den Insulaner ihre Brigantinen, suchten Repressalien, über fielen als determinirteste Seeräuber mit Unbarmherzigkeit die Schiffe anderer Rationen und boten Hohn allen Völkern und Gesetzen. Hydra wurde Hort der Piraten, Sitz der Klnbbs und Verschwörungen und weckte jeden neuen Auf stand, sogar jenen wider Capo d'Jstrias. Poros und Hydra haben vorgezogen, auf Geheiß ihres Helden Miaulis lieber die eigenen Schiffe in die Luft zu sprengen, als sie den Feinden zn überlassen, noch liegt da am Meeresgrunde ein ganzes Waffenarsenal als glorreiches Denkmal der durch viele Thaten ausgezeichneten neugriechi schen Flotte. Hundert vollkommen ausgerüstete Schiffe aller Größen gingen durch die heroische Selbstverlängnung Miaulis zu Grunde. An einem pittoresken Felsen gelehnt, vom Meere be spült, prangt aus Hydra mit luftigem Salon und Belvedere, mit dem englischen Gärtchen und flachen Giebel das kleine Palais deö gefeierten Seehelden. Durch persönlichen Muth schwang sich Miaulis vom gemeinen Matrosen bis zum Admiral hinauf und nimmt nun in der Geschichte Neugriechenlands einen der ruhmvollsten Namen ein. Welche höllische Luftfahrten ließ er nicht die türkischen Befehlshaber und den Kapudan Pascha selbst ma chen? Ewig werden sich die Osmanen seiner fürchterlichen Brander erinnern, die er mit unglaublich tollkühner Wagniß mitten unter ihre Flotte führte und dann aufplatzen ließ. llnzählige Verdammungsurtheile und Fehmbriefe wurden an allen Handelsplätzen Europas gegen den Korsarensührer Miaulis ausgefertigt, und wie glücklich würde sich nun jeder Ort schätzen, ihn Sohn zu nennen. Die Stadt Hydra ist amphitheatralisch in eine Felsen kluft hineingebaut. Mehre tausend blendend weiße Häuser mit terrassenarligen Orangengallerien, Rosen- und Jasmin-lauden stechen von den nackten, schwarzen, steilen Felsen sehr sonderbar ab; — nicht ein Erd- ol>er Sandkorn liegt, kein Ständchen keimt, kein Grashalm wächst aus der ganzen Insel. Die Natur ist ringsum wild und kahl, das Ufer unzugänglich schroff. Auf die Frage, wie die Hydrioten sich auf einem so düstern Fleck ansiedeln konnten, antwortete der elegante Admiral Miaulis, der dort mit seltenem Komfort seine alten Tage verlebt, und mit überraschend feinen Ma-niren und echt gentlemännischem Takt die freundlichste Ho-fpitalität übt: „Die Freiheit hat diesen undankbaren Boden „gesucht — denn wem könnte es nach einem Felsen ohne „Quellen, ohne Holz, ohne Grün und ohne Weg gelüsten? „Demnngeachtet aber ist der kahle Fels seinen Kindern höchst „werth, denn als Ibrahim Pascha ihn angriff, haben Alle „geschworen, eher zu sterben als sich zu ergeben, und auch „ihr Wort gehalten; — die Freiheit kostet theuer, sie frommt „aber besser als goldenes Joch.\" Ruhm und Heil diesem Helden! „Lasse Dein Pfeifchen tönen\", sagte Kapitän Spiro zum Nostromo Radimiri, als die Sonne untergegangen war, „wir werden zwar eine schöne Nacht haben, — der Wind wird sogar zunehmen, er könnte aber nach Mitternacht, wenn der Mond aufgeht, abfallen — hier macht es so — oder gar vom Bogaso her werfen, und da wäre eS denn doch zu bequem für die Seehunde, uns an den Leib zu kommen, —\ndem Kap Colonna ist zu keiner Zeit zu trauen. Philachi soll die Kanonen laden lassen die Schießluken öffnen, die Psörtchen befestigen — — Polikarpi schaffe dreißig Kar-touchen für jedes Stück herauf die Trombons, Kara biner und Säbel bei der Hand gehalten Dimitri, be reite das Enternetz, und Sidri halte Wache aus den Kreuz stäben des Fockmastes.\" Ein langanhaltender, scharser, in drei Absätzen abge stoßener, schrillernder Ton eines Schiffspfeifchens trieb die Matrosen aus allen Schlupfwinkeln hervor, und nach einer kurzen, aber energischen und erschütternden Auseinandersetzung 0er Gefährlichkeit jener Gewässer, der erforderlichen Thätigkeit und Umsicht verließ Spiro das Verdeck. Die Kanonen wur den geladen, die Waffen in Bereitschaft gefetzt, die Segel für die Nacht regulirt, und der inzwischen erschienene Toffo hatte die Bank der Schiffswache bestiegen. Die Matrosen, ganz glücklich, wieder zwischen Himmel und Wasser zu sein, überließen sich ihren alten Gewohnheiten, sangen, scherzten, stritten sich, fluchten, dachten an Weiber und Branntwein, nur an Piraten nicht. — Wie der Kapitän es vermuthet, so geschah es; nach Mitternacht wurde der Wind immer schwächer, und gegen Morgen lag die Saetta wie in einem Bleipfuhl. Ein dichter Nebel, der nicht einmal die Scheibe der syrischen Sonne erkennen ließ, umhüllte das Schiff, so daß man aus wenig Faden, von der Dunnette zum Fockmast nichts ausnehmen konnte. Philachi lauerte auf dem Kastelle, schnaubte und hauchte, als wollte er den ganzen Nebel in sich verschlingen, und hatte sein einziges, aber unübertreffliches Auge immer aus denselben Punkt gerichtet. „Ei, ei! Wenn der Teufel heute seine eigene Seele stehlen wollte, könnte er sich keinen bessern Morgen zusam mengeknetet haben, ist doch dieser Nebel hundss verdickt — — sähe ich doch meine eigene Nase bald nicht mehr.\" „Du brauchst nur das linke Auge zu schließen, so hast Du's errathen\", erwiederte Dimitri. „Tausend Millionen Teufel, ich wollte der Schwertfisch schnitte Dir Deine Drachenzunge aus, Du Hund von einem Krokodill — — Sage! Bemerkst Du nichts dort am Lee, rechts von der Schönsahrraa — — einen dunkeln Fleck?\" „Ah bah! Du alter Seelump, einäugiger Schuft, schneide Du Dir selbst den Luchs aus dem Leib und steck' ihn auf das Fernrohr. Ich sehe nichts - — wollte ich doch, es käme einmal zu etwas Ordentlichem, und es setzte Fische ab, und es sagte unserm Kapitän w ein Dogmatiker aus dem Damaszener Sprachrohr etwas in das Ohr, oder auch nur an die Schläfe, und er lernte, wo da der nächste Weg nach der bösen Stunde führl, der Hundsglauben verstehst Du mich, Gevatter Lachi? Ich hab' auch dem Teufel nicht geholfen Kastanien klauben, und ihn auch nicht meinen Schnaps aussaufen lassen, damit ich ihn nicht zu fürchten brauche, aber meiner Seel', ich wär' dabei — — schau Gevatter Lachi, schau Bruder — es war um mein Geld, wenn ich ein paar mal ausblieb, und der Kapitän machte es auch nicht schlechter als wir, zecht und schwelgt, und taumelt manchmal bis zum Quai, und fällt in die Jolle, und wenn kein Falltau wäre, käme er gar nicht auf den Bord — — — und dann beschimpft er den Engel des Himmels, die schöne Frau, die gute Stunde und wie er über un sern armen Herrn Toffo herfällt, der jeder Fliege ausweicht, um sie nicht in ihrem Abendgebet zu stören — gerade wieder Roch nach dem Kabliau sähet gestern Abend gab es wieder Spektakel mich haut er mit der Reitpeitsche über das Gesicht, dieser Henker, noch weiß ich nicht warum — verstehst Du, mit der Peitsche — wäre es noch sein eichener Knittel, den kennen wir, aber mit der Peitsche wie die Hunde! — — hörtest Du das Gepolter in der Kajüte? —"}