{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014780/04b0bf018c660ff20b7957b0cc01076d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mgarden und der Armee, «tch« um >0 Uhr begonnen. ift s« »b«n b»eMgt. »„« «»M h.tvieOvdau-jdteserschSnen und pätriotifchen T«i«v Ae<ö«t.!<A. Z/> ' ^ Großbritannien. .Am S. Nov. wurden «n London 66 neue Ghvltrafalle a». aemrlv»t; L7 vou d»n Erkrankten starben. ' ^ V \" London, de« 1 0. Nov. Als Nachfolger Sir Robert Wtl-sonS, dessen Dienstzeit abzelauken. iss Skr Mbert ««rdinn-»on der konigl. Ariillerir, ei« Letetan du« de6tHckldinf«lkrieg und Walerlookämpfer, zum Gouvern«ur der Festung Gibrali-tar e> nannt. ^— Das Ehronirle nennt sich ermächtigt dem Gerichte zu widersprich»», daß das HauS Rothschild sich ent schlössen hab,, feine Bank- und Wechselgeschäfte in Paris auf. zugeben; vielmehr werde riefe berühmte Firma ihre Opera tionen ganz nach dem bisherigen großen Maßstabe fortsetzen. (A.Z.) -Schweiz. Die Antwort des VorortS auf die deutsche Note, wodurch der Schweiz die offenbare Begünstigung des letzten Einfalls der Republikaner unter Struve in entschiedener Sprache zum Vorwurf gemacht wird, liegt nun vor. »ES sey klar, daH man auf die Auseinandersetzung des Vororts nicht näher ein gehen woll», sondern auf der Anschauungsweise, wie man sich dieselbe von vornherein gebildet habe, ohne wciteres zu behar» ren gesonnen sey. . . . Der Vorort fühle sich erhaben über den vorherrschend verletzenden Ton in der Note\" u. s^ w. Die Antwort schließt: „Die schweizerische Nation, stark durch ihre Einigkeit, durch ihren glücklich geordneten inneren Staats« daushalt, wird auch fernerhin die Fordcrungen'der Ehre und des Rechtes über augenblickliche inaterielle Vortheile zu setzen wissen. Sie will allfälligen Plülungen, die über sie verhängt seyn sollen, mir jenem Starkmurhe entgegengehen , der fie schon trübere Tage, ihres Ursprungs und ihrer providentiellen Bestimmung würdig, hat überwinden lassen. Sollte jedoch di-^ Schweiz durch Unbillige Zumüthungen ihrerseits zuMaß^ regeln gezwungen werden, welche milden Gründsätzen der Hü« manität im Widersprüche stehen, so müßte der eikgenösfische Vorort die Verantwortung dieser beklagenSwerthen Folgen von der schweizrrischen Eirgenossenschaft« vor Mit- und Nachwelt auf das feierlichste ablehnen und Denjenigen nach ihrer gan» zen Inhaltsschwer« überlassen, welche gerechten Gegenvorstel-lnngen kein Gehör schenken zu sollen geglaubt hatten^ >\nIteueste Wien, den 15. Nov. Zufolge triegsrechtl. ,Urtheils vom 1l., kundgemacht au> 14. d. M., ist.Jgna; Porsch, aus-Wi» din in Böhmen gebürtig, katholisch, levig, 38 Jahr».alt, Dr. der Rechte und. Privat-Dozent durch Zusammentreffen der Umstände überwiesen, einen Versuch unternommen zu haben, mehrere f. k. Soldaten zum Treubruche zu verleiten, und für die Zwecke deö Aufruhrs, zu gewinnen. zufolge Proklamation Sr. Durchleucht des Hrn. Grneral-Feldmarschalls Fürst«« zu Windischgratz, vom 20., 23. Okt., dann l. Nov. iS4S, in Verbindung mit dem 34. Artikel des Militär-Strafgesetz, buches Z.. 2., zur. öjährigen Schanzarbeit in schweren Eisen verurthcilt, diese Strafe jedoch in Berücksichtigung seiner per» sönlich.n Eigenschaft auf Befehl Seiner Durchlaucht »IiZo. 13. d. M. in jkne des öjährigen Festungs-Arrestes ohn, Eisen gemildert worden., ' . ^ Die Operationen der Armee gegen Ungarn sollen schon mor gen (l6.) beginne^. , Der Banus Jellachich wird das Oder-kemmando in Ungarn, führen. . Der Kommandant der.hiesigen Nalionalgarde Mcssenhau-ser war mittelst Urlheil des Kriegsgerichts vom 9. zum Tod verurtheilt, und sollte gestern erschossen werden.- Allein er bath um Gnade.mit der Bitte, daß er,dem Fürsten Windisch gratz die wichtigsten Enthüllungen, zu machen habe. Sein Unheil wurde, indessen Min.Die Stimmung in der Stadt ist tröstlich, allein in den Vorstädten gähn eS gewaltig. Als künftigen Justizminister nennt manHrn. v.Ghcquier, dermalen Hosrath dxj.cer,obersten Justizstelle. > . Dem Vernehmen nach sollen bei der Untersuchung über den Mord des Kriegsministers Latour auch mehrere Deputirt« (vorlaufig, nie,S heißt die Hrn. «-molka, Fischhof, Vio-land und Borrofch) welche Zeuge» jenes gräßlichen Attentats waren, verncinmcn werden, um über manche höchst wichtiae Umstände Ausschluß zu geben.\nKchracht.^Ai» H>r«Hbi»rg'durste die kaiserliche Ärmee bei i^rem VorMrkeN trotz M^vomhast angekü^n^igtesi.B«rthejdiaung, wenla BZiVetstakd sittdeit.' Vei WiesÄphirg ujid ^aad, der KvrW««mer fK>/D«K«r reich, harLossuthaAc Geireidoorräth« willkürlich abschätzen. °d«n Gigenlhümer gezen Erlag von Äos» suth'sche^ Papiergeld weznöhmett un6 nach Hömorn iran«» portiren lassen. Racbrichteu aus Fiume (die Agr. Ztg. slaviiilte.den Na» men der^Stadt in Nieta) zufolge, ist ein gewisser Mätkovir, der seit längerer Zeit in der Nähe Aossul^'s sich aufgehalten, kürzlich nach Trieft, gekönnnn, > und ließ auch seine Familie von Rieka dahin kommen; er kam mit KVVV St. Dnkaten und dem Auftrage'Kossuth'S , daS zur Ausrüstung bestimmte Gch^sfzu käufen , zN deür Zwecke, um es für die wahrfchein» NcheiFlucht Kossuth's nach Amerika in Bereitschaft zuhalten. Sterzing, den 1!. Nov. Durch den Artikel der JnnS» drucker Zeitung vom 8. d. M. Nr. 92 glauben einige Bürger der Stadt Sterzing (es sind aber deren nur sehr wenige, die sich seit einiger Zeit aunallend übernehmen) der Welt weiß mächen zu wollen, daß die MilitärLosung am 26. Oktober ohne die bedauernswürdigen Ereignisse vor fich gegangen wäre, wenN die seit dem 12. Juli d. I. erledigte Landrichter Stellt durch einen ehrlichen, rechtschaffenen und tüchtigen Mann besetzt gewesen wäre. Es wird Nun diesem Artikel gegenüber die Frage gestellt, ob eS wirklich für Sterzing einen Mann, in dem sich alle diese Eigenschaften vereinigen, benöthige, um die übrigens so allgemein anerkannten Bürgerpflichten zur Landisverthei-digung und zur Ergänzung des Kaiserjäger-Re^zimcntS zu be greifen, auf daß die vorgesetzten Behörden dei der bevorste henden Besetzung der Landrichterstelle wissen , woran sie find. Die anerkannte grelle Renitenz dürfte wohl schwerlich bei Männern von Verstand durch den zitirten Artikel genügende Entschuldigung finden. Die Jünglinge der Stadt, die wegen der Renitenz beim Landgerichte Verwahrung einlegten, sind nur drei an der Zahl/ die auch wegen ihres lobenSwerthen Benehmens genannt zu werden verdienen, nämlich Michael Obwe^er und Aassian Maie, Handlungskommis, dann der durch seine Schnitzwerke allgemein bekannte Johann Holz« mann von Sterzing. Daß die Losung am Z. d. M: gar so ohne Anstand, und ohne alle Störung vor sich gegangen sei, können nur solche behaupten , welche bei der Losung nicht zu» gegen'waren. ' i Schlüßlich erlaubt man sich auf das humane Sprichwort zußerinnetn, »lasset die Todten ruhen,\" wenigstens in solange die Angehörigen inner euern Mauern wohnen. ° Bekanntmachung. Der gefertigte Stadtmagistrar findet stcv veranlaßt, nach stehendes der zweiten vorarlbergischen Schützen-Kompagnie von Seite des Herrn Oberkommandanten General MajorS Ritter von Roßdach ausgestelltes Zeugniß zur öffentlichen Kenntniß zu bringen. Der Magistrat der t. k. Kreisstadt Vregenz. LandeS-Vertheidigungs-Ober-Kommanro in Tirol. An die Bregenzer Landesschützen - Kompagnie unter Führung des Herrn Hauptmanns Dr. Theodor Pircher. Es ist mir eine angenehme Pflicht, dieser wackern Vorarl« bcrger Schützen-Kompagnie das wohlverdiente Zeugniß zuge ben, laß sie durch zwei Monate hindurch im Vintschgau und am SlUfserjoche mlt freudiger Hingebung und muthiger Aus dauer die größten Strapazen ertragen, vor dcm Feinde am 1l. August sich unter pcrsönlicher Anführung ihres tapfern Herrn Hauptmanns wacker geschlagen und überhaupt wäh rend der ganzen Zeit ihrer Dienste bei der Landes - Vertheidi gung sich durch männliches, moralisches Betragen wirklich aus gezeichnet hat; was dieser schönen und wohlbewaffneten Kom -pagnie zur größten Ehre gereicht; mich ober im Namen deS Vaterlandes zum wärmsten Dank verbindet. Ueberzeugt, daß sie meinem Rufe wieder folgen würden, grüß» ich Wie Alle auf das Herzlichste. Botzeo, den 2. Nov. l84tj. Der Ob-rkommandant: Roßbachm. p., G. M."}