{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014813/0b7a5b4fce839d48d83fc7b4118bfc87", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abendblatt zum Tiroler-Bothen Nr. 139.\nOefterreichische Monarchie. Tirol. Innsbruck, d«a 16. Okt. Eben g»ht hier die Nachricht «in, daß unsere auf dem Heimmarsch« begriffenen Schützenkompagnien Befehl erhalt«» haben, umzukehren. Man spricht von a»«gebrochene» Unruhen in Südtirol — wahr scheinlich au« Anlaß der Wiener Rachrichten,\nAus Anlaß der Wiener Wirren wird nach einem eben ge faßten Beschlusse der ständischen Aktivität unser vrrtagter Provinziallandtag unverzüglich und zwar verstärkt durch ftimm-berechiigte Vertrauensmänner nach der Volkszahl einberufen, damit die Volksvertretung aus diese Meise eingeleitet, die Verbindung Vorecldergs mit Tirol in ständischer Bezie hung angebahnt und das deklagenslvtrlhe Zertvürfniß mit un sern Brüdern in Wälschtirol gehoben werde. ÄVieN. ReichStags-Ver Handlungen. Au, 12. Okt. Anwesend 2l9 Deputirte. Gchuselka erstattet Bericht vom Ausschüsse. Das Wichtigste dieser Nacht ist, daß AucrS-perg aus seiner festen Position abgezogen ist. Die Veranlas sung gab der Graf AuerSperg, indem er anzeigte, es rücke eine ungarisch» Armee heran, und er wolle verhindern, daß hier kein kroatisch-ungarischerKriegsschauplatz werde. Er wolle im Falle eines Kampfes Weisung vom Ministerium. Er wolle in die Kasernen rücken, wenn das Proletariat entwaffnet wec-de. Der Ausschuß habe die Entwaffnung des Volkes Durch aus nicht zugestanden, und ihm bedeutet, daß nur b-i Abzug IellachichS volle Ruhe eintreten könne. ES wurde der Graf ferner darauf hingewiesen, daß er Kommandant Nicdcröster> reich« sey, und da JcUachicb selbst gesagt, daß er kaiserlich sey, so stehe eS ihm zu, die Truppen aus dem Lande zu wei sen. Der Kommandant antwortete hierauf, Laß cr mit Iel-lachich in Unterhandlung treten werte. Das war gestern Nachts. Heule bei Tagesanbruch langte ein Schreiben ein, daß der böse Wille der Bevölkerung noch immcr hervorleuchte, daß der Verproviantirung drs Militärs Hindernisse in den Weg gesetzt werden :c. Um die Stadt jedoch zu schonen, ziehe er sich nach JnzerSderf, also außer das Bereich der Stadt zu rück. Er weist an, daß seine so wie Jellachichs Truppen zu verpflegen und zu bequartiren seyen, und macht die Behörden für militärisches Eigenthum verantwortlich. Der Schwarzen-berg-Garten wurde sogleich von der Garde besetzt, und die da> rin zurückgelassenen Effekten, da der Abmarsch mehr eine Flucht war, wurden unter den Schutz der Garde gestellt. Ab geordneter Sbizevsli, der Sr. Majestät mit Iellachich'S Do kument nachgeschickt wurde, hat keine Audienz erhalten, ebenso wie Löhncr (Unwille), jedoch ist die Hoffnung, daß Löhner heute Morgens vorgeladen werde, und so ist heute Nachmit tags eine Meldung zu erwarl-n. Erunnister Hornbostel ist von HaderSdorf mit'einem Schreiben Sr. Majestät abgegan gen und dessen verzögertes Hiersein erregt Besorgnist. Es sind Anzeigen eingelangt, daß die Ungarn mit einer bedeutenden Macht bei Brück an der Leilha stehen. Der Gcmcinde » Aus schuß stellt Anträge an den Reichstag, und bittet uui deren Genehmigung. Es betrifft die Bewaffnung aller Waffenfä higen. Sie lauten: l. Alle waffenfähige Männer haben sich unter Kommando ihres Lezirkschess zu stellen. Majorität. 2. Alle Bewaffneten Wiens haben sich den Befehlen Des Natio-nalgarde-ObcrkommancoS unbedingt zu fügen. Majorität. Dienstverweigerung, Insubordination und Verrath werten durch ein Disziplinargericht bestraft. Da Minister Kraus eine baldige dctaillirte Ausführung des drillen PunltcS vorlegen will, wird auf kurze Zeit die Abstimmung verschoben. Schu-sclka verliest ein Schreiben Dobihoffs, wonach er erklärt, daß es ihm unmöglich ist, auch nur auf die kürzeste Zeit ein Amt zu übernehmen, da seine Gesundheit ganz zerrüttet ist, und er bezweifeln müsse, daß seine Gesinnungen auch die der ge genwärtigen Regierung seyen. Minister KrauS besteigt die Tribune. Er eröffnet, vgß „ von dem bewilligten Kredit von 20 Millionen bis Anfangs Oktober nicht- benutzt. (Bravo.) Seil Anfang Oktober hat cr jedoch 4 Millionen benöthizt, die ebenfalls noch nicht ganz au-gegeden, sondern zu deut baldig sten Bedarf reservirt sind. Da weiter noch Geld erforderlich ist, und die Hinauegade von Kredilscheinen b.i solchen Um-ständen unmöglich ist, möge die Kammer b-willigen, daß der Finanzminister ermächtigt sey, d,n Bedarf bis zu 2V MilUv' nen, so weil er ihn bsnölhigl, von der Nalicnalbank zu bezie hen. Die Bank sey für die Zeit der Noth hauptsächlich da, und Gleiches sey auch in Frankreich geschahen. Er hoffe den besten Erfolg von der Sache. Die Naticnalbank bittet ferner, daß sie der Reich-iag unlec seinem besondern Schutze erkläre, der Finanzminister unterstützt dieß, indem die Bank von außerorcenilichcr Wichtigkeit für den ganzen Staat. Ma-chalsti und PillerSdorf wünschen den ersten Punkt den» Fi nanzausschüsse zugewiesen, was angenommen wird. Der Fi nanzausschuß wird in der Abenlsitzung berichten. Ncuivall will auch (.Betreff des 2. Punktes) die Sparkasse Ider Bank gleich behandelt wissen. Scherzer stellt den -Antrag, ein Er-kenn!tng»z«ichsn für die Abgeordnclkfl zu wählen. Der An«\ntrag geht durch, und zwar werden die Deputirten knnftig «in« Medaille auf der Brust tragen. Jhce Namen z« nennen find fie im Publikum nicht verbunden. Die Sitzung wird bt4 v Uhr Abends unterbrochen. Das Journal des österr. Lloyd, welches da» einzige ist, das noch «inen Schatten von Selbstständigkeit gegenüber dem her.-schenden ZerrorismuS bewahrt, enthält in einem längern Auf-satze über die dermaligen Zustände Wiens folgende Stelle: Die Fäden der ganzen Bewegung in Wien, insofern fie nicht ganz ohne Leitung und nur instinktartig revolutionär ist, kou-zentciren sich in verschiedenen Brennpunkten, welche find: l. Der Reichstag unv der von ihm gewählte Wohlfahrtsaus schuß, welcher lrtzl:re in steter direkter Verbindung mit allen bewaffneten Körpern und mit den Ereignissen — selbst steht, — worüber unsere RrichStagsberichte die nähere Auskunst ge ben ; 2. der Gemcinderath, welcher erst am 6. zusammenge» treten ist, und in seiner neuen Zusammensetzung viele radi kale Elemente enthalt, während manche konservativ? Glieder gar nicht oder nur selten an den Verhandlungen Theil neh men ; <j. das Generalkommando der Nationalgarde, welches sich natürlich der Organisation der bewaffneten Macht anzu-nehmen hat; -t. das Sludenlenkomilee» welches nicht allein die Angelegenheiten der Legion leitet, sondern von der ganzen Bevölkerung als Cenlralpunkl für wichtige Meldungen und Befragungen betrachtet wird. Hierhin ist es, wo sich die Ar beiter und Bürger um Munition wenden, wohin die gefange nen und übergetretenen Soldaten, die vermeintlichen Spione, die als gefährlich angesehenen Personen, wohin genommene Kanonen, Bagagewägen, Kassen, wohin die viertelstündigen Berichte vom Observatorium deS SlephanSthurmeS u. s. w. gebracht werden: L». das Csnlralkomitcc der demokratischen Verein-, welches durch seinen Einfluß auf die zahlreichen Mitglieder der verschiedenen Vereine, dann durch Plakate und Deputationen einen nicht unbcdeurcndcn Antheil an der Lei tung der Bemegung hat. Daß im Hintergründe — aus leicht erklärlichen Rücksichten noch andere Kräfte wirken, ist ebenso gewiß, als es schwer wird, darüber jetzt schon bestimmte Aus schlüsse zu geben. (Ocstr. Lloid.) Wien, den Okt. Abends nach 6 Uhr wurden aufeine Bewegung der Arbeiter hin am Mar^erThor abermals 2 Ka» nonenschüsse von den Kroaten in die Vorstadt gefeuert. Man schickte ihnen -t Schüfe dagegen hinaus , von welchen zwei die Bedienung der feindlichen Stücke so gut trafen, daß ein Theil ans dem Platze blieb, der andere mit den Geschützen schleunigst die Flucht ergriff. Es wird erzählt, daß die Bevölkerung einer Vorstadt so langsam dem Rufe der Allarnitrouiinel folget, daß man ge nöthigt fein wird, künftig die Namen der Nichterscheinender? öffentlich bekannt zu machen, um der Nachwelt das Gedächt« niß an die Feiglinge aufzudewahren. Wir inüssen hier bemer ken, daß nur von einer Vorstadt die Rede ist, die andern schließen sich mit Begeisterung den Anstrengungen an, wel che die Pflichten sür das Vaterland uns auferlegen. Telegraph. Depesche von der Nordbahn: Die Deputation ist um U Uhr ZV Min. in Brunn eingetroffen; der Kaiser soll in Sellviviz eintreffen; die Depulalion begibl sich dahin. Wien, den lL. Okt. Nachmittags -'/,2 Uhr. Allar»^ wird geschlagen. Bei der St. Mar>er<Linie soll der ^cind hrrein geschossen haben. Alles eilt auf die Sammelplätze' die Nationalgarde, besonders die Wiedner, brrr-.,^ vor Kampf lust. Di- Kanonenschüsse an der Mar^Nj',^ wurden mit einem Ausfall beanlworl-t, wodurch d-^ ^„er zum Schweigen und mehrere Kroaten gefangen genommen worden sind. Von Ungarn >>nd Depulirte ei>'.^e,roffcri, daß der ungarische Land tag den General Mo-^ beauftragt habe, mir feinen 4^,000 Mann ^ellachivh zu verfolgen. Kossnth ist znm Präsidenten ernannt, die ^insschüffe sind unter seine Befehle gestellt. Der Kaiser wurde von dem Abgeordneten Löhner bei Znaiin ge troffen, eine Unterredung hat stattgefunden und Löhner wird mit dein Resultate in nächster Zeit zurückkommen. Alle Ort schaften an der Nordbahn haden sich für Wien erklärt, tiül) Brünner Naiionalgarben, welche den bereits hier befindlichen folgen wollten, sind durch den Gouverneur an der Abreise ver hindert worden. Der Schwarzenbergganen ist in solcher Eile vom Militär verlassen worden, daß Uniformen, Bücher, Waf fen zurückgelassen worden sind. Ein entstellter Leichnam mir Nageln durchbohrt, wurde ausgegrabcn, mehrere andere Opfer sollen ähnlich mißhandelt worden seyn. Das Volk hat trotz der 'Aufregung, welche die Ansicht jener Gräuelthat veran» laßte, nichts von dem Eig-nthuiiie angerührt, weiches sich in dem Palaste vorfand, die Gemälde, Spiegel — Alles wurde verschont. Der Telegraph der Südbahn ist vom Militär zer stört worden. (Oestr.A.Z.) Böhmen.^ Prag, den ll. Otl. Heute ist der Rcichö-tagsprasident <strcdach und die Abgeordneten Helfert, Eeyka, Hawelka und Pribil hier angekommen. Auch der substitui-rende Präsident «mvlta soll hier sein. Ttrobach . Eevka und"}