{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051802386/cc909518540198c655807b0218f774fc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ". » \" >! !!»«»» . ! »>M! das Halt- uud Tröfflose dieser sogenannten starke«, Regierung, würde stch, in der ganzen Blöße, heraus stellen. Am Grellsten ist jedoch dieser Character derKoffuth-schen Regierung hervorgetreten, in den B«Mu?gM zu Kroatien und zu Oesterreich. Als Kossuth und Genossen wahrnahmen, daß die Vylkv, Mischen. Gesetz und Recht, so wie zwischen dem Gehorsam, den der König, und jenem, den die Beamtenschaft deS Königs zu fordern berechtigt sei, wohl A unterscheiden wußten; als sie inne wurden, daß ««gativeS Regierungsprinzip, der MagyariS« n>Wt» »jchtch U»siti»«A v» wirk«» da kß-ß« stch scheinbar, auf Einmal zu Konzession neu; sie erklärten, die anderen Wationen bei ihrer Spra ch« nicht stören zu wollen, sie nahmen nicht nur slavi sche Hingabe« an-; ja,- sie erniedrigten stch iv so «ser-hörter Weift di« kroatischen Aursdiiktione« fygar krsatjsch jy s.chr»ih«n. EineMmg? andere? Kon-zesfione« würd? Heu Krpatpl »tzqesagt, «es« si; „tzx den Ketzerglauben an den König in Wie» qusgK« ben. und Budapest, als Mittelpunkt der Monarchie, anerkennen wollten. Neben den Galgen-Proklamation«« der ungarischen KommissSrr Eernoevich und Vnkovi, wurde t» Manifestationen aller Art sämmtlichen Elqyey und Rumänen, die ungestörte nationeye Entwickelung, im Schatte» der Mgarischen Freiheit, MWß,n u«h ver sichert. e» ««st hiermit, wi« Kosiuth tu geißreicher Wiederholung der anderwärts schon stark abgenützten Re, deßgur andern Leuten warnend zurief: „Schon zu spät!\" und die EüdsicMn, eingedenk des „Vimso Vuuuv.«,, st fsrsytchq,^ wollt«» vom ungarischen Palatin und Mimsterium »uch suk krysttfch, nicht gsKcklich ge»«ck>t werden. Gy schwauv ih» bis Hoffnung, tziq engv^rbitn« d eten Kroate« und Elavonier zu bekehren immer mch». Lktch die äußersn Nnckände verdüsteren sich vor» Tag M T«z. Anstatt, daß Earls Albert», der ew« Gesandtschaft, qn den jetzigen ungarischen Handtag zu senden, und da«it ein« ungarische Monarchie, uebe» der österreichischen anzuerkennen, dem loyalen ungarischen Ministerium zugesagt hatte, seinen Triumphzug nach Wien gehaltn hätte, erlitt er, zur Betrübniß von Buda pest, eine Niederlage um di? andere. Auch die Trup pen der kaiserlichen Armee, welche in Ungarn dis-tozirt waren, fügt,« stch sur mit WiderrreKen in Kos-suth'S Kommando; überall konnten sie nur schwer oder gar nicht die subtile Unterscheidung begreifen, daß die eiuq Ar«e dsS Staate», nunmehr in verschiedenerNich-tung, eivtqal alK Armee deS Kaisers, und dann wie der als M« d«S» Königs, oder gar deS Ministe-riuvS. von Ungarn, stch gerireu solle! Die Trup pen begänne« vielmehr zu zweifeln, ob sie schuldig sein köunten, bloß, j« nachdem sie zufällig dieß? oder jenseits der Drave, dISkozirt waren, hier fiir den Kaiser, dort für den Kövig gegeukinander zu kämpfen!! Ja, meh-? rer« Aeqkmenter, ungarische wtz deutsche, erklärte» gera dezu. daß siH gegen ihre Brüder, die Gränzer, nicht fech ten würden. Zum Uebersiiiff? begannen muerkich selbst die Rationa lg arheu einzelner Om gegen den ihnen zugemutheten Ausmarsch sich zu erhebe?, und wollen «S Her auf das AeuHcrste ankommen lassen, als sich sol cher ungesetzlichen Willkühr zu fügen. Die Deutschen und GlMake» Ungarns fangen au einzusehen, daß der Ruf: „Das Vaterland ist in Gefahr!\" eigentlich vichtSAnderes heißt, alS: „Das Ministerium Kof-suth-Battbyäni ist iu Gefahr;\" sie sehen schon zum großen Theile ein, daß sie gar kein Interesse haben, für diese illegal angeweydete Mnisterialmacht, M die terroristischen AuSuahiySgesetze^ für den, d?v» gan? zeuLande zugedachten Belagerungszustaud, uud die viotstv emcS JinisteriuMs Kcssuth, gegen ihre ^andS-leut« z» käMpsen, uud süc h?» Bestand eines, ßolchm MinisteriuwS ihr« und ihrer ßanulieu Existenz und BjyhlKaud aus'S Spiel W setzen! Eo wurde die Lage dieses MnisteriumS van Tag zu Tag schwieriger. Dazu uych die finanziellen Pedräiigniffe! Kossuth'S Hy-Pothekar-Kaßen-Anw«isungen verlyrep bei ihrer neulichen Emiss«n sogleich 2»°/°, sein Papiergeld 33\"-°/«, und der angebliche Baarfoud vou 5 Millionen Silber als Äedek-kung der IS'/- Millionen Papiergeld eristirt nicht einmal ayf dem Papier«; die unMischeu Kassen können ihre Verpflichtungen schon jetzt nicht mehr einhalten, Md Alld thatsächlich ganz leer! So droht den» früher »och,\n, alles Andere, eine finanzielle Krisis, die gaHe neue Regentschafts -- und Mknistcrialgchahrunjs NngarS auf» Trocken« zu fetze«. FsrtsetzunS folgt: ^ Die Canttossfrage. ^ ' Paris. Die Frage über die Kautionlegung der Journale (8. August.) hat gestern angefangen, die ganze heutige Sitzung okknpirt und doch noch zu keimn Beschluß ge-ührt. Das Mgluck der Presse ist, daß die Leute, welche beauftragt sind, über ihr Schicksal zu entscheiden, entweder si« Haffe«, wie «»» Nebenbuhlerin, «der sie gar nicht ken ne«. Wir müssen WeiSheitslektionen empfangen von Ad vokaten, die vie einen Aufsatz geschrieben, oder von Jour nalisten, die eS zu nichts bringen konnten und uns nun von der Höhe einer Tribune herunterpredigen, wohin der Zufall her Revolution sie gestellt hat. Hin Journal» welches das ernste Organ einer ausge sprochenen Meinung uud uicht da? Werkzeug einer finstern Wühlerei sein will, wird durch diese Kaution nicht gefähr det. Diese Einrichtung schadet nur den Jourualen, welche Tage erscheinen und die man wie eine Höllenma schine aufS Straßenpflaster schleudert. Die Kaution ist den Leute» gefährlich, welche eigentlich die Presse verachte» und sich ihrer nur gelegentlich bediene» wollen wie einer Mordwaffe, hie mqn allenfalls zerbricht, weuu ste zu sehr »on Wut hefleßt ist. Waß V>s anbelangt, cvnbitioniren wir die öffentliche Meinung Mer Gutgesinnten wir leisten Verzicht auf die Gympachieu hes Bergeö. Wir finden uns geebrt durch das Mißtrauen gewisser Leute. Die Re gierung hat ihre Meinung durch die Herren Marie und Senard Aar ausgesprochen ste will uns durch die Kau-tioulegung vou den Nngebührlichkeiten befreien, die jeder ehrlose Gassenjunge, so wie e? ihm beliebte, drucken, unter datz Publikum schleudern und so die allgemeine Ruhe un tergraben konnte, wenn «S ihm beliebte. Handelt eS sich darum, von solchen Leuten eine Kaution von Frs. zu begehren, bringt man ste um. Herr Pascal Duyrat schlägt statt der Kaution vor. daß jeder Schriftsteller seinen Artikel unterzeichne. Gewiß werden die großen Journale davor nicht zurückschrecken — Kie Namen ihrer Mitarbeiter slnd bekannt und keiner ver leugne^, naS er geschrieben hat. Herr P. Puxrat aber zeigt, indem er hieß proponirt, sowohl «ine liefe Unwissenheit in Bezug auf das, was ein Ioumal sei und di« lphliche Absicht die Journalisten zu häqftln. Denn alles, watz in einem Journale gedruckt wird, Miß hurch die . Hand deß veraiitwortlichen RedakMr en tzhef gehen. Von ihm allein hängt eS ah, hem Artikel Veröffentlichung zu gewahren oder nicht — und da die Veröffentlichung allein das Gefähr liche ist, so ist er allein »er Schnlvige — wenn eine Schuld vorliegt. Wenn ein Haupt-> Redakteur mit seiner Person für Alles hastet, waS in seinem Journale vor kommt, ist die Bürgschaft schon sehr bedeutend. Wenn sie es nicht wäre, könnte man endlich auch nicht verhindern, daß die sogenannten Strohmänner als Unterschriften dienen müssen. Indeß ist auch dafür gesorgt worhen. Hr. Duprat schlägt vor, daß der Richter unter suche» soll ob hie Unterschrift echt oder falsch; für den letzten Hqll hatte mau ja dann die Ga leeren'! Man muß gestehen, daß die Galeeren als Strafe für ei» Preßvergehe» nicht zu streng wären, so lange gewisse Judivid««» stch erlauben, die Presse herabzuwürdigen. Aiesei» ehrOtwerHen Vorschlag des Hrn. Puprat komplettirt Hr. Ledru-Rollin dadurch, daß er will, man solle uMr jeden Artikel den Namen des Verfassers drucken. Während Duprat die Unterschrist nur unter dem Manuskript wünscht, IM auf diese Weife zwei Schul dige M emen zu hqheu den Redakteur nnd den Ver fasser — macht Hr. ^edru-Rollin diesen Vorschlag, um die Kollektivgewalt eineH Journals zu vernichten. Ein Journal vertritt durch sein Ansehen auch den Ruf, den es stch erworben hat, durch feine Vergangenheit uich Zukunft jHey Wikch hW es brkigt, jede Ansicht, die es avsfpricht. Durch diese? einzelne Unterzeichnen whrde h«r Artikel nicht durch dqs Jo>,rn«l, fondern immer dyrH he» einzel nen Verfasser vertreten uyd so die große Wacht der Presse yeruichtet sein, Hr. ^edru - Rollin glaubt der Presse nur bedurft zu haben, um hie Monarchie zu stürzen -7- gegen wKNy«.MenH»ftM M PM SMrf Um\ndäm»««de» Sewalt — die Journale, welche eiuer uuge-zügekten Mach«, W>o ste auch sei, Schranke« setze«, wtlche der Ausdruck d» öffentlichen Meinung die Leiter und Führer etner verständigt^ Partei find, welche die staatliche Ordnung, die gesellschaftliche Ruhestütze uuS erhalten wol len, f«t eS in der Monarchie oder in der Republik, die glaubt man untergraben zu können. Wk aber hoffen, daß die tüchtige ehrenhafte Presse zu ihrem Schutz« »ur stch selbst braucht, und daß sie dieser Gefahr wie vtelen frühern entrinne» wird. Österreich und Deutschland, Wien« Welche Theilnahme die glorreichen Waffen-thaten der österreichischen Armee bei allen edeldenkenden Deutschen erregte, davon gibt die Karlsruher Zeitung vom g. August ein schönes Zeugniß. Welche Theilnahme die Thaten der österreichischen Armee iu Italien bei den Retchs-tagSmitgliebern zu Wien erregte, gibt die Sitzung vom 14. d. M. aber ein trauriges Zeugniß. — Ein ehrenwerther Deputirter bringt in Antrag, die hohe Versammlung mögt et« DankeSvotum für die Armee auSsprechen, uud die Majorität der Kam«« ruft Rein dagegen aus. Ei« feindliche« Heer, welche« ohne Kriegserklärung verrätherischer Weise im österreichischen Kaiserstaate einge fallen, prahlt in seinem Uebermuthe, e» werde nur in Wien den Frieden dictiren! Dieser Feind wird von unserer tapfern Armee über die Gränze zurückgeworfen; freudig begrüßen die Pro vinzen die heldenmütbigen Thaten deS Heere«, und nur der in Wien tagende Reichstag verweigert die Anerkennung. Selbst fremde Staaten, Frankreich und England, zollen der Tapferkeit und edlen Aufopferung de« österreichischen Heere« gerechte Würdigung, und «ur die höh, PeichSver-fammlung theilt eine solche Weinukg nicht. Viele Tausende der heldenmüthigen Söhne Oesterreichs stnd gefallen i» der Begeisterung, ihr Leben dem Vater land» zum Opfer gebracht zu haben, und de« Baterlandes Vertreter wissen ihnen keinen Dank dafür. Welchen Ein druck kann eine solche Gesinnung der AeichSpersammlung qus die Armee hervorbringen? Doch hegen mir die feste Ueberzeugung , Oesterreichs Heere werden, soyte das Va terland jemals wieder in Gefahr sein, im Gefühle ihrer heiligen Pflicht, mit gleicher Hingebung uud Tapferkeit sich für dasselbe schlagen, wenn sie auch von der Reichsver-sammlung keine« Dank dafür zu erwarten haben. Ein Militär. —? Königsberg. Aufsehen macht hier ein vom hiesi gen demokratischen Verein erlassener „Aufruf an die Pro vinz Preußen;\" denn er fordert unumwunden zur Begrün dung der Republik auf. Es war schon längst bekannt, was für ein Treiben in diesem Clubb herrscht, doch hat man eine solche Proclamatioa für jetzt noch nicht erwartet. — ES heißt, Abegg, der frühere beliebte Polizeipräsident, soll Oberprästvent de« Provinz werden/ Frav;S«sH- Republik. Sitzung vom ?. August. Anfang l '/< Uhr. Präsident Marrast. 'Bourzat, dessen neuer Preßgesetz-Entwurf gestern durchfiel, reklamirt fruchtlos gegen die Abfassung deS Protokolls. Senard, Minister deS Innern, bean tragt einen Jahresgehalt von 2WV Fr. für die Wittwe des General Damesme, der die Mobilgarde in dem Juni-Kampfe nach Duvivier befehligte und- »u feiner Wunde starb. Der Antrag wurde bewilligt. Dan» schritt man zur Debatte über die Artikel deS Hesetz - Entwurfs über die ZeitungS-Kantionm. Nachdem daS Prinzip der Kau tion durchgegangen war, bot die Berathung der Artikel des ministeriellen EntWurst nur untergeordnetes Interesse. Der einzige Punkt, ob der Staat denjenigen Journalen, welche bisher Fr. Kaution gestellt hatten, de» Mehrbetrag (die jetzige Kaution beträgt nur 24,WO Fr.) in Baarem oder in Renten zurückbezahlen sollen, gab zu einer unerheblichen Debatte Veranlassung. Mehrere Mit glieder schlugen vor, ihnen denselben sofort in Renten zu rückzugebe«, während der ministerielle Gutwurf sich 6 Mo nate ausbedingt und dann es in baarem Gelde zu thun verspricht. Die Opposition wurde auch in diesem Punkte geschlagen. Per Mehrbetrag wird in 6 Monaten baar zurückgezahlt. Ein Ameudement, welches die Dauer des Gesetzes nur bis zum t. Mai feststellt, so wie ei« weite res Ameudement, »ach welchem die Departements Seine-et-Marne und Seine-et-Oise hinsichtlich der Höhe der Kaution nicht mit Paris gleichgestellt werden sollen, wurde genehmigt und dem Art. 2 ein Zusatzartikel beigefügt, yach wtlchtU der H»urnal-Hi^tnthümer^ hcUer fein AM-"}