{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/9340ff33a33c143456eb4df35eaba7c5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M Samstag den AprU\n^ N K ^\nt\nleiss^\nAm ll S. Mai d. I. >>\ndes mit dem k. k. priv. Großhandlungshause Mwmwuwvii' K Zoo M IvM contrahirten hochgräflich\nllllsimir lKKerHOO'm-\" UHjlxhxM\nvon\nEimr MMm GiÄm in C. M., welches in »«,««« Theilschuldverschreibungen »fl. »« vertheilt ist, und in »8 Ziehungen mit Zwei Millionen Dreimalhundert Einundfiebzigtausend Neunhundert Guldm Conv. Münze zurückgezahlt wird. Dieses Partial-Anlehen enthält folgende Prämien-Gewinne, als:\nS Prämim-Gewinne pr.\n//\ndetto\ns\ndetto\n«R\ndetto\nGewinn\nR\ndetto\n,/\nK\ndetto\n//\n«\nGewinne\n//\n«\nKs»\ndetto\nK4<»\ndetto\n//\n«G«\n//\ndetto\n//\ndetto\n//\n//\ndetto\n,/\n/,\ndetto\n//\n//\ndetto\n//\n//\ndetto\nst 4«««« S«««« »S ««« ««««« 4««« »««« «»«« ««««\n// ,/\nJA »T S» »O\nfl. // // // // /, // ,, // // /, // // ,,\nl,\n// //\n// // ,/ ,,\n8«,««« C. M. «««V« V»««« 4««« »««« «»«« R8««« «G,Wv RT««« R4««« S S «,«V« «ß»I »8<» «RS R4« S»S,»Md\n//\n,, //\n// „ „ ,/\n,, //\n,/ //\n„\n// //\n»« ««« Prämien-Gewinne.\nZusammen fl. « »VR »«« C.M.\nDie Solidität und besonderen Vortheile, welche bei diesem Anlehen augenfällig hervortreten, bestehen hauptsächlich darin: a) Daß die geringe Anzahl von nur Partialen, welche dieses Anlehnt enthält, die Wahrscheinlichkeit des Gewinnstes der sehr hohen Prämien, mit welchen dieselben ausgestattet sind , mehr als auf das Doppelte steigert. d) Daß selbst im ungünstigsten Falle jedes Partial-Los über den Nominalwerth von fl. T« mindestens noch t«bis ZOfl. C M. gewinnen muß, denn laut des Spklplcmes sind die schon am AK. May d. I. beginnenden halbjährigen Ziehungen mit Haupt-Prämien von ft. fl. V u. ausgestat tet, und die mindeste Prämie besteht in C. M. fl. AO, so wie in successiver Steigerung auch C. M. fl. e) Daß die für dieses Anlehen bestellten, in den Partial-Schuldverschreibungen speciell aufgeführten Real-Hypotheken mit Rücksicht auf deren gerichtlich erhobenen Schätzungswerth, die einer pupillarmäßigen Sicherheit gleichkommende De ckung biethen. Diese und andere auffallende Vorzüge sind auch bereits von dem Publicum anerkannt worden, und die Graf Casimir Ester-hazy'schen Partial>Lose erfreuen sich fortwährend solcher Beliebtheit, daß sie trotz den hemmenden Zeitverhältnissen mit eissem betrachtlichen Agio über ihren Nennwerth bezahlt, und wahrscheinlich bis zum nahen Aiehnngstage noch bedeutend höher ge hen werden. ES kann daher nur im Interesse eines Jeden liegen, an dieser vortheilhaften Anleihe Theil zu nehmen, bei dersn schon am AK. May d. I. beginnenden halbjährigen Verlosung bedeutende Prämien-Gewinnste dargebothen werden. Vartial Obligationen dieses Alllehens werden bei dem gefertigten Hand »ause zu dem billigsten Course verkauft.\ni>»2) Die Trink - Cm - Anstalt der natürlichen Mineral- und Gesundheitswasser außer dem Carolinenthore im 31. Jahre bestehend, und al« erste und Haupt-Niederlage des Marienbader Kren-zenbrunnens (daher den Krüge« Niederlage einge brannt ist), besorgt die becherwe«se Verabreichung aller Gat tungen Mineralwasser, darunter das Earlsbsder, nach dem, den verschiedenen Quellen eigenthümlichen Wärmegrad, erwärmt, so w e auch Sprudel salz. Welche Wohlthat durch die Aersendung der Tarlsba-derwasser so vielen Leidenden seit den letzte« Zahren be, reitet wurde, hat die vielfältige Erfahrung der Herren Aerzte auf tat Glänzendste bewiesen. D e natürlichen Mineralwasser, welche von 14 zu 14 Tagen «mmer frisch von der Quelle ankommen, sind sowohl in ein zelnen Krugen, als auch in größeren Partien »u den billig sten Preisen in dem Maganne der obgenannten Anstalt im Stadtgraben, unter der Brücke, und am Glacis bey der Eredenz. vom 24. April d. Z. angefangen, zu haben. Zur größeren Bequemlichkeit ist auch ein Filial-Berschl-iß m der Gtadt, am Mehlmarkt Nr. 1033. im Gewölbe de« bürgl. Erdsenhändlers Herrn Michael Gayer, »um grünen Jäger. Auch sind bey der Anstalt st-ts verschiedene Gat, tungen leere Krüge, dat Hundert große zu 1 st. 4okr., kleine zu 50 kr. zu haben. Zn Vereinigung dieser Anstalt ist auch für Beratfolgung warmer und kühlender Setränke, so wie für Bequemlichke t und Unterhaltungen unter der Leitung de< Herrn Z. M° Hembsch h stens gesorgt. Die Cur-Anstalt. l6t?7^Z fzl Krems als Sommeraufenthalt und Curort. Nach den Geistes- und Körpers - Mühen Her verstossensn Märztage, wohin soll der ermattete Bewohner der Kaiser stadt sich «enden, um sich zu erquicken und zu erholen von den ivelthistorischen Anstrengungen dieser Tage? Welchen Aufenthalt kann der Schwächliche, welchen soll der Brust; kranke für die kommend« Gockmermonath- aufsuche«, da Treulosigkeit, Haß Krieg ihm den milden Süden ver sperr! ? Diese Irase stellt gewiß manche Familie an sich und an ihre« Arzt. — Sollte die Entscheidung noch mchk erfolgt seyn, so schlage ich folgen!« Antwort vor: Wagen Die eseineÄntdeckungsreiseganz in ZhrerNähe zu machen, und eine 5«? schönsten und gesündesten Segenden Deutschlands, efM» W Westen und Norden von Bergen umschlossenen, und dadurch vor rauhen Winde« geschützte« Kessel des herrlichen Dvaakthales aufzusuchen, ia welchem innerhalb der Entfernung einer Meile 4 Städte liegen, in welchem 10 Meilen westwärts von Wien alle Frühlinge die Pflavzenblüthe um 10—14 Tage früher eintritt, als bey Wien, in welchem die edelsten Pfirsiche und die besten Spargel wach sen , und in welchem der ungewöhnlich verzögerte Verlauf der Langenkrankheiten den Arzt in Erstaunen setzt Krems und seine Umgebung ist dies« Gegend» Hier ist es, wo die Donau aus dem engen Thale der Wachau stch hervorwindet, wo die liebliche Umgebung so viele der be rühmtesten Rheingegeoden an Schönheit weit übertrifft, und wo die Milde des Klimat manchen gepriesenen Oite« des tückischen Italiens an Heilsamkeit nicht nachsteht, städt; allein\" vdr »^^-.„ «in^r Haavt-diesen Annehmlichkeiten zu entfliehen, um sie bey seiner Rück kehr mit um so größerer Empfänglichkeit und Lust zu genie ßen. Dagegen biethet Krems nebst der Lieblichkeit und Milde seiner Lage auch die Vorzüge und Annehmlichkeiten einet Badeortes; denn es besitzt nicht nur jwe, sehr zweckmäßig eingerichtete warme Bäder von Quell- und Flußwasser, son dern es vereinigt (worüber Mancher fiaunen wird) im ver kleinerten Maßstabe noch üderbieß neben den Bortheilen Sräkenberg's auch die Bortheile Böslau's. Es ist nähmlich der erfinderischen Thätigkeit des Her n Joseph Oser gelun gen , durch große von ssiner Mühle getriebene Pumpwerke und Vorrichtungen, nebst den bereits im vorigen Zahre er richteten und gegenwärtig auf 20 vermehrten vouchen von kaltem, g,nz reinem, filtrirtöm Zlußwasser, auck» noch ein großes Vollbad von solchem Wasser, nach dem Muster des Vianabades in Wien herzustellen, und zur lieblichen Schwimm-schule in seine« Garten einzurichten, was gewiß als ein wesent licher Fortschritt in den Annehmlichkeiten von KremS anzu erkennen ist! Wer Familie mitbringen sollte, wird mit Vergnügen ver nehmen, daß nebst emem Englischen Fraulein-Znstnute mit einem musterhaft geleiteten Mädchen-Pensionate auch ein Piaristen - Eollegium mit einem Gymnasium und einer phi» losophischen Lehranstalt hier besteht, dessen Zöglings so wie an Bildung auch an Patriotismus jenen der übrigen Anstal ten unseres Vaterlandes nicht nachstehen. Für den unglücklicken Fall der E,krankung oder einer «»-päslichkeit eines werthen Gastes fehlt es bey uns auch nicht an schneller ärztlicher Hülfe; es stehen ihm für die Zeit der Ab wesenheit des Wiener Ordinarius 12 hiesige Eivilärzte und Wundärzte, nebst den zeitweilige« Militärärzte« zur Aus wahl und zu Gebothe, so wie auch eine hinreichende Aszahl guter Apotheken bereit ist, ihm zu dienen, und im Nothfall-auch zahlreiche Wehmütter. Wer eine Ziegenmilch- oder eine Mottancur, wer eme Trau-bencur benöthiget, findet bey ans Gelegenheit dazu. Wagen Sie es daher, diese Entdeckungsreise 6—7 Stunden stromaufwärts, und drey Stunde« stromabwärts au, de» Dampfschiffe zu wichen, und ich hoffe zuversichtlich, Sie «erden zufrieden see« mit Krems und seinen Umge. t«Ng«N. Krems den 14. «pr»l 1848. ^ , Dr Franz Drinkwelder k. k. Kreisarzt.\nlungsh«\nWie«/ im April 1848.\n«L: Stadt, Grünangergasse Nr. 8SS in Wien«\nl>S7ü^j\n^4564)\nDÄMPskcssel.\nlÄ\nDurch den vieljährigen großartigen Betrieb der Dampfkejselfabrication und der direkten Verbindung mit den renomirtesten Eisenwerken Englands bin ich in der Lage, Dampfkessel in allen Dimensionen der Größe und Blechstärke von besten Englischen Walzble-chen, den Avlener Aentner K- TüHl» >oeo Wiener Bahnhof zu liefern. Die Armirung, wie selbe nach der k. k. Gubernial-Verordnung, Zabl 57886, gesetzlich vorgeschrieben, wird im Preise von fl. CM. pr. Zentner mit berechnet. Dampfkessel für Bierbrau- und Branntweinbrenn-Apparate sind vorräthig und kann jeder Anfrage Genüge geleistet werden.\nPrag, im März 1848.\nJntell.Bl,1848.Nr.U9.\nK. K. landesbesugte Maschinen-Fabrik. Franz Frenzel.\nDer ßelelÜZte Inksliel ein?» OrüvosdÄväer AtLÜorlaKk; msclit kötlickst ?u wissen, <!«zz »11« kür In- und «I»«t u seiusr im (?e>völde isum AtväedaiuZ, (^rsben lXr. 1122, Ltück- oäer LUeo^veise 2» dekommev (^sctsuo kie^iFkelli, kürßerl. Leiclev^Zmclier i» Wisrz,"}