{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955991/23e147ffee9e1d862ac5bce56eccefa2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "W\". 52-90*\nNIEUWE AMSTERDAMSCHE COURANT.\nA*.-848.\nALGEMEEN HANDELSBLAD.\nABONNEMENTSPRIJS VOOR 3 MAANDEN: Amsterdam,.. .*..-. f 7.50. Voor de overige Steden des Rijks f 8.50. r*z«ndag,-Editie en Bijblad» 1.50. Afzonderlijke Couranten..,..» —.10.\nWoensdag 8 November. UIT-EVERS-DIRECTEUREN tEBROEDERS DIEDERICHS. Brlawem -P-M-o» a_w het ■■»■■ _l_u_elill»lad.\nPRIJS DER GEWONE ADTERTENTIEN: Van ten tot zeven regels, behalve de 35 c. .ege1ge1d.,,..»..;..*/ 1.7& ledere regel meerder r ,-,_ — .__» Buitengenw. groote Lett., naar mate de ruimte die zij beslaan, ik 25 e. per regel\nVerkiezingen. — Nieuwe Kamers.\n_ö \\ a'-e,neene aandacht is op dit oogenblik in het land gevestigd iff e aanstaande Verkiezingen tot. leden van de Tweede Kamer en 3n kandidaten der Eerste Kamer van de Staten-Generaal. Wij kunnen Jte^t2ijds niet nalaten onze landgenooten , mede-kiezen ,op te weki  > zich van het hooge belang dier keuzen wel te doordringen. JeDle.rs. zonder ontbinding der Kamers, zal de helft der ledenvan .nieuwe Tweede Kamer eerst aftreden met den derden Maandag in 4eil ber 183° en het derde der leden van de Eerste Kamer met den «re Maanda3 in September 1851. Gedurende deze twee en drie i„m1 zul'cn de aanstaande Kamers zich, volgens art. 5 der additionele t &elen , moeten bezig houden met de vaststelling van zeer gewigtige hl) erpen' ,Doch niet alleen het getal wetten ,in dat ait. vermeld, len worden aangeboden, maar nog vele andere, die het gevolg en zijn van de bepalingen der Grondwet, en waarvan wij hier, p naauwkeurig mogelijk, eene opgave laten volgen : L ,\" | wtt regelt de toelating en de uitzetting van vreemdelingen L e algemeene voorwaarden, op welke , ten aanzien van hunne uitkering,  verdragen met vreemde mogendheden kunnen worden ge'  —*. De ' taald ca ultoetoning der burgerlijke regten wordt door de wet be-3°  _ ' '' tolff' j6n Treemdeling is tot eene landsbediening benoembaar , dan £. de bepalingen der wet (Art. 6). !ie,' \"e -vet verklaart wie Nederlanders zijn. Een vreemdeling wordt dan door eene wet genaturaliseerd. (Art. 7). led 'u*'emant* neeft voorafgaand verlof noodig, om door de drukpers üil-i ten of gevoelens te openbaren, behoudens ieders verantwoordew^heid  volgens de wet. (Art. 8). »e . • ö« wel, regelt en beperkt de uitoefening van het regt van ver'S'ng  en vergadering in het belang der openbare orde. (Art. 10). ; De militaire officieren worden door den Koning ontslagen of op stoen gesteld , volgens de regels door de wet te bepalen. (Art. 58). j? • De pensioenen dier officieren worden door de wet geregeld. iP .\".De reglementen op het beleid der Regering in de koloniën en van het Rijk, worden door de wet vastges-teld (Art. 59). j°°. Het muntstelsel aldaar wordt door de wet geregeld (Art. 59;. to a' J^nt'ere onderwerpen', deze koloniën en bezittingen betreffende, 'den door de wei geregeld, zoodra de behoefte daaraan blijkt te *staan (Art. 59). ' 2*. üe wet regelt de wijze van beheer en verantwoording der geldmiddelen (Art. 60). KMArt W6J)regelt de bezoldiging van de ambtenaren der regterlijke |4rt. 61) pensioenen der ambtenaren worden door de wet geregeld I 15° V • •;,i ' \\ ,s een aad van State, welks zamenstelling en bcvoeedÏ6 W n D gCregeld door de wet <Art\" 71)--*  •üe verantwoordelijkheid van de hoofden der ministeriele de•rtementen  wordt geregeld door de wet (Art. 75). r ■ Wet, regelende het kiesregt en de benoeming van afgevaardig!«•  ter Eerste en Tweede Kamer (Art. 70, 77). (18°. De leden genieten, tot vergoeding 'der reiskosten, eens heen ■ terug, voor elke zitting, zoodanige som, als naar de afstanden l-ior de wet zal worden geregeld (Art. 85). '19*. De leden der Eerste Kamer genieten reis- en verblijfkosten i Igens de wet (Art. 86). i.J-09. De Tweede Kamer heeft het regt van onderzoek (enquête), ..jregelen door de wet (Art. 90). 21°. De Provinciale Staten vergaderen zoo dikwerf in het jaar als mt bepaalt (Art. 126). ~\" • De Staten worden belast met de uitvoering der wetten en '«unklijke bevelen, betrekkelijk tot die takken van algemeen bin-Wlandsch bestuur, welke de wel zal aanwijzen, enz. (Art. 130). ip3°. Aan de Staten wordt de regeling en het bestuur van het pro**«iaal  huishouden door de wet overgelaten (Art. 131). De wet regelt de gevolgen van de schorsing oi vernietiging van (,s'Kiten der Staten door den Koning (Art. 133). Bd • De wijze, waarop het gezag en de magt, aan de Pro v. Staten op-J?gen , worden uitgeoefend , wordt door dt wtt geregeld (Art. 135). b\". Aan Gedeputeerde Staten wordt, volgens de regels, door de 'e stellen, de dagelijksche leiding en uitvoering van zaken opzeggen  (Art. 136). fl* De zamenstelling, inrigting en bevoegdheid der gemeenteberen  worden, nadat de Provinciale Staten zijn gehoord door de *&*<_•__ (art. 138). *8 . De vet geeft algemeene rebels ten aanzien der plaatselnke be;H*.n  (art. 142). .__ deD Gei 0 . Ifi**atapq_tH i's ingekomen; en der u«_rootingen en het op■n\"  e° s,ulten-00 regts-vermoeien .eningen (art. 143). y . Dé wet regfeher. Jwlaog heeft, ov-:r het krijgsvolk en de schut-Kn (art. 146). •_\\ De wet regelt ook de regtspraak over geschillen en overtredinin  uke aller belastingen (art. 146). '**. Eene algemtene wet regelt de uitzondering op het vereischte eene verklaring van het algemeen nut, ten behoeve van vesting*  en den aanleg, het herstel of onderhoud van dijken , bij beding  en andere dringende omstandigheden (art. 147). [»*• De regterlijke magt wordt alleen uitgeoefend door regters, ** de wel aa».wijst (art. 149). *°- I)c Wet rdgelt de wijze, waarop geschillen over bevoegdheid, 'W-ie -.-.'-Wniüti-tieve en regterlijke magt ontstaan, worden be■  (Art. 150.) u • Wet nopens de inhechtenisnemingen buiten de gevallen bij de Voorzien. (Art. 151.) 6 . Wet nopens het binnentreden van eene woning eens ingezeten '* ondanks. (Art. 153.) '*• Wet nopens het openen van brieven in bijzondere gevallen. *'. Wet ten opzigte der afzettingen of het ontslag van regters, enz. •163.) • Wet nopens de verantwoordelijkheid, bij de afkondiging van gelijke voorschriften. (Art. 170.) )0. Wet betrekkelijk, de zamenstelling en taak van de algemeene nkamer. (Art. 176.) «\\ Wet wegens de nationale militie. (Art. 180.) '.. Wet ten aanzien van de inkwartieringen. (Art. 187.) '°. Sterkte en inrigting der militie en der schutterijen worden Seld door de wet. (art. 189). i\\ De wet regelt het algemeene en het bijzondere bestuur van Waterstaat, (art. 191). ■>. De inrigting voor het openbaar onderwijs wordt, met eerbie'g  van ieders godsdienstige begrippen, door de wet geregeld. •'. Wet nopens het armbestuur, (art. 195). ■-. Wet tot regeling van de schadevergoeding, toe te kennen aan i die door of ten gevolge van de herziening der grondwet bekingen  verliezen, hun voor hun leven opgedragen. (11. add.'art.)\nuiten al deze wetten, zullen ook een aantal gewone jaarlijksche todere wetten moeten worden voorgedragen. En is er dan meer lig, om algemeen te doen gevoelen, dat het dringend noodzajk.  is, ijverige, onaf hankelijke, kundige, brave, vrijzinnige mannen f de Kamers af te vaardigen, die zulke gewigtige onderwerpen in te behandelen hebben?\nBUITENLAND.\nDuitsche Post.\nBERN, 3 Nov. Het Duitsche centraal bestuur heeft aan het besturend kanton eene nota gerigt, waarin het verklaart, ontevreden te zijn over diens beweren, dat Zwitsersche ambtenaren den opstand in Baden niet in de hand gewerkt hadden, alhoewel zulks wereldbekend was. vet centraal  bestuur zou dan ook de wisseling van nota's staken, maar handelen tegen Zwitserland, en zoo lang met de reeds genomen maatregelen voortgaan  , tot dat Zwitserland van een anderen r.in zal doen blijken.\nPOSEN, 2 Nov. Onderscheidene uit Kalisch hier aangekomen brieven bevestigen de tijding, dat de Russische troepen in het koningrijk thans Krootendeels met geforceerde marschen naar de Galicische grenzen rukken. De cholera is hier weder hevig toegenomen.\nWEENEN, 3 Nov. Wij laten hier een zamenhangend verhaal van de jongste gebeurtenissen volgen.\nDen 23steu Oct. des avonds, kwam de met buitengewone volmagt voorziene veldmaarschalk Windischgratz te Hctzendorf bij Weenen aan en vaardigde eene proclamatie aan de inwoners uit, om de wapenen af te geven en zich onvoorwaardelijk te onderwerpen; de gestolde termijn van 24 uren werd vervolgens nog 48 uren verlengd, zoodat hij den 26sten Oct. des avonds verstreek. Ofschoon deze termijn verliep, zonder dat er aan de proclamatie  gevolg gegeven werd, liet de veldmaarschalk nog den27sten Oct. verloopen, zonder maatregelen van geweld te bezigeu. Eenige deputatien uit de stad, welke met den prins over concessien onderhandelden, konden  dezelve niet verkrijgen. Ofschoon intusschen het berigt van de nadering des Hongaarschen legers tot ondersteuning van de Weeners aangekomen was, hetwelk den prins noodzaakte een gedeelte zijner troepen togen hetzelve af te zenden, werd met het overige gedeelte de le voren bepaalde aanval den 28sten Oct. ondernomen.  Terwijl bij alle toegangen tot de stad bet geschut werkzaam was, had de veldmaarschalk alleen het voornemen de voorsteden Landstrasse en Leopoldstadt te nemen. Dit werd dan ook in den avond van dezen dag, in weerwil van den hardnekkigen tegenstand der opstandelingen, volbragt, zoodat de troepen nog voor den nacht op het glacis voor de eigenlijke stad en aan den Donauarm stonden. Alom werden de troepen door de vreedzame bewoners dezer voorsteden als redders en bevrijders van het schrikbewind ontvangen. De hoop, dat de opstandelingen na deze proef van de overmagt der troepen , zich zouden onderwerpen , deed den veldmaarschalk, om hen tot nadenken te doen komen, ook den 29sten voorbijgaan , zonder verdere maatregelen van geweld te gebruiken. Werkelijk kwam in den nacht van 29 op 30 Oct. eene deputatie van den gemeenteraad met eene schriftelijke verklaring, dat de stad zich onvoorwaardelijk  onderwierp en den opgelegden staat van beleg aannam , zoodat den 30sten de stad en de voorsteden door de troepen bezet zouden worden.  Er werd dus eene commissie benoemd, om over de uitvoering der noodige maatregelen te handelen. Middelerwijl was reeds in den mor. gen van den 29sten de lijding bevestigd van de aankomst des Hongaarschen  legers, dat zich te Schwecliat, twee mijlen van Weeneu , in eene gunstige positie geplaatst had. De veldmaarschalk liet het dadelijk door bet korps van deu Banus van Croatie aantaston , ten gevolge waarvan dat leger over de Fischa teruggedrongen en verder vervolgd werd. Door het van den Stephanustoren ontdc'kken van het aanrukken des Hongaarschen  legers , lieteu zich de Weener opstandelingen tot nieuwe vijandelijkheden  verleiden , en verbraken de kapitulatie. De opper-kommandant Messenhauser vaardigde proclamatien uit, waarin hij de keizerlijke troepen als geslagen door de Hongaren voorstelde eu tot het opvatten der wapenen  aanspoorde. Dien ten gevolge werd dan ook van de zijde der stad de strijd hervat, welke trouwbreuk bet heropenen van het bombardement ten gevolge had, en tot den avond van 30 Oct. met schieten voortgegaan  werd. De stad bood hierop ten tweeden male hare onderwerping aan, welke werkelijk den 31sten Oct. plaats greep. Reeds des ochtends verschenen afgevaardigden van den gemeenteraad met de verklaring dat de meerderheid der burgers gezind waren zich onvoorwaardelijk over le geven, maar dat zij buiten staat waren hun wil te doen gelden en dat zij derhalve den veldmaarschalk verzochten om bescherming van hunne personen en hun eigendom. Daarop liet de veldmaarschalk nog meer troepen in de voorsteden rukken, welke bij hunne komst op het glacis van uit het binnenste der stad levendig beschoten werden. Des avonds wend de sterk gebarrikadeerde poort van de burgt opengeschoten en vervolgens  bestormd. Het volk had reeds het bibliotheekgebouw in brand gestoken, maar weldra was de geheele burgt en ook de geheele stad bezet. Den lsten November vaardigde Windischgriitz uit Helzendorf eene proclamatie uit, waarbij de stad Weenjn en haar omtrek in staat van beleg gesteld werd, verder algemeeue ontwapening geboden, eu alle staatkundige  vereenigingen opgeheven werden, enz. — Bij «ene in de Landstrasse bewerkstelligde huiszoeking is de generaal  der opstandelingen, Bern, gevangen genomen; hij had nog eene aanzienlijke  som gelds bij zich. Daarentegen moet Pulsky zich uit de voeten hebben weten te maken.\nNEURENBERG, 1 Nov. Gisteren avond badden hier, naar eene hoogst zonderlinge aanleiding, eenige ongeregeldheden plaats. De trekking der loterij werd namelijk bewerkstelligd; het toeval wilde echter, dat een nommer der vorige loterij in het rad moet gebleven zijn, zoodat het nommer 17 tweemaal achtereen getrokken werd. Dadelijk verspreidde zich het gerucht onder het volk, dat men het bedriegen wilde: het schoolde zamen, wierp met steenen naar het stadhuis en bedreef allerlei baldadigheden. Terwijl de kavallerie, oprukkende, met steenen geworpen  werd, en de infanterie de straten en pleinen afzette, was een juist vallende hevige stortregen het beste middel tot demping des opstands, want binnen weinige minuten waren straten en pleinen ontruimd.\nFRANKFORT, 5 Nov. Te Taduz, in het vorstendom Liechtenstein (de kleinste Duitsche staat) zijn, even als te Parijs, Weenen en Berlijn, volksbewegingen  uitgebarsten. De ambtenaren en militairen werden verjaagd, en 8 a 900 man moeten brjeengeschoold zijn, om een inval naar Vorarlberg  te doen. Maar de Oostenrijksche troepen in Bregenz bezetteden dadelijk de grenzen, waardoor de oproerlingen in hun opzet verhinderd werden. Verdere gebeurtenissen zijn er tot dusver niet voorgevallen. De Duitsehe republiek is alzoo te Vaduz nog niet geproclameerd. _ De Pruisische vesting Erfurt is door de koninklijk Saksische troepen  bezet geworden, terwijl de Pruisische naar Altenburg vertrokken zijn. De Pruisische regering kon hare opregte aansluiting bij het gemeenschappelijk  Duitsche vaderland niet krachtiger aan den dag leggen, zoodat dau ook die daad overal vreugde verwekt heeft.\nFransche Post.\nPARIJS, Zondag 5 November.\nDe Moniteur bevat hedeu een geruststellend artikel over den toestand van handel en nijverheid. Het J. des Débats echter zegt over dit artikel het volgende: Wij willen deze geruststellende beweringen van den Moniteur  niet in twijfel trekken , ofschoon zij weinig overeenstemmen met het jongste verslag van de Bank. Wij wenschen opregtelijk, dat er niets overdreven  is in dit tafereel, en dat de republiek de welvaart moge terug brengen. Dat de monarchie ons aan den rand van het verderf gebragt heeft, heeft de Heer Garnier Pages gezegd; ook de Heer Goudchaux heeft dit gezegd en de Ifoniteur herhaalt het heden. Mag men er dus wel langer aan twijfelen ? Evenwel blijven wij verlangen, dat de republiek aan ons land dien valsehen schijn van welvaart, zoo als de Moniteur zegt, terug geve, welken de republiek zich kan beroemen vernietigd te hebben. De vereeniging van de straat Poitiers heeft gisteren avond eeue langdurige zitting gehouden en beraadslaagd of zij al dan niet een kandidaat voor het presidentschap zoude voorstellen. Na eene levendige discussie is met 200 tegen 37 stemmen besloten, dat zy geen kandidaat zeude aauwij.en. Ook de vereeniging van bet Instituut heeft over deze vraag beraadslaagd,\nmaar is het niet eens kunnen worden over den kandidaat, daar sommige Lamartine voorstelden, terwijl over den generaal Cavaignac hevig geredetwist  werd. Over Lodewijk Napoleon heeft men niet gesproken. — Cabet heeft in zijn dagblad aangekondigd, dat hij nog voor het einde van November zich naar zijne Icanscbe kolonisten zou begeven. — In Italië gaat de opstand van Valteline en de kleine valleijen in deu omtrek, voort met te zegevieren. Tot dusver echter schijnt die opstand zich tot geene andere gedeelten van het Lombardische gebied uitgestrekt te hebben, alhoewel «enige berigten verklaren, dat Bergamo en Brescia. de beweging gevolgd en de Oostenrijkers op den 29sten verjaagd zouden hebben. Voor alsnog meenen wij aan die laatste berigten geen geloof te mogen slaan.\nEene andere, en belangrijker lijding is daarentegen als stellig aan te nemen. Het is namelijk, dat de generaal Pépé, die te Venetië het bevel voert, een zeer gelukkigen uitval tegen de Oostenrijkers beproefd en hen tot aan Padua teruggedreven heeft. Acht kanonnen en onderscheidene magazijnen moeten in zijne handen gevallen zijn. Karel-Albert heeft eene nieuwe ligting van 30,000 man van de loting van 1829 bevolen, en eene supplementaire ligting van 1000 man op de loting van 1828; intusschen schijnt het niet waarschijnlijk, dat deze krijgszuchtige  toebereidselen de hervatting des oorlogs ten gevolge zullen hebben.  Frankrijk en Engeland schijnen vast besloten te hebben, om den Koning van Sardinië noch stoffelijk noch zedelijk te ondersteunen, ingeval hij het eerst de wapenen mogt opvatten. De Sardinische vloot heeft Ancona verlaten, om zich naar Venetië te begeven [dat zij zich daar reeds bevindt  meldden ons reeds gisteren de berigten over Duitschland. Rhd.J-Wij weten echter niet, wat men uit dit alles opmaken meet.\nDe Koning van Napels doet overal de nationale gardes ontwapenen. Reeds is dit geschied te Teramo, Coppagotte, Cava en Capella. De Zwitsersche  landdag heeft de vier regimenten, bij den Koning van Napels in dienst, teruggeroepen, en de Koning doet al het mogelijke, om de intrekking dezer terugroeping te verkrijgen.\nMADRID, 30 Oct. Men roemt zeer de keus van den Graaf de Vista Hermosa en Manuel Corlina, welke laatste de functien van secretaris van den intendant vervult.\n— Er heerscht nog altijd dezelfde tegenstrijdigheid in de berigten betrekkelijk  Cabrera, die volgens sommigen zich naar Opper-Catalonie heeft begeven, om aldaar den winter door te brengen. — De gouverneur van de Philippijnsche eilanden meldt van den 20sten Aug., dat de rust aldaar volkomen was.\nBINNENLAND.\nAMSTERDAM, Dingsdag 7 November.\nDe berigten uit Weenen van den 3den November melden, dat aldaar volkomen orde en rust blijven heerschen. Den 2den was de stad nog gestreng afgesloten; Moser, de bevelhebber van het akademisch legioen en een adjudant van Messenhauser waren in hechtenis genomen. De rijksdag  was den Sisten Oct. nog vergaderd geweest en bad, ofschoon het aantal van 172 leden niet voldoende was, om een besluit te nemen, een adres aan den Keizer aangenomen; waarin tegen het verdagen van den rijksdag tot den 15den Nov. en deszelfs verplaatsing naar Kremsier geprotesteerd  werd.\nAangaande de zoogenaamde plundering van de stad melden geloofwaardige  berigten, dat in onderscheidene huizen, uit welke op de soldaten geschoten werd, de plundering bij de bestorming van dezelven niet kon verhinderd worden; sommige soldaten evenwel, welke in andere huizen. waren binnengedrongen, met het doel om te plunderen, zijn overeenkomstig  de to voren aangekondigde bedreiging met den dood gestraft.\nHet artillerie-gevecht met de Hongaren op den 30sten schijnt op beide zijden meer verlies veroorzaakt te hebben, dan men aanvankelijk geloofd heeft. De generaal Moga moet ten gevolge van een twist met Kotsulh het Hongaarsche leger niet gecommandeerd hebben. Kossuth zelf is bij het Hongaarsche leger geweest en heeft, naarjmen verneemt, den linker vleugel aangevoerd. De Hongaren hebben, naar het schijnt, een eigenlijk gevecht vermeden; ook moeten zij de weinige geregelde troepen, die zij hadden, gestreng in het oog gehouden hebben, omdat zij voor overloopen beducht waren. Men gelooft, dat bet Hongaarsche leger, nadat het van de Oostenrijksche grenzen teruggetrokken is, zich tegen den generaal Simoniseh gewend beeft, welke uit Gallicie met 10,000 man in bet noorden  van Hongarije ingevallen was, en, zoo als het gerucht meldt, reeds eene overwinning behaald heeft op de Magyaren.\nDe Koning van Truisen is, zoo schrijft ons onze Berlijnsche correspon* dent, veranderd van gedachte. Generaal Brandenburg blijft belast met de zamenstelling van een nieuw ministerie.\nNaast Brandenburg, die president en minister van buitenl. zaken zou worden, noemt men Stockhausen voor oorlog, Kurine voor koophandel, Wentzel voor justitie. Kuhlwetter heeft de portefeuille van binnenl. zaken geweigerd.\nGeen der leden van den rijksdag wil in het kabinet treden; zoodat Brandenburg bezwaarlijk collegas krijgen zal. De sensatie en gisting in de stad is groot. Jacoby zou een fakkeltogt ontvangen.\nTusschen de gcvolmagtigden van Zijne Majesteit den Koning der Nederlanden  en Hare Majesteit de Koningin van Groot-Briltannie en lerland , is, op den 3lsten Augustus 1848 overeengekomen omtrent nadere additionnele  artikelen lot het tractaat, gesloten in's Gravenhage den4den Mei 1818, ter wering van den slavenhandel, van welkeadditionneleartikelen de wederzijdsche bekrachtigingen den 24sten October uitgewisseld zijn.\nIn afwachtiug van de officiële bekendmaking dier artikelen, deelt de Staats-Courant voorloopig den inhoud daarvan mede:\nArt. 1. Vermits, volgens de sde afdeeling van het artikel, den 25« ten Januarij 1823 gevoegd bij het tractaat ler wering van den slavenhandel  , tusschen Hunne Majesteiten den Koning der Nederlanden ca den Koning van het Vereenigd Koningrijk Groot-Brittannie en lerland , den 4den Mei 1818 in 's Gravenhage gesloten, elk schip of vaartuig naar de bepalingen van gezegd tractaat, of naar de bepalingen der ophelderende en additionnele artikelen, onderworpen aan onderzoek, en aangehouden, omzwervende of varende op of in **<-** omtrek van de Afrikaansche kust, binnen ééne geograpbische mijl westwaarts van dezelve, eu binnen den 20sten graad noorderbreedte en den 20sten graad zuiderbreedte of ten anker in eene der rivieren, baaijen' of kreken der gezegde kust, binnen de omschrijving dier grenzen; of ten anker in welke haven ook, binnen de omschrijving der gezegde grenzen, zich blootgesteld vindt, om te worden opgebragt en veroordeeld, wanneer zich aan boord bevindt eene al te groote hoeveelheid water in vaten of kuipen,  meer dan het benoodigde voor het gebruik der equipagie van eenen koopvaarder; en vermits gevallen zouden kunnen voorkomen, waarin de geoorloofde handel oponthoud ondervond, en handelsvaar. tuigen, tot het vervoer vau landverhuizers of van vee bestemd, verhinderd  werden zoodanig wettig bedrijf voort te zetten, door de al te gestrenge  toepassing van bovengenoemde bepaling , zoo ,g tusschen de beide hooge contracterende partijen overeengekomen, dat wanneer aan boord van een koopvaardijscbip van eene der beide natiën eene grootere hoeveelheid  water in vaten of in kuipen, of in andere vergaderbakken gevonden  wordt, dan de behoeften der equipagie zulks vorderen, deze omstandigheid  alleen met zal kunnen worden beschouwd als eene geldige aanleiding om de aanhouding van het genoemde vaartuig te wettige,. mits de scheepspapieren, waarvan hetzelve voorzien is, in orde zijn' zoodanig, dat «ij het bewijs opleveren, dat hetzelve zich niet met den slavenhandel bezig houdt.\ni// M_i 7aïa J artikel 2 'an het bovengenoemde tractaat van den 4den Mei l_is was overeengekomen, dat van bijzondere voorschriften voorziene schepen der koninklijke marines van de beide hooge contrac,  lerende partijen, het regt zouden hebben tot het visiteren van koopvaardü|  schepen der beide natiën, verdacht van in den slavenhandel betrokken te zijn, en dat zij zoodanige schepen, welke inderdaad slaven aan boord"}