{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/ddf8add60d58d465d0c0a86940ee6215", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener\nNr.Tt?.\nDinstag, den 8. August\nrledigungen\nKiin d-nachuiitj. Erledigung der controllirenden Cassa-Officialssielle bey der vereinte» k. k. Eameral - und Credit«-Caffa zu Salzburg. Bey der vereinten k. k. Cameras und Credit«-Cassa zu Salzburg ist die St lle des contrrlirenden Cassa - Oificials in Erledigung gekommen. Mit dieler Dienstesstelle ist ein svsteimsirter Gehalt von jährlichen 800 fl C. M. und di« Verpflichtung zu», Eriage einer Dienst-Caution von 1500 fl. C. M. verbunden. Diejenigen, welche sich um diese St lle b werben wollen haben ihre Gesuche mit allen ihre Befähigung zu derselben, ihre biherige Dienstleistung und Moralität, so wie di« Fähig keit zum Srlage^der Kaution nachweisenden Behelfen bey der k. k. ob der Ennsischen Lande«regierung bis 1. Septem ber l. I im Wege ihrer vorgesetzten Behörden zu überreichen Endlich haben die Bittsteller in ihren Competenzgesuchen auch anzuführen, ob sie mit einem Beamten der k. k. Ca-meral- und Credits-Cassa zu Salzburg verwandt oder ver schwägert sind. Von der k. k. ob der Ennsischen Landesregierung. Linz den II. Julius 1848. FranzLötsch, k. k. Regierung« - Secretär. si572<j C o tt e II r s. sz^ Bey der k. k. Galizischen Cameral-Gefällen-Haupt- und Lemberger Bezirkscasse ist die Amts-Directorsstelle, für wel che der Gehalt jährlicher 1200 fl. CM. und der Genuß eine« Ouartiergsldes mit IvpCt de« Gehalte« systemisirt, und die Leistung einer Caution im einjährigen Bessldungsbetraze »prgeschrieben >st, zu besetzen. Die Bewerber um diesen Posten haben ihre mit den lega len Nachweisungen über die zurückgelegten Studien, die bis her geleisteten Dienste, über ihre Geschäftsbildung überhaupt und insbesondere über den Besitz erprobter Kenntnisse indem die Geschäftsgebahrung betreffenden Casse- und Rechnungs wesen, über die Kenntniß der Deutschen und Polnischen oder einer andern Slavischen Sprache, dann über ihre tadellose Moralität versehene Gesuche, in welchen zugleich anzugeben ist, auf welche vorschriftsmäßige Art sie die vorgeschriebene\nKaution vor der Eidc«leistu»g zu bestellen vermögen, dann ob und in welchem Grade sie mit einem Beamten der ge dachten Haupt- und Bezirk«casse, der hierortigen Rechnunzs-kanziey vdcr endlich der Rechnungsablhsilung der Lemberger Caneral Bezirks-Verwaltung verwand: oder verschwägert seyen, längstens bis Irtzten August 1848 im vorgeschriebenen Wege hierorts einzubringen. Von der k. k. Galiz. Cameral-Gefällen-Verwaltung. Lemberg den 8. Jul us 1848. 1> Concurs-Kundiuachung. >2) Bey dem unter die Gefällthauptämter der isten Classe eingereihten Hauptzollamte in Klagenfurt ist die Stell» des Einnehmers, womit der Gehalt von jährlichen 1000 fl.CM., der Genuß einer Natural-Wohnung und die Verpflichtung zur Leistung e ner Caution im Gehaltsbetrage verbunden ist, zu besetzen. Die Bewerber um diese Dienststelle haben ihre gehörig documentirten Gesuche bis zum zweyten September 1848 beyder?, k. Cameral-Bezirks - Verwaltung in Klagenfurt einzubringen, und sich darin über die zurückgelegten Stu dien, die vollstreckte Staatsdienstleistung, über die Kennt nisse der Zollmanipulations-, Verrechnung«-,Gefall«- so wie Cassa-Borschriften, und über den Besitz der Waarenkunde at,«zu»v-:isen» und zugleich anzugeben, ob und in welchem Gtade dieselben mit einem Beamten des Steyermärkisch-Zltyrischsn Cameralgebiethe« verwandt, oder verschwägert sind., Von der k. k. Steyermärkisch-Zllyrischen Cameral-Gefällen-Verwaltung. Gratz am 18. Zulius 1848. Kundmachung. Erledigte Secundar-Wundärzten« - Stelle im k. k. Nied. Oest. Pro». Strafhause. Im k. k. Ni. Oest. Pro». Strafhause ist die Stelle eine« Sqcuudar - Wundärzte«, womit ein Gehalt von 24v fl. CM-, und ein Quartiergeld von 120 fl. E. M., jedoch mit der Verpflichtung in der Nähe de« Strafhause« zu wohnen, verbunden ist, in Erledigung gekommen. > Alle Jene, welche sich um diese Anstellung, die jetoch nur^\nzwey Zahre zu dauern iha', und nach Lb'.auf dieser Ant wie der einem andern Individuum verliehen werden muß, be werben wollen, haben ihre dießfälligen Bittgesuche bis 15ten August d. Z. Hierort« zu überreichen, und die erforderlichen Behelfe, insbesondere da« Diplom über die erlangte chirur gische Doctor«würds, oder jene« ein^« chirurgischen Ope rateur«, dsn Taufschein und ein ordnungtmässig ausge stelltes Sitlllchkeitszeugniß beyzulegen. Von der k. k.Ri. Oest. Landc«regierung, Wie,, am 26. Zuliu« >1848. Joseph Wenzel, k. ?. Rieh. Oest. Regierung« - Secretär. !4l!.4l\nKundmachung. Erledigte Seminar - Musik-Handstjpendien. E« sind Z Seminar MusiS-Hand-Stipendien für studierende und in der Musik gut xeübte Jünglinge in Erledigung ge kommen, und zwar: Ein Ferdinandeische« jährlicher 20 fl. Cvn». Münze, vom Z. Semester 184? angefangen. Ein Rechberg'sche« jährlicher 22 fl. Conv. Münze, vom 1. Semester 1848 angefangen, und Ein Voß'sches jährlicher tzl fl. Conv. Münze, vom 1. Se mester 1848 angefangen^ Die mit diesen Stipendien Betheilten sind verpflichtet, alle Sonn- und Feyertage bey dem Amte, im Advente bey der Rvrate, und in der Fasten bey dem Miserere in der Kirche am Hofe auf dem Chor ju erscheinen, und den Musikdienst zu versehen. Gute Sänger und Violinspieler werden besonder« berück sichtiget. . t Die Bewerber hierum^ haben sich längsten« bis 26. August l. Z. bcy dem Capellmeister der Kirche am Hof, Ludwig Rot ter, zu melden, ihre musikalischen Fähigkeiten prüfen zu lassen, und denselben auch ihre Taufscheine, Pocken- oder Zmpfungs- dann Mittell^sigkeitszeugnisse, endlich ihreStu-dienzeugnisse, rücksichtlich des Ferdinandeischen Stipendium« von beyden Semestern 1847 und 1848 rücksichtlich des Rech-berg'schen und Boß'schen vom ersten und zweyten Semester 1848 zu übergeben. Wien am 26. Zulius >ltz48.\nKundmachungen\ns I4ie.4,^ Kund IN achun g. Das Postrittgeld bey Aerarial- und Privatritten wird zu Folge des hohen Finanz-Ministerial-Erlasse« vom S Julius d. z., z. 22929^-294, für den zweyten Semester des Sv-larjahres 1848 in Oberösterreich auf 1 fl. 4kr., in Nie derösterreich , Böhmen, Mähren und Schlesien, Steyermark auf 1 fl. 2 kr.; in den 7 westlichen Kreisen Galiziens Wa^ dowice, Bochnia, Gandec, Zaslo,Tarnow, RzeszswundSa-nok, und dem Krakauer Gebiethe auf 58 kr., und in den übrigen Kreisen auf 56 kr. M 1 Pferd und eine einfache Post herabgesetzt; in Kärnthen und Krain aber, in dem bis herigen Ausmaße zu 1 fl. 6 kr., Küstenlande und in Tyrvl ebenfalls !n dem bisherigen Ausmaße «on 1 fl. 8 kr. belas sen. Die Gebühr für einen gedeckten Slationswagen entfällt für denselben Zeitraum in Oberösterreich mit 32 kr., in Nie-dervsterreich, Bvhmw, Mähren und TAsste», un'd Steyer-! mark mit ZI kr ; in den westlichen Kreisen Galiziens und dem Krakauer GebieSks mit 29 kr,, in den übrigen Kreisen mit 28 kr., in Kärnthen und A?a!n mit ZZ kr., endlich in Tyrvl und Vorarlberg im Küstenlande mit 34 kr. Das Postillonsninkgeldj so wie das schmiergeld hat in allen Provinzen 5cy dSm bisherigen Ausmaße zu verbleiben. Dix geänderten Gebühren treten mit 1. August d. I. in Wirksamkeit. Die mit dem hiqrorkigen Erlasse vom 6. Zulius 1847, Z. 12089—2487. bekannt gegebene idpercentige Erhöhung der PässagierSgebühren bey den Briefeil-, Malle- und d-'i; Person! nf^rten hat so wie die normalmäßige Berechnung der Gebühr für Separat Eilfahrten fortzubestehen, Di^ft« wird zur allgemeinen Kenntniß gebracht. Von der k. k. cbersten Hofpostverwaltung. iWien am 15 Zuliu« 1848.\nsl428^Z KUN 0 INSchU I! g. Da« k. k. Ministerium der Justiz hat am 24. Zuliu« d. Z. «erordnet, daß eine neuerliche Wahl zur Ergänzung der Zahl der Geschwornen in Preßsachen auf 800 nicht Statt zu fin den habe, sondern daß die Summe der rechtsgültig gewähl ten Geschwornen, da sie die ZM 700 übersteigt, durch dai Los in 7 Reihen von gleicher Anzahl zu theilen, und auch durch das Lot für dat ganze Jahr die Ordnung zu bestim men sey, in welcher diese tinzelnen Reihen mvnathweise das Geschwornen-Gericht zu bilden haben - Demgemäß wird die im h. 48 der prvK. Verordnung über da« Verfahren in Preßsachen angeordnete Verlosung am 10 August 1848, Früh Z.Anhangt848.Nr.S17.\num 9 Uhr, im Rathssaale de« k. k. Nied. Oest. Landrechtet öffentlich vorgenommen w rdeii. Vom k. k> Nied Oest. Landrechte, als provisorischem Gerichte in Preßsachen. Wien am I.August 184S. s kZso^ I Kundmachn n g, jz j wegen Wiederbeförderung der Correspondenzcn nach Grie chenland, den Zynischen Znseln und der Levante mit Lloyd' schen Dampfschiffen. Da zu Folge Mittheilung de« Verwaltungsrathes der Dampfschifffahrtsgeseilschaft de« österreichischen Lloyd vom 17. d. M., Z. 2290, der den Hafen von Triest blockirende feindliche Admiral die Modificirung der Blockade officiel! angekündigt und der gedachte Werwaltungsrath sonach be- ^ schlüsselt hat, vom !?. d M anfangend die Fahrten nach i Griechenland' und der Levante im Einklänge mit der gewöhn- j liche^l Fahrtordnung und nur mit dem einzigen Unterschiede wieder aufzunehmen, daß die Abfahrten von Triest statt Dinstag 4 Uhr Nachmittag«, am Mittwoch Morgens 3 Uhr erfolgen werden, so werden die fraglichen Correspondenze» nicht mehr auf dem kandpost-Curse über Belgrad und Con-stantinopel, sondern wieder über Triest und mit den Lloyd-schen Dampfschiffen an die bezüglichen Bestimmungen gelei tet werden. Der ätt jedem Dinttag von Wien nach Constantinvpel über Belgrad abgehende Landpost-Surs wird fernerhin bey-^ halten. ...» Dieß wird unter Beziehung auf die dießseitige Kundma chung vom 17. Zunius d. Z., Z, 563/??. zur allgemeinen Kenntniß gebracht. Bon der k- k oberAn Hofpostverwaltung. Wisn den 21. Zulius 1848.\n^i2izH Beschreibung >2^ des am 12. d.M. unterhalb der großsnEisenbahnbrücke aus der Donau gezogenen unbekannten männlichen L-ichnamt. Derselbe war mittelgroß und hatte, so viel der hohe Grad der Fäulniß erkennen ließ, ein ovales Gesicht, schwarze Haare, mangelhafte Zähne, rundet Kinn, keinen Bart und dürfte nach ärztlichem Gutachten 40 — 50 Zahre alt gewe sen und bey einem halben Zahre im Wasser gelegen seyn. Bekleidet war er mit einer schwarz ledernen Stiefelhose, schwarzer Tnchweste, schwarzseidenem Halttuche mit rothen Rändern, rothgeblumten Bnistfleck, groblemenen Hemde,\neiner Barchentunterhose, einem blauen kurzen T«chspenc«r mit schwarzen Pelz ausgeschlagsn, und hohe kiuhlederne Stiefeln, deren Absätze mit Eisen und Nägeln beschlagen, und in deren Röhren Blumen eingeätzt waren. In der Ho sentasche fanden sich ein schwarz lederner Zugbevtel mit 2 kr. CM., Z kr W.W. V» kr. , ein Taschenkamm und ein Pet-schierstöckel mit L. vor. Dem Aussehen nach dürfte der Verunglück e ein Ungarischer Schiffmann gewesen seyn. Allenfällige Auskünfte über, die Zdsndität des Verunglück ten wollen geneigtest hierher mitgetheilt werden. Commissariat Brigittenali und Zwischsnbrucken am29ste« Zulius 1848. si4S6^ Kundmachung. ^1) Am 16. d. M., Vormittags von 10 Uhr bit 6 Uhr Abend« werden die in Folge eines unter den Mitgliedern det hiesi gen Architektenvereines ausgeschriebenen ConcurssS, einge langten Skizzen für den Bau einer neuen Kirche im Altler chenfelde, in dem Rsthtsaale der k. k. Akademie der bilden den Künste zur Besichtigung öffentlich ausgestellt, und TagS darauf am 17. d. M- um 0 >hr Früh eben diese Skizzen in dem gedachten Rathssaale der Beurtheilung einer öffentlichen Jury unterzogen werden. An beyden Tagen steht demnach der Zutritt allen anstän dig gekleideten Personen frey. Wien am 5 August < 848. si>Z2Z^> Kil lld'Mach ilNg. I Vom k. Galizischen Merc»M - und Wechselgsrichte wird kund gsmacht, daß Moses Sokal die Handlungs-Firma auf S»««erey-, Material- und Schnittwaaren, dann rohe Pro dukte, am 4 May 1848 hiergericht« gezeichnet habe. Lemberg am .?!. May 1848, l>4Zi.^ K unvmachun g. Von dem k. k. Ni. Oest. Tpercantil- und Wcchsilgerichte wird hiermit bekannt gemacht, daß die Löschung der dem Al bin Graf verliehenen und nunmehr von ihm anhei ingesagten bürgl. Currentwaaren-Handlungsgerechtigkeit in dem Mer-cantilprotokolle heute verordnet worden sey. Wien den 29. Juliu« 1848. ^ >1420^ Kundmachung. Von dem k. k. Ni. Oest. Merkantil- und Wechselgcrichte wird bekannt gemacht, daß über die von Leopold Kattus ge machte Zurücklegung sei,-et vermischten Waarenhavdlungt-befugnisses dasselbe so wie dessen Firma im hierortigen Mer-cantilprotokolle gelöscht wurde. Wien den 29. Zulius 184«."}