{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/ebffafaf9cf82ef0ed170001c0eff40c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Eine antiquarische Anzeige Rr. 4 Z. G. Heubner, am Bauernmarkt Rr.590, liegt heute der Wiener Zeitung bey.\nÄnttatt 58kl7kl 30kr Neue\nder vorzüglichsten\nisscnschanen\nfür alle Stände, oder Handbibliothek der jenigen Wissenschaften, welche jeder gebildete Mensch wissen muß. In 30 Bänden (nicht Bandchen). 8. mit vielen Kupfern im Um schlag neu brosch.—Inhalt dieser 30 Bände, welche auch für herabgesetzte beigefügte Preise apart abgelassen werden. Blumenbach'S neuestet Gemälde von Oesterreich ob der Enns, Steiermart, Tirol und Vorarlberg, in iBd. m. SK. Ist.-Engel'S Ideen zu einer Mimik.' 2 Bde. m. 62 Abbild, 1 fl.— Uunke S Naturgeschichte u. Technologie. 2 Bde. 54 kr.—Für stehler« Lehre vom Briefe, in j Bd. Z0 kr.—Heeren'S kleine historische Schriften. 2 Bde. 1 fl. 36 kr.—Kaiser'S RechnungS-Aüfgaben, Dictandostoffe, Maß-, Gewicht- und Münz-Ver-zerchmß, in 1 Bd. 20 kr.— Kieseweter'S ErfahrungS-Seelen-lehre. 2 Bde. 48 kr. — Kneifel'S Pflanzenreich, in 1 Bd. S4ckr. — Kunst, jedes deutsche Wort recht zu schreiben, in 1 Bd. 20 kr.— Lehmann'S Lehre vom Menschen, in 1 Bd. m. 6Ku»f. Z0kr.-> Lippold'S physische Erdbeschreibung, in 1 Bd. 24 kr.— Luden'S akgem. Geschichte der Staaten des AlterchumS. 2 Bde. S4kr. — Marre'S Anleit. zur Lectüre, Metrik, Aesthetik, Rhetorik, Poetik :c. 2 Bde. 40 kr. — PiS-korz,Aesthetik, in 1 Bd. ZV kr.—Reil'S Diätetischer HauSarzt, in 1 Bd. 24 kr — Akeinbeck'S Mythologie der Griechen und Rö mer, in iBd. m. IKK. Z6kr. — Reinbeck'S deutsche Sprach lehre und schriftl. Aufsätze, in t Bd. 24 kr.—Ruh'S Handbuch der Geschichte des Mittelalters. Z Bde. I fl. 9 kr. — Tkanv'S Mythologie der alten Deutschen and Slaven. 2 Bde. 40 kr. — Walther'S Sittenlehre, in 1 Bd. 24 kr. — Walther'S ReligionSlehre, in 1 Bd. 24 kr. haben für C. M- in R. Gammer s Buchhandlung in Wien, Kärntnerstraße Nr. 1049, wie auck für dieselben Preise durch alle übrigen soliden Provinzial-Buchhandlungen zu beziehen. \nDonau-Dampfschiffahrts Anzeige.\nVon Wien nach Linz den 1Z. 15. 17. »9. März u.s. f. jeden ungeraden Datum um 8 Uhr Früh. AbfahrtSort: Nußdorf. Don Wie« nach Preßbnrg und Pesth täglich m 6 Uhr Früh. AbfahrtSort : Prater, nächst denKaisermuhlen. Non Wie« nach PreHbnrzn täglich mit demnach 5esth fahrenden lSchiffe von den Kaisermühlen um 6 Uhr Früh. . . » U » » Täglich /S onntagS uSgenommen) mit demEanalboote, wenn eS der Wasserstand erlaubt, vom Wiener Donatt«Eanale, oberhalb der KerdiandS-brücke um Z Uhr, wo nicht, von den Kaisrmühlen um halb 4 Uhr Nachmittags. Bon Preßbnrg nach Wie« täglich (Sonntagt aSgenommen) um 8 Uhr Früh mit dem Lanalboote. Don Pest nach Orsova Sonntag den 12. März. Bon Pest nach Semlin DinStag den 14. März un Freitag den 17. März. Aufnahmskarten «erden ausgegeben in de Stadt Nr. 582» an der Ecke des WildbretmarkteS, zu ebener Erde. Zeder ?. Reisende hat sich mit dem voichriftSmäßigen Passierscheine der k.k. Polizey-Ober-Dircction oder deS k.k. Militär-Platz-EommandoSzu versehen.\n^Z49«)\nBei I. G. Heubner, Buchhändler am Bauernmarkt Rr.S90 , ist neu »« haben: G ü d früchte. Novellen von Julius von der Traun. 2 Bände. S. Leipzig. Zfi 24 kr Conv.Rünze Magyarische Alterthümer von Selig Cafsel. gr.8. Berlin. 2fi. so kr. Der Wiesenba« i« feinem ganze« Umfa«ge, nebst Anleitung zum Niveliren, zur Erbauung von Schleußet», Wehren, Brücken ic. :c.. von Fr. Häfener. Mit vielen Holzschnitten, gr.8. Reutlingen. Zfi. NehrbmG der vergleichende« Physiologie derHauS-fSngethiere von vr. E. F. Gurlt. 2te verm. Auflage mit ZKupfertaf. gr8. Berlin. Zfi. 45kr. Der pvpnlSre Gartenfreund, oder die Kunst, alle in Deutschland vegetirenden Blumen und Gemüse durch Ab senker, Samen und Verpflanzungen zu ziehen; Mistbeete und Treibkasten anzulegen, und Garten-Znsecten zu ver tilgen. Mit einem Gartenkalender unK Herschel S Witte-rungStabelle ic. :c., von E O. Schmidt und F. Herzog Zte »erk Auflage. 8. brosch t fl. Deri Salanthomme, oder der Gesellschafter, wie er sey« soll. Sine Anweisung, sich in Gesellschaften beliebt HU machen, und die Gunst deS schönen Geschlechts zu er werben zc. !e. Ein BildungSbuch für junie Herren jedes VtWde«. Zte verb. Auflage. 8. Quedlinburg ist IS kr. HGMdmh der deutsche« n«d holländischen Garten-?n«st für Gärtner, Garten- und Gutsbesitzer,c. zc. her-auSg.von Z.H.F. Lerz. iste Lieferung gr.8. Jena. 24 kr. Aitthgeber, «»entbehrlicher, für Schwindsüchtige, »der Erkenntniß und Eur der Lungenschwindsucht ic. ic, deren sichere Verhütung und Heilung :c. lt., von vr. E. W. Rensop 8. Glogau Z6kr. Nathgeder bei Hämorrhoidal - Beschwerden, oder ihre sichere Verhütung und gründliche Heilung, von vr. E. W. Rensop. 8. Glogau. Z6kr. Nathgeber, sicherer, bei Unterleibs - Krankheiten, »on I>r. E. W. Rensop. 8. Glogau. z« kr. 5746^ Go eben erschien bei ^2^ vv. in Wien, am Kohlmarkt Nr. 1150: Ueber das Armthum, von Carl Scherzer. Preis 2V kr. E.M. Der ganze Ertrag zum Besten des Wiener HilfsveremS.\nSchon Mittwoch ««» Donnerstag den nächstkommenden\nerfolgen unwiderrnflih die «nd die Ziehung der großen kV<wM° >\"-<> K!!IIIdGi7--II^<i>llSGi?öD5 wobei die schönen und einträglichen\nNr. V8 und m Naden bei Wien,\noder eine bare Ablösung von Gulden W.W. gewonnen werden. Diese große Verlosung enthält die ungewöhnlich namhafte Anzahl von effektiven Treffern, nämlich: theils gezogenen, theils Bor- und Nach-Treffern, im Betrage von einer halben\ndas ist KOO.OOO Gulden getheilt in MV großen Treffern von Gulden : , «»«»<» a «»<»<» ll««« ll««« sodann in ^3» 7^ Nebentreffern nfl S«» 4«« »«« «»« ««« »SS »«« »RS R«« u « DaS Los kostet 4 fl C.M. Näheres beschreibt der Spielplan. <N. M. k.k. priv. Großhändler.\nR»««\nna««\nA«««\n5«««\nllS««\nR\nR«««\nSS««\ntlS««\nKA««\n»«««\nü«««\nl ZZ94^I Bei lsi » S«v«. k k. Hof-Buchhändler am Graben, im Sparcaffe - Gebäude, ist zu haben: Geschichte der Kreuzzüge und « des Königreichs Jerusalem. AuS dem Lateinischen d e« Erzbischofs Wilhelm von Tyrus. Bon G. und JE. Kansler. Neue wohlfeile Ausgabe. Mit einem Kupfer, t«ei Plänen und einer Karte. 40 Bogen, eleg. geh. t si. 2t kr. E.M.\n^ZtS4^Go eben erschien in meinem Verlage, und ist ^ in allen guten Buchhandlungen zu haben, in Wien in K. Beck's UniversitStS - Buchhandlu ng Bischofgaffe Rr. SS8, im von Srtl'schen GtiftunaShause, Scke vom Lichtensteg: Bolger, Br. W. Fr., Director der Realschule in Luneburg, Geschichtstafeln zum Schul- und Privatgebrauche :c. Erste Abtheilung: Alte Geschichte bi« zum Untergange des weströ, mischen Reiches. Folio. In Umschlag t fl. tSkr.C.M. Das unter diese« Titel von dem rühmlichst bekannten Hrn. Verfasser begonnene Werk, wird die Geschichte nach einem neuen Plane in Tabellen vorführen, welche, gleich wie bei den geographischen Atlassen, vom Allgemeinen z um Besondern übergehen sollen. Mit Uebersichten großer Zeiträume (gleich den Karten der ganzen Erde und der Welttheile) beginnend, wird dasselbe zu immer specielleren Darstellungen übergehen, und auch Mbß die Geschichte einzelner Völker und dauernde Zustände B. Kreuzzügen) in besondern Tabellen behan deln, dabei jedoch dieselben nicht vereinzelt, sondern stets im Ausammenh»nge mit den übrigen Ländern und Völkern (den Gpecialkarten einzelner Länder und ihren Nachbarstaaten ähnlich) darstellen. Die erschienene Abtheilung möge den Plan verdeutlichen, und soll bei günstiger Aufnahme desselben die mittlere und neuere Geschichte so schnell nachfolgen, als eS deren sorg samste Bearbeitung gestattet. Hamburg, im Oktober 5847. Johann Aug. Meißner.\n^3427^\nAnkündigung Nr. 2073.\n^Z4S9^j\n(Georginen)\n»z\n.Aranz Dewoty, Handelsgärtner in Meidlina bey Wien, ^ ^\"^öeigen, daß sein neuer Dahlien-Catalog nebst einer bedeutenden ^ , >m Drucke erschienen, unv in der Modewaaren-Handlung deS Herrn Joseph Pokorny, Mi-6\"rn F. 2. Werner, k. k. Hof-Hutmacher, Kärntnerstraße Nr. 969 zum Großfürsten von Nußland , und m dem Blumengewolbe deS Herrn Graber im Bazar unentgeltlich zu haben sey. erschienenen Novitäten von Eultivatoren aller Länder, veranstaltete ich im vergangenen Herbste eine öffentliche Ausstellung, welche nicht nur sondern auch bey dem strengsten Kenner die größte Bewunderung erregte, und die günstigste Beurtheilung »n den ersten htesigen.Journalen fand. gegenwärtigen Zahre auf daS Billigste gestellt, und alle bis jetzt gemachten Bestellungen können x °^6anz neuen Sorten, alsogleich in Knollen geleistet werden, von denen mehrere Tausend vorräthig sind, ür Echtheit des Horten w.rd garant.rt, und für gute Verpackung die bestmöglichste Sorge getragen.\nIm Verlage der k. k. Hof- u. priv. Kunst- und Musikalienhandlung Tobias HaSlmgcr's Witwe « Tobn, ist neu erschienen: sur un Ltiant kokeiruerl tavoii pour le piano, Ä« Oeuvre 58. ?rix 1 il. 15 kr. Oonv. Uttnse. (?ropriete äes Läiteurs.) Gräflich Mauritz v. Strachwitz'sches 4perc. Anleihen ^ von fl. 400,000 C. M. 6ci. 9. October 1843. Bey der heute in Gegenwart zweyer k.k. Notare für die Ute und t2te Rate vorgenommenen Verlosung deS durch uns negocirten gräflich Mauritz von Strachwitz'schen Aniehens wurden nachstehend verzeichnete 48 Partial-Obligationen, jede » fl. 500 C. M gezogen, als: Nr. 240, 279, 296, 365, Z88, 496, 587, 6S0, 676, 706. St. 1 v rückzahlbar, den l. Zunius 1848. Nr. 88, 522, 459, 60t, 6Zl, 705, 71Z, 726. St. 8 rückzahlbar, den 1. December 1848. Die Inhaber dieser verlosten Partial-Obligationen werden hierin t aufgefordert, dieselben sammt den bis zum Ver fallstage darauf laufenden Zinsen an unserer Cassa zu erheben, indem von dem resp. RückzahlungS-Termine an, die Ber-zinsunq aufhört. Wien, den 2. Marz 1848. Z. H. Stametz St Com p.\n2809^\nMorgen Sonntag ist große Nachmittags-Konversation in Domnmyer's Castno in.Kietzing, Herr Philipp Fahrbach, wird mit seinem eigenen Orchester-Personale nebst ^verschiedenen Ouvertüren und Opern-Piecen auch noch mehrere seiner neuesten Compositionen vorzutragen die Ehre haben. Anfang um Z Uhr."}