{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838514/6c60f3022f20ee9c2b70d8e57193a74d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "K?S\nK sx\n^1202^\nMMBr-ULBbWch von MM>\nist eine MctMvon auserlesener Güte angekommen, Nr. 698, 4te Stiege, ersten Stock. ^2289^\ndie große Bonteille zu 1 fl. CM., zu haben am alten Fle«schmarkt\nDer stets zunehmende Absatz dieser allgemein als sehr zweckmäßig anerkannten Mühlen, an denen seither sehr bedeu tende Verbesserungen vorgenommen wurden, setzt den Inhaber des Allerhöchsten Privilegiums bey gleicher Quantität des Gewinnes für sich selbst in die Lage, dem r^sp. Publikum die Abnahme durch eine billige Ermäßigung des Preises zu erleichtern^ ^ die'verschiedenen, auf den hochfürstlich von Metternich'schen Werken ausschließlich angefer tigten Mühlen wie nachstehend reducirt worden : Handmühlen, so genannt, weil sie mittelst eines Schwungrades mit der Hand betneben werden können, jedoch auch durch Dampf-, Wasser-, oder Pferhekraft in Betrieb zu setzen sind. 200 fl. C. M. 2. Farbemühlen W alle Büsirgen Gegenstände, Farben m Wasser oder Oehl, Senf, Buchdruckerschwärze ,c. S h tenvHeMK 2—5 KftrdStSfk. z«m Betriebe erfordern, nach neuer Construction und mit neu com-ponirtM MMMiben, für OehlfaHrirallvn Hchst. entsprechend. 600 fl. C. M. 4. Srzviü hl en, auf 2—4 Pferdekräfte berechnet, für harte spröde Körper. 950fl. VMo auf 4—sHferdekrSste berechnet, zutn Wahlen von Getreide, Knoppern, Knochen, Lohe, Farbhötzern :c. zc. (VermM 4 Sack 'KAttlde Pr. Munde fein zu schrotten.) t(K0 fl. C. M. Daß die Mühlen 1, 2 cknd 4 ein schönes und weißes Mehl bey der jetzigen Construction der Mahlscheiben zu liefern im Stande sind, wird auf Verlangen bewiesen und garantirt. Daß auf diesen Mühlen ein viel bedeutenderes Quantum GrieS erzeuKt werden kann, als auf Steinen, ist allgemein anerkannt. -Amerikanische transportable eiserne PferdegÄppel zum Betriebe der Hand- und Kraftmühlen, fo wie attWHl landwirthschM» DctfGmen, M t—4 Pferdekraft berechnet, werden um den Preis von 2ZS—250fl. geliefert. Den portofreyen »nfragenwirb prompte Erwiederung folgen. Leopoldstadt^ZSgerzeik Nr. 61. Februar 1848.\n^ssbo^\nhydraulischem KM (Cement).\nDem Englischen ganz ähnlich , aus den Tradikister Brüchen, besitzt alle erforderlichen Eigenschaften. Zu haben auf der Biberlvstey'Rr. 660, bey L. Drauoc. -Bestellungen auf größere Partien werden chnellstenS effectuirt. \nK. K. ausschl. priv.. Feuersichecheits - LWrnen, welche wegen ihrer Zweckmäßigkeit für jede Haushaltung dienlich sind, um sorgenlos in Magannen, Stallungen und jedem feuerge fährlichen Orte herum leuchten zu können. . Ohne der Feu^rsicheHeitS?Vorttkt^Mg bis«« anstatt Kerzen sckmmt bem Leucht«'» Vat Lüht kostet nur die Hälfte einet, gewöhnlichen HMzenlichteS und brennt dennoch anhaltend yWler, ohne et zu putzVn. G Von selben ist fortwährend die größte Aus wahl in des. Gefertigten Verkauft-Locale, SK,dt-, Neuenmarkt Nr. 10S5, neben den PP. Kaputinern , W h\n^2889Z\n^isz6Ä? Wiener Gllen langen lgl Bierfachen Königs - Strickzwirn, von echt Englischen Maschinen-Garn, daher ^^ausgezeichnet gleich, fest, und sehr weiß, der Strähn zu Al?50 kr. und Ist. CM. der Ha«dlutA jUNtz»MiohreN, am Lichtensteg,\nlN\nGanz neu zusammWgesetzte k. k. auSschl. priv. schwarze Farbe, welche svWhl auf Pl^- al^Meg-l- , vorzüglich aber auf Schindeldächer sehr vortheilhaft anzuwendcn ist, da dieselbe dem Stegen und der Sonnenhttzü Jahre lang »ndersteht, da» Holz zusammenhält, es vor Wurmfraß und Fäulniß sichert, nie abspringt, einen Glanz gibt^ der Wem, Lack ale'ch kommt» und dem Schiefer täuschend ähnlich macht. Da diese Farbe daSElMrsstfrZZ e rM. so dlMbe M beso.n^M Nutzen auf Ketten- und sonstigen Brücken angewendet wer-de«js^Wrntß weit übertrifft, und dennoch bedeutend besser als jeder Flrtnß Fkfstet öfters schon erprobte Eigenschaft, daß, wenn man eine Schindel mit ihm ,m Wasser liegen läßt, heraus nimmt und abermahlt abwiegt, sie mcht MKerinKsten an WMcht zummmt, ein Beweit, daß et durchaut keine Nässe einsaugt, daher voll kommen gegen FsukW schützt. Auch empfiehlt sich Unterzeichneter mil alleN Arten Bauarbeiten, alt: mit Dachrinnen, Dacheindeckung von Zink und Eisenblech, und übernimmt Thurmeindeckungen nnt Weißblech um die billigsten Preise. Johann Mach, k. k autschl. priv- Spängler auf der alten Mieden, am Eingan« in die Wasgaffe Nr75SZ in Kien.\nRmerfundme Borrichtung ^ Stimmm der Claviere mittelst einet Maschinenschlüsselt, bey dessen Anwendung He Gtimmnägel leicht und sanft gedreht werden können, so daß die zarteste Hand zu Stimmen im Stande ist. Eine nähere Gebraucht-Anleitung wird gedruckt beygege ben. Dat Ganze kommt aufTv fl^ CM^, und ist zu haben bey dem k. k. auSschl. priv- Mfindee Anton LiSzt, bürgert. Uhrmacher in Wien, Stadt Nr. 1057. vsslZ H n z p t g ^ Gefertigter gibt sich ^die Ehre anzuzeigen, daß er schöne Pfauen, echt Englische DvDen, «ieMchs kleine echt Englische Hunde und eine große Auswahl in Dapägeyen und Ostindi schen .Gittßbögeln zu den,ZWAiMgOen Preises zu verkaufen hat; auch hat GefertiAe? emen felM-erzeugten Ksansam, welcherfip- allefeitten PSpagey^n und Windischen Singvögel, so wie auch für die Kanarien das gesündeste Futter ist, zu verkaufen, in dem längst Mannten Verschleiß- Gewölbe in den Casematten nächst dem Rothenthurmthor. Florian Ratschka, Grüner Java - Kaffeh. Zn der SMcereywaarenha^dlung am Salzgriet zum Fei-genbavm Nr.lS« wird fortwaßttndnebst alleN andern Käf-fehgattungen auch ein gut sortirtet Lager von dem so beliebt gewordenen Ja v a - K affeh gehalten? das Pfund zu WW. 1 fl., 1 fl. 6kr., 1 fl. 12 kr., 1 fl. 48 kr. Bey Abnahme von PacketS pr. S Pfund wird nach Verhältniß der Preis billiger gestellt. Von den neuen schönsten Türkischen Zwetschken wird der möglich billigste Preis gsmacht. ^2924^j\nj2205^\n- .. aMsch?7 MWMMns k AUWMed des —, Nt. OeK. HeÄerb-BereinS. Imsrtßst^»,\np069^\nvon 10V Bünden oder kistenweise bedeuteud billiger.\nStroWte\nzum PuM,. ffärbet,' Und MovMlstren Wrdett ik der Lein-wäschhandluNg oeS Zö1>. Kellitsch W Michaeler-Durchhause, vis s-vis vom Tabakgewölbe angenommen«\np^86^\nKafsrh.\n5 Pfund Zava-Kaffeh zu 2 fl.,s Pfund Zäva-Kaffeh 2 fl. 24 kr«, S Pfund Surinam-Kaffeh zu Z D 12 kr. CM-, vorzüglicher Qualität / ist zu haben iN der Specereyhandlung in der Wollzetle, zum scharfen Eck Nr 7SZ.\nNr 639.\nEcke gegen den\nZn Betreff der.,. Kucym, welchen Uebelstand der Unterzeichnete dessen Erfolg bürget, Baue der Sparherde anempfiehlt. Peter Smetana, BGrKMund k. k. auSschl. Privilegiumt-Znhaber, Leopoldstadt, NeugaLe, ode^Fogenannte Augar-» ^enstrM M.1Z8, l«»ttzeoen Hause. Besonders billige Ballfächer, l-Z 10 wie ausgezeichnet schöner Ballschmuck, zu haben bey z. Patth, ay^shlmarkt zum Amerikaner.\nmöglichst billig besei-und sich zugleich im\nU\neste ^ ravaten sind in größter Auswahl zu haben zum Rofeuzweig, Stadt, Haarmalkt Nr. 7)1—722 , vis-s-vis von Kienert Kaffehhaut. A. TKayne,. . lGallette (GslaWM welche die bekanntermaßen voflkvM-mey ersetzt, ist fortwährend im Großen uSv KkMttSIu Ha ben in der Fabrikt-Niederlage in Wien, GtM» Seitzergasse Nr. 427 im Bazar (ehemahlt Seitzerhof), det M ^ Aloyt Wenger und Comp.\nalt: runde und viereckige Tische, verschiedene Sesseln, Bänke und Gatten-Canapet sind vorräthig , und »u den billigsten Preisen täglich zu verkaufen, am Schottenfeld, Kirchengasse Nr. 160, im 2ten Hof. Johann Weisenberger, bürgl. Tischler\nZum Bortheil verbesserte selbfiwir-kmde Wtractions - Kaffchmaschinen, wo zuWch das Obers Möcht wird. Gefertigler nimmt sich die Freiheit, dem hohen Adel und geehrten PuMeum seine besonder« bequemen Kaffehmaschinen anzuempfehlen » Gelhstkochen in Gärten, so y»is auch im AtWM sM an«endbar sind. Zur vollttMlmMN Ueberzeugung det hohen Publieumt wird im Gewölbe det Gefertigten zu jeder Stunde dat Verfahren hierbey gezfiKt. Johann Mach, Inhaber von mehreren k. k. autsW. Privile gien , auf der allen Wieden, aM^skngangc »n die Waggasse Nr. 46S» ^ Preßg-er m, ^ von autgzeichneter Qualität ljt zu haben in meinem Mehl gewölbe, Stadt, tiefen Graben Nr. 226, zur Holländischen Windmühle. AUSwsirkiSeBPeSunKtzn werden bey Zusendung oder An weisung des Betraget schnellstens besorgt. Jos. Daninger, k. k Privilegien-Inhaber. »°°«i Gut abgerichtete Carls- ^ badkr Gimpeln^, die S Stücke pfeifen und Harzer Kanarienvögel^/ welche sehr gutschjägen,. sind zu verkaufen, in der Stadt Nr. 32^ .N^-^^^ken-straße, bey der goldenen Ente, iM 2tett Gtöck, ThurNr. 17^\n«« M«s> M Weiterverfendungen, so wie «« de« Platz-Bedarf. ^ Wie ick verflossenen Jahre, erläubOWWir ai^ in der jetziaen Winter-Saison, mein b-staffdrtjetet Lager aSer Gattungen Deiterrelcher Kebtrgz- und «andwewe, weis \" »usb ^ \" großes Sortiment der ausgewc\n«-«UN--N Oetter^eicher «ebirM- und «amdweine, weißer , rqth«? Ungarischer Weine «nd Ansvrüche, Böhmischer Weine, ««n arote« Sortiment der au«aewahtt»ken . Gherry, MaonW, Bordeaux, Malaga. ort. Mein mib W«\nMuseat,\ngner »veme ^ur geneigten Abnahme, <Me^OußH»rlSOeiM Mn so gewissenhaften alt billigen Bedienung zu empfehlen, wobey tch die noch fernert führenden Artikel, ihrer vorzüglichen Qualitäten wegen, in derselben Absicht hier anführe: Besonders feine« echte« «lniin «l«\ne« nno e»ne nene, sehr beliebte Sorte Anannas Punsch-Esfenz, rothe «nd wetSe Amsterdamer M\n«Ii ll i«ue»r« «> Schweizer Kirschwasser, echt Londoner Porter und Ml^-Bier und Sisenband, so wie fürj jden weitesten Versandt alle sonstige Emballage, werden auf dat 't, \"\nGefäße in Holz Billigste berechnet.\nGustav Br-zina,\nGingerstraße Nr. 892\nUUßrAg-lt RRö- WltMch t.\nEine Witwe in besten Iahren, ^ wünscht alt Erzieherinn zu Kinder, oder alt Haushälterinn, indem sie im Kochen geübt ist, oder als Verkäuferinn in ein i öffentliches Geschäft unterzukommen. Adresse Anfangs Laim-grube Nr. 171 im Drechslergewölbe. ^3iS9) Anerbiethen. ^ Ein solides Frauenzimmer im gesetzten Alkr, in allen weiblichen Arbeiten, Kochen und Fristren wohl erfahren, mit den besten Zeugnissen versehen, sucht alt Haushälterinn oder Kammetjungfer einen Platz. Adressen mit der Chiffer l'. k. übernimmt aut Güte Fr. Thr. Lustig im Putzgewölbe,Stadt Anfangs der Adlergässe Nr. 722. Anerbtethen. ^ Ein wissenschaftlicher Pianoforte- und Gesanglehrer der nach neuer Methode, nach den Harmonielehi^n, vorzüglich gründlich und schnell, auch einige zugleich' unterricht kann, jucht Stunden auszufüllen. Gefällige Auskunft, in der Hof-glaserey det Herrn Fr. Häuser, am Graben, und in der Windmühlgasse Nr. 27. ^2siZ Eine MusWehrerinn, ^ welche gründlichen Unterricht ertheilt, und sich auf vortheil hafte Zeugnisse stützen kann, wünscht noch einige Lektionen. A2ressen übernimmt aut Gefälligkeit die Hof-Samenhand lung im Gundelhof. ^2968^ Dienst - Antrag. ^ Ein Frauenzimmer wünscht alt Haushälterinn gegen Kost und Wohnung unterzukommen. Die Adressen werden auS Ge fälligkeit bey Herrn Johann Sabarkiewicz, bürgert. Per rückenmacher, am Lobkowitzplatz angenommen. ^2?Z5^ Anerbiethen. ^ EineFrau in besten Jähren^wünscht^ als Haushälterinn un terzukommen Portofreye Adressen unter KI. Äl. «erden an genommen, Mieden, große Neugasse Nr.S61, tsten Stock, Thür Nr. 11. ^2424^ Antrag. ^ Ein Individuum, welches eine bare Einlage von 200 fl. L. M. leisten kann, wird zur Uebernahme eines Hauswesens und häuslichen Verrichtungen, gegen einen monathlichen Ge halt von 10 fl. C.M. gesucht. Näheres: Landstraße, Glacis, am Heumarkt Nr. 500, Isten Hof links, zu ebener Erde, Thür Nr. 2, Vormittags von 10 bis 12 Uhr. »IVS) Ei» Praktikant wird in die vermischte Waarenhandlung des Andreas Glock-nitzer, Neubau, Neustiftgasse Nr- 54, zum grünen Fasset, aufgenommen. ^2077^1 Anerbieth e n. Ein Mädchen alts guter S«Me wün^t als Haushälterinn\noder auch nur nper. Da«^'UnterWomnM AutkMt ertheilt aus Gefälligkeit Herr'Pautyon, Stadt, BoMekgä Nr. 212.\nEißi Güterbssttzer, welcher in Ungarn einen überstandtgen Urwald von zwölf-tausend Joch besitzt, in welchem ein guter 20 - bis 40perc. Eisenstein-Gang bereis erschürft worden ist, uW sich auch 2 starke Bäche zum Betrieve nöthiger Maschinen befinden, wünscht ein Eisenwert zv ^rrichtm, und sucht einen Com-^ pagnon, welcher nicht ?iur Kenntnisse im EisenhÄtenwxsen, sonde n auch praktische Erfahrung genug besitzt« ^um ein neuet Eisenwerk einrichten zu können, und et auH\"MHer-fort praktisch in loeo zu leiten geneigt wäre, nebstdKl^aber auch ein angemessenet Capital zum Baue «einzulegen im Stande ist. Die Gegend, wo sich besagter Wald befindet, ist schön und nicht rauh, auch fruchtbar. Hiernach Reflectirende können sich in Briefen unter der Adresse N. V., abzugeben am Fruchtplatz Nr. 1027 ^, im zweytenStock, Thür Nr. 12, zu Preßburg an den Besitzer «enden; sollte aber Jemand ihn selbst persönlich sprechen wollen, so kann dieß bit Ende März in Preßburg wo man sich an obbemeldten Orte anfragen kann, später aber in Pesth geschehen, wo sich bey Samuel Lidemann anzufragen ist. ^2040^1 Ein gebildetes Fräulein ^ wünscht bey irgend einerDame entweder hier, aufdem Lande oder auf Reisen a s Gesellschafterin unterzukommen. Da sie selbst eine kleine Pension bezieht, so leistet sie auf jede Art von Bezahlung verzicht. Die Adresse ist zu erfragen in F. X. Ascher'S Leihanstalt in der Bognergasse Nr. 216. s2055^Z Anerbiethen ^ zur Uebernahme von Haus-Verwaltungen. Ein k« k. Beamter, bereilt durch 20 Jahre angestellt und im Bestie der nöthigen Kenntnisse, biethet sich an, Haut-Ad ministrationen oder Inspektionen gegen verhältnißmäßiges Honorar zu übernehmen. Jene Herren Hausbesitzer, sowohl in der Stadt als in den Vorstädten, die geneigt sind von seinen Diensten Gebrauch zu machen, belieben ihre Adressen in dem Strumpfwixkergewölbe deS Herrn Anton Bauer, im MusikvereinSgebäude, unter den Tuchlauben abzugeben. ^2588) Ein verheiratheter'Handelsmann, A 22 Jahre alt, der sein Geschäft aufgegeben Hat, wünscht von einer Wiener oder einer-anderen bedeutenden Fabrik für den Pesther Platz eine Niederlage gegen dem Geschäfte angemessene Caution zu übernehmen. Hne bedeutende Niederlage von Aut-länder-Ligarren würde ihm auch angenehm seyn. Hierauf 9te-flectirende wollen gefälligst ihre Erklärung brieflich unter der Aufschrift I'.pr. Post nach Pesth einsenden. Eine Engländerinn U wünscht ass Bonne oder zur Conversation in der Englischen Mprache^in einem soliden Hause ein Unterkommen. Deren Adresse M zu haben am Lobkowitzplatz, Bürgerspital bey Herrn Johann Sabarkiewirz, bürgert. Perrückenmacher.\n»974Z Ein Lchrjühge vom Lande wird für eine Dorstckvthandlung gesucht. An frage beym goldenen Hirschen in der Leopoldstadt. ^2108^ « -Ein Atalimisches Fräulein, der Muttersprache vollkommen mächtig, wird als Gesell schafterinn gesucht. Näheret in der Stadt/ a« Hof Nr. 219, Glockengasse, in der öffentlichen Lehr-Anstalt der Italieni schen Sprache, 2ten Stock. s292i^j Vietualienhandels-Requisiten ^ sind abzulösen, Auskunft: alte'Wieden, Hauptstraße Nr. 42Z, vis-s-vi5 vom rothen Kreuz, beym Greißler. Anerbiethen. ^ Ein junger Mann von 27 Jahren, der sich über sein«! Mo ralität. administrativen und merkantilischen Kenntnisse, so wie wegen seinen praktischen Geschäftt - Erfahrungen durch Zeugnisse hinlänglich autweisen kann, auch eine seiner Be soldung entsprechende Caution zu leisten im Stande ist, wünscht alt Buchhalter, Eassier oder G eschäftt-führer bey irgend einer Herrschaft oder bürgerlichen Gewerbe angestellt zu werden. Die dießfälligen Zuschrif ten erbittet man sich unter der Chiffre S., Leopoldstadt, Schöllerhof, 6te Stiege, Isten Stock, Thür Nr. 99, in Wien. ^2022^1 Alte Fortepianos werden gesucht ^ um gegen neue, für deren Güte gebürgt wird, einzutauschen. Im Bürgerspitale, 1. Hof, Ste Stiege, Zten Stock, Nr. 28.\n^2206) 800.6. M. , .. werden auf «m dem magisträtischen Grundbuche dienstbäret kleinst VorstadthauS zu SpCt. Mf den eWPMatz aufzuneh men gesucht. Die Herren Darleiher belieben ihre Anträge oder Adressen im KleiderreGigungSgewölb det Mathias Sperl> am Peter, Jungferngasse Nr. 571 gefälligst zu Hbergeben. Pi87^j Ein NaredanÄe-ckes-Notl^-Gewölb, ^i1 ist wegen Veränderung der Familien - Verhältnisse abzulö sen. Selbes befindet sich St. Ulrich in der großen Kapuzi-nergasse beym goldenen Schiff Nr. 4. Nähere Auskunft da selbst. ^2666^1 Sichere Haussätze von 1000, 4000 l^4^j und 6000 A. CM. zu S pCt. werden durch kostenfreye Session und ohne Unter händler vom HauSeigenthüMer Nr. 254, in der Alservor-stadt, LarlSgasse verkauft. . .. s2626^j Ein Vorstadthaus, ^ nahe an der Stadt wird zu kaufen gesucht. Näheres bey Herrn Jos. Hertl, bürgert. Handelsmann in der Joseph stadt , Kaiserstraße Nr. 27.\n^2927^\nBücher-Ginkanf.\nBücher in allen Sprachen und aus allen Fächern in gro ßen und kleinen Parthien, werden zu den angemessensten Preisen gegen gleich bare Bezahlung gekauft in der Rud. Sämmer'schen Buchhandlung in Wien, in der Kärnthner-straße Nr. 1019. ^2878^ Victualienhandels-Requisiten r j außer d^ Mariahülfer-Linie abzulösen. Dat Vtähere zu er fragen auf der Landstraße, Ungergasse Nr. 426, beym Greißler. Waarm-Handlung.\" pz Dat Waarenlager sammt Einrichtung ist von einer im besten Betriebe außer der Mariahilfer - Linie an der Hauptstraße schoWZber 20 Jahre bestehenden vermischten Waarenhand« lung, jvegen eingetretenen Verhältnissen unter guten Be dingungen sogleich zu übernehmen. Näheret aut Gefälligkeit bey Herrn I. F. Eyseltberg, Strumpfwaaren-Niederlage in der Stadt; am Judenplatz Nr. 417. ^2901^ Ab^uHAs ey^f>sN: i Ein sehr nettes und vortheilhaftes Geschäft, »Dt 20 pCt. abwirft, und Wozu «00 fl. CM. CapitalMdMrlich sind, welches übrigens schon 18 Jahre auf diesem Posten Mt be stem Erfolge, alggOlSIVird, ist ck^en ^^^«H^WWWnd sogleich zu ASekMhchen. AuSkunft erthM Herr ZgnSWin-der, im Gasthause zum braunen Hirschen, in Mariahülf Nr. 42, von 10 bis 12 Uhr. I>922^> Geschirr-Handlung abzulösen. ^ Don einer seit'9 IWH»eN, ans eweck s^r Wägbaren Po; sten besindlichen Geschir^Kandlung, sammt ZugÄhör und dsm'Lvcale alsogleich ävZKlösei^^NW hereS ertheilt die Geschirr-Handlung in der Alservorstadt» Blumengasse Nr. 122. sZ0i9^ Ein Victualienhandel ^ im besten Betriebe, sammt Requisiten und Waarenlager, ist wegen Geschäfts-Veränderung sogleich abzulösen. Auskunft erhält man Nr. 209. am Neubau in der Rittergaffe, beym Greißler. Von einer vermischten'WaarenhaMMq/, ^ die sich im besten Betriebe Befindet, »st dgt WaarevlM^' sammt Einrichtung abzulösen. Näheret nur Ml wahr4 Kaufe? in der Stadt, großen Schulenstraße Nr. 86Z, in der Hwirn-handlung zum Gtranß.. . i' . ^ ^2862^ ^ Pictualienhandels - Requlfitm,» und Waarenlager Iknd in tiner chhr bckkkrtrchen^kind gang baren Gasse wegen Geschäftt-Ker6«de«m,smly»Msen. Aut« unft in dem Gasthaufe zum Hasel an der Wien Nr. SSO."}