{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864999/8c9f26cca93f352456be01474a37dba1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Eure kaiserliche Hoheit werden aus diesen Aeußerungen, wenn sie der Aufmerksamkeit des hohen Herrn Michsverwesers würdig befunden werden, zu ersehen geruhen, daß die Bitte, ja 5as dringcm'ste Verlangen der Eise!'.- und Bleigewerken Kärntcns um Beibehaltung eines ibren Industrien unentbehrlichen, bisher ge währt gewesenen genügenden Zollschutzes ein wahrer Nothruf des ganzen Landes, daß davon seine materielle Eristenz, sein Wohlstand, seine Eontributionsfähigkeit ja vie Erhaltung rines erheblichen Rationalkapitals abhängig ist. Seit fast einem halben Jahrhunderte ver ehrt Innerösterreich in Eurer kaiserlichen Ho heit nicht nur den erlauchten Mäeen der Wis senschaften, und jedes evlen Strebens der ge sitteten Gesellschaft, sondern insbesondere den wohlwollenden Beschützer und Beförderer, so wie Mitgenosse» der Metall-Industrie und der Landwirthschaft. Alle -Verhältnisse unseres Landes sind Eu-rcr kaiserlichen Hoheit im kleinsten Detail be kannt, und wir sind dessen gewiß, daß Hochst-vieselben unsere Darstellung als. auf Wahrheit und Recht gegründet zu erkennen, und uns je nen kräftigen Schutz und jene verbürgende Für-spräche zu verleihen geruhen werden, welche wir um der relativen Wichtigkeit, so wie um der Eigenthümlichkeit unserer Lage willen ver dienen. Indem wir ehrfurchtsvoll diesen Schutz in Anspruch nehmen, und in den Grundsätzen, welche der geehrte Herr ReichSwinister des Handels-in.der 8g. Sitzung der deutschen kon-stitUirmdden Versammlung in Franksurt am «L. dieses dargeleget hat, insbesondere in der Msis des beabsichteten Schutzes der deutschen Industrie, eine beruhigende Hoffnung zu er blichen. glauben, geHarren wir in tiesstcr Nn-terthäuigleit. Klagensurr und Bleiberg am 2tt. Sep tember Zttiv. An Seine kaiserliche Hoheit den hohen Herrn Reichsweser Deutschlands. Protokoll anfgenomnlen in Folge Aufforderung desAb-geordiieten bei der deutschen National - Ver sammlung in Frankfurt am Maln Herrn In spektor Scheließnigg in der Versammlung der .Industriellen Käruteus zu Klagensurt am 22. September 1848, Vorsitzender Herr Inspektor Scheließnig. Schriftführer Ritter Jacvmini. In Gegenwart der Herren Tlwmas Ritter v. Moro, Vorstand der III. Ind. - Bereinsdelegation, Administrator K o ch, Inspektor Kretz, Inspektor Gabriel, Direk tor B u n k, Direktor Spitzer, Direktor R a u-scbcr, Inspeetor v. Krontbal, Gewerken Ludwig Weber, v. Millesi, Melling, Doindechant Ach atz. V e r h a n d l n n g. Herr Inspektor Scheließnigg eröffnet in einem umfassenden gründlichen Vortrag die Sitzung mit einer Darstellung der Verhältnisse des Zollwesens und der Indnstrialzölle über haupt, so wie der Zollbezichungen ans die Montan-Industrie insbesondere, aus welcher Uebersicht im wesentliche» folgende Resultate sieb entwickeln. Die Zölle des Zollvereins in den bishe rigen Vernnsstaa.'cn sind der Industrie Oester reichs k'ktt'ndciS aber Mrntens, nämlich der In--:5k! Metalle Eisen und Blei und ih rer Zamtime nicht günstig. Es handeit sich um das künftige Leben dieser Industrien',\nund des Wohlstandes der ganzen Provinz; es handelt sich um eine energische Vertheidigung dieser Interessen bei den Ministerien des Han dels sowohl in Wien rücksichtlich dessen, was das österr. Kabinett zum Schutze des österr. Jndustrieweseus antragen, und verlangen soll, als auch bei dem Reichs-Ministerium in Frank furt, wo die Vorlage des Zolltarifs an die cou-stituirende deutsche National-Versammlung vor bereitet wird. — Es handelt sich um die .Be schützung dieser unserer Jntresscn bei dem Reichs tage in Wien, und bei der deutschen National-Versammlung in Franksurr am Main. Es handelt sich endlich auch um die öf fentliche Vertheidigung dieser Interessen mit telst der Presse. Die Gegner derselben, die Anhänger der FreihandelStheorien sind thätig, sind rührig, sind einig. Unterstützt durch ihre eigenen Mittel, und durch Hilfsquellen von Aussen arbeiten sie im Einklänge mit den Wün schen Englands unablässig dahin, die öffent liche Meinung sür ihr System zu gewinnen, und durch Trugschlüsse aller Art die philan thropische Nützlichkeit der Freihandels-Grund sätze nach und nach allgemein annehmlich zu machen, insbesondere aber die Vortheile der Eonsumeuten als einen Hebel zu benutzen. — Die Anhänger dieses Systems sind in allen Ländern verbreitet, und haben selbst in Wien eine« Gesahr drohenden Proselitismns 'Ein gang verschaffet. — Alle diese Thatsachen, alle diese Verhältnisse fordern auf das dringendste zur Vorsicht, zur gleichmässigen energischen Thä tigkeit auf, und es sey unvermeidliches Ge bot der Zeit, sich in diese Umstände zu fü gen, und mit gleichen Waffen die Gegner zu bekämpfen. — Es müsse gesagt, und bis zur Erreichung eines Zweckes unaufhörlich wieder holt werden, daß es unerläßlich sey, die pas sive Stellung zu verlassen, aktiv, und zwar energisch aufzutreten, Vereine zu bilden, welche sich den Schutz der Interessen zur Auf gabe mache«, diese Verbindungen thätigst durch persönliche Mitwirkung und durch Geldbei träge sür die in der Beförderung der gemeiu-samen Sache vorkommenden Auslagen zu un terstützen, sich an das öffentliche, an das Ver einsleben zu gewöhnen, und jeder bis nun gewohnten Beqncmlichkcits-Neigung, der Gleich-giltigkeit, dem indolenten Geschehenlassen zn entsagen. Folge man diesem Rathe, so habe man die besten Hoffnungen zum Siege, weil auch in Deutschland viele wichtige, und gleichartige Industrie-Interessen zu derselben Fahne des Schutzsystems gehören, und daher mit den Vertheidigern der österr. Industrie gerne gemeinsame Sache machen würven, um sür beide eine angemessene Geschützung zu er reichen, statt den Vortheilen des Auslandes als Beute preis gegeben zn werden. Herr Abgeordneter Scheließnigg ging nun auf die Berichterstattung derjenigen Maß regeln über, welche von ihm in dieser Rich tung theils vorbereitet, theils angebahnt wur den, mit Beifügung der Vorschläge, welche er der Versammlung zu machen finde. In Frankfurt sey die Industrie äußerst schwach vertreten, daß eine größere Vertretung dersel ben augenscheinlich Noth thue. Ausser ihm selbst gehört kein anderer Abgeordneter Kärn-teus der Montan-Industrie an, und selbst von anderen österr. Ländern sey nur ein Einziger aus Steiermark, der davon Kenntnisse habe. Er stelle daher den Antrag, daß von. Seite der kärnt. Mont.-Industrie noch ausserordent-liche Repräsentanten nach Frankfurt abgesen det werden sollten, sobald diese Angelegenheit dort zur Verhandlung komme. Indessen sey in Frankfurt ein Verein zum Schutze der deut schen Industrie zusammengetreten, welcher mit Thätigkeit seine Arbeiten begonnen, und si teraren angestellt habe, um in der Presse der Freihandels- Literatur mit ebenbürtiger Waffe entgegen zu treten, unv in diesem Wege aus die bessere Ueberzeugung der öffentlichen Mei nung, so wie der Abgeordneten zn wirken, de\nnen meistens in jenen abstrakten Gegenständen, welche nicht zu ihrem gewöhnlichen Lebensbe rufe gehören, alle nähere Sach-Information mangelt Dieser Verein sey bereits constituirt; sobalv die in alle deutschen Länder ergehenden Ausrufe zum Beitritre dem Herrn Abgeord neten zukommen, werde er sie mittheilen, bitte aber vorläufig auf das Angelegentlichste um Unterstützung, und schlage vor, daß nicht unr diesen! Frankfurter - Vereine durch zahl reiche Subskriptionen eine ergiebige, und thä tige Unterstützung in Kärnten möge gewähret, sondern auch zur Leitung der Angelegenheiten Hierlandes ein eigenes Comitc; sollte gebildet werden. In Wien habe Herr Abgeordneter sich an den Handels - Minister gewendet, dort nicht nur bereitwilliges Gehör, sondern wirklich das lebhafteste Interesse für die gute Sache ge funden und sey sogleich einer in diesem Be lange eigens anberaumten Ministerial-Confe-renz beigezogen worden, bei welcher seiner Befürwortung die loyalste Aufnahme zu Theil geworden. Nach seinen Ansichten, welche auch von Seite des österr. Kabinetts dürften im Prin-eipe zur Anwendung kommen, handle es sich darum gegenwärtig für Oesterreich eine Ueber-gangsperiode von einem der Prohibitive sich nähernden Systeme, zu einem allmählig bis an die äußerste Grenze eines mäßigen Zvll-fchutzes zu führenden Zollsysteme anzubahnen, und zu diesem Behufe mit dem Beginne des Jahres 1849 einen neuen österr. Zolltarif zu bestimmen, während bei dem Auskaufe des für die Aähre 1846, 1847, 1848 be stehenden Zolltarifs des deutschen Zollvereins für die nächste Periode solche Modifikationen im Tarife dieses Vereins eintreten sollten, welche geeignet wären allmählig beide Systeme einander zn nähern, und dadurch einen voll ständigen Anschluß Oesterreichs an den deut schen Zollverein herbeizuleiten. Er macht be-!merklich daß nur in dieser Weise eine Verei nigung der beiderseitiger Interessen ohne einer gewaltsamen, und eben dadurch gefährlichen Erschütterung möglich werde, was insbeson dere gegenwärtig um so größere Beachtung verdiene, als ohnehin sämmtlicher Verkehr, und das künstige nächst zu erwartende Wohl des Handls und der Industrie nicht nur in Oesterreich, sondern auch im größten Theile des übrigen Deutschlands und fast von ganz Europa !mehr over minder in Frage gestellt erscheine. Zu diesem Behufe habe er dem Herrn Handelsminister die Bitte vorgetragen vor ei ner Schlußfassung über den Zolltarif einen Kongreß der betreffenden Industriellen aller Provinzen durch Einberufung von legal be vollmächtigten Abgeordneten der einzelnen In dustriezweige abzuhalten, weil nur auf der Grundlage solcher Einvernehmungen eine voll ständige Aufklärung aller Verhältnisse, oder der Bedürfnisse eines jeden Zweiges der In dustrie mit voller Beruhigung erwartet wer den könne. Herr Abgeordnete Schließ» ig sey der Meinung, und werde seinerseits möglichst da hin wirken, daß der Berathung der National« Versammlung in Frankfurt eben auch ein der lei Zollkongreß vorangehe, wofür er seiner Zeit um Information und Bevollmächtigung, s? wie darum ersuche durch Sendung Sach kundiger persönlich unterstützet zu werden. Diese Mittheilungen und Vorschläge schloß der Herr Abgeordnete mit dem Ansuchen, daß die Versammlung sich darüber sowohl in Be zug aus Genehmigung und Zustimmung, oder allfällige Modifikation seiner Ansichten aus-spiecheu, als auch über seine Anträge in Be rathung gehen, und die für gutfindenden Be schlüsse safsen möge. . Mitglied Jacvmini, dazu von dem Reichsabgeordneten Herrn Scheließn i g g und von der Versammlung einstimmig ausgefordert,"}