{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014716/58824734529d29f64b02adefc4762b26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kais. <KS«.\nvon\nfür Tirol und\npriv. Both\nund\nBorarlbcrg.\nJnnsbrutk\nMontag, den 20 März i848\nWir Ferdinand der Erste, von Gottes Gnaden Kaiser von Oesterreich; König von Hungarn und Böhmen, dieses Namens der Fünfte, König der Lombardei und Venedigs, von Dalmatien, Kroatien, Slavonien, Galizien, Lodomerien undJllirien; Erzherzog von Oesterreich, Herzog von Lothringen, Salzburg, Steiermark, Kärnthen, Krain, Ober- und Niede'r-Schlesien ; Großfürst von Siebenbürgen; Markgraf von Mahren; gefürsteter Grafvon Habsburg und Tirol ,e. zc. . ^ ^ ^ haben nunmehr solche Verfügungen getroffen, die Wir als zur Erfüllung der Wunsche Unserer treuen Volker erforderlich er, kanntm^ jst h„rch Meine Erklärung der Aufhebung der Censur in derselben Weift gewährt> wie in allen Staaten, ^Eine^ Nationalgarde, errichtet auf den Grundlagen des Besitzes und der Intelligenz, leistet bereits die ersprießlichsten Dienste. Wegen Einberufung von Abgeordneten aller Provinzial-Stände unv der Central-Kongregation des lombardisch-venetiani-schen Königreiches in der möglichst kürzesten Frist mit verstärkter Vertretung deö Bütgerstandes und unter Berücksich tigung der bestehenden Provinzial - Verfassungen zum Behufe der von Uns beschlossenen Konstitution des Vaterlandes ist das Nöthige verfügt. ^ ^ . Sonach erwarten Wir mit Zuversicht, daß die Gemüther sich beruhigen, drr Studien wieder ihren geregelten Fortgang nehmen, die Gewerbe und der friedliche Verkehr sich wieder beleben werden. Dieser Hoffnung vertrauen Wir um so mehr, als Wir Uns heute in Snerer Mitte mit Rührung überzeugt haben, daß die Treue und Anhänglichkeit, die Ihr seit Jahrhunderten Unseren Vorfahren ununterbrochen, und auch Uns bei jeder Gelegenheit bewiesen habet, Euch noch jetzt, wie von jeher, beseelet. ^ ^ ^ , Gegeben in Unserer kaiserlichen Haupt- und Residenzstadt Wien, den fünfzehnten März, im Eintausend acht und vier zigsten, Unserer Reiche im vierzehnten Jahre. - ^ Ferdinand. (.1^- ^ -Carl Graf von Jnzaghi, oberster Kanzler. Franz Freiherr von PillerSdorf, Hofkanzler. Joseph Freiherr von Weingarten, Hsfianzier. Nach Seiner k. k. apo stsl. Majestät höchst eigenem Befehls: . , Peler Edler von Salzgeber, k. k. Hofrath. Indem das k. k. Gubernium diesen neuen Beweis der allerhöchsten landeöväterlichen Gnade Sr. Majestät unsers allge liebten Monarchen zur öffentlichen Kenntniß der biedern Bewohner,von Tirol und Vorarlberg bringt, zählt eS mit Zuversicht darauf, daß das Band der felsenfesten Treue und Anhänglichkeit, welches sie seit einem halben Jahrtausende an das durch lauchtigste Kaiserhaus gebunden hält, dadurch nur um so inniger noch für die Zukunft werde geschlungen werden und die treuen Tiroler unv Vorarlberger ihren Dank für diese allerhöchste Gnade vor Allem durch Aufrechlhaltung der Nuhe und Ordnung bewähren werden. Innsbruck, den 13. März 1843. « . Vom k. k. Landeö-Guberntum für Tirol und Vorarlberg. Klemens Graf und Herr zu Robert Freiherr von Benz ^\nBrandts , Gouverneur.\nk. k.\nVize - Präsident. Joseph\nDanler, ki k. Gub.-Rath.\nOefterreichische Monarchie. Wien. Die Wiener Ztg. enthält in ihren amtlichen Theil folgende Kundmachung : Um die Ruhe in dieser seit 13. dieß bewegten Residenzstadt zu sichern, haben Se. Majestät der Kaiser auch die Bewassnung der Studierenden mit Ausschluß aller Aus länder , unv uutec zweckmäßiger Regelung anzuordnen geru het. Se. Majestät erwarte», daß alle Bürger durch Einrei hung in die Bürger-KorpS diese möglichst verstärken und zur Erhaltung der Nuhe kräftig mitwirken werden. Se. Majestät haben bereits ein Komitee zur Erwägung des Zeitgemäßen zu sammengesetzt, und werden demselben nicht allein ständische, sondern auch andere Mitglieder aus dein Bürgerstande beige-ben. Se. Majestät erwarten, daß in dieser Maßregel ein neuer Beweis d-r väterlichen Fürsorge erkannt werde und daß die Ruhe zurückkehren wird. Mit Bedauern würden sonst Aller-höchstdieselben die Strenge der Massen eintreten lassen. Der geheime HauS-, Hof- und StaarS-Kanzler Fürst v. Metternich hat fe)ne Stelle in die Hände Sr. Majestät des Kaisers niedergelegt. Se. k. k. apostol. Majestät haben die Aufhebung der Ce»* sur und die alsbaldige Veröffentlichung eines Preßgesetzcs allergnädigst zu beschließen geruhet. Wien, am 14. März 1843. Johann Talatzko Freiherr v. Gestieticz, k. k. nied. österr. Negierungs-Präsident. Se. k. k. Majestät haben folgendes allerhöchste Kabinets-schreiden an den obersten Kanzler allergnädigst zu erlassen ge ruhet: »Ich habe die Errichtung einer Nationalgarde zur Auirechthaltung der gesetzmäßigen Ruhe »nd Ordnung der Residenz und zum Schutze derPersonen und deö Eigenthums, und zwar unter den Garantien, welche sowohl der Besitz als dieJnlrlttgruzdemStaaledarbikthen, genehmiget, undglkich-\nzeitigMeinen Oberstjägermeister und Fcldmarschall. Lieutenant Ernest Grafen von Hoyos znm Befehlshaber der National garde, zu deren Organisirung sogleich die nöthigen Einlei tungen zu treffen sind, ernannt: Ich erwarte von der Treue und Ergebenheit Meiner Unterthanen, daß sie dem ihnen hiedurch bewiesenen Vertrauen entsprechen werden!\" Wien am 14. März 1343. Ferdinand.\nDie Wiener-Zeitung schreibt: Wir glauben eö unsern Lesern schuldig zu seyn, die Ereignisse, welche in den letzten Tageil die Hauptstadt in eine ungewöhnliche Anfregung versetzt haben, in Kürze darzustellen. Der aus'den 13. dieß anberaumte Zusammentritt der nied. österr. Landständc, welcher, wie verlautet, hauptsächlich den Zweck hatte, die heute an den Thron zu bringende Petition um zeitgemäße Reformen und namentlich um Aufhebung der Cen sur und Herstellung eines Rechtszuständig in der Presse in Berathung zn ziehen, hatte schon mehrere Tage vorher alle Gemüther heftig ergrissen. Eine mit Tausenden von Unter schriften, vornämlich aus dem Bürgerstande bedeckte Adresse, welche die Wünsche des besonnenen und patriotisch gesinnten Theils der Bevölkerung Wiens auSsprach, wurde bereits an, ü.dem ständischen Verordnetcn-Kollegium überreicht, und von demselben freundlich entgegengenommen. — Den 12. Früh hatte sich die gesammte studierende Jugend, unter Zu» Ziehung der Schüler des polytechnischen Instituts, in derUni-versitarshalle versammelt, nnd ebenfalls eine Schrift entwor fen, welche ihre Wünsche, ungefähr im gleiche!» Sinne mit icnen der Bürgerschaft, zu erkennen gab. Den akademi-schen^Autoritäten gelang es, die aufgeregte Jugend zu be schwichtigen, indem sich eine Deputation derselben erböthig zeigte, die entworfene Petition persönlich in die Hände Sr. Mazestat niederzulegen, was auch noch am selben Tage Abends um d Uhr erfolgte. — Den 13. Morgens hatten sich die Studierenden abermals in der Universitätshalle versammelt."}