{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/fb41447c7885c98de57b0a4131b5c779", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSR\nAnzeige. Bei einer unlängst stattgehabten Ver sammlung einiger hlerortigen Nationalgar disten wurde unter Anderm auch festgesetzt, daß von nun an das Begrüßen der Perso nen jeden Standes, Ranges und'Geschlech-tes nur militärisch zu geschehen habe. Um jeden Borwurf der Unböflichkeit zu beseitigen , wird dieser Beschluß mit dem Wunsche allgezeigt, daß auch nicht Mit glieder der Nationalgarde die äußerst lästi ge Gepflogenheit der Achtungsbezeugung durch Abnahme der Kopfbedeckung unter lassen , und unserem Beispiele folgen mö gen. Ein Nationalgardist. Sin Mädchen, SV Jahr« alt. moralisch gebildet, ganz gesund, im Stricken und Nähen 9Ut bewandert, wünscht sobald »IS niöglich in Innsbruck alS Zimmer-mädl öder wenn dieses nicht der Fall ist, als FU'ndSmädl einen Platz zu bekommen.Sollt« aus «in oder die andere Art Jemand Gebrauch machen können, so wolle .man gefälligst eS schriftlich mit der Adresse ln Inns bruck auf die Post geben, worauf sich iiernach diese Person persönlich stellen wird, und das Uebrige mündlich ausgemacht werden kann. . 1 Im Hause Nr. 37 in der Hotgasse ist auf Georg, oder Jakob, der erste Siock zu vergeben. Daö.Nähere ist im Gewölbe zu erfahren. 1 Im Mutfcklechncr'schen Hause in der Museums» straße ist zu ebener Erde ein schön möblirteS Zimmer nebst einem, kleinen Nebenzimmer mit separaten Ein gängen zu vergeben. 2 In der untern Sillgasse Nr. Lgv'/z sind zwei Zim-mer mit Flüche mit oder ohne Möbel, und ein möblir-les Zimmer sogli^'ch zü^ beziehen. Bn'kunst daselbst im zweiien Stocke. . 2 In der Bürgerstraße im Hause de? Lol/nkuischerS Schrott ist auf Georg, oder J«kob> d. I. der ganze zweite Stock, beliebend in sechs Zimmern , Küche mit Sparl.^rd und einer Kammer, dann Keller und Holzlege, zu vergeben. ^ 2 Jr? vem letzt erbauten Hause des Lilhographen. Hrn. Schöps in der Bür^eestraße. sind im drillen Stocke drei möblirie Zimmer sogleich zu vergeben. 3 Im Fleischbankg«bäude, Eingang von der Fel.. Rauch'schen Seite, ist in, ersten Stocke vornauS ein möblirteß Zimmer sogleich zu bejiel'cn. 2. Eö werden mehrere alte Fensterstöcke sammt Fensterrahmen und Glas, eine alte Thüre' und ein -Kachelofen, Alleö in bräuch barem. Zustande, zu sehr billigen Preisen zu verkaufen gesucht. Wo? sagt die Re-daktion. 3 Im Dorfe Absam nächst der Stadt Hall ist auö freier Hand ein Anwesen zu veikanten, dae, in, schönsten Platz« dcZ Dorfes gelegen, erst vor drei Jahren resiau-rirt und mit einem ganz neuen «Sschardachc versehen wurde; eS besteht auö vier Zimnie»n zu ebener Erde sammt Küche, Gewölbe, Stallung und FuüerhauS für größern Viebstand, und im ersten Stocke aus fünf aus-gemalenen Zimmern sammt Ästche und Gewölbe ?c., AlleS im besten Zustande; dann gehöien 2Zö3 Klafter guter Ackergrund und tISg Klafter Obst- und Früh starten dazu, fainint sünf Waldtheilen, Näheres kann bei der Frau SZogncrwirthin in Absam erfragt werden. Buntpapiere für Buchbinder. Bei Unterzeichnetem sind nebst cinir guten Auö, wähl Marmor-, Saline-, Äattun- und andere Papier! und Requisiten für Buchbinder, auch eine Harihie Marmor »Ausschuß per Rieß ä 4 fl. 4v kr. vor-räthig. I. Groft. in Innsbruck.\n> hochge«hrd»n Ppdlkk«m mach« ich die erge« denft« Anzeige, daß ich all« Gattungen Mann»kl«id«r nach den neuesten Wieae» und Pariser Modejournalen verfertig«, und verspreche prompt« und solide Bedie nung nebst billigen Preisen. Mein Laden ist auf dem Franzistanergraden nSthft der Hauptwach«. Anton Happenhofer, MaanSklridermacher.\n^3 Vollständig gesicherte Schuldforderungen Ä »in größern und kleinern Beträgen werden W Wgegen Erlag ihres Betrages zur Abtretung^ «angebothen. >. -W - Vormundschafts-und Stiftungsbehörden,! Wwie Private, welche hievon Gebrauch ma-! Mchen wollen, werden hiemit eingeladen, sich! Mdießfalls an den Gefertigten zu wenden. Innsbruck, den 4. April 1843. U Dr. Alphons v. Pulciani,! M k. k. Dikasterial-Advokat.\n^ Der ^ Korrespondent von und für Deutschland erscheint in Nürnberg täglich ein und einen halben Bogen stark mit den nöthigen Beilägen. — Bei allen wvhllvblichen Postämtern kann auf denselben alle Se mester '/-jährlich, und am Schlüsse des ersten und dritten Quartals '/-.jährlich abonnirt werden-Vierteljährlicher AbonnementS-Preiö 2 fl. 42 kr. rhn. 2 fl. ,5 kr. CM. Halbjährlicher AbonnementS-PreiS 5 fl. 24 kr. rhn.. 4 fl. 30 kr. CM-, beides loco Nürnberg. Die SpeditioiiSgebühren der Post erhöhen nach der Entfernung das Abonnement, sowie der k. k. ZeitungS-siempel. ' , Bei Inseraten wird die zweispaltige Petitzeile vd«^ deren. Raum mit L kr. rhn. (5 kr. CM.) berechnet.' Im Verlage der Wagner'\"'\" Buchhandlung in Innsbruck ist durch alle Buchhandlungen zu beziehen: -MlexinS MaZZineM, Die heilige Charwoche, wie sie in der katholischen Kirche gefeiert wird, sammt der Erklärung der von ihr angeordneten Ceremonien und verschiedenen Andachtöübungen. Dritte Auflage. Mit 1 Stahlstiche und 14 hübschen Abbildungen des heiligen Kreuzweges. (342. Seiten.) Duodezformat. Preis auf Maschincnpapier nur . 54 kr. R.W. Auch ist ftlbeö in nachbenannten Einbänden stets vorräthig zu finden: Einfach gebunden . . fl. 1 — kr. „ Nück- und Ecklcder mit farbi gein Schnitt und Schuber fl. I 12, kr. „ In gepreßtem Leder mit Schuber fl. 1 36 kr. „ Elegant in Leder und Gold, schnitt gebunden . . fl. 2 12 kr. „\nerschien, und\nBntelttgenzb;. S» B. v. u. f. s:. u. ZV. Nr. 33. 1848»"}