{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794691/1451e451fca6ab9f9c3bf6de69f8d4be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s\nEin Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir. Zwölfter Jahrgang. Mittwoch den 7. Huni I8A8«\nBericht über den Erfolg dex Deputation des Wiener Schriftsteller - Vereines an Se. Majestät den Kaiser; Die unterzeichnete Deputation beeilt sich, über den Erfolg der von ihr im Nanien des Schriftsteller - Vereines an Se. Majestät den Kaiser überbrachten Petition um Rückkehr in die Residenzstadt Wien, hiermittclst zur Kunde ihrer Committenten und der hunderttausend Bürger und Ein wohner, welche die gedachte Petition mit unterschrieben haben, Nach stehendes zu veröffentlichen. Angekohimen in Innsbruck am 39. Mai, erhielt die Deputation am Z. Juni bei Sr. Majestät eine, durch den Herrn Baron v. Dobblho s vermittelte Audienz, überreichte ihre Petition, und nahm aus dem Munde des Kaisers folgende Antwort, die buchstäblich, treu mitgetheilt wird, entgegen: „Die in Ihrem und im Namen Ihrer Sender geäußerten Gefühle von Treue und Anhänglichkeit nehme Ich mit Wohlgefallen auf, und gebe Ihnen gerne die Versicherung, . daß eS Niemanden mehr willkommen sein Wird, als Mir, sobald wieder völlige Ruh?, Ordnung und Sicherheit heräkstcW ssnh, Mich in vke Mitte Meiner getreuen Wiener zu verfügen.\" Demnächst ward die Deputation bei Sr. k. Hoheit dem Erzherzoge Franz Karl empfangen. Diesem drückte sie im Allgemeinen über die in der Antwort Sr. Majestät liegende Zusicherung hinsichtlich der Rück kehr zwar ihre Freude aus, verhehlte ihm aber nicht, daß die völlige Wiederherstellung der-Ruhe, Ordnung und Sicherheit ihrem Ermessen nach »ur durch die Rückkehr selbst bewerkstelligt werden, derselben aber, wenn es sich anders um einen dauernden, gründlichen, befestigten Zustand handle, kaum vorhergehen könne, und ersuchte ihn in Folge dessen, ihre Bitte um baldigste Rnckkeh-r- bei Sr. Majestät durch ein kräftiges Fürwort zu unterstützen! -— Der Erzherzog sprach seine Uebereinstimmung mit der von der Deputation gegebene» Darstellung der Wiener Verhältnisse offen aus, Und'gab das Versprechen kräftiger Verwendung sür.die, an diese Darstellung geknüpfte und durch sie motivirte Bitte auf die entschiedenste Weise ab. Ncke.-gliche Versicherung, auf gleiche und noch größere Ueberein stimmung mit ihrer Darstellung der Verhältnisse gegründet, hatte die Deputation bereits von Sr. k. Hoheit dem Erzherzoge Johann, bei dem sie schon. früher den. Tag nach ihrer Ankunft zur. Audienz gelangt war, entgegen igenonunen ; sie glaubt daher ihren Committenten und den übrigen Theilnehmern an. ihre . Petition auf baldige Gewährung der in dieser Petition ausgesprochenen Bitte um Rückkehr Sr. Majestät des Kaisers Hoffnung machen zu dürfen, da Se. Majestät jetzt gewiß auch in JnnS brück davon unterrichtet sein werden, daß Nuhe, Ordnung und Sicherheit in Wie«> bestehen. Wir sind auch überzeugt, daß die auf unsere energische Vorstellung, P» Beschwichtigung der allgemein herrschenden Furcht vor geheimen reac-tionäre» Bestrebungen einen beschwichtigenden Schritt zu thun, unS -vow Sr. k. Hoheit dem Erzherzog Franz Karl in Aussicht gestellte beruhigende und in durchaus constitutioncller Form. zu haltende. „P r oklama t i^o n\" gleich mit, oder doch gleich nach unserer Ankunft in Wien eintreffen wird. Die Deputation des Wiener Schriftsteller-Vereines.\nPolitische Humoral - Phantasien eines Reconvalescenten. Bön M. G. Saphir. ! L i n z. Einen Tropfen »ux vomio» in einen Löffel voll Wasser! Die Homöo pathie erfordert Glauben, wer glaubt, wird selig, aber „selig\" kann man nicht werden, ohne erst todt zu sein! Wie die Homöopathie, so fordert auch die Politik Glauben, wer glaubt, daß das , was er lief't, Wahrheit ist, der ist selig! Ach Gott, auf meinem Sopha hier wieviel Dinge habe ich aus und Über Wien gelesen, ich aber glaube gar nichts, und bin daher unselig! Oder glaubt man etwa Alles das, was man seit dem 15. März in den Zeitungen gelesen hat, war Wahrheit? Nicht eine Sylbe! Iv» Kampfe der Partheien kann sich die Wahrheit nicht entfalten; sie schweigt oder — sie heuchelt, allein eine Wahrheit, die heuchelt, ist keine. Das Meiste, was bisher geschrieben wurde, war nichts als Wohldie«c-reides Augenblicks! AlleS schmeichelt derG e genwar t, Alles blast kalt oder warm, nachdem eben der Wind von Süd oder Nord weht! Wer hat den moralischen, und physische« Muth der echte» KrMeü, nämlich den, seine Meinung auszusprechen, aisch wenn sie der eben herr schenden Parthei nicht huldigt? AlleS bückt und duckt sich vor der Gewalt, die auf dem Schaukelbrette.der politischen Eventualitäten eben oben auf ist; AlleS taucht seine Feder in dew Farbentopf, den der Moment a.'S Löstopf auserkoren, und mit den Farben aus diesem Topfe pinseln und tusche» die Meisten die Wände ihrer Journale und Blätter an. Diese zage Furcht, seine Gesinnung auSznsprechen, zeigt, daß may Mißtrauen in den Begriff der echten Freiheit setzt, und daö ist eine Ver leumdung der Freiheit l ES ist eine absolute Unmöglichkeit, daß in den Aequinoctial-stürmen der Politik, in den alle Eingeweiden der Zeit aufwühlenden und zerreißenden Stürme« der Zeit nicht die widersprechendsten Stimmen laut werden! Aristokraten, Demokraten, Liberale, Royaliste», Conservative, Ultras in allen Schattirungeu bis zum Grell der Republikaner u. s. w., AlleS muß laut und offen reden, schreie», lamentiren können, dürfen, wenn der Zustand ein wirklich freier, ei» gesetzlich freier ist! Dieses Gemisch von widersprechenden Ansichten ist daS ChaoS, aus dem die Ordnung der Weltfreiheit hervorgehen muß; wo dieses nothwendige Ur-ChaoS fehlt, da ist noch der HumuS der wahren Freiheit nicht da! Nur durch das Ringen und Kämpfen, durch das freit, ungehemmte Aneinandergerathen aller Gesinnungen kann eine parthei untergehen, die. andere siegen, und so sich am Ende die siegende Parth« auch sicher fühlen. Allein, wo die Gesinnungen und politischen Meinungey, auS Furcht vor der Freiheit,.stets Alauben, unter dem Schwerte des terroristischen DamokleS zu athmen> wo sie sich verkriechen, wo sie zaghast zmückhalt-en, .wo He-nicht offen »hre TrÄmpfe ausspielen , sondern da und dort sich ducken, schmiegen ^ fügen, zurückhalten, auf andere Leiten hoffe», da wo sie genöthigt sind, ihre Fäden Amutuntelgeheime» Orte zu spinn»«, d» ist Klärung nicht möglich, da kann «vhb eine Parthei triumphare», aber nicht sage»: sie habe gesiegt!!"}