{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789114/c9aa5a11cd3aa9410dc2844b2f22de94", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄS\ndas nach dem Wesm des Institutes zum Eintritts in der. Dienst der Nation^! Gai de im kllgnneivea gefordert wer den muß^ sie sins wede. du^ch ih.e bürgerliche ZteUurg, noch durch ihin! in jo na^er uu» untnitttlba! er Verbindung mit den übrigen Classen der Bevölkerung, vvl au; diesem Titel den Anspruch auf Ausübung aller Gemeinde-Bürgerrechte strven zu können. Im Gegen satze zu der allgemeinen National-Garde, die auf der drei, ren BasiS einer una^hänsigen bürgerlichen Stellung ruht, ist das Universität. Corp'' s^.ou kve^en des, jedes Jahr sich ergebenden Aue c üres der Stusieier.den des lttzrea IahreS fortwähre,.der Schwaukur.g und Ergänzung unter worfen. Die Jmpu fe endlich, welche auf die Gesinnm g der Studierenden ten n ächiigsten u-,d entscheidenden Elu-fluß nehmen, tnlsp ingeu l.icbt sowohl den im bürgerlichen Verkehre sich ergedenoeu Ereignissen, sondern sind weseur-lich der Ausfluß des wissenschaftlichen Lebens, dessen Strö mungen aus dem Munde ihrer Lehrer zu ihren jungen Herzen dringt, und diese nur Vaterlandsliebe, mit dem warmen , intelligenten Smne für Ordnung und Recht er füllt. Diese Momente des Gebens der Studierenden treu und warm zu pfi?g«n und dem gedeihlichen Wirken einen breiten sicheren Raum zu öffnen, ist nothwendige Bedin gung eines unseren Erwartungen entsprechenden Erfolges, die Lösuug der schönen Aufgabe, die wir hiermit gestellt, aber nur von denjenigen zu erwarten, die auf ihren Geist und ihr Herz jenen edlen und mächtigen Einfluß ja nehmen beiufen sind. Darum bleibe auch das Corps der Universität, die Schüler der technischen Schule mit iabegriffen , fortan unter der unmittelbaren Leitung ihrer Lehrer, die gleich vom Anfange an in ihren Reihen gestanden, und sie auf dem Weg der Ehre und der Vaterlandsliebe auch fernerhin begleitn werden. Die Ausdehnung des Rechtes zum Beitritt? in daS UniversitätS-Coips, welche der Erlaß des Universitäts-RectorateS vom 20. März d. I. auch rück sichtlich der Doctoren und Doctoranden enthält, vermögen wir dagegen in viel geringerem Grade zu billigen. Der kleinste Theil dieser letzteren steht zu den an der Univer sität Studierenden in jener beständigen und innigen Wech selbeziehung , welche ihnen ein mehreres Gewicht in die sem Kreise sichern könnte. Während also ein überwiegen der Vortheil für den Geist des Universitäts-CorpS auS dieser Maßregel durchaus nicht zu erwarten ist, entspiingt hieraus der große und wichtige Nachtheil, daß eine be deutende Zahl jener Männer, welche, wenn in den Be zirken ihres Wohnortes sich einreihend, ungemein zur Be lebung deS öffentlichen Geistes in ihren Compagnien, und zur richtigen Auffassung der jeweiligen Tagesfragen bei tragen könnten, von diesem natürlichen Kreise ihres Wir kens ferne gehalten, und so eine Art Scission unter den Capaziräten, die nur unglücklich wirken kann, geschaffen würde. Um dieses zu vermeiden, wünschen wir daher sehnlich, daß die zum eigentlichen Lehrstande nicht gehö rigen Würdenträger der Wissenschaft von diesem Aus-nahmSrechte keinen, das höhere allgemeine Interesse bei Seite setzenden Gebrauch machen sondern, ihren vorzüglich sten Beruf darin erkennen wollen, in der Mitte ihrer Mitbürger zu stehen. Der Beitritt zum Dienste der National-Garde muß übrigens für alle Jene, welche sich einer unabhängigen bürgerlichen Stellung erfreuen, nicht bloß Sache freier Bereitwilligkeit, sondern als Bürgerpflicht erklärt werden. Wie ließe eS sich rechtfertigen, diese oft beschwer lichen und lästigen Dienstesleistungen, die nach den Ver hältnissen manches Einzelnen einer nicht geringen Steuer gleichkommen, von einem Theile der Bürger zu begehren oder hinzunehmen, damit ein anderer winder Aufopfernder sich deS wohlthätigen WirkenS dieser Einrichtung, die ihm die Sicherheit seiner Person und seines Eigenthums ver bürgt, daheim unthätig in der warmen gemachlichen Stube erfreue ? Im Interesse des Dienstes haben wir wohl nichts dagegen, daß die wirtliche Dienstleistung mir den Waffen dem freiwilligen Sicherbiethen überlassen bleibe. DarauS folgt jedoch nur, daß derjenige, welcher sich diesem Dienste zu entziehen wünscht, das Aequivaienr im Wege einer, mir Rücksicht auf den durchschnittlich von jedem Einzelnen zu leistenden Waffendienst zu berechnenden Geldlei-ftung entrichten muß. Diese letztere läge auch allen Jenen ob, welche durch körperliche Gebrechen von der Theilnahme am Dienste der National-Garde ausgeschlossen sind. Sie genießen die Vortheile dieses Institutes und werden ge wiß dieselben gerne durch einen ReluitionSbetrag vergelten. Die auf diesem Wege, so wie aus allfälligen Strafzah lungen für Nichtleiftung zugesagter Dienste sich ergebende i National-Garde-Casse, deren Verwaltung nach Möglichkeit von einem Mittelpunkte auS durch Abgeord nete der einzelnen Bezirke zu leiten wäre, käme vorzüglich ^ Jenen zu Statten, welchen die Anschaffung ihrer Unifor men nach ihren Vei mögenSverhältnissen allzu hart fiele, > sie böthe zugleich die Fonds, aus welchen oie auS den Reihen desBürger-Militärs in die National-GardeUebertre- ^ renden die ihnen gebührende Entschädigung erhalten könnten, i Einer der schwierigsten Puncte der demnächst bevor- ' stehenden Organisation der National-Garde ist die Rege- -lung der Disciplin. So wenig auch nach dem Organismus der National- ^ Garde bei derselben jene strengen Formen der Subordina- ^ tion und deS streng militärischen Gehorsams, welche das Linienmilitär zum blinden Werkzeug eines höhern Wil lens macht, zu erzwingen sein werden, so muH doch, so bald die National-Garde den öffentlichen Dienst beginnt, auch in ihren Reihen Meinungsverschiedenheit and Pri-vatansichr ein Ende haben, und Jeder sich dem für ihn nunmehr verbindlichen Befehle des Oberen fügen. Die National-Garde darf nie Partei sein; sie steht überhalb derselben, ein Wächter der Ordnung und des Gesetzes. Sie trägt auch darum mit Grund die weiße Farbe als Symbol ihrer Stellung außerhalb deS Gewirres der Par-, teinvgen. Dieser freiwillig angelobte Gehorsam kann j\nzedoch in der National-Ga de nicht wie im Linienmilitär d zu einer bis 1V0V Gulden sich erstreckenden Geldbuße durch seine st äffen Zügel de7 Subordination, wie sie Traft. alle:d'nas ?m Miljtärkö^pe? gefcrdnc werden muß, avg nblickliH e Tisc plinai strafen uud Consignation seinen erzwungen werden. Im Gegensatze\nmß, durch §. 12. Wer Privatpersonen schmäht o5er beschimpft,! ^ ^^erN- München, 18. ion in Ca i.d zu einer bis auf eine ftch«.monathliche G,esäliMiß- ^flch6rathe har sich vera..l^,t geie^e.i, l ur ^iiiien--«fe und ewer bis auf 300 Gulden sich erstreckn,ven beidem Homg« »tuzure\nBaiern München, 18. Mär;. Tie Kammer d-c aHsVlgn.de Adresse rtujurettven: „AUervurch-\nund Gehorsam daht». Die Regierung hat diese Ve^halt-önnen solUe, so wird immer an den dieser Ordnung Ju ni»? ganz richtig gewurdtgr, indem sie gleich Anfangs die anstehenden die Strafe vollzogen, indem sie für ein-Wahl der OfficierSsteüen in die Hand derNational-Garoeuüer haftend betracht« werden. selbst legte. 14. Gegen Denjenigen, r»er die Schriften des Land-Wir dürfen wohl auch er«arten, daß das National-agS, der Gerichtsbarkeiten verschiedener Sedrien, und garde Obercommando diese seine Vertrauensstellung rich-.e schiedener anderer durch daS Gesetz constitnirter Körper-tig erkennen werde. «haften und deren öffentliche Sitzungen im Geiste getreu An der Hand dieser Auffassungsweise wild auch diemd wahr mittheilt, kann wegen dem Inhalt deS von »hm Disciplin in der National-Garde nur durch Bestellmg,Mitgetheilten keine Kla>e erholen werben einiS aus der Mitte der einzelnen Abtheilungen duch ' ^'' \"\nschiedener Vertheidigung der geheilig en In.eressen deS an gestammten ThroneS wie deS theuern Vaterlandes d^-6 Endziel ihreS Strebens gefunden zu habcn, sich bei sol chen, nur trüber Quelle entsteigenden Ge.üchten beruhi gen könnten, so glauben sie doch noch vor Beginn deS ge genwärtigen Landtages off.'v und ehrlich, wie eS Deut schen Männern ziemt, Euerer Maj.-stäl die heilige Be-rheuerung geben zu sollen, daß sie, durchdrungen von den Be dürfnissen und Anforderungen der Z«it, auch im Laufe\nfreie Wahl hervorgehenden Disciplinar-Gerichrs mir Erfolg aufrecht erhalten werden können. Letztes wird sich nicht nur mit Schlichtung der allenfalls vr-kommenden Conflicte zwischen den zu den einzelnen Co»-pagnien Gehörigen, und mit der Ahndung der vorke»-menden Dienstwidrigkeiten za beschäftigen haben, sonden ganz vorzüglich seinen Beruf darin erkennen müssen, de Reihen der National - Garde von jenen Elementen u befrei n, durch welche der gesunde kräftige Stamm diess National-IvstituteS angefressen, daS öffentliche Vertraun in sein gedeihliches Wirken erschüttert werden könnte. Aus diesem Grunde gilt es auch, nach Oben hin we nach Unten zu zeigen, daß die Narional-Garde ihrn _ , . Beruf erkenne und wahren wolle, daß sie nun und nm- hlten sind, welcher Entwurf bloß in Beziehung auf\nkinnm,ihr-r xer°,hunz.n b,währn, w«rd-°. -I« auch auf beide jl>- daß nicht H'Mng rm S°nd,i'mui,ss,n, welch-\noch Umständen sowohl besonders ^eich angewender werden. h. 16 Wer dasselbe Vergehen, weßwe^en er schon mmahl bestraft worden ist, nochmahls begeht, kann zu mer Strafe, welche die erste, zu der er verurtheilt wor-bn ist, um di? Hälfte übersteigt, verurtheilt werden. Zweites Capitel. Von dem gerichtlichen Verfahren. §. 17. Ueber die Preßvergehen urtheilt öffentlich ein Geschworn engericht nach jenen Regeln, welche in dem tlaborate des Circular - Comites deS ReichStageS vom\nsie freudig den gropen Fragen der Gegenwart unterord nen, da« Motiv ihrer Beschlußfassungen sein wird. Eurer Majestät getreue Kammer der ReichSräthe wird kein gesondertes Glied in der engverbundenen Kette Bayri scher , zur Berathung der höchsten Interessen deS LandeS berufener Staatsbürger seyn; sie wird, der beschworenen Verfassung ohne Rückhalt ergeben, unter die Fahne jeneS legalen Fortschrittes sich reihen, den die mächtige Stimme der Zeit als LosongSwort ausgerufen; treu ergeben dem Throne und dem angestammten Königs hause, wird sie offen und ohne Rückhalt zur Ver\nehre 18^/ Herichtliche Verfahren\" betitelt enr-! wirklichung jener erhabenen königlichen Zusage, wo-\nmermehr durch ein Spielrreiben mit Formen, durch e» mit dem reinen Bürgerthnm unvereinbarlicheS Jagen u»d Drangen nach geringfügigen Vorzügen oder Uvrersche-dunqszeichen sich das hohe Ziel werde verrücken lassei, das ihr gestellt ist und das sich in dem Wahlsprn^e kund gibt: „Aufrechthalrung der Ordnung und der Kraft des Ge setzes! Schutz der constnutionellen Freiheit!\" Ungarn. Preßgesetz für Ungarn. Da die präventive Censur für immer abgeschafft rw die Preßfreiheir wieder hergestellt ist, so wird zu der« Sicherstellung provisorisch Folgendes verfügt: h. 1. Jedermann kann seine Gedanken frei mittheil« und frei verbreiten. h. 2. Unter Verbreitung mittelst Presse wird verstau den: eine solche Mittheilung, welche entweder dur) Worte, oder Zeichnungen, Druck, Lithographie oder Sti). vermittelt wird, und deren Bekanntmachung durch Grc tiSertheilung der Exemplare oder durch Verkauf schon b-gonnen hat. Erstes Capitel. §. 3. Wer zur Begehung irgend eineS Verbrechens ode Vergehens mittelst Presse eine direcr und bestimmt zi nennende Aufforderung ergehen läßt,\nmit Euere Majestät den 6ten März als Tag der politischen Wiedergeburt Bayerns zu verherrlichen geruhten nach allen ihr innewohnenden Kräften mitzuwirken bemüht seyn und ihren Stolz in dem erhabenen Streben erkennen dem Deutschen Vaterlande zu beweisen, daß neben der Festigung deS constitutionellen Thrones die edle Frucht na« tioneller Freiheit und gesetzlichen Entwicklung der VolkS-Zustande in schönem Einklänge zu reifen vermag. Durch drungen von diesen Gesinnungen, zeichnen wir unS in allertiefster Ehrfurcht und Ergebenheit. München, den 18. März 1848. Euerer kövigl. Majestät.\" ?c. ?c. Frankfurt, a. ZVt., 14. März. Die Bauern-Ex-Böhmen. Prag. Die Prager Zeitung vom 24ten ^ ceste im Hessischen , Badner und Würtemberger Land sind dieß enthält folgende Kundmachung deS Böhmischen ^ beklagenSwerth, aber beschwichtigt, hoffe ich, noch ehe Landes - Präsidiums : z dieser Brief durch ihr Blatt zu mir zurückkehrt. An einen Da der Bürgermeister von Prag , Joseph Ritter v.! Bauernkrieg wie olim kann Niemand im Ernste glauben. Müller, seine Dienst-Resignation in meine Hände gelegt ^ ES ist vorzugsweise auf die standeSherrlichen Rentämter hat und die neue Ordnung der Dinge eS gebietherisch er- s abgesehen. Unverzügliche Abschaffung aller Feudallasten heischt, daß die Stadtgemeinde von Prag in ihrem Ma- i wird die beste Waffe gegen daS Unwesen sein. Mehr ko-gistrate durch einen auS ihrer freien Wahl hervorgegange- \"misch als ernst dünkt mir, was Nassauische Bauerschaften nen BürgerauSschnß vertreten werde, finde ich mich be-i g«, Rhein angerichtet haben. Sie wissen, daS die Villa\nyreßvergehen provisorisch zu Gesetzeskraft erhoben nnrd Es wird zu dem 39« h. bemerktVaß zur Jury-Qva-lfication ein jährliches reineS Einkommen von 200 Gül ten verlangt wird; zum Vlll. Capitel: daß die Septem-äraltafel provisorisch mit der Wirksamkeit eineS Oberge-«chteS bkkleidet wird. h. 18. Bei den, in den 3, 4, 5, 6, 7, 8, «„gegebenen Fällen geschieht die Anklagestelluug, so wie >ie Untersuchung durch den betreffenden öffentlichen An kläger. (Schluß folgt.)\nstimmt, bis zum Erscheinen der zu gewärtigenden neuen Municipalordnung die provisorische Wahl eineS Bürger meisters und eines größeren BürgerauSschnsseS, auS Hun dert Personen bestehend, zu verfügen. Der gewählte größere BürgeranSschuß wird auS seiner Mirre einen kleineren Ausschuß von 42 Individuen und\nund das Verbr«-chen oder Vergehen auch wirklich begangen worden ist wird als Theilnehmer des Verbrechens betrachtet und naä ! den Bürgermeister wählen, der Schwere der Gemeingesetze bestraft. ^ Der gewählte kleinere Ausschuß wird an die Stelle der §. 4. Wer zur Begehung irgead eineS Verbrechens ode: - früheren Repräsentanten treten und nebst der Verwaltung Vergehens mittelst Presse eine direct und bestimmt zu des Gemeindevermögens alle jene Angelegenheiten zu be-nennende Aufforderung ergehen läßt, die aber erfolglos sorgen haben, die unter den gegenwärtigen Verhältnissen blieb, wird als Verführer betrachtet und nach der Schwere im Interne oer öffentlichen Ordnung und der Aufrechthal-der Gemeingesetze bestraft werden. tung der Ruhe gebothen sind. §. 5. Wer mir der öffentlichen, gemeinen oder religiösen! Zur Wahl des großen Ausschusses werden alle Präger Moral und mit der Wohlanständigkeit Spott treibt, wird j Bürger und Hausbesitzer berufen und haben sich hiebei mit einer sich bis auf die Länge eines IahreS erstreckenden! über diese Eigenschaften gehörig zu legitimiren. Gefängnisstrafe, so wie einer sich bis auf 400 Gulden! Wählbar sind alle Prager Bürger und Hausbesitzer mit erstreckenden Geldbuße bestraft. Ausschluß 6. Wer gegen die volle staatliche Einheit des unter I a) derjenigen, die zur eigenen VerMögenSverwaltung\nder Ungarischen heiligen Krone stehenden Gebiethes, ge gen die durch die pragmatische Sanction festgesetzte, und gegen daS in der Gemeinschafrlichkeit des Herrscherhauses liegende Band der Monarchie agitirt; wer die Volks stämme verschiedenen Glaubens und verschiedener Sprachen gegen einander aufregt, oder zur gewaltsamen Verände rung der Conftitution, zum Ungehorsame gegen die gesetz liche Obrigkeit reizt, nnd zur Begehung des Verbrechens aufruft und aneiferr, wird zu einer bis a«f vier Jahre sich erstreckenden Gefängnißstrafe, oder zu einer bis auf 2000 Gulden sich erstreckenden Geldbuße bestraft werden. h. 7. Wer gegen die Unverletzlichkeit der Person Sr. Ma jestät , oder gegen die Thronerbfolge festgesetzte Ordnung auftritt, oder gegen die hohe Person Sr. Majestät eine Beleidigung begeht, wild bis zu einer Gefängnißstrafe von 6 Jahren, so wie zu einer Geldbuße bis von 3000 Gulden bestraft. §. 8. Wer gegen die Glieder des Herrscherhauses «ine Beleidigung begehr, wird bis zu einer Gefängnißstrafe von vier Iahren oder bis zu einer Geldbuße von 2000 Gulden bestraft werden. §. 9- Wer gegen die obere oder unrere»Tafel, oder ge gen beide Tafeln eine Beleidigung begeht, wird bis zu einer 4jahrigen Gefängniß strafe oder einer bis auf 2000 Gulden sich erstreckenden Geldbnße bestraft. h. 10. Wer eine durch das Gesetz constituirte Behörde oder Körperschaft nicht bespricht, sondern schmäht oder be schimpft, wird mir einer bis auf 1000 Gulden sich erstre ckenden Geldbuße bestraft werden. h. 11. Wer irqend einen öffentlichen, oder einen durch allgemeines Vertrauen agirenden Beamten schmäht, be schimpft, wird bis zu einer einjährigen Gefängnißstrafe,\nnicht berechtigt sind (d. i. der Minderjährigen und Cu-randen), d) der Cridatare und e) derjenigen, die wegen eines Verbrechens in die Un tersuchung gezogen, aber nicht für schuldlos erklärt wor den sind. Die Nahmen der Wählbaren werden Behufs einer zweckmäßigen Wahl mittelst DrvckS bekannt gemacht und vertheilt werden. Die Wahlen werden in jedem der 4 Stadtviertel statt finden. Die Prüfung der Legitimationen vor dem Wahl-Acte, so wie die Einleitung deS Wahl-ActeS selbst wird den gewählten Officieren deS bewaffneten Bürger - CorpS un ter Beiziehvng anderer vertrauter Männer übertragen werden. Die Wahl selbst wird mittelst Abgabe von Stimmzet teln zu vollziehen sein. Der Wahl-Act wird am Montag den 27. März 1848 um 8 Uhr Vormittags vorgenommen werde«. Einwohner von Prag ! Ich stelle diesen, für daS Interesse der Stadt nnd ihrer Einwohner so wichtigen Act vertrauunHSvoll unter den Schutz deS zur Erhaltung der Ruhe und Ordnung sich gebildeten bewaffneten Bürger-CorpS. ES wird seine schöne Aufgabe sein. die freie W?hl der von der Stadtgemeinde zu ihrer Vertretung gewählten Organe zu sichern und für die AufreHthaltung der öffent lichen Ruhe und Sicherheit zu sorgen. Vom k. k. Böhmischen L mdespräsidium^ Prag, am 22. März 1848. Graf Stadion.\nJohanniSberg sammt den besten der umliegenden Wein berge Besitzthnm deS Fürsten von Metternich ist. Nun müssen die Bauern im VolkSkalender gelesen oder ein Vansen (wie in Göthe S Egmont) muß eS ihnen verrathen haben daß daS Eigenthumsrecht deS großen StaatSkünstlerS auf den göttlichen JohanniSberg nicht so ganz klar nachzuwei sen ist. im Jahre 1803 wurde die Abtei aufgehoben nnd derFürst von Oranien, nachmahlSKönig von Holland, brachte alle Territorialien käuflich an sich. Nachher steckte Napoleon den JohanniSberg mir nichts dir nichts in die Tasche und schenkte ihn 1806 dem General Kellermann. Wie ernun aus dessen Händen in den Besitz deS Kaisers Franz überging: darüber fehlen mir die Dokumente, ich weiß nnr, daß dieser Kaiser den Fürsten Metternich im Jahre 1816 mit dem JohanniSberg beschenkt hat. Nun scheinen aber auch den Nassauischen Bauern diese Dokumente zu fehlen; sie be, Häupten, der Johannisberg gehöre von Gott und Rechts wegen unter den Herzogshut von Nassau und haben des halb Schloß sammt den Weinbergen des Herrn besetzt. Das ist so eine Art Pendant zu der Nenenburger Ge-! schichte. Auch hier sollen uns allernachstens große Ver-! fassnngsfeierlichkeiten bevorstehen. j Spanien. ! Der Senat hat am 13. März daS Gesetz über die vom ! Ministerium verlangten außerordentlichen Vollmachten angenommen nnd die Königin bereits heute daS Ministe rin« ermächtigt, den h. 7 der Constitution snSpendiren zu können. Großbritannien. In der nur knrzen Sitzung deS Unterhauses vom Site« erklärte Lord Palmerston sowohl die Behauptung, daß er sich bei Herrn Lamartine wegen deS Empfanges, den LouiS Philippe in England gefunden hat, entschuldigt habe, als auch diejenige, daß die Englische Regierung den Herzog von Montpensier ausgewiesen habe, für un begründet. Krankreich. Der Oe sterreichische LegatiouSrath Thom, wel cher daS Amt deS Geschäftsträgers versieht, hat Hrn. v. Lamartine eine Note zugestellt, welche ihm amtlich die Wiener Ereignisse meldet und die besten Gesinnungen für Frankreich auSspricht. Nach der „Presse« ist eine telegraphische Depesche abgeschickt worden, welche die Ernennung Cavaig-nac's zum Kriegsminister enthält. AlS General-Gou verneur von Algerien erhält er de« General Changar nierzum Nachfolger.\nDruck nnd Verlag der Gdlen v. Ghelen'fchen G5rben. ^ Verantwortliche Redaction Dr. Moriz HeyOler- Dr. MoriF v Stubenrauch\n-<v>\nN? Ns>\nUM ZMAM\nIÄ\nder Los-Verkauf zur große« Wvlä- »»ck Lotterie-Sämmtliche Ziehungen werdm schon Mittwoch und Donnerstag nächstkommenden\nunwiderruflich vorgenommen und bsendet werden.\nG. M. k. k. priv. Großhändler.\nTheater.\nK. K. Hoftheater nächst der Burg. Zum Vortheil« der Regie des k. k. HofschauspteleS. Zum ersten Mahle: «erboth und Befehl. Dramatisches Gedicht i«i 5 Acten. K. K. Hoftheater nächst dem Kärntnerthor. Die Erscheinung, pantomimisches Divertissement in 2 Acten. — Die gelben Handschuhe. Operette in 1 Acte. K. K priv Theater an der Wien. Die Räuber Trauerspiel in 5 Acten von Fr. Schiller. K. K. priv. Theater in der Josephstadt. Athletische and »lastische Kunst - Produktion de« Herrn Carl Stappo und seiner Gesellschaft. K. K. pr. Carl-Theater in der Leopoldstadt. Der Färber und sein Zwillingsbruder. Posse mit Gesang in Z Acten von 5 Nestroy.\nZ272\ni kldUvtdvM 878 kue 8i»Ssr«tr»ss«, »u xrenüsr» Ouvr»xes , it»1i«us «t «. r,i»AQo1>. ^t»Iz1i«ement ouvei-t A k «lu auiti» juslzu » 6 k. soir."}