{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000058978969/4fda38a7f6c0e1e8ec8686bdc3e4894b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stattet, seinen Aufenthalt außer seinem Wohn-sitze, nicht aber außer seinem FisikatSbezirke zu nehmen, wobei er gehalten ist wöchentlich zwei-mal sich zu Kurtatsch einzufinden , und den der ärztlichen Hilfe Bedürftigen seinen Beistand zu leisten. Von dieser Berechtigung kann jedoch der Arzt nur dann Gebrauch machen , wenn es die allgemeinen KesundheitSverhältnisse erlauben, i Sowohl der Gemeindearzt als auch die Ge. meinde selbst hat daü Recht, dieses Dienstver. hältniß vierteljährig aufzukünden, jedoch letztere i nur aus höhern OrtS genehmigten Gründen. ! Die Kompetenten haben sich bis zum 15. Okto. ber d Js. in ihren mittelst ihrer Behörde ein-I zubeglenenden Gesuchen auszuweisen: 1. über ihren Stand und Alter; 2. über die ordnungsmäßig zurückgelegten me-dizinisch.chirurgischen Studien und den er-langten Doktorgrad, bisherige Praxis und ^ Anstellung; - 3. über die Moralität; i 4. über die hinreichende Kenntniß der italieni-! schen Sprache. K. K. Landgericht Kältern den 14. Septbr. 1848. v. KlebelSberg, k. k. Landrichter.\n! i Edikt. Nr. 4927. Vom k. k. Landgerichte Kältern wird auf An. suchen der Schwestern Anna und Franziska Veith durch Herrn Dr. Cberle wider Johann Martin Andergassen zn Oberplanitzing wegen einer For. j dernng zu ll.5 fi R. W. sammt Anhang in die nachgesuchte Versteigerung der Pfandrealität, als: Car. Nr Acker und Weinbau in der Rigl Trifall von Starland, gränzend an Anton Pernstich und Ignaz Andergassen, Karl Wohlgemuth Pfraumer und Johann Sinn, an Güterweg und Franz Bernard; zinSt ab 3 Star land dem Benefizium St Wolfgang 6 Pazeiden Praschlet und der Pftege Kältern 1 Yhrn L»/4 Pazeiden Praschlet, 1 Kappaun und 3^ Star Roggen, und gibt Zehent ab 2 Starland der Pflege Kältern, 3 Starland dem Wolfgangbene» fizium und 12 55 Starland der Pfarrkirche Kältern AuSrufspreis 2928 fl. 45 kr. R. W gewilligt und solche am 27. November und falls nöthig am 22. Dezember d. IS. immer um 3 Uhr Rachmittags in daiger GerichtSkanzlei vorgenom-men werden Hievon werden die Hypothekar gläubiger mit dem in Kenntniß gesetzt/ daß sie ihre Forderungen nach Vorschrift des h. Hof.\nkanzleidekretes vom 25. Februar I84l) Z. 3S91 bei Vermeidung der daselbst ausgedrückten RechlS. folgen bis zum 27, November d. IS. bieher an. zumelden und gehörig nachzuweisen haben. K. K. Landgericht Kältern den 26. August 1S48. v. KlebelSberg, k.k.Landrichter. Lutz, Kanzlist.\n1 Nr. 36Z6. VersteigerungS-Edikt. Ueber Ansuchen des Christian Kotier zu Salurn alS Kurator der Josef v Vilasifchen Konkurs, masse werden am 26. d. M. um i Uhr Nach, mittags im Adlerwirrhshause zu Salurn ungefähr 124 Uhrn Praschlet von den Grundstücken dieser Masse- die Yhrn zu 4fl. abus., im VersteigerungS-wege feilgeboten werden. K. K. Landgericht Neumarkt den 16. Sptbr. 1848. Gasser, k. k. Landrichter.\n2 Nr. .1705-287 Publ. Kundmachung. Von Seite des gefertigten Magistrates wird hiemir bekannt gemacht, daß auf Ansuchen des k. k. jubilirten Herrn CollegialratheS Anton Aosef v Tschiderer dahier in die freiwillige öffentliche Versteigerung mehrerer Mobiliarge-genstände, als: HauöeinrichtungSstücke aller Art, Sessel, worunter auch einige Armsessel, Bett stellen, Komod. und andere Kästen, Tafeln, wie auch eine zweispännige Kutsche gewilliget worden sei. Die Versteigerung selbst wird am 25. d. M. September um 9 Uhr Vormittags im Hause Nr. 393 auf dem Musterplatze gegen sogleich bare Bezahlung im 26 fl. Fuße, d. i. den Na poleonthaler zu 2 st. 30 kr. und den Zwanziger zu 26 kr. gerechnet, abgehalten werden. Stadtmagistrat Bozen den 11. September 184s. MageS, k. k. Nach u. Bürgermeister.\n2 Edikt. Nr. 52SV. Von dem k k. Landgerichte Kältern wird öffentlich bekannt gemacht, daß über Ansuchen des Ignaz Terzer von Entiklar, alS Kurators der Verlassenschaft des Georg Schund, Bauers mann von Entiklar, und seiner Ehegattin Ger-traud DigneS am 29. d. M. von 8 —12 Uhr mehrere Mobilien, alS: Leibkleider, Wäsche, Hausgeräthschaften u. s. w., und am selben Tage von 1—3 Uhr Nachmittags ein Moosgrundstück"}