{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/b2d8fa4d30450cb447b5ee22bb5a5167", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Schreiben von Sr. Excellenz des Herrn F. M. L. Retsey zugekommen: Das hiesige Tagesblatt die Geißel enthalt in Nr. 85 eine grelle Schilderung meiner Gefangenschaft auf der Aula; die Behandlung, welche ich daselbst während der Haft erfahren haben soll, wird als eine barbarische dargestellt. Es kränkt mich unendlich, daß man auf diese Weise aus meinem Namen eine un edle Waffe gegen die für i'hreVerirrungen schwer ge nug bestrafte studierende Jugend macht, und i.ch fühle mich gedrungen zu erklären, daß die erwähnte Dar stellung in der Geißel durchaus auf Unwahrheiten be ruht. Die Behandlung, welche ich von Seiten der akademischen Legion erfuhr, war nicht nur das Ge gentheil von barbarisch, — sie war rücksichtsvoll. Meine Umgebung während jener traurigen Periode, ist mir stets mit jener Achtung und Artigkeit begeg net, welche dem Alter gegenüber der Jugend so wohl anstehen. Namentlich wurde das in der Geißel er wähnte Protokoll auf meiner Stube, ohne Stö rung, ohne Bedrohung aufgenommen, und^ meine Aussagen ohne Wiederreden oder Querfragen in we nig Worten zu Papiet gebracht. Wien am 4. Dezember 1848.\n— Da über den Nachlaß Messenhausers verschiedene Gerüchte in Umlauf sind, und sowohl in der hiesigen als ausländischen Presse Eingang ge funden haben, so geben wir folgende einfache That fachen aus authentischer Quelle, die zur Aufklärung des Thatbestandes genügend sein dürften. Laut dem beim löbl. Magistrale publicirten Testamente bestand sein Nachlaß in zweihundert Gulden Csnv. Münze, deponirt bei der otengenannten Behörde, außer der Wä sche , den Kleidungsstücken, den Büchern und litera rischen Arbeiten. Unter den letzten heben wir hervor «ine Geschichte des Alterthums in 10 Bänden, einen Roman, die modernen Argonauten in 5 Bänden, «nd ein fünkattiges Drama ,,Gold wiegt schwer.\" Diese Werke sind im Manuhript vorhanden und voll ständig , außerdem finden sich viele angefangen, nicht vollendete literarische Arbeiten, über deren Werth oder Unwerth ein künftiger Literaturhistoriker urthei len wird. Prag, 11. December. Das Budget der Prager Stadtgemeinde für das Jahr 1849, welches von der Finanzsection des Stadtverordnetencollegiums ausge arbeitet , jetzt der Prüfung und Genehmigung des großen Vürgerausschusses vorgelegt wird, ergibt ein Deficit von 119,748 fl. 44 kc. Dieser Ausfall rührt davon her, daß durch die neue Gestaltung unserer Ver hältnisse bedeutendeEinnahmen wegfallen, und dagegen außergewöhnliche Ausgaben in Aussicht stehen. Es verliert die Stadtgemeinde durch die Einführung der Bezirksgerichte an Taxen und Laudemien 114.000 fl. Die Erträgnisse der Herrschaft Lieben vermindern sich durch Aufhebung der Robot und des Bierzwanges um . 7.500 ,, Der Aufschlag zu der Verzehrungssteuer, welcher einen wesentlichen Theil des Einkommens bildete, hat in diesem Jahre so bedeutend abgenommen, daß >er Ausfall für das Jahr 1840 gegen früher ^ 36.500 „ betragen dürste. Das Einkomme« der Gemeinde sinkt daher um . . . 158.000 fl. während neue, bedeutende Auslagen veranschlagt werden müssen. Es sind nämlich präliminirt: Aus lagen für Spitäler ic., wenn Prag von der Cho lera heimgesucht werden sollte . . 24.000 fl. Bewaffnung und Organisirung der Na tionalgarde 36.000 fl. Herstellung des altstädter Wasserthurms ?c. 12.000 „ Außerordentliche Ausgaben 72.000 fl. Unter den Einnahmen ist eine Pferdesteuer in An schlag gebracht, welche nach folgenden 4 Classen er hoben werden soll: 1) Von jedem einspännigen Wagen 2 fl. 2) Be sitzer von solchem Fuhrwerk, welches verwendet wird zum Transport von Baumaterial, Holz u. s. w., zahlen von jedem Pferde 4 fl. 3) Fabrikanten, Mül ler, Brauer, Holzhändler u. s. w., welche ihre Pferde theils für ihr Geschäft, theils zum Vergnügen ver wenden , zahlen von jedem Pferde 6 fl. 4) Besitzer von Equipagen und Reitpferden werden besteuert mit g ff. für jedes Pferd. — Da gegenwartig mehr als 1100 Pferde in Prag gehalten werden, so gewinnt\ns«s die Gemeinde durch diese Steuer, jedessjPferd nur zu 5 fl.! angenommen , ein Einkommen von 5500 fl. Zur Deckung des Deficits, welches sich um 16,000 fl. weniger herausstellen dürfte, da ein Theil des für die Bewaffnung der Nationalgarde erforderlichen Be tragt von 36,000 fl. nicht gleich bezahlt zu werden braucht, wurden folgende neue Steuern vorgeschla gen: 1) Hundesteuer, 2) Fenstersteuer, und zwar von jedem Fenster auf die Gasse I fl., von jedem Fenster in det? Hof 40 kr.; 3) Zinssteuer, welche von jedem Guld!en,des Mietzinses 2^/2 kr. betragen sollte.— Da sich bei den gegenwärtigen Verhältnissen sowohl der Einführung dieser neuen Steuern, als einer eben falls pr^jectirten freiwilligen Anleihe mittelst Actien zu 50 fl., welche nach und nach durch Verlosung rück gezahlt Werden sollen, vielseitige Hindernisse entgegen stelle^, so wurde vorgeschlagen, mit der National bank! rücksichtlich eines Anlehens zu unterhandeln, des sen Realisirung zu einem billigen Zinsfuße um so mehr zu hoffen ist, als die Stadt Pest von der Na^ tionalbank ein Anlehen von 2,000,000 fl. zu 2Proc. erhielt. Deutschland. Frankfurt, 8. Dec. Die Sitzungen dieser Woche haben das Werk der deutschen Einheit und Freiheit gefördert. Zur Freude aller Vaterlandsfreunde b?gann endlich am Montage die Berathung über den „Reichs tag.\" Die Bestimmungen über die Bildung des Staa tenhauses und dessen Zusammensetzung wurden mit großer und fester Mehrheit angenommen, die Frage über die Mediatisirung der kleinen Staaten wurde entschieden. Angebahnt durch gemeinschaftliche Ver tretung mehrerer derselben im Staatenhause soll eine Zusammenlegung oder ein Verband mit größern Nach barländern auf den Wunsch der Bevölkerungen durch Vereinbarung der Regierungen und Volksvertretungen von Seiten der Reichsgewalt vermittelt werden. Wie dieser Beschluß im Sinne jener besonnenen und ru higen Abwägung aller Verhältnisse, welche die Reichs versammlung niemals verläugnet hat, gefaßt ist, wird ihm die Zustimmung der Nation nicht fehlen. Für den ferneren Gang der Berathungen glauben wir vor aussagen zu können, daß die Vorschläge des Ver-fassungs^usschusses (wie früher diejenigen über die Reichsge'walt) in allen wesentlichen Punkten auf den Beifajil und die Annahme der Majorität mit ziemlicher Gewißheit zu rechnen haben dürfen. Nicht ganz so fest und geschlossen, tpie in den gro ßen Fragen der Politik des Tages, wie in den Ber-fassu^gsfragen, können die Entscheidungen in der zweitem Berathung der Grundrechte fallen. Zunächst bleibt es bei diesem oder jenem Punct zweifelhaft, ob die Aufnahme in die „Grundrechte\" zweckmäßig sei oder nicht, hier nimmt man den Begriff der „Grund rechtes als einer Ali>Fna, okkrt» des Volkes strenger und systematischer, dort practischer, dieser will ein consec^uentes Gebäude, jener fragt nur nach dem Nu tzen i«r einen oder der andern Bestimmung. Dazu handelt es sich überall um große und inhaltschwere Grundsätze, von denen schon einzelne im gewöhnli chen Lause der Dinge ganze Sessionen beschäftigen würden, die verschiedene Seiten darbieten und un terschieden.' Betrachtungen zulassen, denen aber in der gegenwärtigen Lage des Vaterlandes kaum eine Stunde zur Erörterung gewidmet werden kann. So theilte sich schon bei dem zweiten Artikel, der den Unterschied der Stände aufhebt und das Princip der unbeding ten Gleichheit vor dem Gesetze ausspricht, die ge wöhnliche Majorität, obschon sie der Sache und dem Wesen nach in völliger Uebereinstimmung war. Niemand wollte dem Adel politische Vorrechte ir gend einer Art lassen, und Niemand wollte so weit gehen, unnöthige und überflüssige Kränkungen auszu sprechen, indem man Namen und Erinnerungen an tastete. Was der Constituante von 1789 wohl an stand , hätte den Vertretern Dentschlands im Jahre 1848 übel gelassen, die Anträge auf Abschaffung des Adels, auf Vernichtung seiner Zeichen und Namen, wurden verworfen. Darnach spaltete der Antrag eines Historikers, dessen Radikalismus vom 13. März datirt: „Der Adel als Stand ist abge schafft,\" die gewöhnliche Majorität. Wenn einige der Meinung waren, daß Sinn und Zweck dieses Antrags vollständig erreicht seien in den angenommenen Vor schlägen des Ausschusses: »vor dem Gesetze gilt kein Unterschied der Stände, alle Standesvorrechte sind abgeschafft, die Deutschen find vor dem Gesetze gleich,\" daß man nicht weise und politisch, nicht im bisheri\ngen Charakter der Reichsversajnmlung, sondern auf reizend und nicht recht großmüthig handle, wenn man zum Ueberfluß direkt aussprec^e, was indirect bereits gesagt sei, daß man einen Ständ, der im Ganzen und Großen gar nicht Gegner sei ^ als solchen hinstelle, daß mindestens „aufgehoben\" füt abgeschafft gesetzt werden müsse, so schien es Anderen: man könne für den großen Grundsatz der Gleichheit nicht leicht züviel thun, man müsse dem Volk und seiner Stimmung mehr Rechnung tragen, als einem Stande, der sich doch um die Freiheit Deutschlands wenig Verdienste erworben, man dürfe nicht anstehen, das was man eigentlich wolle, auch unumwunden auszusprechen. Die Stimmen von Mecklenburg und Hannover, der Länder, in denen der Adel am meisten bedeutet hatte, entschieden für den Schmid'fchen Antrag (225 gegen 211 Stimmen). Ging die Majorität bei den Abstimmungen über die Titel, die Annahme von Orden auswärtiger Staaten, in ähnlicher Weise auseinander, so war man hier in der Sache noch weniger verschiedener An sicht. Alle wollten den Wegfqll jenes eitlen und lee ren Gepränges, dem die Würd« des Staatsamtes und der Ernst der Pflichten fehlt, Niemand wünschte den freien Bürgern Deutschlands den Schmuck aus wärtiger Ehrenzeichen. Nur! darüber fand die Ab stimmung und die Divergenz statt, ob es sach- und zweckmäßig sei, solche Vorschriften den Grundrechten ! des Volkes einzuverleiben. In Betreff der Presse hatte dü erste Lesung un bedingte Freiheit des Gebrauchs ohne Censur, Cau-tionen, Staatsauflagen, Postverbote :c. festgestellt. Um Mißverständnissen entgegen zu treten, brachte der Ausschuß für bie zweite Lesung den Zusatz ein, daß die Freiheit der Presse unter keinen Umständen und in keiner Weise „durch vorbeugende Maßregeln\" aufgehoben oder beschränkt werden dürfe. Es war kein Zweifel, daß dem Mißbrauch die Repressiv» und die Strafe begegnen müsse, und die äußersten Fractionen der Linken schienen durch ihre Abstim mung einen gesetzlosen Zustand der Presse und de ren Freiheit zu indentificiren. Wenn man aber ein verstanden war, daß die Freiheit der Presse nie mals aufgehoben oder beschränkt^ werden dürfe, so war die Entscheidung darüber, ob nicht unter außer ordentlichen Umständen, im Fall« des Krieges, be denklicher Aufreizung zur Gewalt, im Falle der Re bellion endlich eine Suspension auf kurze Fristen nach Vorschrift des zu erlassende» Preßgesetzes statt finden dürfe, bei weitem schwieriger zu treffen. Bei vielen überwog das Bedenkliche und Gehässige jeder Suspension, der Gedanke, welchen Mißbräuchen der Verwaltung man damit Thor und Thür öffnen könne i bei anderen stand die Betrachtung voran, daß das ausdrückliche Verbot jedweder Suspension in den Grundrechten alle Abhilfe auch unter den dringendsten Umständen, auch zum Heile des Vater landes und jede gesetzliche Vorschrift in dieser Rich tung unmöglich mache. Die Ausschließung aller Suspension wurde mit 263 gegen 181 Stimmen angenommen. Jedenfalls sichern die Vorschriften des 13. Artikels der Grundrechte! dem deutschen Volke ein Maaß der Preßfreiheit, ntle dieses kein andere» Land besitzt und Deutschland ^ so vertrauen wir — wird dieser Freiheit Ehre machen. Der folgende Artikel handelt von den Freiheiten der Kirche und Schule. An der Spitze steht die volle Freiheit des Glaubens und Gewissens, die unbe schränkte , öffentliche und häusliche Uebung der Re ligion. Niemand soll ferner zu einer kirchlichen Hand lung oder Feierlichkeit gezwungen werden können. Dazu ist mit schwacher Mehrheit der Satz angenom men worden: „Niemand ist verpflichtet, seine reli giöse Ueberzeugung zu offenbaren.'\" Hervorgegangen aus dem Drucke welcher in den letzten Jahren in eini gen deutschen Staaten auf kirchlichen Gebiet aus geübt wurden, aus jenen Fragen, jenen Inquisitio nen nach dem Credo bei Anstellungen und Beförde rungen von Lehrern und Staatßdienern, entbehrt diese Bestimmung der Grundrechte doch dec nöthigen Be stimmtheit, Klarheit und Precision, so daß wir eine Modifikation wünschen möchten. In den Fractionen der Centren wird die Frage deS „Oberhauptes\" eifrig ventilirt^ Preußen, Berlin,!11. December 1848» Mißtrauen zu säen scheint einer der Hauptkunffgriffe für den bevorstehenden FeldzugBplan der Demokraten zu sein. Da sie der Sache selhst, den Verfassungs-"}