{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825053/ccf24eeb505332993057f668205f1625", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8.\nMittwoch, den 8. März\nircVlLrieN.\n^477.^^ Circ u la r e der k. k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. Ueber die Behandlung der am 1. März 1848 in der Serie 488 verlosten ostgalizischen Natural-Lieferung»-Obligationen\nzu vier Percent, dann der Ungarischen und Siebenbürgi^ schen Cameral-Schuld zu drey einhalb, zu vier, zu vier ein halb und zu fünf Percent» Zn Folge eine» Dekretes der k. k. allgemeinen Hofkammer vom 1. d. M. wird, mit Beziehung auf die Cirkular - Ver ordnung vom 29. Oktober 1829, bekannt gemacht, daß die am 1. Mär, 1848 in der Serie 488 verlosten Natural-Lie-ferungs-Obligationen von Ost-Galizien zu vier Percent, und\nzwar: Nr- 2552 bis einschließig Nr. 10621 älterer Ausferti gung vom Zahre 1799, und Nr. 1 bis einschießig Nr. 2022 neuerer Ausfertigung, nach den Bestimmungen des allerhöch sten Patentes vom ZI. März 1818 gegen neue, mit vier Percent in Conv. Münze verzinsliche Obligationen umge wechselt, und ebenso die in dieser Serie verlosten Obligatio nen der Ungarischen und Siebenbürgischen Cameral-Gchuld, letztere vom Zahre 1795, zu drey einhalb, zu vier, zu vier\neinhalb und zu fünf Percent, in den ursprünglichen Zinsen genuß in Conv. Münze eingesetzt »erden« Wien am 2. März 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Ni. Oest. Regierungs-Präsident. Joseph Felner, k. k. Ni. Oest. Regierung»-Rath.\n1.428^ Concurs-Ausschreibung.\nBeyden k. k. Eisenwerke« der vereinigtenAbirowerMon tanherrschaften sind Z Amtsschreiber-Stellen derXII.Diäten-classe erlediget, und zwar'- j Eine der zweyten Gehaltsclasse mit jährlich 260 fl., und zwey der Zten GehaltSclasse von jährlichen 240 fl. Für die Wiederbesetzung dieser drey Dienststellen wird hier-! mit auf die Dauer von 6Wochen der Concurs eröffnet. Die Bewerber um diese offenen Dienstplätze haben ihre dießfälli-gen, complett und legal instruirten Gesuche im Wege ihrer vorgesetzten Behörden an dieses Bergoberamt gelangen zu lassen, und darin ihre Befähigung für diesen Dienstplatz, so wie auch ihr Lebensalter und ibre bisherige Dienstzeit nach zuweisen. Gut zurückgelegte bergakademische Studien, Kennt nisse im Eisenhütten- und Hammerwesen, Routine im mon tanistischen Rechnungsfache und im Concepte, so wie eine flinke und gute Handschrift, dann die Kenntniß der Böh mischen und Deutschen Sprache sind zunächst die erforderli chen Eigenschaften, welche von den Competenten nachgewie sen werden müssen. Dieselben haben auch anzugeben, ob, und in welchem Grades ste mit den Zbirower Berg-, Hütten- und Forstbeamten, oder mit dee»Beamten der Verschleiß-Factorie in Prag, und des hierortigen Bergoberamtt-Gremium» ver wandt oder verschwägert sind. Vom k. k. Bergoberamte. Pribram am 20. Februar 1848. l>Z6^V Kundmachung. ^ Zur Wiederbesetzung der am Lemberger akademischen Gym\nnasium erledigten Präfectenstelle, mit «elcher der jährliche Gehalt von 900 fl. für einen Weltlichen und von 800 fl. für einen Geistlichen verbunden ist, wird hiermit der Con curs bis Ende April l. I. ausgeschrieben. Bewerber um diese Stelle haben ihre mit den gehörigen Nachweisungen belegten Gesuche vor Ausgang dieses Ter mins hierorts einzubringen, weil auf später einlangende Ge suche keine Rücksicht genommen werden wird. Vom k k Galizischen Landes - Gubernium. Lemberg am 1. Februar 1848. ^450^ Kundmachung, ^ wegen Besetzung einer Accessistenstelle bey dem k. k. Post amts im Sisenbahnhofe in Lundenburg mit dem Gehalte jährlicher 550 Gulden. Bey dem k. k. Postamts im Sisenbahnhofe in Lundenburg ! ist eine Accessistenstelle mit dem Gehalte jährlicher 350 fl. gegen Erlag der Caution im Betrage der Besoldung in Erledigung gekommen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der Post - Manipulation und der Sprachen im Wege der vorgesetz ten Behörde bis 21. Mär, 1848 bey der Oberpost-Verwal-tung in Brünn einjubringen, und darin ,u bemerken, ob, und mit welchem Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade verwandt oder ver schwägert sind. Von der k. k. obersten Hofpost - Verwaltung. Wien den 22. Februar 1848.\ns4ZZ^\n^ vv I 8 0.\nl'rovsn^osi vscsnte xrezso I' Imji. k IVibunsle Oi-minsle in Milsno un xosto dnnsii-üeie » eui e sn-nesso l' »nnuo koi ini 1601). »n,nent«l»i!e 8ino »i üorini 2000, si svvis» ctnuutjue »spirsrvi, st-ünctie xro^ucs, entro yusttro »ettiinsne, il suo rieortio e clocumenti in csrt« ballst», uniformsn^osi, in ^usnto »I!» «lineiione clet meclesimo, »11s t^overnstiv» NotiLcs-aione S uovemttt'e 1819 »ul concorso »ZI' iinpießlii ^iu-cli^lsrj, e«1 inilicsn^o se »l>bis p»renti ocl snini trs ^1' imxie^sti <tel 8u<1cletto utlicio, ea in csu»! ^sclo. tsbell» poi vei'rs pi-ecissl» I'epoc» ns.eit» «lell'ss-pirsnte sAZ46^ Kundmachun g' l Stipendien aus der Salomon Mayer freyh. v. Rothschild-schen Stiftung für Polytechniker betreffend. Aus der Salvmvn Mayer freyh. v. Rothschild'schen Stif tung sind ,wey Stipendien, jedes zu 100 fl. CM. für Stu dierende des k. k. polytechnischen Znstitutes in Wien zu ver leihen, worauf ohne Unterschied der Religion diejenigen ei nen Anspruch haben, welche sich über ihre Mittellosigkeit, fleißige Verwendung, vorzügliche Befähigung und gute Sit ten, so wie darüber auszuweisrn vermögen, daß sie in Wien geboren flnd. Bey sonst gleichen Umständen haben die Wiener Bürgers-Söhne den Vorzug. Die Gesuche um ein solches Stipendium sind mit dem Mit tellosigkeit»-Zeugnisse, dem Tauf- oder Geburtsscheine, der\nBestätigung über die Frequenz der polytechnischen Schule, mit den Schulzeugnissen des nächst vorausgegangenen Lehr-curses, im Falle der Geltendmachung der bürgerlichen Eigen schaft auch mit dem Bürgerzettel des Vaters zu belegen, und längstens bis Ende März d. Z. bey dem Präsidium des Wie ner Magistrates ,u überreichen. Wien am 27. Februar 1848. s3Z45^Z Kundmachung, ^ wegen Verleihung mehrerer Unterstützung» - Beträge au» der Salomon Mayer freyherrl. v. Rothschild'schen Stiftung für dürftige Gewerb»leute. Au» der Salomon Mayer freyh. v. Rothschild'schen Stif tung sind mehrere Unterstützung»be?räge von wenigsten» 50 fl. CM. für solche Wiener Gewerbtleute und mit Kindern zu rückgelassenen Wikw'N derselben, ohneUnterschie» der Reli gion zu vertheilen, welche ohne ihr Verschulden in ihre« Gewerb»betriebe mittello» geworden, daher ohne Hülfe au ßer Stand» sind, ihr Sewerbe zur ferneren Erhaltung ihrer Familie fortzuführen. Die bürgerliche Eigenschaft gibt hierbey den Vo zug. Diejenigen Wiener Gewerbtleute oder deren Witwen, «el-i «be einen solchen Unterstützung»betrag erlangen wollen, haben ihre Gesuche mit dem Gewerb»decrete, Erwerbsteuerbogen, Bürgerzettel und sonstigen Behelfen zu belegen, und glaub würdig darzuthun, daß sie ohne ihr Verschulden im Gewerb»-betrebe wirklich mittello» geworden, und ohne Beyhülfe au ßer Stande sind, ihr Gewerbe fortzubringen. Diese Gesuche sind längsten» bis letzten März d. I., bey dem Präsidium de» Wiener Magistrate» ,u überreichen. Wien den 27. Februar 1848.\nW N d M E ch W N g e W.\n^42^ Kundmachung ^ die k. k. Wiener Stadtpost-Anstalt betreffend. Der Zweck der am 11. October 1847 in» Leben getrete nen Stadtpostanstalt ist die möglichst schnelle Bestellung der eingelaufenen, oder in Wien und dessen Umgebung aufge gebenen Correspondenzen, Geldbriefe und die Avisirung der Frachten an die Bewohner der Stadt Wien und deren Rayon und im gleichen Verhältniß die Einsammlung der bey den entfernten Briefsammlungen aufgegebenen Briefe und Fahrpostsendungen zum Behufe der Weitersendung oder be ziehungsweise Bestellung. Dazu wurde eine täglich 5mahlige Bestellung eingeleitet, mit Ausnahme der Sonn - undFeyer-tage, wo nur vier Bestellungen Statt finden ; für die Um gebung wurde nach Verschiedenheit der Jahreszeit und Wich tigkeit des Ortes eine täglich zwey-, drey- auch viermahli ge Bestellung und Abholung eingeleitet. Die Briefträger werden in die entfernten Vorstädte mit telst eigenen Wägen geführt. Zn der Stadt, den Vorstädten und der Umgebung sind 125 Briefsammlungen aufgestellt, welche sich in solche t., ll., IU. Classe theilen. Die Briefsammlungen l. Classe befassen sich mit der Auf nahme von Briefen jeder Gattung, dann mit Ausnahme jener in der Leopoldstadt, auch mit der Aufnahme von Geld briefen und Fahrpostsendungen, wenn solche keiner Verzol lung unterliegen, und das Gewicht von 10 Pfund nicht übersteigen. Bey den Briefsammlungen II. Classe findet die Aufgabe von unbeschwerten frankirten und unfrankirten, und bey jenen Ul. Classe nur von unfrankirten Briefen Statt. Die Briefsammlungen auf dem Lande befassen sich mit der Aufnahme und Bestellung jeder Gattung unbeschwerter Briefe. Für die Zustellung eines jeden mit den Posten ein langenden Briefes ist ein Kreuzer als Zustellungsgebühr zu bezahlen. Für jeden aufgegebenen Brief für die Stadt und deren Rayon hingegen sind bis zum Gewichte vonl6 Loth, nur 2 kr. an Porto, aber keine Bestellungsgebühr, und an etwaigen Recommandation»-Gebühr nur 3 kr. zu berichtigen. Die Gebühr für die Briefe de» innern Verkehr» kann ent weder bey der Aufgabe berichtet, oder dem Adressaten zur Bezahlung zugewiesen werden. Bey Aufgaben von mehr al» 50 Stück Briefen von dem selben Aufgeber, tritt, wenn sie frankirt werden, die Mo-derirung de» Porto» auf ein Drittel ein. Geldbriefe und Gendungen im innern Verkehre, wozu auch Schriftenpackete über 16 Loth gehören, werden nach der ersten Stufe des allgemeinen Fahrposttarifes taxirt jedoch dabey die Brief - und Recommandations-Gebühr nach dem Stadtposttarif in Anwendung gebracht, so zwar: daß für einen solchen Brief mit 100 fl. 7 kr., mit 2V0 fl. 9 kr., mit 400 fl. 12 kr. und für ein Packet bis zu einem Pfunde, wenn der Werth 20 fl.Mzcht übersteigt, 5 kr. zu berichtigen kommen. Für Geldbriese und Sendungen findet jedoch nur eine täglich 2mahlige Abholung und Bestellung Statt. Die früher bestandenen Neben - und Sammelgebühren sind gänzlich aufgehoben. Der jedem Briefe aufgedruckte Stämpel setzt die Corre-spondenten in den Stand, die Bestellung zu überwachen. Wegen Einleitung der Aufnahme und Bestellung von Geld briefen und Sendungen in den Umgebungen Wiens sind die Verhandlungen im Zuge. Auf die durch diese Einrichtungen den Bewohnern Wiens und deren Umgebung gebothenen Vortheile und Erleichte rung des innern Verkehrs macht die Postanstalt mit dem Bemerken aufmerksam, daß die Dienstesverrichtungen jedes einzelnen Individuums genau überwacht werden, um jeden Anlaß zu einer gegründeten dießfälligen Beschwerde nach Möglichkeit zu vermeiden. Von der k. k. obersten Hof-Post-Verwaltung. Wien am ZI. December 1847.\ni>6.^ Nachricht ^ überda^im k. k. Wiener Versatzamte bestehende Verfahren bey Verpfändung und Auslösung. Das hiesige unter der Oberleitung der Ni. Oest. Landesre gierung stehende Versatzamt leiht auf alle beweglichen Hab schaften , mit Ausnahme von Pelzwerk, Meubel», Bilder, Bü cher , der zum Militärdienste gehörigen Gegenstände und der controlpflichtigen oder außer Handel gesetzten Waaren. Die Pfand-Interessen welche nach Tagen berechnet werden, sind für Prätipsen auf 6, für Effecten auf5 0/0 bestimmt worden, außer diesen Interessen ist keine wie immer Rahmen habende Gebühr zu bezahlen. Da» Versetzen und Au»lösen geschieht an allen Werktagen, mit Ausnahme der Samstage von 8 Uhr Früh un unterbrochen bi» 2 Uhr Nachmittag. Es steht Zedermann frey, entweder selbst unter fremden Nahmen zu versetzen, oder durch Andere unter fremdem Nahmen versetzen zu lassen. Jede» Effecten-Pfand muß in einem reinen Einbindtuch, jede Prä-tiosen-Post in einer verschlossenen Schachtel zuik Einschätzen übergeben werden. Bey dem Einschätzen hat jede Partey das Recht die von dem Schätzmeister «»»gesprochene Darlehens-Summe, wenn selbe ihre Bedürfnisse übersteigen sollte, zu er mäßigen , welches in den Amtsbüchern angemerkt wird, um, im Falle die Partey später ein höheres Darleihen bedürfen svttle, dasselbe bis zur erschöpften Schätzungssumme ergänzen zu können. Alle Pfandposten, mit Ausnahme der aus Tuch und Wolle bestehenden, können umgesetzt, das heißt, sie können ge gen Bezahlung der bis zum Umsetztage aufgelaufenen Interessen auf weitere 14 Monathe mit dem früheren Darleihen Verlän gertwerden, wenn Nicht der Schätzmeister, was besonders bey Kleidungsstücken der Fall seyn kann, die früher dargeliehene Schätzungssumme bey der Umsetzung zu hoch finden würde; in diesem Falle wäre die Partey bemüssiget, ihr Pfand gänzlich auszulösen , oder eme Abschlagszahlung auf das frühere Dar leihen zu leisten. Zur Erleichterung des AuslösenS ist jeder Par tey gestattet, theilweise Abschlagszahlungen die beliebig wie derholt werden können, auf das früher erhaltene Darleihen zu leisten, jedoch darf die zu leistende Abschlagssumme nicht unter I fl. betragen. Bey diesen Abschlagszahlungen steht eS der Par tey frey, wenn ihr Pfand theilbar ist, einen der Abschlagssum me entsprechenden Theil herauszunehmen.Der Verfallstermin fürPfänderjeweder Gattung ist auf 14 Monathe festgesetzt, im 15ten Monathe «erden die bis dahin unberichtiat gelassenen Pfänder in öffentlicher Versteigerung verkauft. Was nach Ab schlag der Darleihenssumme der ausständigen Interessen und der 5^o Licitationsgebühr als Rest von dem Kaufschillinge noch erübriget, ist Eigenthum der Partey und kann gegen Abgabe des Pfandzettels nach beendigter Licitation im Amte abgeholt werden; jedoch müssen die Ueberschußbeträge binnen Z Jahren vom Tage der Statt gehabten Licitation behoben «erden; wi drigen» sie al» verjährt angesehen und dem Amte anheim fallen. Bey den monathlich abzuhaltenden VersatzamtS-Licitationsn werden auch andere nicht versetzte Effecten und Prätiosen gegen Entrichtung einer 5 Ho LicitationS - Gebühr verkauft, jed«ch müssen diese Gegenstände 8 Tage vor der Licitation, wie eS die jedesmahlige Kundmachüng veröffentlicht, zur Ueberschätzung in das Amt gebracht werden. Alle Verlornen, oder al» gestohlen abhanden gekommenen Pfandzettel können vorgemerkt «er den, wenn die beschädigte Partey da» Nummer oder wenigsten» den Tag der Einlage und eine genaue Beschreibung der versetz ten Gegenstände anzugeben vermag; daher e» von Wesenheit ist, daß jede Partey sich eine Abschrift ihre» Pfandscheine» ver schaffe, um im Falle eine» Verluste» da» Amt in die Lage zu setzen, ihr zu ihrem Eigenthum zu verhelfen. Zur Vergrößerung de» versakämtlichen Betrieb» - Capital» werden von Privaten gegen 4 hg Verzinsung und Ausstellung öffentlicher, von der Ni. Oest Landesregierung gefertigter Obligationen Gelder, jedoch nicht unter 25 fl. aufgenommen, deren Interesse in halbjährig verfallenen Raten bezahlt wer\nden. Diese ObligationS-Beträge werden auf Verlangendes Gläubigers nach einer dreymonathlichen Aufkündzeit im ba ren Betrage von dem Amte wieder zurückerstattet. Bon dem k. t. Versatzamte Wien den 1. Mär, 1848. ^3004^ Vertheilung ^ der I. Edlen n Hönigsberg'schen Stistungsgelder. Da in Folge des Allerhöchst bestätigten Stiftbriefes, äcl. 1?. April 1814 die von dem, vom seligen k.k. Regierungsrathe I. Edl. v.Hönigsberg bestimmtenStiftungs-Capitalefür das Jahr 1848 entfallenden Interessen ,u vertheilen kommen, so werden hiermit dessen arme Verwandte aufgefordert, ihre dießfälli gen Gesuche längstens bis Ende Mär, 1848 dem Herrn Doc-tor Ferdinand Edlen von Königsberg, auf dem alten Fleisch mai kt Nr. 689, 2ten Hof, Zte Stiege, 3ten Stock, um so gewisser zu überreichen, als jeder später Einschreitende von der dießjühngen Pertheilung ausgeschlossen bleiben würde. Wien am 22. Februar 1848.\nKundmachung. ^ Von dem k. k. Ni- Oest. Merkantil - und Wechselgerichte wirö hiermit bekannt gemacht: daß die Tuchhandlungs-GercHtigkeit sammt der Firma des Gustav Dräsche in Folge seiner Zurücktegung in dem Merkantil - Protokolle abgeschrie-v-n werden worden ist. Wien am 26. Februar 1848. ^457.^ Kundmachung. ^ Bon dem k. k. Nied. Oest. Merkantil- und Wechselgerichte wird hiermit bekannt gemacht, daß das Zu Folge H.Entschei dung der k. k. Nied. Oesterreichischen Landesregierung wegen de» 12 Percent übersteigenden Verlustes der Gläubiger als cassirt erklärte bürgerliche gemischte Waarenhandlungs-Be' fugniß des Carl Steidl für die Vorstadt Landstraße, so wie dessen Firma unter heutigem Tage in dem Mercantil-Proto-kollegelöscht worden sey« Wien den 26. Februar 1848. j>56.^ Kundmachung. sl^j Von dem k. k. Nied. Oest. Merkantil- und Wechselgerichte wird hiermit bekannt gemacht, daß das zu Folge h. Entschei dung der k. k. Ni. Oesterreichischen Landesregierung «egen deS 12 Procent übersteigenden Verlustes der Gläubiger als cas sirt erklärte bürgerliche gemischte WaarenhandlungS - Befug-niß deS Paul Schubert, sowie dieprotokollirteGesellschaftS-firma Paul Schubert und Suppan unter heutigem Tage im Mercantil-Protokolle gelöscht worden sey. Wien am 26. Fe bruar 1848.\n^3l?z^ Curatel-Verhängung. ^ Vom k. k. Ni. Oest. Landrechte wird hiermit bekannt ge macht: ES sey über die gepflogene Untersuchung für nö thig befunden worden, die Auguste Maurer von Kronegg, k. k. BeamtenSwitwe zu St. Pölten, al» Verschwenderinn zu erklären, dieselbe unter Curatel zu setzen, und zu ihrem Curator den zu St. Pölten befindlichen Hrn. pensionirt«n Major Zgnaz von Amon auf unbestimmte Zeit zu bestellen. Wien am 25. Februar 1848. ^3223^ Curatel - Verhäugung. ^ Von dem Civilgerichte der k. k. Haupt - und Residenzstaat Wien wird hiermit bekannt gemacht, daß die früher Nr. 4 in der Josephstadt «ohnhaft gewesene, derzeit in der k. k. Irrenanstalt befindliche Anna Mader, «egen gerichtlich er hobenen Wahnsinn mit beginnenden Blödsinae» unter Cura tel gesetzt und für selbe deren Vater, Peter Mader, in der Josephstadt Nr. 4 wohnhaft al» Curator bestellt «orden sey. Wien den 22. Februar 1848.\n^5284^ Beschreibung ^ des am 21. Februar 1848 oberhalb Tulln am sogenannten Blakahaufen ertrunken gefundenen unbekannten Mannes, und der bey ihm vorgefun denen Effecten und Barschaft. Derselbe ist zwischen 20 und 40 Zahre alt, circa 5' 5\" groß, kräftig gebaut, hatte die vorderen Zähne vollzählig, die Kopf haare sind nicht mehr sichtbar, und seine Gesichl»züge sind gan, entstellt und beynahe unkenntlich, da er ungefähr 14 Tage,m Wasser gelegen seyn mag, und daher in den dießjährigen un gewöhnlich starken Donau - Eitgang gekommen seyn wird. Am Leibe hatte derselbe em rothgestreifte», leinwandene» Halttuch, ein garnleinwandene» weißes Hemd, worin mit rothem Garne gemerkt sind die Buchstaben - I. U., eine weiße gestreifte Piquetweste zum Uebereinanderknöpfen, eine leinerne Unterziehhose, eine graue Struckhose mit blauen Querstrei fen , und derley kleinen ovalen Strichen, neue juchtene hohe Stiefel, am Absätze mit Eisen beschlagen, und emen Theil eines elastischen Hosenträgers. Ferner hatte derselbe in einem we»ßledernen, rund ge schnittenen Geldbeutel mit rother Bordur, mit Riemen zum Ziehen nack Art der Geldbeutel, deren sich die ge meinere Volksclasse, nahmentlich Schiffleute bedienen : Fünf Stück k k. Oesterreichische Silberzwanziger, ein bleiernes de,-ley Zwanzigkreuzerstück, 3 k. k Oest. Silberzehner, 1 derley Silberfünferl, t derley Silbergröscherl am Rande durch löchert und ausgerissen, endlich 18 kr. W. W. Kupfergeld, bestehend in 2 Sechsern, 1 Groschenstück und Z Kupferkreu-zer W. W. Magistrat Tulln am 23. Februar 1848. ^3112^ Beschreibung ^ des am 1k. Februar d. I. am großen Kamp flusse im Gemeindebezirke Ietstors vorgefundenen männlichen Leichnams. Derselbe war 5 Schuh 2Zoll lang, von schwächlicher Kör perbeschaffenheit, hatte vollzählige Zähne, und dürfte in einem Alter von 25-35 Jahren gestanden seyn Der Kopf war ganz kahl nur am Kinn befand sich etwas wenig blonder Bart, das Gesicht war «egen eingetretenen dritte» Verwesungs-grades unkenntlich. Der Leichnam «ar ganz nackt, nur hatte derselbe um die Mitte einen zerrissenen Leinwandstreif, und an den Füßen kalblederne Stiefel, an denen sich Reste von einer dunkelgrauen zeugenen Patalonhose befanden. Wer immer über diesen Verunglückten Auskunft ,u geben im Stande ist, wird aufgefordert, hierorts die An,eige ,u ma chen. Herrschaft Grafenegg den 18. Februar 1848.\ni>208) Haus sammt Garten und radicirtem Seisensiedergewerbe zu verkaufen. Zm Markte Neulengbach V. O. W. W. «ird die Behau-sungykr.V. 8 sammt radicirten Seifensiederge«erbe nebst da,u gehörigen Hausgarten und anstoßenden Freyüberlandgarten-arund aus freyer Hand verkauft. Diese» Hau» ist ebenerdig, in gutem Bau,ustande, besteht au» vier Zimmern, einer Küche, drey Kammern, einer Werk stätte. einem Keller, einem Rindvieh - und Pferdestall, einer geräumigen Schupfe und Hofraum. Auch wird die Gewerb»-Sinrichtung mit verkauft. ....... , Die Kauflustigen belieben sich bey der Hau»etgenthumermn Nr. e. 8 im Markte Neulengbach anzufragen. Herrschaft Reulengbach am 20. Februar 1848.\n^3285^ Lieitations - Widerruf. Von der StiftSherrschaft Zedlersdorf wird hiermit bekannt gemacht: daß eS von der mit hierortigem Edicte vom 15. Fe bruar d. Z. kundgemachten freywilligen Licitation der dem Anton Binder auf der Leopoldauer Heide gehörigen Schiff mühle sammt Zugehör auf den 9. März d. Z. sein Abkom men erhalten habe. ZedlerSdorf den 29. Februar 1848. s3538Z ^ Licitation. Prätiosen und Effecten. Auf Verordnung des Civilgerichts der kaiserl. königl. Haupt- und Residenzstadt Wien werden Dinstag den Anitsbl.t84«. I.Band. Nr.es.\n14. März d.J. Früh halb 10 Uhr auf der Landstraße Nr. 584 am Rennwege mehrere Verlassenschafts-Gegenstände, als 10 Schnüre Perlen und einiges Silbergeräthe, männliche und weibliche Leibskleidung und Wäsche» politirte Garderob-, Schublad- und Wäschkästen, Sesseln, Tische, Bettstätte sammt Bettgewand, Uhren, Spiegeln und Küchengeräthe öffentlich veräußert werden. Wien den 29. Februar 1848. Verkauf und Verpachtung von Grundstücken. Von der StiftSherrschaft Klosterneu bürg wird bekannt ge macht: Es sey in die freywillige Veräußerung einiger Wie sengründe bey Grinzing in der Ried Piesenkopf, dann in\ndie Verpachtung von mehreren Grundstücken daselbst, welche letztere in der Ried Langen, Lüssen, Roßgraben und in der Platten, beydes im LicitationSwege gewilliget worden, welche sämmtliche Grundstücke vormahls dem Hrn. Ritter von Rath-schitzburg gehörten. Dieselben sind theils zum Bau für Som-merfrucht geeignet, theils aber mit Klee bebaut, und wird die Verpachtung nur auf die Zeit vom 13. d. M. bis 8. Sep tember h. I. vor sich gehen. Die Käufer und Pachtlustigen werden zur Licitation für den 13. d. M. um 9 Uhr Vor mittags zu dem OrtSgerichte von Grinzing eingeladen, wo selbst auch über die Lage dieser Grundstücke Erkundigung eingehohlt werden kann. StiftSherrschaft Klosterneuburg den 3. März 1848.\ni>4i6^> Freywillige Haus-Lttttatlon mLaab. ^ VonderDeutschenRitter-Ordens-Land-CommendeWien, al» Herrschaft Laab, wird bekannt gemacht: E» werde am 20sten März d. I. da» Hofstatthau» Nr. 42 in Laab sammt tazu gekörigen Hau»garten pr. 1106 O. Kl. und 2 Hau»wiesen pr 4 Joch 202 Q Kl in freywilliger öffentlicher Fe»lbie-thung veräußert. Die Licitation wird am obbestimmten Tage Vormittag» 10 U hr, in dem herrschaftlichen Wirth»hause zu Laab abgehalten, und e» können die dießfälligen Bedmgntsse täglich Vormittag» von 9 bi» 12 Uhr, in der dießherrschaft-lichen Amt»kanzley in Wien, Singerstraße, Stadt Nr. 879, siebente Stiege, dritten Stock eingesehen «erden. Wien am 2S. Februar 1848"}