{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/ac9772b26ab0969f057e23e2892776e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Schuld an der Verzögerung der feierlichen Eröffnung des Reichstages. Er trage darauf an, daß ernste Maß regeln ergriffen werden müßten, um ähnliche Vorgänge in der Zukunft unmöglich zu machen, auch müsse das Geschehene erst gerügt werden, man müsse dem Volke die Unantastbarkeit der Abgeordneten bekannt geben und dem Piublicum durch Anschläge das Mißfallen der h. Versammlung zu erkennen geben. Ri eg er>erzählt selbst dea Vorgang und erwähnt der gemeinen Ausdrücke, die ^sich das Volk gegen ihn erlaubt habe; so soll sich einer geäußert haben: „das ist der Lump, der den Reichstag unmöglich machen wollte.!\" Er müsse dem Hrn. Dr. Goldmar? das eh renvolle Zeugniß geben, daß er es seiner Beredsam keit und seiner Energie zu danken habe, daß er wei teren Insulten entgangen ist. (Beifall von der Ver sammlung.)^ Er glaubt, daß jeder Deputirte seine Mei nung frei aussprechen dürfe. Z ö p f l stellt den Antrag, dem Dr. Goldmark ein Dankesvotum zu stellen. Gold mark bittet es zurückzunehmen, da er seine Handlung als Pflicht hält. Strohdach dankt für seine Person dem Dr. Gold mark, wenn auch von ihm der Dank der ho hen Kammer abgelehnt wurde. Lohner unterstützt den Antrag Goldmark's dahin, daß die h. Kammer ihr Mißfallen über das Borgefallene ausspreche und ein Gesetz für die Unan tastbarkeit der Deputaten gegeben werde. Gold mark bittet das Ereigniß von gestern nicht als den Ausdruck der hiesigen Bevölkerung anzusehen. Der Geist der hiesigen Bevölkerung ist ein guter, man möge daher diesen Vorgang nicht als Gesinnungsäu ßerung der hiesigen Bevölkerung ansehen. Borrosch zweifelt nicht, daß die Mehrzahl gut gesinnt sei, aber das gibt n^ch nicht die gehörige Ga rantie , es handelt sich hier um die Möglichkeit, den Reichstag fortzusetzen, es würde nicht sein können wenn sich noch einmal ein solcher Vorfall ereignen sollte. Die Presse möge hier einschreiten, mit Ernst und Würde. Er weist auch auf eine Stelle in einer hiesigen Zeitung hin, die den Reichstag gefährdet Trojan. Es war kein Vorfall M einen Ausdruck angesehen hätte. Er gla\nein kleiner Theil, der\ner unter ihnen, der den der Wiener Bevölkerung übe selbst, es war nur sich hinreissen ließ. Wir\nkamen als Brüder zu den Brüdern, um uns zu ver ständigen (Beifall); wenn noch einmal ein solcher Vor fall sich ereignen sollte, so wäre zu befürchten, daß es als Nationalsache betrachtet werden und viele Fol gen nach sich ziehen könnte. Man müsse alles aufbie ten, eine jede Wiederholung eines solchen Vorfalles so viel als möglich zu verhüten. Min. Doblhoff. Ich habe nicht nur bedauert, ich habe anerkannt, daß ernste Maßregeln ergriffen werden müssen, um die ^Wiederholung eines solchen Falles zu hindern. Ich ha^>e darüber mit dem Hrn. Minister der Justiz berathen, und er wird selbst seine Vorschläge der hohen Versammlung vorbringen. Min. Bach. Er sei von der Ueberzeugung durch drungen, daß vollste Freiheit der Rede aufrecht erhalten werde, dix Person des Abgeordneten sei heilig, die Maje stät des Volkes eben so unantastbar wie die Majestät des Thrones. Die Nation ehrt sich selbst, wenn sie ihre Ver treter ehrt. Das Ministerium hat diesen ernsten Gegen stand in ernste Berathung gezogen, einzelne Bestimmun gen sind bereits festgesetzt und er erlaubt sich, den Ge setzentwurf in nächster Sitzung einbringen zu dürfen. Dr. Rieger bemerkt hierauf, daß dies ein Vor greifen der constitutionellen Reichsversammlung sei, und man! in die Lage kommen könne, ein Gesetz zwei mal zur Sanction zu bringen, er glaube, es müsse ^ine provisorische Maßregel angenommen werden, daß\nUS» in der Stadt die Wiederholung eines solchen Vorfalles unmöglich werde. Das Ministerium sollte dafür sor gen, daß Maßregeln ergriffen werden, wodurch die Deputirten geschützt würden. Neu wall. Der Gesetzentwurf ist als nichts an deres als eine Strafsanction anzusehen, in dieser Be ziehung kommen wir nicht in den Fall doppelten Be schlusses, es kann nicht früh genug,ein derartigesGe-sitz erlassen werden. Er tragt auf ei» Erkennungszei chen eines jeden Deputirten an (erregt Heiterkeit.) Mayer. Die Majorität der Versammlung ist an erkannt worden, ich sehe daher durchaus nicht- ein, warum ein solches Gesetz nicht augenblicklich berathen und angenommen werden soll. Fischhof bemerkt, die geehrten Redner wollen kein Gesetz , eine Maßregel, eine derlei Maßregel wäre ein Sauvegarde. Borrosch berührt nochmals die Unverletzlichkeit eines jeden Deputirten und meint, daß practische Maßregeln nöthig wären, er will 1. Belehrung durch die Presse; 2. daß jeder Deputirte die Karte bei sich habe und die Aufforderung an die Nationalgarde, eine Belehrung an die einzelnen dürfte als Präventiv-maßregel nicht überflüssig sein. Fisch Hof kennt keine andere Präventivmaßregel als Sauvegarde. Szabel glaubt, die Versammlung müsse für jedes ihrer Mitglieder einstehen, Einer für Alle, Alle für Einen; dann möge man sehen, wer es wagen wird einen Deputirten anzutasten. Er will keine Interims-Maßregeln, sondern schließt sich Bach's Antrag an. Neumann ist überzeugt, daß die Mehrzahl der Bewohner Wiens die tiefste Entrüstung über den ge strigen Vorfall fühlt. Das Ministerium hat sein Wir ken mit einer schönen Pflicht begonnen und ist der Meinung, ein solches Gesetz könnte augenblicklich er lassen werden. Langie erzählt, ein Mann von gutem Aussehen hätte gestern geäußert: „Nun ist der Reichstag auf gehoben , die Pohlen und die Böhmen haben es ge macht.\" Er sehe das als eine Quelle der Aufreizung an. — Mehrere wollen abstimmen lassen. Dr. Stro-bach zieht seinen Antrag zurück, da er überzeugt ist, daß das Ministerium handeln werde, wie es die Würde der Versammlung erheischt. Dr. Goldmark kommt darauf zurück, daß der gestrige Vorfall keine Nationalbedeutung habe, und es wird endlich über seinen ursprünglichen Antrag abge stimmt. Der Antrag lautet: Sollte die h. Versammlung ihre Mißbilligung zu erkennen geben? und wird ein stimmig angenommen. Justizminister Bach. Das Ministerium stellt den Antrag, die hohe Versammlung möge das Mi nisterium zur Einbringung eines Gesetzentwurfes zum Schutze der Reichsversammlung ermächtigen. (Einstim mig angenommen.) Präsident berichtet, daß ihm Eingaben des Hrn. Dr. Löhn er übergeben wurden. Mayer. Der Ausschuß für definitive Geschäfts ordnung glaubt seinen Entwurf schon morgen gedruckt vorlegen zu können, daher beantragt er, diese Anträge einstweilen zurückzulegen und der Commission zuzu weisen. Nachdem noch der Secretär Kudlich einen Antrag für die Unverletzlichkeit der Deputirten im weitesten Sinne stellte, wird zur Tagesordnung geschritten, und die Berichterstatter verlesen die neugeprüften Wahlen. (Der Schluß folgt morgen im Frühblatte.)\n(Privatbericht.) Die heutigen Nachrichten aus Ve rona vom 15. Morgens melden: die große Rekognosci-rung des tapfern Marschalls Radetzky hatte den\nZweck die Piemontesen aus ihren Verschanznngen herauszulocken, und unsere Truppen machten den gan zen Tag Bewegungen nach allen Seiten. Endlich' er blickte man die Piemontesen und mit einem Freuden geschrei unserer tapfern Soldaten wurde ihr Anmarsch begrüßt. In Berona machte sich schon die Reserve be-? reit nachzurücken. Allein plötzlich kehrten di« Pie-' montesen um, und eilte» in ihre Verschanzungen zu rück. Der Feldmarschqll ließ hierauf seine Truppen ins Lager zurückziehen, und der ganze Tag verstrich ohne ferneres Ereigniß. In Ferrara, allwo Durando mit den Crociati vor unserm Einrücken von den Einwohnern verjagt wor den war, hat F. M. L. Liechtenstein Lebensmittel in der Stadt requiriren und die Citadelle reichlich auf 6 Monate damit versehen lassen. Die tapfere Garni son wurde gewechselt und die bisherigen edlen Verthei diger zur Garnison nach Padua beordert. Die Einwoh ner liefern die Waffen ab, und die Ruhe ist gänzlich hergestellt. Von Treviso bis Vicenza sind die Straßen mit nachrückenden Truppen bedeckt. Die bei Venedig stehenden Truppen rücken vor, und die frischen Trup pen nehmen ihre Stellungen ein. F.M.L. Weldm hat sich bei seiner Armee ebenso beliebt gemacht, wie der tapfere Äkarschall,^ der mit unerhörtem Feuereifer die bevorstehenden Operationen leitet. Zwei Batail lons sind imModenesischen vorpoussirt. Die Toskaner und die parmaischen Truppen zogen ohne Schwert streich ab. Ein Brief von Laibach vom löten meldet eine ernste Affaire bei Legnano, bei welcher die Piemontesen be deutende Verluste erlitten haben sollen. Trieft, 17. Juli. (Privatbericht.) In Folge eines Vertrages mit Venedig, werden die dort zurückgehal tenen Geißeln, darunter auch General Marini, gegen die gefangenen Marineofsiciere und mehrere andere umgetauscht. Unser Handel beginnt ganz langsam wieder seine Schwingen zu entfalten, und bald hoffen wir mit Gott wieder regen Verkehr zu haben. Lmnbardisch ZZenetianisches Königreich. Mailand, 5. Juli. Gleichsam unseren deutschen Radikalen zum Höhne, die nach ächten Sophistenegois mus , wie es der Augenblick erheischt, bald aller Na tionalität ins Gesicht schlagen und sie bald wiederum auf Kosten ihres eigenen Vaterlandes bei den frem den Völkern in aller Feinheit hergestellt wissen wollen, tauchen wie in Venedig so auch in Mailand allmälig die österreichischen Sympathien mit einer für die prov. Regierung äußerst bedenklichen Macht wieder auf. Es beginnt den Lombarden nachgerade klar zu werden, was auch unsere Republikaner noch nicht begriffen haben, daß ein anderes Sistem in Oesterreich und überhaupt in Deutschland ans Ruder gekommen ist, und daß es bei der engen Verknüpfung der materiellen Interessen am Ende doch wohl nicht, so übel wäre, sich mit die sem Lande auf einen bessern Fuß zu stellen. In sol chem Sinkv haben hier gestern nicht unbedeutende Un ruhen stattgefunden, welche, wenn gleich noch unter drückt , und von den italienischen Blättern als uner heblich dargestellt, ja von einigen sogar als eine Kund gebung kriegerischer Unzufriedenheit mit dem in Rede stehenden Frieden ausgebeutet, bei richtiger Benützung gegenwärtig der deutschen Politik in Oberitalien einen nicht zu verachtenden Hebel in die Hand geben. (D. Z.) Zengg, 11. Juli. Gestern Nachmittag um 4 Uhr trafen hier 10 Handelsfahrzeuge mit 1.605 Mann der österr. Besatzung von Peschiera, von einem sardini schen Schooner und einer Peniche escortirt, in unserm Hafen an. Sämmtlicher Mannschaft wurden dei ihrer\n--4A"}