{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/279c08e842886b534c13573821052d9a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zm »ereichö der k. t. MW. ÄchM Cametal Gefallet Verwalkungist ein Atjutum für Concept«Praktikanten mit jshrlichen Zvo fl. E. M. erledigt. KsweÄer um da«se!be habe« ihre dorumentirten Gesuch«\nOM» b-< zitM OctHer,W4s O-rort« einiu^lngin/ uK ffsUMM.«bsr die «S gutem Erfolge zumck«.elegten juridisch Politischen Studien, ihr- bisherige leMeMm Md D^tzzeit, U« dtz -VrNMen itkv endlich über dk Fähigkeiten Nid\n»4W>»\n'B lWV?\nSwntmffe, tzann MMseU»«aMt ß«^ die MttteUostgkeit legal auszuweisen und anjug«den,öbund m welchem Grade sie mit Kefälltbeamten im hisrvrtizen Bereiche verwandt oder verschwägert sind. Brünn am 22. August 4348.\nK u n H y» a ch p y L e «.\ni>684^ Kundmachung. ^ Zn Gemäßheit des hvh. Regierungs -Präsidial-Dekrete« vom S. September l. Z., Z. 2496, wird hiermit zur öf fentlichen Kenntniß gebracht, daß am 28. September l. Z>, Vormittag« ym 9 Uhr in depi Hauptwahlorte Waidhofen an »er Thaya, die Wahl eines Abgeordneten zur Deutschen constitsirenden Versammlung zu Frankfurt am Main, und »essen Stellvertreter« wird vorgenommen werden. Diejenigen^ welche als Wahl - Candidaten aufzutreten ge sonnen sind, «erden hiernach aufgefordert, sich in dem Rath-Hause de« Magistrate« zu Waidhofen an der Thaya am ge dachten Tage einzufinden, und sich al« Wahl - Candidsten dem daselbst anwessnden Wahlleiter vorzustellen. Zum Abgeordneten und dessen St.llvertreter, ist nach Z»halt derRtgierunzt-Prasidial-Berordnüng vom 18. April l. Z., Z. 98S,,Z-dermann wählbar, der volljährig, selbst-siändiger Staattangehöriger oder ein Deutscher ist, daher er dem Staate nicht anzugehören braucht» welchen er bey der Versammlung in Frankfurt ay« Main vertreten soA. Krei«amt Krem« am 15. September 1-Z48. Folwa r czay m. Krei«hfluptmann.\nHeiiäZ Toneurs. N Die Einsendung von Projekten zum Baue einer Ketten brücke über des Wiener Donaucanal betreffend. 1. Diese Kettenbrücke soll die Stelle der jetzt-bestehenden Augarten-Zochbrücke einnehme», an welcher Stelle der Wie ner Donaucanal bereit« geregelt ist. 2. Die Breite de« Lang!« in der Höhe de« Nullpuncte« beträgt dort Z6 (sechs und zwanzig) Klafter Wiener Maß, in der Höhe des Ufergrathe«, welcher 12 Fuß über dem Null puncte WV mit dem Terrain gleich hoch liegt, 24 (vier und dreyßig) Klafter zwischen dem Uftrgrathe und dem Landjoche in der Höhe von 2 Klaft rn ober Null, bleibt beyderseits, eine je 2 Klafteir breite Fläche für den Schiffweg. daher die geringste Entfernung zwischen den beyden Landjochen Z8 (acht und dreyßig) Klafter mißt z. Die lichte Hhhe der Brückenbahn soll 24 (vier und zwan zig) Fuß ober dem NüVpuncte betragen, die Brücke hat 2 abgesonderte, je Z Klafter brejte Fahrwege, und 2 je 8 Fuß breite Fußwege zu enthalten. 4. Die absolute Festigkeit de« Schyiiedeisen« der Trag und Spannketten, ist mit4vv Zentner anzunehmen, von welchem Tragvermögon durch die absolute Gesammtlast der Brücke Nur beyläufig ein Drittheil in Anspruch genommen werden darf» S> De!r Haupt- oder Wurzslbolzen der Verankerung der Ketten hat 4 Fuß über dem Nullpuncte zu lieget,. 6. Der Grund an beyden Ufern besteht aus Kie« und Sand, daher da« Fundament-Manerwerk eine« auf 2Klaf-ter langen Pfählen ruhenden Roste« zu seiner Sicherheit ge gen da« Nachsinken benöthiget. 7. Der konstruktive Theil der Brücke hat den Charakter edler Einfachheit darzustellen, und es bleibt den Eoncurren-ten frey gestellt, gußeiserne oder steinerne Tragpfeiler zu projectiren. rs 8. Zede« Project hat Hit allen denjenigen Plänen und Behelfe», dann mit den richtigen Berechnungen de« Quer schnitte« der Tragketten und anderer eisernen Bestandtheile, auf deren Tragvermögen t« wesentlich ankommt, ausgestat tet zu setzn, welche nothwendig sind, um nach denselben die Brücke gehörig ausführen zu können. 9. Der auf diesen Concur« bezügliche Situation«- und Prostlpla» kann bey der k. k. Ni. Oest Baudirectivn ein gesehen werden. i 10 Für da« von einer eigens hierzu bestimmten Commis sion zur Ausführung!am geeignetsten befundene mit den er förderlichen Detail« gehörig instruirte Project werden denr Msendtr 1000!fll CM. bezählt, und die Staat«- Verwal tung erwirbt , dadurch auf da« Letztere i>a« Eigenthumsrecht,\ndie übrigen Projekte werden den Einsendern, nach erfolgter Au«wahl unter de» angegebenen Sdressen sogleich zurückge stellt «erden. 11. Die Projekte sind mit einer Devise zu versehen, der Nahm», de« Verfasser« ist versiegelt, unter derselben Devise, dem Projekte beyzuschlicßen. Nur die betreffende Devisede5 gewählten Projekte« wirb erbrochen, die übrigen Divisen wer den uijeröffnet an die bezüglichen Adressen zurückgestellt. 12. Die Projecte sind an die k. k. Ni. Oest. Baudirectivn mit der Bezeichnung »Project für die Äugarten Kettenbrücke in Wien\" unter Angabe der Adresse, an welche da« Operat zu rückgesendet «erden kann, zu überreichen. 12. Der Termin zur Einsendung der Projecte wird bi« Ende October 1848 festgesetzt. Wie» am 2. September 1848.\nj 1522^ Einladung an d'.e Herren sH Civilärzte und Civilwuntärzte zum Antritte in die felrärztlichen Dienste. Se. Majestät geruhten außer der mit Allerhöchster Ent schließung vom 11. März l. Z. ertheilten ehrenvolleren Stel lung und dem erhöhten Gehalte der Feldärzte neuerding« mit 6 August d. Z- mehrere vorzügliche Begünstigungen zu bewilligen. Die unverheiratheten Herren Civilärzte, welche in der Re gel da« Z2ste Zahr nicht überschritten haben, «erden daher eingeladen, für die Dauer de« Kriege« zahlreich in die Reihe der Feldärzte zu treten, und ihre Kräfte dem Dienste de« Staate« in einer Sphäre zu weihen, die zu den wohlthätig sten und edelsten in der bürgert Gesellschaft gehört, denn e« gibt kaum eine schönere Bestimmung, al« dem Helden, der mit seinem Blute die Rettung des Vaterlande« erkaufte» die Leiden zu mildern, da« Leben zu retten und ihn dem Staate in seiner Kraft wieder zu geben. Die Bedingungen de« Eintrittes sind für Z Chargen, und zwar: 1) Al« Ober-Feldärzte. Diese müssen wenigsten« den Grad eine« Doctor« der Medicin und Chirurgie besitzen. Sie erhalten den OfficierS-Charakter al« Lieutenant 25 fl. monathliche Gage, eine Brotportion, einen Privatdiener, und im Felde eine Pferdepsrlion. 2) Al« Unter-Chirurgen. Diese müssen N-iZlstri oder kslrom der Chirurgie seyn. Sie erhalten 13fl. monathliche Gag«, eine Brotporttvn, im Felde eine Pfordportion, stehen in der I2ten Diätenclasse, und erhalten zur nöthigen Bedienung einen Mann au« dem Dicnstesstande, der jsdcch vom Waffendienste nicht befreit ist, auch werden sie nicht mehr auf Schlafkreuzer einquartirt, und haben die Aussicht, wenn sie sich zur vierjährigen Dienst zeit verpflichten, mit der Zeit zu Ober-Chirurgen, welche Officisrsrang haben, vorzurücken. Z) Al« feldärztliche Gehilfen. Für diese Abstellung können sich Individuen melden, wel che zwar noch kein Diplom besitzen, jedoch sich dem medici nisch-chirurgischen Studium gewidmet haben, und hierüber Zeugnisse aufwsisen. Sie erhalten 14 fi. monathlich Gehalt, eine Brotportion und im Feldspitale eins monathliche Zulage von 5fl. C.M. Diejenigen Herren, welche in die feldärztlichen Dienste einzutreten wünschen, können sich in der oberfeldärztlichen Direktion« - Kanzley mündlich oder schriftlich zur Aufnahme melden. Wien den 18. August 1848. Von der k. k. oberstfeldärztlichen Direktion.\n^1278?^ Concurs. Ingenieur-Arbeiten. ^ Die Stadt Preßburg läßt ihr ganze« beyläufig au« sech zehntausend Zoch bestehendet Gebieth «»«messen, und Pird diese Arbeit dem xr. Zoch Mindestfordernden überlassen. Ingenieure, die diese Ausmessung übernehmen wollen, haben ihre schriftlichen OffeUs bi« 1. October l. Z. beym Stadt-Präsidium einzureichen. Eine der Hauptbsdinguiigen\nist, daß diese Arbeit bi« Ende December 184z beendiget «erde« muß. Die näheren Bedingnisse können in der Stadt-Buchhalterey eingesehen werden. Au« der General-Versammlung der k. Freystadt Preßburg den 29. August 184S. ^i6S8^ Kundmachung. ^ Den Civil-Zndividuen, welche» von Seite der Direktion der medizinisch-chirurgischen Zoseph«-Akademie die Aufnahme in einen der Lehrcurse an dieser Lehranstalt für da« neue Schul jahr 18^/4? bereit« zugestanden worden ist, oder welche die selbe noch zu erlaogen wünschen, wird hiermit bekannt ge geben , daß in Folge hohen Kriegs-Ministerial-Rescripte« vom 9. diese« Monathe« Nr. 2804, die Vorlesungen auch an der akademischtn Lehranstalt , anstatt im Oktober, so wie an ckllen inländischen Lehranstalten erst mit Anfang de« Mo nathes November beginnen werden. Wien am 14. September 1848. Von der Direktion der k.k- med. chirurg. ZosephS-Akademie.\nsi292?^j Person s d eschreibu ng de« am 5. September d. Z., Nachmittag« in der hiesigen Aue aufgefundenen unbekannten männlichen Leichnam«, wel cher sich durch einen Schuß mittelst eine« kleinen Terzerol« selbst entkeibt zu hzben scheint. Derselbe mißt 5 Schuh 4 V, Zoll, ist krankhaft, abgema gert, und dürfte über «o Zahre alt seyn; da« Kopfhaar ist grau mit wenigen schwarzen untermischt, und leicht gekraust. Die ganze GesichKfiäche ist bi« auf den Schädelgrund zer rissen, daher keine nähere Beschreibung desselben gemacht werden kann Bekleidet war diese Leiche mit einem blautüchernen abge tragenen Gehrock mit großen beinernen gepreßten Knöpfn, und gleichfarbigem wollenen Futter, einer grau und braun gestreiften, fast noch neuen struckenen Päntalon, einem braun und lila gestreiften, glsichfall« noch nepsn Gillet mit licht grau kammertüchernem Futter und schwarzbeinernen gepreß ten Knöpfen; einer braun klein dssseinirten abgetragene Struckhose alt Unterziehhose, ein weißleinene« mittelfeine« Hemd, sn der Brust mit l'. w. roth gemerkt, ein braun qua-driilirte« dreyeckige« Halslüchel, dann ein dunkelblau weiß-desseinirtcS gedruckte« Sacktuch, kalblederne seitwärt« schon gefl ckte Halbstiefeln, schafwollene grobe Socken, und einem seidenen runden Hut. Neben der Leiche am Boden lag ei« kleinet abgeschossene« Terzerol und ein braun lackirter Stock mit einem «eißbei-nernen Knopf. Uebrigen« hatte, der Verunglückte eine Barschaft von ZK kr. Conv Münze und 4 kr. W. W. bey sich. E« «erden daher alle löblichen Aufsicht«-Behörden ersvchl, die Erhebungen über die Familien- und Zuständigkeit« Ver hältnisse diese« Verunglückten zu pflegen, und da« Resultat hierher anzuzeigen, wo dessen Kleidung zur Besichtigung auf-besahrt ist- ^ Magistrat Stock-rau am 7. September 1848. Baustellen-Verkauf. ^ In der Fasangasse auf der Landstraße, gegen den Limenwall sehr günstig gelegen, sind noch mehrere Baustellen zu verkaufen, die bey dem Zugeständnisse einer zwanzig jährigen Steuerfreyheit gegenwärtig vor theilhaft verbaut werden könnten, und haben sich die Kauflustigen im Bürgerspi'talsamte Stadt Nr. 1100 zu melden. Von der Bürgerspitals - Wirthschafts-Commission. am 11. SMember t848.\nLicitat«one„.\nsMzH Lioitations-Wldcrtin. ^ Von dem Gtiftgerichte Lilienfeld wirk hiermit bekannt ge macht, daß e« von der in Sachen de« hiesigen Waisenamte« gegen Michckel Ranzenbacher am Gilleyshofe in Kerschenbach erwirkte» erecutisen Feilbiethung der gegnerischen Realitä ten seilt Abkommen erhalten habe. Stif^ericht Lilienfeld am IS. September 1848. I>4442Mcitatilm von Verlassenschafts-Effecten. ^ Von dem Eivilgericht^ der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey in die öffentliche Feilhiethung einiger Leib«kleidung, Wäsche, Ein-richtang«stücken, dann Bettstätten sammt Bettgswand, ge williget, und hierzu der 22. September 1848 bestimmt wor den. Kaüflustige haben am obigen Tage, Früh 9 Uhr, auf der Laimgrube Nr. 92, Canalgasse zu erscheinen. Wien am 18. September 1848. s^42i7^ Liciiations-Nachricht. Vom Magistrate der k.k. landesfürstlichen Städte Krem«\nund Stein wird hiermit bekannt gemacht, daß nachbenannte städtische Pflastermauthen von Krem« und zwar jene beym Wisnerthor mit dem Au«ruf«preise von 1276 fl> 15 kr. CM., jene beym Steinerthor mit dem Au«ruf«preise von 826 fl. 15 kr. C. M., jene beym Höllthore mit dem Ausruf«preise von 128 fl. 45 kr. Conv. Münze, dann jene be«m Wach terthore mit dem Au«ruf«preise von 77 fl. 20 kr. C. M>, am 29. September 1848, jedoch nur auf 1 Zahr m Pachtung gegeben werden. Pachtlustige haben am obigen Tage, F»üh um S Uhr, in hiesiger Magistrattkanzley zu erscheinen. Krem« am 12. September 1848-^64?^ Lieitation. ^ FischauSbeute-Verkauf lind Karpfenbrut - Lieferung-Bey der k. k. Nied. Oest. StiftungtfontiSherrschaft Grvß-xoppen V. O M B. wird 1) d\": zischausdeute au« den mit 22 Schock dreyjährizer Karpfentrut besetzten dießherrschaft-lichen Teiche« im Marbach und Au am 29. d. M. Septem ber , Vormittag« um 10 Uhr, in der Amtskanzley an den Meistbiether gegen gleich bare Bezahlung nach geschehener\nAbfischung im Verst-igerung«wege verkauft, und gleichmäßig 2) an demselben Tags, Stunde und Orte die Lieferung von 22 Schock echter drsyjähriger Karpfenbrut bi« zu den genannten 2 Teichen im Frühjahre 1849 >an den Mind-st-forderndsn überlassen. Kauf- und Lieferung«lustige belieben daher am obiges Tage und Stunde in hiesiger Amt«kan,ley zu erscheinen, wo inzwischen die Bedingnisse an jedem Wo chentage eingesehen werden können. K.K. Stiftung«fond«-herrschaft Großpvppen am 1. September 1848. Lieitation. Von dsm Verwaltungtamts der Herrschaft Petronsllwird hiermit bekannt gemacht, daß e« am 26. September 1843 Vormittag« um S Uhr in dem Mayerhofe zu Regel«brunn 849 Stück Echafe und zwar 1 Stück alten, 18 zweyjährige, 17 einjährige und 18 heurig- Widder, ?SZ alte, 42 zwey jährige, 26 einjährige und 79 heurige Mütter und 77 alte, 65 zweyjährige, 127 einjährige und 1l6 heurige Kappen und einige Stück Rinder gegen gleich bare Bezahlung ver kaufen werde. Petronell den 15. September 1848."}