{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955877/8d625f6cafea8440299551c0b456af12", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ALGEMEEN HANDELSBLAD.\nABommßHTSPaui vook 8 «AA»»\" 1 Donderdag 6 Julii. nan im mm w™™™*--T..r Am.t.rdam „.«,. Voordeoverige Steden de, Rijk./8.50. UITfiEVEHS-DIBFCTFIIBry THhnentM mrn_.D_r__.. V? \"\" \"\" *\"\"\" r<igeU' beMVe *\" C' iegel6eW \"\", ''Z! UlltotVtHS-DIHECTEUREII ftEBROEDERS DIEDERICHS. ledere regel meerder »..»—.21 B-Zond^-Editi. «nßijblad» 1.50. Afzonderlijke Couranten -.10. Brleve» ■<„.«,, ... het 8., e» ll»..leUbl__. Buitengew. groote Lett., naar mate de ruimte die __ beslaan, i 25c. per reg.\nH. 5183.\nNIEUWE AMSTERDAMSCHE COURANT.\nA. 1848.\nGROND WETS-HERZIENING. DR OHTWERPEH DER REGERING.\nv. Wij zijn tnet onze beschouwing genaderd tot bet vierde hoofdstuk: W\" de Provinciale Staten en dc Gemeente-besturen. In het ontwerp der regering is , bij afwijking van dat der commissie, ■<le ïiltings-tijd voer de leden der Provinciale Staten op zes jaren gekragt,  terwiil de helft om de drie jaar zoude aftreden; volgens de commissie was het drie jaren, met jaarlijksche aftreding van een derde. Noodzakelijk was die verlenging niet; zijn toch de leden goed, dan «uilen zij veelal weder ingckozen worden en hebben zeker al den tijd »ich op de kennis der provincie toe te leggen; terwijl, indien de benoemde  slecht aan zijne roeping beantwoordt, de provincie nu veel le lang met hem is opgescheept. — Voorts is, overeenkomstig de bedoeling  der commissie, thans in het ontwerp uitgedrukt, dat de vertiezin»  der leden door de kiezers onmiddellijk zal geschieden; maar is, ïeker \"tegen de bedoeling dier commissie, tevens nu reeds uitgemaakt, dit de bevoegdheid, om de leden der Provinciale Staten te kiezen, Van denzelfden census zoude afhangen als tot de verkiezing der leden Van de Staten-Generaal regt geeft. Naar onze meening zoude die Census veel minder en altijd beneden die voor de verkiezing der «lgemeene vertegenwoordiging, moeten bedragen: bet ligt in den aard der zaak dat bij regtstreeksche verkiezing een grooter aantal ingezetenen  tot de keuze der provinciale dan der algemeene vertegenwoordi-Sing moet kunnen medewerken. De redenering over het ministeriele intwerp in dc memorie van toelichting vervat, dat übeide uit deielfde  klasse van ingezetenen gezocht moeten worden, is onverstaanbaar  en pas' dus goed bij een stelsel dat is onverdedigbaar. Nog eene nieuwe en met het ontwerp der commissie strijdige bepaling  vinden wij daarin, dat thans is voorgesteld, om aan de commissarissen  des Konings in de provinciën stem te geven in de vergaderingen ran Gedeputeerde Staten. Ook dit is een pas achterwaarts, die te neer verwondering wekt; omdat zij strijdig schijnt met het geheele leginsel, waarop bet denkbeeld van provinciaal bestuur , gesproten uit iroimciale vertegenwoordiging, berust. Naar de ware beginselen , beloott  de koninklijke commissaris alleen dan stem te hebben, wanneer »ij tevens is lid der Provinciale Staten; is hij dit niet, dan moet hij licb in de beslissing omtrent provinciale aangelegenheden niet kunnen öengen; hij heeft alleen voor de handhaving der orde, voor de belangen  des Konings en van het centraal beheer te waken. Hij moet vist geene stem hebben, ten einde niet welligt de Koning verordeningen  schorsen of buiten effekt stellen moet, waartoe zijn eigen tonrmissaris heeft geconcurreerd! .Bij bet gewijzigde art. 144 der Grondwet (in de Staats-Courant staat 'J vergissing 143) is voorzigtigheidshalve de bepaling, thans in art. 145 'oorkomende, behouden, dat de staten zorgen, dat de doorvoer door, 'e uitvoer naar en de invoer uit andere provinciën geene belemme?°S  ondergaan. Ook is eene andere bepaling mede door de commissie  voorbijgegaan, dat namelijk de verdere magt der provinciale staten \"'j de tvet zou geregeld worden, terwijl de bestaande grondwet slechts J**0 reglementen spreekt, op hare plaats hersteld. Daarentegen had e commissie voorgesteld, 's Konings magt in het schorsen of buiten fffect stellen der provinciale besluiten bij de wel te omschrijven; de •\"'ulsters hebben dit niet overgenomen, maar art. 147 der grondwet le-ten zoo als bet is. Evenmin, als in het ontwerp der commissie, is '°*n_ voor de provinciale begrootingen eenig onderscheidend kenmerk 'in kosten van rijks- en provinciaal-bestuur opgegeven. .Omtrent dc gemeente-besturen is weder uitdrukkelijk verklaard, dat fj onmiddellijk door de ingezetenen zullen benoemd worden, terwijl *e cenBus voor de bevoegdheid der kiezers bepaald, hier op de helft V*dt gebragt van die, voor de verkiezing der staten gevorderd. Het * .tt echter niet juist of deze som als vast bepaald, of als vatbaar voor '«dere wijziging bij de kieswet moet worden aangemerkt; bet laatste 1 volstrekt noodig. Wat de som zelve betreft, rij zoude voor vele fatsen hooger zijn dan tegenwooidig het geval is, zelfs met inbegrip le* patenten. Wij refereren ons ten dien aanzien aan bet vroeger daar, >trent aangevoerde. , ,_,„., Thans is almede bepaald uitgemaakt, dat de Koning de voomtters '*ü den raad der gemeenten , ook buiten de leden van dien raad zal 'innen benoemen ; terwijl de commissie dit punt nog ter beslissing •la de wet bad overgelaten. Uit de memorie van toelichting blijkt, «t de regering de vraag, of er in het vervolg wethouders en assesso-Eri zijn zullen, en of de tuilen den raad gekozen voorzitter m den »d stem zal hebben, aan latere wettelijke regeling beeft willen over,f«n.  Wij behoeven dus thans bij deze en andere vraagpunten uiet *\" te staan. .Bij het veranderd artikel 157 der Grondwet is ook bepaald, dat ■* «_ de wijze, waarop de gemeente-begrootigingen lullen opgemaakt to(den, heeft te regelen; de commissie bad, zegt de memorie van Richting, dit «vergeten.\" Wat wettelijken vorm betreft, zouden Vi meenen , dat dit nieuwe artikel niet met de woorden «zij regelt K,\" maar eenvoudig met de woorden »de wet regelt,\" zonder eenigen - f«gslag op de laatste alinea van het vorige artikel zou moeten aanlagen.  Hoe heeft de stijl-lievende van Lennep dit kunnen voor-\nj'J-icn ? Het vijfde hoofdstuk van dejustilie beeft slechts weinige opmerkelijke k-uderingen ondergaan. Het artikel over de onteigening is daarin **_eterd, dat de uitzondering op het vereischte eener voorafgaande 'ettelijke verklaring ten ajntien van het algemeen nut der onteige\"ig  , eenigermate is uitgebreid ; maar het komt ons voor, dat het faagpunt van toor/oopije inbezitneming en consignatie van schadevergoedingen  geval van verschil, bij de 6rondwet niet moest worden gepraeju('eieerd;  en dat het uit dien hoofde veiliger ware, omtrmt dit onderwerp «hts een soortgelijk artikel in de Giondwet op te nemen, als het r»iBische ontwerp in art. 8 inhoudt: »De eigendom kan slechts op 'ondcn van net algemeen welzijn in de, door de wet vastgestelde -*>r«**en tegen schadeloosstelling ontnomen of beperkt worden.\" °n_rent de levenslange amstclling der regterlijke ambtenaren is dit r?o.e verschil met het c niwerp der commissie daargesteld , dat ter.l  iete de aanstelling '--t leven van alle hoofden van het openj*M  ministerie had vooi f ,de ministers zulks tot den procureurtueraal  bij den Hoogen hnd hebben beperkt, als reden daarvoor pgcyende, dat de afhankelijk stelling, waarin de overige ambtenaren »n het openbaar ministerie, volgens artikel 5 der wet op de regïrlijke  otganisalic geplaatst zijn, geene levenslange aanstelling ge°ogt  ««t zoude welligt de vraag zijn, of het dan ook beterware.dat tl* s'e veranderen? Maar het is blykbaar dat èn bij dit, èn bij het Rrige hoofdstul(. èn over het algemeen de ministers er naar gestreefd ebben, de koninklijke en ministeriele magtin het i„wendig beheer er rijks-aangelegeuheden ÏOO Veel mogelijk te versterken ! \\Vat de redactie betreft, hinderen ons de uitdrukkingen van »crihtJe  regtbanken,» die ,e veel aan het ong.slukkig Amsterdamsch fttecedent herinnet(. _ „geregtshoven, 200 die er zij„_» hetgeen al t onbestemd luid*. __. „janken van eersten aanleg, dat aan andere f<i_j*-plaat.en doet denken. Misschien ware het niet onmogelijk , harvoor andere woorden iv de plaats te stellen, die aan de wet Nnwel genoegzame ruin.le overlieten.\nBUITENLAND.\nEngelsche Post.\nLONDEN, Maandag 3 Julij (des Avonds.)\nIn onderscheiden Roomsche kerken der hoofdstad zijn gisteren gebeden  ten hemel gezonden voor de rust der ziel van den overleden aartsbisschop vau Parijs. Hij had gedacht tegenwoordig te zullen wezen by de inwijding eener nieuwe kerk alhier op morgen. Gisteren is het schip Berenice, met 200 laudverhuizers, van hier naar iMeuw-Zecland vertrokken. Voortaan zal maandelijks een gelijk getal derwaarts  worden geëxpedieerd. Het gouvernement verleent hiertoe de meest mogelijke faciliteiten en aanmoediging. ThTh Het oorlogsclliP Mars. van 80' stukken geschut, is eergisteren te *ïniwinm me-.deu beslen 'lilslag te water gelaten, waarbij uiet minder dan _ n •\" teSenwoord'g waren, in nn,»i. _-SCbe'dene 6eza«v°erders van Duitsche schepen, met ladingen \"Mr' a * 'flf aangekomen, uit vrees van door de Deensche kruisers te hunne HrihgID ' hebben biJ •** gouvernement aanzoek gedaan, om den . . f!\" \"'- \"D oDgelden in Engelsche schepen te mogen orerla  BH I ï ? nair de plaa,s hunner bestemming te zenden. iaars met •■ wJ\"' berigt ontvangen' dat bet in den aanvang dezes ken «rh,,. 7.\"\" emigranten uit Galway naar New-Brunswick vertrokeehe^l  i. Lommerce > op den 24sten Mei, aan de kust van Nova Scotia __ V l gaan' waarbÜ 30 a4O personen het leven hebben verloren. ku«ih»n,«ee?\" de Bri9^ton Herald is het gouvernement bezig een korps —Rl '. \"°P te rigten'waartoe de stad Brighton 300 man zal leveren. oüstPlifil -1-. llerllaal'ielijk gedane waarnemingen vertoonen zich aan de van in nS» • .er zon groo,e >lekken ' die nu rceAs eenc '«'«'« hebben van 20 inn \"!J en' of 5* maal de omVang der aarde' en eene breedte zii mt»; ïen; deze y]eVVen zu,len nog grooter worden, naar mate zij jneer naar het midden komen. echior ;LZ'Jn. berigte\" «it Bombay tot 20 en Calculta tot 8 Mei, die center omtrent het gebeurde te Moultan niets naders van belang melden, «■en maakte toebereidselen tot eenen militairen togt derwaarts, maar eerst na ac mousson zou iets ernstigs tegen de insurgenten worden ondernomen. gerucht van eenen opstand in Labore heeft zich niet bevestigd, dat <* i Z'*'° berigten ,an New-York, loopende tot 20 Junij. Men wilde de leening van veertien millioen was genomen door Concoran en Riggs, voor henzelven, Baring Brothers en anderen tot eene premie van 3 doll. lc , en de overige twee millioen toteene premie van 3 doll. 3 c. a 4 doll. 5 c. In het huis der vertegenwoordigers was voorgesteld, om het congres tot den 17den Julij te verdagen. Een verdrag tusschen de Vereenigde Staten en het gemeenebest Nieuw Grenada gesloten, is openbaar gemaakt. Het belangrijkste wat daarin gevonden wordt is de waarborg, aan de Ver. Staten gegeven, voor den doortogt der landengte van Panama, waartegen de Ver. Staten de onzijdigheid  van de landengte en de regten van Nieuw Grenada op derzelver louvereiniteit en bezit waarborgen. De naderende definitieve verkiezing van den president was bet hoofdonderwerp  der staalkundige gesprekken. Te Norfolk was door ecu brand eene schade asngeriet ten bedrage van 250,000 dollars.\nHet Mexicaansche congres heeft een besluit uitgevaardigd , gedagteekend «ueretaro 8 Mei, waarbij het tarief van in- en uitgaande regtin aanmerkelijk  wordt gewijzigd; het zal onmiddellijk na de onlruimVg des lands fnZrm.?e^men <-e ,l,oepen 'in WCTki\"e komen -en »» *°<>r de staatsinkomsten  zeer voordeelig zijn.\nDuitsche Post.\nPRAAG, 29 Junij. De president graaf Thun heeft bij eene kennisgeving  deu voorloopigen regeringsraad, op bevel des Keizers, voor opgeheven  verklaard. Bij eene tweede publicatie is het nationale koraité opgeheven.\nPESTH, 28 Junij. Uit Temeswar zijn gistei en ongunstige tijdingen alhier omvangen Eene bende van 700 opstandelingen trok tegen de stad VVeissairchcn op, welke hun zonder eenigen weerstand werd overgegeven. Van bier trokken de opstandelingen tegen Werscbetz bij Temeswar op, waar, zy den 25sten Junij aankwamen en een gevecht verwacht werd. Oeorge Stanimirovich is uit Servië aangekomen met andere opruijers. Uit K-arlowitz en Neuvatz, luidende berigten gunstiger. Veleoproerige boeren waren naar huis getrokken. De banus van Kroatië moet te Agraro aangekomen  zijn. *\" b\nUit Innsbruck heeft het ministerie gunstige berigten ontvangen. De koninklijke  proclamatie aan de Servianen, beeft eene goede uitwerking gedaan.  Velen van hen hadden de wapenen nedergelegd. gg NaleU Tn Z^^0^ jongste berigten uit l?eLl'vA T' T \"7 bedr°evend. Ferdinand II heeft zijn paleis «m^lKkl »•? I Verandere\"' *-*J**d« hetzelve daarenboven door de gerftr  verSJChVTOpen b6Waakt e» omgeven. Maar bij den Koning ITr. iS° JDt A hJ°°P- °P OTM*»»i»g te wankelen; reed, is 's Konings  broeder graaf Lodewyk van Aquila , te Aquila aangekomen, en men «egt, dat de Koning hem eerlang volgen zal. Dit is ook hoog tijd. Immers  zegt men , dat ongeveer 30.000 Kalabrezen in aantogt tegen Napels zijn en dat de generaal Nunciante met zijne 10,000 man zoodanig in Ka-Übne ingesloten is, dat bij niets ondernemen kan. i.en komilc der, ten gevolge van den 15den Mei uit Napels gevlugte algevaardigden heeft zich te Cosenza geconstitueerd en zijne vroegere ambtgenooten uitgenoodigd, om zich naar Cosenza te begeven en aldaar ue te Napels op 15 Mei jl. afgebroken werkzaamheden te hervatten. — De patricische familién te Genua gaan, naar men zegt, van het pian zwanger, om Genua onafhankelijk van Piemont te maken. De lagere volksklasse moet echter geenszins die pogingen tot onafhankelijkheid\nALTONA, 3 Ju hj. Het hoofdkwartier der Pruisen staat te Christiaansleld,  in welks nabijheid eergisteren 17 Decnen gevangen gemaakt zijn. De voorposten zijn tot op een mijl van Kolding voortgerukt, waar zich de Deenen in grooten getale bevinden. Bovendien zijn dezer dagen talrijke troepen op A sen en de schepen bg Arrüesund gezien. Bij het voortruk ken namen de Prinsen den reglcrvlcugel, de Slee.wijk-Holsteiners hel cenrum in; de linkervleugel was uit troepen van onderscheidene contingenten  des tienden legerkorps zamengcsleld. Uit goede bron verneemt men verder, dat Wrangel vooreerst de Königsau (de Jutlandscbe grens) met weder overschrijden zal. De sterkte van het in Noordelijk Sleeswijk liggende leger bedraagt 25,000 man.\nBERLIJN, 3 Juhj. Daar gisteren in de nabijheid van het laboratorium schoten gevallen zijn, zal de wachtpost aldaar met geladen geweer optrekken,  hetgeen ter kennis van bet publiek is gebragt. Van het consulaat te Gallacz is het berigt ontvangen, dat met de laatste stoomboot van Orsowa het poslpakel niet is aangenomen. Tusschen  Neusatz en Semlin is de vaart der stoombooten geheel gestremd, daar de Hongaarsche en Illyrisehe party aldaar vijandig tegenover elkander  staan, en aich meester gemaakt hebben van de stoombooten,.die zij wapenen.\n•■iT~ ?BS .\".egenwoordige ministerie heeft aartshertog Johan van Oostenrijk  als Rijksbestuurder van het Duitsche Rijk erkend. Het ministerie Hansemann beeft begrepen, dat de magt van den rijksbestuurder slechts eene mag» in naam is. In aUe handelingen en wezentlijke maatregelen zal hij de toestemming van Pruisen niet kunnen omberen en zich naar onze voorwaarden moeten schikken. Deze gebeurtenis is hier in den beginne  met onverschilligheid ontvangen. Allengs heelt men begrepen , dat de oprigting van een centraal bestuur een groot voordeel voor Pruisen 1», daar ons ten slotte de magt zelfs de jure moet te beurt vallen. Zoo verzekert  men, dat inden morgen te houden zitliog van.de kamer de keuze te Frankfort door een plegtig bewijs van toetreding zal gevolgd worden. De diplomatie, zoo verzekert men, zal dezelfde M_ven en niet gecentraliseerd  worden. Daar art. 14 van het besluit» dat den 27Bten en\n28stcn te Frankfort genomen is, bepaalf, dat het centraal bestuur zich ten aanzien van de uitvoerings-maatregelen zooveel mogelijk, met de gevolmagtigdeu der lands regeringen zal trachten te verstaan , zoo zullen  de leden van den vroegeren bondsdag als gezantea van de onderscheidene regeringen bij den rijksbestuurder geaccrediteerd worden.  Zoo zal b. v. de Heer v. Usedom voor Pruisen iv dezelfde hoedanigheid  te Frankfort blijven. Bij de buitenlandsche hoven zal Pruisen zijne gezanten behouden. Te Parijs b. v. zullen nevens den gezant van den rijksbestuurder voor Duitschland de gezanten der onderscheidene hoven, als Pruisen, Beijeren, enz. blijven. Dat ten minste zijn de meeningen op dit oogenblik. Het conflict tusschen de overheid en de bevelvoerders vau de burgerwacht is op het punt van bijgelegd te worden.\nFRANKFORT, 3 Julij. De zitting der constituerende vergadering vau heden is besteed aan de discussie over de wijze van beraadslaging over de grondregten van het Duitsche volk. De vergadering besloot onder anderen , dat over het outwerp tweemaal zal worden beraaadslaagd en gestemd; de laatste stemming zal geschieden bij naamoproeping. Mor gen begint de discussie met § 1; de discussie over de inleiding wordt uitgesteld tot dat over het geheel is beslist.\n— De laatste berigten uit Zwitserland bevestigen, dat de Duitsche vlugtelingen  alle toebereidselen maken voor eenen nieuwen inval. Men meent overigens te kunnen verzekeren, dat de Zwitsersche onzijdigheid krachtig zal worden gehandhaafd.\n— De benoeming van den Aartshertog Johan van Oostenrijk tot rijksbestuurder  heeft in geheel zuidelijk Duitschland de meeste geestdrift te weeg gebragt. Op de meeste plaatsen verkondigde het gelui der klokken en het gebulder van het geschut de gewigtige gebeurtenis.\n— De radicaal democratische, d. i. de republikeinsche partij der Duitsche  constituerende nationale vergadering, welke overigens slechts 25 leden telt, heeft een manifest aan het Duitsche volk uitgevaardigd , om het in den waan te brengen, dat door de besluiten der nationale vergadering  over de zamenstelling van een voorloopig centraal bestuur en door de keuze van den Aartshertog Johan de volkssouvereiniteit was geschonden.  Aan het einde van dit manifest geeft deze partij de overtuiging te kennen, dat de beslissend uitgedrukte wil des volks spoedig eene wending  der zaken zal doen ontstaan , krachtig genoeg om de belangen des vaderlands en der vrijheid te beschermen. — De uitzigten van den oogst in de Rijn- eu Mainslreken zijn zeer gunstig. Men verwacht een dubbelen oogst. De toestand der wijnbergen is veelbelovend.\nFransche Post.\nPARIJS, Maandag 3 Julij.\nTen twee en een half ure werd heden de zitting der nationale vergadering  geopend, en na eenige minder gewigtige werkzaamheden is het vioord aan den generaal Cavaignac, om , zoo als hij zeide, zijne gegeven belofte te vervullen, ten aanzien der kwestie van de nationale werkplaatsen.  Hoofdzakelijk zeide hij daaromtrent het volgende: uHet beginsel  der organisatie van die werkplaatsen was goed, maar werd door de praktijk slecht, zoodat reeds het vorige bewind maatregelen nam ter opheffiDg dier inrigtingen. Maar toen de nationale werkplaatsen daarvan de lucht kregen, namen zij een ijverig deel aan den strijd, die thans doorgestaan is, alhoewel men bijna zeker mag onderstellen, dat van de 105,000 personen, het personeel der werkplaatsen uitmakende, slechts de minderheid de partij des opstands gekozen heeft De inrigtingen zelven waren echter voor de Republiek zoo bedreigend , dat de spreker zich dadelijk, bij de komst tot,het bewind, onledig hield met ze te ontbinden. Het allereerst gaf bij bevel, om elke betaling in die werkplaatsen te doen staken; inlusschcn werd toch het bedrag der loonen aau hen voldaan, doch alleen als hulp verstrekt aan in behoefte verkeerende burgers. Thans hebben  dan ook, in alle waarheid, die werkplaatsen opgehouden te bestaan  en zijn algeheel ontbonden. Wel bestaan er nog menschen zonder  werk, menschen aan wie men hulp verleenen moet, maar alle soort van organisatie dezer menschen heeft opgehouden. leder ontvangt geene geregelde soldij, maar slechts tijdeUjken bijstand. Uit den aard der zaak moeten nu een aantal maatregelen genomen worden, om dien slaat van zaken te doen ophouden, ten einde tot den gewonen toestand terug le keeren. Die maatregelen zullen door den minister van fi na n tien worden  uileengezet. Eenigen strekken om allen gerust te stellen , die er belang bij bebben , dat de regering al hare verpligtingen vervulle; anderen om hen gerust te stellen, die niets bezitten, en om hun lijden te doen ophouden.\" [Deze redevoering werd herhaaldelijk door teekenen van algemeene  tevredenheid begroet.] Alsnu heeft de minister van financiën het woord, xllet vorige bewind,\" zegt bij, \"had gemeend de nakoming te moeten schorsen van eenige maatregelen , welke door de schatkist vóór den 24sten Febr. jl. genomen waren , vooral ten aanzien van de spaarkassen en de vlottende schuld. Het tegenwoordige bewind stelt nu voor, het vertrouwen aan de schuldeischers  van den staat terug te schenken, door de schulden te betalen, welke hij heeft aangegaan, hoe zwaar die ook zijn mogen. Op die wijze zal het vrije verkeer geheel hersteld worden , alsmede de hoop in aller harten en de gerustheid in elks gemoed. Die taak zal ontwijfelbaar met groote bezwaren gepaard gaan, maar men hoopt die over te komen.\" Daarop ontwikkelt de minister eene reeks wetsontwerpen, welke de vergadering  met levendige blijken van tevredenheid opneemt en waarvan hier de hoofd-inhoud volgt: I°. Betaling der livrettcn van de spaarkas. De livretten, die een bedrag van minder dan 70 fr. hebben, worden in geld uitbetaald; zij, die boven 70 fr. zijn, worden in 5 pCts. renten, tegen den koers van den dag, 2°. Betaling der schatkistbiljetten. De houders dier biljellen zullen iDteg™al m 3 pCts. rente tegen den koers van 48 betaald worden; de tol: <*P dag der betaling vervallen interessen worden bij het kapitaal ge b • 3. Leening van 150 millioen, bij de bank van Frankrijk «\"'f/™\": \"p den 30sten Junij heeft de minister, ten gevolge van rie^^ door de* ger aangenomen verbmdlenissen. die leening °»ie'™Aeie i'nrigtin? daarbank  aangenomen waarborgen zijn van dien aara,^ wjarborg VOQr haar loor op geenerlei wijze geschokt kan worden. . en 70 \u0084. voorschot ontvangt de bank 75 millioen aan w . Voc__ lioen retite-inschrijvingen, door de am\"r''\" van fmancien gelooft niet 4°. Onderscheidene hulpbronnen. De mm voorkoa.ende in de door den ip de 100 millioen te kunnen re**en** 'brengst van in de departemen-Heer Duclerc opgemaakte balans, alsnjeuwe uitgiften sen 3 pCts .renten •ei te bewerkstelligen vcrk°opelLiddeii,jk te realiseren bronnen, rekenen Evenmin kan hij, onder de on don,ein.bosschen; die verkoop kan ip den buitengewonen vei r_ nschten ults|ag opleveren. Ook de „erst, in tijden van kalmte^ .^ achlcrstal,ig , aclll hij 200 mning der schuldenr,, «w het bvd , Tan 1848 kan br \"• lat hij het bedrag'• in geval van inkoop. De minister Le 6. Opbrengst der spo » brengsten Qer «** ge&&>=^*&Rtóï_,s  asr__,s s and gheden verklaart de minister, dat het voorstel tot inkoop der poorwegen voorshands »g« _■■>\"« '». onder voorbehoud nogtans van Let regt des staats, om dien inkoop voor te stellen , wanneer zulks voor de algemeene zaak nuttig geoordeeld mogt worden. De te realiseren hulp-, bronnen bepalen zich alzoo tot ongeveer 200 mill., welke ongetwijfeld, voor [«n groot deel, gebruikt zullen moeten worden ter dekking vau het deficit, in zekere loopende ontvangsten, of voor de nieuwe uitgaven, welke de vergadering reeds aangenomen heeft, of die, welke zij nog aannemen  zal.\n6°. Assurantiën door den staat. Ook de van de toeëigening der assurantiën  door den staat, verwachte voordcelen moeien v\"*\"*^™/™'.,!1 ontwerp, waarvan het beginsel door den minister goedgekeurd worm."}