{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/333426984d7575ca7114672abc8f2e89", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s««\nl?ov^1 Licitattgn. Einrichtungsstücke. ^ Von dem k. k. Ni. O«5 Merc<mtN-und «echselgerchte wird bekannt Gemacht? daß d Z-, Urühw 10 Uhr in Gumpendorf Nr. D68^ wer^chiede« eL^hnuNH«. Ei.richt«ngtMcke.,.davn Haliperlenund 2qsMtuch Bawst stoffe im Schatzunztwerthe von 574 fi . 40 kr. CM. »«He», gerungsweise gxge»? bar« Bezahlung »erden hindangeg«en-werden, und Halls diese Gegenstände bey diesem dritten Termin um den Schätzungsbetrag mcht verkauft »erden konnten, selbe auch unter der Schätzung dem Meistbiethen-dkN überlassen werden würden. Wien den 22, April 1848. « ' ke « I e n ttZ Von dem k. k. Ni. Oest. «ercantil- und »echselgericht« wird bekannt gemacht: daß den 15. May, dann nöthigen Fall« den 2. und den «6. Zunius 1848 Früh »m 10 Uhr mder Leopoldstadt Nr.2S, Zwirn, Leinwand, Gradl, Cattun, Tastet und Sammt im Schätzungswe»the von 586 st 57 kr. CM. versteigerungsweise gegen bar« Bezahlung «erden dindan-gegeben werden, und Fallt diese Gegenstände ««der bey dem ersten noch zw yten Termin um den Schätzungsbetrag verkauft «erden könnten, selb« bey dem dritten Termme auch «nter der Schätzung dem Meistbiethenden überlassen »erden würden. Wien den 15. April 1848. ^Y96i^ Licitation der Kanzley- und sonstigen ^ Amtsbedürfnisse des Magistrates Perchtoldsdorf. Bey dem Magistrate des l. f Marktes Perchtoldsdorf werden am 17 May 1848 Vormittags 10 Uhr auf dem Mathhause die Lieferungen von Schreibmaterialien, Kanzley und Arrestbedürfnissen, für die Zeit vom 1. Zunius 184« bis End« Oktober 1849 unter Borbehalt der h. Regierung-Genehmigung an den Mindestfordernden überlassen werdch. Die Liefemngswerber haben daher am Abgedachten Tage bey diesem Magistrate mit einem angemessenen Vadium v«r-sehen zu erscheinen, »oselbst auch die Licitations - Beding nisse täglich eingesehen »erden können ^ ^ Perchtoldsdsrf am 20. April 1848. s?S87^ LicitationS - Nachricht. si^ Aon Seite des Ortsgerichtes Atzgersdorf »ird anmit be kannt gemacht, daß zu Folge des Zndvrsats-Auftrages der löbl. Herrschaft Atzgersdorf zu Erlaa ää. io. Mär» 184S, die Herstellung eines neuen Steges über den Liestngbach, im Betrage von 2S6 si. CM. genehmiget wurde, «vorüber am 19» May 1848 die Licitation im Gemeindehaus« HU Atzgers» dorf, um S Uhr Vormittags abgehalten »ird. Die Bauunternehmer »erden hierzu eingeladen, tMd kön nen die Licitation»-Bedingnisse täglich beym OrtSgerichte einsehen. Ortsgericht Atzgersdorf am S. May 1848 f7S55*^ Effecten. l^i^ Von dem k. k. Nied. Oest. Merkantil- und Wechselge richte wird bekannt gemacht: Daß den IS. Mai, dann nöthigen Halls den S. und den IS. Zuniys 1848 Früh um 10 Uhr in der LevpoldstadtNr. 2S, Zwirn, Leinwand, Sradl, Kattun, Tastet und Sammet im Schätzungswerte von 586 fl. 37 kr. CM. »ersteigerUNgsweise gegen bare Bezah lung werden htndangegeben »erden , und Falls diese Gegen stände weder bey dem erstennvchzweyten Termin um den\nSchätzungsbetrag verkauft w«rden könnten, selbe H dritten Termin auch unterder Schätzung dem Meistbie »e« abetttG« «ewen wattev. ^ W«en de««s «pj-,l 1848 ß ' Lttttattons- Kundmachung. ^ Zm Amtslocale der k. k. Nt.Oest. Prov. Baudirection, Stadt -Nr 699, am Dominikanerplatz, findet Samstag den 15. May d.Z., Bormittags um 10 Uhr, die öffentliche Licitation der »m laufenden Zahre »m k k. StadHonvicte MrMendxa,\" auf 18? fi. so kr veranschlagteN T!ischlerarbeiten Matt 7 m wel cher die Arbeit dem Mindestfordernden gegen Erlag einer Kaution von 10 v/o vom Ausrufspreise überlassen werden wird. Auf diese Arbeit können auch schriftliche Offerte einge-I reicht »erden , dieselben müssen aber auf einem 10 kr. Stäm-! pel ausgestellt werden, nebst der Caution auch hen Procenten-^ Nachlaß mit Buchstaben ausgeschrieben enthalten » und sind bit zu de« bezeichneten Tage in dem Sinreichunäs-Vrotokolle ^ derk.k. M»Mst.Prov. Baudirection, all»o auch das Bau-devis und die Bedingnisse zur Einsicht bereit liegen, einzu-reichen. Von der k. k. Ni. Oest. Prov. Baudirection« Wien am 27. April 1848. ^8684 Z AnkÜtt^gUNg. Künftigen Dinstag den 16. May d.fZ. »erden von Seite des k. k. Militär - Fuhr»esens - Corps mehrere ausgemusterte Fuhrwerke, undz«ar. 2 Stück halbgedeckte Dienstkaleschen, Z romplete 4 spännige ordinäre Leiter«ägen, 2 Stück Feld schmieden - Ambose, 1 Feldschmieden-Blasbalg und 1 Paar alt« compl«t« Brustgeschirre, öffentlich an den Meistbiethen den gegen gleich bare Bezahlung versteigert «erden, »obey bemerkt »ird , daß die ?uhr»erke unter dem Schätzungs«er-th« Nicht Hindangegeben »erden. Kaustustige »ollen stch daher ««vorbesagten Tage, Vormittag um 10 Uhr auf der Wieden, Ha voritenstraße, Holzhof - Kaserne Nr. 504 einfinden. Rom Ni Oest. Landes - Posto - Command». Wien am S. May 1848. I^71»6) Fahrnisse. Von dem «ivilgerichte der k. k. Haupt - und Restden;-stadt Wien »ird bekannt gemacht: Es sey in die öffentli che Feilbiethung der aus einiger Leibskleidung, politirten und ordinären Zimmereinrichtung und Bettgewand bestehen den und auf 22S fl. 40 kr. geschätzten Fahrnisse bewilliget, und über den frachtlos verstrichenen ersten, der IS. May 1848 für den zweyten und der 27. May 1848 für den drit ten Termin mtt dem Beysatze bestimmt »erden, daß, in so ferne für die geschätzten Segenstände bey dem zweytea Ter min« d«r Schätzuagswerth nicht gebothen »erden sollte, die selbe» bey de« dritten Termine auch »nter der Schätzung hi«da«gegebe» «erde« »ürden. Die Kauflustigen haben an »bb-stimmten Tagen und zu den ge»öhnlichen Stunden in dem Hause Nr. 1170 auf der Elendbastey »« erscheinen. Wien den 10. April 1848. Ereeutive Feilbiethung. ^ »oa dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es sey in die exekutive Feilbiethung des der Anna Sedlaczek gehörigen auf »000 st. C.M. gerichtlich ge schätzten Hauses Nr. 226 in Ottakring gewilliget, and zu der«« Vorvahme über fruchtlos verstrichenen ersten und\nzwevten Termin der is. May d. Z., Vormittags um 9 Uhr als Kritter Termin mit dem Beysatze bestimmt worden, daß wenn gedachte Realität bey diesem letzten Termine mW um die Schätzung oder darüber an Mann gebrächt werden sollte, solch^WG «nter der Schätzung^»trd hindMgegeben werden. Kauflustig« haben stch demnach am obige« Tage, Bormit tags um S Uhr, bey« Ortsgerichte Ottakring einzufinden. Stiftgericht Klosterneuburg den 27 April 1848. s697?) GrecutM Feilbiethung. ^ Won dem Stiftgerichte Klosterneuburg «ird hiemit be kannt gemacht: Es sey in die Executive Feilbiethung «egen schuldigen Steuern, der den Franz Bandaischen Sheleuten, Nr. 7 zu! Untermeidling, angehörigen Effecten , als: Bet ter sammt Bettgewand, Kästen, Kessel«, Tische, Spiegel, eiserne Oefen, Glasgeschire, da»»P««Oeres Küchengeschirr bewilligt, und zur Veräußerung, vtzr M und 28 May 1848 Mit dem Beisatze bestimmt.worden dÄß, wenn diese Effec ten nicht bey 4em ersten Termine um die Schätzung oder darüber an Mann gebracht werden sollten, selbe auch am zweyten Termine, das ist am 28. May 1848, auch unter der Schätzung hintangegeben «erden sollen. Kauflustige haben sich an gesagten TSgen jedesmahl Früh um 10 Uhr im Hause Nr. 7 zu Untermeidling einzufinden. Stiftsherrschaft Klosterneuburg am 29. März 1848. ^70iz^ Licitation. Urtheile und Vergleiche. Von dem Zustizamte der Herrschaft Awölfaxing als dele-airte Coneurs-Znstanz werden über Ansuchen des Herrn Zustiziär Joseph Hölzner, als Zoseph und Katharina Oster-meyer'schen Coneursmassa - Vertreter nachbenannte in die Eridamasse des Zoseph Ostermeyer gehörigen Horderungen öffentlich feilgebothen, «nd zwar: 1) Aus dem Urtheile des hochlöbl. k. k. Ni. Oest. Appel-lationsgerichtes Z. Z?Z, as. 26. Zanuar 1847 die Horde-rung an Zohann Gleinz, Bierverstlberer in Wien am Schot tenfelde, Zieglergasse Nr» 558 pr. . . ZZ5 si. — CM. 2) Aus dem Urtheile der löbl. Herr schaft an der Donau A. 204, ää. i?ten Geptember 1846 die Horderung an An dreas Man», Bierverstlberer in Schwe-chat pr. . . 47S fi. — » an Gerichtskosten ....... ?6 si. — » 40/0 Znteressen vom IS. Zulius 1846. 5) Aas dem Urtheile des löbl. Wiener Civilgerichtes A «Zä, zz. Au gust 184« die Horderung an tarl Schna bel, Vierabtrager auf der Landstraße Nr. 401 pr. .......... 145 st — » 4<>/« Znteressen vom 11 Zulius 1S46. Gerichtskosten 6 fi. 4kr. >, 4) Ausdem dießgerichtlichen Vergleiche ckä. zs. Zulius 1846, A. 79 die Stest-forderung an Zohann Kriechbaum zu Lanzendorf pr. . 12 si. 14 kr >» 5) Aus dem bey der Herrschaft Stoth-neustedl geschlossenen Vergleiche ää. 2lten März 1^6 bey Zuliana Boullet, Ziegel-»«rkinhaberinn zu Währing, die Slest-forderung pr. ....... 2S6 fi. »\nNachdem bey der ersten Feilbiethungstagsatzung kein Kauf lustiger erschienen ist, so wird zur Vornahm« der 2. Feilbie thung der 1Z. May d. Z. zur Vornahme der Z. Feilbie thung aber der 28 May d. Z. jedesmahl um 2 Uhr Nach mittags in der hiesigen Amtttanzley mit dem Bemerken be stimmt ; daß obige Forderungen nur bey dem dritten Feil-biethungs-Termine unter dem Nenn»erthe gegen Barzah lung überlassen werden. Herrschaft Awölfaxing m 28. April 1848.\ns>0ZZ^\nExecutive Feilbiethung.\nVon dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es sey in Folge Ersuchschreibens des löbl. Wiener Eivilgerichtes vom 14. Februar d. Z., Z. 11S8S, in die executive Feilbiethung des auf 8000 si. CM. gericht lich geschätzten, den Erben der Maria Schiff gehörigen Hau ses Nr. 89 in Hitzing sammt Garten und dem an der Straße liegenden Grundes gewilliget, und zur Vornahme über den fruchtlos verstrichenen ersten Termin, der IS. May und 15. Zunius l. Z. für den zweyten und dritten Termine mit dem Beysatze bestimmt worden, daß wenn diese Realität auch bey dem zweyten Termine nicht um die Schätzung angebracht werden sollte, solche bey dem dritten Termine auch unter der Schätzung werde Hindangegeben «erden. Kaustustige haben sich an obigen Tagen Vormittags um 10 Uhr bey dem Ortsgerichte Hietzing einzufinden. Stiftgericht Klosterneuburg den 16. April 1848. ^7472^ Licitation mehrerer VerlassenschastS- U Effecten und A Achtel Ueberländacker zu Dornbach. Von der gefertigten Herrschaft, als Abhandlungs-Znstanz, «ird bekannt gemacht: Es sey über Ansuchen des Herrn Vormundes der Erbsinteressentinn die öffentliche Feilbie thung mehrerer in den Nachlaß der ohne Testament verstor benen Aloifia Gärtner zu Vornbach Nr. Z gehöriger Fähr nisse, bestehend in sechs neuen silbernen Dessert-Bestecken, z»ey goldenen Armbändern, S Paar goldenen Ohrgehängen, 2 goldenen Halsketten, 1 goldenen und 1 silbernen Sackuhr, 1 Schnur Granaten, Z Schnüren Corallen mit goldenen Schließen und andere Prätiosen, mehrerer Leibskleidung und Wäsche und anderer Effecten, dann Z Achtel Ueberländ-äcker in der Ried Frauenfeld bewilliget, und zur Feilbiethung der Fahrnisse Dinstag der 16. dieses Monathes, und zur Feilbiethung des Grundes Mittwoch der 17. dieses Mona thes bestimmt »orden. Kauflustige wollen daher an den vorbestimmtev Tagen, Vormittags um 10 Uhr, in dem Hause Nr. Z zu Dornbach, und rücksichtlich der Amtskanzley der gefertigten Herrschaft erscheinen. Stiftsherrschaft Dornbach am 5. May 1848. Pferde-Licitation. n Montag den IS. May d.Z. werden in Pesth, Theresienstadt, Königsgasse, gegenüber demBlindeninstituteimHause Nr. 601, 21 Stücke S - bis 6jährige Pferde, worunter stch 11 Stücke theils ganz theils halbgerittene befinden, und au» den vor züglicheren Gestütten Ungarn's, als: Pronay-, Festetirs-, Döry- und Palocsay'schen sind, im Wege einer öffentlichen Licitation veräußert.\nBMVBcllltisneU.\n^6718^ EonvoeationS-Edict. ^ Vor dem k. k Banal-»arasdin«r-Tarlstckdt«r-»uä. äel. nul. haben alle Jene, welche an die Verlassenschaft des a« 7- Ue-bröar d. Z. mittelst Rücklaß eines majorim»«« Svhnes al« Witwer, ohne Testament zu GrobNik »erstorbenen pensionlr-ten Hauptmanns Daniel Maistorovich; des am 20. Februar d. Z., ledigen Standes, testaw, zu Dernye verstorbenen qml-tirten Oberlieutenant» Georg Hum«erhoffer, and der am 10. Februar d.Z mit einem Codicill za Aengg verstorbenen Magistratraths « Gattinn Zutie Thimel^ v» rovenstern , ge-borne v. Lang, aas was immer für einem Rechtsgrunde An sprüche stellen zu können vermeinen, solche, und zwar hin sichtlich des Hauptmannes Maistorovich binnen sechs, hin sichtlich der Frau Julie Thimely aber binnen drey Monathen vom unten angesetzten Datum, so gewiß anzumelden und zu beweisen; widrigens nach Verlauf dieser Termine obgenannte Verlassenschaften nach den bestehende« Gesetzen abgehandelt »erden. Agram am 21. März 1»4S. ^7471^ VerlassenschastS - Gläubiger nach ^ Joseph Börsen,. Von dem Civilgericht« der k. k^ Haupt- und Residenzstadt Wien «ird hiermit bekannt gemacht. Es sey auf Anlangen der Anna Börsen», zur Erforschung des Schuldenstandes der Verlassenschaft des am 4. veeember 4S47 ^n der Vorstadt Hundsthurm Nr. 96 mit Testament verstorbenen Hrn^ Zo seph Börse«, bef. Rothgirder. Grundgerichtsbeysttzer und Hautinhaber, in die Ausfertigung eines Sdictes wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihre» Forderungen gewilliget worden. Es haben daher Diejenige»/ welch« a«s« »as m«-mer für einem Rechtsgrande an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Fordenittg entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 26. May 184S, Born»itta>gs am 4t Uhr, bestimmten Tagsatzung, .mündlich, oder Hugstens bis zu di^em Tage schriftlich , vor diesem Eivilgerjchte so gewiß anzumelden; »idrigens diesen Gläubigern gemäß 4. 814 des allgemei nen bürgerlichen Gesetzbuches an die Verlassenschast, wenn sie durch die Bezahluna der angemesdeten Forderungen er schöpft worden seyn sollte» fein weiteres Anspruch zustande, als in so fern ihnen ein Pfandrecht gebührt. Wien den 20. April 184?. ^7S9v^I Convoca tl 0 n. ^ Heinrich Maier's Erben und Gläubiger. Von der Herrschaft Oberwölbling zu Walpersdorf V. V. W' W. wird hiermit bekannt gemacht: Es haben alle Z«n«, welche an die Verlassenschaft des a» 25. März d. Z. i« all gemeine» Krankenhause in Wien ak lntestato verstorbenen ledigen Chirurgen-Gehülfen, Heinrich Maier»0«Oberwölb ling, entweder als Erben oder . GlKnbiger^k aus wack immer für einem Rechtsgrunb« eine« Anspruch zu machen geden ken, zur Anmeldung desselben am M. May d. Z. Früh s Uhr in der Amtskanzley za Walpersdorf persönlich »der durch Bevollmächtigte um so gewisser zn erscheinen s «idri gens nach Ablauf dieser Zeit die Abhandlung gepflogen und-die Verlassenschaft denjenigen eingeanttvortet würde, welche sich hierzu rechtlich werden ausgewiesen haben. Herrschaft Oberwölbling zu Walpersdorf am 5. May t846. f6z4s*) TonvöcattonD-Mici. ^ Von dem k. k. Ni. Oest. ^»6. Se!» m. m. wird bekannt gemacht: Es sey die Fraa k. k. General - Majors - Witwe, Rosalia Uhlmann den 8. November v. Z. mit Hinterlassung einer Sch«nku«gs-Urkunde auf den Todesfall zu Mainz ge storben. Es haben demnach alle Zene, welche an diese Ver lassenschaft aus was immer für einem «echtsgrunde An sprüche oder Forderungen zu machen gedenk«,, dieselben bis den Zt. Zaliu» 1848 entweder persönlich, oder durch hin-lSnglich Bevollmächtige hierorts a« so gewisser anza»«lde« und zu liquidiren; »idrigens diese Vetjassenfchaft ohn« wei ters abgehandelt, und damit, was Rechteas ist, vorgekehrt werde« wird. Wie« den 12. April 1848. ^6S74*Z ConvocationS-Edict. Von dem k. k. Baron Bianchi 65sten Linien-Znfanterie-Regiments-Gerichte werden alle Zene, welch« auf den Nach laß des am Z. December 1847 zu Tarnopol, ohne Kinder und ohne Testament verstorbenen Hrn. Hauptmaun Rech nungsführer Zohann Lang einen wie immer gearteten recht lichen Anspruch zu haben vermeinen, aufgefyrdert, densel den binn-n 6 Monathen, d. i. »i« so. Geptember 184Z bey obigem Gerichte anzumelden und darzuthuu ;. widrigens mit dem Nachlasse was sonst Rechtens ust, wird verfügt werden Stabsstation Hermannstadt am 20 März 1848. ^598?) Nachlaß-Anspreche? ^ nach Joseph Schindelmann. Von der k. k. Gtaatsherrschaft Waidhofen an der Kbbs werden alle Zene, welche an die Verkssenschast des zu Höl lenstein am 7. Febraar d. Z. ohne Testament, in ledigen Stande, verstorbenen, dießherrschaftlicheo Forstjungen, Zo seph Schindelmann, entweder als Erb«? otzer als .Gläubi ger, oder aus »as immer slir einemRechtsgrunde ein« For-terung zu stellen haben» aufgefordert, ihre dießfälligen An-sprüche bey der auf de« 22.May 10 Uhr hierzu angeordneten Tagsatzung entweder persönlich oder durch Bevollmächtigte anzamÄdet^and^. liqaidireN , »idrjgen.\nnach Verlauf dieser Hrist der Nachlaß abgehandelt, und dev betreffenden Erben eingeantmortet »erden »ird k diejenigen aber, »elch« ihr« Hord«rungen bis dahin nicht angemeldet hahen, an> die Verlassenschaft, falls selbe durch die liquidir-ten Schulden erschöpft »ird, kein Ansprach zastehen würde, als in so fern ihnen ^Pfandrecht gebührt. Waidhofen an dtzr Kbbs den lt. April 1848. ^666z) VerlaffenschäftS-ElSubiger nach Iosepha Holly. Von dem Eivilgerichte der k. k. Haupt- und Restdenzstad Wien «ird bekannt gemacht: Es sey auf Anlangen des Zo seph Paul uad der Anna Pretsch, dann des Zohann «nd der Elisabeth and Zohanna R«edl durch Hrn. Dr. Pernfuß z»r Erforschung des Schuldenstandes der Verlassenschaft der am 9. Octoctvr 185A in der Stadt Nr. 78S ohne Testament verstvrbenen Zosepha Holly, bürgl. Schneidermeisters hin terlassene Tochter, in dis Ausfertigung eines Sdictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Horderungen gewilli get worden. Es haben daher diejenigen, welche aus was im mer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen habe«, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 19. May 1848 Vormittags um 11 Uhr bestimmten Tag satzung, mündlich oder längstens bis zu diesem Tage schrift lich, vor diesem Civilgerichte so gewiß anzumelden; widri gens diesen Gläubiger« gemäß h. 814 des allgemeinen bür gerlichen Gesetzbuches an die Verlassenschaft, wenn ste durch die Bezahlung der angemekdeten Forderungen erschöpft wer de« sey« sollte, kein weiterer Anspruch »»stände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 6. April 1848. ^K06s*^ Nachlaßanfprecher nachFranzVorauer. ^ Von dem k. k. Graf Auersperg S. Kürassier-Regiments Gerichte wird über das wiederhohlte Einschreiten des Zgnaz Bauer aus Unterrohr SS. 27 März, «nd der Ae«ßer«ng de? ausgestellten Curators, Herrn Rittmeister Zoseph Hüller sä. 1. April d. Z. der aas Unterrvhr, Gratzer Kreises in Untersteyer gebürtige am 20 December 1800 in die Kriegs gefangenschaft gerathene «nd seithervermißte Semeine Franz Norauer dieses iNegiments» d« derselbe nach dreimaliger Vortatzung durch die Wiener Zeitung weder persönlich er schienen^ noch auf ander« Art dessen Curator oder das Re-giments-Gericht von seinem Leben in Kenntniß gesetzt hat, ßn Gemäßheit »er 24 und 27? d^ a. b. G. fstr todt und a«h ^essm Ver«ögen für »ererblich erklärt. Es werden daher diejenigen, welche auf dessen Nachlaß Ansprüche haben, aufgefordert, solche bis 4. Zulius d. Z. rechtlich darzuthun, als sonst der Nachlaß, ohne weiters ab gehandelt, und den sich Legitimirten eingeantwortet werden würdet WessellV in Mähre« am 4. April 1848. ^5586^ Erben und Gläubiger der ^ Katharina Mayerhoser. Vor der k. k. Staatsherrschaft Waidhofen an der Ybbs, als «bbandlungs-Znstanz, haben alle Zene, welche entweder als Erben oder als Gläubiger, oder aus was immer für ei nem Rechtsgrunde an die Verlassenschaft der am 9. Februar d. z. i« Haufe Aaindl Nr. 118 in der Rotte Ointerberg, Pfarre Biberbach, ohne Testament »erstorbene«, v»n Kbbs-sitz gebürtige« ledigen Dienstmagd Katharina Mayerh»fer, eitte« Anspruch zu machen gedenken, auf den RS.May d.Z., Hrüh » Uhr, i« dieser Amtskanzley persönlich oder durch Be vollmächtigte so ge»ist ,« erschein««^ «nd ihre Ansprüche zu iiqmdiren; als sonst die Verlassenschaft der Ordnung nach verhandelt, und den stch legitimirten Erben eingeantwortel werden würde, Waidhofen an der I>bbs he« 11. April R848.\n^6SS4^\nVerlaffenschaftS-Gläubiger nach Georg Thelian. Von der für den Magistrat Pöchlarn delegirten Herrschaft Pöchlarn, als Abhandlungs-Znstanz, wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn Hranz Stummer, als Berlassenschafts-Euratvr, z«r Erforschung des Schulden-stcmdes der Verlassenschaft »es am 6. Äprik j8t8 in der Stadt Ptch^rn Nr. 2v verstorVenM Georg Thelian, Vietualien-HSndlers, in die Ausfertigung emes Edicte« wegen Einberu fung sämmtlicher Gläubiger dieser Verlassenschaft zur An meldung und Darthuung ihrer Forderungen gewilligt wor den. Es habet» »aher Diejenigen, welch« aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forde-runa zu steSen haben, diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte hey der auf den 26. May 1848, Vormittags 10 Uhr bestimmten Tagsatzung Mündlich, oder längstens bis zu diese« Tage schriftlich so gewiß anzumelden und zu erweisen; widrigens diesen Gläu bigern gemäß 4. 814 des allgem- bürgerlichen Gesetzbuches an die Verlassenschaft, wenn fie dnrch die angemeldeten For> derungeo erschöpft worden seyn sollte, kein «eiterer Anspruch zustände, als in sö ferne ihnen ein Pfandrecht gebühret. Pöchlarn a« IV April 1848. s645v^ Verlassenschafts - Gläubiger nach Gottstied Edlen von Altvatter. Vo« dem k. k. Ni. Oest. Landrechte »ird hiermit bekannt gemacht: Es se? auf Anlangen der Maria Edlen von Alt-vater, als Vor«ünderitm he» minderjährige« Zoseph von\nAltvatter'schen Kinder, und des Anton Edlen von Altvatter als erklärten Erben, zur Erforschung desSchuldenstandes derVer-lassenschaft des am 1. März 1848 in Wolkersdorf verstorbenen Gottfried Edlen von Altvatter, k.k. Postmeister, in die Ausfer tigung eines Ediktes, «egen Einberufung sämmtlicher Gläu biger der obigen Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderungen, ge«ikiget «orden. Es hahen da her alle Diejenigen, «elche aus »as immer für einem Rechts grunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den 27. May 1848 Vormittags 11 Uhr vesti««tea Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Ni. Oest. Landrechte oder der Herrschaft Wolkersdorf so gewiß anzumelden j widrigens denselben gem^ß h. 814 des allge meinen bürgerlichen Gesetzbuches an die obige Verlassenschaft, wenn ste durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weiterer Anspruch zu stände, als in so fern ihnen ein Pfandrech t gebührt. Wien den 18. April 1848. ^664S*^ Erben und Gläubiger nach ^ Anna v. Gonstantinowics de Vermann. Vom k. k. n. ö. Landrechte wird hiemit bekannt gemacht: es sey am 4. d« M. Fräulein Anna von Constantinowics de Ger-mann mit Hinterlassung einer letztwilligen Anordnung verstor ben. Da die Erblasserin Ungqrin war, s» werden in Gemäßheit Patents »»m 17. Febr. 1792allediejenigen hierländigenund in den deutsche« Erblanden befindlichen fremden Unterthanen, welche an dem beweglichen Nachlaß des Fräul. Anna ». Eon-stantinovics als Erben, Legatare, Gläubiger oder aus was immer für einem Rechtsgrunde irgend einen Anspruch machen zu können vermeinen, hiemit aufgefordert, ihre Forderungen um so gewisser bis 5. Zuny 1848 entweder schrift lich oder an diesem Tage mündlich bey diesem k.k. p.ö. Land rechte anzumelden; «idrigens derMobilar Nachlaß demjenigen überant«»rtet «erden «ürde, «elchen die k. ungar. Hofkanz-ley zur Uebernahme desselben nahmhaft machen wird. Wien am 1H. April 1848. ^6976^ Erben und Gläubiger nach szl Philipp Rehberger. Von dem StiftgerichtelKlosterneuburg wird hiermit bekannt gemacht: Es sey über die bereits erfolgte Todeserklärung des seit dem Zahre 1809 verschollenen Philipp Rehberger, geweseue« stiftgerichtlich«« Unterthan von Heiligenstadt bei Wien, B«h«fs der zu pflegenden Verlassenschafts-Abhandlung, die Ausfertigung gegenwärtigen Eonvocations-Edictes be stimmt »erden. Es »erden daher alle Zene, »elche an die Philipp Rehberger-sche Verlass«nschaft entweder als Erben, Gläubiger oder aus was immer für einem Rechtstitel Ansprüche stellen zu können vermein«», a«fgefordert, diese ihre Ansprüche so gewiß bei der am 25. May d. Z. in hiesiger Amtskanzlei hierüher an geordneten Eonvorations-Tagsatzung entweder selbst oder durch einen gehörigen Bevollmächtigten anzumelden und ge setzlich nachzuweisen, ansonsten die Verlassenschafts-Abhand lung gepflogen and auf spätere Anmeldungen keine weiter« Rücksicht g«n»«««n werden würd«, als in so ferne sie sich auf «in Pfandrecht gründe» sollten. Stiftgericht Klosterneuburg den 14. April 1848. ftzsi^ Erben der Anna Maria Bründel. A Vor der Herrschaft Enzersdorf i« Thale haben alle Zene, welch« an d»e Verlassenschaft der am 2». Februar d. Z. zu Enzersdorf im Thal« in Nieder-Oesterreich ohne Testament verst»rb«nev Kleinhäuslerin Anna Mari« Bründel als Erben Ansprüche zu machen g«denken, dies« ihr-Ansprüche bis zum 26. May 1848 s» gewiß hierorts selbst oder durch einen Bevollmächtigten anzubringen j «idrigens diese Verlassen schaft mit de« aufgestellten Curator und den sich allenfalls aus«eisend«n Erben nach Vorschrift der Gesetze »erde be handelt »erden. Enzersdorf im Thale den 17. April 1848. s?5Z2'l Nachlaßansprecher ^ nach Katharina Schlögl. Von der Stiftsherrschaft Klosterneuburg »ird hiermit be-kannt gemacht: Es sey über das mit Testament am 1Z. Oc-tober 184, zu H«lige«stadt erfolgt« Ableben der Hausbe-steriN« Nr. S2 zu Heiligenstadt, Katharina Schlögl, in die Ausfertigung des Eonvoeations-Edictes, zur Erforschung des Schuldenstandes angeordnet »orden. Es haben daher alle Zen«, »elche an obiger Verlassenschaft als Gläubiger einen Anspruch stellen zu können vermeinen, diese ihr- An sprüche so»e»iß bey der hierüber angeordnete« Tagsatzung am 24- May d. Z. beym Amtstage zuWien, Stadt, Renngasse .5' Stocke anzumelden 5 »idrigens die Ver-lassenschaft gepflogen, und auf später« Anmeldungen kein Bedacht genommen »erden würde, als in so fern ihnen ein Pfandrecht zustände. Stiftsherrschaftj Klosterneuburg am 7. April 1848. l67viZ VerlassenschaftS-Gläubiger nach ssl Joseph Minkowitsch. »^/'lchaft Vel« V. U. W. «. wird hiermit bekannt gemacht. Es sey über Einschreiten der Witwe Magdalena Min-^'tlchzur Erforschung des Schuldenstandes des am 16. März 1848«it Tod« «bg«gangenen Zoseph Minkowitsch, Milchhänd-häusler Nr. 70«« Bei«, in die Ausfertigung eines Gläubiger seiner Ver lassenschaft gewilliget worden. Es hahen daher qlle Zene, wel\nche a« diese Verlassenschaft aus irgend ieinem Rechtsgrunde eine Horderung zu st«ll«n gedenken, dies« entweder persönlich oder durch legal Bevollmächtigte, um so g«»isser bei der auf den 2. Zunius 1848, Vormittags 10 Uhr bestimmten Tagsatzang mündlich oder längstens bis zu diesem Tage schriftlich vor die ser Herrschaft anzumelden, als sonst die Abhandlung gepflogen, und die Verlassenschaft an diejenigen, welche stch hiezu rechtlich «erden ausgewiesen haben, eingeantwortet «ird. Herrschaft Velm am IS. April 1848. p6so^> Nachlaß - Ansprecher nach ^ Aloyfia Hucber. Vor dem Metropolitan - Capitel in Wien haben über Anlan gen des Herrn Dr. Fischer, alle Z«n«, ««lch« an di« Verlass««-schaft der am i9.März d.Z. zu Mariahilf Nr. 1S8 verstorbenen Aloyfia Hueber, Realitäten-Besitzerinn, aus «as immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, die se ihre Ansprüche ent«eder persönlich, oder durch gehörig Bevollmächtigte, bey der am 10. Zunius d.Z-, Vormittags um 10 Uhr bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich anzumelden; «idrigens diese« Gläubigern gemäß h. 814 des a. b G. B., an die Verlassen schaft, «enn fie durch die Bezahlung der angemeld^en Horde rungen erschöpft «orden seyn sollte, kein «eiterer Anspwch zu stände, als in so fern ihnen ein Pfandrecht gebühret. Wien am 18 April 1848. 67so^ VerlaffenschastS-Oläubiger nach Rosalia Ezizek. Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf A«-langen des Herrn Dr. Ellinger, als Rosalia Ezitek'schen Verlassenschafts - Curator, zur Erforschung des Schulden standes der Verlassenschaft der am 17. Februar 1848 in der Stadt Nr. 19Z ohne Testament verstorbenen RosaliaCzizek, Pfründnerin, in die Ausfertigung eines Ediktes wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget »orden. Ss haben daher Diejenigen, «elch« aus was im mer für «in«m Rechtsgrunde an die Verlassenschaft eine Forderung zu stelle« haben, diese ihr« Forderung ««weder persönlich »der durch gehörig Bevollmächtigte bey der auf den 6 Zunius 1848, Vormittags um 11 Uhr bestinmtte« Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte s» ge«iß an,«melde«; «idrigens diese« Gläubigern ge«äß h. 814 des allge«einen bgl. Gesetzboches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft «orden seyn sollte, kein «eiterer Anspruch zustände, als i« so fern ihnen ein Pfandrecht gebührt. Wie« den 15. April 1S4«. sk448^ VerlassenschaftS -Gläubiger nach ^ Pfarrer Georg Raithmayer. Von dem k. k. Ni. Oest. Landrechte «ird hiermit bekannt gemacht: Es sey auf Anlangen des Zakob Reithmayer, als Bev»llmächtigte« der Anna Raithmayer, als Universalerbinn, zur Erforschung des Schuldenstandes der Verlassenschaft des am 29. Oktober 1847 zu Marchegg verstorbene« Pfarrers Georg Raithmayer, i« die Ausfertigung «lnes Ediktes, we gen Einberufung sämmtlicher Gläubiger der »bigen Verlas senschaft zur Anmeldung und Darthuung ihrer Horderungen ge«illiget »orden. Es habe« daher alle Diejenige«, welche aus was immer für einem Rechtsgrunde an die gedachte Verlaflen-schaft eine Forderung zu stellen haben, diese ihre Horderang »«t-»eder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den ZI. May 1848, Vormittags 10 Uhr bestimmten Tagsa tzung mündlich, oder längstens bis zu diesem Tag« schriftlich vor diesem Ni. Oest. Landrechte so ge»iß anzumelden; »idrigens denselben gemäß § 814 des a. b- G.B. an die obige Ver lassenschaft, »enn ste durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 18. April 1848. f6792^j Erben und Gläubiger nachbenannter ^ Verstorbenen. Vor der Herrschaft Hohenberg, V. O. W W., haben alle Zene, welche an die Verlassenschaften nachstehender Ver storbenen entweder als Erben, Gläubiger, oder aus »as im mer für einem Rechtsgrunde einen Anspruch machen könne« am 8. Zanius dieses Zahres , Vormittags um 8 Uhr, ent weder persönlich oder durch legal Bevollmächtigte zu erschei nen und ihre Ansprüche geltend zumache«; widrigens nach dieser Frist die Verlassenschafts - Abhandlungen gepflogen und derNachlaß den betreffenden Erben eingeantwortet, oder nach dem Gesetze weiter damit vorgegangen «erden «ürde, als: des Mathias Weyrer, ledig, am Grieshof, Amtes Weißenbach Nr. 15, gest« am 17. Zanuar 18481 des Zohann Georg Schiefbänker, verh. Schneidermeisters in Lahnsattel, gest. am 2S. Zännerl848i der Zuliana Sch«eighofer, ledig. Dienstmagd zu Hohenberg Nr. 18 , gest. am 2. Febr. 184H; des Michael Sch«eiger, led. Pferdeknechtes von Hohenberg Nr 25, gest. am 6. Februar 1848; des Simon Eder, verw. Ausnehmers auf der Hofwiese, Amtes Mitterbach Nr. SS, gest. am 6 Febr. 1848: der Maria Mosböck, verh. Znwohnerin» am Oberknollen hals, Amtes Keer, gest. am 7. Mckrz 1848; des Matthäus Graser, verh. Hol,knechtes in Lahnsattel, gest. am 10. Mär, 1848; der Maria Lungauer, »erw. Znwohne rin« von H ohenberg Nr. 45, gest. am 51. Mär» ztS4S Herrschaft Hohenberg den ZZ» April 1348."}