{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/c6ecff4bec9f8324451b1aa97b6b4c66", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".Kais. Kon.\nvon\nfür Tirol und\nAnnsbruek.\nMontag, den 6. März 1848\nM IS.\nOefterreichifche Wtottt,rchie Lombardisch-venetianisches Königreich. Die k. k> General-Polizeidirektion von Mailand hat durch, ein, Kundmachung vom L2. Febr. sowohl den Gebrauch der Masken al^f den Straßen, als auch die in mehreren Städten, der tombardischen Provinzen herrschende Gepflogenheit, <üo-riantloli auszuwerfen, während der gegenwartigen Faschings-, zeit verbothen. Ausland. Frankreich. Wir haben in unserem letzten Blatte die Hauptzüge der großeninParis erfolgten Katastrophegegeben. Eine gedrängte Uebersicht derselben, die wir daher, um den Gang der Ereig nisse zusammenzufassen, mittheilen, gibt nachstehender Brief der Karlsruherzeitung: Am 23. um 3 Uhr wurde GrafMolü zum König gerufen, um ein neues Ministerium zu bilden. Das Volk freute sich über Guizots Stur«, und nahm kein In» teresse an der Ernennung Molv'S. Jedoch beruhigle man sich; ja, es herrschte allgemeine Freude; man illnininirte die Stadt, und zog sorglos durch die Straßen. Es war gegen lg Uhr, als. Durch einen bis jetzt noch unaufgeklärten Zufall bestimmt, der Oberst des I4ten Regiments an Guizots Wohnung Feuer koinmandirte, und ein Blutbad unter dem wehrlosen Volke anrichtete. Hierauf von allen Seiten derRuf: „Zu den Waf fen i Wir sind verrathen'.\" An die Stelle der Beschwichtigung war Entrüstung getreten: — am 23. um lv Uhr nahm die Revolution ihren Anfang. — Der Moniteur erscheint, er bringt die Ernennung des Herzogs von Jsly (Bngeaud) zum Ober befehlshaber der Nationalgarde. Eine zweite Ordonnanz er nennt ihn zum Oberbefehlshaber der Truppen : — BeiVeS so gut, als sey es nicht geschehen. Schon gestern Morgen Hatte der König eingesehen, daß er Hrn. Guizot nin einige Wochen zu lange gehalten, daß Mol6'S Ernennung verspätet und un nütz war; er ließ also um 5 Uhr früh Hrn. Thiers in die Tni lerien holen, und bildete aus ihm, Odilon Aarrot. Dnvergier dr Hauranne, Remusat und Lamorieiere ein Ministerium. ES war zu spät! Das neue Ministerium erließ eine Prokla-,Nation mit dem Wahlspruch : Ordnung, Freiheit, Reformen! Kaum angeheftet, wurde sie abgerissen; das Voll hat kein Vertrauen mehr auf die Männer der parlamentarischen Op-posilion. — Um 1 Uhr beginnt die Sitznng der Depnlirten-kammcr. Während dort Dinge vor sich gehen, die man vor acht Tagen noch für Ansgeburten des Wahnsinns gehalten hätte, wird am Palais ropol aufs gewaltigste gckämpft. Das Palais rvyal fällt in die Hände des Volks; die Tnilerien sehen einem.gleichen Schicksal entgegen. Mitten unter diesen Käm pfen eilt Emil v. Girardin in die Tnilerien und legtdemKö^ nig eine Proklamation vor, des Inhalts: Abdankung des Königs, Regentschaft der Herzogin von Orleans, allgemeine Amnestie. Hr. v. Girardin erklärte dem K önig, jeder Augen blick Verzug könne ihm und seiner Familie das Leben kosten; der Herzog v. Montpensier stürzte dem König zu Füßen und beschwor ihn, abzudanken. Der König that es, — allein auch damit war es bereits zu spät. Girardin eilte mit Lamorieiere auf den Tuilerienplatz, um mit der Abdankung in der Hand die Partheien zur Einstellung des Feuers zu bewegen. Un möglich! Lamorieiere ward verwundet, und Girardin brachte die Abdankungsakte indie Kammer. Kanin eine halbe Stunde nachher hatte die ganze königl- Familie die Tuilerlen verlas sen, und das Volk zog in das Schloß —Die Kammer der Abgeordneten war versammelt. Sanzet präsivjrte, — zum letz ten Male. Da erscheint plötzlich die Herzogin von Orleans ,nit ihren zwei Kindern, dem Grasen von Paris und dein Her zog von Chartres, im Halbkreise. Hr. Dupin besteigt die Nednerbühne nnd proklamirt den Grafen von Paris zum Kö nig mit der Regentschaft der Herzogin von Orleans. Die Centren applaudiren; —^ die Tribünen zischen und legen auf alle nur mögliche Weise ihre Mißbilligung an den Tag. Da öffnen sich plötzlich alle Thüreu, das Volk, von Rationalgar-disten und Zöglingen der polytechnischen Schnle geführt. Die dreifarbige Fahne voran, dringt in den Saal, und die Her zogin von Orleans flüchtet mit ihren Kindern auf die höchsten Bänke der Linken, wo sie von Nationalgardisten weggeführt\nwurden. Im Hofe der Präsidentenwohnung stand zufälliger Weise ein Wagen, sie stürzte sich mit den» Grafen von Paris hinein, der kleine Herzog von EhartreS erreichte sie nicht mehr, unv unerkanni entkam sie glücklich aus der Stadt. Die Her zogin benahm sich wie eine Heldin, doch ihr Muth war frucht-los, — es war zu Allem, was das Volk nicht selber that, zu spät. — General Lamoriciere hat sich angebothen an die Gränze zu marschiren. Vier nnd zwanzig Bataillone Nationalgarde sollen mobilisirt werden; der Mann erhält täglich 1 Frank Sold, wird gekleidet und ausgerüstet auf Staats kosten. Alle Beurlaubten sind einberufen. — Die Kirche hat die neue Ordnung der Dinge acceptirt, veranstaltet Tod-tenmessen für die Gefallenen und hat in das Gebeth nach der Messe statt: salvüm kao roZem die Worte ans der re publikanischen Zeit aufgenommen: Vens salvam iran-eol'iim ^ontom. — D^s Journal des DebatS berichtet: Hr. v. Rothschild habe der provisorischen Negierung angezeigt, er, werde seine Verbindlichkeiten gegen den Staat in Beziehnng ans das letzte Anlelien weiter einhalten. Auch habe derselbe 5V,lZW Fr. für die in dem letzten Kampfe Verwundeten der Mairie von Paris überscnidt. Es ist von Interesse, die e.-sten öffentlichen Akte der neuen Regierung kennen zu lernen, nm deren Grundsätze und Geist näher beurtheilen zn tonnen Wir theilen daher nachstehende Aktenstücke mit, welche den Pariser Blättern vom 26. entnommen sind: Proklamation der provisorischen Regie rung an das französische Volk. „Eine retrograde und oli--garckische Regierung ist s« eben durch den Helbenmuth des Volks von Paris gestürzt worden. Dieses Gouvernement hat die Flucht ergriffen, nachdem es eine Blutspur hinterlassen, die ihm die Rückkehr auf immer verbiethet. Das Blnt des Volkes ist geflossen, wie im Juli; aber dießmäl wird dieses edelherzige Blut nicht vergebens geflossen seyn, es hat sich eine nationale und volksthümliche Regierung erobert, die im Verhältniß zu seinen Rechten, Fortschritten und zum Wil len dieses großen nnd evelherzigeu Volke» steht. Eine provi sorische Regierung, hervorgegangen ans Beifall und Dring lichkeit, aus den Stimmen ves Volks und der Deputirten der Departements ist in der Kammersitznng vom 24. Febr. au genblicklich Mit der Sorge beauftragt worden, den nationalen Sieg zn ordnen nnd zn sichern. Dieselbe besteht anö den HerrenDupont (de l'Eure), Lamartine, Cremieur, Arago(vom Institut), Ledru-Rollin, Garnier-PageS, Marie (Advokat und Deputirtec von Paris). Diese Regierung hat zu Sekre tären: die Herren Armand Marrast, LouiS Alane, Ferdinand Flccon und Albert, Arbeitec(Mechaniker nnd einer der Redakto ren des Atelier). Diese Bürger haben keinen Augenblick ge zögert, die patriotische Mission anzunehmen, die ihnen durch die Dringlichkeit der Umstände aufgelegt ist. Wen» Blnt fließt, wenn die Hauptstadt im Fener ist, so ruht die Voll» macht der provisorischen Regierung in der Gefahr und im öf« fentlichen Heil. Ganz Frankreich wird sie vernehmen und ihr den Beistand feines Patriotismus leihen. Unter der Volks-thümlichen Regierung, welche die provisorische Regierung hie-mit proklamirt, ist jeder Bürger Magistrat- Franzosen! gebet Ver Welt das Beispiel, welches Paris Frankreich gegeben hat; bereitet Euch, durch Ordnung und Vertrauen in Euch selbst, zu den starken Staatseinrichtnngen vor, die Ihr Euch zu ge ben demnächst znsammengernfen werden sollt. Die proviso rische Regierung will die Republik, behalt jedoch dereu Bestä tigung dem französischen Volk vor, das sofort zur Berathung gezogen werden soll. Weder das Volk von Paris, noch die provisorische Regierung wolle» ihre Ansicht an die Stelle der Meinnng der Bürger rücksichtlich der definitiven RegierungS-form setzen, welche die Nationalsouverainetät proklamiren wird. Es wird dabei zugleich die Einigkeit der Nation pro klamirt, die künftig aus allen Klassen des Volks besteht; die Selbstregierung der Nation; das Volk als Wahlspruch uud Losungswort; das ist die demokratische Regierung, welche Frankreich sich selbst schuldig ist, und welche unsere Anstren gungen ihm sichern werden.\" (Uilterz.) Dupont; Lamartine; t^remieur; LedrU'Rolliu, Garnier-Pages, Mari-, Arago, als Glieder der provisorischen Negierung. Armand Marrast unv LouiS Blanc, Sekretäre. An die Nationalgarde. Bürgert „Eure Haltung in den letzten und großen Tagen war eine"}