{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660905/245046ba90834db0db71cd3f9fcd86c8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "« Wij verwachten alsnu met vertrouwen , dat de gemoederen tot bedaren zullen komen, dat de studiën weder haren geregelden gang zullen nemen, en dat de nijverheid en het vreedzame handelsverkeer weder herleven zullen.\n«Deze hoop koesteren wij te eerder , daar wij ons heden in uw midden met aandoening overtuigd hebben, dat de trouw en gehechtheid welke gij sedert eeuwen onafgebroken aan onze voorvaders en ook aan ons bij elke gelegenheid bewezen hebt, u nog heden even als vroeger bezielen.\n«Gegeven te Weenen, den loden Maart 18i8\nc Ferdinand.\"\nVolgens do berigten uit Weenen is deze bekendmaking door het volk met uitbundige vreugde ontvangen en was de de stad in den avond van den loden luisterrijk verlicht geweest. De rust was er volmaakt hersteld.\nDe Oestenr. Beob. zegt het volgende na de mededeeling van bet keizerlijk besluit betreffende de verleening der constitutie:\n«Kort nadat dit besluit ten 5 ure des avonds aan de alom talrijk vergaderde  nationale garde, en kort daarop door den heraut bij het publiek algemeen bekend was geworden , brak alles in een onheschrijl'elijken jubel los, die niet eerder eindigde, dan nadat de geheele nationale garde voorbijgetrokken  was. Heil den keizer! Heil hel vaderland ! Des avonds tusschen 8 en 10 ure zetleden zich fakkeltogten iv beweging onder het onophoudelijk gejubel der menigte , door do stad , waarbij het geliefde beeld des Keizers rondgedragen werd. De geheele stad was schitterend verlicht. Reeds heden voormiddag , toen de Keizer in gezelschap van zijnen broeder , den Aartshertog  Frans Karel, en diens oudsten zoon , Aartshertog Frans Joseph, in een open rijtuig door do stad reed, werden zij alom door hot van vreugde opgetogen volk met jubelkrelen ontvangen. Zelfs wilde het volk de paarden vau het rijtuig des Keizers afspannen, hetwelk deze echter niet veroorloofde. Een uur later kwam de Aartshertog Palatijn van Hongarije, Stephan, uit Presburg aan ; het volk spande de paarden af van zijn reiswagen en trok hem naar de keizerlijke burgt.\"\n— Te Gratz zijn mede ongeregeldheden voorgevallen , veroorzaakt door de onlijdige tusschenkomst der militaire magt De burgers bestormden bet tuighuis en aldra waren 6000 menschen gewapend , die een woedenden aanval op de militairen deden. Zoodra echter gunstige berigten uit Weenen kwamen, nam de strijd een einde, en men gal'zich aan de vreugde over.\n— De president der hongaarsche hof kanselarij te Weenen, graaf Apponi, die hij do oppositie zeer gehaat w-as, heeft reeds zijn ontslag ingediend.\n«Gisteren avond hebben 'nier eenige baldadigheden plaats gehad, veroorzaakt  door bet later valsch bevonden gerucht, , dat Lola Montes zich heimelijk te München ophield. Een gewapende volkshoop doorzocht verscheidene  huizen en zelfs het politiegeboüw , hetwelk bij deze gelegenheid veel te lijden had; de burgerwacht en het studentenkorps deden de straten eindelijk ontruimen. Heden is bekend gemaakt, dat ten gevolge van een besluit des Konings , de gravin Landsfeld heeft opgehouden het Beijersche burgerregt te bezitten , en alle politie-autoriteiten gelast zijn haar te doen arresteren en in de naast bij gelegen vesting af to leveren, ten einde haar verder het land te doen uitzetten.\"\n— Uit München schrijft men van den i 7den Maart\nNEDERLANDEN.\nBREDA, den 22sten Maart.\nDe Eerste Kamer der Staten-Generaal is bijeengeroepen om te vergaderen op Dingsdag dén 28sten Maart aanstaande.\n«Tot de geruchten van den dag behoort dat aan den beer staatsraad , L. van Mesriiz , inspecteur-generaal van 's rijks schatkist en administrateur van 's Konings domeinen , de portefeuille van finantien zou worden opgedragen.  Men noemt den heer van Dam van Isselt als minister van oorlog. De heer Arriéns zou waarschijnlijk als minister van Marine optreden. Wel moet de heer Rijk aangezocht zijn om aan het nieuwe ministerie deel te nemen, maar hij zou dit aanbod geheel hebben afgeslagen.\"\n•—■ In den 's Gravenhaagsche Nieuwsbode leest men\n— De Hooge Raad heeft jl. Zondag eene buitengewone vergadering gehouden  , naar men wil om een voorstel te ontwerpen, gerigt aan de commissie  tot herziening der Grondwet, en strekkende om het verlangen te kennen te geven , dat de Hooge Raad moge worden geadviseerd, omtrent al die veranderingen welke met opzigt tot het regiswezen in de Grondwet zullen moeten of kunnen gebragt worden.\n— Naar men verneemt heeft de chef der afdeeling personeel bij het ministerie  van oorlog, de luitenant-kolonel B. ... Verstege, Z. M. eerbiedig verzocht hem eervol ontslag te willen verleenen.\n— Het hotel van den heer van Hall te 's Hage, is dezer dagen uit dohand  verkocht aau Jhr. W. A. Gevers, betaalmeester van 's Rijks schatkist voor de arrondissementen 's Gravenhage en Leiden, zoo men zegt voor f 30,000.\n— Naar, men verneemt, zijn dezer dagen benoemd tot president van het provinciaal hof in Utrecht , Jhr. Mr. J. C. Martens van Sevenhoven , thans vicepresident van dat hof, tot yicepresident van dat hof, Mr. F. A. A.C. baron van Lijnden tot Sandenburg, oudste raadsheer van dat hof; tot procureur-generaal  bij het hof in Limburg Mr. W. W. E. Cazius, thans procureur-generaal bij het hoi' in Utrecht, en tot procureur-generaal bij het bof in Utrecht, Mr. B. C. J. Visscher, thans advocaat-generaal .jij het hof in Utrecht.\n— Maandag beeft de heer Jhr. Mr. M. W. van Campens Nieuwland, bereids afscheid genomen van zijne voormalige ambtenaren aan het ministerie van justitie, en hen aanbevolen aan zijnen opvolger den heer Mr. Dirk Donker Curtius,' die reeds zijne functiën heeft aanvaard en aau het ministerie  werkzaam is geweest.\n— De gewone audiëntie van den minister van marine, zal op Vrijdag aanslaande, den 24 dezer, geen plaats hebben.\n— De minister van finantien heeft ter kennisse van het algemeen gebragt, dat er, te rekenen van den 1 April aanstaande, eene dagelijkshe gelegenheid  tot briefwisseling met Biiemen en Hamburg, mitsgaders verder gelegene plaatsen, zal zijn daargesteld; en dat voorts de loop der posten in deze\nrigting, mitsgadert naar een groot gedeelte van het Koningrijk Hannover, met hetzelfde tijdstip eene aanmerkelijke verbetering en-bespoedigin\" zal ondergaan.\n— Men leest in het Handelsblad : « Bij den dagelijkschen achteruitgang der prijzen en den tegenwoordigen voorbeeldeloos lagen stand der Spaansche effecten , is bij sommigen de vraag gerezen , of er niets meer van de zijde van het comité der Spaansche fondsenhouders in Nederland gedaan wordt om eene eindelijke billijke regeling dier schulden te verwerven. Het strekt ons tot genoegen, aan de belanghebbenden te kunnen verzekeren, dat, wel verre van stil te zitten , het comité sedert de groote gebcurnissen , die ons werelddeel hebben geschokt, zijne werkzaamheden heeft verdubbeld. Met genoegen hebben wij ook vernomen , dat in den loop dezer maand , derhalve nadat de gebeurtenissen in Frankrijk reeds algemeen te Madrid bekend waren, de heeren Bulwer, gezant van Engeland, de baron Groveslins,  gezant van Z. M. den Koning der Nederlanden, alsmede deheerfletiderson,  vertegenwoordiger van een aantal belanghebbenden, nog conferentien  met den minister van finantien van 11. K. M., den heer Bertrand de Lyst, hebben gehad , die de gunstige gevoelens met betrekking tot eene spoedige en voldoende regeling der schuld geopperd heeft. Ook de ministerresident  , de generaal Narvaez, schijnt zeer gunstig voor do zaak gestemd te zijn.\" — Do Minister van Marine heeft ter kennis van ouders en voogden gebragt,  die voor hunne zonen of pupillen de toelating op het Koninklijk instituut voor de marine te Medemblik reeds hebben verzocht, of alsnog wenschen te erlangen, dat er, naar aanleiding der bepalingen, vervat in het reglement voor het gezegde instituut, van den lsten Junij aanstaande af, te Medemblik een examen van adspiranten, bestemd voor de zeedienst, zal plaats hebben , en dat, om daartoe te worden toegelaten , men zich bij request aan het departement; van marine vóór of uiterlijk op don lsten Mei aanstaande zal moeten aanmelden , met overlegging van de vereischte bescheiden  , voor zoo ver die niet reeds vroeger ingezonden en bij hot departement  berustende ziju. — Dingsdag den Uden dezer had te Delft, in een der localen van de Koninklijke Akademie, de eerste gewone vergadering der leden van het onlangs opgerigte Koninklijke Instituut voor Ingenieurs plaals; 67 leden waren daarbij tegenwoordig. Het voorzitterschap werd door den heer F. W. Conrad waargenomen. Onder de belangrijke \"onderwerpen , in deze vergadering ter sprake gebragt, en waarover veie leden met vrijmoedigheid hunne meening hebben geuit, kunnen wij noemen : . 1». De gevulcaniseerde of gemetalloiseerde veerkrachtige gom , vervaardigd bij den heer van Geuns, te Haarlem, eene stof waarvan de toepassingen, door eene vijfjarige ondervinding gesteund, reeds zeer talrijk zijn, en voor menigvuldige uitbreiding vatbaar blijven , en eenmaal de veerkrachtige gom als tak van industrie tot eeue vroeger onverwachte belangrijkheid zullen opvoeren. 2°. De gutta percha, waarvan mede vele voorwerpen in de fabrijken van den heer van Geuns te Haarlem en de Vries Robbê te Amsterdam worden vervaardigd , waardoor het leder in vele gevallen op eene min kostbare wijze schijnt te kunnen vervangen worden.\n3°. De kunst-hardsteen van Frederik Rausone, te Ipswich. Deze kunststeen  , dio het uiterlijke aanzien van zeer harden Bentbcimer-steen heeft, wordt tot in de fijnste vormen gegoten , en wordt gezegd sterkte en duurzaamheid  met eene min kostbaarheid te paren , die er het gebruik algemeen van zullen maken.\nvoor meubelhout, zeer geschikt voorkomen\n4°. De Surinaamsche houtsoorten, waarvan vele voor timmerhout, andero\nWij stellen ons voor op al deze belangrijke onderwerpen nader terug te komen. Inmiddels wenschen wij het Koninklijk Instituut voor Ingenieurs geluk met dit aanvankelijk wel slagen , en hopen voorts dat deze loffelijke instelling allezijds ondersteuning moge vinden , ons overtuigd houdende dat haar werkkring dagelijks in uitgebreidheid en in belangrijkheid zal toenemen , *\nwaardoor zij niet alleen tot bevordering van de kunst, maar ook tot het algemeen  welzijn en de algemeene ontwikkeling veel zal kunnen bijdragen.\n— Men meldt uit Utrecht, van den 20sten: «Heden nacht overleed alhier de wcleerw. zeergel. heer A. des Amorie van der Hoeven, Jr. , theol. et litt. hum. doet., predikant bij de Remonstrantsche gemeente te dezer stede.\nN «Hij was een welsprekend redenaar eu zeer bemind, niet alleen door zijne gemeente, maar ook bij talrijke leden der overige gezindheden.\n«Onze stad is hierdoor in rouw gedompeld en neemt hartelijk deel in de smart des beroemden vaders, bij het doodbed van zulk een' zoon.\"\n«lieden morgen, omstreeks 7 ure, na aankomst der Barge van Utrecht, waarin zich, onder andere passagiers, mede een transport kanonniers bevonden  , welke verder per Barge naar Gorinchem moesten, greep alhier, bij den. overtogt over do schipbrug, het volgende ongeluk plaats. Onder het transport kanonniers bevond zich een korporaal, dienende als geleider van oenen anderen, komende uit 's Rijks Hospitaal te Ulrecht; deze laatste aan de zijde zijns geleiders met de overige passagiers op het midden der brug gekomen zijnde, sprong onverwachts in de rivier. De daarin snelgaande  stroom was oorzaak, dat alle onmiddellijk in het werk gestelde pogingen ter redding vruchteloos bleven, dewijl men niets anders dan deszelfs poliliemuts heeft kunnen opvisschen.\"\n— Van Vreeswijk meldt men ons van den 2lsten Maart\n— Wij bevelen iedereen de lezing aan van eene korte brochure, gedrukt bij 67. T. N. Suringar te Leeuwarden, en die, binnen weinige dagen, reeds de derde uitgave beleeft. Het opschrift luidt: «De Verstandige Rekenmeester, of de Staat van de Profijten der Revolutie le Parijs.\" Eerst wordt iets gezegd van de oorzaken dier zoo plotselinge revolutie; daarna wordt een negental der voordeden opgeteld, die zij te weeg heeft gebragt, en het opstel eindigt met eene toespraak aan Nederland. Als bladvulling vindt men nog negen toepasselijke Wenken en Spreuken Fijne ironie en hooge ernst; mensch"}