{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/05b6e7098b819132a07d771dab683481", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS« Politische Wochenschau. Vo» F—er. Wien. Die Vorwoche deS Reichstages begann bei uns mit zwei hochwichtigen Akten. Das seit den Märztagen sich zwischen der Nothwendigkeit und einem einseitigen Vertrauen hinschleppende Ministerium PillerSdorf hatte noch am Samstage ^zurückgezogen, um einem Ministerium Dobblhof Platz zu mache». Die Aufgabe ist eine überaus schwierige; früher freilich mochten sich so manche hochstehende Zöpfe um di- Portefeuilles drängen, aber nun, bei dem schrecklichen Worte „Verantwortlichkeit\" und dem vor der Thüre stehenden Reichstage, ist eS wirklich eine sehr delikate Sache, so über Nacht Minister zu werden, und eS gehört ein großes Stück Patriotismus dazu. Der zweite wichtige po litische Akt ist die Abreise des Erzherzogs Johann nach Frankfurt, um die ihm durch die Wahl des deutschen Volkes zu Theil gewordene Reichs verweferswürde anzutreten. Obschon wir zweifeln, daß das ganze Deutschland, namentlich das sich zur Republik hinneigende Hessen und Rheinland, und das um die Hegemonie buhlende Preußen diese Wahl mit dem , in gewissen Blättern bis zur Monomanie gesteigerten offiziellen Jubel aufzunehmen geneigt sein «erve, so müssen wir uns doch als echt deutsch gesinnte Oesterrei-cher Sber dieses Greigmß .schon deshalb herzlich freuen, weil dadurch Oesterreichs An schluß an Deutschland, dem sich die prävalirend - slavische Reichsversammlung nicht gar grün erwiesen dürste, faktisch herbeigeführt ist. -' Kaum hatte der Erzherzog die Stadt verlassen, so begann schon wieder ein gewisser Zustand des Mißtrauens und der Aufre gung sich zu verbreiten, und die scheue Beobachtung des Militärs, ja selbst der einzelnen Soldaten vo« Seite der Garde und des Volkes, die treuherzig geglaubten Kindermähr-chcn vom „KrampuS\" Windischgräß, von seinen »Kanonen im Belpedere und seinen Gre nadieren in der StephanSgruft beweisen» daß die Anwesenheit eines Gliedes des Kaiser hauses und am besten deS Kaisers selbst allein zur Beschwichtigung der Gemüther die nen kann, und im Abwefenheitsfalle gleich wieder das Schreckgespenst der Reaction auf Sockm herumschleicht. Ein großartiges Verbrüderungsfest der Militärofsiziere mit allen Branchen der VolkSwehr und ein großartiger Einzug der Verbrüderten in die Stadt bann ei» Anschlag deS vereinigten Ausschusses sollen einstweilen die bösen Geister des BangenS und Mißtrauens bannen. Vom Kriegsschauplätze können wir leider unsern Lesern nichts Neues bieten. Die Blokade von Trieft ist zwar ausgehoben, aber sonst noch Alles beim Alten. Unser Nsdio» dinot-ttor Radetzki steht dem «uovtawr Karl Albert noch immer „beob achtend\" gegenüber, Md trotz der Siegesnachrichten, die wir in Maueranschlägen und Flugblättern zu lese» bekommen, lautet der officiose Bericht immer nur: „Aus Verona vom .... wird gemeldet, daß sich in der Stellung der Armee nichts verändert habe.\" Letzlich aber haben «ir doch auch etwas von einem Vorwärtsgehen des Welden'schen Corps gehört, und so hoffen mr in Mserer nächsten Wochenschau etwas Erfreuliche«, oder doch wenigstens Entscheidendes melden zu können. Weit lebendiger geht es in der Moldau und Wallache». Dort hat endlich such der freiheitliche Gedanke gezündet «ad die Völker haben versucht, das dreifache Joch deS Ezar, deS SultanS und ihrer eigenen Thrannen abzuschütteln. Es ist ihnen auch beinahe gelungen ^ allein wir WMen zu« Mr Hen UygMlickz denn schon sind die freundlichen Russen gefälligst in Zasky Mimnarschirt und wurde« auch in Bukarest erwartet, und da auch ^in türkisches Corpö im Anzüge sein soll, so wird bald der kurze Traum der Freiheit ausgeträumt sein. Wäre Oesterreich jetzt stark und «irrig, wäre es in Politik und Heerwesen eins"}