{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/ab5bb51f37948a2ad6f6c3b5eefca98b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\n«R\nFreitag, Vezz T Juni\niSS\nInland.\nWie« Bon Seite des Kriegsministeriums wird nachstehen der Auszug eines Berichtes des Militär-Commandan ten in Trieft, F. M. L. Grafen Gyulai, vom 29- d. M. hiermit zur öffentlichen Kenntniß gebracht: „Bei der am 25sten Nachmittags erfolgten Ankunft des französischen Dampfers Asmodee sagte dessen Com mandant, daß er de« Platz salutii^en wolle. Der vom Oberst Kudriaffsky auf den Asmodee gesendete Officier, welcher äußerst höflich empfangen worden war, gab jedoch zu erkennen, daß Teschütz-Salutirungen unter den gegenwärtigen Umständen die Bewohner des Lan des beunruhigen dürsten, es somit wünschenswerth er scheine, selbe z« unterlassen. Hierauf erklärte der fran zösische Commandant, er habe den gemessenen Befehl seiner Regierung, die strengste Neutralität gegen Oe sterreich und Italien zu beobachten, und es liege ihm deßhalb viel daran, solches auch öffentlich durch die beabsichtig«« Salutirung zu zeigen. Zch genehmigte deshalb auch seinen Wunsch für den folgenden Tag, um mittlerweile an die betreffenden Stationen das Aviso zum Feuern abfertigen zu können, und befahl demnach, daß die französische Salve vom Castell be antwortet werde, wprauf die Salutirung und Beant wortung auch wirklich in der eben angedeuteten Art stattfand.\" — — (Privatnachricht.) Die heutigen Nachrichten aus Conegliano vom 31. Mai melden, daß F.M.L. Baron Melden, der die Linie der ganzen vereinigten Armee von Verona bis Görz bereiste, das Csmmando des dritten AriNee - Corps übernommen hat. Unsere Truppen haben die Piave bis zum Ausfluß des Mee res besetzt. Die Truppen hatten sich wieder bis Vis-nadello ausgedehnt, und General Melden eine Recog-noscirung vorgenommen. Es befinden sich 4 piemon-tesische Generale in Treviso, allwo sich auch Ma-ni» aufhält. Osopo und Palmanuova hält sich noch immer. Ai^s dem ganzen venetianischen Ge bietheziehen sich die Neapolitaner zurück. Ein Privat-fchreiben aus Udine vom 1. d. meldet, die Wiener Freiwilligen haben sich vom General Melden erbethen, bei dem Sturme gegen Palmanuova verwendet zu werden. Es wurde einer Abtheilung derselben die Be willigung hiezu ertheilt. Ein Tagsbefehl des F. M. L. Melden fordert die Truppen des 3. Armee-Corps auf, keinem papstlichen Crociati Pardon zu geben. Diese haben in Villa franca ein Spital überfallen und alle österreichischen Kranken niederträchtiger Weise er mordet. Dieß der Schlüssel zu obigem Tagsbefehl. Der Ausschuß der Bürger, der Nationalgarde und der akademischen Legion für Aufrechthaltung der Ordnung, Sicherheit und zur Wahrung der Rechte des Volkes hat sich in der gestrigen Sitzung definitiv con-stituirt. Er best.ht aus folgenden, mit der erforderli chen Vollmacht sich ausgewiesenen Herren Mitgliedern: Auspitz, Brüll, Bürkholdt, Bürstinger, Barducci, Bauer, Braunstein, Bernhardt, Bach, Bisenius, Caspar, Dollzalek, Dich, Diegelmann, Ehrlich, Fischer, Freund, Felder, Fizia, Flameck, Feigel, Fischhof, Großmayer,\nGürtler, Goldmann, Goldschmidt, Gümbel, Gretier, Gilg, Glanitzer, Geringer, Glanz, Graf, Graess, Gold ner, Hornbostel, Hofer, Heidmann, Hauptmann, Höizl, Hoffmann, Hruby, Henning, Höbert, Huber, Hoff, Hel ler, Häußler, Huber, Hannes, Hornung, Herrmann, Hichich, Hammerschmied, Hoor, Herzfeld, Heller, Ha-nischl, Hitschfeld, Jhne, Jnnocent, Zeschke, Jrchauser, Jeßertiig, Jünger, Klucky, Kral, Kühn, Kroth, Kröpf, Khir, Kirchner, Karinaldi, Kartnaller, Kurth, List, Lebisch, Löfler, Lawory, Liebetren, Lörch, Mathes, Ma-nussi, Margreth, Mayer, Mühlsteiner, Maurer, Mül ler, Markh, Neustädter, Pauli, Pichler, Pfundheller. Pohl, Pitt, Podiebrad, Piwany, Petrowitz, Quais«, Qi^ester, Rainisch, Radzewil, Rädinger, Reinboldt, Raisirtger, Rudegger, Reichmann, Schmied, Stößel, Stinarez, Schneidet, Schweizer!, Siegel,\nSchwarcz, Silvester, Schlosser, Stupper, Seiler, Schrö der, Suttner, Sickardtsburg, Schindler, Schiller, Schneider I., Schneider D., Sappenburg, Schweintz-berg, Sampieri, Tröthau, Troll, Tellkampf, Tausig, Uhh, Uhlrich, van der Null, Winkler, Weilheim, Weiß-happel, Werner, Wanausck, Würth, Walenta, Wessely, Wittmann, Wodifchl, Weber, Willner, Winiwarter, Ziegler. Mehrere Compagnien haben noch keine Deputirre gewählt. Zum Präsidenten wurde Dr. Fischhof mit absoluter St mitienmehrheit, zu Vicepräsiventen die Herren Freund und Hornbostl, zu Secretären die Herren Dr. Schill, Dr, Hruby, Dr. Hofer und Dr. Klucky, zu Prötokollsführer die Herren Dr. Heidmann, Stupper, Dr. Bach und Willner ernannt. Für die Journalisten ist eine eigene Bank angewiesen worden. Ueber den Antrag, die Untersuchung der vom Volke als Urheber der Ereignisse vom 26- Mai Angeklagten niederzuschlagen und alle freizulassen, wurde nach einer mehrstündigen Debatte abgestimmt, und derselbe mit 96 geg»n 36 Stimmen verworfen. — — Man vernimmt, daß eine große Anzahl Beamter, meist höheren Ranges Wien verläßt. Ge schieht dieß mit Bewilligung ihrer Vorgesetzten, so köntien wir nicht umhin zu bemerken, daß uns der gegenwärtige Zeilpunct nicht geeignet scheint, um außer dem Falle der größten Dringlichkeit Urlaub zu erthei len. Wo eine solche Masse alten Schuttes hinwegzu-räufliey ist, um den Boden für den neuen Bau zu ebn?n, wo zu diesem Neubau selbst erst das Materiale mühsam herbeigeschafft werden muß, ist es nicht Zeit, die Hände in den Schooß zu legen und genießend zu zusehen. Entweder tritt da eine unliebsame Geschäfts-stockung ein, oder es werden die Schultern der subal ternen Beamten, die ohnedieß schon außer ihrer eigenen Last vielfältig durch die ihrer wohlgebornen, hochwohl-gebc rnen und hochgebornen Chefs zu tragen hatten, noch mehr überbürdet. Geschehen aber jene Entfernun gen ohne Erlaubniß, so gleichen sie der schmählichen Flucht eines Kriegers von seinem Posten im Augen blicke der Gefahr und wären deshalb als schwere Pflicht verletzung aufs nachdrücklichste zu bestrafen. Börsenbericht. (Mittags 1 Uhr.) Die Börse war still und geschäftslos, in den Coursen keine wesentliche Veränderung.\nBank-Actien 930—940. 5V.Metall. 62-62V2-Kaiser Ferdinands Norddahn 86—36V?. Gold-Agio —16°/o. Prag, 30. Mai. Die heutige Numner der Xs-rockn! veröffentlicht das Programm zu dem in unserer Stadt abzuhaltenden Slavmcongreß. Die ein zelnen Puncte enthalten in Kürze folgende BestimnM-gen: 1. Der einstweilige Ausschuß hat 3 Commissäre ernannt zur Bewillkommung aller zum Congreß Erschei nenden , und zur Einschreibung derselben in eine der 3 Abtheilungen, welche nach den 3 Hauptstänimen der österr. Slaven auf dem Congreß gebildet werden sollen» Zur 1. Abtheilung (sdor) gehören die Böhmen, Mäh rer , Schlesier und Slovaken, zur 2. die Polen «nd Ruthenen, zur 3. die Slovenen, Croaten, Serben und Dalmatiner. 2. Ist von jeder Abtheilung eme genügende Anzahl Mitglieder z«m Congreß erschienen, so erwählt der einstweilige Ausschuß 3 Männer Ms ihr, und übergibt diesen am 31- Mai die Namen aller ihrer Abtheilung. Diese Vertrauensmänner nehmen dann jeden der Eingeschriebenen in die Abtheilung auf. 3. Jede Abtheilung wählt alsbald einen Vicevorstand, Abtheilungssecretär und dessen Ersatzwann, worauf der Commissär des einstweiligen Ausschusses die Ab-» theilung für constituirt und sein Geschäft für erledigt erklärt. 4- Jedes in eme Abtheilung aufgenommeye Mitglied erhält eine auf seinen Namen lautende Karte, die ihm den Zutritt nicht nur zu seiner, sondern auch den anderen Abtheilungen sichert. 5. Hierauf wählt jede Abtheilung aus ihrer M^tte 16 Glieder zum großen Congreß-Ausfchuß, einen Kandidaten für die Congreß-präsidentur, einen Congreßsecretär und einen Ersa^-mann für denselben. 6- Das Relultat dieser Wahlen wird alsbald dem Vorstand des einstweiligen Aus schusses mitgetheilt. 7. Nach diesem treten alle in den großen Ausschuß gewählte Mitglieder der drei Abthei lungen zusammen, aus den drei vorgeschlagenes! Ca»-didaten den Präsidenten des? Congresses (stsrosta) ^» wählen. Stimmenmehrheit entscheidet. Die übrigen beiden Candidaten bleiben Vicepräsidemen. 8- Am 1. Juni um die 9. Vormittagsstunde begeben sich die Congreßmitglieder zu einer gsttesdienstlichen Feier in die St. Cyrill- und Methodcapelle der Teynkirche, und von da in den Sophieninsel-Saal. 9. Hier wird dann der Congreß sür eröffnet erklärt, die Vorstände bekannt gemacht, und der einstweilige Ausschuß legt sein Amt nieder. 10- Der Präsident tritt sein Amt an, Und be grüßt die Versammlung mit einer Rede in der Mutter sprache. Ein Secretär verliest die Namen der Mitglie der des großen Ausschusses, de? Ersatzmänner für die Congreß-Secretäre, der Abtheilungs-Vorstände, Vicevorstände und Secretärt. Diese bilden mit vett» Congreß - Präsidenten, den ^ beiden Vice - Präsiden ten und den drei Congreß - Secretären zusammen den kleinen Ausschuß. Der zweit<j Secretär verliest hierauf die Geschäfts-Ordnung, und der dritte die vom einst weiligen Ausschuß zur Verhandlung vorbereiteten Ge genstände. 11. Nachdem die Abtheilungsvorstände Tag und Stunde für die erste ordentliche Zusammenkunft ihren Abtheilungen kundgeg«bcn, wird die Siguflg vom Präsidenten aufgehoben. 12. Jede Abtheilung kann sich bei ihren Verhandlungen wieder in mehrere See-"}