{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781496/c437ef4cdb9fe7ec5490165bda7aa4ce", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»5«\nDer H u m o r t\nsingt uns die Nachtigall nicht aus dem dunkeln Laubdache: „Im Käfige 1sie glän,wde Sa'iSfMWN erhalten, als die liberalst« Stadt i« Umkreise von drei\nschlag' ich,' im Freie» si-g' icht\" ? Also deshalb, liebster Leser, verzeihe z daß ich mich ei«ey Augenblick lang her,ausgeschlichen habe -aus der politischen Ka»»eg»eßfrei in die SchmelMtte der Sentimtotalität! ES geschah zum Beste»meines Arme«, Verlassenen, zum Troste eines abgekommenen, eines vereinsamten, ver waisten Mannes, des Frühlings, des alten Königs Lear!\nViertel-Meilen erklärt Gerden, sollen den Namen: „U.«se r e «llze it getreue M eitern ich-Sta^t\" ühren dürfen, und fechsnnddreiß ig BelodungS-Dekr e te erhalten zur freiwilligen Lertheilung an alle Jene, welche sich durch die erste Bürger tu gend: „Ruhe\" bei de» Anblicke der Ercesse auszeichneten, und an Rlle, die, lim kein öffentlicheSSkandal zumachen, die geplünderten Gegenstände h eimlich- an sich brachten.\nSternschnuppen vom politischen nnd politischen Horizonte.\nnicht-\nVon M. G. Saphir. Man entschuldigt die Angabe, daß Graf Dietrich st ein dem Fürsten Metterniih die „Aufwartung\" machte, mit einer angeblich „schlechten Ueber, setznng^dieser Stelle ausdem Englischen.\" Die schlechteste Uebeiisrtzung, meine Herren, ist die Uebersetzung des Herrn Grafen Dietrichstein aus dem Oesterreichischen als Ge sandterin's Englische! Man übersetze zurück! DaS ist die beste SprachübnngS-Methode. In der Rossau schlag ein Mann die Fenster bei einem Uhrenländler ein und griff.nach einigen Uhren; auf das Herbeieilen von Leuten lief er davon, indem er ausrief: ' ' „Ich bin ein „Uhr Wähler!\" (Urwähler.) Es gibt'verschiedene Behörden, die Vieles „auf die Spitze\" stellen; die Polizei setzt Alles „auf die Spitzel!\" ES muß eine große Süßigkeit in dem Gefühle liegen: Herr über so nnd so viel „Spitzel\" zu sein! Wir würden rathen, wenn wieder so ein „Sp'tzel\" gefangen wird, ihm eine eigene A^t von „Maulkorb\" anzuhängen. Die Polizei befiehlt, jeder Hund muß 'siuen Maulkorb tragen, und ihre eigenen »Spitzel\" laufen so herum; da geht die 'Pslizei mit einem schl ech te n Be isp iele vo ran! Füt künftige solche Fälle solle man keine „Katzenmusik\" machen, sondern eiue eigene ^ ! „Spitzel-Musik\" svsiponittn! Folgenden ^Tert\" tiefern wir gratis: Ißt man wo ein Schnitzel, , Schaut uns in's Maul — ein „Spitzel!\" Sticht «nS einmat der Kitzel Gleich weiß es auch der „SpitzelI\" — Vom kleinsten Blattgekritzel Gibt Nachricht gleich ein „SPitzell' Das kleinste Wortgewitzel DaS rapportirt sogleich ein „Spitzel!\" Im kleinsten Sprung und Ritzel Sitzt tiefversteckt ein „Spitzel!\" Der Polizei ihr liebst Geschütze! Bleibt halt nur noch das „Spitzel!\" Heut kriegt er Schwitz und Schnitzel \" ^ Bleibt morztn doch ein „Spitzel!» JmMNwrn^W-iber - Schnitzel Steckt heimlich oft ein^Nxel^ \" Für groschenweis und Zitzel Verkauft fich gleich ein „Spitzel!\" Jetzt fällt es im Scharmiitzel ^ Steht gleich wieder auf «^„Spitzel!-\" Wie man die Polizei auch schnitzet' Sie kann nicht fein ohn' „Spitzel!\" Manbl'S mir: Hüt' und Hauben und Mützel Bedecken gar viele noch „Spitzel!\"\nDer Bote von gestern. Concordia! Sämmtliche Herren Mitglieder der Concordia werden hicmit eineladen, sich Montags den 8. d. M. im Saale des Hotels zum wilden Manne (in der Kärnthner-straße) zur gewöhnlichen VerfammlungSstnnde einfinden zu wollen, um den Entwurf der neuen Vereins-Statuten zu prüfen. pr. Concordia. Friedrich Kaiser. Der unter dem vorigen Systeme auf die Besitzungen des Fürsten Adam Czar-toriskp gelegte Sequester ist jetzt von Seiner Majestät aufgehoben worden\nRitter von Heß hatte das Ober-Komm»ndo der National-Girde erhalten, es aber gleich wieder au den Grafen HopoS zurückgegeben, welcher — es auch ange nommen hat. Der endlich erschienene Entwurf einer allgemeinen deutschen Blindes-Ver fassung dürfte leider hie bereits bestehenden Partheien einander noch schroffer gegen überstellen. Wir können uns in diesem Augenblicke nicht auf e ne selbst nur ober flächliche Kritik dieses Entwurfes einlassen, bemerken aber, daß die Bestimmung, der deutsche Kaiser müsse in Frankfurt residiren, es jedem der mächtigeren deutschen Fürsten unmöglich macht, die etwa auf ihn gefallene Wahl anzunehmen , und dadurch nothwendig den verschiedenartigen egoistischen SeparationS-Gelüsten, die ohnedies sich schon geltend machen, Stütze und Rückhalt verleiht.\nDie Nacht vom 4^ aüf den 5. war eine der merkwürdigsten, dadurch, daß sich die Ansicht: das bloße massenhafte Erscheinen der National-Garve genüge, um alle beabsichtigten Demonstrationen im Zaume zu halten, auf das Glänzendste bestätigte. ES waren die verschiedenartigsten Demonstrationen, ja, sogar mehr als Demon strationen angesagt. Eine Katz««ufik sollte gebracht werden^ die Klöster sollten aufgehoben, und namentlich das SchSktenkloster gestürmt 'werden. Die Arbeiter sollten massenweise in die S-adt kommen n. f. w. Da rückte die National- Garde aus, besetzte die Thore und vorzüglichsten Plätze, und sieh« da, nichts von Allem geschah. Die Stadt bot, wenn man das Spazirengehen einer großen Anzahl Neugierigen wegrechnet, ihren gewöhnlichen Anblick dar. Die National-Garde hat mithin gestern einen großartigen moralischen Sieg errungen. Möge sie, was schwerer ist, denselben weise benutz'». Auf Veranlassung des hohen Ministeriums fand gestern unter de« Präsidium des Herrn Hofrathes Saltzgeber eine Sitzung zur Schluß-Berathung des neuen Presgesetzes Statt. Referent war Herr Hofrath Peterzani, und zur Berathung beige^ogen wurden die Herren Stubenrauch, Häußler, Landrath Mitis, k. Rath Dr. Reich, B anernschmidt, Dr. I. N. Berger, Dr. W - h l i, Dr. Megerle von Müh lf e l d, Dr. S ch i n ne r, Freiherr Dobblhof, Prof. Hy e und M. G. Saphir.\nAus Pr-ßburz sofi eine Adresse an Fürst Mett ernich n ch London adge-. ganzen s-'itt, um be, Sr. Durchlaucht Klage gegen die Wiener Journale zu fuhren, weiche sich erfrecht Haben, zu sagen, es seien in Preßburg mehr „Mögendengel\" Äs wahrer zreiheitSfinn zu finden; zugleich soll diese Adresse ven Fürsten Metternich bitten, die .Mimer Preßfrciheit\" ja tüchtig zu beschränken und ein Gefeh . ergehen zu lassen, vermöge welchem in Wien nichts gedruckt werden darf, was den zweideutigen Charakter des „Preßdurger Zwi«da ck S\" verdächtigen könnte, überhaupt möge Se. Durchlaucht den öffentlichen Wiener Zeitungen gebieten, das Maul zu halten bei\" sonstiger Androhung von fü n fnn dz w an ; i g St ock-pvügeln. S. D. sollen sich sehr genädig auf dte'e Preßburger Adresse geäußert «nc den Preßbnrgern versichert habe», fohMürr-wieder nach Wien kömmt, solle»\nS t a\"d 't p o st. Hebhe l 6 „Marie Maadalene\" kömmt sthyA nächsten Montag im Hof-National-Theater zur Aufsühiung. Die »BalevtiÄ\" Wgt DWtf.\nund\nKunst- und Theater-Halle. Vorgestern fand abermals im Mnfikvereine ein Concert Statt, dessen Ertrag derUniformirung unbemittelter Mitglieder der akademischen Legion zugewendet wnroe. Veranstalter desselben wäre« die Herren Czedtk und Pfeiffer, welche ihrem Unternehmen Kräfte gewannen, deren Mitwirkung für die Förderung desselben sich recht ersprießlich zeigte. Frl. Weißbach sprach einen auf den Zweck des Concertes finnig hindeutenden Prolog von Cerri. — Standigl saug „die braven Studenten\" von Buchheim, komponirt von S u p p ö, dann „ein Wiener Student,\" von Ccrri nnd Joseph H ellm e S be r g er. Frl. H ellwig sang: „Freiheitslied,\" Teil von Pfeiffer, und: „Meisterwerk,\" Text von Klesheim, Beides in Musik gcsext von Suppe; Herr von Klesheim las „die GeWissen von der G'hamen,\" «.die Brüder Liguori\" und noch andere zwei seiner ältern Gedichte. Frl. Gilbe rt sang „das Tirolerlied\" von Beifer und Sulzer. Endlich spielte Thälberg die Fantasien über die „Stumme\" und „Mose.\" Die Leistungen Aller fanden lebhaften Applaus, der-bet den Leistungen T ha l b e rgs, K le S h eim s sich am Meisten steigerte. —"}