{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/6646cce126f6f57b80f5b5ce7cdc2661", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KundchMtz. S Wtt den üvrig«n k. k. Erziehung«»:Za^»tuk«n «ft auch durch hohen Ministerial«rl«ß vom LS. Sugust l84S, AahlH27l, va« k. ^Soazicl zu Sratz auf«^lS»t. «t»a reiß ÄiDpenMea HchUt I»v«5 Keinem MH^djckh^Am Räten »in Stipeodiura von Loö fl., vi« M«v«zia»Vludi» renverr vvwSVS fk. «sf vs^ \" \" <KS werden demnach alle jene Eltern uap sttor-, münver, deren >Ävt>n« oder Wündel »in Honoictastipen-oium genießet, »i«sis ^h>«' ZKchliNU« nicht selbst «r»«den lassen wollin, hiemit aufgefordert, ver t. t. ConoiriS. Hirs?«ion uagesäumi ^nd portofrei ihre schriftliche Aeußerung abzugeben, welchen Personen da« Hnndflipendium ausgefolgt werden soll. Eonvicis-Erektion Gratz, ren s. Bept. 13^8.\nl S t i p e n d i ü m s - 2 u S /^ch reibung. Das vom Hrn. Pfarrer Ioh. Wiktor Holenstrin in Lustenöu gestiftete Stipendium mir einem jährlichen E»irage von 2^) st. R. ! >.!. ist für das Zahr-1S^/„ neüer-lick.' zu verleihen. Zum Genusse dieses Stipendiums sind jene Jüng linge auS der Brrwant tsHaft deS Snflers berufen, wel ch« »ine Kunst, die Hanfmannschail oder eine Profession erlernen. ^D^ejenigen, welch« auf dieses Strpendiurn «inen Anspruch machen «ollen, haben ihre Gesuche diö Ende künfngen Monalö vahier üderrrichen, und ir^ den selben die Birv?alldischall. mlt dem Siifler, Ihr« Be. schästiguag und Sie. überstanv?n«..Blalr«r.nt.rqnkhelt oder Impfung legal nachzuweisen. Landgericht Dornbirn, den 6. Sept. 1848. Sirele, ?tmtev«rwalier. ' - - Höfle, Konz.-Prakt. 1 « d i t t. Nr. 63?!» Vom k. k. Stadt« und Landrechle zu Innsbruck «irv hiemit bekannt gemacht, daß auf Ansuchen deL.k»F. Dikasterial.---Advokaten Dr. Psaunvler. Fturatorö der Ljerlassenschäft der ^icr gestorbenen Chetölab», Fabri kantin Maria Traidl, die öffenilkche Feilbiethung der zu dieser Werlassenschafr gehörigen Präl'osen, Leibklei'pung, Wetten, Wäsche, Zimmer- unv Rüchcncinrichtüng und anderer Geräthschaften, gegen sogleiche dare Bezahlung bewilliget, und die Vornahme derstlben auf den L3.' d. M. um 9 !Ihr LZormittags im Hause Nr. 19g in der Neustadt angeordnet worden sey. Innsbruck, den 9. Sept. 1848. Herr PräftviNl abwesend, v. Attlmair, LandrcUH. Strobl, Landrq.'h. V. Angelini, Landrath. Herz, RatbSproivUist.\n1 Ä«rst«>gerungS-<Ldiri. Nr. 42K3 Vom k. k. Land- und Kriminal -Gerichte Bregenz toird diemit öffentlich bekannt gemacht, daß die zur Konkursmasse vk? Anselm Brielmayer z» Lerchknaü gehörigen Äealitälen Mittwoch den >-S. Oktober d. I., LZormittagS 9 Uhr, und fsllS die Realiläien bei dtr ersten Versteigerung nicht an Mann gebracht werden solli.n, Mittwoch vcn 15. November d. I. zu obiger Stunde zu Lsrcb?nau öffentlich versteigert werden. Die zu dieser Masse gehörigen Realitäten bilde» das eine Tlunde von der Stadt Bregenz entlegene sldviie Eiadlisscmcnt zu Kerchcnan in der Gemeinde Lantrach, und besteh! auk: I. I m »I e u e r d i si r i k t e üautrach. 1. Dem/gkoß°-> schi?.»:?» LLohnhause Nr. 1, ganz massiv gebaut, mit gewölbtem Erdgeschosse und einem gewölbten großen .Xellir. DaS Gebäude hat zwei Stock-w«,ke. in diesen l4Ziniincr, zwei Küchen unv dreiWack-stuben mit drei ganz schönen unv erprobten Backöfen, ist mit Ziegeln gedeckt und mit Blitzableitern ver sehen. SchätzungSwerlh 1v,l)00 fl. Rg. 2. Daö von obigem Gebäude durch die Straße ge trennte, jedoch mitlelst eineö hülzerncii gedeckten Ganges über die Straße nn't tiefem Gebäude verbundene ^tibingeoäude, bestehend auö einer Wohnung und einer «unstmuhle mit Wassngnechtsam».\nd-\" sogenannten Saut 5«^ »on SS Zoll fr«»töf. M. unv ein« Ariedkraf» von wenig. Ka« 14 Pfeedekraft ha», gedam, ha, zwei Mahlgänge »erde«. , ^ Dß» Del-S^d, selbst jA prvi^t und d^eeic« i,eu bau». ' . , SchcktzungSwerth So.ovv fl. Kg. z. Das d<i N,s»l.Vüdt«.Keftahli»e.W^ hauS und AV^'.vrgAd^«»». »i», V'o<kwers, iiz, GchßhungSzvertb, von löOS fl. Rg. ...^ A«o»au«neö Wasiddütl,. geschätzt s!' ^e^^ölzschopf mit HiichnVivos, geschatzf aus 390 A. Rg. ! V. 'Dem Dekoaomiegedäud«, über dem «ach ei-biui«iithältenv zivri Di-aung.ti, zwei Rciniftn' und «iu«n Drefchlhenntn, geschätzt auf ^000 fl. Rg. ?i L>em großen Oe.konv»iirgeväuve dießleitS dii Baches ,' mit Remise und SiaUung für b<Z EiUrk Viek, gefchätzl auf 40VV Rg. 8. Dem neuen Holzfchops« hinier dem Wohnhaus?, geschÄtz« aus 2vl> fl. Rg. 9.- L>er N^uen Formstecherstube, geschäht aus ^v) fl- Sdg. ' . kö. Dem nru«lbaüt«n ^arbhaus« mil Zardkessel, geschätzt auf 400 fl. 11. Oem ?adörato»il>m oder Waarcnirockenzehäu« de, geschätzt auf lvvv fl. Rg. 12. Oem neu angelegten, ^iiil hohen M?u«rn um gebenen, mir schönen Obstbäumen venerenen 'Vzo Ja» chert ballenden Garltn , gefchähl auf tl>00 fl. Rg. 13 ^ Dem sogenannten Fallen »Häü-chen , g«schätzt auf 5V -fl. Rg. ' Alle diese.Bebäulichkeiten kverden entweder veiein-zelt oder im Ganzen fei'lgebothen, und sind sowohl zum Betriebe einer Mühle, noch mehr aber z„ einer Fabrik sehr geeignet, und alle im besten baulichen Zu stand«. - ^Ferner gehören zu dieser Mass« folgende Grund-stücke: 1. Die zweimähdige Wiese bei dem Gebäude, link» und rechtS an der Straße mil vielen unv schönen Obst, bäukten besetzt, beiläufig S3 Joucheit, aus mehrern Bessy-Nummern desteheno, und auf 11,d<Z0 fl. Rg. ge schätzt. ' L. Die zweiinahdkge Wiese b:i der obern Mühle, 1 Zaucherl, Bes. Nr. 260, geschätzt auf 200.fl. Rg. 3. Der ÄemeinVStheil (WieSwachS) im Thorfang, LZts. N«v900, mit Z Iauchert, geschätzt auf 700 fl. Rg. 4. 7 Iauchert -einmähdige Wiese in ver Lebern, Bes. Nr. 14Z4, geschätzt auf S00 fl. Rg. ö. 2'/» Iauchert einmahlige Wiese belm Zustach» sieg, Bes.' Nr. 906, gischätz^anf 4H0 fl. Rg. li. Im S t e u e r d i st ri k! e Hard. l. Bes. Nr. ?0L. Zmei Iauchert WieSdoden beim Schlosse, geschätzt auf Z<Zg fl. Rg. 5. Zwei GrmiindStheile im Kolter und die Wiese in der Bommen, Bes. Nr. 227, 1l46 und 1467. geschätzt aus Sk»v fl. Rg. 3. 18 Iauchert zn?eimähdiges Heugut bei dem Oekonomiegrbäude, ans 41 Brsi'tz-Siumuiern bestehend, geschätzt auf 7VSS fl. Rg. III. Im Steuerdistrikte Dornbirii. Bes. Nr.. 14,065. Die einmähdige Wiese in der Aollern, ^ Iauchert, geschätzt auf 80 fl. Rg., und end lich .Ges. Nr. üZZ. Die zweimähdige Wiese 3V« Iau chert, RiedShalb genannt, im Sleurkdistrikt« Lautrach, geschätzt auf 6»i) Rg. Dies« Grundstücke liegen um die Gebäulichkeiien herum, und werden in grvßern und kleinern Abtheilun» gen veräußert. Zu gleicher Zeii mil den Realitäten werden auch Mobllien öffentlich versteigert. Die VersteigerungS-Äedingnisse werden am Tage der Versteigerung bekanntgegeben, und.KausSIustigen werden auf Verlangen alle LcrtaufSodjekle gezeigt werden. K. K. Land- und Kriniinal - Gericht Bregenz, den 1. Lug. 1S4S. PaUang, k. k. Land- und Kriminalri'chter. Pichler, Aktuar."}