{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929819/b1b6cdebaaab5d35d292ff0c38eb1f62", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "veux que le gouvernement ne se mêle pas de questions religieuses  ni que le clergé se mêle de questions politiques. Eh bien, le projet garantît l'un et l'autre point. MM. de Man, van Panhuys et Scheer s van llaarcncarspel parlent dans le même sens. M. Uytwerf Sterling veut la liberté des religions, mais il ne vent pas voir l'Eglise dominer l'Etat; il trouve l'art. 8 du projet inutile, et il ne s'était pas attendu à ce que le gouvernement  le proposât, le gouvernement ayant vuque cette question a été résolue par cette Chambre par -il voix contre 15; car, quoi qu'en disent quelques orateurs, la question est aujourd'hui ce qu'elle était l'année dernière, celle du placet. Si cette correspondance  des communions avec leurs chefs était indispensable  à l'exercice du culte catholique, rien déplus juste que de l'accorder, mais ce n'est pas le cas, et fût-ce même encore le cas, il serait inutile d'insérer cet article dans la l.oi-Fondamenlale,  puisque tout ce qui a rapport à l'exercice de la religion y est accordé. Il est prêt à voter une loi séparée qui accorde ce qu'il ne croit pas devoir accorder dans la loi-Fondamentale, par cette raison qu'une loi peut être changée facilement si les circonstances le rendaient nécessaire, il n'en est pas de même de la Loi-Fondamentale Il faut donc supprimer du projet actuel l'art. 8, ou le modifier dans le sens indiqué par quelques pétitionnaires  de Leide. « Une loi réglera les rapports entre l'Eglise et l'Etat. • M. Luyben approuve le projet, bien qu'il eût désiré ne pas apporter des restrictions dans l'exercice public du culfe. M. Gouverneur volera également pour le projet La religion catholique ne doit pas être entravée. Les lois sont là pour garanlir  la société. II ne partage pas l'opinion émise que la loi ierait des martyrs de ceux qu'elle poursuivra ; ceux qui se rendent  coupables de délits déterminés par la loi, ne sont pas des martyrs, ce sont des crimineles. M. Gevers van Endegeest entre dans de longs détails sur les changements qui se sont opérés depuis un demi-siècle, et cite à cet égard ce qui s'est passé en Angleterre relativement à l'émancipation  desesclaves, qu'ouaurait crue impossible jadis. Autrefois  on croyait avoir tout fait en créant des droits différentiels pour protéger le commerce ; Cobden vint et obtint la liberté du commerce ; il a fait comprendre la nécessité que les nations doivent  pouvoir commercer librement. Sous Louis XIV les protestants  n'avaient point d'églises en France et le Hocher de Nîmes est encore là, pour attester la place où ils ont dû s'assembler pour prier. Aujourd'hui les protestants sont représentés à l'Assemblée; ils ont leurs églises ; et il y a longtemps qu'on n'exécuté plus les dispositions du Code pénal art. 207 et 208. En Angleterre on a émancipé les catholiques, et tout récemment encore on n affranchi la religion catholique des entraves dont elle était encore entourée. En Belgique, où autrefois il existait tant de difficultés à ce sujet, aujourd'hui la Constitution a affranchi complètement le culte ; et que voyons - nous partout  ?la paix la plus parfaite. C'est ainsi que les temps ont changé. En 1827, lorsqu'on a proposé le Code pénal, on j trouvait toutes les dispositions sur le culte; celui présenté en 1842 ne contenait plus que les dispositions sur la correspondance,  celui de 1846 ne contenait plus rien, et en 1848 la Loi-Fondamentale accorde la liberté religieuse pleine et entière. On ne saurait lecontester; c'est une vérité qu'il se manifeste aujourd'hui une tendance générale vers la liberté.et que bien des hommes ont dû changer et faire le sacrifice de leurs opinions. Quanta ce qu'a dit un honorable membre qu'il ne s'était pas attendu à voirie gouvernement présenter leprojet actuelaprès le vole émis par la Chambre eu 1847.mi, pour sa part, il ne s'en étonne nullement ; c'est d'abord un autre gouvernement, et ensuite,  un gouvernement libérai. Il donnera sa voix au projet, quoiqu'ayant voté l'année dernière contre le Code pénal, parce qu'il ne contenait pas les dispositions sur le placet. Alors il ne s'agissait que de faire des lois pénales, tandis qu'aujourd'hui ia Chambre est appelée à faire une constitution. L'honorable membre termine son discours en disant qu'aujourd'hui  on n'a plus besoin d'avoir les mêmes craintes qu'autrefois:  Rome n'est plus ce qu'elle était jadis, pour vouloir s'immiscer dans la politique des autres Etats. Plusieurs membres ont encore pris la parole, MM. Cost Jordens  et Golstein contre,et MM. Nap et Malsaers pour le projet, U. Faber van Riemsdijk a demandé des éclaircissements. La séance a été levée et renvoyée à ce soir. S. A. R. le Prince Frédéric des Pays-Bas , dont la santé a fait naître des inquiétudes depuis deux jours, a passé une nuit très-agitée. Cependant nous sommes heureux de pouvoir dire que dans la matinée S. A. R. se trouvait dans une situation beaucoup pins calme. —S. A. R. le Prince Frédéric Guillaume George Ernest de Crusse, neveu de S. A. R. la Princesse Frédéric des Pays-Bas, accompagné de Monsieur le Comte de Perponcher, son adjudant' est attendu ce soir dans cette résidence à l'Hôtel de M. Stanislas.\n—Hier a eu lieu à Amsterdam une assemblée générale des actionnaires  du chemin de fer rhénan sous la présidence de M. van Dam van Isselt ; 43,690 actions ayant droit à 1215 votes, étaient représentées.\nLes propositions faites par les actionnaires anglais dans la séance du 20 juin dernier ont élé rejetées à l'unanimité des voix. Le bilan de l'année a élé approuvé à l'unanimité. Il résulte de cette pièce que la perte de l'exercice 1847/1848 a été de ƒ 86,631.64. Cependant des éclaircissements donnés à cet égard ont démontré que ce déficit diminue par la circonstance que dans ce chiffre est comprise la rente payée sur environ 3800 obligations 4 1/2 p. c. dont la société est possesseur. Sur ia proposition de M. Lipman, l'assemblée vole des remerciements  à M. van Dam van Isselt pour la manière dont il a dirigé la séance.\nLe 7 novembre prochain il y aura une nouvelle assemblée des actionnaires.\n— Ce matin nous avons lu dans une correspondance particubèae  de l'lndépendance belge, la nouvelle.extraite d'un journal allemand,qu'uiieinsurreclion aurait éclaté en Russie. Nous n'en avons pas lait mention dans notre bulletin de ce matin. La prudence  nous recommandait de nous mettre en garde contre des nouvelles souvent fabriquées dans un certain but.C'est ainsi que dans notre n° d'hier, tout en donnant la nouvelle, d'après les\njournaux allemands, d'une insurrection à Varsovie, nous avions engagé nos lecteurs à n'y pas ajouter une grande confiance. La Gazette de Cologne qui nous arrive cette après-midi, contient  un longarticlequirésumeles bruits répandus par plusieurs journaux de l'Allemagne et relatifs au même fait, et d'après lesquels  une insurrection aurait éclaté à la même heure à St-Pétersbourget  à Moscou. Ces nouvelles, suivant le dire de la feuille colonaise, auraient été apportées par des voyageurs. Nous ne publions pas les détails que nous trouvons dans la Gazette de Cologne ni dans les autres journaux allemands, ayant de justes motifs de croire que ces nouvelles sont complètement erronées. — Hier, vers les 5 heures de l'après-midi, est venu se perdre sur la côte de Schéveningue, en vue de la maison des Bains, un schooner anglais, l'Euphon, capitaine Joseph Hiis, venant de Sunderland et en destination de Rotterdam , avec un chargement  de hotiille.Quoique le temps fût orageux et la mer extrêmement  houleuse, trois hommes des cinq qui composaient l'équipage,  ont été à grand peine recueillis par un bateau de sauvetage;  malheureusement les deux autres ont trouvé la mort dans les flots. — Bien que le Journal de La Haye se soit fait une règle de n'admettre aucune pièce de vers dans ses colonnes, nous avons cru devoir faire cette fois une exception en faveur d'une nouvelle  production de M. Clavareau, qui lui a été inspirée par les circonstances actuelles; nous la publions plus loin sous la rubrique Articles communiqués.\n(CORR-PARTICULIERE DU JOURNAL DE LA HAYE.)\nParis, 21 Aodt. —La réaction lève la tête, la réaction déborde de toute  part. Tel est le mot d'ordre qui retentit chaque jour dans les colonnes des journaux de la république rouge, ceux même dont la teinte est un peu moins prononcée le répètent comme à l'envi. Pour donner une apparence dc vraisemblance, vous savez tous les contes bleus que l'on invente à plaisir tous les projets de conspirations légitimiste, orléaniste, régsntistc, bonapartiste,  etc., s'il fallait en croire ces honnêtes journaux, jamais la république n'aurait vu tramercontre elle de plus nombreux complots. Eh bien! tout cela n'existe que dans l'imagination de certaines gens et surtout dans les vœux de quelques autres, qui voudraient bien voir brouiller les cartes pour échapper, grâce à la confusion qu'entraîne après soi la guerre civile, au juste ressentiment qu'cioite leur conduite mise à nu parles révélations accablantes des pièces dc l'enquête.\nJe puis vous assurer qu'il n'existe pas à Paris le moindre foyer de conspiration  contre-révolutionnaire, que ni les partisans du duc de Bordeaux, ni ceux du comte de Paris, ni même ceux du prince Louis ne songent pour le moment à attaquer le gouvernement. La république n'est en butte à aucun  complot, et s'il est des gens qui asp-renl à la renverser dans un intérêt dynastique quelconque, jusqu'à ce jour leurs désirs n'ont pas pris une forme qui soit de nature à inspirer des inquiétudes.\nPourquoi cric-t-ou si fort à la réaction? Je vous l'ai déjà dit, les véritables conspirateurs, les hommes de violence et d'anarchie, les débris vaincus, mais non détruits de l'insurrection de juin , s'irritent de voir la résistance que veut opposer à leurs projets le parti des hommes modérés, ils ne peuvent  souffrir que ce parti s'oppose encore à ce qu'ils exploitent la France comme ils l'ont fait dans les jours d'anarchie qui ont suivi le 24 février ; que, par la flétrissure de l'enquête, il soulève contre eux tout ce qui a encore en France le sentiment dc l'honneur national si outrageusement foulé aux pieds par eux et leurs suppôts. Voilà le secret dc cette grande indignation qui se produit sous toutes les formes dans la presse, dans les conciliabules etjusqu'àla tribune et sur les bancs de l'Assemblée nationale.\nNous avons eu à la séance de ce jour un échantillon de cette indignation. Un membre du comité des finances, M. Creton, qui demande inutilement depuis deux mois que les comptes du gouvernement provisoire soient soumis  à l'assemblée, a osé faire allusion à la scandaleuse dilapidation des deniers publics faite sous ce gouvernement, aux sommes accordées à ces agents du gouvernement et des clubs envoyés dans les départements pour démocratiser le peuple, pour faire son éducation politique, et qui ont répandu  presque partout le désordre, l'anarchie et la terreur; M. Creton a osé parler de déloyauté ! C'en était trop. M. Ledru-Rollin, qui était personnellement  en cause, car c'est surtout à lui que la France doit l'organisation  de ces missions politiques confiées plus d'une fois à des hommes qui avaient eu des démêlés avec la justice, pour cause non politique, M. Ledru-Rollin s'est élancé à la tribune pour foudroyer tant d'audace et se draper dans sa loyauté! Les bravos enragés de la montagne ont étéson seul succès. Ses nuances n'ont point intimidé M. Creton qui a rappelé alors cette honteuse  affaire dont le principal épisode se déroule en ce moment devant la cour d'assises d'Anvers. Aux protestations de loyauté de l'cx-niinistre de l'intérieur du gouvernement provisoire, l'orateur a opposé sa complicité patente  dans cette violation odieuse du droit des gens qui a eu pour résultat la ridicule équipée dc Risquons-Tout. M. Ledru-Rollin n'a pas trouvé un mot pour répondre à cette accusation de trahison, à cette flétrissure infligée pour la centième fois peut-être à un acte qui pouvait plonger la Fiance dans les dangers d'une guerre européenne, mais si M. Ledru-Rollin n'a rien répondu, la Montagne a répondu pour 1ui.... par les plus atroces vociférations,  par les plus outrageantes menaces de la parole et du geste lancées contre l'orateur qui avait osé jeter à la face de l'ex-directeur ces turpitudes dont la France honnête rougira longtemps encore en présence des nations dc l'Europe. La Montagne, si elle n'a pas hérité de sa devancière de 1793 du talent oratoire qui jetait quelquefois tant d'éclat sur les luttes de tribune de cette funèbre époque, a du moins précieusement gardé la tradition dc la violence anti-parlementaire par laquelle les membres de ce côté de la convention imposaient quelquefois leur volonté de minorité à une majorité indécise ou tremblante. Heureusement jusqu'à ce jour les quarante ou cinquante montagnards  que compte l'Assemblée nationale n'ont réussi à intimider personne,  et il faut espérer que leurs clameurs, leurs vociférations, leurs trépignements  et leurs menaces n'exerceront aucune influence sur le reste dc l'assemblée.\nLa scène qui s'esl produite aujourd'hui, se reproduira plusieurs fois encore,  car quelque déplorables que soient des scènes de ce genre pour la dignité de l'assemblée des représentants d'une grande et généreuse nation comme la France, il serait bien plus déplorable encore que la peur du scandale ou de tout autre résultat fermât la bouche de ceux qui comprennent  qu'il ne peut y avoir de trêve entre les fauteurs du désordre et de l'anarchie et les amis de l'ordre et d'un gouvernement moral, digne et régulier.  M. Armand-Marrast a bien caractérisé la lutte en disant que c'est une véritable bataille ; c'est la bataille de la France honnête qui ne veut pas se laisser asservir, contre les tristes ambitieux qui veulent la dompter pour l'exploiter et la dépouiller tout à leur aise.Oui, la bataille est engagée, et, comme le dit M. Goudchaux dans sa déposition devant la commission d'enquête en parlant de la bataille des rues, il est à regretter qu'elle n'ait pas été livrée plus tôt. Les résultats en auraient été bien moins funestes. Un spectacle plus consolant a été donné à l'assemblée au commencement  de la séance. Je veux parler des déclarations pleines de franchise, de loyauté et de noblesse du général Cavaignac au sujet des affaires d'ltalie.\nLes gens qui veulent la guerre à tout prix, ceux qui rêvent la république universelle, ceux qui sous prétexte dc fraternité, d'union des peuples ne trouvent rien de plus beau, déplus noble pour une grande Dation, que de porter le fer et le feu chez les nations voisines, ceux là crieront haro contre le chef du pouvoir exécutif. Mais heureusement le nombre dc ces gens à l'humeur turbulente et chagrine diminue dc jour en jour en France et la masse de la nation, la masse éclairée surtout comprend que de nos jours la\nseule propagande possible en fait de progrès, de civilisation, comme en fait de liberté, c'est la propagande des idées.\nLe général Cavaignac dans sa conduite , comme dans ses déclarations a montré un véritable courage , bien plus glorieux que la bravoure du capitaine  sur le champ dc bataille , le courage du véritable homme d'Etat q<i' pousse jusqu'au danger de l'impopularité le mépris de préjugés populaires pour remplir avec fermeté un devoir redoutable envers son pays dont >' tient entre ses mams les destinées chancelantes, envers la civilisation tout entière dont les intérêts ont été si gravement compromis par les fautes Je ses prédécesseurs. Aussi avait-il bâte de porter à la tribune ces explications si remplies dun véritable sentiment de loyauté et de patriotisme. Les applaudissements  qui sur presque tous les bancs de l'assemblée ont accueilli ses nobles paroles ont témoigné des vives sympathies qu'elles exciteHl chez la grande majorité de la nation. Ces déclarations, rapprochées de cel les de lord Palmerston à la chambre des communes, sont, il faut le reconnaître  vn des faits le plus satisfaisants qui se soient produits dans ces derniers  temps. Quels que soient les antécédents des hommes qui sont aujourd'hui a\" pouvoir, la France doit leur savoir gré de la sagesse qu'ils ont montrée en cette circonstance. C'est l'aire acte dc sagesse, en effet, que dc ne pas prendre témérairement la responsabilité d'une guerre dont il serait i\"l' possible de prévoir l'issue. Une pareille conduite est plus méritoire encore de la part d'un homme qui s'est élevé par les armes et qui pourrait rêver dans cette carrière les plus glorieuses destinées. Ce ne sont point seulement mes impressions personnelles que je vous transmets, tous les boulines sensés, qui ne sont point inspirés par la paS sion ou quelque intérêt particulier, jugent aussi favorablement la conduite du général Cavaignac et du cabinet. Cette conduite rachète bien dus fautes et est dc nature à donner d'heureuses espérances à ceux qui doutaient encore  de la possibilité pour le gouvernement acluel de mener à bien les affaires de la France. Le gouvernement a eu le courage d'enlrerdans une voie prudente ctsage en ce qui regarde la politique extérieure, aura-l-il celui d'en faire autant pour la politique intérieure? Voilà ce que l'on peut se demander aujourd'hui avec une certaine anxiété ; des faits récents permettent de l'espérer. Si des liens d'amitié intime et ancienne n'attachaient pas quelques-uns des honv du pouvoir au parti du a.'ésurdreil n'y aurait plus aucun doute possible à cet égard. Mais malheureusement ces liens ont été formés dans une époque de lutte et par des efforts co inniins dont le souvenir est en quelque sorte obh\" galoire.Voilà ce qui inspire quelques craintes, qui du reste ne tarderont paS a se dissiper si le gouvernement continue à se montrer énergique et résol\" contre les fauteurs de désordre et d'anarchie. Sa conduite dans la discussion du rapport de la commission d'enquête donnera la mesure de ce que I'°\" peut attendre de lui ; ses tergiversations ont produit le plus mauvais effe'i elles ont eu pour résultat d'encourager l'audace de ceux dont les actes et les menées coupables ont mené la Fiance à deux doigts de sa perte, dc paralyser  en quelque sorte les intentions énergiques de ceux qui pensent g\"e la France ne peut pa3 jeter un voile sur ces grands attentats en couvrant d'une généreuse amnistie les principaux auteurs. L'espèce d'agitation fiévreuse qui règne depuis deux ou trois jours\" Paris est peut-être aussi en grande partie l'elïet de cello espèce d'irrésolution  dans laquelle se tient le pouvoir exécutif. Il semble craindre pi\"5 qu'aucun autre mal le reproche de réactionnaire dont les républicain' enragés ne lui font d'ailleurs pas grâce,quoi qu'il fasse pour ne pas s'expose' à leur courroux. C'est une faiblesse très fâcheuse. Dieu lasse qu'elle ne*6 prolonge pas. Je vous ai parlé de l'agitation qui règne , je serais fort embarrassé 0e vous en définir au juste le caractère. C'est une sorte de malaise indéfinissable,  sans cause déterminée, mais qui est répandu dans toutes les classes de la sociélé. Je ne crois pas qu'il faille y voir le symptôme de nouveaux c' graves désordres; cependant,comme il y a malheureusement un grand nom' bre d'hommes qui sont toujours prêlsà profiter des circonstances favorable' dans l'intérêt de leurs vues ciminelles , les honnêtes gens ne sont passa»* inquiétude ; les milles rumeurs répandues par les malvcillanls, par le' oisifs, par les nombreux donneurs de fausses nouvelles, contribuent d'ailleurs  à augmenter cet état d'anxiété qui, depuis qu'il dure, a déjà porté «n coup sensible aux affaires. Chose assez singulière cependant, la bourse n'en est que médiocrement émue, ce qui me tranquillise beaucoup, car j'a' foi par dessus tout à l'instinct des hommes de bourse. Le déploiement de forces militaires dont nous sommes témoins depui* deux jours n'a rien qui doive étonner. Le Parisien ne s'en émeut plus depoi* qu'il a vu bivouaquer des corps entiers sur les places, sur les boulevards e' changer les palais en casernes, mais il se demande s'il en sera toujour* ainsi, et si, pour protéger le repos delà grande ville, il faudra toujours la garde de 50,000 hommes décrétée par l'Assemblée nationale? Brillante et encourageante perspective qui a pour elïet de dépeupler sensiblcnie\"' notre belle capitale. L'approche de l'hiver est pour beaucoup de gens une source de mortelle5 inquiétudes.\nREVUE DUS JOURNAUX ANGLAIS.\nLe Times contient ce qui suit au sujet de l'article publié da»s le Moniteur français sur la politique extérieure : « Le Manifeste du gouvernement français, sur la ligne de conduite g\"''1 doit tenir dans ses relations extérieures', ne pourrait être que satisfaisant pour ce pays, dans toute circonstance ; mais il atteint une bien plus haute portée, si on le compare aux déclamations diffuses et emphatiques de M. ae Lamartine. Le parti extrême, en France, prétend que le easus belli posé pa' M. de Lamartine sur la question italienne est arrivé ; que Charles-Albert vaincu , Milan repris, l'intervention française peut seule assurer I'indépc«' danec de l'ltalie. Sans doute ces raisons seront présentées avec beaucoup do force au gouvernement français, mais le général Cavaignac y répondra  avec fermeté, soutenu qu'il est par les amis de la paix , si nécessaires aux intérêts tant publics que privés de ce pays, et par la nécessité de rétablir  la meilleure entente entre nos deux cabinets. Nous devons ajouter qu'en prêchant l'accord entre ces deux pays, basé sur un oubli mutuel et sur leS poir d'une paix universelle, il importe peu au monde que ces principe* soient représentés par lord Palmerston et le général Cavaignac, ouj'ar\" Guizot et lord Aberdeen. » Par un concours heureux de circonstances, le besoin de la paix entre la France et l'Angleterre a survécu des deux côtés à deux immenses révolutions,  et nous ne douions pas que le général Cavaignac n'ait l'intentip™ d'asseoir sa politique extérieure sur ce terrain. En repoussant tout pr°Je d'agrandisscment,en témoignant de son respect pour les traités qui régisse\"' l'Europe, eten concourant activement à la pacification du Danemarck et a* l'ltaliesans a voir recours aux annes,le chef actuel de la République frança'sC a donné une haute idée de la noblesse de ses sentiments,ct quoique nous n puissions oublier l'instabilité de son pouvoir, nous sommes tout dispose8 regarder son maintien comme une grande garantie tant pour la France g'1 pour l'Europe. Le ministère français a répondu aux interpellations qu', ont été faites sur l'état de l'ltalie, que des négociations étaient entan\"s\"*5\"* par nos deux gouvernements pour la pacification de l'ltalie entière.Si n°-s sommes bien informés, les bases de celte négociation étaient en premier lieu :un armistice entre les puissances belligérantes, chacune d'elles gal\" dant les places fortes qu'elle aurait conquises; en second lieu, larenoO' dation formelle dc l'empereur d'Autriche à la souveraineté dc la Lombard'8» de telle sorte que le gouvernement provisoire lombard serait mainte\" temporairement et que la dette serait équitablement répartie. » La province vénitienne, élevée au rang dc royaume distinct, restera^ attachée à l'Autriche, comme l'est la Hongrie, mais aurait un goU' vernement particulier. Les frontières de la Lombardie et de Venise resteraient  ce qu'elles sont ; Manloue et Pescbiera appartiendraient à la bon1 bardie, et Vérone et Leguano aux Autrichiens. Enfin Parme et Modènc s donneraient à l'Etat qu'ils préféreraient, en prenant toutefois une Par.-.s la dette autrichienne. H est évident que ces conditions, ayant été étal\" i"}