{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/2bf3d4532a3941ef16194fbd12ef7658", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vincenz Gasser, Prof. I. Ersatzmann Dr. Kerer, k. k. Prof. II. MHer, Landrichter. II. W<chll>ezjrk Lienz. .De-purirrer-Dr. Haßlwandter, k. k. DDast?rial - Advokat. I Ersatzmann Dr. Kerer, k. k. Professor. II. Beda Weber, Professor. Kreis Botzen. I. Wahlbezirk. Deputirter Se. Exc. ^ Freiherr, v. Uncerrichrer, k. k. ?lppellations - GerichtS-PräsideuU in Klagenfurt. Ersatzmann Ioh. v. Putzer, Handelsmann. II. Wahlbezirk Meran. P. Beda Weber, Professor. Ersatzmann Jos. Valentin Haller, Bürger« meister. Kreis Trient. I. Wahlbezirk Trient. Deputirter Joseph Ritter v. Festi. Ersatzmann Dr. Bernardelli. II. Wahl bezirk Levico. Deputirter Dr. Gedeon v. Vettorazzi. Ersatzmann Dr. Mul Avanzini. M. Wahlbezirk Cles. Depurirter SisiniKd^Preris , k. k. General-.Konsul in HMburg.- IV. M^^ibeMk MeMloMardo. ^ DepUpter Jö'sepA ^Prdtw , k. k. ?lppettat««srath. -Ärsatzmanu Carl DestMe M)r. der Medizin. KrM -Nvveredo. I. Wahlbezirk Roveredo. Deputirter Jos. Freiherr v.Prato, k. k. Professor. Ersatzmann Franz Hzttou Marsilli, Magistrats - Sekretär. II. Wahlbezirk Ripa, Franz Anton Marsilli, Magistrats-Secretär. Anmerkung. I. Im Wahlbezirke Feldkirch wurde als De putirter Lucas v. Zwikele, k. k. Laudgerichts-Adjunct, und als dessen Stellvertreter Professor Jos. Feßler, uud Cameral ^ Cormnissär VoNbun gewählt ; da aber v. Zwickle ablehnte^ und Feßler im Wahlbezirke Bregenz gewählt war; so trat Vonbun als Deputirter ein. 2. Im Wahlbezirk Bregenz war Jodok Stultz, Stifts-Archivar von St. Florian, als Deputirter ge wählt, welcher aber ablehnte. A. Im Bezirke Cles war Dr. Bernardelli als Depu tirter gewählt, da er aber ablehnte, trat der als Er satzmann gewählte Sisinis de Pretis ein. 4. Im Wahlbezirke Riva war Jos. Baron v. Prato alS Deputitter gewählt; da er aber für Roveredo op-tirte, so trat der als Ersatzmann gewählte Franz An ton Marsilli an dessen Stelle. Siebenbürgen Hermannstadt, 48 Mai. (Siebenb. Böthe.) Heute Vormittags um 40 Uhr wurde in der hiesigen Spitalskirche unter dem Vorsitze des Hrn. Nationsgrafen eine öffentliche Versammlung von sächsi schen Bürgern, Beamten und Landleuten auS allen eilf Sachsischen Kreisen abgehalten und in derselben wurde die Unionsfrage nach allen Seiten von mehrern Rednern ver schiedener Ansicht gewürdigt. Allein selbst diejenigen, welche früher für die Union — jedoch nicht für die Verschmel zung — unseres Vaterlandes mit Ungarn Sympachien gefühlt hatten , sahen sich, bei den dermahligen Verhält nissen, bei den von den Partisanen dex Union so unvesho-len an den Tag gelegten auf MagyarisiruvL und Separa tismus deutlich abzweckenden Tendenzen, mit Bedauern genöthigt, eine Union mit Ungarn, so wie selbe insbe sondere von unserer Ultrapartei angebahnt werden will, für gemeinschädlich, der Treue Legen das Allerhöchste, Kai serhaus, der Integrität der Oesterreichischen Monarchie, de,n Interesse des Gesammtvaterlandes, der Nationalität des SachsenvolkeS abträglich zu.erklären. Dieses wurde durch allgemeine Zustimmung der Versammlung anerkannt und es erhielt auch der Antrag eines Redners allgemeinen Beifall, daß die Nations-Universität jene engere Verbrü derung, jenes Schutz-, und Trutzhündniß säituntlicher Säch sischer Kreise wieder erneuern machen möge, welches im I. 464Z abgeschlossen wurde, als die Existenz der Na tion ebenfalls durch magyarische Gewaltschritte auf das ärgste bedroht war. Deutschland. Preußen. Berlin, 23. Mai. (F. O. P. A. Z.) Der nun veröffentlichte VerfassungSentwurf findet nirgends Anklang und hat bereits gestern Abend zu mißliebigen Demonstrationen gegen die Minister Camphausen, Schwe rin und noch einige Andere Veranlassung gegsben. Solchen Ausdrucke» des Mißmuths wird man aber hier , wo die Geistesbildung so hoch steht, taglich mehr abhold, da>sie leicht zu Unruhen führen, welche die meisten Mitbürger mit aller Kraft unterdrückt haben wollen, und deßhalb gar oft das Gegemheil von dem, was man beabsichtigt, hervorrufen. Der demokratische Central-Verein hat heute in aller Frühe noch, wie der Erfolg lehrte , ganz frucht los an den Straßenecken einen Aufruf anschlagen lassen, daß kein Bürgerwehrmanu sich des für Äas Volk ungün stig ausgefallenen Verfassungsentwurfes wegen an der heu tigen Parade der Bürgerwehr vor dem Könige betheili-gen möge. Ein jeder ruhig Denkende ineivt aber, daß darüber kein Clubb, sondern nur die conftirnirende Ver sammlung zu berathen habe, und daß letztere hoffentlich Alles aus dem Verfassungsentwurfe, was der errungenen Zeip unwürdig ist, muthig streichen werde. Daß die De batten in Betreff des Verfassungsentwurfes in der con stituirenden Versammlung sehr lebhaft sein werden,, un terliegt keinem Zweifel, da. Manner der verschiedenartig sten politischen. NichtunL in del-selhen sitzen^ Die meisten derselben gehöre'k, wohl der ttberalm VoW-Partei an. Man ist nicht ohne Sorge um dqS^ Fortbestehen deS Camp-hausen'schen Ministeriums, astf,Mffe^ D^r^eÄiigunL wx-gen aller feiner bisher gethanen Schritte all« schr ge^ spannt sind. Einen harten Kampf wird das .Ministerium in der constituirenden Versammlung wohl zu bestehen haben. . BundeS-Ange legenheiten. Oeffentliche Erklärung der Deutschen BuadeS-Versamni-luug , nebst einem Abdruck der einschlagenden Actenstücke. Die Bundes - Versammlung glaubt es der Sache und sich selbst schuldig zu sein , die Mißdeutungen, welche in Folge der Verhandlungen deS Fünfziger-Ausschusses ihr Verfahren Hinsichtlich deS Separat-ProtykollS vom 4. Mai erlitten hat , nicht mir Stillschweigen -zu Mergehen. Die BmldeS-Versammlung weist jede Verdächtigung, als wollte sie die freie EyhwickeMg «nes «ivigen kräf tigen Deutschlands hemme», aufS offenste und feierlichste zurück. DaS Promemoria, welches der BundeS-Versammlung vorgelegt worden war, wurde, ohne ein Urtheil über dessen einzelne Satze auSzusprechen, alS Aeußerung eineS Einzelnen den Bundeö-Regierungen zur gutfindeirden Kennt-nißnahme (d. h. zur beliebigen, nicht zur gutheißenden — wie dies; Wort umgestaltet worden ist) mitgetheilt, indem dasselbe, nach der Ansicht des Revi-sions-Ausschusses, theilireise wenigstens, Bemerkungen und Andeutungen enthalt, deren Berücksichtigung sich empfeh len dürfte. Zur Aufnahme in das öffentliche Protokoll wurde das Promemoria nicht geeignet gefunden, weil es bei Gele genheit einer Jnstruction, die sich die Bundestags-Ge-sandten von ihren Regierungen erbathen, zur Vorlage kam. Die Bundes-Versammlung unterwirft in dieser, wie in allen anderen Angelegenheiten, alle ihre Handlungen ruhig der unbefangenen Beurtheilung des Deutschen Vol kes und seiner Vertreter und übernimmt jede Verantwor tung hierfür. Zur richtigen Würdigung der Sache folgen hiernach sämmtliche auf dieselbe sich beziehende Documente. I. Antrag der großherzoglich Badischen Regierung auf provisorische Begründung einer executiven Bundesgewalt bis zur Beendigung des Verfassungswerkes und der con stituirenden Versammlung. Der Gesandte, veranlaßt durch die Anregung der sieb zehn Männer des Vertrauens, die Bundesversammlung möge aus ihrer Mitte eine außerordentliche Commission mit einer erecutiven Gewalt ernennen, so wie durch die von dem Gesandten selbst schon in einer AuSschußsttzung zur Sprache gebrachte Dringlichkeit, einen Bundesfeld herrn zu ernennen — stellt hiermit zur zweckmäßigen\nDurchführung und Vereinigung der den beiden Anregun-Leuzu Grunde liegenden Zwecke der Sicherung des Vater lands folgende bestimmte Antrage: 4) Die Bundesversammlung beschließt, die sämmtlichen Regierungen Deutschlands aufzufordern, die bei der Neugestaltung des Bundes M-begründende «xecvtive BundesHewalr bis zur Beendigung deS Verfastungs-werkeK HnK A>D^ i^ftituirendM^HerlMmlung provi sorisch schon jetzt und alSbaldigst in nachfolgender Weise inS Leben zu rufen. 2) Diese erecutive -Behörde ist für jetzt in d^Art z^ Mden, daß chie beiden größeren BundesstaateEWWWKch und PMßen ein Mit glied und die Mrigen Bundesstaaten ebenfalls ein Mit glied derselbeD^rnennen, wobei die übrigen Bundes staaten ^ auße^UWerreich und Preußen, in der Art verfahren, dqKD5aiern drei Candidaten vorschlägt, auS welchen. chi^WFen Staaten durch Stimmenmehrheit EinM^al^MlkZlied e/wählen. Z) Diese BundeS-Voll-ziehungsgewalt soll in minder wichtigen und in sehr eiligen Fällen allein und auf eigene Verantwortlichkeit, in wichtigeren nach dem Rathe der Bundesversamm lung die für die allgemeine innere^Wd äußere, Siche rung und für die Wohlfahrt deS VcmrlandeS nothwen digen gemeinschaftlichen Maßregeln vollziehen. 4) Sie soll insbesondere sofort zur Ernennung eines BundeS-Oberfeldherrn schreiten. 5) Sie soll die für Sicherung und' Wohlfahrt des Gesammtvaterlandes nöthigen ge-sandtschaMichett Verbindungen und Unterhandlungen zu ihrer Aufgabe machen. 6) Sie soll von den gesamm-ten Beft^idigungS-Linrichtungen uich insbesondere auch' von der Volksbewaffnung die höchste gemeinschaftliche Leitung übernehmen. 7) Die Regierungen werden auf gefordert, in der oben bezeichneten Weise baldmöglichst die drei Mitglieder der höchsten Vollziehungsbehörde zu ernennen und mit den adSgedehntesteu Vollmachten hier her an den Sitz der Bundesversammlung zu senden. Se. Majestät der König von Baiern insbesondere aber wird die Liste der drei zu ernennenden Candidaten der Bundesversammlung übersenden, damit diese die durch die betreffenden hier anwesenden Gesandten vor zunehmende Wahl des dritten Mitgliedes alsbaldigst veranlassen könne. BTProK der 37. Sitz. v. 48.Apr. 4848, h. 29?» II. Beschluß des Fünfziger-Ausschusses vom 4Y. April 4848. JuHer Comite-Sitzung des Fünfziger-AusschusseS vom 49. April 4848 wurde der folgende CommissionS-Antrag gestellt: Die hohe Bundesversammlung wolle die Ausübung der ihr gemäß der Bundesverfassung zukommenden exe-culiyeu Gewalt alsbald an drei geeignete Persouen übertragen, welche bis zur Errichtung einer deßnittven Bundes-Executivgewalt die obershe Ltitvng der allge-Mnes DMschen Mgelegenheite« / WiPesoNStri AsdeS He^wesens , sowohl JnttMtSt Deutschlands nach au,1en,' als auch nöthigen. FdllS gegen Anarchie im Innern, zu übernehmen und^ »«Mit telbare diplomatische Verbindungen im Rahmen des Deiltschen Bundes mit auswärtigen Staaten eintreten zu lasset^ hätte. Qer Fünfziger-Ausschuß beschloß, daß auf diesen An trag/ so,wie auf mehrfache Modifikationen desselben, nicht einzugehen sei, dagegen 1) den Bund aufzufordern, sofort zu der in der BtindeS-verfassuM vorgesehenen Wahl eineS BuudeS-Oberfeld-herrn zu schreiten , und diesem die oberste Leitung aller MVlitar-Angel^genheitev zu übttträgen; ' 2) den B.V,d aufzufordern, dem ?lusschusse schleunigst MiH<Äüng darüber zu machen/ was bereits zur Ab-,vehr der vvn außen drohenden Gefahren , zur Concen-trirung und Bereithslrusg aller nothwendigen Verthei-digtmgsmittel Zeschehen sei; 2) eine Commission zu erwählen, welche sich sofort mit dem Bundestage darüber vernehme: wie die Herstellung einetz geeigneten Mittelpunktes für gemeinsame und ein heitliche diplomatische Verhandlungen mit dem Aus lande fördersamst zu bewirken sei, und über daS Re sultat dieser Besprechung auf daS allerschleunigste dem ?lusschüsse Bencht erstatte. Die stenographischen Berichte über die Sitzungen, in welchen diese Beschlüsse gefaßt, werden demnächst ver öffentlicht werden. Frankfurt a. M., den 49. April 4848. Der Fünfziger-Ausschuß: Ab egg. Sim 0 u, Schriftführer. Ober-Post-Amts-Zei'tung vom 22. April. III. Auszug des Protokolls der 2Zsten Sitzuug des Fünf ziger-Ausschusses. (Nachdem einige ganz vertrauliche Besprechungen zwi schen dem Ausschuß der Bundesversammlung und der Com mission des Fünfziger-Ausschusses Statt gefunden.) Dann beginnt die Verhandlung über die Errichtung eineS Triumvirats nach dem folgenden Vorschlag: Die Bundes-Versammlung soll durch drei Mitglieder verstärkt werden, welchen die Wahl deS Bundes - Ober-Feldherru, der diplomatische Verkehr zwischen Deutschland uttd den auSwärtigen Mächtenj so wie die executive Ge walt iu eilenden Fallen unter eigener Verantwortlichkett, in allen anderen Fällen aber nach dem Rathe der BundeS-Versammlung übertragen wird. Die drei Personen werden von der BrmdeS-Versammlung nach Vereinigung mit den Männern deS Vertrauens und Mir dem permanenten Ausschuß den Regierungen vorge schlagen. Dieselben sind für ihre Handlungen der Deut scheil Nation verantwortlich, und ihre Wirksamkeit währr so lauge, als sich nicht die constiruirende National - Ver sammlung gegen deren Fortdauer erklärt. Ober-Post-AmtS-Zeitung vom 2. Mai. IV. Auszug deS Protokolls der 24sten Sitzung des Fünf ziger-Ausschusses vom 27. April. 44) Dagegen wird der modificirte CommissionS-Antrag mit 2S gegen 46 Stimmen angenommen: „Die Bundes-Versammlung soll durch drei Mitglieder verstärkt werden, welchen die Wahl deS Bundes - Ober-Feldherru, der diplomatische Verkehr zwischen Deutschland und deu auswärtigen Mächten, so wie die executive Ge walt in eilenden Fällen unter eigener Verantwortlichkeit, in allen anderen Fallen aber nach dem Rathe der Bundes-Versammlung übertragen wird. Die drei Personen werden von der Bundesversammlung, nach Vereinbarung mit den Mannern des Vertrauens und mit dem permauenteu Ausschusse, den Regierungen vor geschlagen. Dieselben sind für ihre Haudlungeu der Deutschen Na tion verantwortlich , und ihre Wirksamkeit währt so lange, als sich nicht die constituirende National-Versammlung gegen deren Fortdauer erklärt.\" Ober-Post-AmtS-Zeitung vom 2. Mai. V. Bundes-Beschlusi vom 5. Mai über den Antrag der Großherzoglich-Badischen Regierung auf provisorische Be gründung einer erecutiven Bundesgewalt bis zur Beendi gung des Verfassuugswerkes nnd der constituirenden Ver sammlung. Der königl. Hannoverische Bundestags-Gesandte er stattet Nahmens des Ausschusses für Revision der Bnn-des-Verfassung folgeudeu Vortrag: Obschon die Lage der Dinge seit dem 48. April, wo seitens des großherzoglich Badischen Herrn Bundes-eags-Gesandten der Antrag auf provisorische Begründung einer erecutiven Bundesgewalt bis zur Beendigung des Verfassungswerks und der constituirenden Versammlung gestellt wurde, für weseutlich verändert wird angesehen werden müssen, seitdem in Folge der eingetretenen Ver zögerung der Berathung über jenen Antrag die hohe Bun-des-Versammlung es für nothwendig erachtet hat, mittelst\nBeschlusses vom 27. April die Ernennung eineS Bundes-' Ober-Feldherrn schon zetzt MUßchemsch daneben abn. auch die Ausübung deS actlden G^aKdtschaftsrechrs deS Bun des bereits selbst in die Hand zu nehmen und damit zwei Aufgaben der proponirten Vollziehungsgewalt bereits zu losen > fo hat dennoch der Ausschuß die Ueberzeugung ge-fapt, da?5 d»e Begründung PM cgncentrirten und durch Concelttratton gekräftigt» -iBtMddS-Vollziehungsgewalt letzt mehr-als je ein dringendes Bedürfniß sei. Die Ver-Hältmf^-^er Bundes-Versammlung neben der nun bald zusammentretenden constituirenden Versammlung und die INWchwendigkeit, ein Organ zu finden, welches den zwi schen dem Bundestage und den hoh»n Bundes-Regieruu-gen einerseits und dieser Versammlung andererseits Statt findenden Verkehr auf eine leichtere und energischere Weise vermitteln kann, ist bei dieser Auffassung der Sache maß gebend gewesen, und durch die im ähnlichen Sinne aus gesprochenen Ansichren der siebzehn Vertrauensmänner und des Fünfziger-Ausschusses findet diese Auffassung ihre Be stätigung. Ueber den Umfang der der einzusetzenden provisorischen BundeS-Vollziehungs-Behörde beizulegenoen Machtvoll kommenheit, über die Wahl und die Zahl der Mitglieder derselben können die Ansichten sehr verschieden sein» Daß die Ernennung eines Ausschusses aus der Mirte der PundeS-Versammlung und die Bekleidung desselben mit der proponirten executiveu Gewalt yicht ausreichend sein dürfte, scheint unzweifelhaft. Eben so gewiß ist es aber auchj daß die Theilnahme von Oesterreich und Preußen durch Bevdll-mächtiWvg eines Mitgliedes für jede dieser beiden Groß mächte in der proponirten provisorischen Vollziehungs-Be-hörde eine Nothwendigkeit sein wird, da in dem emmü-thigen Zusammenwirken dieser beiden Machte allein die Hoffnuug auf eine gedeihliche und allseitige Förderung deS großen Deutschen Einigungs- und Verfassungswerkes gefun den werden mag. Verschiedener und zweifelhafter kann die Ansicht darüber sein, auf welche Weise die übrigen Deut schen Buudesstaaten in der proponirten VollziehungH-Be-hörde zu vertreten sind, um ihnen die Allen gemeinsam zu stehende Mitwirkung und die Gewähr für Erhaltung ihrer Selbständigkeit öei einer etwa größeren Ausdehnung der Machtvollkommenheit der Vollziehungs-Behörde zu sichern. Es wurde in dieser Beziehung im Ausschüsse die Ansicht geltend zu machen versucht, daß, wenn auf der einen Seite eine möglichste Ausdehnung der Vollmachten der quäst. Vollziehungs-Behörde im Hinblick attf die Gefahren deS Deutschen Vaterlandes Nothwendig erschien , auf der an deren Seite die sehr verschiedenen allgemeinen Interessen deS Gesammt - Vaterlandes, welche zum Theit an be stimmte Oertlichkeit gebunden find, wie die Interessen der Schifffahrt und deS Handels, besonders des auf den Verbindungen der Nordsee-Staaten mit den außer- Euro päischen Ländern beruhenden Antheils Deutschlands - am Welthandel, eine Vermehrung der Zahl der Mitglieder der BollziehuugS-Behörde wünschenSwerth macheu dürf ten, und würde in dieser Beziehung ein bestimwt fvrmu-lirter Antrag gestellt auf Ernenttung einer provisorischen VollziehungS-Behörde, bestehend aUS Db'en MiWediern, einschließlich deS Bundes - Oberfeldherrn, nähmlich für Oesterreich» Preußen nnd Baiern je ein Mitglied und für die Staate» des 8ten, Mn und 40ten Armee-CörpS ebenfalls je ein Mitglied, vöU den zu jedemArmiie-CotrpS gehörigen Staaten und den nach geographischen Rücksich ten ihnen zuzutheilenden kleineren Bundesstaaten der Re-serve-Division ernannt. ^ Dieser Antrag konnte jedoch im Ausschüsse eine mehr seitige Zustimmung nicht finden , indem vielmehr haupt sächlich dagegen geltend gemacht wurde, daß eine Über schreitung der Zahl drei bei Bestimmung der Mitglieder der proponirten VollziehungS - Behörde die Beschlußfas sung in derselben zu schwerfällig machen und derselben bei Entwickelung ihrer Thatkraft und Energie hinderlich sein würde; daß auch durch eine Theilnahme der sämmtlichen Bundes-RegierUngen außer Oesterreich und Preußen '.an der Ernennung des dritten Mitglieds um so mehr daS In teresse derselben vollständig gesichert erscheine, als die der zu schaffenden VvlljiehungS-Behörde zu übertragende Ge walt keine Diktatur involviren, sondern sich lediglich äuf das Bestehende gründen solle und daher auch der Bljn-des-Oberfeldherr nicht Mitglied dieser BeHerde sein dürfe, souderu derselben, eben so wie dem Bundestage, dessen integrirenden Theil jene Behörde ausmachen werde, un tergeordnet bleiben müsse. Nach allen diesen Erwägungen glaubt der Ausschuß auf den ursprünglichen Antrag des großherzoglich Badischen Herrn Bundestags-Gesandten zurückkommen zu müssen und denselben, unter den Modifikationen, welche die oben er wähnten inmittelst eingetretenen Umstände erheischen, der hohen Bundes-Versammlung zur Annahme empfehlen zu müssen. Der Ausschuß stellt daher seinen Antrag dahin, hohe Bundes-Versammlung wolle beschließen: In Erwägung des allge»nein gefühlten, nahmentlich auch von den siebzehn Männern des Vertrauens, wie von denen des Fünfziger-Ausschusses , anerkannten Bedürf nisses , daß in den gegenwärtigen wichtigen und schwie rigen Verhältnissen deS Vaterlandes die bisherigen bun-des- und landesverfassungsmäßigen VollziehungSrechte in der innigsten Vereinigung der Regierungen unter sich wie mit der Deutschen Bundes-Bersainmlung und auf die heilsamste Weise für die großen vaterländischen Auf gaben und Bundeszwecke ausgeübt würden, beschließt die Bundes-Versammlung: Den sämmtlichen Bundes-Regierungen vorzuschlagen^ daß sie, zunächst zu dem oben bezeichneten Endzwecke 4) bis zu der nach Beendigung der constituirenden Ver sammlung ius Leben tretenden Neugestaltung des Deut schen Bundes der Bundesversammlung drei weitere be sondere Abgesandte anschließen und 2) diese Abgesandten in der Art erwählen, daß die beiden größten Bundesstaaten Oesterreich und Preußen je einen derselben, die übrigen Bundesstaaten ebenfalls einen er nennen, wobei die Letzteren in der Art zu verfahren hätten, daß Baiern drei Männer aus drei verschiedeneu Bundesstaaten vorschlägt, aus welchen die übrigen Staaten durch Stimmenmehrheit der 4ten bis 47ten Stimme der engeren Versammlung des Bundestages einen erwählen. Z) Diese drei Abgesandten erhalten vorzugsweise zu ih rer Aufgabe: s) Die für die innere uud äußere Sicherung uud Wohl fahrt des Gesammt-Vaterlandes nöthigen Unterhand lungen und Maßregeln, I») eine gemeinschaftliche Oberleitung der gesammteu VertheidiguugS-Einrichtungen und insbesondere auch die der Volksbewaffnung, v) die Vermittelung and Vereinigung der Ansichren und Wünsche der Regierungen uuter einander und mir der constituirenden Versammlung in Beziehung auf die im gemeinschaftlichen Vereine in das Leben zu ru fende neue Deutsche Verfassung. 4) Die drei Abgesandten werden in eiligen Fällen nach ei gener Entschließung, in allen anderen Fallen aber nach dem Rathe der Bundes-Versammlung handeln. Sie sind der Nation wie den Regierungen verantwortlich. 5) Die betreffenden Regierungen werden demnach ersucht, baldmöglichst jene Abgesandten zu ernennen und hierher an den Sitz des Bundestages wie auch der constituiren den Versammlung zu senden, Baiern insbesondere aber, die drei Vorgeschlagenen der BundeS-VersammlWA zu nennen , damit diese die durch die betreffeydenMlndeS-tags-Gesandten vorzunehmende Wahl deS dritten Abge sandten alsbaldigst veranktssen könne.\nUnter allgemeiner Zustunmung wurden dre Antrage des Ausschusses zum Beschlusse echoben, BProt. dei 46stsn Sitz vom 3. Mal 4848, h. 406. \"(Fortsetzung folgt.) Baiern. München, 2L. Mai. Heute Mittag hat die Kammer der Relchsrache das Wahlgesetz unveräüd.'rc in der von den Abgeordneten beschlossenen Fassung, mit allen Stimmen gegen die des Fryri!. v. Freiberg uud der Grafen August und Carl S.'lnshnin. angenommen. In dem ich wegen der mteressauren Debarts mich auf den folgenden ausfuhrltchern 'GttzUngsbenchr keziel^ . in be züglich der vvn den Algeordneten 1 iq ^a ., t ,ch-Folgendes zu berichten. Der Wunsch nah U.ibuo der ersten Kammer wurde u, den uu, ,,^i^ u vj selben umgewandelt; bei dem ersteren sa , 1 ^ tignng der erblichen Reichsrarhe, nahmen / <2 n.-desherren bedroht, der letztere hingegen i, > > d^' Kammer der- Abgeordnete« verdrängten Umverjltaten als solchen einen andern Platz verschaffen. Die Revision der Wahlgesetze zur Kreisbeznks- und Gemeindevertretung wird ebenfalls von den Neichsrarhei!, in Anschluß an die Kammer der Abgeordneten, erbechen, ein dritter Wunsch derselben hingegen wurde verwerfe»; er bezweckr daß die aus andern Deutschen Staaten Einqe-v.^.-derren m einer kürzern als der bisher gesetzlichen Zeit das volle Baierische Staatsbürgerrecht erlangen; die Kammer der Reichsräthe war dagegen, weil er seine Erledigung vorzugs weise beim Deutschen Parlament zu finden habe, hinge gen wurden zwei weitere vom Fürsien Wallerstein ange regte Wünsche angereiht, der eine- daß es jedem passiv Wahlfähigen, welcher, ohne Wahl mann zu sein sich als Candidat für eine )lbgeorduetenstelle melder, frei stehe unmittelbar vor Beginn des Wahlactes in der Versamm lung der Wahlmänner zu erscheinen, seine Grundsätze dar zulegen nnd die von Wahlmänne-rn an ihn gerichteten Fra gen zu beantworten ; der zweit« : eS möge den in Tit. I V. ) 4>itt. b. der Verfassungs-llrkuude aufgeführten Kri terien des Staatsbürgei-thums auch das besteuerte Ein kommen auS intellektueller Thätigkeit beigezählt werden. Mir ersterem soll, da ein gesetzlich garantirtes Versamm lungsrecht bei unS nicht bestehe, eine wohlthätige Für sorge für die Wahlfreiheit getroffen werden; mit letzte rem will ermöglichet werden, daß die Fähigkeit Wayl-mann zu werden eine Ausdehnung erfahre, welche in den beschränkten Begriff des Staatsbürgers auch jene hereinziehe, die nicht gerade nur auf Gewerbe, Rechte, Grund und Boden oder StaatSansteüung, die bei unS so sehr erschwerte Ansässigmachung erreichten. Indem nähm lich der Art. 6 auf jene Verfassungsstelle Bezug nimmt, sind nicht nur alle Nichtansässigen von der Wahlmannschaft ausgeschlossen, sondern auch alle jene, welche die Ansässig keit au? Grund von Lohnerwerb oder geistiger Produktivi tät irgend einer Art wirklich erreichten. Ueber das Ca pital - Steuergesetz ist ein Gesammtbeschluß zn Stande ge bracht, indem dt'e NeichSräthe darauf eingingen, die Strafe defraudirter Steuern vom fünf- auf den zweifachen Betrag derselben herabzusetzen. — Heute Abend berathet diese Kammer daS Jagdgesetz, zu welchem der Referent, Frhr. v. Stauffenberg, mehrfache Modifikationen beantragt. Hannover , 26. Mai. In der heutigen Sitzung der ersten Kammer erfolgte die erste Berathung der Anträge der VerfassungS-Commission von h. 89 bis zum Schlüsse, und wurde schließlich der Entwurf mit 34 Stimmin abge lehnt. Nach einer kurzen Debatte wurde der Gegenstand auf die morgende Tagesordnung gesetzt. ES folgte dann em Uränttag des Abg. v. Erterde. Der erste Theil desselben, Zuziehung eineS homöopathischen Arzres zum Medicinal-Collegium , wurde abgelehnt, der zweite Theil, ErtheiluNg der Erlaubniß zur SelbstdiSPension, angenom men. In der zweiten Kammer wurde heute die dritte Be rathung der RepräseNtationsfrage auf Antrag des Abgeord-neten Riechelmann auf den 29ften Mai verschoben. Hier auf wurden drei Antrage der Finanzcommission über die Domanial-Ablösungsgelder angenommen. Dann wurde der gestrige Beschluß in Bezug auf den Emdener Hafenbau wiederholt. Es folgte darauf eine Relation des General syndikus aus der Conferenz über die Schreiberpetition, wobei der Antrag der Conferenz angenommen wurde. GroM Hessen- Mainz, 24. Mai. Eine Com mission der Deutschen Nqtional-Versammluug, bestehend aus den Herren Robert Blmn, Hergenhahn , von Liu-denau, Meyeru und Mohring, traf gestern gegen Abend hier ein, begab sich sofort zum Vice-Gouverneur der Bun-des-Festung, General-Lieutenant von Hüser, und verweilte bei demselben bis nach 9 Uhr. Die Nacht ist ruhig ver gangen. Die Militär-Patrouillen haben d^n Befehl, je den bewaffneten Bürger sofort zu arretiren und auf die Citadelle zur Haft zu bringen. Der BelagerungS-Zustand ist aufgehoben. Mainz, 2Z. Mai. (O. P. A Z.) Heute ist hier fol gende Bekanntmachung erschienen: «Von Seiren des hiesigen Festungs-Gouvernements sind durch Parole-Befehl vom heutigen nachstehende Verfü gungen erlassen und den Truppen beiderseitiger Garniso-neu zur Kenntniß und Befolgung mitgetheilt worden, nähmlich: Die Thore pnd Barrieren werden wieder nach Bestimmung des Parole-Befehls vom ZV. Apnl d. I. ge öffnet und geschlossen und der gewöhnliche Verkehr unge hindert belassen.. Bewaffneten wird aber der Eintritt nicht gestattet , eben so wenig die Einfuhr von Waffen. Wo diese versucht werden sollte, find Fuhrwerk und Führer an zuhalten und die Waffen abzunehmen. Die gestern ange ordneten gemeinschaftlichen Patrouillen dauern forr. Auch sind die Cavallerie - Patrouillen in der schon bekannten Weise täglich einmahl vor Tagesanbruch auszusenden. Die Truppen haben auch wieder unter Beobachtung der bis herigen Vorsichten auswärts zu exerzieren; ferner ist die geeignete Veranlassung getroffen, daß die Gewehre nicht mehr in den Casernen, Zimmern oder Höfen ausgeimel sen, sondern der Schuß ordnungsmäßig aus den ge ladenen Gewehren herausgezogen werde. Obrge ^e ^ gungen sind von der verehrlichen Festungs der Versicherung mitgetheilt worden, dasi d , i » Anordnungen überhaupt und insbesondere i ^ ^ der gemischten Patrouillen, um Zuümin l verhindern und Conflicte zu verhüten, nicht s dem KriegSzustande entsprechendrn Cyaral S l s deu, überhaupt die Anwendung von W. st »g l ur auf den äußerste» Nothfall, wo Widerstand ucy zecgr. beschrankt werden solle. In Folge dieser Zusicherungen ist im Einverständnisse mit dem Siadr-Vorstande die weitere Anordnung getroffen, daß Patrouillen, so lange solche zur Sicherung der Ruhe und Ordnung annoch nörhig sind, stets von einigen Bürgern begleitet werden, wclms die Pflicht übernehmen, jede durch die Umstände geborene Eiuschreituug durch ihre Vermirrelung möglichst zu beseiti gen. Mitbürger! So wenig wir uns verhehlen dürfen, daß unsere Stadt , wenn auch mir kurze Zeit, in einer sehr bedenklichen Lage sich befand, so beruhigend ist es, durch die in obiger Weise abgeänderten Maßregeln einstwei len, bis völlige Abhilfe möglich ist, eine wesentliche Er leichterung deS peinlichen Zustandes herbeigeführt zu sehen. Vorläufig wird dieses wenigstens dazu beitragen, das durch die jüngsten Vorfälle erschütterte Vertrauen m die Sicherheit der Stadt und ihrer Bewohner wieder zu befestigen m»d die zum großen Nachtheile für den öffentli chen Verkehr und uusere Wohlfahrt gehemmte Communi-catiou wieder herzustellen. Der Stadtvorstand wird, so viel an ihm liegt, auch noch ferner Alles aufbiethen, um einen völlig geregelten Zustand möglichst bald zu erwirken; er erwartet dagegen von seinen Mitbürgern, daß auch sie zur Erreichung dieses Zweckes nach Kräften beitragen und"}