{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100639662/a1d73a80ec2ef102f7b5f0d6f2c4855d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "4 J ?Ut.' 4-! .' 34 è 33% P'- % G'' 8m nabeul-s °_ 33% « 613/ i i ,erag teJceeren en aldas (e skiten- De 4% PCts. geopend viaaVfo S'° en °l' 6l .f % P,. *G- De 5 pCtsfbeginbeur ge-B____-.  \\A' \"f\" \"'Vf-578' ,% .%' om 67% to bliJve«. .Ü el ouds6a met zeer klelneu handel. ™Bd«' variatie on de K -T. f 8 3-PC-S- . 'rt1 6D d6l'Z6lv6r CoupoJwa-Jftnet n gevraagd. ArJoins o pCts. 8% G., 9P. 3 ,)CtL9 Binn <\"■« verkoopers. Dito Coupons 4 fr. 02V? ctms \u0084,■', .t-AT '\nBEURS van PARIJS, 29 Junij.\nilitn j-i , ' \" ' '— *>elgiscne 4,y2 pct. -TZ Oude >to°Vy- ' ' ' 69'25 Dit° BanÉaetien ... Üit„ ;d,Ct'kont- - - ■ 45.75 Hollandsche 2& pCt — *Cï h!°,op 1Jd-' ' ' 46'~ J1it0 4P« -D tn Jokünt; -~ Spanje 5 pCt. _ Vk''° dlt°°l> ult. ... . _,_ Uito 8 pCt 1% »„ dd,\", ■-,;■•• 1265— Dito dito Binnenl. kont. 1*4-/1 \"• (def-) ■ • • 7J.50 Ueferred. - -fe ° F?'- (18*0) .... 66% IPassive. ...\" -J™ dito (1842) . . . 60- I Portugal -riJ|; zelf Tafer<[ heden weder voor het eerst geopend en was zeer tal-P^geuscH Qleuws?ierigen , bezocht, die den invloed wilden iu \"e\"°en-idW ne,m™' we'ke de gebeurtenissen der laatste dagen , de ln'\"ister^'' VaD i ilCer t-avaignac en de zamcnstelling van het nieuwe \\\\ Ji'd,0'' de koersen der'Fransche fondsen zoode uitoefenen. U'%ebr -j Was 'n eetle \"'''''ge, stemming maar de handel niet zeer Idn tot ' °. '?on de val van het vorige ministerie, het ontworpene Ec''ri_,l + e!s?cn'ng der spoorwegmaatschappijen schijnt in de waag-V'\"1 lm 6 ■ en 'let gevoelen van den nieuw benoemden minister oliënd'\"CletL' de 'ieer Goudchaux, nt)pens dit onderwerp nog niet leur if.', *erbeurze verhaalde men dat de heer d'Argout, gouver''lant.V,!  ■ Vl,n Frankrijk, heden morgen op het ministerie van |le ontboden geworden. tl)r°eir aann-e ultSev;|ardigde bekendmaking, dat de voor het Junijf oortgezet ° i,Vaf(?e\" ait,)etaliuo. der toen vervallen rente, zoude worden ',(' ;1 PCt J-,tot de prijsverbetering veel bijgedragen. 01' 45.50 cn v ■ ri™ 23stea JuniJ °1' 43'50 sloten ' «penden heden f01 op 45 75 tp ïw™ Sednrende den beurstijd tusschen 43,50 en 46 f eil<e den 23ste ï' helweIk d«s %% pCt. hooger is. De 5 pCt. eerden tudchen ('0 -__1J üp 67-25 sioten> openden op 68,50 en vari-fn «aren <,evJ ,', en 69>2S om op den laatsten koers te blijven, •dnsche IfStik- 2 PCt h°oger. _?\"■ Men h,', Ctleu ■ die den 23sten op 1255 francs waren geble'\"'«stbilieti  °P U63 tVllnc3. hetwelk dus 10 francs hooger is. Ia sPoorive *?•\" gedaan Vim 31 tot 20 Pct- heneden pari. V:'\" «einjo.'], d\"attien waren de omzettingen beperkt en de variatien teersle gedaaen. iDtlselle r°ndsen ziJn eenige postjes in de boven geno-1\"ees'  Sle • ' handel was in dezelve echter van weinig omvang eu p'hten vlee'Qde fondsen, even als voor liet oproer, geheel en al\nBEURS van MADRID, 24 Junij.\nden\nBEURS van LONDEN, 29 Julij.\nI -to 0d ...\", —-— Rijnspoorv Vi aö^i êdisc. Pf-Üiè 5 J 83 .£ a % Lu... Spoorw — L 1 -o u/; ■ 64 a 66 Belgische 4% % > 5 nrt kL - Dito 2% * -*-I- ito kl .. -i • ■ • 165.\"% Sl>al-e5 5- H%_l2 Pw„ - «»• stukk __ Dito op tijd —.— r^mii'jt: 30.33 Passive 2%.3% - .to ij.-,* * 15al7:Deferred _ Pniigal sS!,st 4% . 5 Coupons __a_ !''to 4, „ƒ —-— Spanje 3 % 22 &_ % fc \"ito 3(j 15% .16 Dito optijd —„ — ].eDemarken ~ Buenos-Ayres 21 _ 23 .n!an- SD. — Grenada 1 % 12 . % r.ttWe_;_\".; Dito Ui- 'ikVi I,> 4? A - - 4354 „ % Ecuador 1% .2% _»■ »»il»i V 65a1. ChfliSpCt \"ïte v*n \"e fondsen waren iets hooger door kontante inkoopcn, D Xveini_. „§_ en s°baarschheid van fonds. Spoorweg-actiën hooger, Fc'a _ t>' 'lle . variatie in vreemde fondsen. In Spaansehe is niets l°Ver-der<l . iets flaauncr- Hoil- hooger. Zuid-Amerik. nagenoeg '~. \\ol?<;\"s de verzekering van den braziliaanschen minister 1 (le eerstkomende rentebetaling reeds voorzien.\nBEURS van WEENEN, 27 Junij.\nJsili iü;pv>^^r7Ï_m_!E .1.'., v .:,') il. 7n; N.i-J.ahn-Acli.n 'Ui.\nBEURS VAN BERLIJN, 29 Julij.\ntiefflit_\" 4CpCtdU7.81/ a pU 6S^S RuTLor-l-nsTcnM^TD-f,  VooU. Lote'*; u'to Poolsche 4 pCt. 54; Prniss. Lot. v. 50 R. f«-eu 74. ' v\" 3°ü 11. 84; Dito v. 500 tl. 56; Prniss. Bank-\nBEURS van FRANKFORT, 29 Julij.\n» ')lto 2_ o. t 5' _ fi- Bad. Loten _ fl. 35 .... 22% G. P^erbank 30—G.: Holl. W.S. 2% pCt. . . 42—G. !?.lot.fl 250 \\'-V 1050—G. Dito dito 4pCt rr . . fl- 500' hi. .. ' 57& G- Amort. Syndic. 3% pCt _ 3-Huldbr 31/' ,-f' • 92— -. S_. 5 pCt, Incl. 14 Cs. . . )e\"'s- L.-Th'-tn \" \" 67.. G- l)o.8 pC-Binnenl 15% G. r^ast. . £fl •?\"• • - . 20% G. Rus., bij StiegliU. . . . 69% G. ». \" --„OR-- • 5314 G.; Polen Aandeel, fl. 800 . . 84—P. I-. - - fl' 9 . •• • 17%G7 Kt» dito fl-500 - • 56-G. fel \" bii Rpfr •• \" 173/ i G.\\ Na de Beurs: Sp. 5 pCt — ka??1 mei, meff; ■ ,-.; 37r4 G- Oost- MetaU- 2% l'ct- ■ 305/8 -L IQgen des ï1J e zekerheid den uitslag voorzag van de ver-1-I.'  ko()plust Ü\" emeuts> toonde zich op onze beurs van heden L' n(>oge].e k' nzonder in Oostenrijksche fondsen, waarvoor dan lie1\" oet al-eni°eiSen konden bedongen worden. De stemming was f \"^'e k°ers-verb\"f '^ goei' en men verwacht voor morgen eene\n(Door buitengewone gelegenheid.)\nPARIJS, 30 Junij.\nL'^foudsen heb. l^0-5 l,,Ct- 69 > BéSe 5 PCt\" 67' Uj en de 5 ,)Ct „vnJ wel gesouteneerd; de 3 pCt. sloten op op 69_ Vreemde fondsen zijn nagenoeg onver-met een • Marie in de nationale vergadering den vergadering den str''''.'81'™^ aar,vaarcl- Na in weinige woor,\"  aan de republiek heftte flel)hen berinuerd , dien de barbaarsch-I; wfke .te vervullen ,ge'everd. heeft hij haar de onmetelijke „ag heeft vervolgens hot ' voor oogen gehouden. De verga«i  bediscussieerd. wets-ontwerp betrekkelijk de stedelijke .»„ . Milaan wordt dd 9* j ,» U-val uit Mantua hebb r Seme,d> dat de Oostenrijkers (^\"e men liet geschut. De o\" tgedaan- Iv de \"St'ng van Goito >t !* aanzienlijke verliezen ir,.i°j i-'keV9 werden teruggeworpen en tfine rtaliaansche krij-smaat_, . Kcn'Liief uit Peschiera meldt, la- te beproeven erona Saat -bekken, on, een\nMADRID, 25 Julij.\n\u00847^^____i K ' 'erhwdl »,..U„ln. !fim7RßH____----i L_ \"'en aanzien ;= „„ï- zich in Navarra vertoofc*^-_—  ,2 'h echter \"°g *\"*\" officieels bekend gemaakt.\nZeetijdingen.\n. K let,tf;*slniSIet,tf;*slniS 1 Julij. Gistren arrlv..._■ ti;. \u0084rnshT'rnshT' vr w& t i border Ct ~ Jane' G' J\"11113011 >v- Sunderland. En stoi,» \"> Zeeuw T*' A\" Bel1' n\" Ldth- He(ien bilden ?/\"> .<lito _^.B -ges, n. Lissabon. — Wilhelmina, 3 Valkent*' \"Snet V'rT !*\"8 o™».-, DL. Geest, n. Duinkerken -_ ' \u0084 '1, a' L°nden. En arriveerden fWfia 1 'v- Nerva. _ Sy^jf.., G. Wigman, v. Batavia. *\"ïelle IJI- . De wind w- N- wlll _- Gisteren en heden niets gepasseerd. ****** ! J» .. Niets gepasseerd. „,-a-el »n T .. De wind N. W. i. 'v- Liver„o„.niJ- «*»\"-lveerd ----- ---« .-. Colling_.'  R- -0,.-. ~ .»*«. ?• «■ Grnppelaar, v. Ne. castte. — !»i,~- i--»„I' Vt nü' ~ Jon9e c^mens, J. W. dc Jong, v. &'<* en v f?. ' .Gjersöe> v- Brammen. -J. D. Carolina, Xl*« 28r„„fTr' Vertrokken niets, üe wind W. H-etVa - __*_.'■ * \\e»ïr*V_-crd Anna Elisabeth, H. J. Smit, >_n, f***; ,N- S. Beek, v. Frederikstad. - Argo, 0 0>»/rü ti,r ..7' L- J' dë Boer.v. dito -r- — r ' nanaers.— torenmqen , B P «.,.,,-_„ \u0084 H», T. S. Lorentsen, n dito -\" ?~.- I*' ¥\"% > li«ndito- ~»«fe». ï.ft_l_T-J_J r\"' K; £■ V-^ler, n. dito. - T^W^ 6.™.&;dH.Tfdrn5s f 'J -ii c £**Ol£e*™?Jeerd * *\"»*\". H.J.Fijn, n.Drobaoh. e»*« Ai?. nietBA- De wind W. N. W_W knelling 27 en 28 Ju_«. De lijsten niet aangekomen\nVreemde Havens.\nSt. Helena 9 Junij. Eduard Maria, Eeltjes, v. Batavia. TorreveCChia 29 Mei. Maria en Adriana , van der Plas, v Marseille. 13. Aurora, Landstrom, v. Venetië. 14. Alida, Hook, v. Borcelona.\n16. Flecke Jouwer, de Weerd , v. Barcelona en Alicaute. Antwerpen 30 Junij. Land'o Caket, Grant, v. Akyab. Stéphanie, Hardie, v. Soerabaya. SaniSllll'S 27 Junij. Gezina (atharina, i-verts , n. Archangel. Vrouw Grietje , Koops , n. Koningsbergen. IVarnemunde 22 Junij. Gesina, Weering, n. Amsterdam. 23. Jantina, de Jonge, n. Groningen. — Martha, de Jonge, n. dito. -ü-reifs'--ald 19 Junij. Jantina, Vos, v. Harlingen. — Marchina.  Huizing, v. Breinen. — Geerdina Margaretha, Douwes v. Zeel ,nd. GrOthenburg 22 Junij. Hoop, Ketelaar, n. Hamburg.\nExtracten uit de Lloyd's-Lijsten\nDeal 27 Juiüj. India, Pronk, v. liotte'rdam n. Batavia. — Chris-Una, Dijkhuis, v. Schiedam n. Lissabon. Hout-lamp.on 28 Junij. Gesina Gesina, van de Woude n Cowes. ' Plymouth 26 Junij. Courier, Tolner, v. Rotterdam. 28. Annette .rosina, Kraan, v. Amsterdam n. Livorno. --iverpool 26 Junij. Diana, Schenck, v. Rotterdam 27. Uitgekl. Lydia, de la Ho.vde, n. Dordt. In lading Margaretha Hennetta, Wülems, n. Amsterdam. — Zwolsche Diep, Plenzenga n. dito. ' -rangemonth 25 Junij. Hope, Mackie, v. Rotterdam. 27. Janet Gibson , Gibson, n. Rotterdam. B.eith 26 Junjj. Victoria, Greig, v. Rotterdam. Shield. 26 Junij. Gloucester, Davison , v. Amsterdam. 28. Jonea, King, v. Amsterdam. — Dorothy, .... , v. Dordt.— Lïberty, Cloak , v. Schiedam. — Albion, Smith, v. dito. — Linden,  Riddle, v. dito. —■ Jane Jackson , Ward. v. Rotterdam. — Cornelie, Hams, v. dito. — Bedlington, Charlton , v. Dordt. — Hanger, Robertsen, v. Rotterdam. fllltll 26 Junij. Vreundsehaft, Sap, v. Dordt. — Frau Sop/Ha, Brongers, n. Delfzyl. 28. Laura , Jackson , n. Rotterdam. Kowey 26 Junij. Perceverance, de Vries, n. Charlestown. Op de hoogte vau Seavie» 26 Junij. Thetis, Rademaker ,v. Rotterdam n. Batavia. .lartlepool 26 Junij. Maria, Duit, v. Rendsburg. 27. Audacious, Cracknell, n. Hotterdam, Maldoil 26 Junij. Vriendschap, Meijer, v. Rotterdam. — Catharina  , Wolthotf, v. dito. ..atiam 27 Junij. Rebecca, Scott, v. Schiedam. 28. Armedia, , n. Amsterdam. .U-dor-iud 26 Jui ij. Geertruida, Speelman, v. Hartlepool. — Hendrika , Jonge, v. dito. 27. Chance, Davis, v. Dordt. — Cutharina §■ Anna n. Amsterdam. De wind was den 27sten Junij te Deal Z. W. —W. Z. W. en te Falmouth Z. W.\nScheepstijdingen.\nFalmonth , 26 Junij. Het schip AmphUrite, kapt. Bosse, v. Londen n. Rio Janeiro, is alhier lek en met verstopte pompen binnengeloopen.\n— Aan de alhier binnengeloopene schepen , bestemd naar Pruissen of de havens van het tolverbond , is hangende de verhindering in de vaart op de noordzee, vergund, derzelver ladingen in engelsche schepen  over te laden, waarmede het schip Burgemeester Smid, kapt. ISramstedt, v. Rio Janeiro n. Bremen, reeds een aanvang heeft gemaakt.  -\nGepraaide Schepen.\nDen 20 Junij op 48° 50' N. Br. en 0° 52' W. L. het hollandsche schip Ida Willemina, kapt. Geerling, v. Dordt n. Batavia. Kapitein A. van Wijk Jurriaanse, van Java te Hellevoetsluis binnen  , rapporteert gepraaid te hebben: 12 Mei bij St. Helena gepasseerd de bark Eduard en Marie, kapt. Heitjes, v. Batavia n, Ïtotterdam. 19 Mei. Het hollandsche schip Dionysia Catharina , kapt. Areqdspoot,  100 dagen reis van Banjoewangie naar Amsterdam, pp 39° 30' N.B. en 32° 50' W.L. Hetzelve laatst gezien den 22sten Mei up 43° 48' N B. en 24° 9' W.L. 21 Mei. Op 1° 26' Z.B. en 20° 20' W.L. de engelsche bark Eliza , van .... naar Londen. 23 Mei. Op 2° 37' N.B. en 22° 8' W.L. gepasseerd een engelsche  bark, seinende i\\'°. 5370 met den 2den onders: Wimpel. — De engelsche bark Wellington, v. Waterford n. Valuaraiso op 3° N.B. en 22° 8' W.L. ' Gezien om de zuid west liggende , een hollandsche schooner, toonende Rotterdamsche nommervlag, met nieuwe zeilen en zonder stengen zeilende N.Br. 3° 30' en 22° 8' W.L. 25 Mei de hollandsche bark Anna Paulowna, kapt. Bek,BB dagen reis van Passaroewang naar Amsterdam, op 4° 40' N.Br. en 22° W.L., alles wel aan boord. Deze laatst gezien den 27 Mei op 7° 20' N.Br. en 23° W.L. 4 Jnnij geseind het engelsche schip Timandra, v n. Havana op 21° 20' N.B. en 34° 10' W.L. 6 Junij de engelsche hark Sultan, v. Glasgow, 104 dagen reis van Singapore n. Londen, op 24° 12' N.B. en 35° 10' W.L. 15 Junij. De zweedsche brik Active, van Westerwick, 45 dagen reis van Rio-Janeiro naar Hamburg; en de engelsche bark Hudson, van Liverpool, 97 dagen reis van Svdney naar Londen , beide op 32° 12' N..8. en 41° 21' W.L. 26 Mei gepasseerd het amerikaansche schip Staiesman, kapt. Warren  , op 48° 20' N.B. en 11° 35' W.L., om de west koers zettende. Kapt. Kuper, van Torravecchia naar Riga, als belegger in Texel binnen, rapporteert den 27sten Junij, op de hoogte van Bevezier gepraaid te hebben, de schepen Drie Vrienden, kapt. Ruhaak, en Buitenzorg, kapt. Giezen, beide van Rotterdam n. Batavia.\nRivierberigt.\nHottetfdttrn., 2 Julij. Heog water, lste getijde 4u. 23 Laat; water, lste getijde 12 u. 15 m.\nZEILKLAAR LIGGENDE SCHEPEN.\nRotterdam, 1 Julij. De nederlandsche kof rf. Hoop ,P. A. lekkers, n. Dublin; de engelsche brik Oak, Pennewes, n. Liverpool;  de engelsche sloep Elizabeth, H. Matthew, n. Stronham : de nederlandsche kof Bi'.ilenzorg , J. K. Berghuis, n ; de nederlandsche kof de Twee Gebroeders , R. Berg; n. St. Petersburg; de engelsche brik Oriënt, G Richardson, n. Newcastle; de nederlandsche  kof Alida, G. E. Jonker, n. Stockton,\nSfientce Itiep , 30 Junij. Jan Pieter:. Koen, B. van der Plas, n. Batavia; Etiza, J. Sipkes Fzn., n. Suriname; Alida Elisaheth,  D. G. Schuur, n. Genua; Fenneehiena, H. B de Jon.e n St. Übes. h ' '\nHeller oef sluis , 1 Julij. Boreas, 0. van Gelderen, v Vlaardingen n. Gibraltar; IVupper, W. J. Patrick, v. Rotterd. n. Huil\nCarga- Lijsten.\nROTTERDAM.\nBALTIMO-E, fiaroniic, J. Mijers: 212 yn. Tabak, Meet en Moens; 166 vn. Tabak, Bus en de Critter; 114 vn Tabak' Sturenberg,  Cankrien en .'..,-100 vn. Tabak, Wm. Beckeringh; 25 vn Tabak, ƒ. L. Thierens; 76 vn. Tabak, F. L. Bei/er en Zn te Amsterdam; 1 Kistje, _. K. H. prins Hendrik der Nederlanden ■ 1 kje Specie, Pluggers en Hauck; 85 vn. Tabak, 1 .. Specie 1 partij Duigen, Order. « '\n(4527) Heden overleed mijne .eer gelit__e Echtgenoot, EREMINA VAN MAARSEVEEN, in den ouderdom van 60 jaren. Gouda, 1 Julij 1848. 11. C. LAMMERTS VAN BUEREN Eenige Kennisgave. (4528) Voor de menigvuldige bewijzen van declnemino-, bij liet overlijden van mijnen waarden Echtgenoot, S. SYMONS, mij betoond, betuig ik, nevens mijne Betrekkingen,  mijnen welmeenenden dank. Rotterdam, C. JACOBSON, 30 Junij 1848. Wed. S. Sïmons. \"74_.9)\"Do_kir~VAN\"VOLLENHOVEN , is VEKIII.ISD  , naar de Nieuwehaven, Noordzijde wijk 12, No. 355.\nFAILLISSEMENT. Krachtens bevel van den Heer Regter-Commissaris in het Faillissement van GERARDUS DE WIJS, Koopman te Tilburg, worden bij deze alle bekende en onbekende Sehuldeischers, welker Schuldvorderingen nog niet zijn geverifieerd, ten tweede maal opgeroepen , om op Woensdag  den 12den Jnlij 1848, des voormiddags ten elf ure, te verschijnen in een der Lokalen van het Paleis van Justitie binnen 's Hertogenbosch, ten einde hunne Schuld vorderingen te doen verifiëren. Tilburg, Voor uittreksel, 30 Junij 1848. Be Curator, (4530) WIERP SMA. (4531) Rotterdam, 23 Junij 1848. Aan Boord van het Schip Kmhlcm en bijna gereed om van Rotterdam naar Zee te vertrekken, geven de Ondergeteekenden de bekentenis, dat zij door den Heer C. BALJON, Schiedamschendijk, wijk 3, No. 107, te Rotterdam, volkomen goed behandeld zijn, zoo in datgene waar zij eenige inlichtingen noodig hadden, als in hetaankoopen der benoodigde Levensmiddelen voorhunne Reis; durvende zij gerust genoemden Heer C. BALJON aan hunne nog hier te lande zijnde Vrienden en Bekenden,  welke ook de Reis naar Noord-Amerika zullen ondernemen,  te recommanderen. _.. Nederlandsche Landverhuizers aan Boord van het Schip Emblem: W. K. BERGHUIS, uit de Prov. Groningen. H. E. PE VRIES. v. ZijUijk, Groningen. A. G. KAMPSTRA, » Niehoven, J. E. WARNERS, rr Zmrdijk, R. G. KAMPSTRA, J. P. WINTER, . Ulrum, J. L. KLEIN, „ Bafio, « J. O. VAN ZANTEN, «■ Uithuistermeden, H. R. WIEVEMA, , Zijldijk, FREERK B ERNARD. KIEF, Loppersum, P. W. DIJKEMA, v. Uithuistermeden, , P. A. VAN DIJK, , Stedum, P. E. DE VRIES, „ Zuurdijk, „ (4532) De Ondergeteekende, Directeur van het Begrafenis-Fonds  onder de Zinspreuk: Tot Sint van het Algemeen, opgerigt en gevestigd te 's Gravenhage, verwittigt bij deze de Belanghebbenden, dat de Persoon van C. I_. CKK-KMA-S , met den 2den dezer uit zijne Intrekking van BODE van evenvermeld Fonds, om gewigtige redenen is O_.TBI.AGE.. } zullende mitsdien  geene verdere Betalingen aan hem gedaan, door het Fonds als geldig worden beschouwd. 'sGravenhage, p r ,_-_, 2 Julij 1848. _. J. J U 1.\nil üe Makelaars 11. en F. N. en H W Jrm^ MONTAUBAN FAN SWIJNUREGT en |Pk V. en W. VAN DAM te Rotterdam, als last hebbende van hunne Meesters, zijn van mec|p2|_  ning op Dingsdag den 4den Julij IS4B , des a££i^@^ namiddags ten vier ure, in de Zaal op den hoek der Scheepmakershaven en Bierstraat i wijk 1, No. 499, publiek te veilen: Het Snelzeilend Nederlandsche KOFSCHIP Zeej  m ecu tv , gevoerd door Kapitein F. Fevkbs, lang 20. ÏO El, wijd 3.87 El, hol 1.94 El, en alzoo groot 69 Tonnen  of 36 Lasten, met al deszelfs RONDHOUT, Staand en Loopend WANT, ANKERS, TOUWEN, ZEILEN en verderen INVENTARIS, zooals hetzelve is liggende in de Leuvenhaven, nabij de Brandsteeg. (4533) GENERAL STEAM IVAVIGATIOH COMPANY. ».(■-... tnsschen Hotterdam en Londen. De MAAL-STOOMPACKET vertrekt met Passagiers  en Goederen i WOENSDAG den sden Julij, 's namiddags ten 1 ure , ZATURDAG « Bsten „ „ , 'A . En bovendien tweemaal 's weeks eene Stoomboot speciaal en volkomen ingerigt tot het laden van Tre. Nadere inlichting bij de Agenten (4534) W. SMITH $■ P. A. VAN $8. TARIEF , aanvang met 1° -.ulij: lste Kajuit £1.&, I Bijtuigen van £ ».« tot £ 8.10, 2de * « .I*. j Paarden . 2.10. &Er.ERAL-SCRËW-STEAI-SHrPPII.GH3OIPAIfY {/ncorporated by Boy al Charter.) BIENST TUSSCHEN ROTTERDAM en LONDON, voor Goederen en Vee, Het Engelsche Stoom-Schroef-Schip SIR ROBERT PEEL, Kapitein S. Cook , Vertrekt Woensdag den sden Julij '* morgens. Adres bij de Agenten: GEORGE LEVINGSION .. A. HOUffENS te Rotterdam en W. 11. VAREï te Lotidon. (45 35) Het Stoomschip SforfolU, Kapt, Geo. Oliver vertrekt  met PASSAGIERS, GOEDEREN en VEE naar Yaniiouth , Donderdag den 6den Julij 1848, des middags. Adres bij THOs. BROWNE #• ZOON en bij 11. S. JOHNSON. ' (4536)\nIllüiffi SflllMlllllill ROTTERDAM, MANHEIM, LONDEN. DAGELIJKSCHE DIENST voor Passagiers en Goederen TUSSCHEN Rotterdam, Nijmegen, Arnhem, Emmerik, Wesel, Dusseldorp, Keulen  , Bonn, Neuwied , Coblenz, Bingen , Biebrich , Mainz , Worms, Ludwigshafen , Mannheim EN TUSSCHEN GELEGEN PLAATSEN. Van ROTTERDAM langs NIJMEGEN naar i ..TIMERIK , enz., DAGELIJKS , des morgens t«n 6 ure. Van * Hage rijdt op een geschikt uur eene Diligence, om de Passagiers op de te 6 uur van Rotterdam vertrekkende Stoomboot te brengen. Van ARNHEM naar EMMERIK, enz., dagelijks des avonds ten 8| ure, na aankomst van den Beurstrein van Amsterdam. en der Stoomboot van Rotterdam. Van EMMERIK naar ARNHEM, DAGELIJKS, na aankomst der Stoomboot van Manheim, zijnde gewoonlijk des namiddags ten 1 ure. ROTTERDAM-AR__HËM. In verbinding met de Bijndienst naar Manheim. Van ROTTERDAM naar ARNHEM, des ZONDAGS, DINGSDAGS en VRIJDAGS, des morgens ten 91 ura, na aankomst van den Eersten Spoortrein van 's Hage. Van ARNHEM naar ROTTERDAM, des MAANDAGS, WOENSDAGS en ZATURDAGS, des morgen* ten 10 ure ; bij aankomst te Vreeswijk is er gelegenheid om dadelijk naar Utrecht te vertrekken , tegen betaling van 75 Cents per Persoon. r6ttf_^am-_-Ö-_den. BATAVIER , Kapitein D. DUNLOP. Van ROTTERDAM naar LONDEN: Van LONDEN naar ROTTERDAM: Dingsdag den 4den Julij, 'sriamiddags ten 1 ure. Zondag den 9den Julij, 'smorgens ten 8 ure. \" . Uden . 'smorgens - 7| t • , 16den . 'smiddags -12 » » « 18den . 'smiddags // 12 » n . 23sten . 'smorgens - 7 » * \" 25sten rr 'smorgens r 7 » » « SOsten » 'smiddags rr 12 # De Vrachten van de Passagiers, enz., zoowel naar alle plaatsen op den Rijn als naar LONDEN zijn zee» verminderd en zijn thans als volgt: Van'ROTTERDAM naar de onderstaande Plaatsen: PAVILJOEN. GROOTE KAJUIT. VOORKAJUIT, naar Enkele reis. Heen en terug. Enkele reis. Heen en terug. Enkele reis. Heen en ter. Arnhem ƒ 3.75. ƒ 5.00. / 2.50. f 3.75. f 1.25. / 1.55. Nijmegen . 4.00. - 8.00. - 3.00. - 6.00. - 2.00. - 400 Lobith . 4.05. . 5.40. - 2.70. - 4.05. - 1.35. . 205 Dusseldorp . 6.75. . 9.00. - 4.50. - 6.75. - 2.25. . {-& Keulen . 7-80. . 10.40. - 5.20. - 7.80. - 2.60. . 4\"0f7 Coblenz . n.40. - 15.20. - 7.60. - 11.40. .3 80 T^' Mainz . 15.00. - 20.00. - 10.00. - 15.00. . 5 oo' 70-' Manheim, Ludwigshafen. . ' - 18.00. - 24.00. - 12.00. - 18.00 . «'an q'nn' Londen , £% 2. £ 2.16. £l. g, £ Ll7|, £%™ j J;°Jj_ De prijzen der Jaarkaarten, geldig voor 12 maanden zijn-1V  . , -_ PAVILJOEN. GROOTE KAJUIT ' VOORKAJUIT. Dienst op den Rijn / 48. f 36 f 94 Dienst op Londen - - 60' - 40 Alle diensten 100. 80 \" 60 Nadere informatiën zijn te bekomen bij de Nbdmuandsche Stoomboot-Maatschappij in de Boommes te Rotterdam, by alk hare Agenten, en aan alle ExjedMeK-ntorei, van den Heer J. P. _o._s. Sm!)\nïïtivtrhntitn.\nnnnfrZfT.' . 9 Iw% 1848- Heden b,3viel ™n eene D JOKTE», Vrouwe C. J. A. BLANKENHEYM, geb. de Kuyper. \u0084.-„,<-, _ (4d24) ..(4.2.. Tï....r!-beviel -el**kig v^n _3_in __-Cf?7; M. C. H. RIJMAN, geliefde Echtgenoote van Rotterdam, 1 Julij 1848. S- H. PHILIPPONA. (452.) Op den 20sten April 1848 is op de Plantagie Kent, aan ___ Sa,ra.m.acca, na eene korte ongesteldheid overleden, de Edel Groot Achtbare Heer AL-AANDKI. FERRIER, Lid van den Raad dei- Kolonie Suriname. C. BAEENDS, J. DE NIEFELD, H. S. ABENDANOX, Execut. Testament."}