{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051785870/603cde2b30082d4f9ba4b4324fb97849", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IMS? l-Z Programm des pädagogischen Vereins. §. 1. Der Zweck des Vereines ist: Hebung des vaterländischen Schul- und Unterrichtswesens im Ganzen und der VoWschulen zunächst und insbesondere. §. 2. Behufs der Erreichung dieses Zweckes ist die erste Aufgabe des Vereins: die Wesenheit und Heiligkeit des Berufs in der Brust des Lehrers in voller Lebendigkeit zu erhalten, und zwar ») Durch Sorge, daß die Stellung des Lehrers eine geachtete und nicht durch Nahrungssorgen gedrückte sey« Der Berein wird dahin wirken, bey den betreffenden Staatsbehörden die geeigneten Schritte zu machen, o) Durch die Be mühung, daß die Schule eine selbstständige Stellung im Staate erhalte. Der Verein wird sich daher damit beschäftigen, wie die Schule in das richtige Verhältniß zu Staat und Kirche zu stellen sey. c) Durch Vergesellschaftung der Lehrer der verschiedenen Unterrichts-Anstalten und dadurch erzeugte gegenseitige Annäherung, Befreundung und wechselseitige Unterstützung im Leben und Wirken, durch wechselseitige Besprechung, Austausch von Meinungen, öffentliche Borträge und dadurch erzielte gemeinschaftliche Fortbildung im Berufe des Lehrers und Erziehers. «1) Durch Errichtung einer Vereins-Bibliothek, um die Mitglieder in der Kenntniß der neueren Errungenschaften im Fache des Schul- und Unter richtswesens zu erhalten, c) Durch Dahinwirken von Seite des Vereins, daß mit möglichster Beschleunigung eine Schul-lehrer-Bildungs-Anstalt (Schullehrer-Seminarium) errichtet werde, in welchem die jüngeren Mitglieder des gegenwär tigen Lehrstandes und die zukünftigen Lehrer die nöthige Ausbildung erhalten können, t) Durch Abfassung entsprechender Kehr- und Hilfsbücher und Preis-Aussetzungen über derley Leistungen, ß) Durch Herausgabe einer Zeitschrift von Seite des Vereins, wo wichtige, das Schul- und Unterrichtswesen betreffende Aufsätze, auf Schule und Lehrer bezügliche Nach richten, Besprechungen und Anempfehlungen namhafter Werke im Erzieh - und Unterrichtsfache enthalten seyn sollen. K) Sollten die Geldkräfte des Vereins es in der Folge erlauben, so würde es auch in dem Endzwecke desselben liegen, einige seiner Glieder auf Reisen nach Deutschland und in'S Ausland zu senden, um durch fie die Einrichtung fremder Schulanstalten kennen zu lernen. h. 2. Eine zweyte Aufgabe des Vereins ist, sich die Kenntniß der Mängel und Gebrechen unserer gegenwär tigen Schulen zu erwerben, und zwar: ») Durch Berichte, ausgegangen von den Mitgliedern des\nB\ne l\nKaulftlß Prandel« C., Mörschner's W\" HJ. Greß, Kohlmarkt Nr« 1150, Spänglergaffe Nr. 427, Schaumbura Comp., Carl Gerold 6 Sohn,\nWollzeile Nr. 775,\nGtephansplatz Nr. 625,\nBilligste Ausgaben der vorzüglichsten und neuesten Romane in eleganter Ausstattung. Zm Verlage des Unterzeichneten erscheint, und ist durchjsalle Buchhandlungen zu beziehen: Die Belletristische Wett. Cleqante Hausbibliothek der besten Romane unserer Zeit. Herausgegeben von Dr. A. Diezmam». Zn Lieferungen » 8 kr. E. M. Bollständia erschienen find\n4 Bde. 2si. «kr. E.0k Der Pieeinino von George Sand. 2 Bände. Ist. 15kr. C.M-Zm Erscheinen begriffen: Geld und Arbeit von Onkel Adam. Die Sieben Todfünden von Guge» Sue. II. Der Neid. Zn der »Belletristischen Welt\" erscheinen neben deutschen Original-Romanen stets so schnell als möglich die vorzüg» lichsten Romane des Auslandes in gediegener Übersetzung und eleganter Ausstattung. Die Preis« find die billigsten von allen in Deutschland erscheinenden ähnlichen Gammlun gen. Zeder Roman ist auch einzeln zu haben. B. G. Teubner in kelpzig\n„ 5 Schulstandes, die zugleich dem Vereine angehören.! ^ ^ K) Durch persönliche Besuche der bestehenden Schulen von Seite anderer Vereinsglieder, nachdem der Berein von den o*l >VUe. dirigirenden Lehrern die Erlaubniß dazu eingehohlt. c) Durch Briefwechsel mit entfernt lebenden Mitgliedern des Vereins.! ^ . F» ^ ch Durch Kritik der bestehenden Schulschriften. j DleGrästnChateaubnant vonHet«r.Laube. h. 4. Eine dritte Aufgabe des Vereins ist, für Abhilfe dieser Mängel und Gebrechen nach den ihm zu Ge- i - 2^Austage^2 Bde. 1fl. tSkr. E.M. böthe stehenden Mitteln zu sorgen, und zwar: DvMbey H»nd Sohn von Zvoz ^Dickens). ») Durch Vorschläge zur Verbesserung des Lehrplans, der Jahrbücher und der Methode, durch freundschaftlichen 1—Z.Bd. Ist. Zvkr. k.M. Rath und liebevolle Aufmunterung» v) Durch Petitionen an die Gtaats-Behörden, worin das Mangelhafte mit voller Amerikanische Reisenovellen vonG. Kerry. Wahrheit dargestellt, und die Art und Weise der Verbesserung angedeutet wird, c) Durch schriftstellerische Wirksamkeit, i 45 kr. x. M. ^ um da» Wesen irgend einer irrigen Anficht zu bekämpfen, und die Richtigkeit ihres Gegentheiles in das wahre Licht zu 1 Die KÜnsundviertia von Alerander stellen. <t) Durch Anschluß an verwandte Bereine mittelst Briefwechsel und Austausch der Zeitschriften. » ' » h. 5. Eine vierte Aufgabe des Vereins »st das Interesse für die Volksschule in den übrigen Kreisen der Staatsaenossen rege und lebendig zu erhalten: ») Durch die würdevolle, rein seiner hohen Aufgabe gewidmete Haltung des Vereins und die Veröffentlichung sei ner Wirksamkeit. t>) Durch Verbreitung populärer Schriften für die minder gebildeten Schichten der Gesellschaft und eindringliche Abhandlungen für die höheren Stände , worin man zeigt, daß der Gegen der Bildung der untern Volks-classen nicht bloß diesen, sondern durch die dadurch erlangte größere Sicherheit des Eigenthumes auch den andern Staats bürgern zukommt, c) Durch öffentliche Verhandlungen über wichtige Gegenstände des Erzieh - und Unterrichtwesens, wobey die Anwesenheit von Müttern unter den Zuhörern im Interesse des Vereins liegt, ä) Durch Anempfehlung von Privatlehrern und Erziehern. H. 6. Mitglied des Vereines kann jeder Mann seyn, der entweder selbst Lehrer ist oder für das Lehrfach und die Schule besonderes Interesse hegt. Die wirkliche Aufnahme eines Mitgliedes kann nur in der VereinS-Sitzung geschehen, und zwar durch Wahlzettel, auf welchen die Nahmen der AufnahmS-Bewerber enthalten find. Die Durchstreichung eines Nahmens gilt als Verweigerung der Aufnahme. H. 7. Die Mitglieder zerfallen in wirkliche und Ehren-Mitglieder; die wirklichen in ») berathende b) unterstützende «nd c) correspondirende. H. 8. Berathende Mitglieder find in Wien anwesende, entweder dem Lehrfache angehörige oder sich sonst für das Schul- und Unterrichtswesen vorzüglich interessirende Männer. Jedes berathende Mitglied leistet einen vierteljäh rigen Beytrag von wenigstens Z0kr. CM. h. 9. Unterstützende Mitglieder find Männer, die zwar dem Lehrfache nicht angehören, aber an Schule und Erziehung lebhaft Theil nehmend sich dem Bereine mit einer höheren Beytragsleistung von mindestens 5 fl. CM. viertel jährig anschließen. H. 10. Correspondirende Mitglieder find solche, die fich außerhalb Wien befinden, und durch schriftlichen Verkehr mit dem Vereine in Verbindung stehen. Sie haben keine Geldbeyträge zu leisten. h. 11. Ehrenmitglieder find solche, die der Verein wegen ihrer besonderen Verdienste oder aut anderen Gründen zu ernennen fich vorbehält. Solche können auch Frauen seyn. H. 12. Die Rechte der wirklichen Mitglieder bestehen: ») in der Befugniß, den BereinSfitzungen beyzuwohnen; l>) Anfragen an den Berein zu stellen, und Rath im Wis senschaftlichen fich hohlen zu können; c) in der Benützung der BereinS-Bibliothek; ä) in dem unentgeltlichen Bezug der Vereins-Zeitschrift. Das Recht sub K) kommt auch den correspondirenden Mitgliedern zu; der unentgeltliche Bezug der Vereins-Zeit schrift kann den correspondirenden Mitgliedern, die zum Lehrfache gehören, auf ihr besonderes Ansuchen vom Bereine gewährt werden. H. 13. Der Verein wählt aus seiner Mitte 17 Ausschuß-Mitglieder und eben so viele Ersatzmänner. Aus den erstern «erden der Vorstand und zwey Stellvertreter desselben vom Vereine gewählt. Aus seiner Mitte bestimmt dann der Ausschuß durch Wahl zwey seiner Mitglieder zu Schriftführern, und eben so viele zu Stellvertretern derselben. h. 14. Für die Geldgeschäfte wählt der Berein aus seiner Mitte einen Cassier, dessen Amtsdauer fich auf drey Jahre erstreckt, nach welcher Zeit er wieder wählbar ist. Er ist zugleich Mitglied des Ausschusses. h. 15. Der Borstand leitet die Vereins- und Ausschußsitzungen i er fertigt die Erlasse des Vereins. Seine Amts dauer ist 2 Jahre. Er wird in der Vereitts-Sitzung des Monathes Januar gewählt, und ist nach seinem Austritte wie der wählbar. 16. Von den Gliedern des Ausschusses tritt jährlich die Hälfte (acht) durch das Los aus. Die Austretenden sind wieder wählbar. Die Wahl findet im Monathe Januar Statt. §. 17. Die Pflichten des Ausschusses find: 1) Die von den Bereins-GitzunFen erlassenen Aufträge zu vollführen. 2) Alle Verhandlungen für die künftige Bereins-Sitzung vorzubereiten. 2) Die Redaction der vom Vereine herauszugebenden Zeitschrift zu besorgen. 4) Den Briefwechsel mit den correspondirenden Mitgliedern und anderen Vereinen zu führen. 5) Die Bücher für die Vereins-Bibliothek anzuschaffen. 6) Den Verein den Behörden gegenüber zu repräsentiren. 18. Vorträge, die ein Mitglied in der Bereins-Sitzung halten will, find längstens acht Tage früher dem Aus schüsse bekannt zu geben, damit für die BereinS-Sitzung die nöthige Aufeinanderfolge der Borträge vorbereitet, und die zu behandelnden Puncte durch den Druck den Mitgliedern vor der Versammlung bekannt gegeben werden können. h. 19. Die Sitzungen des Ausschusses finden in der Regel alle Wochen Statt. Zur Giltigkeit eines Beschlusses desselben gehört die Anwesenheit von wenigstens 10 Mitgliedern. Mitglieder des Vereins, die nicht zum Ausschüsse ge hören, können diesen Sitzungen beywohnst,, haben aber nur eine berathende Stimme, und werden dazu nicht inSbeson-derS eingeladen. §. 20. In dem Zwecke des Vereines liegt es, daß bey Erstarkung desselben fich verschiedene Sektionen in seinem Schooße bilden, als: für die Volksschule, höhere Bürgerschule, das Gymnafium und die Privat - Erziehung, welche Sec tionen eigene vier Ausschüsse bilden, und in dem Hauptausschusse, der dann den Titel VerwaltungS-Rath annimmt, ihre Vertretung und Verbindung haben «erden. Der Verein behält fich vor, nach Befund der Umstände seiner Zeit über die Gliederung dieser Ausschüsse und ihren organischen Zusammenhang das Geeignete zu verfügen. h. 21. Drey von den gewählten Ausschuß-Gliedern werden vom Gesammt-Vereine mit der Gegensperre der Ver einscassa beauftragt. §. 22. Die Versammlungen des gesammten Vereines (VereinS-Sitzungen §§. 22 — 24) finden in der Regel alle Monathe einmahl Statt. Tag und Stunde werden öffentlich bekannt gemacht. H. 23. Zur Gültigkeit eines Beschlusses in der Vereins - Sitzung wird die Anwesenheit von «enigstens 50 Mit gliedern erfordert. §. 24. Das Einkommen des Vereines besteht: . ») aus den Beyträgen der Mitglieder; K) aus Geschenken und außerordentlichen Zuflüssen, h. 25. Zährlich im Monathe Januar wird dem gesammten Vereine eine detaillirte Rechnungs - Ablegung gegeben, die von eigens gewählten Mitgliedern geprüft wird. §. 26. Das Recht der Mitgliedschaft verliert derjenige, «elcher ») durch eine erwiesene schlechte Handlung fich dieser Ehre verlustig macht; b) durch drey auf einander folgende Vierteljahre seinen Beitrag nicht leistet, ohne darüber eine Entschuldigung zu geben. Die Abstimmung steht in beyden Fällen bloß dem Gesammt-Vereine zu.\nhaben: Alte und neue Siudentenlieder. Mit Bildern Nnd Singweisen. Herautgegeben von Richter Sf Marschner. Leipzig 1848. Z0kr. Conventions - Münze.\nAuswahl deutscher Lieder, mit ein - und mehrstimmigen Weisen. Sechste Auflage. Leipzig 1844. 1 fl. 8 kr. Conv. Münze. Obige beiden Liederbücher find bey allen deutschen Univer-fitäten im Gebrauch, und mögen deßhalb der hiesigen akade mischen Jugend von Neuem empfohl-n werden.\nBurschikoses Wörterbuch,\noder\nErklärung aller im Studentenleben vorkommenden Sitten, Ausdrücke u.s.w. u.s.w.,\nvon\nDr. I. Vollmann. 8. Schaffhausen 1847, broscbirt 2fl. 15kr. C.M.\nIm Verlage ^ von Julius Müller, Buchhändler in Ptsch, erscheint täglich, nur Sonntag ausgenommen, in einem halben Bogen, und wird Pränu-meration angenommen, vom 10. Mai bis Ende Juni 1848, mit i fl. 40 kr. auf die neue politische Zeitung:\nOpposition.\nRedig rt von Julia« GhvWMtz. Preis mit Postaufschlag 8fl. 4kr. C.M. Diese politische Zeitung, welche dem radikalen Fortschritt huldigt, erfreut sich seit der kurzen Zeit ihres Entstehens, bereits AKßXV Abonnenten. l«023Z ^ LLS^So eben ist in der Buchhandlung von Singer K>' Goering in Wien, Wo«,eile, im fürsterzbischöstichen Palais Nr. 869, erschienen: LcLZweites Heft um SV kr. C. M.! Der Wiener Fveiheitskampf, oder Ereignisse vom IS. bis IS. März 1848, von Jos. Al. Ditscheiner. Grvß-Octav, geheftet kr. Eonv. Münze- Das ausführliche Jnhalts-Verzeichniß wird gratis ausgegeben. ersuchen die zahlreichen verehrlichen?. I'. Herren Abnehmer dasselbe bei uns abholen zu lassen.\nie zweite verbesserte Auflage von dieser ausführlich en interessanten Schrjift ist so eben erschienen, und um kr. C. M zu haben.\n>6518^\ns8807^\nKundmachung. tion der k. k. a. p. Dampfmühlen-Aetien-GesellsHaft,\nDie Direetion der k. k. a. p. Dampfmühlen-Aetien-Gesellschaft, bringt hiermit zur Kenntniß, daß die auf den 29. May 1848 anberaumte 7te General-Versammlung in Folge der eingetretenen Ereignisse nicht Statt finden könne, demnach wird fie den Tag der Abhaltung baldmöglichst kundmachen.\nI>7Ü2^\nAn die Herren Landbewohner.\nDer Unterzeichnete erlaubt fich ein »!o»t an die Herren Landbew »hner zu richten, welches dieselben über ihren ei genen Vortheil in einer sehr wichtigen Sache aufzuklckren bestimmt ist. Et betrifft nähmlich die willkürliche und zur un rechten Zeit »vrgenomme»-e Abschiebung des Wildes. Diese Sbschießun« sollte un er keinem «orwande in den Monathen März, April, May u. s. w. Statt finden. Sie ist in dieser Zeit sträflich, und in jeder Beziehung nachtheiiig für daS allgemeine B'ste. Es fallt in de erwähnte Jahres zeit eben die Brot- und Se,zeit des Wi'de«. In dieser Pcrivde ist das Wildbret (Fleisch) für die menschliche Nahrung seiner geringen Schmackhaftizkeit «»gen kaum odrr gar nicht ge«iznet, und da« Wil» se.bst wird be» solchem Vorgänge binnen wenig Jahrei »olltemmen vertilgt s«,n, woraus, wie ich sogle ch beweisen »erde, großer Nachtheil für den Staat «»folgen würde. Der Grund, den man für die Abschiebung angeben will, nähmlich der durch das Wild verursachte Schade, ist n cht haltbar, da bekanntlich in den Oesteir. Prov nzen da« WUddret aker Art bisher meist «ehegt worden, und mit Ausnahme einiger weniger Gegenden den Gemeinden auf ihren G ünten nur selten einen nahmhaften Schaden verursa chen konnten, der Wildschaden aber meist von den Herrschaften bezahlt und vergütet worden ist. — Wa« aber den wirk lichen, weit üderwiegensen Nutzen des Wuebretes betrifft, so weise ich darauf bin, daß ». B. in den Oesterr. Provinzen mindesten« alljährlich dritthalb bis z Millionen Hasen geschossen werden, was da« Stück zu Z Pfd. Fleisch gerechnet, «in Quantum von eires 8 Millionen Psunb darstellt. Wenn die Hasen w.e bisher zur gewöhnlichen Zeit abgeschossen werden, das ist: vom 1. October bi« Ende Januar, so ist ihr Fleisch eines der besten u».d gesundesten Nahrungsmittel des Wenschen. Das oben erwähnte Fleischquantum dient also als Ersatz für 70000 Ochsen (das Stück zu 4d0 Pfd ) Um »ie viel mehr müs sen diese in Futter kosten, als die Haftn, die ihre Nahrung auf fast anmertliche Weise >n den au«gedehnten Feleern, Wiesen und Weiden finden. — Fe.ner find die Hasenbäl^e angeachtet ihre« starken Verbrauches im Jnlande noch immer ein Ausfuhr- und Handelsartikel in das Aasland, und obschon ihr Preis gegen früher be»eutend zesunken ist, und jetzt nur auf circ» io kr. pr. «tück steht, so liefert er doch der einer Ausfuhr von Hasenbälgen, welche man immerhin auf eine Million Stück annehmen kann, noch immer über 100000 fl. E. M. fremdes Geld in unser Land. Es bedarf keines wei teren Beweises, daß so wie bier bey den Hasen speziell naagewiesen ist. auch in Betracht des übrigen Vitdes, als: Hir schen, SKHe, WildsSweir.e u s. w. »« erwägen sey, daß abgesehen, von der gesunden und nahrhaften Speise, welche fie liefern, in der Residenzstadt Wien allein, bey einem Eonsumo von einigen Tausend Stücken im beyläufigen G-wschte von 10-1200 Ztr. abermahlS ein Ersparmß von Z000 Stück Ochsen eintritt, so wie durch die Z0 — 40000 Fasanen, Rebhühner, Wildenten u. f. «., welche alljährlich in Wien verzehrt werden, so viele Tausend Stück zahmes Hausgeflü gel erspart wird. Es ist also klar, daß der geringe Schade, welcher hie und da durch das Wildbret verursachet werden mag, gegen über dem Nutzen desselben nicht in Betracht kommen kann. ES liegt also im gemeinsamen Nutz-n von Staat und Volk das Wildbret zu schützen, statt et zu vertilgen. Es sollte fich also jeder enthalten, vom 1. Februar bis 1. Oktober einen Hasen zu schießen, weil dadurch ein Thier, welches »u einer anderen Zeit Nutzen bringt, hier ganz nutzlos getödtet wird, da zur rechten Heil geschossen, sowohl das Fleisch, als der Balg Werth hat. — Der Unterzeichnete glaubt gerade jetzt am besten auf diese Verhältnisse aufmerksam maä-en zn sollen. Er glaubt, daß, wenn wirklich von der betreffenden hohen Behöbe ein neueS Jagdgesetz erlassen werden so«, wornach ein jeder auf seinem Srunde schießen darf, dieses barbarische Abschießen wen gsten« für die B»rmehr«ngsz?it des Wildbrets zu untersagen wäre, da solches eine Versündigung an dem R-chke der Natur ist, te^en Folgen nur dem Lande und dem allgemeinen Nutzen der Nation nachtheilig seyn müßten. Als einen in jeder Beziehung entsprechenden Vergleich glaubt der Unterzeichnete in der Art vorschlagen und anrathen zu dürfen, daß die Herren Herrschaftsbefitzer in Betreff der Hasen und Repphühner, als jenem Wilde, wel ches sowohl auf den Gründen der Unterthanen, als auf jenem der Herrschaft ihre Nahrung suchen, den Untetthanen da« Drittel oder die Hälfte des Erlöses der in der guten Zeit von den Herrschaften abgeschossen werdenten Hasen und Repp-bübner zugesprochn »e»den «olle, versteht fich nach Adschlag »er Kosten, welche die Ueberwachung der Reviere von Seite der herrschaftlichen Jäger nöthig macht. Ans diesem Wege dürste es möglich seyn, den Oesterreichischen Provinzen das Wildbret, welches bisher eins so schöne und nützliche Zierde derselben gewesen, auch ferner zu erhalten, während sonst eine gänzliche Vertilgung des Wildes offenbar nur zum Schade« des gemeinen Besten binnen kurzer Zeit in Uusficht gestellt ist. Ferdinand Sxinger, bürgerlicher WiltzbrethSndler in Wien.\nSchon erfolgt bestimmt und unwiderruflich li» HVtvi», und zwar öffentlich unter Aufsicht zweier k. k. Notare die erste Verlosung von Stück\nl.10)\nder in erster Priorität hypothekarisch sicher gestellten ^l»IIi»«I -v«ms - MeMIm - llenteiiAkelne, welche mit Drei Millionen dreimal Hundert sechzig Tausend Gnldeu Conv. Münze zurückbezahlt werden. Die Wesentlichsten Vortheil«, welche der VerlosungS- und Rückzahlung^-Plan gewährt, und wovm-ch derselbe sich zur vorzugsweisen Beachtung empfiehlt, find: t») die verhaltoißmäßig bedeutende Anzahl von großen Prämien, «4KEVV ander Zak , worunter AßZi Prämien ju fl., — 4« SOOOfi. \" zu VOOV fl. E.M u. s. w., aus jeden dieser Revrenfchrine muH mindestens die Quote von C.M. eutfaien, daher ver Besitzer im ungünstigsten Falle den Emissions-Preis zurück erhält, und sohiu für das bezahlte kieiue A^io aus groß« Prämien beinah« UNentgeldlich mitspielt. Rd) Der Umstand, daß vom ersten bis zum letzten Verlosungsjahre stets in gleichmäßiger Folge die gleich große Anzahl von TvßDO Rentenscheinen aus den .MO Serien verlost mu o , dahei m den ersten T Ziehungen Rentenscheine verlost und eingelöst werden, em Qua-itum, welches brt ma chem Herrschafrs- und andern Privat-Anlehea kaum in HO Jahren zu? Verlosung kömmt, d-inv, daß der jenige welcher von jeder der 4V Serien auch nur einen Rentenschein besitzt, jedes Jahr eine Prämie oder mindestens die sichere Quote gewinnen muß. Da nur MO Serien bestehen, so ist die Serie, welche gezogen wird, auch mit einem ein zigen Rentenscheine leicht zu errathen. Die auf diese Verlosung entfallenden H5räm!ett-^?etVN!Ne von SOOO fl., ÄCdTVOst. CM.» und so abwärts bis K4st. werden vom 1. August d. I. angefangen, bei dem Wechselhause Arnstein öt Gskeles in Wien ausgezahlt. Die zweite Verlosung erfolgt am nächstkommenden T. Januar k. I. Das Resultat der Verlosungen wird jedesmal durch die Wiener Zeitung öffentlich bt^anu gemacht werdee. Wien im April R848. «. 5T. S, k. k- vr. Großhändler in Wien. l«so8.i Heute Sonntag große musikalische Nachmittags-Unterhaltung Unger's Casino °»d Prommadegarten Herr k. k. Hofball-Mustkdirector Jvh.StraNß wird das Orchester dirigiren. Anfang 4 Uhr. Findet auch bey ungünstiger Witterung Statt."}