{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/78c02ea72cbd41ae179548a9c172081e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5kW\nGulden . . Kreuzer; . . hechtgraue« e/4 Wiener Ellen breite« ungenäßte«, un appretirte« Montur«tuch die Elle zu . . . fl. . . kr. ... Gulden.. Kreuzer; ! . . 6/» Diener Ellen breite ungenäßte und unappretirte Halina, eine Elle zu . fl. . . kr. . Guld. . Kreuzer, . . Blätter Kotzen,eug zu Pferdedecken für schwere Sa». da« Wr. Psund zu. . kr. . . Kreuzer; . . Kotzen,eug zu Pferdedecken für leichte Cavallerie da« Wr Pf». ,u . . kr. . . Kreuzer; . . Stück einfache zweyblältenze Betlkotzen, da« Wr. Pfund ,u.. kr. . . Kreuzer; . . Wiener Ellen Hemdeei-. . detto Gattien und Leintücher» . . detto Futter-. . detto Gtrohsack-. . detto Emballage-. . detto Kittel-. . detto Futter-. . Znt. lohgarne« Oberleder zu Schuh- u.Stiefqlriemen . . Znt. inKnoppern gegärbte« Pfundsohlen-. . Znt. lohgarn.Brandsohlen . . Znt. detto unau«gefalztes Terzen-, . Znt do. ausgesalzte« do. . . Znt. roth. Zuchten pr. Znt. . St. t.Gatt.j geäscherte '\nSt. 2.!Gatt.i«launhäute>Kaut ,u>.fl..kr .Guld Kr.uz.\n. kr.. Kreuz. Kreuz. Kreuz. Kreuz ^. kr.. Kreuz. ^. kr. > Kreuz. . kr..Kreuz.\nr.. Guld.«Kreuz. Guld. . Kreuz. Guld.. Kreuz.\n^ . fl.. kr. Guld. . Kreuz. ^. fl. ^ fr.. Guld.. Kreuz. . fl.. kr... Guld. Kreuz. e/.fl..kr. .Guld. Kreuz.\nSt« 1. detto ^ braune Gt. 2. detto Gt. Z. detto 1 ^ ° St. 1. detto H loh-Gt. 2. detto > garne Gt. Z. detto 1 Schaf-\n«\nfl .. kr... Guld. . Kreuz. .. fl. .. kr... Guld.. Kreuz« ,..fl. ..kr...Guld...Kreuz. .. fl... kr... Guld.. Kreuz .fl. .kr... Guld...Kreuz. .1.. fl... kr .. Guld... Kreuz. Garnituren Samjschleder in «»«gezeichneten Eamisch-häutchen oder Kernstücken zu 40 Stück Patrontaschen, » Tornistertragriemen, » Bajonettascheln und „ Säbel- und Bajonettascheln, oder zu ,, Tornister-Tragriemen, » Bajonet-, » Säbel-u.Bajonettascheln zu. fl.. kr.. Guld.. Kreuz. Garnituren Sitzleder mit Bindriemen zu Ungarischen Sätteln in ausgeze chneten rohen Rind«bäuten die Garnitur pr. . . fl. . . kr. . . Guld. . . Kreuz. Garnituren schwarzen Lämmerfelle pr. «atielhäuten die Garnitur zu . . st. . . kr. . . Guld. . . Kreuz Garnituren schwarzen Lämmerfelle zu Pelzbräme, die Garnitur zu . . fl. . . kr. . . Kuld. . . Kreuzer; Garnituren weiße Lämmerfelle zu Pelzfutter, die\nkannt gemacht: C« sey über Ansuchen der Katharina Waldhäu-geschätzten Hause« Nr. 702 gewilliget, und der Z0. Octo- !sel von Wien, in die executive öffentliche Versteigerung der den ber 1848 für den ersten, der 4. December d. Z. für den I Eheleuten Thoma« und Rosalia Lindtner eizcnlhümlichen zweyten und der 8 Januar 184g für den dritten Termin ^ Mah mühl-Beha sung Nr. Z6 zu Waldhers, d!e Hanflhalmühle mit dem BeysaKe bestimmet worden, daß, wenn dieseRealität - genannt, und Zweyer Ueberländ- gewilligt, und hierzu der bey dem ersten oder zweyten Termin nicht wenigsten« um! 17. October, 18. November und 19 December 1848 als Licita\nfreye«, in Woll« gefärbte«, unappretirte« Montur«-l biethung d-« auf der Landstraße liegenden, und auf 21200 fl tuchdieTlle pr. » . fl. . . kr. .. Gulden..Kreuzer; \" ^ — ^ -- ^ ^ grauckellirte« Wr. Ellen breitet ungenäßte«, un-appretire« Wontur«tuch die Elle zu . . . fl. . . kr.\n21 S «7 7 Z\nden Schätzun «betrag an Mann gebracht werden sollte, die selbe bey dem dritten Termine auch unter der Schätzung verkauft «erden wird, und der Meistbiethende dieauf der er kauften Realität haftendenSchulden, jedoch nur nach Maßgabe de« angebothenen Preise« übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vorVerstreichung der allenfall« vor gesehenen Aufkündung« - und Zahl«ng«frist nicht annahmen wollten Die Kauflustigen haben an den bestimmten Tagen Vormittag« um 12 Uhr, auf »ein Rathhause im zweyten Stock zu erscheinen, und können svuläuflg von den auf dem gedachten Hause etwa haftenden Beschwerden bey dem! Grundbuche, von den Licitationt-Bed nznisssn aber in der Kanzley de« Herrn Dr. Zugschwerdt, Stadt Nr. 726, Zten Stock und im hierortigen Expedite Einsicht nehmen. Wien den 12. September 1848. si?7i^ Licitations - Kundmachung ^ von 1K00 Einern österreichischen GebirgS- und Landweinen, 2309 Eimern leere Fässer verschie dener Gattung von 2 bis 120 Timern, Keller-einn'chtung, Faßwinden, Weinbock-Aufzug und verschiedenen Reifeisen. Auf Anordnung der k. k. Ni. Oest. Reg'erung werden Mittwoch den 11. October l. Z«, um 10 Uhr Vorm ttag«, bi« zur Beendigung zu Weinhau« in dem ehemahligen Re-demtoristen-Congregation«hause Nr. 21, 22 und 2Z die dieser Congregation gehörigen oberwähnten 1600 Eimer Weine, als: Weidlinger, Grinzinger, Rotzer und Pulkaner von den Jahren 1827,18ZS, 184t, 842,1844 und 1846 in verschiedenen Gebünden verkauft; sämmtliche Weine werden rein in die mit Sem eckten Brande versehenen Fässern und gegen '»» o Dar angabe, dreimonathlicher Zahlung und Abfuhr wie auch alle obigen Gegenstände im Licitation«wege an den Meistbiethen den verkauft. Die Kauflustigen werden demnach eingeladen, am oben bestimmten Tage und Orte zu erscheinen. Vom k. k. KreiSamte V. U. W. W» Wien den ?6. September 1848.\nGarnitur ^u . . fl. Paar Deutsche Gchuhe » Ungarische » » Halbstiefel » Husaren-Tzismen » Matrvsenschuhe » Fuhrwesen«istiefel » Ezikosen-Czismen Pr. Deutsche Schuhe » Ungarische » » Halbstiefel » Husaren-Csismen » Matrosenschuhe » Fuhrwesensstiefel » Czikosen-Ezi«men\nkr.\nGulden I . Kreuzer; fl-. kr. Guld.. Kreuz, fl ^ kr.. Guld.. Kreuz. ^ ^ f fl . kr. Guld.. Kreuz. ^«>fl. .kr.. Guld..Kreuz. Z ff.. kr.. Guld.. Kreuz. «AH fl - kr.. Guld.. Kreuz. ),S « . fl.»kr.. G«ld.. Kreuz. . fl.. kr.. Guld.. Kreuz. . fl.. kr.. Guld.. Kreuz. .fl..kr.. Guld. .Kreuz. . fl..kr .Guld..Kreuz, .fl.. kr.. Guld..Kreuz, .fl. kr..G^ld..Kreuz. . fl. .kr.. Guld.. Kreaz.\nRD\n. . St. Hutfilze sLorseda«St. zu. fl. kr.. Guld.. Kreuz. .. » » »Isxsxe » >, zufl. kr.. Guld..Kreuz, in EM. in folgenden Terminen .... in die Montur«-Eommission zu N. N. na5 den mir wohlbekannten Mustern und unter genauer ZuHaltung der mit der Kundmachung au«-geschriebenen Bedingungen und allen sonstigen für solche Lie serungen in Wirksamkeit stehenden ContrahirungS-Vorschrif-ten liefern zu wollen, für welches Offert ich auch mit dem eingelegten Vadium von . « gemäß derKundmachung Hafts. Gezeichnet zu N. am ten 1848. Krei« N N. Land N. N. Unterschrift de« Offerenten sammt Abgabe de« Gewerbe«.\nl>«°i Lieitattvn n von Effecten, Einrichtungsstücken, Kleidung, Uniform, Wäsche, Porzel lan- und Glasgeschirr. Von dem k. k. Ni. Osst. ^u,ä. ckel. niil. mixt, wird an-mit bekannt gemacht, daß am Montag den 9. October d. Z. von 9 Uhr Früh angefangen am Spitelberg an dem Glacis Nr. 15H im sogenannten Spaliermacherhause die in dis Vsr-lassensäMen de« pens. Obersten Friedlich Obermayer von Ebertberg und de« Rittmeister« Mor tz Kaan von Albest de« König von Preußen loten Husaren - Regimentes, ge hörigen Gegenstände , alt xplitirte Einrichtungsstücks, Uni form«, worunter eine vollständig: Husarenunifvrm, Civil kleider, Wäsche, Porzellan - und Glasgeschirr und sonstige Effecten gegen xleich bare Bezahlung öffentlich versteigert werden. Wien am 28. September 1848. »462^j Hau s. 1^2^ Don dem Tivilgerichte der k. k. Haupi-und Residenzstadt Wien »vird bekannt gemacht: E« sey in die öffentliche Fsil-\n^i49Zi^Z Gemeinde - Fuhrwerks- Licitation« ^ Zn der Gemeinde Breitenfeld wird die Verführung de« Straßenunrathes, mit Einschluß de« Schnees und Eises, endlich des Kehrichtes, dann die Herbeischaffung des erfor derlichen Straßenschotter« für das Verwaltungsjahr 1849 an den Mindestfordernden im öffentlichen VersteigerungS-wege überlassen werden. Die hierüber stattfindende Licitation wird Donnerstag den 19. October, Vormittags um 10 Mr, im Geme.ndehause Nr. Z9 am Breitenfelde abgehalten werden, woselbst die Licitations - Bedingnisse zur Einsichtsnahme lereit Siegen werden-Gemeindevorstand Breitenfeld. Wien den 28. Septem ber 1848. si494?^ Licitation. Lebzelterhaus. ^ Die Herrschaft Zeillern, V. O. W. macht hiermit kund: Es werde das A. Maria Blaimer'sche KridahauS Nr. 26 im Markte Ardagger, worauf das Lebzelkergewerbe radizirt ist, mit einem Hausgarten untz zwey Krautäckern, auf 2400 fl. E. M- geschätzt, über vergebliche erste Feil-biethung, am 2Ssten kommenden Monaths Oktober an den Meistbiethenden neuerding« öffentlich versteigert werden. Kauflustige mögen sich am besagten Tage, Früh um 10 Uhr, in dem zu versteigernden Hause einfinden, und bey dem Marktgerichte Ardagger die vortheilhaften Bedingnisse einsehen. Vom Pfleggerichte Zeillern den 2Z. September 1L48. ^-sosz^ Effecten. Bon dem k. k. Ni. Oest. Merkantil- und Wechselge richte wird bekannt gemacht, daß den S. October d. Z dann nöthigen Fall« den 21. Oktober und den 2. November 184S, Früh um 10 Uhr, am Rennwege Nr. 626, Effecten, bestehend in Zimmer- und Kücheneinrichtung und Be.tge-wand, im Schätzungwerthe von 162 fl. 20 kr. Convention«-Münze, versteigerungtweise gegen bare Bezahlung im E?e-cutionswegs werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termineum den Schätzungsbetrag »erkauft werden könnten» selbe bey dem dritten Termin« auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 8.Zuliu< 1848. Schaf-Licitation- ^ Am Dinstag den 10. October 1848, Vor mittags um 11 Uhr, werden in dem hiesi gen Sommerstall auf der Heide bey Leo-bersdorf 400 Stück gemästete Kappen im besten Alter von Z — 5 Jahren in kleineren und größeren Partien öffentlich verlicitirt, wo zu alle Herren Käufer höflichst eingeladen sind. Herrschaft Enzesfeld am 27. September 1848. Licitattons - Kundmachung. ^\nlion«tage mit dem Beysatze bestimmt worden, daß, wenn diese Realitäten bey dem ersten oder zweyten Licitationt-Termine nicht über oder doch wenigsten« u« den Schätzungswerth an Mann gebracht werden sollten, dieselben bey dem dritten Li-cilations-Teimine auch unter dem Schätzung«werthe Hindan gegeben werden würden. Kauflustige haben sich demnach an den bestimmten Tagen, Vormittags 10 Uhr, in der zu veräußernden Behausung ein-zufinden. Die Licitativns-Bedingnisse können inzwischen täglich zu den gewöhnlichen Amttstunden in hiesigcrAmt«kanzley eingesehen werden. HerrschaftDrosendorf den 6- September 1843. ^i4Z2oj Licitations - Kundmachung. Von der Herrschaft Drosendorf V. O. M. B. wird hiermit bekannt gemacht: E« sey über Ansuchen des Franz Konasch von vrosendorf, in die executive öffentliche Versteigerung der den Eheleuten Johann und Theresia Puhm eigenthümlichen Kleinbehausung Nr. 18 zu Unterthumritz geivilligt, und hierzu der i4. October, 14. November und 14. December 1848 al« Licitation«tage mit dem B.'ys tze bestimmt worden, daß, wenn diese Realität bey dem ersten oder zweyten Licitatioa«-Termine nicht über oder doch wenigstens um den Schätzunzs-werch an Mann gebracht werden sollte, dieselbe bey dem dritten Licitationt-Termine auch unter dem Schätzung«-»er-the Hindangegeben werden würden. Kauflustige haben sich demnach an den bestimmten Tagen, Vormittags 10 Uhr, in der zu veräußernden Behausung ein-zufinden. D eLicitation«-Aedingnisse können inzwischen täglich zu den gewöhnlichen Amtsstunden in hiesiger Amt«kanzley eingesehen werden. Herrschaft Drosendorf den 6. September 1848. ^i5v4z^ Canalräumung in Pacht. Die Gemeinde Margarethen wird am 9. October 1848 die Räumung ihrer sämmtlichen Communal - Unrath«canäle von 1496 Currentklaftern vom 1. November 1848 bi« Ende October l84S durch öffentliche Licitation dem Mindestfordera-den in Pacht überlassen. Uebernehmer werden daher eingeladen am obgedachten Tage, Rachmittag« um Z Uhr, im Richtsrhanse Nr. S4 in Marga rethen, wo in der Zwischenzeit die Licitation«bedingnisse ein gesehen «erden können, zu erscheinen. Auch werden schrift liche versiegelte vor Beginn der L.citation einlangende Of ferte angenommen, jedoch muß die ivpsrc. Caution beyge-schlossen seyn, mit dem Beysatze, daß der Off-rent sich den Licitation«bedingnissen ohne Einwendung unterwerfe. Grundgericht Margarethen. Wien am 28. September 1848\nc-i mo\ni Licitation Silberaeräthe, derne Meubels, Uh ren, R Fortepiano «nd Teppiche. Montag den g. Oc'oter Früh 9 Uhr werden in der Stadt hohen Brücke Nr. ZSS wegen Abreise einer Herrschaft nach folgende besonder« schöne Gegenstände öffenilich versteigert, alt Kästen, Tische von Kirschdaum-, Eschen- und Nußbaum-holze, Soffa, Sessel vom schweren Seidenzeug und Wollstoff überzogen, Uhren von Bronce, ein gute« Fortepiano, einige Bilder von guten Meistern, schönes Glas - und Porzellan-geschirr, dann Gilbergeräthe, endlich Dienerschaftseinrich tung und Küchengeräthe. Kauflustige belieben zu erscheinen. sl43l7^ Haus. Von dem Eivilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: E« sey in die öffenliche Feilbiethung des auf der Landstraße Nr. ?oi liegenden» und auf 1S400 fl. geschätzten Hauses gewillizet, über die frtucht-los verstrichenen drey Termine, der 2Z. October 1848 für den vierten Termin mit dem Beysatze bestimmet worden, daß, wenn diese« Haut hierbey nicht wenigsten« um den Schätzmigsbetrag an Mann gebracht werden sollte, dasselbe bey diesem Termine auch unter der Schätzung verkauft wer den wird, und der Meistbiethende die auf demselben haften-den Schulden, jedoch nur nach Maßgabe des angebothenen Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vorVerstreichung der allenfalls vorgesehenen Auf-kündigungs- und Zahlungsfrist nicht annehmem wollten. Die Kauflustigen haben an dem bestimmten Tage, Vor mittags um 12 Uhr, auf dem Rathhause im 2ten Stock zu er scheinen, und können vorläufig von den auf dem obigen Hause etwa haftenden Beschwerden bey dem Grundbuche Einsicht nehmen. Wien den 21. September 1848. ^14547^ Licitation. 1 Stier, 13 Kühe und 3 Kälber. Von der Herrschaft GunterSdorf, im V. U. M. B., wird hiermit bekannt gemacht, daß sie wegen Verminderung ihrer Schweizerei am Dinstag den 10. October d. I, i zweijährigen Stier, 13 trächtige Kühe und Z Abspänkälber im Licitationswege verkaufe; wozu Kauflustige mit dem Bemerken eingeladen werden, sich am obigen Tage, um 10 Uhr Früh, im hiesigen Maierhofe einzufinden.\nBon der Herrschaft Drosendorf V, O.M.B, wird hiermit be- l Guntersdorf am 14. September 1848."}