{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796538/8b226af8a107555b09ba24f77e1beeaf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wtcncr\nRr.»«».\nMittwoch, den tv. August\nr l e d i g u n g e n\nKundmachung. szZ Bey d,m k. k. Nied. L>est. Merkantil-und Wechselgerichte ist die Stelle eine« Rath«protokoll sten erlediget, und mit der selben «in ZahreSgehalt von 800 fl. sammt dem Ouartiergeld von 80 fl., und d^m Rechte der Vorrückung in die höhere Gehalisstufe «on 1000 fl. C. M. verbunden. Jene, welche sich Um diese Stelle zu bewerben gesonnen sind, und die hierzu erforderlichen Eigenschaften auSzltweii s«n vermögen, haben ihre gehörig belegten Gesuche, undzwa«« diejenigen, welche schon bey andern Behörden dienen, int »orgeschriebeüen dienstlichen Wege unter Angabe, ob sie mii einem hierortigen Beamten verwandt oder verschwägert sind, binnen 4 Wochen vom Tage der letzten Einschaltung dieser Kundmachung so gewiß bey diesem Merkantil- und Wechsel-gerichte zu überreichen; widrigen«aufspätereinlangendeGe-suche kein Bedacht mehr genommen werden würde. Wien am 22. Zuliu« 1848. Friedrich Billek m. x., Srpedlt«» und Registratur«-Direktor. fl4S7*^I C o n c urs um die bey der k. k. BergwerkSproducten-Verschleißdirertion »u Wien erledigte Spediteur«stelle. Bey der k. k. LergwerkSprodukten-Verschleißdirertion zu Wien ist d'e mit einem Gehalte von jährlichen 800 fl., einem Ouartiergelde von 60 fl, und einer Caution von öov fl. verbundene Stelle eine« Spediteur» in Erledigung gekommen. Diejenigen, welche sich um diesen in der X. Diätenclasse stehenden Posten bewerben wollen, werden hiermit auffor dert, sich in ihren bey der Verschleiß-Direktion einzureichen-! den Gesuchen über ihre bisherige Dienstleistung, über Rech nung« und Mercartilkenntniß, Vertrautheit mit den hiesi gen Platzverhältnissen und den Verrichtungen eine« Gpedi-j teur«, über unbescholtene Moralität, dann körperliche Ge-! fundhei», Alter und CautionSfähigkeit bi« zum tS. Septem ber d. Z. «»«zuweisen und anzugeben, ob sie mit einem Be-i amten der Beigwerkprvducten-Nerschleißdirertion verwandt oder verschwägert sind. Sollte diese Stelle durch graduelle Vorrückung der Ner-schleit-Directiontbeamten besetzt «erden, so wird unter ei nem auf der in der X. Diätenclgsse stehende Dienst des zwey-ten Controlvr« der k. k. Bergw«tk«prbducten-Nerschleiß- »nd Spedition«Hauptf^c!orie mit einem , jährlichen Gehalte »on ?vy fl, einem Ouartiergelde von 60 L. und einer Eaatlon von lvvo fl-, dann einer Accefflstenstelle mit 400 fl. jährli ches Gehalt und 100 fl Ouartiergeld, endlich eine zweyte Aecessstenstelle mit ZS0 fl. jährlichen Gehalt und 100 fl. Quart iergeld mit demBemerken au«g'schrieben, daß dieEom-petenten in ihr^n an die Verschleiß-Direktion einzureichen den Gesuchen MeKenntnisse im Merkantil« und Rechnungt-«esen. ihre hisherig« Dienstleistung, Sprachkenntnis, Alter und CautionSfähigkeit durch glaubwürdige Zeugnisse nach zuweisen und anzuzeigen haben, ob zwischen ibnen und der Beamtschaft der Verschleiß-?irection eine allenfällige Btr-«sndtschaft »der Verschwägerung besteht« Die k. k. BergwerlSprodurten-Verschleißdirektion. Wien am 4. iAugust 1848.\nan die k. k Cameral Bezirk«-Verwaltung für die Hauptstadt Prag gelangen zu lassen, und sich darin über ihre bi«her ta-dello« zurückgelegte Dienstzeit, dann die sich erworbenen Kenntnisse nahment ich der beyden Landessprachen, und über die Eignung für diesen Diensipvsten überhaupt «»«zuweisen, zugleich aber auch anzugeben, ob sie die vorgeschriebene Cau tion bar oderhypothekarisch zu leisten im Stande sind, d»nn ob und in welchem Grade sie mit einem Beamten de« Prä ger HauPtzvllamte« oder der t. k. Eameral-Bezirr«-Verwal-tung für die Hauptstadt Prag verwandt oder verschwägert sind. Prag am 26. Zuliu« 1843.\nConcurs-Ausschreiburg.\nI^1447^Z CoNcurS-Kundmachung.\nZn Folge eine« mit h. Gub. Verordnung »om 22- Aul. 1848»Z Z8828, bekannt gemachten H.Decrete« detMinisterium« der öffentlichen Arbeiten, vom IS. Zun-u« l. Z., Z. 1792, ist bey der k. Provinzial-Baudirection die erste Adjuncten-Stelle mit dem ZahreSgehalte von 1500 fl. in TM. in Er ledigung gekoyimen, ztt deren Wieder besetzung der Concur« in Folge de« obigen h Gubernial Erlasse« hiermit öffentlich kz«nd gemacht wird. Diejenigen hierländigen Bewerber» welch; diese Stelle und bey etwaiger Vorrückung eine Bdjuncten - Stelle mit dem Gehalte von jährlichen 1300 fl., oder im Falle der Wei terbeförderung eine erledigte Amtt-Zng. Stelle mit jährlichen !200fl, 100S fl., goo fl.» oder eine Krei«-Zngen. Stelle mit jährl. 1000 fl oder 900 fl. zu erlangen wünschen, ha ben ihre »vrschrifitmäffig instruirten Gesuche b «zum Zvsten Septemberd. I. beydem Amte derBöhm. k. t.Pro». Bau direction, jene Beamten aber, welche in andern Provinzen angestellt sind, die dießfälligen Gesuche mittelst der ihnen vorgesetzten h. Landest lle binnen derselben Frist vorzule gen, und darin die vollständig abs lvirten technischen Studien, die bestandenen strengen iheoretisch - pr-ktiichen Prüfungen av« dem Land-, Wasser- und Straßenbaus.,che, überhaupt aber üb r 'hr Alter, Moral tät, ihre b «herige Verw-ndung im Staattdienste und Kenntniß beyder Landessprachen genau nachzuweisen» wie auchanzuqeben, rb und in welchem Grade dieselben mit einem der hierländigen Baudire«tion«-Beämten verwandt oder verschwägert sind. Von der k. k. Pro». Baudirection. Prag den Zt. Zuliu« 1848.\nBey dem in die N. Classe der Gefällt - Oberämter einge reihten k. k. Hauptzollamte in Prag ist die Einnehmersstelle mit dem Zahrrtgehasie »on 1600 fl, mit dem Genusse einer freyen Wohnung, »der in deren Ermanglung mit dem Be züge de« systeckmäßigen Ouartiergelde« und mit der Ver pflichtung zum Erlagt einer Dienst-Caution im Betrage de« einjährigen Gehabe« in Erledigung gekommen, zu deren Wiederbesetzung hiermit der Concur« bi« zum 10. Septem ber 1848 auSgtschrieben wird. Dn^NMN, Welche um diese Dienststelle einzuschreiten ge einten sind, haben ihre gehörig belegten Gesuche innerhalb der »tenfestgesstzten Frist im vorgeschriebenen Dienstwetze\n^411^Z Kundmachung. ^ Erledigt« Seminar-Musik-Handstipendien. T« sind Z Seminar Musik-Hand-Stipendien für studierend» und in der Mustk gut geübte Zünglinge in Erledigung ge kommen , und zwar z Sin Ferdinandeische« jährlicher 20 fl. Con». Münz«, »o« 2. Semester 184? angefangen. Ein Rechberg'sche« jährl «her 22 fl. Con». Münze, vom 1. Semester 1848 angefangen, und Ein Voß'sch»« jährlicher 21 fl. Con». Münze, »om l. Se mester 1848 angefangen. Die mit diesen Stipendien Betheilten sind verpflichtet, all« Sonn- und Feyertage bey dem Amte, im Advente bey der Rorate, und in der Fasten bey dem Miserere in der Kirche r am Hofe auf dem Chor zu erscheinen, und den Rusikdienst fjzu »ersehen. Pute Gänger und Violinspieler werden besonder« berück sichtiget. Die Bewerber hierum haben sich längsten« b « ZS. August l. Z. bey dem Capellmeister der Kirche am Hof, Ludwig Ret ter, zu melden, ihre musikalischen Fähigkeiten p üfen zu lassen» und denselben auch ihre Taufscheine, Pvck-n- oder Zmpfunzt- dann MittetlosigkeitSzeugnisse, endlich ihre Stu-dienzeugnisse, rücksichtlich de« Ferdinandeische» Stpendiu«« von beiden Semestern 1847 und 1848 rücksichtlich d« Rech berg'sche» und Boß'schen vom ersten und zweyten Semester 1848 zu übergebe«. Wien am 2«. Zuliu« 184«.\nEj)ttc>irs Ausschretdiing. ^ Bey dem, dem k. k. Zllynschen Oberbergamte und Berg gericht« zu Klagenfurt unterstehende» k. k. Montan Fvrst-amte zu Obervellach ist die vienste«stelle eine« Forstamt«-schreiber«, mit welcher Such die GeschM«führung der Mou-lan-Forstamttcassa verbunden ist, zu besorgen. Bewcrher um diese Dienststelle haben längsten« bi« Ende August d-Z. ihre eigenhändig geschriebenen Gesuche im Wege ihrer vorgesetzten Behörden hierher zu überreichen, und dari» ihr Lebensalter, ihren ledigen oder verehelich.en Stand, Letzte ren sammt FaMilienzahi, ihre seitherigen Dienstleistungen und allfälligen Verdienste, dann ihre Moralität glaubwürdig nachzuweisen, und endlich anzug bsn, ob und in welchem Grade sie mit Beamten diese« k. k. Oberbergamte« und Berggerichte« oder de« Montan-Forstamte« verwandt sind. Die wesentlichm E forcernisse für diese Stelle sind Fert g-keit im Concept- und Rechnung«fache, so wie in der Casse-führung, wo möglich theoretische doch wenigsten« practische Bu«bildung im äußern Forstdienste, und die hierzu erforder liche legal constatirte g?Kmde Körperconstitution. Die Bewerber uiy diese St lle haben endlich auch zu er klären» ob und auf welche Weise ste die erforderliche Caution »on Z00 fl. t» leistn im Stande sind. Mit der in der Xllten Diätenclasse stehenden ForstanitschreiberS - und Rech-nungSfÜhrerSstslls siA folgend« Ge», sse verbunden. An Besoldung jähr.ich jn Con». Münze . . . . 500 fl. » Ouartiergeld » » »> »>.... 24 fl. » Holzgeld » » » » . « . . 2K fl. » Ganggelder-Pauschale . . . so fl. ! Zusammen in S M. «00 fl. Vom k. k. Zllyrischpn Oberbergamt« und Bergg-richte zu Klagenfurt am 27. Hullu« 1848. Fritschm^x. Schwartzm/j?» ^1443^^ Coticiirs-Äiisichr-ibiing. >zZ Bey dem pro» T»m»»l«amt« in Mistet ist die Cortrvlor«-Stellemit dem jähre^gehwltß »on S00 fl » dem Genusse einet freyen Naiura> - Qucw inO Wer de« syst'M sirten O lartier-gelee« und der V rxsi chtÄttz zum Erläge einer Caut.on im GehsttSbetrag« erledigt. Di« B w-rber umZ dies?« Vi«aste«Host«n haben die Mit den vorgeschr ebenen! Rachweisungen bsleqts» Gesuch« chi« 28. August d» Z dchch»» Teschner k. k. Cam» B<g. Perm, einzubtingeu^ Und vt»r « ik«Pk,»nd-re die Möglichke.t iie geforderte Caution zu .eisten, nachzuweisen j »nd ihre Ber-wandtschaf!«- und B rschwäzerung« - Verhältnisse mit den Gefall«b-amten d>eser^Pse»inz anzugeben. Kon der k. k. Mähr. SGes Cameral-GefStteN-Nerwattuiis. Brünn am 2». Z«l»ü« 1848. ^I4s9^i Nachricht lzZ vom k. k. Mährisch-Schles. LMdeSgubernium. Bey den Brunner k. k. vereintet, VerierguligSanstal-ten ist der Posten te« Direktor« dieser Anstalten mtt dem zahre«gehalte von 1«X) fl. CM in Erledigung gekommei,. \" Dieser Direktor muß ein, an einer inländischen Uti-v rsi-tSt gradüirter Don«r der Medikin sey«, un» Hat U'.ei» je nem bey denselben Anstatt«» zu-Wien dit Oberleitung disser Anstalten instruct on«gemjiß in medicinisch-chirurgis«^r. »«>nn lrient fischer , ökonomlicher und diSripliqärer Beziehung H« fnlpkea,^ ...... B«werb«r um diesen Posten haben daGr Me IdivßMi«» Gesuch«, belegt mit den B fähigung«-DMomen» Lann Z-M-»>T« üder geteiMe Sv tal«bienste ip ärztlicher und admiNi-stra»i»n Bez edunq, nebst der K-nntNkß der Böhmisch?» Spra»e, »dr A.ter, Msratttär, ihre bisherige Dienstleistung «nd sich hierb » envo,b«qfl» V«> dienst« im StAe ihr r »chr-gesetzten «ehörde» de» d eser f. k. LandeSsteS« bi« 15. S<i»-tembe» d. Z. einzudringe»!. Britnn am 20 Jul v« t'45. Ernst Ego n Landgraf »tz I HM n b e r g, k. k. Mähr. Schl«s. Guderniin-Sec eiär.\nK u ndmachun « e n.\n^i4«s^ Kundmachung. sz) Durch Srla§ de« hohen k. k Justiz-Ministerium« vom 28^/SV. 2«liu« ,1848, Zahl 4Z2 » wurde dem Nied. Oester-reichischen Appeilati»N«getichte Folgende« eröffnet- Um den die Legalisirung gerichtlicher Urkunden durch den Zustizmini-ster nachsuchenden Parteien deren schleunige Erlangung s» »iel al« Möglich zu erleichtern, können die »on GerichtSyor-stihern, welche in Wien ihren Amtssitz haben, legalistrten Urkunden zur «eiteren Min sterial Legalisirung sogleich im kurzen Weg« »hne Gesuch im Bureau de« k. k. Zustiz-Mi-nistcrium« abgegeben werden. Diese» Herfahren hat mit 1. August 1848 in Wirksamkeit zu ty ten.Diese hohe Min sterial Verfügung wird anmit zur öffentlichen Kenntniß gebricht. Wien am ZI. Zl^iu« 1848. ^izzioZ Kundmachun«. sz) Den 2Z.d.M. wurde um die MittagSstu-'d« in d««Wta-AmtSbl. 1848.Z.Band.Rr.SS4.\nkringer Semeinde - Walde ein unb kannter Mann erschossen aufgefunden. Au« d r Beschaffenkeit »er Schußwunde und au« dem Umstände, daß in den S- cken de« Beinkleide« zwey scharfe Patronen und einige Kapseln gefunden wurden, kann, wenn gleich keine Schußwaffe neben der Leiche aufgefunde wurde, doch der Schluß gezogen werden» daß sich der Mann selbst erschossen habe. Der Verunglückte ist 42—4S Jahre alt, S Schuh 4 Zoll groß, hat ein lange«, schwarz mit emzelnen graue» gemisch te« und leicht gedeckte« Kopfhaar, da« Gesicht mei>r Ovaler Form, die Augen braun, die Nase klein und gesp tzl, der Mund proportionirt, die Ote>lip»« mit einem noch kurzhaa rig«» röthlichenSchnurbarr besetzt» die Zähne b « «uf den rechnen obern 1 Backenzahn »otlzählig, die Hände klein ohne Schwielen. Bekleidet »ar »er Körper mit einem alten tunk lgrünen «it! Seidenkntpfe« besetzten, dann mit Seitentaschen verse henen »nd schwarzen f«5onirten Merino« gefutterten Setz«\nrocke, einer atten sch«'rz casimirenen Pantalon. einer gleichst« alten, qrün und schwarz geSveifi«» Wests von Baü ' Wollstoff, eine« schwiwzftiden«« ktenf«tl« aI,en H^e-! tuide, e nem aew rkten H«r«trS»er, einem ung«,e>kttt> «ich gute» au« Hav«leinwa,d verfertigten Hemde, «i»«r ebe« <pl-chen Veutschcn, jidoch mit eine« Zug« verschenen Gatie einem Paar guten frisch »orgeschuht«, HalbDeßM»einem abgi teagenen schwarzen Hüt von Seidenftke älterer Ka^»n, innen m t de« Zeiche»» ^k« Hutmacher« »Carl Sch«»rze, Schottenfels, Kaiserstraß» Nr. ZS »ersehsn. Be, sich trug der Verunglückte nebst »Vige» Schußmaterialien, eine alte, runre Tadak«dose » n Pipier-M sch^e und Rasirmesser mit we ßbeüiener Schale in einem Futterale. Mk» über diesen V-runMcklen zum Bthuse der Erhebung der Identität Metunft zu «eben «xxmag, wird ^suchr» dieß-fall« »ev d m geferi igten Commiff r ate ßch za melden. Poliz y Commissariat ^«»»«rchenftld den 27- Jutin« 184Z."}