{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014791/5580eda6b8cd4cd40a3af85c471af8b0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«7ä\ng««lcht»s«tzung wurde gch»u»v wag ei» »«»schuß gewählt WdM»q»?»« de«, Ve^oa«»! t. Hr. Oellacher, L. Hr. HoH Mseph, ?.^kr. Sschkr« tschenthaler Timon, 4.Hr. Ov«rlindob«r, d.Hr.Ortnrr, H. Hr. Mayr, >Kupf«rschmi«dmtister, und 7. Hr. Kunz. lich ^^»»»i»Äc«^stratSgr<»»,»m«'Al»»s«ßt»ffe und mit «HiM» D» .WchU» ^U»U\" n«a, ?»vald vi« DerechnungSarten der Stadt« Wien, und Linz, um welch« an di« »et,»ff«tid«n Mägi» ft««»t« g«schri»b«n nmrd«, werdrn »ing«troff«n sepn, wel ch« Ber^chMuoaen jiir den Ausschuß aotpwenbig fall««» um «igi bereit» praktisch durchgeführt« Grundlag« zu tztid/«:' ' >- Dieser UaxirungS»AuSschuß wird seine Antrage an d«n Stadimqgistral uud die große Ajürgerv«rsam«»lung machen, und «s wird dann ein« vollständige TaxirungS-skiäka und deren genaue UeberwachungSart berathen, festgesetzt und veröffentlicht werden. - Stadtmagistrat Innsbruck, den LS. Juli 1848. Hr. Bürgermeister b«im Reichstage in Wien. Georg Grler, MagistratSrath. Angekommene Fremde in Innsbruck. Den L8. Juli. Hr. Gras Spauer, Privai, von Botzen; Hr. M. SLe?ker, kaisxrl. russi Kurier, von Ptlere» bürg (in der g. Sonne). — Hr. HrabowSky, k. k. Hauptmann, von Mailand; Hr.F. Noll, Käufmann, von München (im öfter». Hvs). — Frau Schüller, k. k. Hauptmanne-Gattin, v»n BreScia (img. Adler). . — H,. Alexander Täuber, k. k. PlatzUeutenant, von Berona; Hr. Jos. Pfeiffer, k. k. Lieutenant, von Mantua; Hr. Jvh. Lommer, k. baier. Hauptmann; Hx. Mulzer, k. baier. Post-RechnungS - Kommissär, mit Gattin, von Parlenkirch; Hr. I. W. Defchwan« der, Lehrer, von LermooS; Hr. Joh. Lauterer, Prie ster, von Kaliendrunn; Hr. A. Zochtrige, Priester, von Fjecht; Hr. M. Mayr, Priesterhauer«g«nö, vom Unteeiunthal (im g. Stern). —Hr. Hammerschmied, k. Liegimentsarzt, von Pavia: Hr. ZL^om. Riba» scheöky, Regimeriiekaplan, von WreScia; Krau v. Fer rari, Prioare, von Bogen; Hr. Kranz Dejako, KreiS» Haupt--Sch.vliehrer, von Wrixen (im g. Hirsch)> — Hr. Karl'Gustav Hercke, Maler, von Wien (im r. Ubier). Den LS. Juli. Hr. Graf Castiglione, k. k. Lieulenant, von Salzburg : Hr. KaU Niederkircher, Privat, von SLriest (>m g. Aoler). Frau Baronin Wimplen, k. k. Offiziers »Gattin, mit Familie: Frau KanniHoffer, k. k.'Hauptm!»nn6>Gä»tin, mit Familie, von Brescia (in der g. Sor^ne)^ Hr. Gög , Kaufmann, von München; Hr, Jakob Ähanberg, «aufmann, von Dor'nbj'rri (i»ri' österr. Hol). — Hs. Karl CeÜariuS, Studirender, von Kreuih; Hr. K. Grabmayer, Pri vat, von Lanveck (im g. sviern). —Hr^ PaulÄlmasi, k. k. Lieutenant, von Äicenza (im g. Löwen). — Hr. Graf Magnoni uns Hr. Mischer vom See, k. k. Lieutenant? ; Hr. Gustav LZrem, k. k. O^erlieuie» »ant, von ZUerona (in der g. Rose). — Die Hrn. Kränz Weinhart und Michaet Arnvio, Stndiienbe, vom Lechlhal (im g. Kreuz).\nt Ja d»» .Mi\nKundmachung.\nRr.2884\nMit^ hohem Dekrete der hohen k. k. Hoskanzlci vom 12. April v. I. , Nr. 11,561, und hoher Gubernial-»Kröffnung vom 14. Mai d. I., Nr. V79Z, ist der Gemeinde Holzgau im.Lechthai« die jährliche.Abhal tung eines ^>«h --., und Krämereiwaaren« Marktes am Ll. September, als am Tage diS Apostels MathäuS, bewilliget worden. 'Dieses wird hicmit unter dem Bemerken bekannt gegeben, daß der Markt heuer am Ll. September daS «erstemal abgehalten werve» wird. Wenn' übrigens, .der Ll. September . auf, einen Sonntag säUl, so wird «ach dein AuSspruche der hohen Bewilligung der Marke nicht am darauf folgenden Montag«, sondern am Tage vorher,, dem ausgehenden SamSlag«, gehalten.^ Hölzgau, d«n 18. Juli 1848. Kos. Ant. Hammerle, Kvrfleh».\natlMtaMAe nächst dem Badhaus« »alli «in Quartie» rWWN, b«st«h«nv aa« h«itzbar«a Zimm«rn, dreiZlammrrn, Küch« und «p»ia, «iaem geräumig,» Lftrich, Holjl»«» und Waschg«j«L«nh«it. Ln M,v«nK»fs« cht. üs fioi komi»«n>», aln t»«i-Quartiere, ^»voa «in«« soat«ich, »u v«r-^»S MSVrr, im zMsktta Ttos«. 1\"^ Im Kssth^altr^chtn Hdüse äülf d«m Giadiplotz« Rr. 86 ist »in« hübsch« Wohnung im ersten Stvtke vor wärts aus fomm«nde Gavi zu. verlassen. Auskunft darüber veim Zkabafverläg im Spitalg«bäud«. 1 In dem neu erbauten Hause v«S Schloss«r^«ist,rS I. RSsch in Wilten sind zwei bequem, Wohnungen für Kamilien zu v«rgeben, rvvvon die erste sogleich, die an der« auf das nächste GaUijiel bezogen werden kann. DaS Näher« daselvst. ^ 2 Im Haus« Rr. 44b und 44V, unt«r« Jnadrückkn-ftraß«, ist jttzt öder auf Galli d. I. im vierten Stocke eia Quartier z« haben, bestehend aus «inem Zimmer und Nebenzimmer vorwärts nebst Küche und Speis« gervölbs, und einem Zimmer rückwärts. 2 Im neugebauten Zoller'schen Hause, Anfangs der MufeuMSstriiße, ist der zweite Stock, bestehend au« sieben Zimm«rn, wovon s«chS h-itzbar, mir Estrichkam mer, Keller und Holzlege, -aus Galli zu vergeben. DaS Nähere «rsrägt man im Laden zu ebener Erd«. ? Im Hause Nr. 43 in der Hösgqsse ist aus kom mend« Gakli im zweiten Stock« «in Quartier mit zwei Zimmern, Alkove und Küche zu vermieihen. Das Nähere im dortigen HandliingSgewölde. 3 Ja^der untern Jnnbrückenstraße im Haufe Nr. S?4 ist ein Quariier, bestehend auö drei heitzbaren Zimmern und Küche, aus Galli — und ein Quarti-r zu zw«i Zimmern und Küche sogleich zu vergeben. Näheres dort. 3 Im Hofschmiebhause Nr. 14lV» bei der Jnnbrück« im zweiten Stock« find «in od«r z««i Zimmer mit der Aussicht aus selb« und auf die Straße zu vergeben. Da» Nähere ist dei'M Hauöeigenthümer im eisten Stocke zu erfahren. -Z Beim Lackircr Nöbl in der Bürgerstrage ist der ganze dritte Stock auf kommende Galli zu vergeben. Näheres beim Eigenthümer. W UU In der S55irgerst>aße im Gürtlei'schen Haufe^ ^»ist der dritte Stock mit sechs heitzbaren -mrrn, zwei Alkoven, Küche, Ho'zleze undM Ü«ller auf künstig« Galli zu vermierhen; auchzD >sür zwei kleinere Pancieu ganz bequem. — lDaS Näheie zu ebener Erd« rückwärts.\n3 Im Hause Nr. 83 »nie- den Lauben IM Vierren Stocke ist bis 1. August ein sehr schönes möblirteS Zim mer zu vergeben, im nvihigen Falle auch eine Kammer.' Das Nähc»e bvrlseldst. Die Auksicht ist aus dem Stadt-Platze^ 3 Auf dem obern «laoiplatzr Nr. »3 ist auf kom, mende Galli der drille Stock vornherouö zu vermiethen. DaS Näheie im ersten Stock. 3\"^ In der Neust.,di Nr. 1V4 ist auf kommende Galli ein geräumiger Laden zu vcrmielhen. Das Nähere Nr. 83 auf dem Stadtpiatze. 3 Im Hause Nr. außer der Jnnbrücle sind aus Galli zwei hübsche Quartiere zu vermieihen , wovon eines sogleich bezogen werden kann. 3 In der Äürg<igasse Im.«Schroti'uvrn Hau>e ist aus Galli ein Quartier mit sechs Zimmern, Küche, SpeiL-gewölbe und Keller zu vermieihen. Ladenvermiethung. 3 ES ist zunächst oberhalb der Jnnbrücke Nr. 4llO eine sehr geräumig« Wnkställe für einen Aeuerarbeiter oder zu einem Laden geeignet sogleich oder auf Galli zu vergeben. DaS Nähere erfährt man im ersten Stocke. 3 Im Hause Nr. 382 in Mariavilf im dritten Sto cke ist ein Quartier mit zwei Zimmern, Küche, Holz» lege und SptiSg«wölb«> auf Galli^ zu vermiethen. DaS Nähire ist z» ebener Erde im Gewölb« zu er» fragen."}