{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/50574be2742290cf693713891cbdd207", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "iso\n«Sei »loi« W«g«r in S\"r«n ist «rs»i«««n u»d,u haben in der Wagner's»en «uchhandlung. bei ?el. Rauch und Pfaundler in Jaa«bruck. in der Eberleschen und Promperger scheu Buch. Handlung in Botzen, und bei I N. Teutsch in Bre-zenz: Schematismus der Geistlichkeit der Diözese Brixen für das Jahr 5 8 4 8. Preis kartonirt 36 kr. In der SWagner'schen Buchhandlung in Innsbruck ist vorräthig: Katholische Christenlehren von Martin Königsdorfer. Sechste Auflage. Zwei Bände, gr. 3. br. Mit dem Bildnisse des Verf. 2 fl. 30 kr. In einfacher, verständlicher und wahrhaft herzlicher Sprache geschriebene Vorträge über sämmtliche Lehren und Heilewahrheiten der katholischen Religion, wie sie der berühmte Verfasser während einer langen, segens reichen Wirksamkeit als Seelsorger an seine Pfarr gemeinde gehalten hat. Die Approbationen der hochw. Ordinariate Augsburg und Eichstädt ertheilen diesen\nahristenlehr«« da» »ak der »,rstä«dlichk<it. »weckmSßi. gen Unordnung de< Stoffes und dätum so hohen HZrauch» darkeit. und empfehlen dieselbe« alle» Predigern und Katecheten al» «in unentbehrliches Handbuch bei ihren «orträgen; ja da» ho»w. Ordinariat Eichstädt nenat sie de« Wunsche« würdig, daß sie auch in recht vielen Haushaltungen Eingang finden möchten. So eben ist erschienen und in der TNagNkd'schen Buchhandlung in Innsbruck zu haben: Wie wird der Landmann durch die Obstbaumzacht reich? Neueste Anweisung alle Arten veredeltes Obst in großer Anzahl, kürzester Zeit und mit nur geringen Kosten zu gewinnen. Eine unentbehrliche Schrift für den Obstzüchter, so wie für jeden Landmann, Oekonomen, Gutsbesitzer, Pfarrherrn und Schul mann. Mit 5 Steindrucktafeln, die das Kopuliren, Pelzen, Okuliren und Obstquetschen veranschaulichen. Von Michael Pierwipf'l. Vierte Auflage. 3. Gratz 1848. In Umschlag brosch. 3V kr. C.M. Der mit seltener ZVärine für seinen Gegenstand be geisterte Verfasser hat in dieser kleinen Schrift die Er gebnisse seiner vieljährigen Erfahrungen im Gebielhe der Ohstkultur in einer höchst einfachen und dem gemei nen Landmann« leicht verständlichen Weise darzustellen gesucht. Als einen Beweis der Brauchbarkeit iindZiseck-mäßigkeit derselben mag dienen, daß Se. k. Hoheit der durchlauchtigste Herr Erzherzog Johann, ein auk-nehmender Gönner und Beförderer alles Guten unv Nützlichen, die Zueignung dieser so nützlichen Schrift anzunehmen geruhte.\nIn der Wagner schen Anchhandlnng in ^Innsbrncl; sind stets vorräthig: Bulwer's Romane. Neueste Stuttgarter Kabinets-Ausgabe in 103 Bändchen mit 16 Stahlstichen (ä- 6 kr.) 10 fl. 18 kr. R. W. Dieselbe Ausgabe 103 Bändchen ohne Stahlstiche (ü 5 kr.) 8 fl. 35 kr. N.W.\nalter Scott's Romane. Neueste Leipziger-Kabinets-Ausgabe in 175 Bändchen (5 6 kr.) 17 fl. 30 kr. N.\nVon diesen Ausgaben wird jeder Noman ohne Preis-- Erhöhung auch einzeln abgegeben, wodurch jeder'in Stand gesetzt ist, die ganze Sammlung in beliebigen Terminen nach und nach zu erwerben. G. P. R. James sämmtliche Romane. laschen-Ausgabe komplet in 210 geh. Bändchen ä 12 kr. R. W. Stuttgart. Metzler. Die einzige vollständige, zugleich die billigste deutsche Ausgabe, die sämmtliche 32 bis jetzt von Jameö herausgegebene Romane enthält. Ueber den Werth der Übersetzungen dieser nun als aesci'losjcn zu betrachtende» ^czmmiung Hai Hr. -James selbst sich wiederholt anerkennend gegen die Verlaqshand-. ^\"\"g^\"Mprochen. Jeder Noman ist znm gleichen Preise auch einzeln zu erhalten. — Sollte James das Mbükum künftig noch mit neuen Romanen beschenken, so werden davon ebenfalls Uebersetzungen folgen, zu deren Abnahme jedoch die Käufer der jetzt in Bändchen vollständig vorliegenden Samm» nmg nicht verpflichtet sind. - -- -v"}