{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/1a75e339e195303aa64e5ce56cea49dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S48\nStatt fiädet, eline Mauth oder meh^re Mäuthe bereit« ge pachtet^ und ihre dießfällige Caution durch Erlag im baren z Gelde o5sr in StaatSpapierefl geleistet haben, statt einer! neuen vorläufigen Caution, lediglich eine Erklärung gsnü- ^ gend ist, daß sie ihre für die geg.'nwär^ige Pachtung bestellte! Caution vorläufig als Fortsetzung für ihre künftige Ver- ^ pflichtuijg ausdehnen. Es MkK jedoch in diesem Falle derbe-! treffende Pächter und beziehungsweise Pachtlüstige durch eine an Sem Tage dcr Pachtversteigerung ausgefertigte Bestäti-gurg der competenten Bezirks-Vsrwaltung nachweisen, daß! er«it keinem PachtzinSrückstande von per von ihm bereits geachteten Maulh aushafte, und daß auf die von ihm alt Cmtion dieser Mauthstation gewidmeten ämtlich aufbewahr te G-ldbeträze und öffentlichen Obligationen von keiner andern Person e n Verboth oder Pfandrecht erwirkt sey, und »berdieß, daß derselbe sogleich die von )em Eigenthümer der Laütion ausgestellte Urkunde übe? die Widmung des baren Geldes oder der öffentlichen Obligationen, mit welchem die Caution für seine gegenwärtige Mäuthpachmng geleistet würde, für Sie Pachtung der Mauth, welche er eingehen will, und welcks bestimmt zu bezeichnen ist, der Verstsige-rungs-Commission überreichen und dieser Commission auch die ihm ausgefolgten für die gegenwärtige Pachtung vincu-lirten öffentlichen Obligationen sammt dem bezüglichen Er lagscheine oder dcr Quittung über die hierfür erlegte bare Caution und die Empfangsbestätigung der Staatsschulden-TilgungsfondS-Hauptcasse, wenn die bare Caution bey dem Tilgungsfonds fruchtbringend angelegt wurde, übergeben. h. It. Gleich nach B-endigung der Versteigerung wird die als vorläufige Caution beygebrachte Sicherstellung denen\nrkanden haben, dem gepflogener Richtig-\nzurückzestellt, welche die Maulh nicht e Bsstbiekher aber wird dieselbe nur nach stellung der Caution ausgehändigt werden. Diese Richtigstellung muH längstens bis zum 15, October 1848 geschehen. I , §. 12. Nachdem die Licitativn einer Mauthstation geschlos sen wurde, wird bis zu dem Augenblicks, wo die Nichtan-nahme des Anbvlhcs von Seite der cdmpetent-n Behörde ausgesprochen worden ist, kein nachträgliches Anboth ange nommen. §. 1Z. Die Uebergabe des Gegenstandes der Pachiunz ge schieht am t, November 1848. H. 14. Der Pachtet tritt rücksichtlich der gepachteten Sta tion und der damit verbundenen Gebühreinhsbung in die Rechte und Verpflichtung des AerarS. ^ §. 15. Dort,wo Berarialmauthgebäude bestehen, wird, wenn der Pächter cs wünscht, wegen miethweissr Ueverlassung der selben an ihn ein Uebsreinkcmmen gepflogen wsr'en. §. 16. Die allgemeinen Pachlbedingungen sind aus der An lage zu entnehmen; die besonderen, für die einzelnen S:a-tionen eigens bestehenden Bedingungen kön.-.en aber vorder Versteigerung bey den betreffenden Camsral-BszirkS-Verwal' tungen, in d?n aswölmlichsn Amtsstundsn eingesehen werden. H. 17. Die Licitationen beginnen immer pünctlich um die neunte Vvrminagsstunde. Formular eines schriftlichen Offertes. (Von Innen). ° ' (Stämpei). Ich Endesgefertigter biethe für die Pachtung der Mauth station (Stationen) (folgt der Rahme der Station oder Stationen) für die Zeit vom 1. NoveWber 1843 bi« Ende October!l849, oder vom I- Nov.-mb-r 1848 bis Ende Octo ber 1850 den Zahrsspacktschilling von . . . (Geldbetrag in Ziffern), d. i. (Geldbetrag in Buchstaben), wobey ich die Versicherung beyfüge, daß ich die in der Ankündung und in den Cvntractsbedingnisssn enthaltenen Bestimmungen genau befolgen werde. Als vorläufige Caution lege ich im Anschlüsse den Betrag von . . Guldsn . . Kreuzern bey, oder lege ich die nachfolgenden Urkunden bey, welche die Hypothekarsicher-heit im Betrage von . > . Gulden . . Kreuzern nachweisen (sind die teyliegenden Documenko anzugeben) oder lege ich die Cassequittung über das erlegte Vadmm bey. . . . am . . . 1848. (Eigenhändige Unterschrift mit Angabe des Charakters und Aufenthaltsortes.) . (Von Aussen) (Nebst der Adresse der Behörde, an welche das Offert ein gesendet wird, und Bezeichnung des Betrages des beyliegen den Geldes, oder der Obligationen/ oder des Betrages der Eicherstellung der Urkunden) Offert für die Pachtung der Mauthstation (Stationen) (folgt der Nahme der Station oder Stationen). Bedingungen unter welchen die Verpachtung der Mauchstationen inOestsr-ungSjahr 184S und\neräumt, dis für die gesetzlich bestimmten\nreich unter der EnnS für das Verwalt 1850 Statt findet, ff 1. Dem Pächter wird das Recht eing gepachtete Station, oder Stationen, Mauthgebühren nach den bestehenden Tapfen und Vorschrif ten einzuheben. Der Tarif und eine Zusammenstellung der wichtigsten Mauthvorschriften werden demse.ben bey der Uebergzbe der Station verzeichr et, gegen Empfangsbestätigung eingehän digt werden. ?. Bey den sogenannten Wehrmauthen oder Filialstatio nen trswn die nähmlichen Weg-, Gränzweg- und Landmauth-gebühren wie bey den Hauptstationen ein. Es unterliegen aber diqsen -Gebühren bey den Wehrmauthstationen nur jene Parteyen, welche die Hauptstation umfahren, oder mit Vieh umtreiben, das ist solche Parteyen, welche vor dem Haupt-, schranken vondermauthpflichtigen Straße ablenken, und die selbe hinter diesem Schwanken wieder benutzen. Die Brückenmauthgebühren aber sind bey den Wegmauth-stationen nur in so weit einzuheben, als dis mauthpflichtigen Brücke« «irklich benützt werden. Z. Dem Pächter werden die bey den Stationen befindli chen Schrantenbäume und Zugehör, in so weit sie ein Tigen-\n!\" > ».»>>> l j,. thum des Aerariums sind, und unt-r der Bedingung unen-geltlich überlassen, daß er die etwa nothwendigen Reparatu ren an denselben aus Eigenem bestreike, uüd sie in demsel ben Zustande, als sie ihm übergeben w rden sind, bey Be endigung seiner Pachtzeit dem Aerarium zurückstelle. Wo keine Schranken bestehen, oder die alten ganz unbrauchbar geworden sind, Hai der Pächter für die Herstellung eines neuen SchrankenS zu sorgen, der in diesem Falls dergestalt sein Eigenthum verbleibt, daß er nach Ende der Pachtzeit sich mit seinem allfälligen Nachfolger abfinden oder den Schran ken wegnehmen lassen kann. 4. Der Pächter ist weder berechtigt, die ihm verpachtete Station in eine andere Ortschaft zu verlegen, noch dieselbe von der Straße, an der sie dermahl steht, zu entfernen, noch überhaupt den Schranken eigenmächtig zu versetze -. Es ste het jedoch demselben frey, eine andere Aufstellung des Schran kenS bey der Gäfälltbe^ötde anzusuchen, welche sich das Recht vorbehält, dazu ihre Einwilligung im Einverständnisse mit der politischen Behörde zu ertheilen, wenn keine Anstünde dagegen obwalten. S- Der Pächter ist verbunden die Parteyen anständig zu behandeln und bey Tag und Nacht ohne Aufenthalt zu cxps-diren. Ez liegt ihm ob, den Reisenden, Fuhrleuten u. Vieh-treibern, die seinen Schranken betreten, die Gebühren außer dem Amte auf der Straße abzunehmen, und die auf den er richteten Betrag lautende Bollete auf Verlangen einzuhän digen, wie nicht minder zur Nachtzeit den Platz am Schran ken ergiebig zu beleuchten. Er ist verbunden eine von der Gefäkibehörde bestätigte und leserliche Gebührentabelle an dem sichtbarsten und zu gänglichsten Platze außerhalb des Einhebungilocals« anzu heften, und während der ganzen Pachtzeit angeheftet zu lassen. Zm Falls der Nichtbefolgung dieser Vorschriften verfällt der Pächter in eine Strafe von 1 bis 10 fl., welche die Be-z-rkS-Verwaltung von Fall zu Fall nach den Umständen be messen wird. 6. Die Beyschaffung der Wegmauth-Valorbolletsn bleibt dem Pächter überlassen, eS wird jedoch demselben ein For mular vorgezeichnet werden, nach welchem die Vollsten ge druckt erscheinen müssen, und die Verausgabung einer an ders geformten oder geschriebenen Bollete wird der verwei gerten Erfolgung einer Bollete gleich geachtet. 7. Wird ron einem Pächter die Mauth in einem Falle ab genommen, in welchem sie nicht gebühret, oder wird von ei ner Partey ein höherer Betrag eingehoben als gesetzlich be stimmt ist, so verwirkt der Pächter eine Strafe in dpm zwan-z gfachen Betrage de< zur Ungebühr bezogenen Mauthgel-des, unabhängig von jenen Strafen, die ihn im Grunde der Strafgesetze noch treffen könnten. 8. Verweigert eine Partey be? Passirung de« Schrankens oder der Brücke die Entrichtung der Gebühren, oder wollte siö den Schranken gewaltsam überschreiten, so ist der Pächter berechtiget, den Beystand der Obrigkeit geziemendanzurufen, und dieselbe verpflichtet, diesen Beystand zu leisten. 9. DaS Verfahren über die Verkürzungen der Mauthge-bühr wird von den nach dem Gesetze hierzu berufene« Be hörden gepflogen. Der Pächter ist jedoch berechtigt von den jenigen, dle er in einer solchen GefällSübertretung betritt, das Sieben- und Einhalbfache der Gebühr alt Sichsrstsl-lung derStrafe in Barem einzuheben, worüber er eine schrift liche Bestätigung zu ertheilen hat- Auf das Verlangen des Pächters oder des Beschuldigten wird bey dem nächsten Zoll-, Verzshrungsstsuer- oder Contrvlsamte, oder dem nächsten, für die Untersuchungen über GefällSübertrstungen bestellten Beamten, oder wenn sich «ine Obrigkeit näher befindet, bey derselben die Thatbeschreibung aufgenommen und über die selbe weiter nach dem Gesetze vorgegangen- Die wegen der gedachten GefällS - Verkürzungen einstießenden Strafgelder fallen, nach Abzug der Kosten deS Verfahren«, so weit diese Kosten nicht von dem Beschuldigten oder Verurtheilten ver gütet werden, dem Pächter zu. 10 Die Entscheidung der sich auf die Einhebung und Handhabung der Mauth beziehenden Streitigkeiten zwischen den Pächtern und den Parteyen steht den Cameraltehirden zu. D<?r Pächter ist daher verbunden, den GefällSbehörden über alle Mauthangelegenheiten, je nachdem sie cS fordern, schriftlich oder mündlich Rede und Antwort zu geben. Diese Behörden sind berechtigt, ihn hierzu im Falle der Weigerung oher Unterlassung durch Strafbothen, oder auf andere ge setzliche Art zu »erhalten. Gegen die Entscheidung der Ta-meral-Bezirk«-Verwaltung kann binnen 4 Wochen der Ske-cur« qn die k. k. Cameral-Gefällen-Verwaltung und gegen die Entscheidung der letzteren gleichfalls binnen 4 Wochen an das k. k. Finanz-Ministerium ergriffen werden. 11. Der Pächter ist verpflichtet auf die Befolgung derCir-cular-Verordnung vom ZI. May 18ZZ rückstchtlich der Ueber ladung zu wachen, und die Anzeige hiervon an die nächste politische Obrigkeit oder daS nächste Zoll-, VerzehrungS-steuer- oder Controltamt zu machen, j- nachdem ein ober daS andere Amt auf dem Wege in deren Richtung das Fuhr werk zieht, der Mauthstation näher liegt. Wird die Anzeige richtig , befunden, so gebürt ihm das Drittel deS eingebrach ten Strafbetrages. Der Pächter hat ferner auch darüber zu wachen, daß die Circular-Verordnung som 2. Zuniu« 1840 betreffend die Festsetzung der Breite und des Gewichte« der Ladungen der Lastwagen, die Bespannung derselben, die Breite der Reife der Räder und das Einlegen der Reißket ten befolgt werde, u-d jede Außerachtlassung dieser Verord nung ist von dem Pächter gleichfalls entweder der nächsten politischen Obrigkeit, oder dem nächsten GeMSamte anzu zeigen. 12. Dem Pächter steht da« Recht, dis Parteyen zur Vor zeigung der Mauthbollete von der zurückgelegten letzte Station zu verhalten, nicht zu. 1Z. Der Pächter verbindet sich zur Leistung einer Caution, welche, wenn der Pächter den Pachtschilling monathlich in vorhinein zu zahlen übernimmt, im sech«tsn Theile des ein-\nlähngen B-trageS i»esselbei> zu bestehen hat, wenn der Päch ter e« aber vorzieht^ denselben erst nach Ablauf ei»-« jeden Monaths zu berichtigen, indem vierten Theils des jährlichen Pachtschillings zu erlegen kommt, und dis spätestens bi« 15. October 1843 bey! dem betreffenden Amte geleistet wer ten muß. 14. Der Pächter hat selbst für seine Unterkunft zu sorgen, dort aber, wo Aerarialgebäude vorhanden sind, in welchen derselbe untergebracht werden kann, wird, wenn kein Hin derniß obwaltet, wegen seiner Unterbringung in denselben mit ihm eins besondere Verhandlung gepflogen werden. 15. Den Pachtschilling hat der Pächter auf seine Gefahr und Kosten an die ihm zugewiesene Casss abzuführen, und zwar in monathlichen gleichen Rate«, welche bis spätesten« zur bedingten Zeit eines jeden MonathS zu bezahlen sind. 16. Wenn einem Pächter die Benutzung deS ganzen ge pachteten Objectes, oder bey Eoncretai-Pachtunzen die Be nützung auch nur eines einzelnen zu den Concrstal-Pachiob-jecten gehörigen, j.doch selbsistandigen Mauthobjecles, durch ein Elementarereigniß oder durch ein anderes von ihm un abhängiges zufällige« Ereigniß, nach von ihm rechtSbestän-dig zu liefernden Beweisen, durch einen Zeitraum von we nigstens 14 Tagen ununterbrochen gänzlich entzögen wird, so ist derselbe berechtigt, eine angemessene Vergütung des erlittenen Schadens anzusprechen, w-kche Vergütung aber die für die Zeit der entganzenen Benützung des ihm entzo genen Mauthobjectes entfallende P-chtschillingsquote nicht übersteigen darf. Als selbstständiqes Mautbobj-ct wird übri gens bey Concrstal-Pachtungsn jede Mauthstation angesehen und behandelt, welche in der Versteigerung« - Kundmachung al« eine selbstständige Station und mit einem selbstständigen AuSrufsprsise aufgeführt wird. Behuf« der AuSmittlung der auf da« entzogene selbststän dige Mauthobject von dem Loncretal-Packtschillings entfal lenden Pachtschill!ngsquote wird gleich bey Ausfertigung de« Vertrage« der für da« gepachtete Concreralobject gebothene Pachtschilling, nach dem Verhältnisse der einzelnen Autrufs-preise zu dem Gesammtau«ruf«preise, vertheilt. Hinsichtlich der Usberfuhren wird ausdrücklich festgesetzt, daß das Zufrieren der Flüsse nicht als ein, den Entschädi gungsanspruch dss Pächter« begründendes Elementarereig niß angesehen wird, und daß daher auch der Pächter au« Anlaß diese« Ereignisse« keine Entschädigung anzusprschen berufen ist. Alle von dem Willen des PächteiS abh-ngenden, daher durch sein Verschulden hervorgerufenen» die Benützung des Pachtobjecte« behebenden oder beschränkenden Umstände, so wie alle Zufälle und Ersiznisse, die bloß auf eins Ver minderung de« Pachtobjeitss in größerem oder geringerem Maße einwirken, durch welche aber de Benützung eine« selbstständigen MauthobjecteS nicht gänzlich unmöglich gs macht wird, treffen gleichfalls den Pächter, d-r folglich den herbeygeführten Abfall am Ertrage d-S gepachteten Objecte« ohne einen Anspruch auf Entschädigung zu tragen hat. Die En'schädigungSgesuche wegen entganger.er Benützung der Pachtobjecte müssen binnen der peremtorischen Frist von Z Monathen, vom Tage der Behebung des Hindernisse« an, bey der BezirkLbehörde, in deren Bezirk« die Mauthstation gelegen ist, überreicht werden, widrig?« Fall« auf solche Ge--suche keine Rücksicht genommen werden würde. 17. Für den Fall, wenn der Pächter die vertragsmäßigen Bedingungen nicht genau erfüllen sollte, steht e« de-r mit dsr Sorge für die Erfüllung ds« Vertrages beauftragten Be hörden frey, alle jene Maßregeln zu ergreifen, die zur un-aufgehaltensn Erfüllung des Vertrages füdren, wogegen aber auch d-m Pächter der Rechtsweg für alle Ansprüche, die er au« dem Vertrage machen zu können glaubt, offen stehen soll Ueberdieß hat der Pächter in dem Falle, wenn er eine Pachtzin«rate zur festgesetzten Zeit nicht abführt, von dsr rückständigen Pachtzinsrate bi« zu deren Zahlung Verzugs zinsen zu 4 von Hundert zu entrichten, und e« fangen diese Verzugszinsen von dem Tags zu laufen an, welcher auf den im Pachtcontracte zur Zahlung der rückständigen Pachtzin«-rate bestimmten Tag folgt. Hiernach wird jedesmahl und in«besondere in dem Falle, wsi-n der Pächter die bedungene Caution nicht zur gehörigen Zeit vollständig leistet, oder den Pachtschillig in der gehöri gen Zeit nicht, oder nicht vollständig abführt, es dsr Gefälls-behörd« zustehen, sogleich im administrativen Wege, ohne sei ne Vernehmung, Sequester auf die gepachtete Station, wel che die Station auf seine Rechnung m d Gefahr zu verwal ten haben, einzusetzen, oder da« gepachtete Object auf seme Gefahr und Kosten neuerding« feilzubiethen, und die eine oder die andere Maßregel, oder beyde zugleich zu ergreifen, oder endlich üuch den Pächter zugleich in anderen Wegen zur Erfüllung deS Vertrage« zu verhalten. Zn jedsm dieser Falle bleibt der Pächter in der Haftung für jenen Betrag, dsr an dem bedungenen Pachtschillinge nicht eingebracht werden würde, u»d der Gefälltbehörde steht eS zu, den abgehenden, nebst dem schuldig gebliebenen Be trag au« seiner Caution, nöthigen Fall« auch von isinem übrigen Vermögen, einzubringen. Wenn b?y der, in einem solchen Falle vorgenommenen Wiederversteigerung ein höherer Pachtschilling erlangt wer den sollte, odsr «enn bey dsr auf Gefahr und Kosten de« Pächters vorgenommenen Sequestration d-s MauthgefäSe« ein den Pachtschilling übersteigendes reines Mautherlrägniß sich ergebe, io soll da« Gefäll« Aerar berechtigt seyn, diese Vortheile für stch zu behalten. 18. Dem Pächter, wie der Gefallen - Verwaltung stehst, sofern wä rend det Laufe« der Pachtzeit eins Aenderung in -den Bestimmungen de« Gesetze«, die auf den Ertrag einen Einfluß ausübt, Statt finden sollte, eine vorläufige dreymo nathliche Aufkündigung vor de« Ablaufe deS Berwaltung«-jahre« frey. IS. Da« unterfertigte LicitativnSprotvkoll vertritt die Gtelle der förmlichen Contract«urkunde und verbindet den Bsstbiether sogleich vom Zeitpuncte der Unterfertigunz, wäh rend für die Staat« - Verwaltung die volle Gültigkeit de«"}