{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/deb6151b6ed9a5c9d67ce02adb8952e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "jetzt wirft man uns Republikanismus vor, ohne ein Iota dafür zu haben. Löhner will sich nicht vom Mini sterium leite» lassen, will nur einen Grund haben, auf dem zu.bauen. Wie können wir von Sanction oder Veto reden, ehe die Constitution. darüber entschied? Wie kön ne» mir Schmitt'^ Antrag annehmen, der als selbst ständig auf die Tagesordnung kommen, debattirt wer den muß? Wie führt uns das schneller zum Ziele? Da ist der Antrag doch besser, der einfacher und schneller ist, und kein Princip ausspricht. Schmitt's Antrag kann heute nicht zur Abstimmung kommen. He in. Einige Herren lehnten den Vorwurf des Re-publikanismus ab; daß sie keine echten sind, glaube ich; allein sie luden den Schein auf sich, üchem sie der Krone das wesentliche Recht der Sanction entziehen. In der Constitution muß dem Kaiser die Sanction vorbehalten werden; meint auch, in Belgien habe der König ein Veto; wir sollen den Kaiser nicht zum Präsidenten herab würdigen. Der Reichstag solle nicht die erecutive Gewalt schwächen. Szabel. Es war der ganze Gegenstand eine Form frage, bis er durch Hinausschiebung auf die Antwort des Ministers zur Principien-Frage wurde. Hält die kai-serl. Sanction für gut, um dem Gesetze Kraft zu verlei hen. Die Nothwendigkeit einer Commission begreife er nicht, denn es handle sich nur um Redaction der gefaß ten Beschlüsse. Ist fär Schmitts Autrag. Lasser. Es handelt sich nur um Redigirung , d. h. Zusammensteljung der gefaßten Beschlüsse, und um Pro-mulgation derselben. Es sei nicht noth jetzt schon sich in Debatten über die Constitution einzulassen, er begreife nicht, wie man die endliche Entscheidung hinausschieben, von einer ministeriellen Erklärung, die damit wenig zu sammenhängt, abhängig machen könne, während doch der von Schmitt angedeutete Weg der kürzeste ist. Wir haben eine constitutionelle Monarchie und für deren wesent lichstes Merkmahl hält er einen gewissen Antheil deS Monarchen an der Gesetzgebung. Den Vorwurf, daß die Majorität beider Entschädigungsfrage sich durch das Ministerium habe leiten lassen, weist er zurück; das hätten eher jene gethan, die eher für, und nach der mini steriellen Erklärung gegen Entschädigung stimmten.(Bravo von der Rechten, Zischen von der Linken.) Trojan wünscht, daß die entgegengesetzten Parteien sich vereinige» möchten in der schleunigen Beendigung die ser Sache. Sanction ward als wünschenswerth erkannt; die Erledigung der Frage, wie Sanction zu ertheilen sei, behalte man der Constitution vor, oder bis eine ausdrück liche Erklärung des Ministeriums vorliegt. Gegen eine Commission wäre er gerade nicht, wohl aber gegen eine Abhäugigmachung ihres Beschlusses von einer ministeriel len Erklärung. > Helfert ist auch für Schmitt's Antrag, weil er den Zusammenhang'dieser Frage mit der ministeriellen Erklärung nicht einsieht. Jetzt ist Monarchie, also müs sen wir nach den Grundsätzen einer solchen handeln. Der ausgesprochene Grundsatz gehört wohl in die Constitu tion, nicht aber die Ausführung; in letzterer Beziehung ist es also ein Gesetz, und da halten wir uns an den Status yuo, die Monarchie, in der bis jetzt noch der Monarch Theil an der Gesetzgebung hat. (Bravo, Zischen.) Mai er. Wir sollen eine constitutionelle Monarchie erbaue»; da müssen wir die Hindernisse, die aus der Ungleichheit des Bodens entsprangen, eher entfernen, und wir sind competent dazu. Das Gesetz , was wir jetzt behandeln, gehört nicht in die Constitution, ist also anders wie diese zu behandeln. Spricht entschieden für ein Veto, sonst müßte der Reichstag perpetuirlich sein, und alle Gewalt vereinigen. Wir haben einen Monarchen und dann muß er ein Veto haben. Auch in Belgien kann der König die Nahmens - Unterschrift verweigern. Die Sanction hinauszuschieben, bis die Constitution berathen ist, ist unmöglich, denn verbindet es Alle, so ist es ein Gesetz. Die Sanction des Kaisers ist keine Gefahr', sie ist eine Befestigung mehr. Mit dem Kaiser spricht die Kammer, nicht mit dem Volke. Indem wir die Kammer-Be schlüsse möglichst schnell vor das Volk bringen wollen, trifft uns kein Vorwurf der Verzögerung. (Lebhaftes Bravo.) Löhn er, als Antragsteller, begehrt das Wort. Man möchte es ihm verweigern, allein der Präsident meint, die Geschäftsordnung h. 64 gestatte es dem Antragsteller. Er habe alle vorgebrachten Lehren mit großer Aufmerk samkeit gehört, den Unterschied von Republik und demo kratischer Monarchie, ans die sich wieder erinnert ward, nachdem man lange nur von constitutioneller Monarchie ge hört. Sein Antrag und seine Begründung sei ein rein formeller, und soll der redigirte Entwurf nochmahls vor gelegt werden, so kann dieß doch nicht früher als morgen geschehen, außer es sollte die Redaction gar nicht mehr vorgelegt werden, wogegen er sich entschieden verwahren müsse. Enthalte ja doch Schmitt's Antrag eine Jnstruc-tion; da muß man doch sehen, ob die Instruktion befolgt\nsss ward. (Bravo von der Linken.) Dann aber ist »s keine Zeitersparnis. Schmitt nimmt auch das Schlußwort. Ungeachtet das Ministerium eine Erklärung machte, macht er seinen Antrag, denn dieser präjudicirt in keiner Beziehung, in dem er die beistimmende Erklärung des Kaisers verlangt. ÄZertheioigt dann die beantragte Einschiebung der Auf hebung des Bier - und Branntweinzwanges und der Rieger'schen Verwahrung. Durbafiavitz wünscht nochmahlige Abstimmung im Ganzen über alles beim Kudlich schein Antrage Be schlossene, noch bevor es der Redaction unterzogen wird. Wird nicht unterstützt. Praschak beantragt die Wahlen in die Commission (ans jeder Provinz Z) gleich vorzunehmen. Rieger und Lbhner behaupten, es gehöre nicht hieher. Wird unter stützt. Löhn er erklärt seinen Antrag als Verbesserungs-Antrag des Schmitt'schen und wünscht darüber abge stimmt. Schmitt gesteht ihm die Priorität zu, denn Löhners Antrag sei ein verschiebender. Dilevski wun dert sich, daß Löhner früher als Antragsteller das Wort begehrt. Löhner erklärt, daß in der Geschäfts-Ordnung zwi schen Verbesserungs - und selbstständigem Antrag kein Unterschied gemacht werde. Löhners Antrag wird zur Abstimmung gebracht. Es wird Nahmensauftuf und 40 Minuten Aufschub begehrt. Mit Ja stimmen 44Y, mit Nein 183 somit mit 64 Stimmen Löhners Antrag abgelehnt. Hubizki theilt mit, daß Abg. Stadion den galizi-schen Landleuten mitgetheilt habe, die mit Ja Stim menden hälfen den Kaiser absetzen. Er protestire deßhalb gegen die Abstimmung. Strobach erklärt, in so lange bis nicht der Beweis hergestellt sei, müsse er zur Ordnung rufen. Die Kam mer beschließt zur Tagesordnung überzugehen. Schmitt theilt einige Abänderungen des h. 2 mit. Der Beschluß wegen Aufhebung des Bier- und Brannt weinzwanges, sowie die Rieger'sche Verwahrung möge am Ende des Lasser'schen Antrages angebracht werden. Der Schmitt'sche Antrag wird angenommen, aber Vor lage der Redaction seitens des Vorstandsbüreau's be stimmt ; der Antrag wird zuerst in den einzelnen Punc ten , dann im Ganzen durch Aufstehen angenommen. Praschak ^beantragt in die Commission aus jeder Provinz drei Abgeordnete zu wählen. Auf Borroschs An trag erklärt er, Provinz in engerem Sinne zu nehmen, Mähren, Schlesien, Bukovina abgesondert. Andere neh men fürGörz, Südtirol, Salzburg dasselbe in Anspruch. Lubomirski erklärt, daß es Allen wird daran gele gen sein, auch aus der Bukovina einen Abgeordneten zu wählen. Maier tragt auf Tagesordnung an. Angenommen. Eben so der Schluß der Sitzung beschlossen. Die Sitzung un» Uhr geschlossen. Tagesordnung für Morgen. 10 Uhr Beginn. 1) Sitzungs-Protokoll vom 6sten und der redigirten Beschlüsse. 2) Bericht des Petitions-Ausschusses. 3) Der Selinger-Straßer'sche Antrag. 4) Die Berathung der Gesetz - Entwürfe über Unver letzbarkeit des Reichstages.\nLombardlsch BesetianischeS Königreich. Noch haben die Unterhandlungen zurHerstellung des Friedens mit dem König von Sardinien wenig Fortgang gehabt. Indessen hat aber die kaiserliche Regierung den Entschluß gefaßt mit der neuen Constituirung des Lom-bardisch-Venetianischen Königreichs nicht mehr länger zu zögern, und zu diesem Behuf in Bälde Deputirte aus den verschiedenen Provinzen desselben nach Verona zu berufen, welche die künftige Verfassung des Landes nach den Grundsätzen größter Freiheit und mit gehöriger Beach tung der Nationalität in Berathung zu nehmen haben wesden. Diese Dsputirten sollen, wie wir aus guter Quelle vernehmen, aus ganz freien Wahlen hervorge hen, und wird die Zahl der Deputirten nach dem Maß stabe der Bevölkerung bemessen werden. Die innere Ad ministration wird rein Italienisch sein.\nDeutschland Frankfurt Der von der Verfassnngs - Commission ausgearbeitete „Entwurf eines Gesetzes über Verantwort lichkeit der Reichsminister\" besteht ans 4Z Paragraphen.' Danach kann die Anklage eines Ministers erhoben wer den wegen jeder von ihm verübten Handlung oder ihm zur Last liegenden Unterlassung, welche die Sicherheit oder Wohlfahrt des Deutschen Bundesstaates beeinträch\ntigt. Insbesondere kaNn die Anklage erhöben werden: 1) Wegen eines von dem Minister verübten Hoch- oder Landesverraths. 2) Wegen Artheilung von Jnstructionen oder Befehlen , deren Nachtheil für die Wohlfahrt oder Sicherheit Deutschlands der Ministe? kannte, oder bei gehöriger Aufmerksamkeit kennen konnte. 3) Wegen deS Vollzuges von Befehlen des Reichs - Verwesers , welche gesetzwidrig oder den Inceressen Deutschlands nachrheilig sind. 4) Wegen Unterlassung der Verkündigung oder Voll ziehung eines, der Centralgewalt zur Vollziehung zuge wiesenen Beschlusses der National-Versammlung. Stehen einem Beschlusse erhebliche Einwendungen entgegen, so hat daS Ministerium binnen acht Tagen, pom Tage d« Empfangs des Beschlusses an, dieselben der National-Versammlung vorzulegen , den hierauf gefaßten Beschluß der National-Versammlung unverzüglich zu vollziehen. Wegen Unterlassung der Verkündung oder Vollziehung eines Beschlusses haften sämmtliche Minister des Reichs-verwesers. Z) Wegen Vereitelung des Beschlusses der National-Versammlung durch die Art der Vollziehung. 6) Wegen vorsätzlicher Verletzung der verfassungsmäßigen Rechte eines Deutschen Bürgers. 7) Wegen jedes auf Aufhebung oder Beschränkung der Rechte der National-Versammlung gerichteten Unternehmens. 8) Wegen An nahme oder Bereiterklärung zur Annahme von Geschenken oder anderer Vortheile für die Vornahme oder Unter lassung einer Amtshandlung. 9) Wegen Benutzung der Amtsgewalt oder Drohung mit derselben, um sich Vor theile zu verschaffen, oder wegen unbefugter Beischaffung von Geldern oder Gelveswerth zu öffentlichen Zwecken. 1V) Wegen unrechtlicher Verwendung amtlich zu seiner Verfügung gestellter Gelder oder wegen anderer Arten der Veruntreuung in Beziehung auf öffentliche Gelder. Der Antrag auf Anklage eines Ministers wird in der National - Versammlung erhoben und muß von wenig stens fünf und zwanzig Mitgliedern unterzeichnet sein. Ueber die Zulässigkeit der Anklage entscheidet die Natio nal-Versammlung auf erstatteten Bericht einer Commis sion nach absoluter Stimmenmehrheit. Ist die Anklage zugelassen, so wählt die National-Versammlung drei ihrer Mitglieder, um bei der mündlichen Verhandlung vor dem Gerichtshofe die Anklage zu verfolgen. Sie kann den angeklagten Minister vom Amt suspendiren n»d seine Verhaftung verfügen. Zurücknahme der Anksage kann bis zum Schlüsse der Verhandlung vor dem Ge richtshof auf den Antrag von 25 Mitgliedern von der National-Versammlung beschlossen werden. Die Verhand lung und Entscheidung über die Anklage erfolgt bei dem Reichsgericht und, so lange dieses noch nicht gebildet ist, bei dem Rheinischen Revisionshofe in Berlin mit Zuzie hung von Geschworenen. Die Bildung des Geschworenen gerichts geschieht dadurch, daß jeder der ^4? obersten Gerichtshöfe Deutschlands vier durch Charakter, Ehren haftigkeit und Kenntnisse als tauglich zum Geschwornen-Dienst erkannte Männer wählt; die Mitglieder der ober sten Gerichtshöfe und die der National - Versammlung sind nicht wählbar. Außerdem werden noch weitere 42 Personen, welche am Sitze des Gerichts wohnen, qls Ersatzgeschworene gechähtt. Sowohl her Angeklagte als die Commissäre Habens das Recht, ohne Angabe der Grüüde > 42 Geschworene abzulehnen. Zur giltigen Entscheidung gehört die Gegenwart von 24 Geschworenen. Sobald die nöthige Zahl von 24 Geschwornen, gegen welche keine Ablehnung geltend gemacht worden, aus der Urne ge zogen ist, ist die Ziehung beendigt. Das Verfahre» ist mündlich und öffentlich, nach den Vorschriften der Rheinischen Straf-Prozeß-Ordnung. Die von der National - Versammlung bestimmten Commissäre haben die Befugnisse' der Staats - Behörde. Zu einem verurtheilenden Wahrspruch der Geschwornen sind zwei Drittheile der Stimmen nöthig. Der Ge richtshof wendet bei der rechtlichen Beurtheilung das ge meine Deutsche Strafrecht an. Neben der Strafe, welche in den Gesetzen für das koncrete Verbrechen bestimmt ist, können die Richter Dienstentsetzung, und zwar mit dem Beisatz, ob der Minister unfähig irgend eir.es Staats amts sei, oder Dienstentlassung aussprechen. Ist die Hand lung oder Unterlassung, deren der Angeklagte für schul dig erklärt wurde, durch kein bestimmtes Strafgesetz^ mit Strafe bedroht, so sprechen die Richter die Strafe aus, welche mit der Verschuldung des Falles im gerechten Verhältnisse stehend erscheint, insbesondere können sie auch Dienstentsetzmig oder Dienstentlassung aussprechen. Von dem ergangenen Urtheile wird dem Michsverweser und der National-Vet'sammlung Nachricht gegeben. Die Begnadigung des verurtheilten Ministers findet nur ver möge eines Reichsgesetzes Statr. Preuße«. Berlin. Se. Majestät der König von Preußen in Seinem Nahmen, wie im Nahmen des Deut schen Bundes, einerseits und Se. Majestät der König von Dänemark, Herzog von Schleswig und Holstein, andererseits, von dem Wunsche beseelt, so schleunig als"}