{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051810107/db0357b2b2204cf7f9a1f2abed5c9a52", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D e r H\nu m o r ist.\nSo weit ein Wort z« seiner Zeit an Oesterreicher; und fragt Ihr , wer eS geschrieben, nun denn, ein Unbedeutender; und doch fühle ich mich groß, denn ich bin ein Oesterreicher/'Jch fühle mich grSß und glücklich, denn ich habe die Frühl ngs-sonne Oesterreich« hier ausgehe^ gesehen, Oesterreichs, von dem ich mit dem Volks-Vertreter Anast. Grün ausrufe: „Und werth bist Du vor allen, o Oest'reich, solchen GW«, Nein Oest'reich, dessen Boden ich hochbegeistert küsse,-i\" Und das ich freudige« Stolzes mein Vaterland begrüße.\" Dr. Joseph'Adam Frankl. 177. . B e r i ch t i>« B n g., ^» Auf die Erklärung des Herrn S. Engländer in Nr. 103 des Humoristen haben wir bloß zu entgegnen, daß Herr Engländer seiner bevorstehenden Abreise halber den Vorsitz auf unsere» zweiten Präsidenten übertragen, mithin auch in sein« Abwesenheit über etwaige Veröffentlichungen verfügt werden konnte, daß ferner, wie ^ sich aus einer früheren Nummer (99) des „Humoristen\" ergibt, das Komit« sich mcht etwa eigenmächtig gebildet, sondern von der ganzen freitägigen Klubb-Versaitmilung gewählt wurde. DaS Komitö des „deutscht» AdlerS.' 173. Erklärung. Da ich mit den Herren E. von Schmidbauer und Holzwart erst am 4. März d. I. «ine« fünfjährigen Berlagskontrakt über den Verlag der von mir herausgegebenen und redigirten Zeitschrift „Gegenwart\" abgeschlossen hatte, und dieser Kontrakt zwischen uns nicht anfgelös't wurde, so mußte eS mich höchlich überraschen, in Nr. gg der „Gegenwart\" eilte ohne mein Borwissen und ohne meine Zustimmung abgedruckte Erklärung der Herren Verleger zu finden, worin sie das Aufhören meiner Zeitschrift ankündigen. Ich verwahre mich hier öffentlich und entschieden gegen die Gewaltthat der Verleger und zeige an, daß ich den Rechtsweg gegen dieselben bereits ergriffen habe. — Andreas Schumacher.\n179. Patriotismus oder Banknotenwucher in Stadt Steyr bei Linz. Einige unverschämte Krämer (Kaufleute) machten sich hier das erbärmliche Geschäft daraus, Fünf.Gulden-Banknoten nur für vierzehn Stück Zwanziger anjunehme«, indem sie achselzuckend zur Antwort gaben, ja man kann nicht wissen, was schon morgen geschieht. Dieses elende Volk ließ sich täglich von Linz Silber-Münze zuführen, und steckten so mit diesem schändlichen Wucher viele Gulden ein, bis endlich mehrere hiesige Kaufleute (die Rechtlichen) sich der Sache annahmen und erklärten, sie wechseln Jedem umsonst Zwanziger für Banknoten aus. Ich mache hiemit de» Herren Kaufleuten in Stadt Steyr bekannt, daß, wenn stch noch ein ähnlicher Fall trifft, ich die Namen öffentlich in de» Zeitungen anzeigen werde, um der Welt diese Wucherer-Ramen der Verachtung anheimzustellen. Steyr, am 29. April 1848. Bon einem Bürger der Stadt Ssepr. 180. Frage. Warum maßt sich die „Wiener Zeitung\" die Willkiihrlichkkit an, de» Namen des Antragstellers des am 28. April gestellten offenen Briefes an den ver antwortlichen Justiz-Minister Franz von De»k, nicht primo Wo«, aufzuzeichnen? Nämlich den Namen: Th. Fleischer, Mitglied der medi zinischen Fakultät und der löblichen ungarischen akademischen Nation. 181. Ich habe dieser Tage einer schönen und geistvollen Dame mein Wort gegeben, den Gedanken, einen Leseverein für Frauen zu gründen, zur Sprach« z« bringe» und löse dieses Wort hiemit ein. Wie und auf welche Art ein solcher Verein zu gründen sei, darüber erlaube ich mir keinen Borschlag, sondern stelle es den Debatte« der zunächst Betheiligten, den Damen selbst anheim. E. M.\nW\nl t\nE\n«\nProtokoll der achtzehnte« öffentlichen Sitzung des Fünfziger-Ausschusses. Frankfurt, 25. April 1848, Vormittag« y Uhr. Vorsitzender: Soiron. Nach Verlesung des Protokolls bemerkt Kuranda, daß nach einem neuen offiziellen Artikel der „Wiener Zeitung\" die Wahlen in Oesterreich nicht überall am 28. April, sondern in manchen Provinzen erst später zu Stande kommen könnten. Er schließt daran den Wunsch, daß die Aufmerksamkeit der Böhmen, welche sich von der deutschen Bewegung zu sondern, und nicht zur National-Versammlung wählen zu wollen schienen, auf den neulichen Beschluß des Ausschusses, welcher beruhigende Erklärungen in Betreff der fremden Natio nalitäten enthalte, gelenkt werde. Dem tritt Reh bei, und beantragt die Absendung einer besonderen Depu tation nach Böhmen zu diesem Zwecke. Wilhelmi trägt darauf an, daß das neulich beschlossene Schreiben an die preußische Regierung, worin derselben die Beschleu-nigung der Wahlen unter Hinweisung auf den Vorgang Oesterreichs an's Herz gelegt werden follte, nunmehr, unter so veränderten Umständen, nicht abgehe. Bissingen macht Mittheilungen über die czechisch« Bewegung und trägt einen Brief des Herrn Schuler aus Tirol (Mitgliedes des Ausschusses) vor, worin dieser anempfiehlt, der Ausschuß möge einerseits für Beruhigung der Czechen wegen der Erhaltung ihrer Sprache, andererseits für die bestimmte Aussprache der untrennbaren Verbindung Böhmens mit Deutschland Schritte tb»n. Frankfurt, 27. April. Der Fünfziger-AüSfchnß hat in seiner gestrigen Sitzung nachstehenden Aufruf «^lassen: Tiroler, Brüder! > Ihr steht wieder gewappnet auf Deutschlands Herr-? ticher FelseNburq. HauS und Hof habt Ihr voll edler Begeifttrung fürEuere, für Deutschlands Freiheit verlassen.\nIhr schirmt mit dem alten Heldenmuth unsere Süd grenze. Hofers Geist schwebt über Euch, kämpft mit Euch! Nehmt unsere sreudige dankbare Anerkennung Euerer Hingebung zum Heile des gemeinsamen deutschen Vater landes! Deutschland ist eins! die alten Scheidewände, welche die deutschen Stämme trennten, find zusammengestürzt unter der Siegeskraft des erwachten Nationalgeistes. Euere Sache ist unsere Sache! Sendet sichere Botschaft über Euere Lage, den Feinden gegenüber. Deutschland ist bereit, Euch beizustehen mit Gut und Blut, sobald Euere erprobte Kraft nicht ausreicht, sobald ihr unserer Hilfe bedürft. Wir kennen unsere Wlicht! Keine Spanne der hei ligen deutschen Erde darf aufgegeben werden! Hört es, wackere Brüder auf den Hochwarten Tirols, hört es, ihr Feinde Tirols: Die Deutschen stehen für ihre Freiheit und Unab hängigkeit, Einer für Alle und Alle für Einen. Frankfurt a. M., den 2ö. April >848. Der Fünfziger-Ausschuß des deutschen Vor-Parlaments. Gez. Soiron. Gez. Briegkeb. Hamburg, 24. April. So eben erhalten wir folgende Depesche d«S Generals Wrangel: „Hauptquartier Schleswig, d«« 23. April 1648; AbendS eilfUhr. An eine hohe prooisorische Regierung der Herzogthümer Schleswig-Holstein. Einer hohen Regierung theile ich die sreudige Nachricht mit, daß nach einem mehrstün digen hartnäckigen Gefechte die Dänen zurückgeworfen worden und die Stadt Schleswig bis zum Gottorpper Schloßdamm Nachmittags gegen zwei Uhr in unsere Hände gekommen. Rachher wurde mit dem linken Flügel der Angriff erneuert, wobei die Stadt Schleswig umgangen und bis »ur Chaussee nach Fleneburg vor-MnMgen wurde. Um halb 8 Uhr war das Gefecht\n! e r. beendet. In Folge der Umgehung ist das Schloß Gottorpp von den Dänen geräumt worden. Der königlich preußische General der Kavallerie v. Wrangel.\" Nähere zuverlässige Berichte über den Verlust auf beiden Seiten waren bis heute Morgen t l Uhr in Rendsburg noch nicht bekannt. — Ein von Flensburg gekommener Reisender bringt die Nachricht, daß an der Südseite des FlenS-burger Meerbusens alle disponiblen Schiffe und Boot« beigelegt find, um im Falle eines Rückzuges die dänischen Truppen nach Sundewitt und Alsen überzusetzen. Auf dem Wege zwischen FlenSburg und Husum hat derselbe dänische Truppen gesehen, in der Stadt Husum ober nicht. Louis Blancs Organisation der Arbeit. Lamennais versichert in einer der letzten Nummern seines (gemeinschaftlich mit PaSeal Duprat heraus gegebenen) 5?eupl« vonstitusot,« da? die von Louis Blanc geleitete Versammlung im Luxemdourg bereits aller öffentlichen Theilnahme baar sei, da Niemand mehr an die Ausführbarkeit der vorgeschlagenen „Organisation der Arbeit\" glaube. „Die materielle Frage selbst,\" fügt Lamennais hinzu, „ist viel ausgedehnter, als man si« bisher im Lurembourg aufgefaßt. Man hat sich bort lediglich mit 4—500/100 Arbeitern beschäftigt, die in den Hauptsitzen der Industrie ihren Aufenthalt haben. Nun besitzt aber Frankreich mindestens zwölf bis fünfzehn Millionen Individuen, die von ihrer H/ftidearbeit leben. Wenn man also nach lem Mode-Aüsdrucke die Arbeit organisiren will, so muß die Organisation nothwendig diese zwölf bis fünfzehn Millionen Arbeiter, Männer, Frauen und Kinder, alle umfassen. Es wird daher das ganze Land, über dessen Oberfläche sie verbreitet sind, die Werkstätte werten müsse», in der Jeder seine vor geschriebene Aufgabe haben und als Austausch der Arbeit dasjenige empfangen wird, was der Staat «ach Abzug aller Kosten, für gut findet, ihm zu bewilligen. Sollte man nicht meinen, daß sich die Erfinder eines so weisen, wohlthuenden und humane« Systemes Mehmev Ali zum Muster genommen ? Will man wirklich ein zweite« Egppten aus unserem Vaterlande machen? Doch unsere Leser mögen sich beruhigen; es ist nicht so leicht, als jene guten Leute glauben, Franzosen »» F«lahs umzu wandeln !\"\nVom „Humoristen\" erscheinen wöchentlich se chz Kümmern. Man abonnirt mit A4 fl. E. M. ganzjährig im Redaitions-Bureau, Tuchlauben. Nr. 439, zweiten Stock (?i»-»-vis des Mufikvereines), sowie auch beim Redakteur, Mariengasse. Nr. zweiten Stock. Für Auswärtige koket das Blatt mit portofreier Versendung AH >1. 24 kr. E. M. ganzjährig Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe. — Papier ans der Gbenfurthe« Fabrik."}