{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847912/fd3bdd3ab99a83e23e676359d3ba967f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Das Gefühl Eures jugendlichen Herzens hat mir eine schöne Stunde bereitet. Im Nahmen meiner braven Waf fengefährten danke ich Euch für Eure Gabe. Bewahrt in warmer Brust diese Gefühle, die Stunde wird kommen, wo auch Ihr lernen werdet, wie wohlthuend dem Solda ten der Gedanke ist, das; sein Vaterland mit Dank und Liebe die Opfer anerkennt, die er mit freudigem Herzen ihm bringt. So lange solche Gesinnungen die Herzen der angehenden Krieger beleben, wird es dem Kaiser und Vaterlande nicht an Männern fehlen, die einst seine Heere mit Rlchm führen werden, wenn auch wir nicht mehr sind. Verona am Z.Mai 4848. Radetzky m/p. Feldmarschall. Darauf haben nun die genannten Zöglinge, tief ergrif fen von dem liebevollen Worte eines greisen Feldherrn, den sie als ein Muster von Pflichttreue und väterlicher Sorgfalt für seine Untergebenen zu verehren gewohnt sind, ihren innigsten Dank für diesen wohlwollenden Ausdruck seiner Zufriedenheit in nachfolgenden Worten auszudrücken sich erlaubt: Euer Excellenz! Das huldvolle Schreiben, worin Euer Excellenz un sere kleine Gabe eines so ehrenvollen Lobes würdigten, hat einen unbeschreiblichen Jubel in unser Aller Herzen hervorgerufen. Stets wird dieses Schreiben eine denkwürdige Epoche in den Annalen unserer Akademie bleiben, und dasselbe freudige mit Stolz gepaarte Gefühl, das jetzt unsere Brust hebt, wird die Herzen unserer spätesten Nachfolger durch strömen. Im reifen Mannesalrer werden wir uns noch mit jugendlichem Feuer erinnern, daß uns als Jünglingen das Lob eines Feldherrn zu Theil wurde, der ein treuer Diener seines Monarchen, ein geliebter Vater seiner Un tergebenen, sich selbst in dem Herzen jedes Oesterreichischen Soldaten das schönste, das unvergeßlichste Denkmahl der Liebe und Verehrung setzte. Anch in uns weckten Euer Excellenz durch Ihre väter lichen Worte dieselben Gefühle, die jeden Ihrer Krieger beseelen, und sollte Einigen von uns das hohe Glück zu Theil werden, unter Hochdero Befehlen für daS Vater land zu kämpfen, — o, dann wird der Gedanke an einen so großen Führer unser Pflichtgefühl in Begeisterung um wandeln, er wird uns die schwersten Anstrengungen leicht, die größten Gefahren unbedeutend erscheinen lassen. Möge die Vorsehnng das theure Leben unsers verehrten Mars<halls noch viele Jahre erhalten, denn nur so lange ein Feldherr von solcher Kriegserfahrung und Tapferkeit den jungen Kriegern auf der Bahn der Ehre voranleuch tet, wird es den, Kaiser und Vaterlande an Männern nicht fehlen» die einst seine Heere mit Ruhm führen werden. Wien am 44. Mai 4848.\nWie schon in Nr. 433 dieses Blattes zur Kenntniß ge bracht worden ist, haben die nach Ulm bestimmt gewesenen 3 Bataillons des Infanterie - Regiments Latour die Wei sung erhalten, von Ingolstadt nach Tirol abzurücken. Auf die dießfalsige Eröffnung der k. k. Gesandtschaft zu München hat nun die k. Baierische Regierung im Ge fühle freundnachbarlichster Gesinnung unterm 44. d. M. derselben eröffnet, daß obige Truppen auf der kürzesten Straße, nähmlich über München, ihren Marsch bewerk stelligen möchten, indem es allgemein auffallen würde, wenn es den Anschein Härte, als ob selbe der Baierischen Residenz ausweichen wollten, überdies; das dortige Publi kum auch für Oesterreich so freundlich gestimmt sei, daß dessen Krieger, welche zur Vertheidigung der südlichen Deutschen Bundesgränze berufen werden, auf ihrem Durch marsche in München gewiß gut aufgenommen werden würden. Das königl. Baierische Ministerium hat auch wirklich mit anerkennenswerther Beschleunigung alle nöthigen Vorkehrungen getroffen, damit die sämmtlichen 3 Batail lons des besagten Regiments am 49« d. M. zugleich in München eintreffen und ihren Weitermarsch nach Tirol in zwei Colonnen fortsetzen können. Das Verzeichnis der einzelnen Obligations-Nummern der Serie 53, welche in der am 4. d. M. vorgenomnPnen 4Msten (3MenErganzungs?) Verlosung der alteren Staats schuld gezogen worden ist, liegt diesem Blatte bei. Nichtamtlicher Theil. *Die „constitutionelle Donauzeitung\" beschuldigt unS in ihrer gestrigen Nummer durch unsere „aufregenden Ar tikel gegen das Wahlgesetz und gegen die Minister,\" freilich ohne Absicht zu den Ereignissen des 45. und 46ten Mai wesentlich beigetragen zu haben. Sie meint wir hät-ren in den letzten Tagen die große Wahrheit vergessen, daß in Zeiten der Gefahr diejenigen, die Ein Princip vertreten, nicht wegen Geringen« mit einander hadern dürfen. — Was die letztere Bemerkung betrifft, so erin nern wir uns nicht in den letzten Tagen überhaupt mit irgend jemanden gehadert zu haben,' die Donau-Zeitung müßte denn das Hader nennen, daß wir, jedoch ohne alle Polemik gegen sie, das Wahlgesetz , welches sie vor trefflich fand, offen ein verfehltes genannt und diesen Ans-spruch in einer Reihe von Artikeln vertreten haben. .Wir halten jedoch das Gesetz, durch welches der ganze Geist ei ner Volksvertretung bestimmt wird, nicht für ein „Ge ringes\" und glaubten daher, selbst wenn ein Hader vorge fallen wäre, nicht wegen Geringem gehadert zu haben. Oder hätten wir wohl das Wahlgesetz einzig um nicht aufzuregen, gegen unsere Ueberzeugung loben oder darüber gar schwei gen sollen? Wir fassen den Beruf der Presse anders auf, wir halten eine entschiedene, wahrheitsgetreue, rückhalt lose Sprache der Presse nicht nur darum für Pflicht, um der Wahrheit die Ehre zu geben, um als getreue Macht au der Schwelle der Rechte und Freiheiten des Volkes zu stehen, sondern auch darum, um den Widerstand vom Gebiete der That auf jenes der Meinung zu leiten, um die großen Fragen mit den Waffen des Geistes, nnd nicht mit der rohen Faust auszukämpfen, um den gerech ten Wünschen und Anliegen durch die Macht des Wortes und nicht der Bajonette zum Siege zu verhelfen. Schwei gen , wo man reden , beschönigen, wo man verwerfen sollte, dies, meinen wir, sei das bei weitem „aufreizen dere\" Verhalten der Presse, durch welche sie die machti gen Gefühle des Volkes nicht beschwichtigt, sondern in der Verzweiflung keine legitime Vertretung zu finden, auf die leidige Bahn der Gewaltsamkeit und Selbsthilfe stößt. Ja, wir haben das Wahlgesetz energisch be kämpft aus innerster Ueberzeugung, nicht weil wir nm Beifall und Gunst buhlten; sonst wären wir wohl auch für das Einkammersystem eingetreten, sonst hätten wir uns wohl nicht, im schroffen Gegensatz mit der populären Ansicht, bedingterweise selbst für die indi rekte Wahl ausgesprochen, sonst hätten wir wohl auch mit den Wölfen heulend, für das Proletariat ein Plätz chen im Wahlzimmer in Anspruch genommen. Ja, wir haben das Wahlgesetz energisch bekämpft, weil wir hoffen durften, daß die öffentliche Meinung, welche die UnHalt barkeit dieses Wahlgesetzes, insbesondere dieser Senatoren-kammer, mit scharfem Blicke erkannte, eine Beruhigung darin finden würde, wenn auch die gemäßigte Presse, die aus dem Scandal nicht Geschäft macht, die Presse , die das Gute gut nennt, aber dafür auch das Schlechte schlecht zu nennen Recht und Pflicht hat, wenn diese ge mäßigte, loyale, redliche Presse wacker für sie vor kämpfe; das; den wühlerischen Bestrebungen und der jugend lichen Hast damit ein Anlaß genommen sei, um zu den Mitteln physischer Gewalt zn greifen, zu denen man sich eider so geneigt zeigte. Ja, wir haben das Wahlgesetz nergisch bekämpft, aber wir haben auch zugleich gegen ede Gewaltsamkeit offen protestirt, wir haben gemahnt,\nin die Stimme der Presse und in die Macht der einhelli gen Meinung Vertrauen zu haben — und wenn unsere tadelnde Stimme aufreize^ gewirkt batre, so mujtte unsere warnende Stimme eben so gur beschwichtigend gewirkt haben und unsere wesentliche Mitschuld an den Ereignissen des 45. Mai l^ßt sich so wie so nicht heraus demonstriren. Waren wir aber wirklich auf einer falschen Bahn gewandelt, warum hat deun die Donauzeitung nicht bei Zeiten mahnend ihre Stimme erhoben, warumkommt sie erst hinterher mit ihrer wohlfeilen Weisheit um uns auch ein Theilchen der Schuld in die Schuhe zu schieben, in deren Sühnung wir Alle, die wir gefehlt nnd nicht gefehlt haben, seit zwei Tagen energisch begriffen sind? — Nein wir wissen uns frei von jedem Antheile an den Vorgängen des 45. Mai; und wir sind sogar überzeugt, daß es uns gelungen wäre, durch Weckung des friedlichen Vertrauens in die Macht der Presse und der öffentlichen Meinung, sowie durch offene nnd doch gemäßigte Darlegung der Mängel des Wahlge setzes wesentlich zur Lösung der Frage beizutragen, wenn nicht Elemente im Hintergründe gestanden wären, die den Bruch um jeden Preis wollten, mit allen Mitteln hegten und förderten, und die in der leichterregten freiheitbegei sterten Jugend ein nur zur williges Werkzeug fanden, denen sich ein großer Theil der National-Garde, sagen wir es offen, aus reiner Rancüne wegen Aufhebung des Central-Comirv's anschloß. Denn Thatsache ist es, daß ein großer Theil der übergetretenen National-Garde von dem Inhalte der Petition, für die sie dieWaffen ergriff, so gut wie gar nichts mnßte, und als sie die Errungenschaften der „glor reichen Nacht\" erfuhr-, damit nichts weniger als einver standen war; Thatsache ist es— doch breiten wir den Schleier der Vergangenheit über ein Ereigniß, worüber wir seitdem nicht nur Reue und Leid erweckt, sondern auch die werkrhatige Buße begonnen haben. Freilich, die Pro vinzen werden wir nicht so leicht versöhnen, als unsern guten Kaiser; die Früchte der Paudorabüchse vom 45ten, die Wirrnisse dieses constituirenden Reichstages bei so vie len centrifugalen Tendenzen, bei so vielen separatistischen Bestrebungen werden wir nicht so leicht los werden; dem Handel, der Gewerbsamkeir, dem Staats- und Bank - Credit werden wir nicht so leicht wieder festen Halt snd Vertrauen verschaffen; die hundert und hundert Wohlhabenden, welche aus Furcht vor dem drohenden Terrorismus die Stadt verlassen, werden wir nicht so bald zum Troste der feiernden Gewer be, des stockenden Absatzes zurückkehren sehen, unter den Folgen des 45. Mai werden wir noch lange, lange seufzen ; eilen wir uns darum nur doppelt durch Ordnung, Eintracht und Achtung vor dem Gesetze, durch treue Be wahrung. der vom fernen Kaiser in unsere Hände geleg ten Palladien der Monarchie und Einheit, diemorali-sch e Schuld nach Kräften abzubüßen, um die unab wendbaren Folgen derselben mit entsühnter Brust und ent-bürdetem Herzen leichter und elastischer tragen zn können. Wir werden von Seire des Herrn Ministers der öffentlichen Arbeiten ersucht, das durch mehrere Zeitschrif ten verbreitete Gerücht, als habe Er den Redactenr der constitutionellen Donau-Zeitung G. D. Hock zu seinem Secretär ernannt, als gänzlich unbegründet zu bezeichueu. Hr. Dionys PSzmimdy und LadiSlaus Szalay sind als Regierungs-Bevollmächtigte vomUngarischen Gesammt-Ministerium nach Frankfurt a. M. zum Deutschen Par lament abgesandt worden, und bereits hier durchgereist. Ihre Jnstruction geht dahin, die freundschaftlichen Ver hältnisse zwischen der Ungarischen und Deutschen Nation fester zu kttüpfen. Eine Abrheiluug der akademischen Legion, im Vereine mit einer entsprechenden Anzahl von Garden, hat gestern den 4Lten Mai, von 44 Uhr Vormittags an bis Nach« mittag 5 Uhr, die Vorstadt Mariahilf, dann die Be zirke Fünfhaus, Sechshaus. Ober- und Untermeidlins, Wilhelmsdorf, Gaudenzdorf und G-umpendorf durchzöge», um im Sinne der'Ordnung und Ruhe ans die Gemü ther Einfluß zu nehmen. In all den genannten Orten fan den sie ohne Ausnahme die loyalste Gesinnung; einstimmig und «ntschieden sprach man allenthalbdn die freudige Be. reitwilligkeit aus, Behörden und Ministerium jeden Bei stand zur Aufrechthaltung der Ruhe und Ordnung zu lei sten, etwaige Böswillige und im entgegengesetzten Sinne Anfreizende dagegen festzunehmen und der betreffenden Be hörde zu übergeben. Eine, bei den Ausschlacht-Häuseru von Gumpendorf an Tausende von Arbeitern gehaltene Rede fand in Aller Herzen ein Echo der Begeisterung nnd überall tönte freudiger Zuruf dem Kaiser und — seiner baldigen Rückkehr! Böhme«. Prag. Der k. k. General-Major Fürst Joseph v. Lobkowitz ist zum provisorischen Ober-Commandanten der Böhmischen National-Garde ernannt, und von dem k. k. Landes-Prasidium aufgefordert worden, die bereits angeordnete Reorganisirung der Prager Na tional-Garde , welche sich als ein überaus dringendes Be dürfniß darstellt, sogleich im Einvernehmen mit dem Pra ger Herrn Bürgermeister einleiten zu lassen. Deutschland. Baier«. Regensburg, 9. Mai. (Reg. Z.) Heure sind das 2te und 3te Bataillon des Oesterreichischen In fanterie-Regiments Wellington (2700 Mann) hier ein-marschirt. Die braven Krieger bethätigen die aufrichtig ste« Sympathien für das große Gesammtvaterland; an ihren Tschako's prangt die Deutsche Kokarde; an ihren Fahnen die schwarz-roth-goldne Bundesschleife. Morgen kommt das 4te Bataillon des Regiments La tour und eine Abtheilung Artillerie. -Würtemberg. Stuttgart, 43. Mai. Heute sind hier betrübende Nachrichten von neuen an mehreren Punc ten des Landes vorgenommenen Ruhestörungen eingelau fen. In Nagold erhizten sich bei einer Stadtschultheißen wahl die Köpfe der Parteien so sehr, das; der Oberamts richter nnd der Oberamtmann es gerathen fanden, nnter das vor dem Rathhause sich drängende Volk zu treten und zur Ruhe zu ermähnen. Diese gute Absicht wurde so schlecht vergolten, daß der erstere dieser Beamten mit Schlägen mißhandelt und ihn» mit einer blind geladenen Pistole in s Gesicht gefeuert wurde. In Neuhütte, Oberamts Weinsberg, sollte die abgebrochene Untersuchung gegen die Urheber der im freiherrl v. Weiler'schen Schlosse zu Weiler verübten gewaltthätigen Verbrennung grundherr licher Papiere durch einen besonders beauftragten Justiz-Commissar wieder aufgenommen werden. Als dieser meh rere Bürger des Orts vorlud, erschien die ganze männliche Bevölkerung und erzwäng durch Androhung von Gewalt die Herausgabe des Protokolls, das die Banern sofort verbrannten. Heute früh ist deßhalb ein Bataillon In fanterie von Ludwigsburg au den Ort entsandt worden. Unter solchen Erscheinungen müssen wir mit neuer Bedenk lichkeit der bevorstehenden Entfernung unseres kraftvollen Justizministers Römer entgegensehen, der übermorgen zum Reichstag abreist. Seine Stelle soll dem Vernehmen nach durch Obertribunalrath Harpprecht versehen werden. Frankfurt, 43. Mai. (N. C.) Wir konnten in unserer gestrigen Mittheilung der Verhandlungen der vierten öffentlichen Zusammenkunft von Mitgliedern des Deutscheu Verfassungsraths nur erst kurze Erwähnung thnn. Sie botheli außer dem bereits Angeführten manches Interessante. Nach Eröffnung der Sitzung wurde das Verzeichnis, von zwanzig neu angemeldeten Mitgliedern der National-Versammlung, die in dieser Vorzusammen-kunft erschienen, mitgetheilt; es befanden sich unter ihnen Schilling aus Wien, Wedekind ans Hannover, Uhland aus Tübingen, Biedermann aus Leipzig. Der Altersvor-stand Schott bemerkte sodann.- es sei ihm die erste an die National-Versammlung gerichtete Adresse zugekommen,\nund zwar von Seite des demokratischen Vereins in Mar burg ; sie lege Protest ein gegen den von der Siebzeh-ner-Commlssion ausgearbeiteten Entwurf eines Deutschen RelchSgriindgesetzes. Cnyerim nahm hierauf das Wort: es bestehe eme Vorberettungs-Commission zur constituiren den. National-Versammlung; diese sei aus je zwei Mitglie dern des Bundestages. oer Siebzehner-Corlimission, des Senates von Frankfurr und des Fünfziger-Ausschusses zu sammengesetzt ; es scheine zur Wahrung der Würde und der Rechte der hier anwesenden Versammlung nothwendig, in dieser Vorbereitungs-Commission ebenfalls durch zwei Mitglieder vertreten zn sein; er stelle deßhalb den Antrag, dem Fünfziger-Ausschusse Kenntniß von dieser Absicht zu geben und ihn zu ersuchen, den Zutritt von zwei Mitglie dern dieser Versammlung beiderVorbereituugs-Commission zu vermitteln. Heckscher änßerte, es scheine einer solchen Vermittluug gar nicht zu bedürfen; der Altersvorstand möge ohne Weiteres zwei Mitglieder zu der Vorbereirungs-kommission abordnen; man werde sie gewiß nicht zurück weisen. Das Heckscher'sche Amendement, dem Cnyerim beitrat, wurde genehmigt, und der Altersvorstand bezeich nete die HH. Mohl und Iucho zu Mitgliedern der Vor bereitungs-Commission. Eisenmann brachte nnn das Clubb-Project zur Sprache; er habe vernommen, daß es im Plane sei, für abendliche Zusammenkünfte der Mitglie der der National-Versammlung, zum Zwecke der Anbah nung und Erleichterung persönlicher Annäherung, ein so genanntes Clubb-Lokal einzurichteu; die Ausführung eines solchen Vorhabens werde aber voraussichtlich eine nicht unbedeutende Geldsumme in Anspruch nehmen; über Ko stenpunkte dürfe man nicht mehr so leicht hinweggehen; er beantrage daher.- die Versammlung verwahre sich da gegen , daß die Kosten für ein Clnbb-Local ans der Bnn-descasse, aus den Cassen des Volkes bestritten würden; ans den Cassen des Volkes dürfe kein Kreuzer zu einer solchen Ausgabe verwendet werden; die Kosten für ein Clubb-Local möchten dnrch freiwillige Beitrage der Mit glieder selbst gedeckt werden. Entgegnet wurde: die Ver sammlung sei weder befugt, Beschlüssen der National-Versammlung vorzugreifen, noch dazn, über die Cassen der Mitglieder irgendwie Entscheidungen zu fassen. Es wurde die Tagesordnung beschlossen, nachdem Eisenmann wiederholt ernstlichste Verwahrung dagegen eingelegt, daß auch nur ein Kreuzer ans den Cassen des Volks für der artige Kosten, die allerdings zu den Lu.rus-Ausgabeu ge hören, entnommen werde. Es folgte hierauf die gestern erwähnte Debatte über das Separat-Protokoll der Bnndes-Versammlung vom 4. Mai. Spanien. Es liegen uns Madrider Blätter bis znin 5. Mai vor. Der „Heraldo\" meldet, daß der König von Preußen die Königin von Spanien förmlich anerkannt habe und bal digst einen Minister nach Madriv senden werde; auch habe man gegründete Ursache zu glauben, daß auch Oesterreich in kürzester Frist dasselbe thun werde. Der Herzog und die Herzogiu von Montpensier, be richtet dasselbe Blatt, werden auf ihrer Reise nach Anda lusien, in allen Städten, wo sie durchkommen, mit außer ordentlichem Enthusiasmus empfangen. Der „Espectador\" hingegen versichert, daß dieser Enthusiasmus sich nur auf Beamte beschrankte, die genöthigt sind, Ihre königli chen Hoheiten zu empfangen. Mehrere Journale sprechen davon, daß einige Mini ster im Begriff stehen, ihre Entlassungen einzureichen, an dere behaupten, das gesammte Ministerium, Narvaez ausgeuommen, werde abtreten. Die „Gaceta\" enthält ein Decret voin 4. Mai, in Folge dessen Schatzkammerscheine im Betrag von 400.000.000 Realen, die 6 Zinsen tragen, ausgegeben werden, und diese Scheine bei allen Behörden anstatt baarer Münze angenommen werden sollen. Die Journale nei-fichtn-n, Hl' Vulwc>v habe der Spa nischen Regierung eine neue Note zugestellt. Die „Espana\" meldet, daß in Catalonien die Monce-molisten immer mehr zunehmen, und daß sie Munition, Waffen'und Geld aus Frankreich erhalten. Der berüchtigte Chef, El Estndiante, hat sich schon in den Provinzen von Logrono und Burgos blicken lassen. Großbritannien. Wir entnehmen einein, durch Hrn. M. Kaltschmid uns mitgetheilten Berichte des Hauses Suse und Siberh in London vom 9- Mai folgende interessante Betrachtungen über die gegenwärtige Lage Englands Nach der außerordentlichen Finanz-Crisis des vorigen Jahres, hauptsächlich veranlaßt durch Abzug von Gold nach dem festen Lande, in Folge starker Getreide-Sendun gen hierher, haben sich alle Geld-Verhältnisse wieder bis zu solchem Grade consolidirt Und sicher gestellt, daß nicht allein völlig genug von Bullion vorhanden ist, sondern daß auch dadurch die Wechsel-Course günstig für dieses Land stehen und der Werth des Geldes wohlfeil ist, nähmlich wenig über 3pCt. pro Anno für die besten Securitäten. Der Stock von Bullion ist jetzt etwas über 42.000.000 Pf. St. — in den Händen der Bank von England, und viel mehr von Goldmünzen als gewöhnlich befindet sich jetzt bei den Provinzial-Banken und in Irland. In den Fabriken wird einstweilen die Unterbrechung des Handels mit dem Norden von Deutschland wesentlich gefühlt, seit acht oder zehn Tagen aber ist etwas mehr Leben eingetreten, in Folge günstigerer Nachrichten aus Indien über den Absatz Brit. Fabrikwaaren. Dieß sind die gewöhnlichen Erfahrungen, die man hier in den Fa brik-Districten macht. Die Quellen des Absatzes sind so mannigfaltig , das; fast nie ein Moment eintritt, in wel chem sich starker Begehr für alle, ohne Ansnahme, in allen Theilen der Welt findet. Ein Zustand der Art wäre nicht einmahl wünfchenswerth, da die Folge oft sein würde, das; der Begehr nicht so schnell befriedigt werden konnte, wie er sich zeigen mögte. In diesem Jahre aber wird nach den jetzt vor uns liegenden Aussichten unsere Fabrik-Industrie nicht lebhaft sein, denn die vielen Revolutionen in Europa müssen allerdings Credit und Vertrauen be schranken. Lebensmittel aller Art, sind wieder mäßig wohlfeil ge worden , mir aller Aussicht auf fernere Wohlfeilheit, da auch Getreide, nahmentlich Weizen, gut zu gedeihen scheint. Unsere, nun seit beinahe zwei Iahren bestehende Whig-Administration hat mehr Kraft, Energie und richtigen Tact gezeigt, als Viele es erwarteten. Sie neigt sich in ihren Handlungen den gemäßigten conservativen Princi pien hin, und gewinnt dadurch an Vertrauen. Das wich tigste Ereigniß der neueren Zeit in diesem Lande ist die seit ein oder zwei Iahren fast ganz verschwundene Animo sität unter den politischen Parteien. Die in den letzten zehn Iahren in diesem Lande propagirten Ideen von „Vree 'kracke\" in dem geistigen Sinne des Wortes haben zu der Ueberzeugung geführt, daß es nicht, wie man früher glaubte, zwei Wege gäbe um für die Nation politische Sicherheit, Wohlhabenheit und innere Harmonie zu crei-ren und zu erhalten, von welchen jede politische Partei, häufig nur für Privatzwecke, den einen wählte und dessen Doctrinen hartnäckig vertheidigte, sondern nur Einen, und zwar den der höchst möglichsten Liberalität in allen Ge setzen und Institutionen, die sich auf die moralische und sociale Organisation der Menschen beziehen. Daher sieht man mm auch mit höchster Befriedigung die kräftigen Wirknngen der in den letzten Jahren entstandenen Gesetze, die zum Zwecke haben die Quantität des Handels und der Industrie zu vermehren, indem man Zölle reducirte, und alle andern Hindernisse , aus frühern Prohibitiv - Syste men entspringend, verdrängte. Daß diese Transformation nicht sehr schnell oder gar übereilt geschehen kann, ist be greiflich genug, aber sehr viel ist in diesem Lande gesche\nhen , und jährlich geschieht mehr. Eine neue große Um wandlung steht noch in diesem Jahre bevor, nähmlich die in den Navigations-Gesetzen. Das Brittische Reich besaß im I. 4845 nicht weniger wie 34.847 Handelsschiffe mit einem Gehalte von 3.744.064 Tons. Jeder Versuch ge gen das Monopol unserer reichen Schiffseigner ist bisher gescheitert, nun aber wird er gelingen. Es wird nächstens dem Parlamente ein Plan vorgelegt werden, uud wir haben Ursache zu erwarten, daß Europa erstaunen wird über die Liberalität, die sich in diesen neuen Schifffahrtsgesetzen anssprechen wird. Halbe Maßregeln sind zwecklos; ganze, oder gar keine. Die große Aufgabe des Wirkens dieser Nation ist, mit allen andern Nationen des Erdbodens nicht allein Hand in Hand zu gehen, sonder» es ist für lins vom allerhöch sten Interesse, daß alle andern Nationen wohlhabend und frei in ihrem Wirken sein mögen. Nur in solchem Zu stande können wir vortheiihaft mit ihnen handeln, und sie mit uus, nicht aber, wenn sie arm sind. Die veralteten Meinungen, als wenn man hier wünsche, um einen Allein handel zu haben, daß andere Nationen arm sein mögten, sind viel zu absurd, um selbst einer oberflächlichen Wider legung durch Gründe werth zu sein. Demselben Berichte entnehmen wir folgende Bemerkun gen über die Haltung Englands Dänemark gegenüber: „In einer der letzten Parlaments-Sitzungen, bei Gele genheit der Discussion über die vermeintliche officielle Mit theilung des Inhalts einer Privat-Depesche an die Spa nische Regierung , dnrch den Engl. Gesandten in Madrid, wiederhohlte einer unserer erfahrensten nnd gelehrtesten Staatsmänner, Lord Stanley, der conservativen Partei angehörend, und jetzt ohne Amt, folgende, von Andern oft ausgesprochene Behauptung: Ein Brittischer Staatsmann darf sich nicht durch Sym pathien leiten lassen. Im Gegentheil; er ist verpflichtet, seine Handlungen nach den Grundsätzen des Rechtes und der Gerechtigkeit einzurichten, und nicht nach seinen Nei gungen, seinen Theorien , oder seiner Verliebe für eine oder die andere Regierungsform.\" Wir würden eine so gewöhnliche und hier lange schon und allgemein als wahr anerkannte Darstellung nicht an führen, könnte sie nicht gerade jetzt mit gleichem Rechte anf manche Verhältnisse im Norden von Deutschland an gewendet werden, wie auf jene nicht eben sehr wichtige Angelegenheit in Spanien. Man hat hier durch die unglücklichsten Erfahrungen nnd Folgen die Ueberzeugung gewonnen, daß es durchaus unrichtig und gefährlich ist, sich in die inneren Streitig keiten anderer Staaten durch gewaltsame Maßregeln zu mischen. Aber die „Gefahr\" allein könnte einen Staat von solchen Schritten nicht abhalten, wenn andere Ver pflichtungen , z. B. die durch bestehende Tractate, sie ge böthen. Ein solcher Fall ist jedoch, nach der Versicherung nnsers Ministers der auswärtigen Angelegenheiten in einer neulichen Parlaments-Sitzung, noch nicht eingetreten in den Relationen zwischen der Dänischen Regierung und den zwei Herzogtümern, Schleswig uud Holstein. Die Me diation des diesseitigen Cabinets, zur friedlichen Ausglei chung der jetzt im Norden von Europa obwaltenden Strei tigkeiten , ist aber von beiden Theilen angenommen, und man erfährt nun, daß hier ein Congreß gehalten werden soll, um, wenn möglich , den Frieden wieder herzustellen. Wir glauben bei Gelegenheit der neulich verfügten Dä nischen Blockade der verschiedenen Flüsse und Häfen im Norden von Deutschland wiederhohlen zu müssen, das; nach den Gesetzen des allgemeinen Völkerrechtes eine Blo ckade von neutralen Staaten respectirt werden muß , wenn sie durch hinreichende Kriegsmacht in Wirksamkeit gesetzt und durch officielle Notificarionen bekannt worden ist. Es hat sich seit länger wie hundert Iahren kcin Fall ereignet, in welchem irgend ein größerer oder kleinerer civilisirter Staat in oder anßerhalb Enropa von dieser Regel abge wichen wäre. Als im Jahre 4792 der Krieg gegen die innere Orga nisation Frankreichs ansbräch, glaubte» die verschiedenen Staaten in Europa gewiß zu sein,.ihn bald zn beendigen. Kr wurde angpfncht Furcht, in welche die ganze Aristokratie in Europa gerieth, daß ihre Interessen nnd ihre Existenz gefährdet werden möchten. Dieser Krieg, in welchem, mit weniger Unterbrechung, dieses Land immer Theilnahmen, dauerte drei und zwanzig Jahre, und bei der Beendigung fand man hier eine additionelle Schulden last von nicht weniger wie fünfhundert Millionen Pfund Sterling, und in jeder andern Beziehung hatte man nicht mehr gewonnen, als man erreicht haben würde, durch die fleißige Cultur aller Industrie - Branchen, durch freie Handels - Institutionen und durch die Bereitwilligkeit, andern Nationen in ihrem industriellen Wirken entgegen zu kommen, dadurch den freien Austausch nnd folglich die Wohlhabenheit aller Nationen befördernd. Aber nicht allein diese Ansichten der materiellen Vortheile konnten das später gewonnene Urtheil bedingen, daß ge waltsame Einmischung in die innern Angelegenheiten an derer Staaten falsch sei, und gegen alle gesunden Prin cipien des Völkerrechts streiten müßte. Seit 4845, glso seit drei und dreißig Iahren, hält man sich hier strenge an dieses System, und wir dürfen der Versicherung, daß man davon nicht abweichen werde, diejenige hinzufügen, daß man in allen Fällen versuchen wird, Frieden zn erhal ten , und wenn er unterbrocheu ist, ihn durch Mediation wieder herzustellen. Die Welt hatte gehofft, daß in dem vorzüglich ge bildeten Theil von Europa kein Krieg mehr ausbrechen würde, und daß Streitigkeiten über die innern Angele genheiten eines Landes, über die legalen Rechte einzel ner Provinzen, über die Forderungen und das Gleichge wicht , welche ohne Zweifel eristiren müssen zwischen dem Volke nnd der administrativen Gewalt eines Staa tes, — leicht geordnet werden könnten, durch die aus geistiger Bildnng und Vernunft-Gründen hervor gehende Ueberzeugung, daß Friede Allen und Krieg Niemanden Vortheile gewähren kann. Ungeachtet dieser einfachen Logik sehen wir indessen das Gegentheil im Norden von Europa; — wir sehe» einen Krieg, angefacht durch Leidenschaften aller Art und fortgesetzt durch zerstörende Folgen, die einen sichern Ver lust nnd gar keinen Vortheil zeigen. Es scheint, daß in Europa die Achtung und der Zweck für Staatenbündnisse und Congresse sich so sehr vermindert hat» daß die Neigung dafür nur noch schwach eristirt, und wir glauben, das; eiue Erneuerung und Anerkennung dieser Ele mente des Friedens höchst wünschenswerth sind. Congresse haben zu allen Zeiten dahin geführt, daß Streitigkeiten ohne Krieg geschlichtet worden sind, und wir glauben mit Recht sagen zu dürfe«, daß wir den letzten dreißigjähri gen Frieden, nächst dem guten Geiste, der unter den ge bildeten Europäischen Nationen herrschte, jenen Congressen zu verdanken haben, die häufig von 4844 bis auf die neuere Zeit gehalten worden sind. Das auf Gesetze und Verträge begründete „Recht\" kann allein bestimmen, was ein Land oder eine Provinz von den andern zu fordern und zu erwarten hat. Wollte man in den Beurtheilungen über solche Angelegenheiten das „Recht\" weniger beachten und dem Impuls von „Sympathien\" freien Lauf lassen, ihm entscheidende Ge walt zugestehen, so würde, wie wir sehr fürchten, der Friede selten oder nie, selbst nur auf kurze Zeit erhalten werden, und die Staaten von Europa würden in fort wahrender Spannung und Meinungs-Verschiedenheit sein. Wären also die „Sympathien\" der Maßstab, nach wel chem Krieg und Frieden bestimmt werden sollten, so müßte der Schwächere stets unterliegen, weil der Stärkere sich die Authorität anmaßt, seiner vielleicht zügellosen oder absurden Laune keine Gränzen zu gestatten.\nDruck und Verlag der Edlen v. Ghelenschen Erben. — Verantwortliche Redaction Dr. Mvriz Heyßler. — Dr. Moriz v. Stubenrauch."}