{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858287/08298d80e9721047b91533c33a90c6df", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "A»geko««en: Ven ^S. April. Fürst Heinrich de Ligne, k. k. Lieutenant, von »Aachen. Gras StaniilauSÜLanckoronski, von Prag. \"..?raf Otto Schlippenbach, von Trieft. - Graf Zoseph Wenkheim (Stadt Nr. 852), von Preßburg. — Gräfinn Aloysia Hendl, k. k. Capitän-Lieutenant«!-Gemahlinn, von Leoben. — Baron Emanuel Baldaeci, k.k. Oberst, von Gratz. — Baron Gustav Hammerstein, k. k. Rittmeister (St. Nr. jo86), von Oder berg. — Baron Robert Schultz, von Petersburg. ^ Hr. Hermann v. Bu an, Deputirter (St. Nr. 1091), von Preß burg. — Hr. F lix Edler v. Schul,, k. k. Oberlieutenant (St. Nr.4S7), von Mantua. — Hr. Omer Talon, Rentier (GtadtNr.Sllßs), von Brüssel. — Hr. K. Simons, Rentier (St. Nr. 906), von Livorno. — Hr. Zacob Müller, Rentier (St. Nr. 684), au« der Schweiz. — Hr. Carl Hughes, Ren ner, von Zürch. — Hr. Heinrich Purchas, Ingenieur, von Lonvon. — Hr.'Georg Topham, Ingenieur (Leopvldstadt Nr. Z21), von London. — Ritter Rudolph Haimhofen (Stadt Nr. 684), von Znaim.— Hr. Michael Schapier, Kaufmann, von Odessa. — Hr. Emanuel Guttentag, Handelsmann, von Breslau. Abgereiset: Den 15. April. Fürst Stanitlaus ZablonowSki, nach Krakau. — Fürst Hatzfeld, nach Breslau. — Graf Ludwig Montecuccoli, k. Oberstlieutenant, nach Prag. — Graf Casimir Wodzicki, nach Kraka u. — Gräfinn Marie Chorinsky, nach Brunn. — Baron Otto kar Schlecht«, nach Constantinopel. — Ritter Carl v. Pist rich, k. k. Lieutenant, nach Triest. — Hr. Paul v. Mo-ltsiczky, k.k. Kämmerer, nach Preßburg. — Hr.CarlGc^lz, e. Sächs. Oberlieutenant, nach Dresden. — Hr. Wilh. Bel-lingent, Forstmeister, nach Berlin. — Hr. Zoseph Regners, Rentier, nach Brüssel. — Hr. Peter Gtuart, Rentier, nach Constantinopel. — Hr. Georg Genth, Kaufmann, nach Leip zig. — Die Herren Georg Korbeth und Zohann Neuberger, Kaufleute, nach Frankfurt. — Die Herren Eduard Gcheintz und Zohann Bahr, Kaufleute, nach Odessa.\nHerr Caspar Gchlör, gewes. Hausinhaber, alt 87 Z., am Spitlberg Nr. 75, an Altersschwäche. . ^ ^ Anna Krepner, Pfründnerinn, alt 90 Z., in der Leopoldstadt Nr. 1SS, an Altersschwäche. . Der Theresia Stockhammer, Handarbeiterinn, ihr Kind Jo seph, alt Z Z., auf der Mieden Nr. 588, an der Abzehrung. Anna Schaffhauser, Pfründnerinn, alt 77 Z. — Anna Kräm-mer, Pfründnerinn, alt 84 Z. Beyde an Altersschwäche, im Versorgungshause in der Währingergaffe. Anna Zuffer, Pfründnerinn, alt 68 Z., an der Lungentuber kulose. — Carl Stransky, Schneiderssohn, att ti3., am Zehrfieber. Beyde im Bezirkskrankenhause auf der Wieden. Cajetan Eckhard, zugereister Gärbergeselle, alt 32 5.» am Nervenfieber, bey den barmherzigen Brüdern-\nBerichtigung.\nZn dem gestrigen Verzeichnisse der bey den drey oberen Ständen des Erzherzogthums Oesterreich unter der <tnns er öffneten Gubscription soll es auf der Zten Spalte heißen: Hr. Graf zu Hardegg Franz ... 300 fi. « Graf von Schönborn Carl . . 800 fl.\nDank. Am gestrigen Tage wurde der Markt Trauttmansdorff V. U. «. W. durch eine Feuersbrunst derart verheert, daß 24 Häuser sammt allen «irthschaftSgebäuden in kürzester Frist eingeäschert wurden, und gewiß wäre be» dem heftigen Winde die Verwüstung noch gräßlicher gewesen, wenn nicht von allen Nachbarorten, so wie von der entfernten Residenz herbeigekommenen k.k. Hofspritze thätigste Hilfe geleistet worden wäre. Für diese« menschenfreundliche Bemühen zollen Herrschaft und Marktgemeinde Trauttmansdorff ihren\ninnigsten Dank, wobey sie besonders die erfolgreiche Hilfe anerkennen, welche die, mittelst eine» Geparat-Eisenbahn-Trains von Brück an der Leytha herbeygekommenen 4 Com pagnien des Wiener Handlungs-Freywilligen-Corps leisteten, durch deren aufopferndes und besonnenes Einwirken haupt sächlich dem Brande Einhalt gethan wetzden konnte. Dank diesen Braven! von edlem Geiste beseelt, geben sie den schön sten Beweis ihrer wahrhaft guten Gesinnung. Trauttmansdorff am 13. April 1848 Georg Böhm im Nahmen der Gemeinde als Marktrichter.\n^5S76^j ^ Kundmachung für die Rational Garde. Da ich wiederholht von mehreren Herren National-Garden gebethen werde, mein nenersnndenes Perens-sions-System für Feuergewehre, womöglich der sämmtlichen Garde praktisch bekannt ZU machen, so zeige ich hiermit an, daß ich erböthig bin, allen Herren Garden, welche sich dafür interessiren, meine Erfindung täglich von iv bis 12 und von 4 bis 6 Uhr in meiner Wohnung, Schottenhos Nr. 13S, 6ste Stiege,ersten Stock, Thür rechts, prac tisch z« zeigen. ^ ^ Dr Eduard Zaeger.\nl 4950^\nWien Gloggnitzer\nund\nOedenbnrg Wr. Reustädter Eisenbahn, in Verbindung mit der k.k. südlichen StaatS-Eismbahn. Tägliche Fahrordnung im Monate April 1848. »»sah,« «o» ükien nach Gloggnitz, Mürziiisclilaa. Brück a. M, Gratz, «Marburg >mt Eilli u« 6 Uhr\nW 7 uhr S'uschiag. Brück a. Oedenbnrg um e Uhr!Früh und 4 Uhr Nachmittags. Iteu»adt um^6 Uhr Früh, 10^4 und 7 Uhr Nachmittags, 'idlil\nVerstorbene zu Wien. Den 11. April. Dem Michael Schwingsackl, Hausmeister am Gchottenfeld Nr. 4S5, sein Sohn Carl, alt 11 Z., am Starrkrampf, im Kinderspitale daselbst. Dem Hrn. Carl Pecher, bürgl. Fleischhauer und Hausinhaber, sein Sohn Franz, Techniker, alt 17 Z., in der Leopold stadt Nr. 295, an der Gcrophelsucht. Herr Heinrich Klein, Fürst Liechtenstein'scher Zimmerpolier, alt 71Z., im Lichtenthal Nr. 182, an der Gehirnlähmung. Zgnaz Segel, Tischlergeselle, alt 22 Z., im Lichtenthal Nr. 121, am Gedärmbrand. Herr Zohann v. Lackner, jubil. Expedient des k. k. Haupt zollamtes, alt 80 Z., auf der Landstraße Nr. 118, am äußern Brande. Zoseph Huber, Gewölbdiener, alt 35 2., in der Leopoldstadt Nr. 254, an der Kehlkopfschwindsucht. Maria Petschacher, Handarbeiterinn, alt 23 Z., am Breiten feld Nr. 60, an der Lungentuberkulose. Dem Hrn. Zoseph Hammel, bürgl- Schneidermeister, sein Kind Philomene, alt 3 Z., auf der Landstraße Nr. 60, an der Gehirnhöhlenwassersucht. Dem Hrn. Zohann Bauer, Maschinisten, sein Kind Hermann, alt 1 Z., am Schottenfeld Nr. 467, an Fraisen. Herr Heinrich Kröger, bürgl. Spengler, alt 40 Z., auf der Wieden Nr. 787, an der Lungensucht. Mathias Fogt, pens. Cassediener des k. k. Hauptzollamtes, alt 86 Z., in der Leopoldstadt Nr. 486 und50S, an Alters schwäche. Dem Hrn. Franz Reiterer, akadem. Mahler, auf der Wieden Nr. 594 wohnhaft, sein Kind Marie, alt 3 Z., an der Lungentuberkulose, im Kinderspitale am Gchaumburger-grund Nr. 28. Anton Prinz, Taglöhner, alt 49 Z., an der Tuberkulose.-Katharina Werner, Dienstmagd, alt SS Z., an Erschöpfung der Kräfte. — Katharina Kasmata, Kleinfuhrmanns-Ehe weib, alt 46 Z., am Gchlagflusse. — Theresia Hauber, Wäscherinn, alt 33 Z., an der Darmtuberkulose. Alle 4 im Bezirkskrankenhause auf der Wieden. Elisabeth Brühmer, Pfründnerinn, alt 57 Z , am Zehrfieber, im allgemeinen Krankenhause. Den 12. Apri/. Dem Hrn. ZosephWeigl, k.k. pens. Feldkriegs-Protokollisten und Nationalgarde, sein Herr Sohn Alexander, Hörer der Polytechnik, alt 17 Z., auf der Hohenbrücke Nr. 144, an der Lungentuberkulose. Herr N«colaus Koffler, akadem. Landschafttmahter, alt 75 Z., am Bauernmarkt Nr. 588, an Altersschwäche. Dem Hrn. Franz Friedrich, Apotheker zu Gcheibs V. O. W. W., seine Gattinn Franziska, alt 29 Z., in der Jakobergasse Nr. 808, an der Bauchfellentzündung. Dem Hrn. Angelo Waiditsch, Sprachlehrer, s. Kind Olympie, alt 5Z., in der großen Schulenstraße Nr. 851, an der Hirnentzündung. Dem Hrn. Franz Biechele, Doctor der Medicin und Chirur gie, dann Mitglied der medicinischen Facultät, seine Gat tinn Franziska, alt 78 Z., auf der Landstraße Nr. 51 l, an der Lungenlähmung. Dem Hrn. Franz Schmidtmayer, akadem. Mahler, seine Gat tinn Marie, alt 22 Z., auf der Wieden Nr. 12, an der Lungentuberkulose. Zohann Pisek, Hausmeister, alt 4o Z., am Thury Nr. 9, am Scorbut. Victoria Laxgang, Handarbeiterinn, alt Z5 Z., aus der Wie den Nr. 765, an der Tuberkulose. Frau Katharina Müller, Rechnungsraths-Witwe, alt 75 Z., am Alsergrund Nr. 41, an Altersschwäche. Dem Hrn. Zohann Zabn, Bürger und Modewaaren-Fabri kanten, sein Kind Barbara, alt 1 Z., in Gumpendorf ' Nr. 365, an der Lungensucht. Dem Ferdinand Zakoubek. bef. Schneider, sein Sohn Carl, alt 17 Z., am Alsergrund Nr. 143, an der Lungensucht. Dem Anton Köck, bef. Schneider, sein Kind Barbara, alt 4 Z., am Hungelbrunn Nr. 5, an der Gehirnlähmung. Dem Hrn. Anton Oberdacher, Bürger und Schuhmachermei-stcr, sein Kind Anna, alt 1 Z., am Neubau Nr. 246, an der Auszehrung Dem Hrn. Friedrich De Blanc, Accessisten der k.k. vereinig-teil Hofkanzle», seine Frau Gemahlinn Adelheid, alt 36 Z., auf der Landstraße Nr. 469, an der Tuberkulose. Dem Franz Scherzes, bef. Geidenzeugmacher, s. Kind Aloys, alt 1 Z«, am Schottenfeld Nr 278, am Wasserköpfe. Herr Heinrich Adelmann, Gastwirth, alt 70 Z., in der Zo-sephstadt Nr. 119, an der Zungenlähmung. Dem Hrn. Zohann Aulich, Bürger und Hausinhaber ,u Wiener-Neustadt, seine Gattinn Gertraud, alt 68Z., am Neubau Nr. 311, an der Gehirnlähmung.\nWienBrncker Eisenbahn.\nTägliche Fahrordnung Monate April 1848.\nlM\nAbfahrt von Wien nach allen Eta tionen bis Brück a. L. um V» 8 Uhr Früh, 10* und 4 Uhr Nachmittags. » U Brnck a.L nach allen Stationen bis Wien um ^s,S Uhr Früh, 4 und L* Uhr Abends.\n» » » >» Meivling, Mödling und Baden um « Uhr Früh, 8*, io, z, 4 und ? Uhr Abends. »» » » » Laxenbnrg um e Uhr Früh, 10 und 4 Uhr Nachmittags die «it * bezeichneten Abfahrtsstunden gelten bloß bei günstiger Witterung für die Sonn- and Feiertage. ^ ^ ^ ^kluf den Bahnhöfen in Brück a L. und Wr- Nteustadt wird die österreichische und ««garische «ränzzollamts-Manipulation nach den dießfall« bekannt gemach ten hohen Berordnungeo unter Einem vorgenommen. Wien am ZI. Mär, 1848. Bon der Direction ^508!^\nErste k. k. pr. Donan-DampfschissahrtS Gesellschaft. Fahr-Ordnung für April. Von Wtte» nach Hi»z jeden Tag geraden Datums, A« » Uhr Früh, Abfahrt von Vou Wie» nach V»«ßb«»O täglich am S Uhr Nachmittags «it de« ««aalt»»k, nächst »er Gerdinandsbrücke, sonst om » V« Uhr >»n tzea KmsermShlea. »on Wie» nach O»eß»»»G and tätlich, am « Uhr Srüh. Von Wie« nach Orfova jedeu Mittwoch und Gamstag u»n 6 Uhr Früh. »vn Wie» nach Salatz and Eonftauttuopel, am »allachischen Ufer, jed^n Samstag. Von Wie« nach Galatz, am türkischen Ufer, jeden Mittwoch. Von Wie« nach Odessa am 22 April, 6 u. Z0. Wtai. Bon PeK aach Semli», jeden Dinstag über Effegg. » Zreytag über Kittel. Non VeO nach Orsov« jeden Sonntag und Donnerstag. Aasaahmskartea »erden «msgegebea i« der Stadt Nr. 682, aa d« W«ke de« Wittbretmarktss, »a ebener Erde. Zeder P.Xeifende hat stchmit de« »»rschrift<«Aßtg«a Passierschein« der k.k. D»li»ey-Vber-Vireti»„ «der des k.k, Mil!ttr-Dl<rtzzt»»»»ad»'s ta»erleh<».\n^MUNdMiTchNN\nSechste ordentliche General - Versammlung der Actionäre der Ungarischen Central - Eisenbahn. Die gefertigte Direktion gibt sich die Ehre, den) stimmberechtigten Herren Aktionären dieser Unternehmung hiermit bekannt zu geben, daß die sechste ordentliche General-Versammlung Montag den TT May d. I. um ÄV Uhr Morgens zu Preßburg im Directions-Locale Statt finden wird. Die in derselben zur Verhandlung kommenden Gegenstände stnd folgendes l)IDer Bericht über den Stand der Bauten auf den verschiedenen Strecken der Ungarischen Central-Eisenbahn und der be treffenden Gebahrungen während des Verwaltungsjahres 1847, über den Betrieb der Strecken von Pest bis Waitze« und von Pest bis Szolnok, so wie über die Einleitungen, welche ruckstchtlich des Betriebes der March-Preßburger Strecke getrof fen worden sinv. . ^ S) Die Bestimmung über die verschollen erklärten Actien-Jnterims-Scheine, auf welche die statutenmäßig festgesetzten Ein zahlungen mcht geleistet wurden. 3) Die Bestimmung über die vollständige Anschaffung der Betriebsmittel für die ganze Bahnlänge von der Nkarch bis Szolnok in jener Ausdehnung, welche der in Aussicht stehende bedeutende Personen- und Frachten-Verkehr erhsischt. 4) Dle Bestimmung über die Herbeyschaffung der nöthigen Fonds. 5) Die statutenmäßige Wahl eines technischen Directors an die Stelle des aus der Dicection getretenen Herrn Hofbau rathes P. Sprenger. ^ ^ October 184K dreymahl veröffentlichten, in Folge Allerhöchster Entschließung eingetretenen Abänderung des ?. Ik der.Gesellschasts-Statuten sollen zu den General-Versammlungen der Ungarischen Central-Eisenbahn-Gesellschaft, und bis zur erfolgten gänzlichen Einzahlung der Actien-Jnterims-Scheine jene Herren Aktionäre einberufen werden, welche drey Monathe vor Abhaltung der General-Versammlung in den Actien-Büchern als Besitzer von achtzig Stück Interims-Scheinen eingeschrieben stnd, und diese auf ihren Nahmen lautenden ach^ Stück Interims-Scheine bey den betreffenden gesellschaftlichen Cassen drey Wochen vor der General-Versammlung hinterlegt haben. > / / In Folge dessen werden alle jene Herren Actionäre, welche diesem statutenmäßigen Erfordernisse Behufs Eingangs erwähnter General-Versammlung Genüge zu leisten in dem Falle stnd, aufgefordert, diesen Erlag von je achtzig Stück Interims-Scheinen bis iaewsive 1. May d.J. entwAr im Directions-Locale zu Preßburg, bey der Commerzial-Bank zu Pest, oder ben der gesell schaftlichen Central-Cassa m Wien gefälligst vornehmen zu wollen, und dagegen die ordnungsmäßigen Reverse in Empfang zu nehmen. Außerdem werden den Herren Actionären die zum Eintritte in die General-Versammlung erforderlichen Legitimations-Briefe nebst dem Geschäftsberichte und den Rechnungs-Abschlüssen für das abgelaufene Verwaltungsjahr 1847 rechtzeitig überschickt werden. Preßurg den 16. April 1848. Ungarische Central-Eisenbahn.\n>6105^\nOeffentlicher Da«?\ndes freywilligen Corps an die vaterländisch wohlthätig gesinnten edlm Men schenfreunde Wiens. Tief fühlt und erkennt das frey willige Corps die großen Aufopferungen, welche die edlen Bewohner Wiens für die Vertheidiger des Vaterlandes auf sich nahmen: indem sie uns durch Herrn Michael Edlen von Rambach, der sich an diesem, wie an allen ähnlichen Unternehmungen mit rühmlichem Eifer beteiligte, so nahmhafte Unterstützungsbeyträge zukommen ließen; aber noch erhabener werden diese Opfer auf unserer Seite gefühlt und aufgenommen , weil der Geist der Einheit für Recht, Frey heit und Sicherheit der öffentlichen Wohlfahrt darin bezweckt liegt. Jeden, auch den minder Erleuchteten, müssen diese Opfer zum höchsten Gipfel der Begeisterung bringen und den Zweck unserer Bestimmung in jeder Hinsicht fördern. Darum zollen auch wir den innigsten, wärmsten Dank für die uns zugeflossenen Wohlthaten, welche wir auch durch unsere Ausdauer treuer Pflichterfüllung m Beschwer den , Drangsalen, Noth und Gefahr zum Wohle des Vaterlandes nach menschlichen Kräften beweisen werden. Unser Körper ist zwar noch nicht organisirt, aber die Zeit bleibt nicht mehr ferne, weßwegen auch manche nicht angenehme Vorfälle sich ereignen, denen zu begegnen, bey einem aufblühenden Körper gewöhnlich schwerhält; daher man nicht alles, auch das Geringste im schiefen Lichte ansehen, sondern die Sache nach dem gewöhnlichen Gange der Dinge betrachten muß. Die gebildeteren Glieder dieses Körpers werden alle ihnen zu Gebothe stehenden Mittet und Wege nicht verabsäumen, um jene dem großen Zwecke unserer Bestimmung zuzuführen; denn, warum sollen wir weniger thätig in unserer Pflichterfüllung seyn, wenn unsereedlenWohlthäter uns mitsoschönenBeysMenderAufopferung vorangehen/— Daher^noch einmahl den aufrichtigsten Dank, und diesen Dank werden wir an un serm Bestimmungsorte durch die That mit Muth unb Kraft beweisen. Hoch lebe Wien und das durchlauchtigste Kaiserhaus! Wiener freywilliges Corps in Wr. Neustadt, Leoben und Möllersdorf.\ni>S98)\nGasthofs - Anzeige.\nDie am L. April d.J. in meinen GasthofS-Localitaten Stattgehabte Versammlung der akademischen Legion und eines Theils der National .Garden aus dem Bürgerstande hat zu fortwährender Erinnerung an diesen im brüder lichen Vereine zugebrachten Festabend, und als Zeichen, daß fortan die Intelligenz mit dem GewerbSfleiße in ganz Deutschland Hand in Hand gehen solle, beschlossen, daß das bisherige Schild meines Gästhofes nicht mehr ZUM goldenen Kreuz, sondern znr öent^chen Atchne heißen soll. In innigster Uebereinstimmung mit den Gesinnungen, welche diesen Beschluß inS Leben riefen, habe ich sogleich mein Gasthofsschild im obigen Sinne abgeändert, und nehme mir hiermit die Freiheit, daS ?. 1'. verehrte Publicum hiervon in Kenntniß zu setzen. Wien den 15. April 184L. Johann Ludwig, GasthofSinhaber zur deutschen Kahne, vormahls zum goldenen Kreuz, Mariahilf Nr. 4t.\n^56lS^\nK.K.pr. Glbe Dampf Schiffahrt twischen Prag und Dresden und retour den t8. is. 2l. 2Z. April. Abfahrt »on Prag u« S Uhr Früh. KV. Zar Bequemlichkeit de» Pnblicsi«ß ist ein Theil det Schlösset Obriftwi (tandongtplatz) al» Hüte! eingerichtet, «ebst bester Bedienung, »vdurch da« ,a frühe Aufstehen gänzlich beseitiget »erden könne. Bureau: Drey Karpfen, Kvlvwrattstraße Rr.2S6\n^5449^\nAnkündigung.\nDon Seite der gefertigten Administration wird hiermit zur Kenntniß de< geehrten Publieumt gebracht, daß zu Folge eine« mit der C^xdition der kaiferl. Russischen Dampfboote in Odessa getroffenen Uebereinkommen« von jetzt a\" die Versendungen dahin mittelst Dampfbootes, mit Ueberweisung des Frachtbetrages für die ganze Strecke vom Aufgab«-ort bl« Odessa an den Empfänger daselbst Statt finden können, und somit die Verpflichtung der Frankirung der Gen-dung bi« Galatz, so wie die Anweisung an einen Spediteur daselbst für die Strecke Galatz —Odessa wegfällt. Da übrigen« da« gegenwärtig zwischen Galatz und Odessa gehende kaiserl. Russische Dampfboot nur von geringer Tragfähigkeit ist, so können nur Versendungen von mäßigem Umfange, Wägen aber gar nicht aufgenommen werden. Wien den 50. Mr» 1848. Die Administration der ersten k. k. privil. Donau-Dampfschiffahrts-Gesellschaft."}