{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014766/1fbb9b6e9626edde19dff4853e3e8cfa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag, den 16. Sept. 1848.\nMiss\nOefterreichifche Monarchie. Nri^l^Aiqtt.«r<», den 18. Sept. Nr. ^t7 des Tirol. Both, brachte einen, Aufsatz gegen die administrative Zerstückelung Tirols,, die, wie man allgemein fürchtet, vom Ministerium versucht werben soll. Es wird nicht überflüssig seyn, diesen Gegenstand aber und abermals anzurege« und den Nordtiro» ^ery dieses Lied so lange vorzufingen, diS'fiedazuEhoruS ma« chep. M)qS wird.aber Mühe und Geduld kosten> denn von den ^irolern gilt^esonders, was Zvörne von den Deutschen über« hgupt sagt: „Mao. muß mit ihnen alles übertreiben, sie ha ben ein» Mepyantenhaut, zarlen Kitzel fühlen sie nicht, man muß ihnen e«nk Stange ln die Rippe» stoßen.\" Der Hr. Verfasser jenes Artikels verdient,alles Lob, 5>aß er damit den Anfang machte; allein er ist, mit seiner Erlaubniß, zu sanft, zü.Hßfitch, zu rücksichtsvoll. Warum sagt er es nicht gerade heraus: ^ administrativ« Zertheilung Tirols ist eine Spitz büberei, eine schlau« Prellerei auf Kosten der teutschen Ein falt..; Kann l^on «»»Zweifel obwalten über den Beweggrund, aus welchem die pfiffige Sippschaft etlicher Signori und Preti (kenn.nm,! von diesen, und nicht von der großen Mehrzahl der Wälschriroler geht die.Bewegung aus) cie bekannten Horde rungen ^nd Ansprüche aufstellt ? Wer immer ihren Schlichen M«t,Hellen Äugen folgte, wird das vorschwebend« wahre Ziel längst.klar erkannt haben» Blicken wir zurück in die Märztage, auf den Anfang der italienischen Revolution; wie jauchzten jene loyalen Herren über die Heldenthaten der Lombarden, wxlche aus ihren Verstecken, von Dächern herab und aus KZ lern hervor auf unsere Soldaten schössen! Wie schwollen sie auf von der italienischen Rationalität! Dann später, wie rüh rend schwärmten sie für ihr goldenesKalv, diese»; verrätherische« KarlAlWrt, der aus seinem Verstecke gleich einem Bravo aus dem Hinterhalte »uf die verbiüffle österreichische Armee losstürzte, und den.alten Radetzky wie einen Bettler Davon zu jagen gedachte. Wir kenneii ja viele, dieser Herren, welche be sonders thätig waren, ,u»n Wälschtirol zu günstiger Aufnahm» deä »Schwertes von Italien\" vorzubereiten. Mittlerweile war die Zeit gekommen, wo die deutsche Nationalversammlung zu sammentreten sollte. Auch die Wälschliroler schickten ihre Männ«r, ,und u>s»S thaten diese?^ sie verlangten die Trennung Walschtirols von Deutschland. Sie kokett,rten in Frankfurt »ylt der republikanischen Linken, und hielten sich an jene un verbesserlichen Ideologen, welche mit launiger, göttermäßiger Freigebigkeit nach allen Seilen und allen Völkern Geschenke mit deutscher Erde machten. Allein die Anmaßung der Ita liener Erhielt einen Stoß durch die Nationalversammlung, welche die geographische Metapher der Wäischen nicht bewun derte, sondern mit barbarischer Prosa erklärte, die Gränzen eigneren,sich weniger zu dichterischer Behandlung und diegco-graphisch poetische^,Lizenz von wegen der Brennergränze sey ganz gegen deutschen «Neschmack. „Die Trennung der Kreise Trienr und Rovspede Hon Deutschland kann nicht stattfinden.\" Während^ also. jene Herren ,in Frankfurt mehr als herkulisch? Thaten verrichteten, „Berge versetzten\" und Flüsse aus Fel sen leckten und dLnncch die gewünschte Gränze nicht erschaf fen konnten, gingen die Dinge in Ver Lcmbardie nicht glückli cher,; Die Prydsj von Mailand, die unritteriichen Kreuzfahrer im Aenetianischen entwickelten zum Glücke einen sehr mäßi gen, nicht unbilligen. Heldenmuth, schrien gut und schössen schlecht;,die Piemonlesen.thaten,auch nicht jene Wunder, von denen in vefl wahrhaften italienischen Zeitungen geschrieben stand. Die,watschen, Herren, von/Tirol fanden nachgerade, daß ihnen die Löwenhaut schlecht stehe, indem nun alle AZelt gefth«n Halle, was, dahinter stecke; sie warfen jene weg und erschienen-iui.^uchFbalgc, worin sie sich mit aller natürlichen Leichtigkeit und Anmuth, bewegen. Alle jene Leser, welche Nichtwissen, was für.ausrichtige und treue «eelen die Füchse sind, mögen, zur Belehrung,»Re!neckc Fuchs\" von Gölhe durchblättern. Diese,suchsschwänzelndc» AZälschm begannt» uun zu klagen über alte Unterdrückung, schnitten ein Opser-lamsgesicht, erzählten aller.Welt, wie sie von den Barbaren Mißhandelt worden seyen> und, wiesen, als neueste Probe auf die,grausame Starrheit unsereö Landtages, dieses vierfachen Zopfes, der uns armen Tirolern wirklich.immerfort hinten zu hängen sch«int, stelle» wir u»rS auch wie wir wollen. Daß letzter- Klage Grund hat, ist leider wahr und um so leidiger ist diese Wahrheit, weil sie jenen Ränkeschmieden Gelegenheit\ngibt, m^t einige?» ,G«tyichte»0« ^»»»Ministerium z» ferdevi», daß man sie nlchi zwinge» mit einem so»ha««NlKaste»vott g,. »u«i»»e Sache zu haben. D«nn das Ministerium muß e« al lerdings auch sonderbar ß«den^Haß wir in Tirol das verrot-t»t« Standewesen beibehalte« wolle«, während die Verfassung der Monarchie auf »ei^n« ^Volksvertretung Sch gründen soll. Die walschen Abgeordnet«n. in Wienkennen j>en rechten Ton, ße treten leise und gehen sicher und unaufhaltsam nach ihrem Ziele, unterstützt von den ideologischen Wiener Politikern, welche auch der icalienischeniEinheit, und Unabhängigkeit die Lombardi« als Angehinds,zum Geburtstage schenken möchten. Eine solche tAroßmnth wäre i,n der That nicht germanisch-/omantisch, eine wunders«»« Ironie auf das österreichische Volt und. auf q«s»re italienische,'Armee..:,Wa« aber wird das Ministerium thun ? Wiri> es.von-den falschen Schmeicheleien geheuchelter Loyalität bestrickt, eine eigen- politisch« Verwal. tungSstelle gewädfenwornach .jeue die bei zurückgezogenen Kragen.fromm scheinend« .Katzenpfote lüstern ausstrecken. Wird das Ministerium den Muth haben, Tirol, das alte seit Jahrhunderte« In seiner Einheit ,starke Tirol, zu zertrümmern ? Wird es muchivillig mit Fxevlerhand selbst eine Bresch« in diese uneinnehmbare Festung machen ? Oder wären^ die Her ren Minister wirklich so gutmitthig, zu glauben, daß jene schtaurn Manner durch ein Jugestandniß der deutschen Sache gewonnen würden. In Deutfchtirol, wird man daS-letztere nicht glauben. Die Revolutiou. in Venedig lehrte, daß von Zügestäudnisstn jetzt nichrS.mehx zu hoffen ist. . Man fi,hr in der VerwaltungSth-ilung uichss anderes als.das Messer , wo mit die politische Amputation! bewirkt werden wird. . Unsere Abgeörva-teu in Frankfurt protesiirten folgerichtig auch gegen die Trennung der Verwaltung, als Vorbereitung zur politi» schen Losreißung, uuv wenn die Nationalversammlung einen dahin gehenden Antrag nicht annahm, so geschah,das nicht aus Vcrkennuug des Zusammenhanges , sonyern auS.grund-gesetzlicher Vermeidung der Äietregiererei. .Die Nationalver» saMmlung vertraute dfm gesuttdeN!,Blicke.des österreichischen Ministeriums ; sollte sie sich getäuscht haben? Man sag^nicht, daß durch unsern Widerstand Kie Kluft zwischen Deutsch- und Wälschtirol noch weiter werde; glicht dje große,Zahl.d»ü Vol kes dort jst uns Feind, n«<r, die gewissen Herren sind kanniba lische Deutschenfresser. Aber auch die unleren Klassen werden durch denselben Haß vergiftet werden, wenn man jene ge währen läßt. Diese freisinnigen'Herren verlangen die Tren nung derVerwaltungnichtnm liberaler, sondernnur um unge-nirter zu seyn in Bearbeitung'des gemeinen Volles; nicht um ihrenBauerndieFtsseln zulösen, sondern uui sie in noch engere Banden zu schlagen und dahin zu schleppen, wohin sie selbst ihre Sympathie reißt. Wird das Ministerium ctwa ein sol ches Treiben verhindern H O nein, das wird es nicht; denn um dieses zu können, müßte es zuerst von der wälschen Pro paganda Kenntniß haben, welche eS nie erlangen wird, so lange ein Wälscher an der Spitze der Verwaltung siehu Di. italienischen Herren begehren auch einen eigenen Landtage Dann hätten wir also drei Parlamente in unserm Ländchen. »Drei Könige zu Heimsen, beim Himmel, das ist viri!\" Wir sind keine Verehrer dieser Dreieinigkcit, in Dieser Drei einigkeit wird unser Land nicht selig werten. Das die Ereig nisse des ZahceS 1843 sich wiederholen können, darüher ist nicht zu streiten, und schön gar nicht, wenn man bedenkt, was in Sardinien und auch in unserm Italien wieder vorgeht. Die Lantesvkltheidiguilg wurde'den Deutschlirolern sauer ge nug; wird sie leichter werden wenn man ihr durch die beab sichtigte Maßregel die Spitze bricht? Der Abgeordnete Profes sor Flir sagte in seiner bekannten Rede: „Tirol ist eine Fe stung , die Bevölkerung seine Garnison.\" Wer hat je gehört, daß das Kommando in cinerFestung von Zwei Befehlshabern getheilt wurde? Eben so wenig als man irgendwelchen Theil einer Festung aufgeben darf, ohne die ganze Festung zu ver lieren, kann man die Gewalt in derselben in zwei verschiedene Hände legen, ohne alsbald die ganze Energie, den nothwen digen Einttang und die schnelle Durchführung dtr Vertheidi-gungsanstalten zu vernichten. Von der Entscheidung vorlie gender Frage wird es also abhängen,' ob Tirol künftig verthei-digungslüchtig seyn soll oder nicht. Und dann, welchen Gifer wird der deutsche Tiroler noch haben diese seine vermeintll-che» Gränzen im Süden zu vertheidigen, wenn er sieht, wie"}