{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/448b9a72a8a9424a0bc758b6f80bbbcd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-7—s-^\nss-\",\"\nAbend-Aeilage\nz u r\nRT4.\nSamstag den S. August\nKG48\nund\nZ)em ausgesprochenen Wunsche mehrerer ?. ?. Herren Abonnenten gemäß wird Montags Früh das Amts Intelligenzblatt nicht ausgegeben, sondern schon dem Sonntagsblatt beigelegt. Die unterzeichneten Verleger erklären aber hiermit ausdrücklich, daß das Nichterscheinen des Abendblattes am Sonn tage und des Frühblattes am Montag von ihnen durchaus nicht.beantragt wurde, sondern lediglich eine Folge des von allen hiesigen Setzern und Druckern gefaßten Beschlusses ist: an Sonntagen nicht mehr arbeiten zu wollen. Eine frühere Bekannt machung jener Abänderung war aus dem Grunde nicht möglich, weil die Verleger der Wiener Zeitung erst die Genehmigung des hohen Ministeriums einholen mußten. Die?. Herren Abonnenten sollen aber — wie wir bereits erklärten — durch die neue Einrichtung nicht verkürzt werden/ da die übrigen Blätter der Woche mehr Material bringen werden als bisher. Die Edlen von Ghekn'schen Erbe«.\nInhalt LW«i>tller Bericht. Briefe aus Cicognolo, Verona und Prag. Oberösterreich. Linz. Böhmen. Prag. Kundmachung. Reichenbcrg. Deutschland. Frankfurt. Ueber die deutsche Flag. ge. Oldenburg. Das neue Kabinet. Schles wig-Holstein. Die dänischen Kriegsschiffe. Großbritannien. Frankreich. Italienische Staaten. Sardinien. Proklama tion König Carl Alberts. Rußland. Türkei. Bukarest. Trapezunt. «ten. Sitzung des Gemeindeausschusses. Börsen bericht. >\nGesterreichischer Kaiserstaat. Das Kriegs - Ministerium bringt aus einem ihm zugekommenen Bericht des F. M. L. Baron Melden aus Padua vom l.d. M. über die Ereignisse bei dem ihm unterstehenden Ci>rps, Folgendes hiermit zur allgemei ne» Kenntniß. „Ar» 28sten fanden meine Streifcorps Governolo «nd Borgofvrte, so wie auch Revere geräumt. Die sen Tag wurde Sermide durch eine starke Colonne, die von Stellata' über Solonica dahin vorrückte, mit Beihülfe einiger Geschütze am linken Po-Ufer mitSturm genommen und sogleich angezündet, um den Verrath, tvtlchendie Einwdhner früher ausgeübt, zu bestrafen. Das Haus aus dem auf uns geschossen worden war, wurde der Erde gleichgemacht, nur 22 Männer und T Frauen, welche in der Kirche eingesperrt waren, Wurden aus d<n Flammen gerettet.\" „Bei Venedig wiederholten sich die Angriffe nach Mtn Richtungen, die hierbei gemachten Gefangenen sagen aus, daß Brendvlo nur mehr mit einem päpst lichen Regimente und einem neapolitanischen Batail lon , welches indikß nur zwangsweise Dienste genom men in der vordersten Linie besetzt sei, welche sich alle Wende in das Fort wieder einschlössen. Daß Krank-HMen sehr überHand nehmen, die Gugrdia mobile,\nweil ihr der Sold nicht bezahlt werde, immer mchr auseinander ginge.\" „Die rasch auf einander folgenden Siege beim Hauptheere konnten nicht ohne Rückwirkung auf die Operationen des Reservecorps bleiben.\" „Nach dem verzweifelten Kampfe auf den Höhen von Volta, in welchen beide Armeen glänzende Be weise von Tapferkeit geliefert.hatten, konnte der Kö-!nig^, Hmrch das Vordringen der Besatzung von Man-tua gegen die Rückzugslinie seines r.-chten Flügels, von Castiglione delle Stiviere durch Entsendungen des Ist«» Reservecorps selbst in seinem Rücken bedroht den allgemeinen Rückzug seines Heeres nicht mehr länger verzögern; trat ihn daher am 28sten in der Richtung von Cremona an, vom Heere des Feldmarschalls aüf dem Fuße verfolgt, der den Asten sein Haupt-Quar tier ^nach Aqua negra verlegt hatte. 9soch immer waren, sicheren Nachrichten zufolge, ziemlich bedeutende Abtheilungen Freischaaren mit päpstlichen und toskanischen Linientruppcn gemischt im modenesischen Gebiete versammelt, andere von Bo logna aus gegen Ferrara, Cents und Finale im An märsche. Die Ersteren gänzlich zu vernichten und den rechtmäßigen Herzog von Modena wieder anerkennen zu lassen, hatte Se. Exc. der Hr. Feldmarschall aus seinem Hauptquartier Cipogroto, woselbst er am 39. in der Verfolgung des piemontesischen Heeres gegen Cremona angelangt war, dem Hrn. Generalmajor Fürsten Liechtenstein den Auftrag ertheilt, mit 2500 Mann auf dem rechten Po-Ufer von letzterem Orte nach Firenzuola und von da über Parma, Reggio nach Modena vorzurücken; überdieß mit einer 2. Ko-^ lonne von ebenfalls 25lX) Mann, der Besatzung von Manjtua, diese Bewegung über Novi zu unter-stützey; mich dagegen angewiesen, durch entsprechende Offensiv-Operationen gegen Mirandola einestheils die Verbindung mit der Abtheilung des Hrn. General-Majvss Fürsten Liechtenstein herzustellen, andererseits d^e sich sammelnden Freischaaren während und nach ihren^ Übergänge über den Reno auseinander zu ja gt» , zu welchem Unternehmen mir durch die bereits gesicherten Po-Uebergange bei Ostiglia, Stellata und Pdnte di lago scuro um so günstigere Gelegenheit ge\nstattet ward, und die gestern stärker erfolgte Besetzung von Bondeno den Vortheil vollkommen freier Bewe gung darbot. Zufolge dieser Anordnungen wurden daher 3 Abtheilungen in V^arsch gesetzt, da die rasche Ausführung des ganzen Unternehmens durch den Um stand um so dringender geboten war, alS sich in Bologna eine bedeutende Zahl von Anhängern der revolutionären Partei aller italienischen Staaten in der Absicht sammelten^ nach erfolgtem Sturze des Ministeriums gegen d!?n ausdrücklichen' Willen des für den Frieden gestimmten Pabstes neue Feind seligkeiten vorzubereiten und sich nöthigenfalls von der Oberherrlichkeit des Pabstes ganz loszusagen.\"\nCicognolo, den 3l). Juli. Nachstehendes Schrei ben ist in Triest beim ,,Llopd\" vom Kriegsschauplatze eingelaufen: Die siegreiche österreichische Armee hat in Verfol gung des fliehenden Feindes heute mit ihrer Haupt macht den Oglio überschritte» und ihre Vorposten bis vor Cremona poussirt, wo die Neste der piemontesi schen Armee sich befinden -j-). Ein fernerer Widerstand derselben bei diestr Stadt oder an der Adda, ist unter den gegenwärtigen Verhältnisse» nicht anzunehmen, ja kaum möglich. Eine schwache Arriergarde hat zwar heute einen geringen Widerstand versucht, aber dabei t Kanone und 3 Munitionskarren verloren, und sich sofort nach Cremona zurückgezogen. Solchergestalt scheint die Wiedererroberung der Lombardei als eine gesicherte, nahe bevorstehend^ Sache angesehe» wer den zu können. Die Paar Tausend Schweizer, welche in Mailand stehen, sind nicht zu beachten und lassen durchaus nicht den WiderstÄld einer Stadt rechtfer tigen, welche durch denselben einem sichern Untergang entgegeneilen würde. Die österreichische Armee führt Be lagerungsgeschütz und Mö'rserbätterieN mit sich, welche sie vor 4 Monaten nicht hatte. Haß zaberCarl Albert feine Armee nach Mailand führen werde, ist zum Wohle diesex Stadt durchaus nicht zu besorgen, ihn dürfte viels mehr die Frage des Seins oder Nichtseins bestimme», 5) Das heutige Frühblatt meldete bereits die Unter werfung »ok Eremona und den Rückzug des Köt nigs über die Adda."}