{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838721/efacf099670c7d995ab3c535ef88a467", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«an», Kaufmann (Leopoldstadt Rr. S2Z), vvnIrankfurt.— Hr. Fried. Altwirth, Kaufmann, aus Ungarn. Hr. Fried. Odern breit, Kaufmann (Gt.Nr. 562), von Preßdurg. «bg-r-ts-tt Den 16. MSrz. Fürstinn Schwarzenberg, k. k. F. M.L. Gemahlinn, nach Prag. — Graf Georg Appony, k. k. Kämmerer, nach Preß-turg. — Hr. Heinrich v. Kleist, k. k. Oberlieutenant, nach Prag. — Hr.Hermann Rhein, Kaufmann, nach Berlin.— Hr. Z ohann Endler, Kaufmann, nach Prag. Hr. Mvises Zsaak, Kaufmann, nach Pesth. — Die Herren Zos.Tiringer, Carl Hofer, und Christ. Schreiber, Kaufleute, nach Preß burg. -- Hr. Theotorovics und Hr. Baroros, Handeltleute, nach Belgrad. — Hr. Alo?s Ehrenhofer, F«brikant, nach Meubistritz.-\nvom 18. U»\" 184« 8t»»ts«cl»u1^versedreik>unx«li r« S xOt 6etto such » äetto -u 2 V, » Vtrlekeu mit Verlo-uve v« LgZ9, tUr ZSVS. Wiev»r «» Z ^etiev cker Kaiser?er^io»a«Is ?u jyvv Ä. L. >1 1VVS kl. in L.\nMlittelpreis in c. »i. 86 V, 73 42 V, 238 A S4V,\n»l.\nHVr»I»»w> ^kn«ker<k»m, f. too l'Ur. Curr., KMr. , für 100 ü. Lurr. , (bullten tLär 1Z0 Ü. «ü^rleutzcl»«rt^i iurt » vl. jVer im Z4^ k. kusssJ k»uu», k. 300 »eu« ?iem. llire, t^ula. Lkimdurg, f. t<zg7WK. k»nco, KtUr. I^ivorvo, f. Ag0?«»»e»n. I-onckoo, Kr t?lu»6 Lterlinx, (^«16. ^Iktilsnä, k 3V0 Oesterr. I^ir«, (^ulä Rkrzeille, Kr Kgy ki,ickei,, kAri«^ tNr Zyy\n140 101\nio L. kl. 2 v»o«\n100 Vs ^ 3 kR. 11?v, 2 »l. N. 6 , N. Vr. 2 » 2 « k. 2«.\n14S 97 V, 10-12 »»/a «« ^ 121\nDheater. K. K. Hoftheater nächst der V»rg. Fta Diavolo Oper in 3 Acten. K K. priv. Theater an der Wie«. Die Musketiere der Viertelmeisterin. M K. priv. Theater in der Josephstadt. Athletische und »lastische Kunst - Production det Herr« Carl Stappo und seiner Gesellschaft. A s pr. GarlTheater in deZ Leopoldstadt. Bey außetaewöhnlicher Beleuchtung: Der Schützling. Posse mit Gesang »« 4 Acte«.\n^4izo1\nAnzeige. Der Gefertigte gibt seinen Freunden hier mit zur Nachricht, daß er am 16.d.M.mit Urlaubsbewilligung des hohen k. k.Ni. Oest. Landesprästdiums von hier abgereist, und am heutigen Tage feine Bitte um Enthe bung von dem durch die allerhöchste Gnade ihm anvertrauten Dienstposten in die Hände Sr. Majestät des Kaisers niedergelegt wor den sey. Wien am 17. März 1848. Jgnaz Czapka Ritter von Winstetten, k. k, Ni. Oest. Regierungsrath und Bür-germeister. b?57Z Bl«men»A«Sstellung zu Gunsten der k. k. Gartenbau-GeseTschaft in dem Garten de< Herrn <arl Freyherr» von- Hügel t» Hietzi««, vom S. diß 2S.> Wt« 878 Aue Llnßerstrszs«, »u Premier« Vuvrage« «U«n»o<!s, frsa^eü, »u««?, iuilien» et es vngyols« ^tsklizsemerlt ouvert aepvi« O k. «iu metio lusqu'» 6 k. soir. s32S2l Die neue öffentliche sisl der Brüder Jasper, a« Kvhlmarkt Nr. 114S und 11S0 (HvTauer'sche» Haut), ist täglich von Sröh S bis »beud« 7 Uhr geSssuet. Abonnement monathlich ist., jährlich 10 st. C. M. Daselbst bestndet sich auch ein Lager aler Gattungen linirter HandlnnaSbncher zc von M. F. ZaSper» k. k. »riv. iinir - Anstalt, und «erden Linir-Arbeiten jeder Art dort Übernommen.\nVerstorbene « Wie». Den 13. Marz. Dem Herrn L uL»ig Schöppersdorfer, Hauseigenthümer, sein Kind Wilhelm, alt 1 Z., auf der Laimgrube Nr. 1S7, an Fraisen. Dem Hrn. Johann Wolf, Branntweinschanks-Znhaber, seine Gattinn Magdalena, alt S2 Z., zu Et. Ulrich Rn 3, am Blutschlage. Carl Matschet, Zögling der städtischen Waisen-Bersorgung«-Anstalt, alt 17 Z., am THphus, im Bersorgungshause in der Währinqergasse. Der Theresia Cll, Greißlers-Witwe, ihre Tochter Magda lena, alt 11 I., am Neubau Nr. 147, an der Auszehrung. Dem Hrn. Anton Stehmann, bvrgl. Handelsmann, Fabriks-und Hausinhaber, sei» Herr Svhn Anton, Oandlnnä»-Gesellschafter , alt 3S Z., in Matzletnsdorf Nr. «1—65, an her AKHehl^ng. Dem SkUdöloh Nek, BandmachergeseTen, sein Eheweib Ste gina, alt 26 Z., an» Magdalenagrund Nr 3Z, an der Lungenlöhmung. Der Margaretha Zelenka, Handarbeiterinn, ihr Kind Bar bara, alt 1 Z., auf der Landstraße Nr. 701, an Iraisea. Fran» Hiski, bürgl. Tlschlerssohn und Bürg>erspitals-Pf»Ond-ner, alt SS Z., am Nervenschlage, im Börger-Bersorgungs-hause»« Gt. Marx. Frau Katharina Sger, Gastwirths - Witwe, alt 42 Z., auf der Mieden Nr. 348, a« iungendampf. Dem Michael Habinger, Victualienhändler, f. Kind Michael, alt 2 3., in Gumpendorf Nr. 128, an der häutigen Bräun«. Dem Hrn. Joseph Gkribanek, SchonfSrbermeister zu Anspitz in Mahren, seine Gattinn Therrsia, alt 24 Z., auf der Wieden Nr. S41, an der Luftröhrenschwindsucht. Dem Johann Olbrich, Schuhmacher, sei» O«d Magd«lena> alt 2 5., am Neubau Nr. 25«, an Frais«. Anna Flierl, Pfrnndnerlnn, alt 87 Z«, am Gchaumbnrger-gründ Nr. 18, an der Wassersucht. Dem Hrn. Martin Six, Meerschaumpfeifea-Fabrikanten, sein Kind Matthäus, alt 3 Z., zu Mariahilf Nr« l0l> an der Lungenlähmung. Franzista Helm, Sammtmachergesellens-Witwe, alt 77 Z., am Breitenfeld Nr. 41, am Gchlagflusse. Dem Hrn. Franz Heber, Privatier, seine Gattinn Franzista, alt 32 Z., auf der Mieden Nr. 932, an Fraisen. Dem Hrn. Zohann Seiche, Privat-Kanzlisten, zu Herrnals Nr. 267 wohnhaft, sein Kind Zohann, alt 3 5., an de« Abzehrung, im Kinderspitale am Gchottenfeld Nr. 27. Wenzel Benesch, bef. Schneider, alt 4s Z., an der Auszeh rung , bey den barmherzigen Brüdern. Angelo Chechin, Grenadier von Baron Wi«pffen Nr« 13, alt 22 Z.» an der Lungenschwindsucht, im Militärspitale Den 14. März« Herr Michael Stlinger, Fürst Schwarzenbeeg scher Tafeldecker, alt 68 Z., am Neuenmarkt Nr. 10S4, an Uebersetzung der Gicht auf die Unterleibsorgane. Dem Hrn. Franz Korn, bürgerl. Gastwirth, seine Gattinn Johanna, alt 34 Z., in der Leopoldstadt Nr. 432, an Ent artung der Baucheingeweide. Rosalia Gratzbach, Pfründnerinn, alt 78 Z-, auf der Sieden Nr. 481, an Altersschwäche. Zungfrau Zosepha Dana, Bürgers hinterlassene Tochter, alt 46 I., am Schottenfeld Nr. 477, an der Wassersucht. Herr Zohann Pallitzer, bürgl. Schneider und Bürgerspitals-Pfründner, alt 81 I., an der Lungenläh«»»ß, im Bürger-Veriorgungshause zu St. Marr. Zgnaz Katzengruber, Ei^senbahnarbeiter, alt 48 Z«, auf der Wieden Nr. S91, an der Lungentuberkulose. Dem Joseph Zielner, Taglöhner, sein Kind Clara, alt i Z«, in Margarethen Nr. 37, an der Lungenentzündung. Anton Arnold, Zimmergeselle, alt 67 3«, zu St. Ulrich Nr.ßS, an der Lungensucht. Dem Hrn. Eduard Hüpfel, Herrschaft!« Koch, sein Kind So\nphie, alt S 5., a« Alsergrund Nr. 333, a« hitzige» Was serkopfe. Ludwig Benesky, Webergeselle, alt 42 5.» an der Wassersucht. Anna Scherer, Pfründnerinn, alt 76 I«, an Altersschwäche. Beyde i« allgemeinen Krankenhause. Den 15. März. Joseph Thier, Bedienter, alt 47 5., an der Gehirnlähmung. -.Martin Zidaczek, Webergeselle, alt 34 Z.» von Sechs haus, an derAuhr — Zohann Wichlidal, Schlossergeselle, alt 36 Z., am Zehrfieber. Katharina Schneider, Tag-löhners-Waise, alt IS 3., an der Tuberkulose. — Zosepha Gratuer, Taglöhners-Eheweib, alt 2S Z. — 5ohann Schie rer, Sattlergeselle, alt 23 5. Beyde am Typhus, und alle 6 im allgemeinen Krankenhause-\n^3S42^\nOeffentlicher Dank.\nDurch den bey Greifenstein gehemmten und bis Langlebarn anfwärtt geboten Eisstos wurden die am rechte« Donau-ufer i« Tullnerfelde befindlichen Ortschaften Langlebarn, Ober- «nd «nter-NiHen, Wipfing, Mucken dorf, A«isel«a»er nnd Allenberg durch das Aus trete« des StMWgswSWrrs von» S. bis 13. Februar d. Z. auf eine seit MenschWgMenke« und auch laut früheren An nalen unerhörte Weiße verheerend überschwemmt» und die ßänze Ebene von» 9. auf den 10. in einen See verwandelt, der bis zu den Gebirgsvrtschaften reichte. Zn dieser großen, plötzlich eingetretenen verhängnißvollen Katastrophe, die noch durch einen heftigen Orkan schrecklicher gestaltet, «nd für all« Bewohner der obigen Ortschaften verderbenbringend war, verdanken bey 1800 Menschen nur den angestrengten lebensgefährlichen Bemühungen der ltbl. ?.?.Pionnier-Corpsabtheil««s vonTnlln unter der ««stcktigen Leitnng der k. k. Herren Offi-eiere: Oberlleutenant Worowansky «nd Lieute nant Gruhl, dann jenen der äußerst thätigenBür-gerschaft «nd der Schiffk«ndige« vo« T«ll« die augenblickliche Stettuna ihre« Lebens und eines Theils ihrer beweglichen Habe. Nicht weniger waren die benachbarte« töbl. Magistrate der k. k. l. f. Städte Tulln und Klosterneuburg und die hochherzigen Be wohner derselben, das hochwürdige Stift Kl osterneuburg, die löbl. Herrschaften Manerbach\nund 5«denau, dann mehrere <Gem<inden und viele Privatpersonen in der Umgegend mit rühmlichsten Wetteifer bemüht, die Nuth der?Unglücklichen durch die schnellste Herbeyschaffung von Lebensmitteln aller Art, Kleidungen »c. zu lindern, welche- den Unglücklichen und Obdachlosen vor Allen am nöthigsten waren. Diese ihre großmüthigen Spenden setzten die hochherzigen Bürger und Bewohner von Klosterneuburg auch no ch lange nach der Überschwemmung fort. Die gefertigte Herrschafts-Verwaltung steht sich daher in nigst verpflichtet, sowohl im eigenen, als »im Nahmen ih rer verunglückten Unterthanen, allen erwähnten löbl. Be hörden «nd hochverehrten Personen den lebhaftesten, tiefge fühlten Dank hiermit öffentlich auszusprec^en, indem sie Zugleich bemüht seyn wird, bey jeder Geleg« nheit denselben auch thatsächlich darzuthun. Herrschaft Königstetten am 9- März 1845.\n^3762^\n«der äu«serl»ede Krankdvite» bev « IV««, früker Vn» H» k »IljU«»». , wotint jet-t: jggj, in eißevs für Dieser, kestimmteu ««H»» Orälr.ANyo.'.-^xpLl'tement, Zten 8tocli. / ?>u tretfev von 11 Izis 5 IMr. ^\nPS98^j\n-KNNdM\nDurch die von Utckundigen ausgesprengten Gerücht, als ob dieBrbeiten an den von uns erstandenen k. k. Staats-Elsenbahnstrecken eingestellt seyen, oder nächstens eingestellt werden wurden, sehen nur uns zu der Erklärung veranlaßt, daß diese vagen Gerüchte jeden A^undes entbehren, und daß vielmehr bey nun eintretendem Frühjahr sowohl an denk. k. Staats-Elsenbahnstrecken von Prag bis Kralup und von da bis an die k. Sächsische von Blansko in Mähren bis Schwindorf in Böhmen, dann von Brünn bis Malomterzch, enduch auch an dem Brünner Stationsplatze mit derselben Energie wl^eln gewohm^sind\" welche wir bey unseren Bauunternehmungen stets zu ent-Bezug auf unsere vor Kurzem bereits veranlaßten Kundma chungen, daß Arbeitssuchende auf den angedeuteten k. k. Eisenbahnstrecken wie bisher Ver-d,enstLnd Beschastmung finden können. Wien am 14. März 1848. Gebrüder Klein »d U. Kanna.\nl.1si00 ^ Wien-Gloggnitzer\n«tch\nOedeuburg Wr. Neuftadter Wie» Grucker\n»ßf«hrt »»»\nDie «it\nGtfevbah«, in Berbindung mtt der k.k. füdltchmStaatS-Sismbahn. Täglich» Kahrordmwg vo« 1. R»v««btr bis Ende Mär, »»«. Vr»ck a. M., Sratz, Wiarburg »»».«U »« » «»r I» « »». »rt» MI»«/»» «»r « «hr tzrüh, 10, «nd 7 Uhr Abends. ^ ^ «0» »äde« «« « «hr Früh, tv, »*, V»4 and 7 «hr Abends. La»e«O»rg «« O «hr Hrüh, 10 ««» »/»» «hr Nachmittags, bezeichnete Adfahrt«st»«de gilt bloß bei günstiger Sitterang für die Sonn- «nd Ueiertage.\nTaf d« V«h«tz»hm in WnvE a. O. «nd «achten »»tzen »erordna«gen «ater «wem v»rge«»m«»n. Wien am 3t. Vetvber «Atz?\nGifenbahn. Tägliche Fahrordnu'na vom 1. November 1847 bts Ende März 184S. Abfahrt von IViea nach allen Sta tionen'bis Nrnck a. L. um V,S «hr Früh »nd 4 «hr Rach mittags. » » AIruek a. I. nach allen Stationen bis ALie« um «hr Früh u. 4 «hr Nachmittags. ekannt ge-\ntr. Ateoftadt wird die österreichische «nd uogarifche »rcknzzvllamts-Manipolation nach den dießfalls l» Bp« der Dteeetts«\nDonau-DampfschiffahrtS Anzeige.\nl2°I\nBon Mie» »ach Lt»z den Zt. 23. 25. 27. 29. U. 3t. März «« s «hr Früh. Abfahrtsort: Nnßdsrf. N»« WW» «ach HßrVObmtO täglich um z «he Nachmittags «it de« Tanalboote, nächst der Ferdinand »brücke, sonst um 3 Vs Uhr von den Kaisermühle«.\nS»n Wie» nach ^»«Ob»rO «nd V<OH t S g l i ch,\num 6 Uhr Früh.\nBon WAte« nach Galntz, am türkischen «fer, jeten Mittwoch, Hon Wie« «ach G»«fta«tinopel, am wallachischen «fer, jede« Samstag, Abfahrtsort: Prater, «ckchst de» Kaisermühle«. Bo« «ach Ee«li«, jeden Dienstag über Gfsegg. » Freytag über Uttte». Vo« Vefi nach Orsova jeden Sonntag. A«fNahmtkarten werde« ausgegeben in der Stadt Nr. SSt, an der Ecke des Wildbretmarktes, zu ebener Erde. Zeder ?. ?. Reisende hat ßch mit dem vorschriftsmäßige« Passiers,\nPaffierschei«« der k. k. Polizey-Ober-Diretion oder des k.k. Militär-Platz-Eommando's tu versehen.\nl-os,Z\nKrvllR.\nUm vielseitigen brieflichen uyd mündlichen Anftagen zu begegnen, erklärt das gefertigte Großhandlungshaus, daß es kei neswegs nöthig fey, von seiner im Zuge befindlichen großen Realitäten-, Gold- und Silber - Lotterie K Lose nämlich emeS der II. und eines der lll. Abtheilung zu besitzen, um in der sehr interessanten Bor-Ziehung mitzuspielen, denn man kann anch mit KZNKUl Lose die gezogen werdende Abtheilung errathen, und spielt dann mit diesem Loft in der Bor-uzch in der ipanpt-Ziebung. UebrigenS lieat eS aber allerdings in dem Interesse eines Jeden, welcher an dieser reich dotirten Verlosung Theil nehmen will, sich ein«oS I« und OT««oS Hl» Abtheilung anzukaufen, denn wer ? Lose, jedes von einer andern der zwei Abthei lungen besitzt, die gezogene Abtheilung errathe, und spielt daher t Mal in der Bor- und V Mal in der Hanpt-Iiehnng. — Der Besitzer eines Silber verzierten LoseS spielt ««bedingt in der Bop-Aiehnng, eben so als hätte er V gewöhnliche Lose, jedes von einer andern der zweiAbtheilungen, und da die Silber-Lose nicht nur auch in der Haupt-Ziehung spielen, sondern noch «ibONdiOß eine SOpOrat-AtehMIg haben, in welcher W.W. fl. gewonnen werden, so kann der Besitzer eines Silber^Loses, mit welchem er in I Ziehungen spielt, die und im glücklichsten Falle auch alle A groHeu Treffer von fl. fl. B»,««« und fl. Rgewinnen. Der kleinste gezogene Treffer derselben WUD fl. W.W. gewinnen.\nDiese vorzüglich werthvvllen Tillder verzierten Lose sind jedoch bei dem Großhandlungshause bereits vergriffen, und nur bei jenen Herren Colleetanten «nd Verschleißern z« haben, welche noch in deren Besitze sind. Da die große Anzahl von Treffern an einem Tage nicht gezogen werden kann, so wird deren Ziehung an ? aufeinander folgenden Tagen, nämlich am nächstkommenden A. und O. April unwiderruflich vorgenommen und beendet werden. Wien, im Februar 18Ä-<K. M. k. k. priv. Großhändler.\nl4i39Z Bet ^ Z. G.Heubner, Suchhändler am Bauernmarkt Nr. sSo, ist zu haben Des Oefterreichers richtiger Standpunct. Geschrieben im Februar 1848. 8. Eöln. IS kr. «. «. Nebsk allen bisher von der Censur verböte nen Büchern ist auch daselbst zu haben: Stunden der Andacht zur Bt förderung des wahren Christenthums und häuslichen Gottesverehrung. 2«. Auflage in 8 Bände«. 8. Aara« 1847. 8 st. G. M. Ausgewählte Novellen und Dichtungen Heinrich Afchocke. Taschenausgabe in ivBänden 8te rev. Austage. Aarav 1847. 8fi E. M. Ungarische Volkslieder, in einer Auswahl gesammelt v»n Anton Bilnay. Erste Folge. 12. Leipjig 1S48. Ist. C M.\nBei Emanuel Blascheck, ^ k.k. Lotto-Collectanten, hohe Brücke Nr.356, wo Herr Krntochjvill, ehemaliger Hausmeister in ZVien» baS Los, welches den Haupt-Treffer von gewonnen hatte, kaufte, sind nun Lose zu der am nächstkommeuden mimkl\nStati findenden Ziehung der großen\nRealitäten-, Gold- und Silber -Lotterie,\nWien, im Februar 1.848.\nzu haben.\nHmte Sonntag dm IS. März 1848 ^ aroHe Rachmittags-Conversation im zweyten Kaffehhause im Prater. Anfang um Z Uhr Nachmittags. Franz Marx, bürgl. Kaffehhaus-Cigenthümer.\n^4090\nHeute Sonntag findet eine Konversation Statt in dm Speise - Sälen zum grünen Thor in der Roffranogasse Nr. 78, wobey Herr Musik-Director Ph. Fahrbach die Mufik persönlich dirigiren wird Anfang um 6 Uhr. Eintritt iv kr« E.M.\nM. Greger."}