{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/51ae64bd25ba8ed809cf3d4b188ab409", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I3S\nWaffen. Hier ist nicht die blaßeste Spur: irgend einer Kontrolle, die Studenten werden armirt ob w- oder ausländisch und überdies der ganze Waffenvvrrath an das andrängende Volk Hindangegeben bis aufs letzte Gewehr. Die Studenten halten hierauf mit fliegenden Fahnen und mit der weißen Eocarde geschmückt in ihren Abheilungen Auf- und Umzüge durch die Stadt, und zeigen sich dem Publikum. Akklamation begleitet sie auf jedem Schritte, aus allen Fenstern wehen Tücher, fliegen Cocarden, ertönt jauchzender Zuruf, Wagen halten an und grüßen, die Begeisterung des Volkes für seine muthige Jugend zeigt sich in den lebhaftesten Aeußerungen die ganze Stadt ist in freudigster Aufregung, Alles Enthusiasmus, Glück und Vergnügen verklärt jede Miene, strahlt aus jedem Blicke. Die Revolution ist populär bis auf den gemeinsten Mann. Ich habe als Patrouille auf Wachstuben und in den entlegendsten Vorstädten diese Bemerkung durchwegs machen kön nen. Ueberall Achtung, Liebe und Auszeichnung für die Studenten, überall Sympathie für den Fortschrist, und zwar auf die naiveste Art, denn nirgend wird er fast verstanden. Dieser Jdeotismüs genirt aber den Wiener Volks-Mann nicht im mindesten. Er fühlt es, daß eS sich hier um ein freudiges Ereigniß handelt, er fühlt es, daß die Stu denten drinnen in der Stadt etwas durchgesetzt haben, was gut ist, es zu wissen ver langt er nicht. Sein Charakter ist Vertrauen, blinde Hingebung und vor allem auch hier wie immer Jovialität. Indeß durchkreuzen die mannigfachsten Gerüchte die Stadt. Nachmittags verbreitet sich ein Ruf durch die Straßen: wir sind betrogen; nichts ist bewilliget! Ungeheure Aufregung, die Studenten fordern wüthend rothe Cocarden, alle Fenster überschütten sie damit, man will gegen die Burg marschiren. Glücklicher Weise war es blinder Lärm. Nachmittag um 5 Uhr stürzt athemlos ein Bürger auf die Univer sität und ruft aus: Preßfteiheit ist bewilligt. Professor Czermak vom Balköne herab wiederhohlt die Ankündigung: Gränzenloser Jubel. Dem Fürsten Windischgrätz wird das Civil- und Militärkommando der Stadt übertragen, man erkennt darin den Belagerungs zustand und wüthet. Nach 3 Stunden geht die Ordre zurück und Fürst Liechtenstein übernimmt das Commando. Zufriedenheit des Volkes. Der Tag endet so und ob auch Niemand seiner Errungenschaft offiziell versichert ist, jeder lebt der Ueberzeugung, daß sie da ist, und nicht lange warten lassen wird auf sich. Vor den Linien dauert der Pöbeltumutt fort, aber es werden beständig zahlreiche Verbrccherbanden nach der Stadt eskortirt: Bürger-Militär und Universität versieht alle Patrouillen und ein weiteres Umsichgrei fen der Unordnung wird kräftigst niedergehalten. — Die Stadt ist beleuchtet. Mittwoch den 15. März. Krone der Revolution. Se. Majestät der Kaiser macht eine Auffahrt durch die Stadt. Enthusiastisches Bivat begleitet seinen Wagen durch die Straßen, in denen Bürgerblut geflossen. Erschüttert von diesen Beweisen felsenfester Treue, Liebe und Anhänglichkeit des Volkes, kehrt Er in die Burg zurück, und gewährt die Constitutisn. Die Plakate verkünden dem Publikum die Entfernung des Bürgermei sters Czapka, der nach Metternich der Gegenstand des allgemeinen Haffes ist. Die provi sorische Leitung des Magistrates übernimmt Bergmüller. Das erste censurfreie Blatt, ein Lied : „Die Universität\" von L. A. Frank! erscheint. Abends gipfelt sich die ganze Feier der Re volution zu ihremHöhmPunkte. Der Freiheitsheld Koffuth, die Deputaten des Preßburger Land tages und daS Corps der Zuraten kommt von Ungarn an und wird von der Wiener Universität im Prater eingeholt. Die Wagen der Deputaten kommen langsam und einzeln durch die Jägerzeile hewbgesahren. Die ungarische Nationalfchne wird am Pratereck sichtbar. Der ganze Zug bewegt sich durch die Leopoldstadt ins Innere der Stadt hinein. Die Konstitutions-Berkündigung, mit Blumen geschmückt, wird an ein Bajonett geheftet und wird über den Häuptern des Zuges dem Volke gezeigt. Der Enthusiasmus ist rasend. Fanatischer 3u-1!). März 1848. «"}