{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929791/4fbb7220997103f9a8e80ff793a72594", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Prusse, à l'interpellation du député de Posen. Nous la publions ci-après :\nIl faut se rappeler les circonstances au milieu desquelles le discours de M. de Lamartine a élé prononcé. C'était à la séance du 24 mai. M. de Lamartine  avait élé accusé dans sa politique extérieure vis-à-vis de l'ltalie et delà Pologne. C'est un discours de défense ; il faut se placerait point de vue de M. de Lamartine pour en apprécier la portée. Ce discours était, du reste, improvisé. Certaines parties, dans lesquelles ce grand homme d'Etat, que je suis fier de compter parmi mes amis, n'a pas bien jugé la situation des choses dan* le duché, reçoivent ainsi leur explication naturelle. (Le ministre  lit une partie de ce discours.) Vous le voyez, Messieurs, suivant M. de Lamartine, le cabinet prussien aurai t promis, avant les événements de mars, de reconstituer le duché de Posen.\nJe n'ai pu découvrir aucun document antérieur de date à mon entrée aux affaires contenant cette promesse. Ce passage, rattaché à ce qui précède  et à ce qui suit, présente donc un sens bien différent de celui que semble  y attacher l'honorable membre qui m'interpelle. Je pourrais me borner à ces explications. Mais je voudrais saisir cette occasion pour rendre justice à l'agent diplomatique (M. de Cil-court) qui vient de nous quitter. Je dois dire qu'il a été un digne interprète de la grande et franche politique de M. de Lamartine. Permettez-moi de vous donner lecture d'une dépê-he que M. de Circourl a adressée à ce dernier:\nLe mi nistére lit cette dépêche. Elle contient le résumé d'une conversation  que M. de Circourt avait eue avec M. d'Arnim. M. d'Arnim a dit que l'armée prusienne faisait dans le duché un séjour nécessairement passager, et qu'aussitôt après la répression de l'anarchie elle quitterait laprovinee.il a ajouté que les émigrés ne pourraient pas restera Posen, parce qu'il en résulterait une guerre avec la Russie, guerre que la Prusse ne veut pas entreprendre et dont la Pologne serait d'ailleurs la première victime. Que dans tous les cas, la Prusse persisterait dans sa résolution de réorganiser le duché : les prisonniers y seraient traités avec clémence. Aux émigrés de Gallicicon laisserait le choix de retourner en France ou de rester dans une des provinces de Prusse, à l'exception du duché de Poscri. Le cabinet prussien  avait la confiance que la France apprécierait les devoirs de la Prusse envers la confédération germanique. Voilà, dit le ministre en terminant, comment un loyal rcprésenlantd'une nation étrangère a envisage notre politique. J'ai l'espoir que le pays la jugera  avec la même impartialité.\n— Suivant des correspondances de la Gazette de Cologne et de la Gazette de Carlsruhe, on craint des démonstrations républicaines  et peut-être des troubles à Francfort, le 14 de ce mois, à l'occasion de la réunion des associations démocratiques.\nNouvelles de Norwége.\nCnRisTiAKiA, 30 Mai. — La nuit dernière, à minuit et demi, le Slorthing a adopté à l'unanimilé, à portes fermées, la proposition  d'accorder extraordinairement une somme de 260,000 species,  afin découvrir les dépenses nécessaires pour employer les troupes de ligne norvégiennes et la flotlilleà rames, comme S. M. le trouve nécessaire; à participera la défense du Danemark contre l'attaque de la confédération germanique et de la Prusse, et pour protéger les intérêts actuels et futurs.\nNouvelles d'Espagne.\nMadrid, 3 Juin. — La crise monétaire est toujours l'objet de l'attention générale et occasionne d'assez vives inquiétudes. Le ministre des finances, malgré cet état de choses, reste impassible  et ne prend aucune mesure pour satisfaire l'opinion. — La reine a reçu hier en audience particulière le comte de Raczinski, envoyé extraordinaire et minisire plénipotentiaire do S. M. le roi de Prusse près la cour de Madrid : il a été échangé, dans cette occasion, l'expression des vœux les plus ardents pour le rétablissement entre la Prusse et l'Espagne des relations d'amitié qui avaient si longtemps uni les deux pays et qui n'eussent jamais dû être interrompues.\nLe comte Baczinski n'est à Madrid que depuis hier, et il a obtenu immédiatement une audience de S. M., pour lui présenter  les lettres de -créance de son souverain.\n—Le comte de Hamal, chargé d'affaires de Belgique, écrit aux journaux qu'il a obtenu de son gouvernement un congé qu'il avait lui-même sollicité ; mais il n'est pus exact d»direqu'il ait reçu l'ordre ou qu'il ait été prévenu d'avoir à se prévaloir de ce congé.\n— Il paraît certain que l'ancien chef des factieux Forcadell a réussi à entrer en Espagne par la frontière de Perpignan, et l'on assure qu'il est parvenu à surprendre un de nos détachements  qu'il a fait prisonnier.\nNouvelles de la Plata.\nOn a reçu des lettres de Montevideo, en date du 23 mars dernier,  qui annoncent que l'idée de l'intervention est loin d'èlre abandonnée. Le 22, les négociations ont élé ouvertes. Les ministres  se sont adressés simultanément au président Soarèset au général Oribe, et l'Alecto a emporté des dépêches (supposées  de même nature) pour le gouvernement de Buenos-Ayres. On assure de bonne source que les Français non seulement n ont levé le blocus , mais seraient au contraire sur le point de débarquer de nouvelles troupes; ils ont arrêté des logemenls; on pense que les Anglais en feront autant, mais cela n'est pas certain. \nNouvelles de France.\nParis , 8 Jum. — La Patrie d'hier ;soir publie la proclamation  des élections du déparlement de la Seine :\nTous les délégués des sections sont réunis , à neuf heures , dans la salle Saint-Jean. M. le maire de Villejuif seul est absent. M. Berger préside ; à sa droite se trouve M. Tronchon , maire du 9° ; à sa gauche , M. Dtilot, sous-chef du bureau des élections. M. Flottard , secrétaire-général de la mairie de Paris , vient se placer, vers la fin de la séance , à côté de M. Berger.  Les travaux de recensement des votes s'opèrent sans donner lieu à aucun incident.\nLe résultat des élections une fois connu, M. Armand Marrast entre dans la salle et lit les noms des onze représentants élus; puis ensuite, accompagné  des membres du bureau, et, suivi des délégués des sections, il se rend sur le perronde l'Hôtel-de-Ville où il proclame, au nom de la république, MM. Caussidière, Moreau, Goudchaux, Changarnicr, Thiers, P. Leroux, V. Hugo, Louis Bonaparte, Lagrangc, Boissel et Proudhon, représentants dv département de la Seine.\nLe nom de M. Caussidière est accueilli avec un enthousiasme remarquable,  ainsi que ceux de MM. Pierre Leroux et Proudhon. A la proclamation du nom de M. Thiers, un mouvement de réprobation visible se manifeste; quelques sifflets même se font entendre. Les acclamations les pins vives ac«ueitlent  le nom de Louis Bonaparte; les chapeaux s'agitent, et un grand nombre de gardes nationaux, qni, jusque-là, n'avaient fait que présenter les armes^lèvcnt la crosse en l'air en témoignage de leur sympathie. Après cette proclamation, la foule qui couvre la place fait entendre le cri unanime de: vive la république démocratique ! Voici l'ordre et le nombre de» suffrages : Caussidière, H 7,400. Moreau, 126,889. Goudchaux, 107,097. Changnrniér, 105,539. Thiers, 97,334. Pierre Leroux, 91,375.\nVicfor Hugo, 86.863. Louis Bonaparte, 84,420, Lagrange, 78,682. Uoissel, 77,247. Proudhori, 77,095.\n— M. G-oudchaux est le seul des représentants nommés aujourd'hui  qui appartienne à la liste du National. MM. Moreau, Changarnier, Thierset Hugo appartiennent à la riuaiicedu Siècle et du Constitutionnel; MM. Pierre Leroux, et Proudhon, à l'école socialiste, et M. Ch. Lagr.inge, à la république  reportée de oinqtianlenns en arrière. Le prince Louis Bonaparte et M. Caussidière sont difficiles à classer. Eu somme, les élections de Paris, au mois de juin, représentent  à peu près tout le contraire de ce qu'elles ont signifié au mois d'avril. —On annonce que M. de Gennude, porté à Montpellier, a échoué. On a nommé M. Laissac, procureur-général. — Les dernières nouvelles de Bordeaux sont du 6juiu : Lalutie électorale est uniquement eiiire MM. Labronsse et Thiers, et lous les renseignements que nous recevons des cantons  nous confirment dans la pensée que la partie a élé chaudement  disputée. On connaissait le dépouillement des scrutins de quelques cantons  qui avaient donné 2,429 voix a M. U. Labronsse et 798 à M. Thiers. — On lit dans le Journal de Lille : Hier a eu lieu au Salon-Blanc de la mairie le dépouillement des voles de tons les cantons du département. Nous n'avons pu nous procurer le résultat détaillé de celte opération, et nous donnons seulement le résultat général : Anlony-Thoiiret, 48,862 suffrages, r— Mimerel, 26,774. — Tencé(Ulysse), 11,641. — De Genoude, 6,479. — M. Thoiirel complétera donc à l'Assemblée  le nombre de nos vingt-huit représentants. — 95,000 votes à peu près ont été relevés; c'est environ le tiers du nombre d'électeurs qui avaient pris part aux élections générales. —L'attente, et ensuitele résultat des élections de Paris, qu'on a annoncé vers quatre heures, causaient hier une agitation fébrileausein  de l'Assemblée nationale. C'est au milieu de ces préoccupations qu'elle a discuté le décret sur les incompatibilités;  mais elle était peu disposée à rien résoudre, et elle a renvoyé  à la commission tous les amendements déposés sur le décret.  La discussion s'est trouvée ainsi interrompue. Elle adû la reprendre le lendemain. Rassemblements. — L'autorité avait pris hier les mesures  nécessaires pour prévenir le retour des démonstrations des deux soirées précédentes. Aujourd'hui, dès six heures, un grand déploiement de forces avait lieu du boulevard Bonne-Nouvelle aii faubourg du Temple, et plus particulièrement aux abords des portes Saint-Denis et Saint-Martin. Le général Clément Thomas n'a pas cessé, durant toute la soirée, de parcourir la ligne des boulevards où la circulation des voitures était interdite, et où ont stationné les troupes dont on ne saurait trop louer le calme et l'attitude conciliante. Jusqu'à dix heures, les rassemblements, quoique considérables,  n'avaient cependant aucun caractère offensif, et ils étaient sillonnés en tous sens par les patrouilles.Mais à dix heures,  cet aspect peu à peu a changé ; des cris : Vive Barbes! le Ça ira et Vive Louis Napoléon! ont retenli avec violence... La troupe s'est alors ébranlée, et rm commissaire de police qui était placé à l'entrée de la rue Saint-Denis a fait entendre une première sommation, qui est restée sans effet. Les deux antres  sommations ayant été accueillies par des cris et par des huées, un détachement de dragons s'est mis en mouvement, et a parcouru au galop la rue St-Denis et la rue du Faubourg-St-Denis; les lanciers, de leur côlé, ont fait évacuer les boulevards. Quelques arrestations ont eu lieu. A onze heures, les abords de la rue Saint-Denis et du Faubourg  étaient complètement libres, mais latroupea gardé ses positions jusqu'à une heure assez avancée. «Grève des mécaniciens. — Tous les mécaniciens français  des chemins de fer de Paris à Versailles (rive droite), de Paris à Si-Germain et de Paiis à Rouen, se sont enfin tuisen grève comme ils l'avaient annoncé. Une proclamation signée Trélat vient d'être affichée pour inviter  ces ouvriers à reprendre leurs Iravaux.\nEn ce moment, les services sur les chemins de fer sont restreints,  cependant ils sont continués : sur le chemin deler de Rouen, par trente-cinq mécaniciens anglais qu'on a fait venir de Boulogne, et sur les chemins de fer de Versailles et de Sl-Geruiain, par des ouvriers monteurs. Le licenciement des mécaniciens va probablement être prononcé  aujourd'hui. Tout est, du reste, tranquille aux gares et aux embarcadères. —Un grand nombre de villes de provinces ont écrit à la commission executive pour lui offrir de mettre a la disposition du gouvernement un bataillon ou une compagnie de garde nationale  mobile qu'elles déclarent vouloir entretenir à Paris à leurs frais. — On lit dans le Journal des Débatst Aujourd'hui, bien que l'ordre public n'ait élé troublé par aucun acte de violence, une agitation assez vive a régne dans la capitale. A quoi faut-il l'attribuer ? Aux élections dont le résultat est attendu avec impatience; quoiqu'un grand nombre de citoyens aient renoncé volontairement à y prendre part, à la discussion dans le sein de l'Assemblé» nationale du décret  sur les altroupemenls,anx bruits de toute nature quiont circulent qui, malgré leur absurdité, ou peut être à cause de leur absurdité même, ont trouvé des gens assez simples pour y croire ? Toutefois, il est une cause de crainte et d'inquiétude dont nous comprenons  l'influence: c'est l'annonce du banquet à 25 c. Quelques concessions qu'il faille faire aux mœurs que le nouveau régime dort donner à la France, il est bien difficile que l'opinion ne s'alarme pas d'un projet de réunion de 100,000 hommes armés de torches, à ce que dit im programme plus ou moins exact, et venant, dans les circonstances présentes, parader sous les fenêtres du donjon dé Vinccnncs. Ce sont dis démonstrations qui peuvent plaire à une certaine partie du publie, ...ais qui inspirent nécessairement de la défiance à l'immense majorité  des citoyens. Sans doute on ne croit pasque la plupart des gens qui prennent part à ces démonstrations peu rassurantes s'y associent avec des intentions mauvaises, ni même douteuses; mais depuis quelque temps, et notamment dans l'émeute du 15 mai, on a vu si souvent abuser des plus nobles sentiments du peuple pour tâcher de le rendre complice involontaire des crimes que méditaient certains agitateurs, que l'anxiété des citoyens paisibles et amis de l'ordre est au moins tres concevable. Il paraîtrait d'ailleurs que lés chefs de cette manifestation comprennent eux-mêmes le dauger et le mauvais côté de leurs projets, car on voit dans les journaux d'aujourd'hui plusieurs pièces contradictoires, qui semblent publiées en leur nom, et l'on annonce ce soir, sans que nous puissions toutefois  garantir la vérité du fait, que le banquet serait encore remisa mardi; quelques-uns disent même indéfiniment.\n— Le National se montre inquiet de la situation. Il signais les progrès de la réaction d'une part, ceux du communisme de l'autre. Pourtant, il croit que la révolution ne rétrogradera pas ; elle doit se terminer, dit-il, par une fédération occidentale de la société démocratique. — Le Constitutionnel donne les renseignements suivants sur le banquet de St-Mandé : On nous assure que le club de la PiévolnlioïKilont M. Barbés est président, prie s'-s amis de s'abstenir de prendre part à cette réunion dont le club suspecte  le caractère. On parle aussi de souscriptions importantes qui auraient été on i|hî devraient  êlre renvoyées à des personnages qui n'avaient pas déd.iig.«j de payer l'écot de quelques milliers de dîneurs. — On sait que le comité des finances de l'Assemblée nationale  s'oppose au rachat des chemins de fer par l'Etat. Après une longue et vive discussion, qui ,-■ eu lieu hier, le comité des travaux  publies de la même assemblée est arrivé aux conclusions suivantes : 1. Les chemins de fer seront rachetés et deviendront propriété  de l'Etat. 2. Il sera proposé des formules de rachat au moyen d'effets publics. 3. Les compagnies se trouvant rachetées sont dissoutes de droit, et chaque actionnaire est appelé à accepter ou à refuser individuellement les offres du gouvernement. i\" Les actionnaires récalcitrants seront tenus de se faire représenter  par rm syndicat et de s'en rapporter au jugement qui sera rendu par un tribunal arbitral à lu nomination duquel ils concourront dans une équitable proportion. La discussion a été continuée à demain pour arrêter une formule  d'amendement. — La commission exéentive semble vouloir déployer un peu plus de vigueur. Dans la même journée (hier) son attitude dans la discussion sur le décret des attroupements et à l'égard des ateliers nationaux lui a valu les éloges du Constitutionnel et de la Presse. Quant aux ateliers nationaux : considérant que les symptômes de désordre se sont manifestés sur quelques points isolés des ateliers nationaux ; que l'autorité des chefs y a été méconnue, et que certains chefs eux-mêmes ont manqué à leur devoir, soit en ne faisant pas tous leurs efforts pour apaiser les troubles, soit en donnant l'exemple de l'insubordination ; Deux ateliers, celui des menuisiers et un atelier de terrassiers ont été déclarés dissous. Le brigadier Haupoix a été rayé du rôle desateliers nationaux. — Hier, au moment où l'on allait passer au vote sur le décret  des attroupements, le minisire des Iravaux publics, M. Trélat,  est monté à la tribune pour annoncer à la chambre que le recensement s'opérait dans les ateliers nationaux avec ordre et avec calme. Les faux ouvriers, a-t-il dit, vont à l'émeute. Les bons ouvriers, qui sont les plus nombreux, demandent du travail  ; en voilà ! Et, eu effet, M. Trélat a présenté plusieurs projets  de décrets portant demande d'allocations pour de grands travaux d'utilité publique, tels que roules, canaux, chemins de fer. Le ministre a encore annoncé que déjà le travail à la tâche était rétabli dans quelques ateliers nationaux, et qu'il le serait dans lous. Ce sont là de bonnes nouvelles, et M. Trélat a bien fait de les qualifier ainsi. La journée a donc élé meilleure sous tous les rapports. — Il est permis de se rendre compte aujourd'hui de l'état financierde l'administration des ateliers nationaux, el d'apprécier le chiffre de la dépense  moyenne de chaque jour par l'aperçu suivant. La création des ateliers nnlionaiiv remonte au 6 du mois de mars. Les crédits extraordinaires ordonnancés depuis cette époque jusqu'au jour où ont cessé les fonctions de M. Emile Thomas, se sont élevés, par arrêtés et décrets successifs du gouvernement provisoire et de l'Assemblée nationale, à la somme totale de 7'inillions 240,000 fr. environ. La période de temps comprise depuis l'établissement des ateliers jusqu'au jour de la vérification des comptes opérée à la suite de la révocation de l'ancien directeur, présente  un effectif de quatre-vingt-un jours, ce qui porte à 88,000 fr. par jour la dépense mise à la charge du trésor, en tenant compte d'une somme de 100,000 fr. environ qui a été vérifiée restant en caisse, par les commissaires,  et qui doit être déduite de la somme générale de 7 millions 240,000 fr. —On lit dans le Courrier-Français : « Le bruit s'est répandu, pendant la séance de l'Assemblée nationale, que le prince de Joinvillc aurait été arrêté à Paris, aujourd'hui vers deux heures de l'après midi. » Voici la même nouvelle, sans doute, donnée avec plus de réserve  par le Commerce : « La nouvelle s'est répandue dans la journée, à l'Assemblée nationale , que la police était occupée à rechercher un haut personnage, arrivé ce matin  de Londres par les Messageries. Nous croyons devoir nous abstenir de citer  les noms qui circulaient avec cette nouvelle. Des renseignements que nous avons lieu de supposer exacts nous permettent seulement d'annoncer que cette personne a été arrêtée. » —Le Mémorial bordelais, du 3 j viii, publie la lettre suivante, écrite par M. le vice-amiral Grivel à M. le prince de Joinvillc: « Prince, Bordeaux, ler1er j vin 1848. «Permettez que, du fond de sa retraite, un vieux marin auquel vous avez, à une autre époque, donné des preuves réitérées d'estime et de bienveillance,  se rappelle à votre souvenir au moment où vous allez, dit-on, quitter l'Europe. «Je tiens en effet, à vous témoigner hautement la douleur que me fait éprouver le décret qui vous éloigne; mais, je vous le déclare en même temps, à vous, prince, qui avez l'âme assez généreuse pour me comprendre et ■n'approuver, ce n'est pas seulement par rapport à vous, mais aussi par rapport à nous, qnejc dêploPe la mesurequi vous atteint ; car je suis de ceiflt qui pensent que la France est assez forte pour être juste, assez sûre d'cllemêine  pour inaugurer, dès à-présent, une politique de magnanimité, et je lais toujours peiné quand elle y manque. «Je vous regardais comme le soutien futur de notre marine, comme l'homme destiné à élever sur l'Océan la fortune de nos armes ; et vos brillants  débuts n'avaient fait qu'augmenter cette espérance. 11 m'en coûte d'être obligé d'y renoncer. Honoré quelquefois de vos entretiens intimes, et témoin des élans patriotiques de votre cœur vraiment français, je savais à quel point le pays était en droit de compter sur vous. Je regrette sincèrement  qu'il soit privé de votre noble épee ; mais je suis certain que s'il était attaqué, cette épée se retrouverait et que son loyal concours ne se ferait pas attendre. » Veuillez agréer, etc. J* Gmvsi, vice-amiral. » — Hier, un assez grand nombre de représentants du peuple visitaient le théâtre et les appartements des Tuileries en compagnie  des architectes. Il paraît à peu près certain que le siège de l'Assemblée nationale va être transféré dans l'ancienne résidence  de la monarchie. Les invalides civils seraient transfères dans un des châteaux royaux de la banlieue."}