{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/88c3d371424b4c99d30918ddbe5ef299", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nun wurden die Abtheilungen aufgefordert/ die geprüften Wahlen vorzutragen. Die ersten vier Ab theilungen hatten keine Wahlen. Die 5. referirte über 2 Wahlen, die nach ihrem Antrag von der h. Ver sammlung genehmigt wurden. Die 6. und 7. Abthei lung hatte keine Wahlen geprüft. Die 8. Abtheilung referirte über 2 Wahlen , die nach ihrem Antrag von der h. Versammlung genehmigt wurde. Die 9. Ab theilung referirte Aber die an\nlahl deFAbg. S ch use lka in BerchtholHi^st/^tz anW^sl^Aefunden ÄHb vo« der h. Versammlung geneWl!gt W«rde.«^)erMerichA-erstatter des MsjMÜ'es z« PWung JeanWrdeM: WahH-zerM^'M K»-MatW .Min K Gratz gegeniM Wahlen derÄ Abgeordneten vmGratz einen Protest eingelM- hat. Derselbe wird verlesen; er beruht darauf, daß in Gras die Arbeiter nicht als Urwähler zugezogen wurden, und diese bei der Wahl derWahlmäimer auf ihren Wahlbezirk beschränkt wa ren, !d?r Ausschuß trägt aber, weil der Protest nicht bescheinigt ist, aus Zurückweisung desselben an. Der Abg. Mikkosich fügt nach hinzu, daß allerdings auch Arbeitex an den Wahlen theilgenommen haben. Die Versammlung stimmt dem Ausschußberichte bei. Der Vice-Präs. eröffnet, daß die nach Innsbruck geschickte Deputation bereits zurückgekehrt ist und ihr Schriftführer B o r r o fch das Protokoll der Rei e vor zulesen wünsche. Er besteigt die Tribune und liest das Protokoll vor. Dasselbe enthält eine lebendige bis ins.kleinste Detail gehende Beschreibung der Reise. Die Deputation fand überall den freudigsten Em pfang; insbesondere war ihre.^ Aufnahme in Tirol der Art, um manche Beschuldigung der wackern Gebirgs-föhne und pianche Befürchtung zu zerstreuen. Der Hr. Präs. Schmitt erklärt, den Präsiden-tenstuhl?rst dann wieder besteigen zu wollen, wenn er von den in seinerAbwesenheit staltgefundenen Ver handlungen die nöthige Einsicht genommen haben wird. Hierauf kündigt der Hr. Vicepräsibent an, daß 4 Interpellationen vorliegen; die erste vom Abg. Neu mann ak den Ministerpräsidenten, indem er be dauert, daß der Hr. Minister des Aeußern noch inmer abwesend ist, wegen der Stellung der Donausürsten-thümes ^u Oesterreich. Der Einmarsch der Russen sei gegen die Verträge, und die Fürstenthümer, die durch ihre Lage an Oesterreich angewiesen seien, wären von Oesterreich in dieser Sache verlassen; er frage daher: 4) Ob es wahr ist, daß unsere Agenten in Jass» und Bukarest gegen den Einmarsch der Russen nicht pro-testirt habe? 2) Ob er gesonnen sei, in Petersburg eine ernste, in Constantinchxel eine aufmunternde Sprache zu führen, um eine^ solchen Einmarsch in der Zukunft zu hindern? Hr. Minister Dvblhoff erwiederte hierauf: daß der Hr. Minister des Aeußern sich stets mit d-n Verhält nisen der auswärtigen Staaten eifrigst beschäftige, er stehe in fortwährender Correspondenz mit den Mini sterien anderer Staaten. Der Herr Minister verwahrt sich serner dagegen, daß ihn der Interpellant immer Ministerpräsident nennt, er sei nur Miyl'ster und bittet seine Stellung zu berücksichtigen, er könne dck-her auch nicht die Fragen mit jenem Umfange beant worten, wie es der Fall wäre, wenn er sich mit den äußern Angelegenheiten befajssen möchte. Er sei ferner fortwährend in Kenntniß aller Borfalle, die sich in den Donaufürstenthümern ereignen, und von Seite der Pforte habe das Mini sterium die Versicherung, paß der Einmarsch der russischen Truppen von ihx vollkommen gebilligt ist. Zn bas Weitere der Frage könne er sich aber für die se» Augenblick nicht einladen, das Ministerium werde seiner Zeit seine bestimmte Ansicht darüber aüsspre-chen. Die Stellung ^der Agenten sei wie früher, sie\nwaren mit Vorsicht aufgetreten, die Proteste des preu ßischen und französischen Agenten sHtt dvn He«Äe-grerungen desavouirt worden; übrigens- müsse Mls Ministerium den Eifer ihrer Agenten anerkennen, da es fortwährrnd in Kenntniß der Ereignisse durch sie erhalten werde. Neumann beruhigte sich mit dieser Erklärung deL-Hrn. Ministk^.\" ^ ' (Der Schlu^Hdlgt morgen im Zrühblatte.) . ' 5v'' n -i! i\nsteuung der Ruhe und die Piemontesen eilen fluchbe laden ihrer Heimat zu. Carl Albert hat die Armee noch vor dem Gefecht am 4., welches unter den Mauern von Mailand stattfand, verlassen. Der Fall von Peschiera wird stündlich erwartet.\nX. Trieft, 8. August. Die sardinische Flotte bei Triest ist jetzt von 2 Seiten bedroht. Die neapolita nische Flotte hat von ihrem König den Befehl erhal ten , sich von ihr zu trennen und folgte der sardini-schen in die Gewässer von Triest Näch, allwo man vor gestern glaubte, daß sie mit unserer Flotte sogar ge meinschaftliche Sache machen dürfte , da der König von Neapel sich wegen Sicilien gegen Sardinien er klärt habe.\n^ Verona, 5. August. Nach d^Fso eben Abends um 6 Uhr aus St. Donato (Haü^quartier des Feld-marschaUs) eingegangenen verläßlichen Nachrichten, ha ben die Mailänder den Piemontesen bie Thore ver sperrt , vor denen es am 4. zu Mtt Schlacht kam, wobei der Doppelaar wieöer derk Sieg davon trug. Unsere Truppen erbeuteten eine Batterie Ikpfünder Und besetzten P a v i a. Die Avantgarde unserer Truppen kam mit der Ar-riergarde des Feindes nur beim Uebergange über den Oglio und in der Nähe von Savagnana zusammen. Der Zusammenstoß hatte auch zwei Gifechte zur Folge. In jedem eroberten wir 2 Kanonen, in letzterem aber verloren wir einige Officiere vom Feldjäger-Ba taillon. Nun haben wir auf der Poststraße von Man-tua nach Mailand alle Orte und Städte besetzt. In Cremoi'a war den 31. Juli , in Lodi am 2. August Illumination, und aus den Fenstern und von den Thürmen ersterer Stadt wehten am 1'. August die schwarz-gelben Fahnen. — Das Landvolk nächst der Straße, auf weicher die Kaiserlichen zogen, empfing den Marschall und die Armee mit kvviva's. Die Männ«r kommen \"der Armee mit grünen Reisigen in der Händ, die Frauen und Mädchen mit Blumen in den Haaren entgegen. - (Journ d. östr. Lloyd.) Die Vs22stts 6i Versus vom 4. sagt: Die vom Hauptquartier der österr. Armee eingehenden Nach richten lauten fortwährend sehr günstig. Es- scheint, dSß der neue Mercur, der Feind, Flügel an den Fü ßen habe. Die Unftigen möchten gern mit ihm ins Handgemenge kommen, können ihn aber nur schwer erreichen. Am 2. holte ihn das 1. Armeecorps im Schnellschritte in der Nähe von Savagnana ein, allein die Piemontesen eilten nach einem kleinen Gefechte nach Lodi, woselbst die Unsern am folgenden Tage anlangten. An» 2. erschien in unserm Hauptquartier Hr. Abercomby, brittischer Gesandte am sardinischen Hofe, und führte ein mehr als einstündiges Gespräch mit dem F. M. Radetzky. Alle Augenzeugen schildern unsern Marsch durch die Lom-\nZardie als einen wahren Triumphzug. Die Landleute eilen mit Frauen und Kindern von Itlen-WWk dem Heere mit Freudenbezeugungen ent gegen und empfangen den Feldmarschall mit dem stür mischsten Jubelruse. Dasselbe Blatt vom 4. meldet: Am Morgen deS 3. wurde das Hauptquartier nach Lodi verlegt, von wo die am meisten Compromittirten und ein größer Theil der Jüngilinge die Flucht ergriffen! die letzteren in folge ldes HetbttitetekMerW«^,M^ M Maffen-fäMm äött, 29. Vis Mi 4D»z UMiÄKeHm kais. HWe g^Wunge» ünd Deit Heimach S^Dckt -Hrdm sollten. Hie HHÄH^MckkMtone ist ebenfalls 'von den' Unseligen besetzt. Die^lüchtigen Piemontesen sprengten einen Theil der Brücken, und wir wissen nicht, ob zufällig oder absichtlich, auch das Pulvermagazin in die Luft, durch welches letztere die Bürger großen Schaden erlitten, indem ihre Häuser in Trümmer verwandelt wurden. Obgleich die Mailänder Blätter uns heute nicht zugekomiOm' sKiv äu< verläßlichen Quellen, daß das unglückliche Mailand vom Terroris mus beherrscht wirb. An der Spitze der Regierung sitzt, in Abwesenheit des jetzt in Turin befindlichen Präsidenten Casati, dessen ehemaliger Secretär Stri-gellk, welcher einen energischen Aufruf an die Pfayrer ergehen ließ, das Volk zur Vertheidigung anzuregen, die Häuser zu befestigen, Barrikaden zu errichten, die Straßen abzuschneiden u. s. w. Außerdem hat sich hier ein „Comite zur öffentlichen Vertheidigung unter dem Borsitze eines gewissen Fante, und ein „bleiben des Straf - Conseil\" gebildet, um augenblicklich alle diejenigen zu richten, welche einem Commando oder einem Amte, womit sie vom Vaterlande bekleidet würde, nicht vorstehen wollen, und auf diese Weise Verräther des Baterlandes werden. Dem zum Chef dieses Rathes ernannten pensionirten F. M. L. Rou-gier wurde die volle Macht über Leben und Tod nach der Strenge der Militärgesetze zuerkannt» Man glaubt jedoch, daß ungeachtet dieser Maßregeln der gesunde Verstand der Majorität durchdringen, und man jedes unnütze Blutvergießen vermeiden wird.\"\n5) Die italienischen Zeitungen sind heute sämmtlich ausgeblieben. A. ». R.\nTriest, den 7. August. Die bedeutungsvolle Feier des gestrigen Tages wurde in unserer Stadt auf eine Weise begangen , welche wir als eine durchaus tact volle bezeichnen müssen. Keine lärmenden Demonstrationen, keine prahlende Deutschthuerei, kein überflüssiges Militärgepränge — kurz nichts, was einen störenden Mißklang hätte wer fen können in den ruhigen, würdevollen Ausdruck der Anerkennung jener vom Volke geschaffenen obersten Reichsgewalt, unter deren Schutze hinfort alle Stämme des großen Gesammtvaterlandes ^— welcher Abkunft sie auch sein und welche Sprache sie reden mögen —» gleichberechtigt und verbrüdert in einem neuen freien Leben wandeln sollen. Das Symbol dieser Verbrüderung ist das deutsche Band, welches, ohne irgend eine Stammesfarbe zu verwischen, Alle zu gemeinsamer Größe umschlingt. Diese Größe verlangt keine Auflösung, kein Verschwim men der Stämme untereinander, sondern engen An schluß , starkes Feststehen der Stämme miteinander, zu gleichem Streben und Handeln. Die Vergeistigung dieser Staml^esbrüderschast ist der Begriff der neuen deutschen Einheit, und die Verkörperung dieses Be griffes ist die vom Volke geschaffene oberste Reichsge walt, die das Symbol der Verbrüderung, die schwarz-roth-goldene Fahne in ihreti Hä'nbeN trägt. Darum wehte gestern diese Fahne von unsern Zin nen, darum knieten gestern im Schatten dieser Fahne -j-) Siehe dessen Prvclamatiouey im gestrigen Abend blatts. >"}