{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014749/41e75544080052f0bd1e6b75439fe76a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "/um Hauptmann einschließlich nur mit Tirolern und Vvr-arlbergern zu b«setz»n. Hierüder würd» als nicht zeitgemäß zur Tagesordnung geschritten. v (Schluß der Sitzung um 12 Uhr») - >. ProtokollSauSzug der XXIV. Songr»ßsitzung ^ vom »2. Juli 1S48. (S Uhr Abends.) Der ständische General-Referent erstattete Vortrag über folgende Gegenstände: ' „. 1. Einschreiten der Diözesan-Schulenoberaufficht in Brixen, daß die Verbesserung der Schullehrergehalte bei der Regie rung erwirki werde. Der Herr General-Referent bemerkt», daß die Klage wegen unzureichender Besoldung des Lehrer-PerfonaleS eine allgemeine sey, und stellte dem zufolge den Antrag, daSUnterrichls-Ministerium von Diesem Uebelstande in Kenntniß zu setzen, und nachdrücklich um Abhülfe ein zuschreiten. Die Versammlung erklärte sich hiemit einver standen. 2. Bitte der Vertreter deS Oberinnthales um Einschrei ten des Landtages, daß den dortigen Gemeinden derTabak-bau zum Behufe der Erzeugung des Bauern-RauchtabakeS bewilliget werde. Nach der Bemerkung des Herrn General-Referenten würde hiedurch der Staatsverwaltung, da der Tabak aus Ober innthal vor der Einführung des Monopols niemals einen Artikel des Verkehres bildete, sondern bloß zur Konsumtion des Erzeugers diente, auch jetzt kein empfindlicher Nachtheil zugehe». Er trug dem zufolge darauf an, um die dießsäl-lige Bewilligung beim Ministerium einzuschreiten, und wenn hierauf keine Rücksicht genommen werden könnte, nachdrück lich dahin zu dringen, daß den ehemaligen Tabäkpflanzern Oderinnthals für den Entzug dieses Rechtes eine billige Entschädigung geleistet werde, wie dieß für die zwei ita lienischen Kreise bereits geschehen ist. Die Versammlung genehmigte diesen Antrag in seinem ganzen Umfange. Z. Eingabe des Gubernial-Registratursadjunkten Dr. Jo hann Worz, womit derselbe dem Landtage ein Exemplar seines Werkes über die Stolgebühren und das Bruderschafts-wescii überreichte, und sich zugleich bereit erklärte, an der hiesigen Hochschule über einzelne Theile des Provinzialrech-tes Vorlesungen zu halten. Die Versammlung erkannt» das Streben des Verfassers, auf diese Art nützlich zu seyn, für lobenswerth, und beschloß, diese Anerkennung ihm mitzu theilen, zugleich aber demselben zu bedeuten, daß er sich in Betreff der Absicht, Vorlesungen zu halten, an die hierauf Einfluß nehmenden Organe zu wenden habe. 4. Ansuchen des Vertreters der Gemeinden der Landge richte Schwaz und Hall außer der Stadt, daß die Berti- ' tung von sogenannten Schweizerkäsen, und der Handel mit denselben beschränkt werde. Der Referent bemerkte, es sey allerdings nicht, zu verkennen, daß durch die Erzeugung und den Handel mit diesen Käsen die Butter und das Schmalz sehr vertheuert werden. Indessen würden durch ein Verboth dieser Käseerzeugung cie Rechte und die Freiheit der Alpen-und Viehbesitzer beschränkt, und manche Vertragsverhält» nissc gestört. Dem zufolge beschloß die Versammlung nach einer längern Besprechung dieses Gegenstandes zur Tages ordnung überzugehen. 5. Der Kommandant deS hierortigen Kaiser-Jägerregi-ments-DepolS stellte das Ansuchen um einen Beitrag zur Erhaltung dcS SchießstandeS auf dem Berge Jfel. Der General-Referent bemerkte, daß aus ständischen Mitteln ein Kapital von 2ü00 fl. in der Absicht sundirt worden sey, dt'ß durch den 4°/c> Zinsenertrag pr. 10» fl. die Schieß übungen des vaterläncischen Kaiser-Jägerregiments unter stützt werden können. Der eingetretenen Ereignisse wegen können diese Uebungen gegenwärtig nicht statt finden. Er glaube daher, daß der zu diesem Zwecke bestimmte Betrag cinsncilen auf die Erhaltung des Militärschießstandes zu verwenden, und die Anweisung desselben zu verfügen wäre. Die Versammlung erklärte sich hiemit einverstanden. ti. Eingäbe des k. k. Professors der Thierheilkunde Dr. Gustav Swoboda, daß ihm zu den Vorlesungen über Thier seuchen und Hornviehkrankheiten jeder Art ein entsprechen. und fine iHHrlichf VLN C.M. gegeben werde, um alle Mittel anwenden zu kön nen, vüuul die Schüler praktisch gebildet werden. DerGe-niral-Ntferent bimcrlte, daß dem Landtage hiezu alle Mit tel fehlen, und stellte den Antrag, diese Eingabe dem Lan-dcSgublrnunn mit dem Ersuchen mitzutheilen, jenen Ge brauch davon >u machn,, der durch die Wichtigkeit dieses ^icglnstandes für das Land gebothen erscheint. Die Ver-lammlung schlcv sich Lieft,» Gutachten deS Referenten an. ^ Ä^itwe \"eb. Le^ner, Unterstützung. Wurde abgelehnt, weil »-annage zu derlei Unterstützungen kein verwendbarer ^cnd Gebothe stclu. „ -^Vcnrcttis ^ LandgerichtSgemeinden Schwaz und Hall um ^ie Einleitung zur wenigstens theilweifen Ercnnung der T.l^rbergw.rl« zu Schwaz. Der General-.Vcfercut stellt.-d.nlieseS Einschreiten dnnMinister ?\"r ^'c.iul,ul)l,aung i.ac.)^rNtkl^<, zu kmxschlen, womit \"i\".\"\"\"\",-, ei.we,stände» ,var.\n9. Gesuch det Rup«rt Kapelle» ju FieberbrunnuA» «tue wenigsten« thtllweis» Entschädigung im Gnad«nw»g» des ihm abgebrannten Zuhause» zu Riederfilzbod»«, W«rd» zu rückgewiesen, weil der Bittsteller am t. Jänner 1348 auS der Brandaff»kura»z ausgetreten ist. 1V. Bitte d»S Kapellmeisters der hierortigen Standschützen-Wustkbande Franz Rassel, im» «in« Gratifikation für die außerordentlichen zu öffentlich«« Zwecken geleisteten Dienst«. Der General-Referent stellt» den Antrag, dieser braven bei dem Aus- und Einrücken der Schützenkompagnien so sehr in Anspruch genommenen Mufikbande 100 st. aus dem äl tern DefenstonSfonde zu geben, für Erfolgung von weitern 100 st. aber beim DefenstonSkomitee einzuschreiten. Fer ners sey der Herr Landeschef zu ersuchen, auch bei Hofe sein Vorwort einzubringen, daß der Bande eine Erkennt lichkeit zukomme. Sollte dieß aber nicht den gewünschten Erfolg haben, so wären der Musikbande 1S0 fl. aus dem ältern Defensionsaverfum flüssig zu machen, für weitere 15l» fl. aber beim DefenstonSkomitee einzuschreiten, auf daß ihr 300 fl. zukommen. Die Versammlung erklärte sich hie mit einverstanden. Hierauf erstattete der Abgeordnete Prälat von Wilten seinen Vortrag über die Errichtung einer technischen Schulezu Innsbruck. Nach den vom Berichterstatter und vom Dr. Schüler gestellten, von mehreren Abgeordneten besprochenen Anträ gen beschloß die Versammlung: 1. den Plan der Errichtung einer technischen Schule hier dem Ministerium gutheißend vorzulegen, zugleich aber darauf hinzudeuten, daß der erste Lehrkurs sofort ins Leben treten werde; 2. zum Behufe der Errichtung und Erhaltung dieser Schule einen Beitrag zu gewähren, wenn die anfänglich angesprochene Domestikalsumme von 63,000 fl. auf den Betrag von 70,000 fl. erhöht wird. Der Abgeordnete Dr. Elemann verlas nun einen schrift lichen Vortrag über die Nothwendigkeit der Aufhebung deS Hausirhandels, welcher eine lange Debatte zur Folge hatte. Nach einer umständlichen Besprechung des Gegenstandes wurden folgende Vefchlü^e mit großer Stimmenmehrheit gefaßt: 1. Den Hausirern soll fortan bloß gestattet werden, die Märkte an den verschiedenen Orten des Landes zu besuchen; der Hausirhandel aber sey in seinem Betriebe von Haus zu Haus einzustellen. 2. In Betreff der Bewohner des Thales Defereggen und des Thales Gröden sollen dießfalls Erleichterungen gestat tet werden. Hierauf bemerkte der Präsident, daß von den Gegenstän den, die noch nicht zur Berathung gekommen sind, das Gemeindegesetz als das bei weitem wichtigste obenan stehe. Dem zufolge bemerkte der Berichterstatter Landrichter Schandl, daß er den Entwurf eines Gemeindegesetzes in 73 Paragraphen zusammengestellt habe, und daß derselbe bereits gedruckt.vorliege. Allein es erscheine ihm höchst noth wendig, daß rie Magistrate und rie Landgemeinden durch die Landgerichte über diesen Entwurf Punkt für Punkt ver nommen werden, indem nur auf diesem Wege ein so viel möglich allseitig entsprechender, das Aufblühen jeder auch kleinen Kommune bedingender GefetzeSvcrschlag zu Tage ge fördert werden könne. Die Versammlung theilte diese An sicht, und faßte daher folgenden Beschluß, den vorgelegten Entwurf einer Gemcindeverfassung möglichst zu verbreiten, und hierüber berathen zu lassen. Wenn er dann mit den betreffenden Bemerkungen und Erklärungen zurückgekommen sey, wäre er vorzubereiten und dem künftigen Kongresse zur Befchlußnahme vorzulegen. Hinsichtlich deS hierauf zur Sprache gebrachten Entwur fes eines ^crstgesetzes bemerkte unter andern der General-Referent, es sey zweckmäßig, vorläufig wenigstens die Grund-bestimmungen über die Organisation der k. k. Behörden ab zuwarten, denn früher wisse man nicht, wer auf die Auf rechthaltung dieses Gesetzes Einfluß haben kann. Auch die ser Ansicht trat die Versammlung bei, und beschloß, die wichtigsten Bestimmungen des neuen, von der Regierung entworfenen FcrstgesrtzeS provisorisch zur Erzielung einer Forstaussicht cinzusührcn, unbeschadet der Aenderungen, die in der Folge mit diesem Gesetze vorgenommen werden und einzutreten haben. Am Schlüsse dieser Sitzung bemerkte der Präsident, daß aus dem, was noch berathen werden soll, die Nothwendig keit hervorgehe, sich damit zu beschäftigen, sobald der ge eignete Zeitpunkt eintrete. ES liege außerdem in den Zeit-verhältnissen, das gesetzliche Organ des Landes in die Lage Zu setzen, sich schnell wieder versammeln zu können. Er stellte demnach den Antrag, den Landtag cinsweile» zu ver tagen, damit er in solchen Fällen unmittelbar wieder zu-fammenberufen werden kann. Die Versammlung erklärte sich hiemit einverstanden, und der Präsident erklärte in Folg« dieses Beschln>>>s den Landtag für vertagt. (.Schluß der Sitzung um 8'/i Uhr AH»ndS.)"}