{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/32893ebe1d633f07dc3a45f54c140fd9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den, einrichtey, ernähren, in Gold »nd Purpur hül len , er mag in von Bramante gebauten Palästen woh nen, die ausgesuchteste. Speisn kosten, seinen Geist zu einem Plato erhebm, er Hit immer dasselbe Herz, er ist denselben Urgemächlichkeiten ausgesetzt , und cr bedarf derselbe , Hebel, um sich von ihnen zu befreien. Wenn er einen Augenblick nur in seiner Beherrschung der Natur innehalten würde, er müßte wieder zum Wilden werden. Man hatte bloß einige Tage, aus strafbarer Eifersucht eines Volkes auf ein anderes, die wunderbare Simplonstraße vernachlässigt , die Natur rollte fortwährend ihre Eisblöcke , Schneeströme, und selbst einfache Wasserstrahlen aas den an den Alpen hän genden Plan und die Straße wurde bald unfaßbar. Pausirt der Mensch nur einen Monat in seinen Ansiren Zungen, gleich ist er von der Natur besiegt; und würde er nur einen einzigen Tag nicht von dem Reize des Besitzes gestachelt, er ließ? seine Arme nachlässig sinken und schliefe an der Seite der Werkzeuge seiner verlassenen Arbeit» Alle Reisenden waren von dem Zustande des Hin-schmachtens, des Elendsund des verzehrenden Wuchers jener Länder erstaunet, die keine hinreichenden Bürg schaften tns Eigenthums besagen. Gehet nach dem Orient, wo der Despotismus sich als der alleinige Ei genthum-!! betrachtet, od?r, was auf eins hinauskömmt, geht in? Mitkclaltcr zurück, und Ihr werdet überall dieselben Züge sehen: der Bode?7 vernachlässigt, weil er die der Habsucht der Tirannei- am meisten ausgesetzte Beute ist, und Sklavenhandel! überlassen, denen nicht die Wahl ihres Gewerbes frei steht; der Handel vorge zogen, weil er leichter sich den Bedrückungen entzieh:; im Handel das Gold, das Silber, die Edelsteine ge sucht, als Werthe, die man am leichtesten verberge.-! kann; jedes Kapital bereit sich in solche Werthe zu ver wandeln ; wenn man sich entschließt es zu verleihen, geschieht es nur für eine übertriebene Nutzmießm'g, und konzentrirt sich in den Händen einer verrufenen Klasse, die das Elend zur Schau tragend, in äußerlich garstigen, innerhalb üppigen Häusern wohnend, eine unbesiegbar? Beständigkeit dem barbarischen Gebieter entgegensetzend, der ihr das Geheimmß ihrer Schätze entreißen will, sich dadurch entschädigt, indem sie ihn das „Gold\" theuerer bezahlen laßt und sich an der Tirannei durch den Wu cher rächt. Ast aber im Gegentheile , durch den For!schütt der ^ Zeit oder durch die Weisheit des Gebieters das Eigen thum geachtet, so erwacht sogleich das Vertrauen, die Kapitalien erhalten wieder ihre relativ^ Wichtigk.it, der Boden erhält seinen ursprünglichen Werth, und wird fruchtbar; das Gold und Silber, sonst so gesucht, sind N'.N unbequeme Werthe, und sinken im Preise, di.' Klaffe , die ss zurückgehalten , gewinnt durch ihr Ge schick mit der Sicherheit an Würde; sie versteckt nicht mehr ihren Reichchuw, sie zeigt ihn mit Vertrauen und verleiht ihn zu mäßigen Interessen. Die Thätig keit ist allgemein und dauernd; der allgemeine Wohl stand ist die Folge, und die Gesellschaft, erblüht wie eine Blume vom Thaus und der Ssnne, entfaltet sich nach allen Seiten vor den entzückten Augen, die sie betrachten. Und wenn man diesen gedeihlichen Zustand der civilisirten Gesellschaften der Freiheit beimessen will, deren wohlthätige Kr ft zu bestreiken mich Gott be wahren Möge, werde ich antworten, daß man diele schönen Resultate dem in Ehren gehaltenen Hig mbume verdankt, denn Venedig war nicht frei, aber weil seine ' Tirannen die Arbeit achteten, wurde die Lagunenstadt die reichst« Sklavin der Erde. Ich i.sumire also und frage: d?r Mensch hat ein er stes Ei enthum in seiner Person und seinen Fähigkeiten; er hak ein zweites, seinem Wesen weniger anhängende?, aber nicht weniger heiliges in dem Produkte seiner Fä higkeiten , das Alles umfaßt, welches man die Güter dieser Wett nennt, und das die Gesellschaft ihm zu ver-bürgen im höchsten Grade interessirt ist, denn oh: e diese Bürgschaft gibtS keine Arbeit; ohne Arbeit keine Civili sation , selbst nicht das Nothwendige , sondern nu Elend, Raub und Barbarei. Sechstes Kapitell Bon der! Ungleichheit der Güte?, die nolhwendigerweise aus der ^ Ungleichheit der menschliche» Fähigkeiten ent springt. Es ist die Fylge der Ausübung der stark angespannten menschlich'» Fähigkeiten, daß, da sie bei jedem Menschen ungleich sind, der eine viel, der anders wenig hervorbringt, der eine also reich, der andere arm sein wird, mit einem Worte, daß die Gleichheit auf der Erde aufhören muß. Es ist wohl verstanden, Haß ich nicht von der Gleichheit spreche, die dqrin besteht, unter denselben Gesetzen -,u le ben, denselben Autoritäten zu gehorche»,, dieselben Stra\nfen zu erleiden, dieselben Belohnungen zu erhalten, kurz denselben sozialen Bedingungen unterworfen zu sein, und daS man die Gleichheit ver dem Gesetze nennt, sondern von der Gleichheit, die darin bestehen würde, dieselbe Summe von Gütern zu besitzen, man möge geschickt oder ungeschickt, arbeitsam oder rräge, glücklich oder unglücklich in seiner Arbeit sein. Die erste ist nothwendig, unbe streitbar, und jede Gesellschaft, wo sie fehlt, ist nur Ty rannei. Sehen wir, was man von der Zweiten den ken muß. Kommen wir früher zur ersten Thatsache zurück, von der wir ausgegangen sind. Diese ungleichen Fähigkeiten, die in einem größeren Maße der Muskelstärke oder der geistigen Kraft bestehen, in einer gewissen körperlichen oder moralischen Tauglichkeit, manchmal in beiden, wie beim geschickten Mechaniker, welcher mit seinen Händen die Springfedern einer Maschine so schön richtet, beim talentvollen Bildhauer, der aus dem Marmor genau das in seinem Kopfe vorhandene Bild meißelt, beim Krieger, der mit einem raschen, sichern Ueberblicke einen großen Muth, eine starke Gesundheit vereint, diese zu gleicher Zeit physischen und moralischen Fähigkeiten gehören dem Menschen, dem sie Gott verliehen hat. Er erhielt sie von Gott, von dem Gölte, den ich. wie ?S Ihnen beliebt, nennen will, Gott, Schicksal, Zufall, Schöpfer, wer er auch sei, Urheber der Dinge, sie schaffen lassend, oder sie schassend, sie duldend oder haben wollend. Ihr wer det gestehen, daß er der vorzüglichste Strafbare, der erste Urheber des Uebels ist, wenn dies« Ungleichheiten, über welche euch zu beklagen Ihr aufgelegt seid, als Uebel be trachtet werden können. Aber selbst, bevor die Zeit, lang angehäufte Arbeiten, die Übertragung von Genera tionen auf Generationen zu den ersten natürlichen Un gleichheit n noch konventionelle hinzufügten, selbst in !?m wilden Zustande, werdet Ihr gestehen, hat der höher begabte Mensch große Bortheile. Handelt es sich von der Jagd? er ist geschickter, hat also zwei Mal mehr zu essen, als sein Nachbar. Handelt es sich um Vertheidi gung ? Er ist stärker, hat also mehr Widerstandsmittel. Die Ungleichheit erscheint also schon am Beginne des ge sellschaftlichen Daseins, sie zeigt sich am ersten Tage, und die folgenden Ungleichheiten der reichsten Gesellschaft sind nur der verlängerte Schatten eines schon erwachsenen Körpers. Wenn es sich vom Rechte handelt, legen das Wenig oder Biel kein Gewicht in die Wagschale. Die Gleich heit der Güter ist entweder ein Recht der Menschheit oder ist es nicht; ist es ein Recht, so verletzt man die Gleich heit eben so in den ersten Tagen der Gesellschaften, wann der geschicktere, intelligentere Wilde reicher ist an Er zeugnissen der Jagd und des Fischfanges, besser mit Mit teln versehen ist, sich zu vertheidigen oder andere zu un terwerfen, als viel später, wenn der, ein Mitglied einer civilisirttn Gesellschaft gewordene Wilde ein unermeßlich reicher, großer Herr geworden ist, zur Seite eines armen, daS Nothwendige entbehrenden Mannes. Aber ich erkläre, nachdem ich aus den sichtbaren That sachen den Willen Gottes, d. h. die Gesetze der Schöpfung folgere, daß weil der Mensch ungleich begabt ist, Gott es gewollt habe, daß er ungleiche Genüsse habe. Wenn Gott dcm einen ein feineres Gshör.und Gesicht, einen fnncrn Geruch, dem andern stumpfere Gefühle ge geben; diesem die Mittel, viel zu erzeugen und zu genie ßen, jenen! schwächere Arme und einen schwächeren Ma gen; wenn er aus dem einen glänzenden Alcibiades, mit allen Fähigkeiten begabt, aus dem Andern einen idioten und kropfigen Kretiner des Thales von Aosta geschaffen hat, dann that er es gewiß, damit daraus Unterschiede in der Weise der so verschiedenattig begabten Individuen entspringen. Wenn ich meinen Gesichtspunkt noch mehr erweiiers, und vom Menschen zum Pferde und Hunde, vom Pferde und Hunde zum Maulwurfe, zum Polypen, zur Pflanze übergehe; wenn ich in demselben Walde neben der stolM Eiche das bescheidene Farrenkraut sehe, dann zwischen diesen Eichen selbst einige glücklichere, vom Boden, vom Regen, von der Sonne beHÜnstiqte, die un ter allen emporgewachsen, dann wieder zwischen diesen eine noch glücklichere, die der Axt des Holzhauers und den Schlägen des Blitzes entgangen ist, und in der Milte des Waldes ihr majestätisches Haupt erhebt, so sage ich mir, daß diese Ungleichheiten wahrscheinlich die Bedingung drö erhabenen Planes, den ein großes Genie bezeichnete als die Einheit in der Mannigfaltigkeit und die Ma nn ig f a l t i g ke i t. i n der Einheit. Aber, wud man mir einwenden, eben dieses Malerische im Weltalle, das Sie »erführt, könnte eben eine Feind Seligkeit sein, eben so wie Cäsar in der moralischen Ord nung sehr betrachtungswerth ist; nichts desto weniger ist ,r ein Tyrann, ein verführerischer, genialer Tyrann, aber Zimmer ein Tyrann. ! Ich begreife den Einwurs.\nObgleich man gewiß gegründete Ursache hat, das Prin zip aller menschlichen Ungleichheit auf die Schöpfung selbst zurückzuführen, ist es doch wahr, daß Gott uns manchmal sein Werk hingibt, uns überlassend, es zu modrsizicen, zu regeln, wie der Meister seinem Gesellen eine angefangene Älbeit zur Vollendung überläßt. So bac Gott erlaubt, daß es einen Cäsar gebe, das heißt ein stärkeres We sen , fähig die Andern zu unterdrü ken, aber er hat uns vorgeschrieben dieses Wesen in Zaum zu halten, ihm Gesetze entgegenzusetzen. Es sei: aber sehen wir, ob die ser Hang viel zu arbeiten, folglich viel zu besitzen, eine dieser despotischen, nothwendigerweise im Zaume zu hal tenden, zu unterdrückenden Neigungen ist. Das ist die eigentliche Frage. Fügt dieser Mensch, der fleißig arbeitet und erspart, Jemanden Böses zu? Er gräbt mit Eifer, mit Aus dauer an der Seite eines Andern, der kaum den Bo den aufwühlt. Er hat volle Speicher neben seinem Nach bar, der leere oder nur halb volle hat. Hat er seinem Nachbar Böses zugefügt ? hat er ihm seinen Ueberfluß entrissen? Oh! in diesem Falls wäre es Diebstahl, Ge walt , ein dem Ändern zugefügtes Uebel. Aber er hat bloß gearbeitet, mehr oder besser als ein Anderer gear beitet. Er hat also nicht geschadet, wie derjenige, wel cher usurpirt oder unterdrückt. Er hat auf seinem Grund und Boden bloß einige Körner mehr, in der Gesellschaft etwas mehr Reichthum, das ist Alles. Welches Unrecht hat er seiner Umgebung zugefügt, indem er sich berei cherte? Gewiß, gar keines. Welches Interesse hätte die Gesellschaft ihn daran zu verhindern? Keines; sie wäre sinnlos, denn sie hätte ohne irgend einen Vortheil die Masse der dem Men schen nützlichen oder nothwendigen Dinge vermindert. ES isi also hier gar kein Uebel, weder für sie noch für die Gesellschaft, und sie muß daher den Menschen nach Belieben seine Fähigkeiten ausüben. Es ist wahr, daß dieser Wohlstand Ihnen ein Uebel zufügt» es ist das des Vergleichs Er verdunkelt Euch, er erregt Euren Neid. Es ist gewiß sin Uebel, und ein sehr grausames, ich gebe es zu, das aber nicht ohne Er satz ist, denn die Gesellschaft erklärt nach reiflicher Unter suchung der Dinge den Ersatz für so bedeutend, daß sie zu allen Zeiten, in allsn Landern es für weise gehalten, den Neid leiden, und den aus derGeschicklichkeit oder aus der Emsigkeit bei der Arbeit entsprungenen Wohlstand der Individuen wachsen zu lassen. Dieser Ersatz ist übri gens folgender: Die Menschen verschaffen sich de«. größten Th^rl der nothwendigen Gegenstände durch den Tausch. Alle können nicht Alles erzeugen. Manche verfertigen bloß gewisse Dings, denen sie sich ausschließlich widmen, und gelan gen dadurch zu einer gewissen Vollkommenheit. Sie ge ben dann einen Theil der hervorgebrachten Sachen, um sich diejenigen zu verschaffen, deren Verfertigung Andern überlassen blieb und das Resultat ist folgendes: Wenn es zum Beispiel mehr Getreide oder mehr geweb.e Stoffe gibt, so sind das eine oder die andere wohlfeiler, weil für J-dermann hinreichend da ist. Derjenige also, der sich seinem Geschmacke, seiner Geschicklichkeit für irgend ein? Arbeit hingebend, indem er reicher wird, Ihrem Neide aussetzt, trägt zum allgemeinen Wohlstände, also auch zu dem Ihrigen bei. Wenn, Dank seiner Anstrengungen, mehr Getreide, oder Eisen, oder Webestoffe, o\"er Werk zeuge, oder Silber vorhanden find, so ist von alle dem auch mehr für Sie da. Der Ueberfluß, den er zu schaffen beigetragen, gereicht der Menschheit zum Vortheile, und dir Gesellschaft erlaiubt ihm zu gedeihen, und erfolgte auch daraus eine Ungleichheit in Bezug auf Andere, die nicht so gut arbeiten; sie erlaubt es ihm, weil der allge meine Wohlstand mit dem Seinigen wächst. Die Gesell schaft würde dem Individuum Einhalt thrn, das seines Gleichen unterdrücken wollte: aber demjenigen, der seine Fähigkeiten anwendet die dem Menschen nützlichen Ge genstände , Nahrung, Kleidung, Wohnungen zu verviel fachen, der diese Gegenstände reichlicher, besser, gesunder macht und verwandelte er auch für sich und seine Kinder diese Nahrung in ausgesuchte Speisen, seine Kleidung in Purpur, sein Haus in eines, Pallast, die Gesellschaft er mächtigt ihn dazu, muntert ihn auf, ohne sich um den Gegensatz zu beunruhigen, ohne die Qllalen der Neider zu bemitleiden, denn der Neidische selbst bezahlt sein Brot, seine Kleider, seine Wohnung um vieles billiger, und wenn er seinerseits hervorbringen will , wird er Geld um geringe Interessen erhalten können. Die Arbeit wird ihm dann erleichtert. Das Princip der Wohlverstandenen Gleichheit beschränkt in nichtK das Princip des Eigenthums, dieses wöge durch die SuMiorität der Arbeit des Einen über den Andern noch so ungleich werden, und die Kette unserer Schluß folgerungen hat sich bis jetzt wenigstens Verlängert ohne an Kraft zu verliere».\nHaupt-Redacteur Sitelberger. Druck und Verlag der Gdle» v. Ghelen'schen Grben."}