{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/8e15701980c74cf68a33a707e5fcd986", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "48«\nI>4Z>^\nLeih - BMiMeks -Anzeige\nSo eben erschien:\nGin Inierims-Catalog der großen, ganz neu eingerichteten\nvon\nArMuster's Witwe und MW MO in Wien, Stadt, Singerstraße Rr. 878, im ersten Stock, rechts. 68 Groß-Octav-Seiten stark. Preis 5 kr. C M., für unsere ?.?. Abonnenten gratis. Dieser Eatalog enthält die vom Januar bis Mai 1848 neu aufgestellten Bücher, ohne Ausnahme derjenigen, welche früher nicht erlaubt waren« Man findet jetzt in dieser Leibbibliothek die Werke von Börne, Anafiaflus Grün, Gutzkow, Heine, Victor Hugo, Paul de Kock, Laube, Maltitz, Th. Mundt, Rotteck, Rousseau G. Sand, Schloffer, Schuselka, Spindler, Eugen Sue, Thiers, Voltaire ;e , üb-ch-up- Alles, was hervorragend ist in der Belletristik «nd de« Wissenschaften der deutschen nnd fremden Literatur Sie wird durch so fertiges Einverleiben der wöchentlich ankommenden neuesten Erscheinungen immerwährend ergänzt, und bildet nunmehr, da ihr keinerlei Schran ken hemmend entgegen stehen, eine so vollständige und reichhaltige Bibliothek für alle Zweige deS Wissens, daß man in derselben Alles findet, waS der gebildete Leser zu erwarten berechtigt ist. Für die Bewohner von Baden besorgt wie in frühern Jahren, auch Heuer die Commission Herr Fr. C. Kauz, Buchbinder in Baden, Pfarrgasse. Die Abonnementö-Bedingnisse, ungeachtet der bedeutenden Erweiterung dieser Bibliothek, bleiben wie bisher, die folgenden: Abonnements Preise in Conv. Münze.\nBücher in deutscher Sprache allein.\nL>trEinÄ?erk Einlage T fl.\nfl. kr. Für 1 Monat 1 20 » 3 » 4 — »6 >, 7 Zl) » 1 Zahr 14 —\nZwei Werke gleichzeitig. Einlage S fl.\nfl. kr. Für 1 Monat 2 — » 3 » 5 ZV » 6 » 1O — » 1 Zahr 19 —\nDrei Werke gleichzeitig. Einlage 7 fl.\nfl. kr. Für 1 Monat 2 Z0 »3 » 7 — » 6 »13 — » 1 Zahr 24 —\nVier Werke gleichzeitig. Einlage »fl.\nfl. kr. Für 1 Monat 3 — )> 3 » 8 Zl) » 6 « 16 — » 1 Zahr 30 — Preis deS complettn CatalogS, gegen 600 S., schon eingebunden . . Die Abtheilung der deutschen Bücher allein, schön eingebunden . . . für die Bücher m fremden Sprachen, schon eingebunden\nBücher in fremden Sprachen »»>- „> deutscher gleichzeitig.\nFjtr Gin Werk Einlage\nZwei Werke gleichzeitig. 4 fl. Einlage « fl.\nfl. kr. Für 1 Monat 1 45 » 3 » 5 — » 6 » 9 — » 1 Zahr 17 --\nVrei Werke gleichzeitig. Einlage 8 fl.\nfl. kr. fl. kr. Für 1 Monat 2 30 Für 1 Monat 3 15 »3 » 7 —I ), 3 » 9 — » 6 » 13 —! » 6 » 17 — » 1 Zahr 25 —» 1 Zahr 33 — . . . . Rfi. —kr. . . . . -fl. 4Skr. fi. A«V kr.\nHier Werke gleichzeitig. Einlage fl.\nfl. -Für 1 Monat 4 —\n3 » 6 » 1 Jahr\n11 — 21 — 41 -\nEin ausführlicher Prospect wird in der Leih-Bibliothek und auch bei Herrn Fr. Kanz in Baden gratis verabfolgt.\n^541 Bei Peter Rohrmann, s Z k. k. HofbuHhändkr, Wallnerstraße Nr. 265, ist erschienen: Panorama der Donau von Regensburg bis Linz, im Vogelperspektive, Stahlstich und Bignet ten von H. Hummitsch. Mit Beschreibung von W. v. «ally. 2fl. 20kr-, ohne Beschreibung Zfl., die Be schreibung allein 30 kr. der Donau von Linz bis Wien. Mit Koch'« Beschreibung 3fl. 50kr., ohne Beschreibung Sfl., die Beschreibung allein 50 kr. der Donau von Wien bis Pesth Mit Text von MotHammer 5fl. I5kr., ohne Text 5fl-, der Text einzeln Z0kr. AlleZGectionen zusammen genommen mit der Beschrei bung 10 si.\nUmschlag\n^93S7^Go eben ist ganz neu erschienen, and in A A. Dorfnmster's Verlagshandlung (Stadt, am Peter, Kuhfuß äffe Nr. 575) so «ie in allen soliden BuchdandlUngen Wien« und sämmt licher Provirzea für einen Zwanziger,u haben: Berfassnngs-Urkunde (Constitution) deS österreichischen Kaiserstaates« Historisch, statistisch, geographisch, ethnologisch und sprachlich erörtert, erklärt und gemeinfaßlich zum leichten Verständnisse für jeden Staats bürger dargestellt von Joseph A Moshamer. Wien 1848. 4 Vz Bvgen Groß-Octav, in gefärbtem Um geheftet nur B« kr. E. M. Kt^viese« hochwichtige Staats-Document, das jetzt unser« gemeinsame bürgerliche LebenS-Grundlage bildet, ist hierm t in einen Eo^mentar eingerichtet, «elcher sich, wiewohl noch beantragte Modifikationen daran geschehen mögen, als ein nützliches Handbuch für Jedermann, und insbesondere al< ein unentbehrliche« Hausbuch für den Bürger und Landwirth, für den Geschäftsmann und die »am Gtaatsbürgerthum her anreifende Zagend bewähren so«. Et «ibt Aufschluß über Alles, was darin de« Layen unverständlich oder dunkel, aber in der gegenwärtigen Zage der Dinge »u »issen nothwendig ist; wir verweisen unter Andern nur auf die wesentlichen Puncte: Abgaben, Adel, Apanage, Briefgeheimniß, Bürger recht, Census, Livilliste, Lonstitution, Discuffion, Trwerb-zweig, Freiheit, Gesetz, Geschwornen-Gericht, Glaubens-Freiheit, Gemeinde-Verfassung, Grundbesitz und Grundla sten, Hausdurchsuchung, Jury, Kammern, M-nister, Muni cipalität, National-Garde, Nationalität, Oeffentlichkeit, Pe titionen, Provinzial-Stände, Rechtspflege, Regierung, Reichs tag, Religion, Sanction, Senat, Staat, Steuerpfllchtigkeit, Vereine, Volks - Bewaffnung, Verantwottlichkeit, Gesetz, Zehnte, Awei-Kammersystem ic. ic.\n^9«68^ In der Buchhandlung von Singer und Goering in Wien, Wovzeile, im fürsterzbischöflichen Palais Nr. SS9, ist neu zu haben: D^Neuestes verbessertes Häuser Schema der k. k. Haupt- und Residenzstadt Wien, mit ihren 34 Vorstädten und nahe liegenden Ortschaften. 2le vermehrte Auflage. Groß-Octav gebunden nur 2fl> so kr. S. M.\nNeues Oppositions Blatt. Das billigste Journal mit Karrikaturen. iener Katzenmusik. Politisch - literarisches Tagsblatt für Spott und Ernst, mit Karrikaturen. Verantwortliche Kapellmeister: Sigmund Engländern. Willi Beck, Mitpseifer: Ganz Wien« Motto: Miau! Miau! Die Wiener, von jeher berühmt durch ihren musikalischen Sinn, haben sich in letzter Zeit in seltener Eintracht und DiS-Harmonie für die Katzenmusiken ausgesprochen. Wir wollen den Text dazu liefern. Wäre eS nicht überhaupt gut, wenn die Katzenmusiken in Wirklichkeit aufhörten, und Zeder, welcher eine solche zu bringen beabsichtigte, ganz einfach auf miser Blatt abonnirte, und sich dann durch einen Pränumerationsschein als Mitpfeifer ausweisen könnte? Unser ein ziger Wunsch beym Beginne unseres Blattes ist, daß eS recht bald wieder eingehe, nämlich: daß gar kein Stoff zu einer Katzenmusik mehr vorhanden sey. Die Katzenmusik hat auch ihre Aufgaben zu lösen im Wirbel der Zeit, und ist daher in einigen Nachtstunden nicht abgethan! Die Katzenmusik erklärt sich deßhalb permanent! ! Weil jedoch eine jede Permanentschaft ihr officielleS Organ haben muh, so erklärt die Katzenmusik gleichzeitig «die Katzenmusik« als ihr officielleS Organ! Unsere einzelnen Pfeifen und Rubriken sind folgende: 1) Die Barrikade. Unter dieser Rubrik werden wir unsere ruhigsten, zuckersüßen Mittheilungen bringen, unsere leitenden Artikel, die wir bisweilen in läutende verwandeln wollen, wenn es Noth thun sollte, die Sturmglocke zu ziehen. Die »Barrikade« be steht zumeist aus umgestürzten Equipagen, auS Steinen, die sich Zahr aus Zahr ein geduldig treten lassen, aus Stroh säcken, auf denen die Faulheit, die Trägheit und die Schlafmützen liegen, 2) Keine Hämorrhoiden wehr. Dieselben sind nur dann total zu curiren, wenn die Bureaukratie gänzlich aufhört; wir werden in dieser Rubrik die StaatS-Hämorrhoidariusse, diese politischen Dürrkräutler und kleinen Metterniche so lange mit eiskaltem Wasser behan deln, so lange mit faustdicken Strahlen douchen, so lange frottiren, bis das dicke Blut etwas klarer fließt. Z) Die SchloiHnigge oder Auspsänder. Eine Rubrik für Wucherer, Hausherren und andere Menschenfreunde. 4) Die Aöpfe. Zn dieser Rubrik wird bloß »Magistratliches« behandelt. 5) Die Scheere. Wir wollen hier eyn wie eine Scheere, d. h., Alles zerschneiden, was dazwischen kommt, nur uns selbst nicht. 6) Die Buschmänner. Ein Derzeichniß Derjenigen, die aus Aerger über unsere deutschen Fahnen Schwarz und Gelb werden. 7) Gemein nützige Nachrichten. Hier werden alle für das Gesammtwohl brauchbaren Neuerungen anempfohlen werden. 8) Unter 4 Augen. Hier wollen wir Alles geheim sagen, was man nicht laut sagen darf. Z. B , die Kai Mutt die Ligouria pst —pst —man darf es nicht sagen. Oder: permanentes Comite— eigentlich eine pro visorische Regie hm - hm — deutlicher kann man e« nicht sagen 9) Wissenschaftliche Erörterungen und Definitionen. Z.B. Definition des Wortes Bückling: Die durch das Hintere Hinausdrängen des miß liebigen Principes sich kundgebende Anerkennung fremden Werthes — Militärischer Stockprügel: Der sich s xosterioi-i aufdrängende unangenehme Conflikt zwischen vegetabilischer Starrheit und thierischer Elasticität. 1t) Die Regierung. Was da noch draus werden wird, wissen wir nicht. 12) Inserate für Vermiethungen, für Ver käufe und Gesuche. (Scherzhaft und ironisch). 1Z) Der jüngste Tag. Hiermit wollen wir nicht etwa andeu ten, daß, wie die unehrwürdigen Herren Pfaffen behaupten, der letzte Tag schon gekommen sey; eS soll bloß eine Rubrik der jüngsten TageS - Neuigkeiten sAn. 14) Das Grunzen — Alles was die Zuden betrifft. 15) Bey lage zu SebaH.'BruNNer'A ^irchenzeitung. Eigentlich ein Commentar; wir werden in demselben erklären, was Herr Brunn er eigentlich sagen will, was, so zu sagen, hinter der schwarzen Kutte seiner Buchstaben steckt, und werden auch beweisen, daß Herr Brunner eigentlich ein Radikaler ist. 56) Die National-Garde. Aus dem Kriegsleben eines Friedfertigen, eine Reihe von Illustrationen, welche das wonnige Leben des WachestehenS und Exercieren«, deS nächtlichen PatrouillirenS, so wie den freundlichen Empfang der Gattinnen bey der Heimkehr des Kriegers schildern werden. 17) Das kunstige Slavenreich. Eine Lehrkanzel für Alle, die sich auf die künftige slavische Monarchie vorbereiten wollen. Wir beginnen hier gleich mit dem Satze: PrzskekSkrtzyStypschezt, (um das Wort richtig. au«zusyrechen. muß man dabey ausspucken), welches so viel heißt, alS: Die slavische Sprache ist die wohlklingendste der Welt. 18. WoyNUNgeN ZU vermiethen. AlleS was Klöster betrifft. 19) Leere Häuser. Theater betreffend. 20) Loge für Diejenigen, welche sich für ein höheres Menschengeschlecht halten. Mit dem Motto: ». »der Mensch fängt erst mit dem Baron an« Windischgrätz. K. Pfui, Pfui! 21) Ein ge-tvifses Stadtviertel. Wir hoffen, daß alle Hausherrn dieses Stadttheils \" weil wir alle mittelalterlichen Sünder dorthin weisen werden. 22) büchse. Witze för die Zukunft. 24) Armenzeitung, flasche. 26) Das Irrenhaus. Mit diesen beyden Rubriken dern nichts über deren Znhakt im Vorhinein auS. Außerdem werden wir Alles, was für unsere Leser jeder Gattung interessant seyn könnte, in das Bereich unseres Blattes ziehen, unter den nachfolgenden Unterschriften: »Der jüngste Guck in die Welt. — Zu spät— Ausverkauf von Karricaturen. — Blicke in die Zukunft. — Stammbäume, Purzelbäume und Freyheitsbäume. — Der Zanhagel und Steinhagel. — Scharfe Patronen für salechte Patrone. — Die Lärmglocke.— Die Kanonen. — Die Hexensalbe. — DaS Zeughaus. — Zunge Katzenbrut. — Der Schnürboden. — WaS sagen Sie dazu? Der Grobian. -- Miau l Miau! — Salz und TabakSasche für Blutegel. — Die Eselsbank. — Der künftige Reichstag.« — Partheivlätter gäbe es gegenwärtig genug, wir wollen ein unpartheiischeS Blatt gründen. Wir wollen das Schlechte un6 Lächerliche an allen Partheien angreifen. Wir wollen seyn wie die Spürhunde, die den Schwamm 5>er Bureaukratie wittern, und wenn derselbe unter der Erde verborgen wäre; wir wollen aber nicht seyn wie die »»Spitzln,« die geheim thun, wir sagen Alles auS, waS wir erfahren. Unsere leitenden Artikel sollen seyn ein Spital für die Dummheit, ein Sporn für die Trägheit, und ein Unglück für die Lüge. Unsere Satyre soll donnern wie der Him mel, und brausen wie der entfesselte Sturm des WaldeS; sie soll sich aber auch wie die schmeichlerische Luft des Früh lings kosend unsern liebenswürdigen Leserinnen zu Füßen legen. Die erste Nummer unsers Blattes erschien am 8. Zuni. Wöchentlich erscheinen 4 Nummern im größten Quart-Format auf schönen Papier mit deutlicher neuer Schrift gedruckt i und mit Karrikaturen. Preis jeder einzel ne« Nummer 2 kr. C. M. Die Blätter werden durch eigene sahrende und wandernde Bureaux in der Stadt und in de« Vorstädten täglich veröffentlicht werden-A(A*Pränumeration für Abonnenten, welche viertel-, halb- und ganzjährig abonniren, wird angenommen in der Buchhandlung I. Stöckholzer v. Hirschseld, Stadt Nr. 10Z4, Spitalplatz neben dem Kärntnerthor-Theater. Für den Monath Zuni eröffnen wir bey Tmaligem Erscheinen in der Woche ein Abonnement mit So kr. E. M- Vom 1. Juli an erscheint das Blatt täglich; die Abonnements-Bedingnisse sind: ganzjährig 10 fl., halb jährig s fl., vierteljährig 2 fl. 30 kr. CM. Alle löbl. Postämter und Buchhandlungen nehmen Pränumeration an.\nauf unser Blatt abonniren werden, Brot. Arbeiterzeitung. 25) Die Spar-HauSherrnschreck. 25) Die Spiritus-wollen wir unsere Leser überraschen. Wir plau-\n^9647^ Bei Carl Gerold 8 Sohn, Buchhändler in Wien, am StephanSplatze, am linken Eck der Goldschmidgasse Nr. 625, ist zu haben:\nZn zweiter verbesserter Auflage: Das Ganze Augelsischerei, K^um dieselbe mit dem glücklichstenErfolge zu betreiben. 1) Von der Laichzeit. — 2) Von den natürlichen und künst lichen Ködern — Lockspeisen - Witterungen. Z) «ngelgeräth-schaften und Reusen.— 4) Fischweisen der Engländer, Fran zosen und Schweden. — 5) Der belustigende Krebsfang. Mit Abbildungen. Preis 1 fl. C. M. Bon allen bis jetzt erschienenen Büchern über Angelfischerei ist dieß unbedingt das beste, vollständigste, und zur An schaffung empfehlungswertheste. Neue Pariser Behandlungsart Zwerg-Obstbäume und Spalierbäume iv zu el ziehen, daß dieselben alle Zahre reiche Früchte tragen. Von A. Rochon zu Soest, neu umgearbeitet von I. C. v. Neider. Nebst 25 nützlichen Anweisungen zur Gartenwirthschast. Quedlinburg 1847. 45 kr. C. M.\nM^Der populäre Gartenfreund, oder die Kunst, alle in Deutschland vegetirenden Blumen und Gartengemüse auf die leichteste und einträglichste Weise zu ziehen. Mit einem Garten-Kalender. Auf praktische Erfahrung gegründet. Herausgegeben von O. Schmidt und F. Herzog (Kunstgärtner in Weimar). Preis i fl. C.M. Ton diesem beliebten Gartenbuche ist jetzt die dritte ver besserte Auflage erschienen, worin die Ziehung, Wartung und Pflege der verschiedenen Blvmen und Gartengewächse in 110 Anweisungkn beschrieben ist, und das dazu noch die besten Vertilguttgtmittel gegen schädliche Znsekten enthält-Arzuei oder Wasser? Dem nichlär; listen Publicum beantwortet von IZr AL^ü. Ludwig Fränkel. Magdeburg 1848. 26 kr. Conventions-Münze.\n^sez^ In Commission von ^ Fr. Beck's Universitäts-Buchhandlung in Wien, Bischofgasse Nr. 638: Deutsche Poetik,\no d e r\nLehre vom Silbenmaß, vom Versbau und von den deutschen Dichtungsarten,\nvon\nM. Pablasek,\nsuppl. Professor des deutschen Stylt an der Realschule und Dozenten des Geschäftsstyls und der Poeste an den obern Abtheilungen des k. k. polytechn. Znstitutes in Wien. Preis: in gefärbtem Umschlag . . . ifl. ekr. E. M. Prachtexemplare steif gebunden Ifl. Zokr. » » in Leinwand geb. Ifl. 4okr. »\nponz Literarische Anzeige, Bei Schaumburg und Comp in Wien erscheinen im Wege der Subscription bis Hälfte nächsten Monats »Litera-rilche Beiträge« von de« k. k. restgnirten Staalsbe.mten Zohann Mühldauer, in vier Banden zu Sin Gulden pr.Band oder vier Gulden die vier Bände. Sie enthalten: 1.Band: »Aeit,\" ein historisches Epo<; »RaUM,\" didaktischer Versuch zur Begründung idealer Wirksamkeit der Menschheit, dann ..Ideen zu lebendigerOf-fenbarung des Reiches GotteS.\" 2. Band: »Gott und Gottesdienst.\" Religiöse Betrachtungen eines Laien, und »Sprache UNd il)k Inhalt als geistigerAusdruckdesMenschen.\" s. and 4. Band: „Sehens-und Fühlens-Ergeb-nisse in Reisen durch Italien und die Mit telmeerischen Regionen.\" Freunde und Beförderer des Allgemeinen Interesses, wel ches die Wesentlichkeit der behandelten Gegenstände in An spruch nimmt, dürften diese literarischen Leistungen ihrer theilnehmenden Anerkennung nicht unwerth finden. Wien den 1. Zuni 1848.\np64l^\nAnzeige für die National-Garde.\nIm Verlage von Gottl. Haase Söhne in Prag, ist so eben erschienen, und in Wien in der Carl Haas'\"\"» Buchhandlung, Singerstraße Nr. 878, zu haben: Anleitung zum Exerzire« Für den Gebrauch der National-Garde. Zusammengestellt von Gottfried Uhlig, k. k. Hauptmann. Taschen-Format. Geheftet SV kr. C. M. ?iner begeisterten kriegerischen Zugend, einer von demselben patriotischen Gefühle durchdrungenen Staatsbürger schaft und allen seinen theueren Landileuten «idmet der Verfasser diese Blätter, mit der Bitte, dieseU en als »ine gennge Gabe— niedergelegt auf den A tar de« Vaterlandes, zu ihrer Ausbildung in Behandlung der Waffen und zu Oesterreichs und seines gütigen Herrscher« Rlttm und Shre —anzusehen und darnach ihre Uebungen zu leiten. Der Verfasser benutzte hierzu die i« Zahie 1845 erschienenen k. k. Infanterie-Ne^lements. ohne stch jedoch stienge daran zu binden, da es stch bei ier Abncktung, die nun die Umstände erhnschen, um keinen so detaillirten und genauen Fürgang handelt, und nur da« Atlernothwendigste und Unentbehrlichste h er aufgenommen wurde, ohne den wesentlichen Theil der Ausbiltung jedoch hintanzvsetzen. Da «o es ,ur größeren Deutlichkeit nothwendig erschien, stnd m dem Texte Abbildungen eingedruckt."}