{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/c25c903e58a7b80ea0547a4b9898567c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»rßAer,! Handarbeiterinn, > ihr Kind Martin,\n!äriahissNr.tt,.anTraise»\n»war,, d^f. Schuhmacher, alt 40 Z., an Entartung jilddrüse. — Johanna Drey, Oragne»«-She»eib, alt zm Sreb«. — «a«a Parzer, Magd, M 20 Z., von runii B. U.W.W., der »Merkulose. Alle Z im\n«lle 4 im k. k. allge-\nAind Leopoldine,\nDer lheresia alt 4 5«, ^ »... ——., ^. — Zranz Zanvu^ky» Tischlergesell«, alt 27 Z., am Spitlberg anlter «öhirntth»<«iT> j Dem Georg «ntil, k. k. Hoffrüchtenknechi, sei«« Tochter Ro-salia, alt Z8 Z., auf der Windmühle M. ?, am Zehrfieber. Den 4. Ravember, Amalia Lerzberg, HäftdarbUter na, alt zz Z., in der Leo-poldstadt Nr- SSt , an Entartung der Baucheingeweide. Dem Hrn. Johann Biller, Victualienhändler, sein Kind Mag-dalena, alt 2Z., am Strozz««grund Nr. z«, an Blattern. Dem Johann Matschek, Taglöhner, seine Tochter Theresia, alt 12?., in der Leopoldstadt Nr. 162, an der häutigen Bräune. Kran» Schwär,, dH der Schilddrüse. -70 Z., am Kreb«, Hagenvrunii B. U . k. k. «»gemeinen Krankenkasse. Den ü. November! Herr «lo»« L-rche, büraerl. Hutmacher, ^lt SS Zahr, in der KärnlhnerftraßeNri S0S, an der Lungentuberkulose. -Leopold Schild» Pfründner, alt 72 I., an der Lungenläh-mung. -- Maria Keckei«, Taglöhne>«-Kind, alt 2 Z., an Entmischung der Säfte. — Katharina Fin, Magd, alt ZZ Z., a« Zehrfieber. —i Elisabeth Rampft, Pfründ-nerinn. alt 74 Z., an Altersschwäche. «einen Krankenhause. Den 6. November. Dem Zacoh Mdolfer, Hautmeister, st alt Z Z., am Michaelerplatz Nr. 4, am hitzigen Wasserköpfe. Zohann Han« er, Wagnergeselle, alt 2t Z., am Tpphu«. --Conrad Westermaier, Taglohner, alt 17 Z.» an der Lungen sucht. — Eduard Duck, Maurergesell«, alt Z2 Z. — Ma thias Zndra, Kutscher, alt 42 Z. — Theresia Fiedler, Bin-dergesellen«-Shewe!b, alt <0 Z. Alle Z an der Tuberkulose. — Earoline Pfau, Fabriksarbeiterinn, alt 22 J„ von Ot-takring, an »er Bauchfellentzündung. — iudwiz Burg-hardt, TaglShner, alt 4o Z., am Lungenephisem. Alle 7 im k. k. a^eveinen Krankenhause. Hen ?. November. Anna Degen, Zögling de» k. f. Findelhause«, alt S Z., an der ZellgewebSenhündung. Anna Petrasch, Burg« äch ter«-Witwe, alt S2Z., von Herrnal«, an der Gehirner schütterung. — Franz Blümel, Seiden zeugmachergeselle, alt SZZ., von Fünfhau«, an der Tuberkulose. — Herr Florian Herzmger/Pnvat-GecretSr, alt S1Z., am Zehr-fleber. — Wenzel Fadlik, Webergeselle, alt 58 Z., von Gaudenzdorf, an Altersschwäche. Alle S im k. k. allgemei-nen Krankenhause. lis?4«z Deffentliche Danksagung. ^ Die unterzeichnete! Gemeinde findet sich verpflichtet, den umliegenden Ortschaften, welche bey der am IS. Oktober l.Z. s/z 6 Uhr Abent« ausgebrochenen Zeuersbrunst mit Feuer spritzen und Löschgeräthschaften jeder Art, ,ur Hilfe herbev-geeilt sind, so wie auch de« bey Himberg gelagerten Mili tär der k. k. Croat. Slavon. Armee, welche« sich ebenfall« in diesen gefahrvollen Stunden »ur Hilfeleistung eingefunden hat. den wärmsten Dank auszudrücken. Gemeinde Delm N. U.W.W. am 20. Oktober 1848. Mathia« Brauneder, Orttrichter.\nlis8zq Oeffentlicher Dank. Viele rechtlich gesinnten Bewohner der Vorstadt Maria hilf fühlen sich ickgqnehm verpflichtet, !dem Herrn Bürger Sartor,, Hauteigenthümer Nr. 61 zu Mariahilf, ihren tief gefühlten Dank lür die edle Aufopferung darzulegen, mit »elcher er im größten Kagclreget! die schwere Aufgabe über nahm, die vo» gutgesinnten Bürge--» abgelegten Waffen am ZI. v. M. in da« Echwarzenbergische Palai« abzuführen. ^ Viele rechtlich gesinnte Bewohner in Mariahilf.\n^15876^\nDas Jahrbuch \" für den Berg- und Hüttenmann dt« Kaisertvum« Oesterreich für das Jahr 1349, kann im Verlaufe d. M., wi^ e« in der Absicht des Herautgebers laz, der eingetretenen Ereignisse halber, unmöglich erscheinen. Daher werden noch alle jene Beiträge« welche der Redaction (Stadt Nr. llvt>) bis Ende December d. Z. »»kommen, inten W>\ndem genannten We«ke zuverlässig einbezogen werden tissi?^\nSo eben ist erschienen, und in Fr. Beck s Universität«-Buchhandl«mg in Wien, Bischofgasse NrM8, im von «rtl'schen «tiftung«hause, Ecke vom Lichtensteg, - vorräthig: Stenographischer Bericht über die Verhandlungen der deutschen constitairenden Natiqnal-Dersammlung zu Frankfurt a.M, Das Verhältniß Oesterreichs zum deutsch?« Reiche. Nr. 1 bi« S. Prei« jeder Nummer in gr4. 6kr. C.M. Die folgenden Nummern dieser stenographische» Berichte werde» regelmäßig gleich nach Erscheinen in Frankfurt mit Post hier eintreffen.\n-««z Rene und best getroffene Portraite, » / . welche ick Verlage der 1^. V. ??vumanil > m Wien, Kohlmarkt Nr. 2S7» erschienen sind: \" FeldmarschaN Fürst zu Windifch Gratz, weiße« Papier i fl., chioes.Papier 1 fl. so kr., colorirt 2 fl.\neiherr von Iellaci e, k. k. Feldmarschall-Likmenant, Ban von Croatien. weiße« Papier i fl.,? chinesWspier I st, so k-., cckorirt 2 fl. Feldmarsehall >Graf Radetzky,\nwuße« Papier i fl-, chines. Papier 1 fl. Zvkr , colorirt 2fl. Feldmarfehall Lieuten Freiherr v. Welden weiße« Papier ifl., chines. Papier 1 ff. Zvkr., colorirt 2st. < Carl von Kopal, -Oberst des 10ten Feldjäger-Bataillons, der Held von Santß Gcm und Vicenza. Chires. Papier i fl. Erzherzog Johann, in hnrgekUchsr ^!e^NNA, nach dem Leben l thographirt von Mr!eH^t^>eV» Hierzu als Gegenstück das Portrait der Frau Anna Freytn von Brandhof, Gemahlin des Erzherzog Johann. Von jedem dieser beiden Portraite kostet ein Abdruck auf weißen Papier i st., chines. Papier 1 Z0kr., colorirt 2 ff. Erzherzog Zohann, in A I^Mak^chaAs - IJUifvrM,! nach dem Leben lithographirt von Groß-Folio. Prei« auf weiße» Papier 2fl, chines. Papier Sfl\nKriehuber. colorirt 4fl\n^S7i9^j\nG\ncq t e r, erei, «lservorstadt, Hauptstraße haben:\nIm Verlags - Comptoir des arl Ueberren Stadt, Dorotheergasse Nr. 1111 (Eckhau« der Neuburgergasse), so wie in der Buchdru, Nr. 146, ist erschienen, «nd in allen solide» Buchhandlungen zu M e «er constitvtioneller Schreib - Kalender für das Zahr t84». Dem Geiste der neuen Zeit entsprechend umgestaltet, und mit Beiträgen aus allen Zwei gen des menschlichen Wissens. ZV Druckbogen stark, mit satyrischen Bildern, nur T4 kr., gefallt WO kr. Das vollständige Inhalts-V«.rzelchniß wird nächster Tage der Wiener-Zeitung beigelegt werden. Ferner ist obiger Kalender in folgenden Gattungein und Formaten gebunden und ungebunden zu haben: Quart Schreib-Kalendec ohne Geschichte, st-if geb. . detto detto detto gefaljt K«nerl Adler/ gefalzt . . . ... detto in gepreßt. Deckel, steif geb. . . . ^ , ATgerl Tascken-Zormat, steif gebunden, mit Gchuber ...... ÄWgnd-Kalendex in ganzem Bogen (Placal) ...... detto in halben Bogen (Quer-Zvliv) . . , . . detto in Viertel-Bogen (Quart) . > . Französischer Blatt-Kalender, auf Schreibpapier, in 12 Blätter», Folio, beschnitten Neu ist erschienen: - und KaNHlleH -ÄaleUdeL, in halben Bogen, Quer-Folio, 6kr. CM. Abnehmer von größeren Partien gebundener Kalender erhalten den gewöhnlichen Rabat; die 1'. 1. Herren Buchbinder die ungebundenen zu den billigsten Dutzend-Preisen.\n14 kr. C.M. io » » 6 » » 10 » ' 1V » e >-s » 5 » Ifl - »\n^ Mit Anfang November d. Z. ^ erscheint in Olmütz daS politische Tageblatt: . Oefterreichischer Correspondent. Motto: Besonnen, aber entschiede» vorwärt«-Die politischen Ereignisse, welche Olmütz zur zeitweiligen Residenz gemacht haben, verleihen ihm auch eine solche Wichtigkeit, daß die Press: jetzt Olmütz al« einen der Kauptpuncte, welche in« Auge zu fassen sind, betrachten muß. Die Gründung eine« politischen Organ« erscheint dann um so gerechtfertig er, wenn e« seiner Farhe »ach, sich auf den Stand punct der Vermittlung stellt, den in unseren jetzigen Prsßvirhältnissen so sehr nothwendigen, aber auch leider so sehr mangelnden. Unser politische« Glauben«bek?nntniß ist, so weit e« stch in kurze Worte fassen läßt, in dem vorstehenden Motto ausgesprochen; un« weiter zu erklären, müssm wir un« für den Raum de« Journal« selbst vorbehalten. Da« Journal erscheint täglich 1 Bogen in Folio stark, und kostet ganzjährig zehn Gulden E.M., vom Anfang November bi« letzten December d. Z. i st. 4okr. C. M., mit der Post 2fl. C.M. Man abonnirt bei allen k. k^ Postämtern und Buchhandlungen, in Olmütz in der Expedition de« österreichische» Correspondenten, mittlere Pilten Nr, 572, wie auch in der H öl»e l'schen und Neugebaue r'schen Buchhandlung. Olmütz den 28. October 184S."}