{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929910/34edec8a1bb335c9cfbbf90991fb4af5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "iV 308.\nMardi 26 et Mercredi 27 Décembre 1848.\n19- Année.\nBUREAU DE LA RKO.iCTIOêT. a l.a Hare , Sput, «o 75. BCtafcAGPOUH i.'*VOaiSK]|«;j«TKT I.E< AN<iniri!Ks, - ' / Chez M. van Weekten,libraire. &,«ƒ et chez les Héritiers Doorman, Jjl t liraires, Lange Pooten, à. La Ilayel Les lettres et paquets doivent êtrA envnye's à la direction franc de port Y;\nJOURNAL DE LA HAYE.\nPRIX DE L'ABONNEMENT PAS TEIMESTBB. Pour La Haye . . fl. 7—) Payable „ la province - 8—) d'avauce. rmx des issektioss. Li* première» 5 lignes fl. 1.50 timbre y compris et 20 et», par ligne en sus.\nLA HAYE, MARDI 26 DECEMBRE.\nLa bibliothèque des ouvrages et romans nouveaux que le Journal de La Haye fait distribuer depuis le mois de juillet dernier à ses «.bonnes ayant droit à celte distribution  , se compose en ce moment de : Jérôme Paturot à la recherche de la meilleure des Républiques,  1\", 2\", 5\", 4\", 5e et 6' volumes, pour être continué; Une Veuve inconsolable par Méry, 2 volumes; Les Grands Danseurs du Roi par Charles Rabou, 5 volumes; Les Sept Péchés Capitaux, l'Envie par Eugène Sue, cinq volumes. Les Mémoires d'Outre-Tombe, par Chateaubriand, 1\", 2\", et 5 volumes, pour être continué. Pendant le trimestre prochain, commençant le 1\" janvier  1849, le Journal de La Haye continuera la publication  des Mémoires d'Outre-Tombe, achèvera Jérôme Paturot à la recherche de la meilleure des Républiques et reprendra la publication dos Sept Péchés Capitaux, la Colère, par Eugène Sue. Les personnes qui s'abonneront pour un an, commençant  le l'\"' janvier 1849, recevront en prime les ouvrages et romans nouveaux de la Bibliothèque du Journal de La Haye qui auront paru avant cette époque.\nL'élection du prince Louis-Napoléon Bonaparte à la présidence de la république française est un événement de la plus haute portée, aussi bien pour l'Europe que pour la France. Tout enfaisant une large part à l'influence irrésistible d'un nom auquel se rattachent les plus glorieux souvenirs, il n'est pas moins incontestable que l'élection du prince Louis ne soit une protestation solennelle du peuple français  contre un ordre de choses qui, depuis l'audacieux escamotage du 24 février, avait plongé la France dans le deuil et porté à l'étranger l'effroi dans tous les esprits. Ce qui a causé la chutedu général Cavaignac, c'estd'a-Toir contracté avec la coterie révolutionnairequi,usurpant impunément les droits de la nation, s'était, à la chute du trône, emparée du pouvoir, des engagements trop intimes pour pouvoir les rompre sans devenir infidèle aux principes  d'honneur et de loyauté que ses adversaires, pour peu qu'ils fussent de bonne foi, ne lui ont jamais contestés,  et dont il n'était pas permis de croire qu'il se départît  un jour, même dans l'intérêt du pays qui l'aurait élevé sur le pavois. Le prince Louis, au contraire, avec des intentions au moins aussi pures que celles du général Cavaignac, arrive au pouvoir entièrement indépendant de tous les partis, et pouvant consacrer ainsi tout ce que le Ciel lui a donné de force et de capacités, exclusivement au bonheur du Ïieuple, qui, d'un bout de la France à l'autre, vient de 'élire pour son chef, avec un enthousiasme et un entraînement  presque sans exemple dans l'histoire, et dont un sentiment profond et universel de répulsion pour le régime  en vigueur depuis dix mois, n'est pas certes une des moindres causes. A en juger par la mesure et la sagesse qui ont marqué la conduite du prince Louis depuis son retour en France, et qui distinguent si éminemment le discours prononcé par lui le jour de son installation, la France n'aura pas à regretter d'avoir placé sa confiance dans la personne du neveu de l'Empereur. Mais pour cela il ne suffira pas d'avoir mis le pouvoir aux mains d'un homme. Si l'on veut empêcher le retour d'un état de chosps sous lequel la France a tant souffert, il faut que tous les hommes de sens et de cœur - et Dieu merci ! ils ne manquent pas en France — prêtent l'appui de leurs lumières et de leur courage aux louables et patriotiques f.ttentions du président, et le secondent par une adhésion pratique dans ses nobles efforts pour ramener le pays à un système de conciliation, de paix et d'ordre public. Si, appuyé du concours de tous les bons citoyens, le prince Louis parvient « à rasseoir la société sur ses bases, » il aura accompli une des tâches les plus glorieuses que la Providence, à cette époque de désordre et d'anarchie uni-Terselle, ait réservées aux conducteurs des peuples.ll n'aura pas fait seulement « des choses utiles, » ainsi qu'il se le propose modestement, il aura réellement fait, « de grandes  choses. » — Rasseoir la société sur ses véritables bases, c'est y faire régner la religion, la justice et le droit. Atteindre ce but si élevé, c'est réconcilier la France non seulement avec elle-même, mais aussi avec l'Europe dont le repos et les inléréts avaient été si gravement compromis par le régime que six millions de Français viennent de renverser  aujourd'hui. L équilibre politique, l'indépendance et la sécurité des Etats secondaires surtout réclament une France poissante\net forte , occupant dans la grande farrtille des Etats le haut rang que lui assignent à la fois ses souvenirs historiques , ses immenses ressources , sa position géographique, le génie et le degré supérieur de civilisation qu'elle a atteint. Mais, sans un religieux respect pour les droits et l'indépendance  des autres Etals, cet équilibre et cette sécurité qu'il est dans la mission de la France de maintenir et de faire respecter de tous, seront constamment en danger, et au lieu de voir en elle une garantie pour la paix du monde, les nations étrangères ne la considéreraient plus que comme un objet permanent d'épouvante, comme l'épée deDamoclès  toujours suspendue au dessus de reur tête.\nDans ses rapports internationaux le nouveau gouvernement  français a donc un grand devoir à remplir. Ceseraen môme temps un gage non équivoquede là-sincéritédecette politique de paix proclamée par le président; ce sera un pas immense vers le retour à ces idées de justice, d'ordre social et de respect pour la foi des traités, si étrangement foulés aux pieds après le 24 février, et dont la France ellemême,  — nous aimons àle croire — aussi bien que l'Europe,  altend avec impatience la restauration.\nIl faut pour cela que le gouvernement actuel ait le courage  de désavouer, à la face du monde, tout ce que le manifeste de M. de Lamartine contenait de principes subversifs,  de doctrines dangereuses et menaçantes pour l'indépendance,  les droits acquis et la tranquillité intérieure des autres Etats.\nUn pareil acte, en rassurant tous les cabinets, ne conciliera  pas seulement au gouvernement sorti de l'élection nationale, l'estime et la confiance de toutes les autres puissances de l'Europe, il sera en outre, n'en doutons pas, l'expression véritable des sentiments de l'immense majorité  des Français qui, en nommant par acclamation à la présidence du pays le prince Louis, a été dirigée, surtout, par cet espoir qu'abjurant les idées défausse gloire qui ont si déplorablement égaré l'Empereur pendant la seconde  période de son règne, le chef actuel de la France, docile aux enseignements de l'histoire, et comprenant les besoins de l'époque actuelle, n'aura d'autre but que d'être appelé le Napoléon de la paix.\nRevue Politique.\nUne lettre de Vienne datée du 16 décembre, et émanée d'une source des plus respectables, nous assure que le cabinet autrichien  a résolu de ne pas intervenir dans les affaires intérieures des Etats de l'église, à moins qu'il n'y soit invité franchement parle souverain pontife de concert avec les autres puissances catholiques. Nous trouvons, d'un autre côté, dans une feuille parisienne, l'Estafette, les lignes suiTanles que nous reproduisons sous toute reserve : < Il circule aujourd'hui un bruit fort accrédité, mais auquel nous avons peine a ajouter foi. Cependant des hommes, dont la position est eminente, en attestent l'exactitude. Voici donc, selon leur dire, la mesure importante arrêtée hier en conseil des ministres : • La France, l'Autriche et Naples agiraient de concert pour rendre au pape son pouvoir temporel. • Les trois puissances enverraient alternativement des troupes  qui tiendraient garnison à Rome. Ce serait d'abord la France qui serait chargée de la première expédition ; les dent puissances  relèveraient successivement les forces françaises envoyées  dans les Etats-Romains. • Si noiisencroyi n.tinecommunication (nheà\\'Assemb'ée nationale  , samedi dernier, le conseil des ministres s'est occupé delà question italienne, et on assure qu'il a été décidé qu'une intervention  diplomatique toute favorable à la souveraineté temporelle  du pape aurait lieu. Une note rédigée dans ce sens serait adressée au gouvernement de Rome.On voudrait que la démarche fût commune avec l'Autriche, ce qui donnerait un sens et une légalité aux conférences de Bruxelles, puisqu'elles partiraient d'une base certaine, le maintien des traités de 1815. Le sénateur de Bologne.Zucehini, un des trois membres nommés  de la junte de gouvernement, a refuse d'en faire partie. L'Epoca de Rome du 15 dit que le pape demande, avant de rentrer a Rome, la destitution du ministère actuel, la suspension  de la liberté de la presse, la dissolution de la garde nationale,  la suppression des cercles. Les correspondances de Rome ne font aucune mention de ce fait, articulé par l'Epoca. La Presse publie une nouvelle communication sur les affaires  d'ltalie, dans laquelle .Ile examine les opinions émises par les principales cours de lE irope sur cette question. Dans cet article nous trouvons un seul fait ignoré jusqu'à présent; c'est le projet de pacification que le cabinet de Vienne,.! l'époque où le comte Fiequelmonl dirigeait les affaires étrangères d'Autriche,  communiqua à la cour de St-James. Il était a peu près dans ces termes : La Lombardie et la Vénètie, y compris les duchés de Modène et de Parme,formeraient un royaume à part, àla tê-e duquel serait  placé l'archiduc Sigismond, le fils de l'archiduc Régnier, avec une administration indépendante et nationale. Notons en passant, qu'à l'époque où le comte Ficquelmont communiquait ce projet à lord Palmerston, l'armée pièmontaisc occupait la Lombardie.\ni Après quelque pourparlers,le ministre de la Grande-Bretagne I y adhéra en principe, s'engageant à faire agréer ce projet, tant I par la France que par la Sardaigne, moyennant quelques mo'i|  Restions, que lord l'alinerston chargea son ambassadeur a Vieil,  ne d'obtenir du comte Ficqaëlmoni. La chute imprévue deçà | dernier empêcha de donnersuite à la négociation, sans que pour ; cela lord Pulmerston fût moralement moins engagé envers !n i courde Vienne, puisque le représentant de lor.J Palmerston avait formellement notifie a-u comte Ficquelmont F acceptation en principe dudit projet par le cahiuet britannique. Nous avions raison démettre en doute la nouvelle donnée par le Moniteur toscan, qui annonçait le départ du papeneGuëe, pour se rendre en France. Nos nouvelles de Gaëte d . 13 uiindent  que Pie IX s y trouve toujours. A cette même date le pipe a reçu l'avis de la formation d'un gouvernement provisoire à Rome. Aussitôt le saint-père a préparé une protestation contra ce nouvel acte de revolte. La Gazette universelle d'Augsbourg qui vient de nous p irvenir,annonce,4  aprèsdes lettres particulières de Gènes du 17 décembre  que dans cette ville on avait reçu la nouvelle ded'abdication  du roi Charles Albert en faveur de son fils, le duc do Savoie. Nous croyons devoir faire remarquer que les nouvelles de Turin du 18 ne font aucune mention de cette abdication, et que la Gazette d'Augsbourg a été probablement induite en erreur par snii correspondant de Gênes. Nous avons annoni é, d'après une lettre de Vienne, que M. Krans se retirerait du cabinet et qu'il serait remplace par M. Stadion. Il parait que le mécontentement de la diète au sujet du la manière dont M. Kraus administre les.finances, et la mésintelligence  qui règne entre lui et M. StifTt, sons-secrétaire au departement des finances, ont engagé ce ministre à donner sa démission, qui a été acceptée. Le comte Stadion se chargera du portefeuille des finances, et sera remplacé a l'intérieur par M. Bach, ministrede la justice. Quant au portefeuille de la justice, on espère que M. de Schmerling l'acceptera. Le parlement de Francfort semble hésiter lui-même devant la solution des difficultés que présentent les questions compliquée* de l'unité, de l'hégémonie de la Prusse, et de la résistancedo l'Autriche. La commission chargée d'examiner le programme présenté par le nouveau ministre M. de Gagern, a ajourné toute décision jusqu'au retour de M. de Schmerling, envoyé à Vienne, pour s'enquérir des dispositions véritables du gouvernement autrichien. C'est une chose assez bizarre que ce choix fait pour remplircette mission, de M. de Schmerling, le ministre renversé par la majorité, il y a quelques jours à peine Mais dans ces derniers  temps, il s'est opéré, au sein de l'assemblée de Francfort, tant de transformations subites et inattendues de majorité, qu'il ne faut plus s'étonner de rien, et qu'on doit se contenter d'apprécier  les faita sans f-hercher à les expliquer. Ce qui semble ressortir le plus clairement de tout cela, c'est que l'Autriche domine en ce moment la situation et qu'elle paraît  en position de dicter les conditions qui lui conviendront le mieux pour son union à l'Allemagne. Il est bon de remarquer, en outre, que, d'après les informations  que nous ont transmises à différentes reprises déjà, nos correspondances de Berlin, le roi de Prusse aurait positivement déclara qu'il n'accepterait la couronne d'Allemagne que du consentement de tous les souverains des Etats allemands. Comme on le voit, et ainsi que non* l'avons toujours dit, la solution de toute» ces questions épineuses ne paraît pas devoir être atteinte de sitôt. Avant-hier a dû avoir lieu, à Paris, la première revue passée par le nouveau président delà république. On assure que certains  impatients veulent profiter de cette circonstance pour saluer  le prince Louis du tifre de son oncle. Ces rumeurs trouvent dans Paris beaucoup de créance. Toutefois il est trèsprobable  qu'elles seront démenties par l'événement. Nous regrettons  vivement que nos correspondances de Paris ne nous soient pas parvenues aujourd'hui pour pouvoir faire connaître l'issue de cette revue. Il paraît que l'on soulèvera, à l'assemblée nationale, nne question qui obligera le cabinet à dessiner nettement sa ligne de conduite. Si le programme que le ministère doit faire connaître ne remplissait pas complètement le but que désire la partie républicaine  de l'assemblée, on voterait avec ensemble contre le ministère et l'on parviendrait, à l'aide d'une forte minorité, a ébranler l'édifice élevé par M. Odilon B.irrot. Il n'y a rien qui doive étonner à cet égard. Les partis ne pouvaient  tarder à se dessiner nettement. On ne saurait plus avoir de doute sur l'attitude du parti républicain. Il se deciare , dans tontes ses nuances , hostile au nouveau président et à son cabinet  ; le National, la Réforme, le Peuple, In Révolution démocratique  , le Siècle lui-même , lancent leur déclaration de guerre. Ces journaux n'ont pas besoin, pour juger le nouveau gouvernement,  qu'une série d'actes vienne leur révéler sou esprit et ses tendances. D'avance, ils ont jugé que ce gouvernement serait hostile aux institutions républicaines telles qu'ils les entendent. Il faudra donc marcher encore une fois a lassant du pouvoir absolument connue avant le 2-4 février. M. Odilon Barrot sera' bientôt le Gnizot de la république. Il est fort a croire que la popularité  du président et de son ministère neperdra rien, quant à présent, à C-lie déclaration d'hostilités. Le Roi a reçu, hier, en au iençe particulière, M. le chevalier de Coopmuiis.qui a eu l'honneur de remettre entre les moins de S. M. ses lettres de créance qui l'accréditent en qualité de ministre-résident  de S. M. le roi de Danernarck près la cour des Pays-Bas. ***8, Kier le eomle E*tcrhaay, envoyé extraordinaire et ini"}