{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/2c8477648f21006e63e22c0b41a1d6eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "K i t erst« r b e v i ch t Die Gesetze d e 6 h«ilig«F» Stephan!. Ein BeiiH<rg z«r ttng^r^chskn RKchksFeschjchte von Stephan Endlicher. Es kann o!s eine der sonderbaren Schicksalslaunen, an denen das Iah« 1848so reich ist, betrachtet werden, daß' wäbrend der Strudel der Begebenheiten die Staatsverhält nisse Ungarns einer neuen, mit dem historisch Ueberkommenen vielfach im schroffen Gegensatze stehenden Entwicklung ent gegenführt, die WUmschaft durch den Fund eines der wich tigsten Dokument« dtt ältere« ungarischen Staatslebens plötzlich in die ersten Zeitendes sich bildenden europäisch-ungarischen Staates zurückKeHhrt, und auf einen Stand punkt versetzt würd, von dem Ms sie vte Geschichte seiner Gründung, und die von seinem G'Lnder, Stephan dem Heiligen herrührenden Gesetze und Institutionen in frischerem, n»ak> machte sagen seit Jahrhunderten ver gebens angestrMiM Lichte erblicken kann. Seit dem Jahre 15s3i wv die erste Sammlung ungarischer Reichs-gxsetze zum Behufe der Gerichtspraxis von den Bischöfen Nikolaus Telegd! und Zacharias Moffoczi im Drucke veröffentlicht wurde, finden wir in Ungarn bei den ersten Männern des Staates und der Reichsgerichte nicht minder als bei den hervorragendsten Notabilitäten des Anwaltstandes und des juristischen Lehrstuhles das unausgesetzte Bestreben, diese SamiNlung zu bereichern und möglichst zu vervollständigen. Eben so waren die Bemühungen der Geschichtsforscher seit jeher (schon Jo hann Sambucus fügte seiner Ausgabe des Antonius Bonifaciu« im Jahre 1581 eine Sammlung der älteren ungarischen königlichen Dec>ete bei), insbesondere aber der große» Begründer und Bearbeiter der neueren unga rischen Geschicht Wissenschaft feit dem Beginne des vorigen Jahrhundertes dahimgerichtet, von ihrem Standpunkte aus die Geschichte Ungarns, namentlich die ältere, durch Forschungen auf dem Gebiete der Gesetzgebung thunlichst aufzuklären. Und daß diese« edle, uneigennützige Stre ben nicht ohne Erfolg blieb, davon gibt die so reiche historisch« und juridische Literatur UnMU« das sprechendste Zeugniß. Dennoch vermochte das emsigste Suchen, das aufmerksamste Durchforschen aller Archive des Landes den Text der für Ungarns Staats- und Rechtsgeschichte so wichtigen Gesttze Stephans des Heiligen (997 — 1038) aus keiner älteren Handschrift herzustellen als aus solchen, die der zweiten Hälfte des fünfzehn ten Jahrhunderts angehören. Und nun, nachdem die er sten Männer der ungarischen Geschichtswissenschaft wie Katona, Pray, Kollar, Graf Batihyany, die beiden Kovachiche, Ezech u. f. w. hier immer durch die näm liche unüberste gbaie Schranke ihres Forschereifers auf gehalten worden waren: bereist ein preußischer Gelehr ter, der in feinen jugendlichen J«hren schon verdienst volle deutsche Geschichtsforscher Doctor Wattenbach im Interesse der deutschen Geschichte die Archive Oester reichs und der Steiermark, und entdeckt, ohne auch nur im mindeste» seine Studien der ungarischen Geschichte zuwenden zu woll«»/ gleichsam durch Fügu-g d«s Zufalls im Kloster Adiiiirckt sine au« dem 12. Jahrhunderte stam mende Handschrift der Besitze des ungarischen König« Stephan des Heiligen, welche unsere Ansichten über die selben in mehrfacher Hinsicht aufzuklären und zu berich tigen geeignet ist.\nWir haben hietmit wohl hinlänglich die Bedeutsamkeit des Dokuments angedeutet, welches den Gegenstand des vorliegenden Wertes- ausmacht. Und wenn wir feiner sagen, eS sei die Aufgabe tmses Werfe«, nicht blos eine kritisch«, durch die in solcher Hinsicht nothwendig erschei nenden Vcrgliichuttgen und Untersuchungen erläuterte Ausgabe res neu aufgefundenen Texres der G-setze Ste phans des He ligen zu liefern; sondern auch deren Be stimmungen einer die ganze Arpadenzeit Ungarns umfas senden detailiirten rechtehistcrischen Untersuchung zu un terziehen; und wenn wir den Namen des in so vielfa chen Bereichen des Wissens auf gleiche W«ise ausgezcich5 neten, überall eine bei dem heutigen Stande der Lite ratur höchst seltene Vielseitigkeit mit der Gründlichkeit\ndeS wahrhaft forschenden Gelehrten verbindenden Ver fassers nennen: so ist auch der Werth des. We kes vom Standpunkte der litcrarischen Kritik genügend.bezeichnet Herr Regierungsrath Professor Dr. Stephan Endli-'ch e r hat st'ch beseibS vor Iahten durch ftlne correclr AMgabe des' OaitM'lU MWM'iil AschWÄHrslkung, des soge^Mreä ^avu^iv üs Leise kvKis o-tsrius um die Geschichte seines Vaterlandes ein blei bendes Verdienst erworben. Die Herausgabe der Den k-Würdigkeiten d erH ele ne K o ttaunetin (Leip zig 1846); so wie erst neuerlich deS ersten Theils der: kvrum KullSSi-ivarum monumenta paliiaiia (St. Gallen 1848) haben dasselbe noch fester begründet. Nun schenkt er uns eine Arbeit, weiche für die Geschichte des europäisch-ungarischen Staats einen um so größeren Werth hat, da sie uns bis an die historische Grenzlinie zurückführt, wo die Ungarn sich vom asiati schen Volke, von Söhnen der Hochebene Mittelasiens zur europäischen Ration umformen, und die Verhält nisse des hiedurch begründeten neuen Staats- und Na-tionalwesens, welche vermöge der sie allerwärts umschlie ßenden und influenzirenden Momente auf den Geschichts freund und den denkenden rechtshistorischen Forscher einen so mächtigen Reitz üben, und ihm so reges In teresse einflößen , in ein Licht stelle, wodurch die begrei fende Würdigung dieses Reitzes und dieses Interesses möglich wird. Dieß überhaupt angedeutet , sei uns im Einzelnen gestattet , nur noch karz auf dasjenige im vorliegenden Werke hinzuweisen, wodurch es ganz besonders charaki-terisirt wird, und worin seine geschichtswissenschaftliche Bedeutsamkeit sich vorzüglich anschaulich macht. Das ganze Werk zerfällt in die Einleitung; in den Abdruck des neu aufgefundenen Textes der Gesetze Ste phans des Heiligen; und in sieben Abschnitte. Die Einleitung enthält allgemeine Mittheilungen über die Bestrebungen Ungarn« seit der zweiten Hälfte des 15. Jahrhunderts eine geschlossene Gesetzgebung herzustellen, erst auf Grundlage aufgezeichneter Gewohnheitsrechte; später in Form von Sammlungen bestehender Gesetze. Seit Ende des 17. Jahrhunderte« wurden beide Formen combinirt, und dadurch die bis in die neueste Zeit be standene Gestaltung des ungarischen Rechts herbeige führt. Die Betrachtung der Gesetzsammlungen veranlaßt den Verfasser zu einer näheren Beleuchtung der Decrete der ungarischen Könige des 11. und 12. Jahrhundertes, namentlich Stephans des Heiligen , Ladis-lauS deS Heiligen und Colomans. Die Hal tung dieser 30 Seiten betragenden Erörterung ist wje gesagt rein mittheilend, hak somit im Ganzen den Cha rakter einer literarisch-kritischen Exposition. Was den hier zu«rst in Druck gelegten, nach der vom Hrn. Dr. Wattenb«ch aufgefundenen Admvnter Hand-chrift berichtigten Text der Gesetze Stephans des Hei ligen betrifft, so Mtzt sich derselbe außerdem noch auf zwei Handschriften der Wiener k. k. Hofbibliothek; deren eine noch vorhanden ist, die andere nicht mehr vorge funden wird, somit nach der Ausgab« in den lLvoIv8. d«« Bischof Jgnazius Batthyany (II. 54. 68.) genommen wKdkn mußte. Als Gegensatz dieses Textes erscheint die Ausgabe der Decrete Stephans des Heiligen im tüorpus juri» liunAarici. Das in die!?m als er stes D^tcÄ des heiligen Königs enthaltene Decret bleibt mit Recht von der Betrachtung ganz ausgeschlossen, da ^es bekanntermaßen nur im ganz uneigentlichen Sinne Gesetz oder Dekret genannt wsrd. Wir ha ben es nur mit dem sogenannten leider seeunäus cls-vrvtorurn Btvpimiii zu thun, in Betreff dessen das vorliegende Werk uns mehrfache und namhafte Ba rianten liefert. Wir heben folgende hervor: Die Bestimmungen, welche in diesem einen Buche enthalten sind, finden wir in der Admonter Handschrift, und hernach im vorliegenden Werke in zwei Bücher ge theilt. Es ist die« ein Umstand von höchster Bedeutung, da die nähere Einsicht des Gesetzes uns zeigte, wie die Bestimmungen des zweiten Buches weder m t denen des ersten, noch unter einander im inneren Zusammenhange stehen. Das erste Buch geht bis zum 33. Kapitel der\nBulgar-Ausgabe deS Oorpn« juris; von da an beginnt das zweite Buch. Schon das erste Buch zeigt namhafti l^eoliones vg-riantHs; im zweiten aber sind noch bei weitem mehrere und bedusesdere, unk, auch' die Reihenfolge der Kapitel weicht ab. Der Verfasser gibt hierüber erschöpfende Po^ tizen. Wir begnüien uns, als Resultat hiervon anzu deuten, daß eigentlich nur das erste Buch als eigentliche Dekretal-Redaktion betrachtet werden kann, das zweite aber als eine Sammlung einzelner und spaterer Bestim mungen anzusehen ist. ^ Als besonders wichtig endlich erscheinen zwei Gesetze des ersten Buches, wtlche biS jetzt ganz unbekannt wa ren, daher auch iN allen Ausgaben feblen. E« sind die« nach der Admorter Handschrift das Kapitel XVI: evaSiiiatione S!s«Li, und Kapitel XXI: t!e tiis, <zui alivni« servj« likvrtatem avizuiruat. Ohne uns in eine weitläufige Erörterung über diese zwei, vom Verfaf-er in'S gehörige Licht gestellten Gesetz? einzulassen, be merken wir blos, baß ihre bisherige Unkenntniß zu eini gen, nicht eben unbedeutenden Mißverständnissen über den Sinn der Gesetzgebung Stephans des Heiligen Veran lassung gab. Ueberhaupt erscheint uns nunmehr dieses im Oorpu» ^juris UnnK. als zweites Dekret enthaltene Gesetz Ste phans des Heiligen in einem anderen Lichte, und die meisten über den dortigen Text gemachten Bemerkungen und erhobenen Zweifel beHeden sich jetzt bei einer auf merksamen Betrachtung gleichsam von selbst. Wir gehen somit auf die in sieben Abschnitten enthal tenen rechtsvistorischen Untersuchungen des Verfassers über. Die Ueberschriften: Gesetz, Stand, Ehe, Eigen thum, Verbrechen, Strafe, Kirchen- und Sittenpolizei zeigen die Gegenstände deutlich an, auf welche der Verfasser sein Augenmerk richtete. Es würde uns über die Grenzen unserer Aufgabe führen, wenn wir hier in's Einzelne eingehen wollten. Wir deuten da her blos im Allgemeinen an, daß die Untersuchungen sich ireng an die uns zu Gebote stehenden Quellen halten, welche der Verfasser mit größter Umsicht und wahr haft kritischem Geiste benutzt, und durch Prüfung ihres Jnhaltesjzu äußerst werthvolleu wissenschaftlichenEr» gebnissen gelangt. Den Gesichtspunkt, unter welchem die Gesetze Stephans betrachtet werden, g'bt der Verfasser S. 52 an, daß wir es hier eben so wenig als in den germanischen Volkscechten, mit einer systematischen Zu-ammenstellung aller Rechtsnormen zu thun haben, daß vielmehr das Decret Stephans nur als eine Samm lung solcher Bestimmungen anzusehen ist, durch welche einheimische Rechtsgewohnheiten verändert oder aufgeho ben worden sind, oder durch die einer Nationalsitte ent gegen getreten werden soll, die Mit den Zuständen des neuen christlichen Staates unverträglich ist, während der weitere Umfang des unverändert fortbestehenden al ten Rechtes als bekannt vorausgesetzt wird. Diesem Ge sichtspunkte gemäß mußten dann natürlich Untersuchun gen über die alten Sitten und über die in den wichtig sten Lebensverhältnissen vorkommenden Eewohnheiten und Gebräuche als höchst wichtig erscheinen. Das sich für die vaterländische Geschichte, und na mentlich Rechtsgeschichte interessirende Publikum steht daher, mit welch werth - und gehaltvollem Werke es vom Herrn Verfasser beschenkt wurde. UebrigmS können wir diesen Aufsatz n!cht schließen, ohne auch der Verdienste deS Herrn Verlegers noch ein gedenk zu sein. Der Name des Herrn Kuppitsch ist dem literarischen Publikum zu bekannt, als daß es nothwen dig wäre, ihn als einen Buchhändler, der die höhere Auf gabe seines Berufs kennt und sie nach Kräften zu erfül-en strebt, hier erst anzupreisen. Wie sehr es ihm dar um zu thun ist, als solcher von seinem Standpunkte aus zur Hebung der Literatur und Förderung der Wis senschaften ebenfalls mitzuwirken, davon hat er schon meh fache Proben gegeben. Auch die Herausgabe des vor liegenden rein und nett ausgestatteten Werkes kann als eine solche gelten. Gustav Wenzel.\nMUedacteur Eitelberger. Druck und Verlag der Edlen v Ghelen'fche« Geben."}