{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929720/6398b761aef818e9f782eae4e2003402", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Nll5.\n19,ne Innée.\nSamedi 13 Mai 1848.\nPRIX DE L'ABONNEMENT. La LJaye. Provinces. Pour un an . . . 2<j fl. 30 fl. » six mois . . 14 » 16 » » trois mois. 7 » 8 » PRIX DES INSERTIONS. les premières 5 lignes fl. 1.50 timbre pompri» cl 10 cts. par ligne en dus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION -* àLa Haye , Spui, u° 75. / BIaI»OPOOai.'AIiONNEIIENTETI.J« y ANNONCES, F Chez M. van Weelden, lilirairel Sàùi . et chez les He'rilicrs DooinAitplii 1 brairos, Lange Pooten, a La ttfaye, ] Les lettres et paquets doiveurSTU, i envoyé» à la direction franc déport!^\nLA HAYE, 12 Mai. (7 heures du soir.)\nLe compte-rendu de la séance de l'Assemblée nationale de France que nous avons publié hier, pouvait faire prévoir la nomination  des membres devant composer la commission executive admise en principe par un vote précédent. Dans la séance d'avant-hier  les choix de l'assemblée sont tombés , dans l'ordre suivant des suffrages , sur MB. Arago, Garnier-Pagès , Marie, de Lamartine et Ledru-Rollin. C'est ainsi que le nombre des voix a classé ces nominations ; ce fait est d'autant plus étonnant qu'on s'attendait généralement à voir M. de Lamartine obtenir une majorité bien plus fortement décidée. Le résultat de re scrutin a produit une très grande sensation dans l'assemblée. Cetéehec, si c'en est un pour M. de Lamartine , est expliqué de différentes manières ; la version à laquelle on paraît ajouter le plus de foi à Paris, c'est qu'un grand nombre de représentants  ne lui pardonnent pas d'avoir recommandé si chaudement son collègue Ledru-Rollin dans la séance de l'avant-veille. Le motif qui a guidé M. de Lamartine est facile à deviner; mais, quelque louable qu'il soit, on pourrait le regarder  comme un acte de faiblesse de sa part. Sa générosité no lui sera pas favorable. Les exaltés profitent de tous les sacrifices  qu'on leur fait sans en savoir jamais gré.Cependant, l'espoir d'éloigner la lutte qu'on redouteavec le parti extrême, a amené un revirement rapide dans l'opinion de l'Assemblée nationale , et la bourse la envisagé avec une certaine confiance. Le cinq et le trois pour cent français , qui avaient déjà monté à la bourse du 9, ont encore monté à la bourse du 10. La bourse, à ce qu'il paraît, aime encore mieux obéir àM. Ledru-Rollin que d'avoir à le combattre.\nDans cette même séance, des interpellations ont été adressées à M. de Lamartine par M. Wolowsky au sujet des événements de Pologne, et par M.de Montalembert et d'Arragon.au sujet des affaires d'ltalie. Sans entrer dans de longues explications, M. de Lainartinea prononcé quelques phrases très-énergiquescontre  la conduite des Autrichiens en Italie, et il a demandé à l'Assemblée  de vouloir bien remettre les interpellations à un autre iour parce qu'il désirait s'entendre avant de répondre, avec ses collègues de la commission executive qui venait d'être nommée.  L'Assemblée, faisant droit à celte demande, a décidé que les interpellations auraient lieu lundi prochain.\nA la fin de la séance M. Louis Blanc a éprouvé un rude échec sur une proposition de création d'un ministère du travail et du progrès ; écrivain et orateur, il a été complètement battu par un ouvrier. A son éloquence quelque peu prétentieuse, M. Peupin,  ouvrier horloger, a répondu par quelques paroles pleines de sens qui ont rallié à son opinion l'unanimité de rassemblée. Le gouvernement français entretien t de bons rapports avec la Sardaigne et désire les conserver. C'est ce que nous apprend aujourd'hui le Moniteur universel. M. Lamartine avait montré, dans le manifeste qu'il a lu à l'assemblée nationale, le 9 mai, la révolution de Turin comme une émanation du mouvement républicain  de France. Immédiatement, le Moniteur du lendemain  a publié la rectification du fait. La vérité est que le roi Charles-Albert donnait le 8 février une constitution à ses Etats et que la révolution française éclatait seulement seize jours après. -Les notes de lord Palmerslon au gouvernement espagnol ont été l'objet de nouvelles interpellations dans la chambre des lords. Lord Stanley et le comte d'Aberdeen ont blâmé très-nettement  lord Palmerston. Lord Aberdeen s'est déclaré formellement  contraire à toute intervention dans les affaires intérieures de l'Espagne, aussi bien que dans celles d'aucun autre pays. On est aujourd'hui à peu près sans nouvelles d'ltalie. La Gazette  piémontaise n'est pas arrivée, non plus que les journaux de Florence. Les correspondances n'annoncent aucun fait saillant  du théâtre de la guerre. Le calme paraît s'être complètement rétabli à Rome, à la suite  des concessions faites par le Pape. On assurait avant-hier à Paris qu'une dépèche, en date du 4 mai, annonce que le comte Mamiani n été chargé de composer un nouveau ministère qu'il a fait agréer par le Pape.et on attendait la déclaration do guerre à l'Autriche. Le bruit s'est répandu à la bourse de Paris d'avant-hier, qu'une dépêche télégraphique avait annoncé une insurrection à Madrid,mais qui annonçait en même temps que cette insurrection  avait été immédiatement comprimée. Les espérances que les hommes modérés fondaient sur le résultat  des élections à Berlin par la constituante de Prusse, ont été déçues, en ce sens que les députés, élus dans la capitale, sont pour la plupart radicaux. Mais dans les autres parties de la monarchie, là même où l'opinion libérale était le plus en droit décompter sur de légitimessuccès, elle a souventéchoué.\nETATS-GÉNLRAUX.\nLa Seconde Chambre des Etats-Généraux a tenu aujourd'hui une courte séance. M. le président a communiqué à l'assemblée Un message royal accompagné d'un projet de loi et d'un exposé des motifs tendant à conserver sous les drapeaux les miliciens de 1843.\nLa commission des rapporteurs a terminé son travail du projet  de loi relatif à la pêche, et de celui demandant des dispenses pour la maison Hyman et van Marie de Zutphen. Les délibérations sur ces deux projets de loi sont fixées à demain  matin 11 heures.\nDans l'édition que nous avons publiée hier pour l'étranger, >1 s'est trouvé divers exemplaires qui ne contenaient pas le discours  prononcé dans la séance d'hier de la Seconde Chambre\ndes Etats-Généraux par le président du conseil des ministres. Nous sommes forcé, pour combler cette lacune, de reproduire aujourd'hui, cet important discours. Voici le discours prononcé par Son Exe. le comte Schimmelpenninck, présidentdaconseil des ministres: Nobles et Puissants Seigneurs , Quand j'eus l'honneur, le 25 mars dernier, de faire à VV.NN. PP. quelques ouvertures relativement à la formation du présent  ministère temporaire, j'ai cru devoir y ajouter une explication  sur la manière dont il envisageait sa position par rapport aux obligations qu'il aurait à remplir jusqu'à ce qu'un ministère  définitif eût remplacé le ministore provisoire. ' Profondément pénétré de la responsabilité dont il s'était chargé, il a pris à tâche de répondre, autant que cela fut en son pouvoir, au but de sa mission. — Il s'est particulièrement attaché  àce que les affaires en voie d'exécution dans les divers ministères fussent terminées avec tout le zèle possible, et à assurer  la marche régulière de l'administration. Il a veillé constamment  au maintien de l'ordre public, et de cette tranquillité qui est de première nécessité pour le bien-être de la société.\nTandis qu'il travaillait en ce sens par le concours de ses forces  réunies, le ministère s'est occupé, sitôt qu'il a pu le faire.de l'examen scrupuleux dv projet de Loi-Fondamentale modifiée soumis par le Roi aux délibérations dv conseil dcs ministres; et, malgré un surcroît d'occupations extraordinaires, occasionné par les circonstances, le conseil vient de terminer cet examen. 11 s'eslmanifesté à ce sujet une dissidence d'opinions parmi les membres du ministère, et il a été finalement reconnu que ses idées étaient tellement divergentes, qu'il serait impossible de les concilier.\nLa suite inévitable d'un pareil état de choses, alors qu'une proposition de révision de la Loi-Fondamentale ne saurait être que l'œuvre d'un ministère où régnerait une parfaite homogénéité  sur cette question, était qu'un changement dans le personnel  du ministère dût nécessairement avoir lieu.\nC'est dans cette intention que les membres composant le ministère ont communiqué leurs vues à Sa Majesté. Conformément  à la Loi-Fondamentale, au Roi seul appartient de régler l'organisation ministérielle. La résolution que prendra S. M. peut donc être attendue incessamment.\nLe ministère ne déplore pas moins que peuvent le faire VV. NN. PP., le retard qu'éprouvera la révision de la Loi-Fondamentale  par suite des circonstances que je viens de signaler.\nTout Néerlandais doit être pénétré de la nécessité qu'une résolution  ne tarde pas à être prise; elle doit espérer qu'elle ne se fera pas longtemps attendre. Toutefois les membres de l'administration actuelle donnent  l'assurance à VV. NN. PP. que, différant de vues sur un point de celte importance, ils continueront néanmoins à gérer dans un parfait et commun accord, et avec tout le zèle dont ils sont capables, les affaires de l'Etat, en attendant que l'organisation  iiùnistérielle puisso être terminée. Cette pensée, dont ils sont tous pénétrés au même degré , doit en être un sûr garant pour VV. NN. PP.\nIl a été satisfait a la promesse faite par le gouvernement relativement  à la modification des droits sur la mouture et l'abattage.  Le projet de loi concernant cet objet a déjà été débattu  dans le conseil d'Etat, en sorte qu'il pourra être présenté àVV. NN. PP. dans peu de temps, si le nouveau ministère n'y apporte pas de changements.\nLe ministère a pensé devoir faire, par l'organe de son président,  ces communications à VV. NN. PP. à cause de l'importance  qui s'y rattache; il a voulu vous instruire parfaitement de tout ce qui est intimement lié aux intérêts de la patrie, si chers au cœurdeVV.NN. PP.\nNous empruntons au journal officiel les notes échangées entre M. Martini.ministre-résident des Pays-Bas à Copenhague, et M. le comte Knuth, ministre des affaires étrangères de Danemarck  à l'occasion de l'événement arrivé au navire néerlandais  le Jacoba: M. Martini à M. le comte Knuth. Monsieur le comte, «J'ai reçu hier au soir un rapport du consul des Pays-Bas à Hambourg,qui m'apprend que le navire marchand néerlandais, le Jacoba, capitaine Muntendam, venant sur lest de l'Elbe, en destination pour Hobroe, où il devait prendre une cargaison de grains, a été arrêté dans sa course, le 26 avril, par la frégate de guerre danoise, qui lui a tiré un coup de canon ; le commandant  de ce navire de guerre lui a ordonné à différentes reprises de rebrousser chemin , quoique le capitaine Muntendam eût réclamé les droits de son pavillon de nation neutre; cedernier reçut pour toute réponse que tous les ports étaient mis en.état de blocus.\n.Le consul des Pays-Bas à Rendsbourg m'apprend le même fait, et exprime la crainte que deux autres navires néerlandais, qui ont quitté Rendsbourg plus tard, naviguant également vers le canal, n'aient eu le même sort, et ne se voient forcés de s'arrêter  àHahenau.\n• Votre Excellence a eu la bonté de me promettre de vouloir bien m'informer à temps, si l'on arrêterait des mesures relativement  au blocus des ports, et la missive que j'ai reçue hier de Votre Excellence au sujet du blocus de quelques ports prussiens,  blocus qui commence aujourd nui et demain, ainsi que celui de l'embouchure de l'Elbe, dont le commencement est fixé au 10 mai, ne fait nullement mention d'autres ports, rivières  ou canaux. Je dois donc supposer que le commandant de la frégate danoise a outrepassé ses instructions. ■ Je prie en conséquence Votre Excellence de vouloir bien, sans\nrefard, veiller a ce que les navires néerlandais n'éprouvent pas, de la part des vaisseaux de ligne danois, des entraves auxquelles ne sont pas exposés les bâtiments d'autres nations neutres, soit par suite de mesures non ordonnées encore par le gouvernement  danois, soit par suitedes dispositions de celles dont il n'a pas ete préalablement donné avis. Je vous serais fort reconnaissant, M. le comfe,si vous vouliez me meure a même de pouvoir donner à ce sujet une réponse satislaisanle  aux consuls, et de leur faire savoir si au moins les mesures  prématurées q„i ont occasionné l'interruption dans la navigation du navire mentionné plus haut, ou celle que d'autres  navires pourront encore éprouver, seront révoquées, et s'il sera donne satisfaction à cesujet. J'ai l'honneur, etc. Copenhague le 2 mai 1848. Ai)JU Mimnt> M. le comte Knuth à M. le comté Martini. Monsieur, En réponse à la lettre que vous m'avez fait l'honneur de m'écrire aujourd'hui, jem'empresse de vous informer que l'interruption  que la frégate danoise a fait éprouver dans sa course au navire néerlandais le Jacoha, le 26 avril dernier, doit être regardée indubitablement comme le fait d'un malentendu, puisque ni le canal de Schleswig ni la baie de Kiel n'ont été mis en état de blocus. » Je vous témoigne tous les regrets que me cause le fait déplorable  arrivé à un bâtiment appartenant aune nation avec laquelle nous désirons vivement entretenir les relations le plus amicales possible. Les ordres ont été immédiatement donnés  d'écarter tous les obstacles, afin que les navires de nations neutres puissenten toute sûreté appareiller du canal de Schleswig  sans éprouver les moindres entraves. Je saisis l'occasion, etc. Copenhague, le 2 mai 1848. p, vy. Kndih.\nDocuments diplomatiques.\nLes journaux anglais publient toutes les pièces de la correspondance  échangée récemment entre les cabinets de Londres et de Madrid. Nous reproduisons celles de ces pièces qui n'ont pas encore vu le jour : Le vicomte Palmerston à M. Bulwer : Forelgn-Office, le 19 avril 1848. Monsieur, Relativement à votre dépèche du 10 courant, j'ai à vous faire savoir que le gouvernement de Sa Majesté approuve le langage qua vous avei tenu ù la reine Christine le 4 du courant, en lui faisant comprendre la nécessité\" de gouverner l'Eipagne par les moyens constilutionnels,et que le gouvernement de S. M. approuve également la note que vous avez adressée le 7du courant ou ministre des affaires étrangères d'Espagne pour donner des conseils dan» le mémo sens aux ministres de S. M. catholique. Le vicomte Palmerston à AI. Bulwer. Foreign-Office, le 20 avril. Monsieur, J'ai reçu votre dépêche du 11 courant et son contenu. Je vous invite & faire savoir au duc de Sotomayor que le gouvernement de S. M. approuve entièrement la démarche que vous avez faite en adressant au cabinet espagnol votre noie du 7 courant et celle du 12. Rien que le gouvernement de S. M. n'ait pas été offensé du renvoi do votre note du 7 ni du ton et du langage irrités de la note du due de Sotomayor du 10 courant, il regrette cependant l'existence de ces sentiments dans l'esprit du gouvernement espagnol.\nLe gouvernement de S. M., en faisant au gouvernement espagnol les représentations  et en lui donnant les conseils renfermés dans votre communication n'était animé que de l'amitié la plus sincère pour l'Espagne et du plus vif intérêt pour le bonheur de la reine Isabelle; il a compris qu'un faisant cette communication il remplissait un devoir et ne prenait pas une liberté indue; c'est une satisfaction pour le gouvernement de S. M. de songer que,quoique ses conseils aient été rejetés et que sa note ait été renvoyée, la note a été lue et les conseils donnés, et qu'enfin quelque malheur qui puisse survenir en Espagne,  le gouvernement do S. M. ne peut être accusé do n'avoir pas lait «on possible pour l'empêcher.\nQuant au contenu de la note du due de Sotomayor, le gouvernemeut de S. M. doit non seulement faire remarquer que si le droit de S. M. B. au trône du royaume-uni avait été disputé par un prétendant rival, si la guerre civile avait éclaté par suite d'un conflit soulevé par ces prétentions, si le gouvernement britanniquo avait fait demander il y a quelques années à peine l'assistance de l'Espagne pour placer S. M. sur son trône, si cette assistance avait élé accordée, moralement par des traités et matériellement  par l'envoi de forces navales et do troupes ; ai ces secours fournis par l'Espagne avaient contribué à assurer la couronne à S. M. au point que l'on pût dire avec vérité que sans cette assistaneo S. B. n'aurait pas* été reine d'Angleterre; si, de plus, il existait encore un prétendant qui voulût faire valoir ses droits et dont les prétentions fussent appuyées par un parti nombreux dans le royaume-uni, et si, à chaque symptôme de danger de la part de ce prétendant et de ce parti, le gouvernement espagnol était dan» l'habitude de rappeler à l'Angleterre les engagements qu'elle aurait pris, si elle prétendait que ces engagements sont encore en vigueur, et si elle voulait s'en assurer le bénéfice ; si toutes ces circonstances existaient et si le gouvernement  espagnol dans un moment de trouble général en Europe avertissait le gouvernement britannique des dangers qui dans son opinion menaceraient le trône de S. M., je crois, je puis affirmer avec confiance que dans de pareilles circonstances  tout homme d'Etat qui serait ministre de la couronne britanniquo, au lieu de renvoyer la note dans laquelle ces représentations auraient été faites,  aurait accueilli cette communication avec le même esprit d'amitié sincère qui l'aurait dictée, et qu'il eût ou non suivi ces conseils, il aurait du moins considéré ces conseils comme une preuve de l'existence de cette amitié de la part de l'Espagne, amitié à laquelle ces ministres britannique, auraient dû l'honneur d'être les conseillers de la couronne, au lieu d'être exilés et pros-\nciits sur une terre étrangère. Vous remettrez au duc de Sotomayor une copie de cette dépêche, (Signé) Pamerston."}