{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821275/9c8791c6ab9185b33cf819b852c7dcaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H > ab zu Gunsten meines Enkels, des Grafen von Paris; ich wünsche, daß er glücklicher sein möge als ich.\" Der General Lamon'ciere nimmt das mich feuchte Papier, die letzte Hoffnung der Dynastie, hinweg. Es ist nun Alles vollbracht. Der König hat nichts mehr zu thun, als in's Exit zu reisen. Es wird der Befehl gegeben, die Truppen inner halb deS Eisengitters zurückzuziehen und die Wagen vorfahren zu lassen. Als diese auf dem Carroufsel <- Platze erschienen, wird der Vorreiter von einem Gewehrschusse niedergestreckt u»d die beiden ersten Pferde des Gespanns werden getödtet. Die Equipagen kehren «ach den Ställe« zurück. In diesem Augenblicke fand in dem Kabinete des Königs eines jener feierlichen und schrecklichen Schauspiele Statt, welche das letzte Lebewohl der Dynastien an die Nation sind. Der Augenblick zur Abreise ist heran gekommen. Der König legte die Uniform ab, welche er bei der Truppen versammlung angethan hatte; aus einen Tisch legte er seinen Degen, seine Epauletten und das große Band der Ehren-Legion. Während er sich so der königlichen Jnsignien entledigte, war die Königin unbjeweglich, todtenblaß von Unwillen; über die zitternden Lippen brachen Vorwürfe gegen Thiers aus. „Sie sind es,\" sagte sie, „der den Thron gestürzt hat, Sie, der Sie dit Vokksleidenschast aufgeregt haben, welche jetzt die Monarchie ver nichtet. Sie sind ein Undankbarer, Sie verdienten keinen so guten König.\" Thiers war in Traurigkeit versunken und beobachtete Stillschweigen. Als Ludwig Philipp seine Kleider gewechselt hatte, wandte er sich gegen die Herzogin voa Orleans. „Helene, bleiben Sie,\" sagte er. Die Herzogin bedeckte ihr Gesicht mit beiden Händen und weinte. Der König grüßte die Anwesenden mit einem GestuS und bot der Königin seinen rechten Arm. , » « Eiligst kehrte er aber wieder um, zog einen Bund Kchlüssel hervor «nd öffnete fi'ne« Schrank. ^ Ejr schien dort Papiere zu suchen. Seine Gedanken aber waren verwirrt. > » Heftig machte er den Schrank wieder zu, näherte sich dann Fais Md übergab ihm das Schlüsselbund. „Sie werden meine Befehle erwarten,\" sagte er. Und er ergriff abermals den Arm der Königin. In diesem Augenblicke näherte sich Crmnienr. „Es ist abgemacht, Sire, daß die Regentenschaft der Herzogin von Orleans gehört.\" Der König stand plötzlich still. „Nein,\" sagte er mit lebhafter Stimme, „sie gehört dem Herzoge von Nemours. Ein Gesetz hat ihm die Regentenschaft ertheilt; ich kann das Gesetz nicht verletzen.\" Und e^ stieg zu dem Souterrain hinab, welches auf die Terrasse am Rande des Wassers führt. Er begab sich zu Fuß bis zur Drehbrücke und fand dort «m» kleine«, nur mit einem Pferde bespannten Wagen vor. Er stieg auf, die Königin folgte ihm. Die fieberhafte Aufregung, welche sie bisher aufrecht erhalten hatte, verließ sie; fast ohnmächtig fiel sie unter die Räder. Das Pfer» setzte sich in Gang, die Eskadron Kürassiere, welche auf deck Coneordiaplatz hielt, setzte sich ebenfalls in Bewegung und bildete die Eskprte. Ei» zweiter Wagen folgte dem Wagen des Königs; er hatte die Herzogs von Nemours aufgenommen. Beide rollten in Galopp über den Quai von Passy. Auf der Höhe der elyfäischen Felder aber wurde ihr Vorbeiziehen durch ein letztes Kleingewehrfeuer begrüßt. Zwei Pferde der. Eskorte fielen, und das Königreich verschwand in einer Rauchwolke.\nDer Bote von gestern. ! Dem Verdienste seine Krvuenl Man >ennt unsere Ansicht über die Katzeymufiktn; aber wenn Etw«S im Stande ist, diese ohrzerreißenden Straßen-Concerte zu entschuldigen, so ist es die Ursache, welche der vorgestrigen Sr. fürstlichen Gnaden dem Erzbischofe von Wien gebrachten, im großartigsten Style organisirten Monstre-Katzenmusik zu Grunde\nm o r t st. - iAS lag. Seine fürstlichen Gnaden haben es nämlich in richtiger und geißvoller Erkenntniß der Zcit und ihrer Anforderungen für angemessen gehalten, im Bereine mit vier wackern Wiener Bürgern (ich verschweige ihre Namen, weil ich noch von gestern Ohrenschmerzen habe) eine Petition um die Zurückberufung der -j-j-s- P. Liguorianer zu verfassen. Die Entrüstung darüber war eine allgemeine; die Studenten hatten die ganze Serenade arrangirt, und die Theilnehmer waren fast lauter Leute au« den bessern Ständen, darunter sogar National - Garben in Uniform. An ein Ein schreiten wurde von keiner Seite gedacht; man ließ den Lärm ruhig gewähren, und als ein kühner Kletterer die Fahne von dem ersten Stocke des erzbischöflichen Palais herunterriß, erreichte der Jubel seinen KulminationS-Punkt. Jetzt zerstreute fich das Gros der Katzenmufik-Armee. Streifpartien plänkelten noch einige Zeit hindurch an verschiedenen Orten. ' S l a v a. Die deutsche Gesellschaft hier wurde mit bewaffneter Hand auseinandergesprengt. Der bekannte Dichter Moritz Hartmann kann sich nicht ohne Eskorte auf der Straße blicken lassen, und das Gasthaus, in welchem die Herren Kuranda und Wächter, welche von dem Fünfziger-Ausschusse in einer vermittelnden Sendung nach Prag deputirt worden waren, wohnten, wnrde gestürmt, und die beiden Herr«, mußt«» sich flüchten. Diesen Thatsachen gegenüber können wir nichts weiter thun, als den Präger Flamändern und denen, die hinter ihnen stehen, ein begeistertes „Sla»al\" zuzurufen, wie wir den Magyaren „ßljen\" zugerufen haben, zugleich jedoch die Hoffnung auszusprechen, daß uns keine deutsche Provinz Gelegenheit zu solchen Lebe hochrufen geben wird. Der gestrige Tag wird für die Polizeispitzeln ein denkwürdiger bleiben; mehreren derselben wurde die Auszeichnung unter Eskorte an den Stappelplatz ihrer Rapporte: auf — die Polizei begleitet zu werden. Sie hatten sich in die Aula der Universität hinein-„gefpitzelt,\" wurden aber erkannt und forteskortirt. Einer erhielt eine ganz außerordentliche Dekoration, man hing ihm eine große Tafel auf die Brust, auf welcher mit großen Buchstaben „Polizeispitzel\" prangte.\nDie medizinische Legion hat eine Musikbande, welche ebenfalls viel« Mediziner in ihrer Reihe zählt. Die schnelle Organifirung dieses Musik-Korps, welches eben so präcise als energisch in seinen Leistungen ist. ist das Verdienst ihres Leiters, deS Hrn. Romeo Kosak. Derselbe hat auch bereits zwei Märsche für dieselbe komponirt: „Sindentknmarsch,\" welcher Ihrer kaiferl. Hoheit der Frau Erzherzogin Sophie ge widmet ist, und „bemoos'ter Mediziner-Marsch,\" dessen Zueignung Se. Majestät angenommen und den KompaaiAe« als Merkmal atzerhöchsteu Wohlgefallens eine goldene Cylinderuhr zustellen zu lassen geruht Hat. ^ Bei der Wohnung des Grafen Hopos kam eS vorgestern Abends zu einem Wortstreite zwischen National - Garden und mehreren Studirenden und Richt-Studirenden, indem die Erstgenannten geglaubt hatten, man beabsichtige auch bei rein Kommandanten eine nächtliche Demonstration, woran aber gar nicht gedacht wurde. Stu wer, unser braver Pprotechniker, wird kommenden Sonntag sei» dies-jähriges erstes Feuerwerk im Prater abbrennen, welches die unschätzbaren Errungen schaften der glorreichen drei Märztage im schönsten Brillant- und Feuerschmucke, unter dem Titel- „Die Wiedergeburt Oesterreichs\" versinnlichen wird. StuwerS anerkannte meisterhafte Leistungen in diesem Fache verbürgen den günstigsten Erfolg der gestellten Aufgabe, und da er, der Mann deS Feuers, in Berücksichtigung der jetzigen Zeitverhältnisse die Preise herabsetzte und den zehnten Theil der Gesammt-Einnahme zur Uniformirung minderbemittelter National-Garden bestimmte, so läßt sich ein zahlreicher Besuch von Seite des Publikums erwarteu. Gestern fand auf der Landstraße die Einweihung zweier Fahnen Statt, welche die National-Garde dieses Bezirkes von zwei Wiener Bürgerinnen zum Geschenk« erhalten hat. Berichtigung und Vervollständigung. In der Wahlprotestation Nr. l des gestrigen „Humoristen\" bittet man statt P. Schoutter, A. Schrötter zu lesen, und dann den Namen- Dr. Eh. Schmidt, der aus Versehen wegblieb, einzuschalten. Saal für Oeffentlichkeit und Mündlichkeit. 186. Offenes Bittschreiben an den Herrn Minister des Inner», Freiherrn vonPillerSdorf, Excellenz. Im Geiste der durch die hohe Regierung in der „Wiener Zeitung\" erlassenen Aufforderung hat sich auch für Schlesien hier in Teschen ein leitendes Wahl-Komitö gebildet, dessen Bekanntgebung verlautbart worden ist. Zu großem Befremden der selben ist bis heute für den Teschner Kreis »och kein Wahlausschreiben erfolgt, unge achtet die W ener Amtszeitung schon vor mehr als vierzehn Tagen die Anzeige ent-hi»lt, daß das Ministerium des Innern bereits den betreffenden Austrag an alle"}