{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/326620ef8ece17b0a7341116462ef263", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "siMoi Fährnisse. !>! Von dem Eivilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Es sey in die öffentliche Keilbiethung der aus männlicher Leibskleidung und Wäsche, Oehlgemählden, politirter und ordinärer Zimmereinrichtung und Bettgewa d bestehenden» und auf Z18 fl. ZV kr. gesä-ätzten Fährnisse bewilliget, und der 17 August 1848 für den ersten, der Z0. August d. 5- für den zweyte n, und der 14. Sep tember 1848 für den dritten Termin mit dem Bepsatze be stimmt worden, daß in so ferne für die geschätzten Gegen stände bey dem ersten und zweyten Termine der Schätzungs werth nicht gebothen werden sollte, dieselben be» dem Z. Termi ne auch unter der Schätzung hindangegeben werden wür den. Kauflustige haben an obbestimmten Tagen, und zu den gewöhnlichen Stunden, im Haus- Nr. S58, Leopoldstadt in der Zten Quergasse zu erscheinen. Wien den 27. Julius 1848. 112280^ Licitalions Nachricht. si^ Vom Magistrate der k. k. l. f. Städte Krems und Stein wird hiermit bekannt gemacht, daß die Lieferung der Kanz-ley-Requisiten, des Oehlbedarfes zur Stadtbeleuchtung im beyläufigen Bedarfe von ZV Zentner, dann die Beystellung des städtischen Fuhrwerkes für Krems und Stein für das Mil. Zahr 1849, an den Mindestbiethenden überlass-n werde. Pachtlustige haben am l4ten August d. Z., Vormittags 9 Uhr, in der hiesigen Magistratt-Kanzley zu erscheinen. Krems am 21. Zulius 1848. siziei^ Licitation. Eemeindesuhrwtrk. si^ Donnerstag den 17. August d. Z. Früh 9 Uhr, wird im Bezirke Weißgärber das Fuhrwerk des erforderlichen Schot ter«, so wie die Wegführung de» Gassenkothes und des Keh richt« für die Zeit vom I.November 1848 bi« Ende Oktober 1849 licitando dem Mindestfordernden überlassen werden. Licitationslustige «ollen daher an benanntem Tage und Stunde mit einem illperct. Nadium al« Caution versehen, allda erscheinen. Die Bedingmsse>'können inzwichen in der Grundgerichts-Kanzley Nr. 52 daselbst eingesehlen werden. Grundgericht Weißgärber Wien am Z. August 1848. ^12294) Licitation« ^ Hosstatthaus Nc. kl) im Markte Gaunersdorf, Keller, Fässer u. verschiedene Haus-und Zimmer-E>nrichtunq. Von der Stiftsherrschaft Gaunersdorf im V. U. M B. wird hiermit bekannt gemacht, daß über Ansuchen der Erben de« am 24. Zuliu« d. Z verstorbenen Franz Mühlbauer, ge wesenen Hausbesitzer« und k. k. Tabak- und Stämpelhaupt-verlegers zu Gaunevtdorf, in die öffentliche Versteigerung des sämmtlichen Nachlasset, als der Hofstattbehausung Nr. 60 im Markte Gaunertdorf sammt dazu gehörigen Hausjo», ein Keller im Tiefweg, dann 70 Eimer Faßgeschirr und ver schiedene andere Haus-und Zimmereinrichtung gewilligt, und hierzu der 19. August d Z., Früh 9 Uhr bestimmt worden sey. Kauflustige haben sich demnach am obbestimmten Tage «nd Stunde in dem Hause Nr. 60 im Markte Gaunertdorf einzufinden, und wird noch insbesondere bekannt gegeben, daß da« Hau« im besten Baustande sich befindet, und daß hierauf seit vielen Jahren von dem Verstorbenen derHaupt-verlag von Tabak, Stämpel und Lotterie ausgeübt wurde, und gegenwärtig noch weiter au«geübt wird. Die L-citationtbedingnisse können täglich bey den großjäh rigen Erben in dem zu verkaufenden Hause eingesehen wer den. Stifttherrschaft Gaunertdorf am I. August 1848-j>4Zsx^ Kundmachung. ^ Da die laut hierortiger Kundmachung vom 2. Zuniu« l Z., Z. Z218, am 20. d. M. abgehaltene Licitation zur miethwei sen Beystellung der für die hierländige k. k. Finanzwache er forderlichen Bettgeräthe, deren Erhaltung, Reinigung und Wechsel für den Zeitraum vom 1. November 1848 bi« Zlsten Oktober 1857 erfolglo« geblieben ist, so wird bey der k k vereinten Cameral-Gefallen-Verwaltung kürTyrol und Vor arlberg, am 24. August l. Z., Vormittag« um 9 Uhr, eine neuerliche öffentliche Absteigerung abgehal en werden. Die näheren Bestimmungen, welche dieser Unternehmung zum Grunde liegen, sind folgende: 1) Die hierländige Finanzwache, für welche diese Verstei gerung Geltung hat, ist in sech« Sektionen getheilt, und die Mannschaft derselben Vermahlen in 97 Abtheilungen auf gestellt. Zn der Zabl der Abtheilungen, in ihren Standorten, und in der Stärke der Mannschaft für jede derselben, können Aende rungen eintreten Die gegenwä'tige Aufstellung ist in der am Ende beygefügten Uebersicht^. ersichtlich. 2) Die von d«m Unternehmer beyzuschaffenden Betterforder nisse sind: ». 792 neu verfertigt? K Schuh lange und Z Schuh breite Bettstätte von «eichem Holz mit Kopf-, Fuß- und Seiten-wänden. Indessen werden auch gebrauchte Bettstätte nicht zurückge wiesen, wenn von Seite di« übernehmenden Obercommissär» ihre voll ge Verwendbarkeit anerkannt wird, und sonst keine Bedenken dagegen obwalten. b. 792 neue Strohsäcke von Rupfenleinwand oder Zwilch, wovon einer auf jeder Seite Z Ellen lang und iV, Ellen breit seyn muß. c. 792 neue Kopfpölster von festem ungebleichtem Zwilch, wovon jede« Stück auf jeder Seite 1V2 Ellen lang und 2/4 Ellen breit zu seyn hat. Die Strohsäcke und Kopfpölster müssen mit frischem gutem dauerhaften Stroh aufgefüllt werden. Hierzu ist für jeden Strohsack sammt Polster eine Strohmenge im Gewichte von ZV Pfund zu verwenden. «t. Z168 Stück oder 1584 Paar neue Leintücher von starker^\ngebleichter Leinwand, wovon jedes Stück Z Wiener Ellen lang uind 11/2 Ellen breit seyn muß. Für jedes Bett müssen fortwährend zwey Stücke in Verwen dung stehen, und zum Wechsel zwey ankere Stücke vorräthig ge halten werten. Zetes Leintuch darf der Länge nach nicht mit mehr als einer Naht versehen seyn. e. 792 Stück neue Sommerdecken aus Schafwolle von 2V4 Ellen in der Länge und Ellen in der Breite. Diese Decken müssen fleißig und dauerhaft gearbeitet und we nigstens 41/2 Pfund schwer seyn. Sie werden im Sommer zur Bedeckung benützt, im Winter unmittelbar auf den Strohsack gelegt, und stehen daher das ganze Zahr im Gebrauche. t. 792 Stück neue Wintcrdecken aus Schafwolle von gleicher Länge, BreiteundBeschaffenheitwie die Sommerdecken, jedoch mehr wollig, dichter gewebt, und im Gewichte wenigstens zehn Pfund schwer. Diese Winterdecken können vom 1. September bis ZI. May benützt werden. Alle diese von dem Unternehmer gelieferte» Betterforder nisse müssen bey der ersten Abstellung ganz neu und unge braucht seyn. Es wird jedoch gestattet, daß die beym Nus-gange des gegenwärtig-n Contracies im Gebrauche stehenden noch gut verwendbaren Bettgeräthe gegen dem zugelassen werden, daß hierüber eine aus dem Sectionsleiter u >d dem respectiven Eommissär unter Zuziehung eine« Sachverständi gen und im Beyseyn des Unternehmer« zusammengesetzte Com mission ohne weitere Berufung zu entscheiden hat, welche Stucke und für welche Benützungszeit angenommen werden können. Die Art der Verkeilung und Stellung dieser Bettgeräthe in den Abtheilungen ist ebenfalls in der am Ende beygefügten Uebersicht^,, welche jedoch nicht zur unabänderlichen Richt schnur zu dienen hat, dargestellt Aus dieser Uebersicht ergibt sich auch der Bedarf für jedeein-z-lne Section. Die Betterfordernisse für verehelichte Mann-schafts-Zndividuen sind, weil fortwährenden Veränderungen unterworfen, in obiger Zahl nicht einbegriffen, möchten jedoch die Summe von 66 Betten nicht übersteigen. Ihre Beystellung nach dem wirklichen Bedarfe geschieht ebenfalls nach dem vorlie genden Vertrage. \" Z) Der Unternehmer hat zu sorgen, daß die Bstterforder-ni'Ie in einer für den gewöhnlichen Gebrauch angemessenen und dem Zwecke entsprechenden Beschaffenheit am I.November 1848 in den ihm bekannt gegeben werdenden Orten, schon b-ygestellt seyen. Die Erneuerung und Ausbesserung der Betten oder eiiiz-lner Stücke ist, so rft das Bedürfniß entw« dsr durch natür liche Abnützung, oder au« einem andern Grunde eintritt, und die Vornahme derselben gefordert wird, von dem Uiternehmer zu besorgen. Die Art der Verwahrung der außer Gebrauch gesetzten Ge genstände, und insbesondere der Winterdecken während der von deren Verwendung ausgeschlossenen Monathe, liegt dem Un ternehmer ob. Geschieht während der Vertrag«zeit eine Aenderung in den Abtheilungen, oder in der für dieselben angenommenen Zahl an Mannich-ft, so ist der Unternehmer verbunden, die Be stellung oder Uebertragung der Bettgeräthe, wie sie die neue Eintheilung for en, auf seine Kosten bewerkst, lligen zu lassen. Wird der systemiflrte Stand der Finanzwache vermehrt, so hat der Unternehmer den dadurch herbeygeführte» größeren Bedarf nach den für die Betterfordernisse bestehenden Ver-traz«verb ndlichkeiten beyzustellen , und zwar binnen drey Wochen von der Zeit des ihm bekannt gegebenen Bedarfe« an gerechnet. 4) Der Unternehmer hat die Verbindlichkeit auf sich» jeden Strohsack und Kopfpolster jährlich EinMahl waschen zu lassen, ohne daß deßhalb die Mannschaft diese Erfordernisse über Nacht entbehren müsse. Nach Verlauf einet jeden Vierteljahre« ist da« abgelegene Stroh auszuleeren und gänzlich durch frische« Stroh in der Menge von ZV Pfund für jeden Strohsack sammt Polster zu ersetzen Mit dem Beginnen eine« jeden Monathe« ist jede« Bett mit gehörig g reinigten Leintüchern zu versehen. Die Decken sind alle Zahre EinMahl zu waschen. Ist eine Decke in der A,t verunreiniget, daß die Nothwendigkeit de« Walken« erkannt werden sollte, so hat der Unternehmer da« Walken der Decke zu bewirken, oder eine andere vertrazsmäßige Decke beyzustellen, und hierbey zu sorgen, daß die Mannschaft während der Reinigung der erforderlichen Bettdecke über Nacht nicht entbehre. 5. Wenn der Unternehmer die neuen Bettgeräthe der Abthei lung zutheilt, und bey derselben fortwährend belaßt, so kann derselbe bey einmahl Statt gefundener und vertragsmäßig er kannter Uebernahme nicht früher zur Erneuerung de« Geräthe« v rhalten werden, al« nach Ablauf der für jede« Stuck bestimm ten Dauerzeit. Diese Dauerzeit wird für die Strohsäcke und Kopfpölster auf 2 Zahre, für die Leintücher auf 2 Zahre, tur die Sommercecken auf 4V2 Zahre, für die Winter» cken auf8 Zahre festgesetzt, so daß während der Vertragszeit in den bezeichneten Abschntten die genannten Bettgeräthe gänzl ch neu in die Abtheilungen zum Gebrauche gestellt werden müssen. Wären jedoch nach Ablauf der bestimmten Gebrauchszeit ein zelne der genannten Gegenstände ihrer Beschaffenheit nach zu einem längeren Gebrauche vollk mmen tauglich so dürfen diese aüsnahms« ise auf E nschre ten des Unternehmers mil Geneh migung des Obercommissär« der Section und der Be»irk«be-hörde auf unbestimmte Zeit noch länger in Verwendung gelas sen, müssen aber dann sogleich mit neuen Stücken vertauscht werden, so wie ihm dieß von dem Obercommissär auf Anzeige der eingeleiteten Unb> auchbark.it aufgetragen wird. Sollte der Unternehmer vorzi h n, nicht foitwahrend da« näl'Mliche Bettgeräthe in der Abtheilung zu belassen, sondem solch «nach einiger Gebrauivizeu an sich zu ziehen und mitan-dHrn dahin geschickten zu verwechseln, so hat der Unternehmer ohne Rücksicht auf eine Dauerzeit der neuerlich beygestMen\nStücke den Gegenstand während der Vertrag«.eit im guten Zu stande zu erhalten, und nach Umständen auf eine dießfällige Aufforderung m t einem neuen zu ersetzen. 6) Dem Unternehmer wird die Versicherung ertheilt, daß man die Mannschaft iür möglichsten Schonung der Bettgeräthe mit allem Nachdrucke ainweisen, keinen Unfug in derBenützung derselben dulden, unp die möglichste Sorgfalt auf den ord nungsmäßigen Gebrauch verwenden lassen werde Die durch gewöhnliche Benützung der Bettgeräthe entstandene Verschlim merung desselben und die dadurch nöthig g wordene Ausbesse rung trägt der Unternehmer, welchem alle Stücke als Eigen thum angehören. Die von der Mannschaft muthw ll g oder durch ungewöhnlichen Gebrauch an den Bettgcrätheu verur sachte Beschädigung ist von dem Schuldtrageniien angemessen zu vergüten. Für jede« zum Gebrauche übernommene, durch die Schuld der Mannschaft abgängig oder ganz unbrauchbar ge wordene Stück, wird dem Unternehmer eine angemessene Ver gütung geleistet werden. Die Art und Kröß^ det Ersatzes bestimmt dsr Sectionslei ter, und wenn stch der Unternekmer durch dessen Entscheidung beschwert findet, die Gefälls-Bezirksbehö^de, welcher die Sek tion zunächst untersteht, gegen deren Ausspruch jedoch ihm k ine weitere Berufung zusteht. 7) Die Beurthei'luitg der vertragsmäßigen Beschaffenheit der Lieferungtobjecteigeschieht von deck Sectionsleiter oder von den hierzu beauftragten Bezirk«leitern. Die angenommene Lieferung hat sich der Unternehmer be stätigen zu lassen. Gegen die Zurückweismig von Lieferungsgegenständen steht dem Unternehmer die Berufung an die Gefälls-Bezirksbe-hörde offen. Bey der von derselben zu pflegenden Verhand lung wird, so weit das Gutachten von SaDundigen nach Beschaffenheit der Streitfrage erforderlich ist, der Befund zweyer unbefangenen beerdeten Sachverständigen, deren eitlen die Section, den and«jr« der Unternehmer vorzuschlagen hat, eingehohlt, und im Falls dieselben verschiedener Ansicht wä ren, bestimmt die Bejirksbehörde vonAnitswegen einen drit ten Sachkundigen. Die Ansicht, welker derselbe beytritt, hat der zu erlassende» Entscheidung zur Grundlage zu dienen, wogegen keine «eitere Einwendung Platz greift. Ein gleiches Verfahren hat überhaupt in der Entscheidung der Streitfrage, welche ßch über die Art der Erfüllung de« Vertrage«, oder über! vom Staatsschatze zu leistenden ErsKtze ergeben, und zu derek Beurtheilung Sachkenntnisse erforder lich sind, zu gelten, jedoch mit dem Unterschiede, daß da« Sections-Eommando in den Fällen, in denen e« sich um an dere Fragen, al« um die Zurückweisung abgestellter Bettge räthe handelt, kein Erkenntniß zu schöpfen hat, sondern daß die Verhandlung von der Eameral-Bezirk«behörde zu pflegen und zu entscheiden ist. Zn diesem Falle kommt gegen de» Au«spruch der Letzteren dem Unternehmer die Berufung an die Eameral-GefällenWerwaltung zu; gegen die Entscheidung dieser findet aber eine «eitere Berufung nicht Statt. 8) Die Miethe begmnr mit 1. November 1848, an welchem Tage auch alle Betterfordernisse in der betreffenden dem Un ternehmer bekannt gegeben werdenden Abtheilung aufgestellt und vorhanden seyn müssen. Von diesem Tags an hat der Unternehmer auch für die Erhaltung, Reinigung und den Wechsel derselben zu sorgen Ueber die contractmäßig bey gestellten Betterfordernisse wird dem Unternehmer von dem Sectionsleiter eine Hmpfang«bestätigu>^ au«gefolzt, von welchem Tage an derAnspruch auf den Bezug de« dafür ent fallenden Miethzinse« für denselben erwächst. 9) Die Bezahlung ^det Miethzinse« «ird nach der Anzahl der geforderten und wirklich bevgestellten Bettgeräthe, kopf-and tagweise auf dieDa»er der Benützung nach dem systemi-sirten Stande der Mannschaft geleistet. Dieser Stand wird in! Beziehung auf die Bezahlung de« Miethzinse« jederzeit al« vollständig angenommen, so daß zeitweise Abgänge der Mannschaft, so lange dem Unterneh mer die Bettgeräthe nicht zurückgestellt «erden, unberückffch-tigt bleiben, «0 hingegen in den Fällen, daß der systemistrte Mannschaftsstand verhindert «ird, auch nur nach diesem dem Unternehmer gehörig bekannt zu gebenden Stande die Beystellung resp. Vergütung zu geschehen hat. Dem svstemi-sirten Stand wird ferner die durch die verheirathete Mann schaft entspringende Vermehrung an Köpfen, für welche Bett-fournituren beygesteO sind, zugerechnet. Die Bezahlung de« Miethzinse« geschieht nach dem Umflusse eine« jeden Monath« bey der betreffenden k. k. Bezirk«casse ge gen gestämpelte Quittung. Sollte der Unternehmer die fortwährende Bezahlung in einem andern Orte, wo eine Bezirkt- oder Filialrasse be steht, wünsche«, so wird man dem Wunsche zu entsprechen bedacht seyn. 10) Der Unternehmer hat in den Orten de« Sections-Ober-commissär« Bevollmächtigte zu bestellen, mit welchen in Abwe senheit de« Unternehimrti über die au« der Untern hmung ent springenden Angelegenheiten die erforderliche Verbindung er halten werden kann. 11) Die Unternehmung der Beystellung der erforderlichen Bettgeräthe kann für den ganzen Umfang der Sektionen, dem nach für alle sech« Sektionen oder abgetheilt «ach Section«b»-zirk-n übernommen wtrden. Bey gleichen Andothen wird demjenigen Utjternehm r der Vorzug eingeräumt, welcher die Besorgung für die gesammte Finanzwach-Mannschsft zu übernehmen fich erklärt. 12) Diejenigen, welch« diese« Geschäft zu übernehmen ge denken» haben ihre A»bvthe bi« zum 24. August 1848 schriftlich und versiegelt unter der Aufschrift: »Anboth zur Beystellung der B-tterfordern sse für die k.k. Finanzwache in Unter- und Oberinnthal und V ra^lberg « in da« Vorstand«-Bureau der k. k. Eameral-Gefallen-Nerwaltung abzugeben, oder während der am 24. August, um K Uhr Vormittag« abgehalten wer denden mündlichen Versteigerung der Commission au«zuhändi-gen Na« dem Abschüsse de« mündlichen Mindestbothet wird ein schriftlich s Anbotk Nicht mehr angenommen. Die schriftlichen Anböthe haben zu enthalten:"}