{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851108/c0efb639f841c84707dcffad83f54883", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ken, bis das Volk, belehrt durch Geschichte und Erfahrung, durch Leiden und Enttäuschung seinen eigenen wirklichen Willen und die Mittel, ihn friedlich an den Tag j« legen, erkennen lernt. Dieser Organismus muß die Ausbeute un serer Revolution sei», sonst haben wir umsonst gelitt«. Der Ki»a«z»i«ister «nd das B«Wge4 ^ Der Finanzminister hat den Reichstag um di» Be willigung jur Ausschreibung der Steuern für das kom» »ende Berwaltungsjahr angegangen. Eine große Zahl von Rednern hat bereits über dieses Thema gesprochen; ZI, wie wir hören, sind noch eingeschrieben. Welche Fülle von Beredtsamkeit! ES handelt stch nicht um die Feststellung des Finanz-Etat , nicht um das Steuersystem und seine Umstaltung. Es handelt sich auch nicht um eine allfällige Herabsetzung der Steuer. Im Gegentheile, eS ist zur Genüge bekannt, d«ß unter der Ungunst der Verhältnisse der Steuerertrag schwerlich das ordentliche Budget vollständig decken wird und daß daS außerordentliche jedenfalls im Wege deS Kre dits seine Bedeckung finden muß, ja, dieser Kredit ist be reits bewilligt. , ES handelt sich daher bloß um die SteuerauSschrei bung in dem bisherigen Ausmaße, zur Bestreitung der laufenden Ausgaben des öffentlichen Dienstes, mit aus drucklichem Vorbehalte aller von der Kammer ^u beschlie ßenden Finanjgesetze. Diese Frage ist daher vollkommen unabhängig von künftigen Finanz- und Ersprarungßplänen. Sie ist eine solche, mit der jedes Ministerium, PaS an'S Ruder ge-' rufe« würd«, augenblicklich vor den Reichstag treten müßte, sie ist überdieß eine unausweichliche, denn die Vollmacht zur Steuereinhcbung muß irgend einem Minister, und zwar sogleich ertheilt werden. Niemandem kann eS beifallen, in der EinHebung der Steuern, insbe sondere der indirekten, eine Unterbrechung herbeizuführen, ein steuerfreies Interkalare hervorzurufen und den Finanz dienst vollends zu desorganisiren. Ueber die Steueraus-Hchreibung wäre also im Grunde nicht viel zu reden, diese muß erfolgen. Es könnte sich nur handeln, soll die Voll macht diesem oder einem andern Minister ertheilt werden. Die Vertrauensfrage schien uns aber bereits mit der Kre ditbewilligung entschieden. ^Vorüber reden denn also diese S» biS 40 Redner? Der Angriffspunkt, um den sich die Debatte dreht, ist die Mangelhaftigkeit der von dem Finanzminister gelie ferten Vorlagen. In materiellen Fragen, die mit der Politik nichts zu schaffen haben und die Wohlfahrt des . Landes berühren, sind wir gewohnt von der Stellung ab zusehen, die wir in andern Dingen, gegenüber dem Mini sterium, einzunehmen als unsern Beruf erkannt haben. Hi« harte Beurtheilung, die unsere Opposition in den mi-ichßerieLen Organen gefunden hat, wird uns nicht abhal ten, unparteiisch zu untersuchen, in wie weit die gegen den Antrag des Finanzministers vorgebrachten Einwendungen Gründe oder nur Vorwände enthalten. Die Rechnungsarbeit jedes Finanzministers zerfällt jährlich in zwei Theile, in die Hanptstaatsbilanz für die abgeschlossene und in den Voranschlag für die kommende Epoche. Die Bilanz hat eine feste Grundlage, nämlich «in wirkliches rechnungsmäßiges Ergebniß. Anders verhält es sich mit dem Präliminare. Wir Mallen bei der Beleuchtung nur das ordentliche Budget ioS Auge fassen, zu dessen Deckung die regelmäßigen Ein-n»hmen vorzugsweise bestimmt sind, und vom außeror dentlichen Budget, dessen Umfang vom Stande der Armee, fällig werdenden AnlehenSbeträgen oder vorzunehmenden großen Bauten abhängig ist, ganz absehen. Der Voran schlag für daö ordentliche Budget entsteht aus zwei Fak toren: I) auS den Ergebnissen des Vergleich» ng ö-ja h reS, d. i. des Jahres vorher, da zur Zeit der Ver fassung des PräliminarS die Resultate des laufenden Jah res noch nicht abgeschlossen vorliegen; 2) aus Vermu thungen für die Zukunft. Diese Vermuthungen sind nie sehr verläßlich. Die Eifahrung vieler Jahr« zeigt, daß, abgesehe« von will kürlichen Veränderungen im Staatshaushalte, wie Reor-ganisirungen, Bauten »c>, die Ergebnisse deS Vorjahres d«m Ergebnisse deS kommende», Jahres eben so nah, ja «>ch naher stehen, als der Boranschlag, und daher eben gut als Erfordernißaufsatz hätten benutzt werden können. Viel« Dinge tragen zur Unzuverlassigkeit der Präli» bei, die den Fachmännern bekannt sind und deren Veieuchtung für Andere z» weit führen würde. Im All-Wmein«« werden dje Präliminare um so genauer, je weni-HB« Veränderungen zwischen zwei Finanzepochen eintreten, «5»r j« augenfälliger diese Veränderungen und ihr« Wir kungen sind. Leine dieser Bedingungen tritt dießmal ei». DaS Reich ist in einer radikalen Umstaltung begriffen, deren Um-riAe noch nicht gezogen, und deren Wirkungen noch nicht W übersehen sind. Unter solchen Verhältnissen wäre eS ««« Illusion, dem Voranschlag einen Werth beizulegen. Mir wollen einige Beispiele auSheben: I) In den Einnahmen. ES ist noch vollständig ungewiß, welche Entschädi-gukDkbeträge durch die PazifikationSverhandlungen in Ita lien für die Finanzen erzielt werden, welches Abkommen rücksichtlich der Staatsschuld mit diesen Landestheilen ge troffen wird, welche Wirkung die daselbst verfügte Herab setzung der Salzpreise haben wird, welche Ausfalle im Zollgefälle durch die so lange entblößte Grenze von Pie-mont, besonder» in den Hauptartikeln, Kaffee, Roh-\n- «a zucker, Earne n., entstehe» «erden, da die eingebrachten Vorräthe auch nicht annähernd ermittelt werden kön nen. Das Resultat der B«^hr»ugs-Steuer-Abfin» düngen hängt jum größere« theile von der öffentlich« Stimmung ab,' und auch die Höh« des übrige» Steuer«» trageS »st abhängig von dem Wiedererwachen des darni«» derliegenden Erwerbes» so daß die Ausfälle sehr bedeutend und schwer zu schätzen sind. Endlich ist der Beitrag, d«n Ungarn zu den gemeinschafilichen StaatSlasten leisten wird, von der Beilegung der noch schwebenden Wirren abhängig 2) In den Ausgaben ist der Aufwand für Justiz und Unterricht von der kaum begonnenen Organisirung abhän gig. Die Zahl der Gerichte und Schulen, die Organe und ihre Gehaltsstufen, die Beitragsleistungen der Gemein den, nichts ist festgestellt. Eben so wenig kann der Sta tus der künftigen politischen Administration auch nur an nähernd angegeben werden, da derselbe von der politischen ! und administrativen Eintheilung des Landes abhängig sein wird, worüber die widersprechendsten Anträge vorliegen. Die Beamten der aufgehobenen Dominien besorgen in die sem Augenblicke die öffentlichen Geschäfte auf Kosten deS Staatsschatzes. Die den Herrschaften dafür zu zahlenden Entschädigungen sind noch nicht angemeldet, viel weniger liquidirt. ES fehlt jeder Anhaltspunkt zur Schätzung die ser Ziffer. Wir glauben genug Beispiele angeführt zu Haben, )>m Jedermann auf die Ueberzeugung zu führen, daß ein Prä liminare, unter solchen Verhältnissen abgefaßt, jeder auch der unbestimmtesten Grundlage entbehren muß. Die Fi nanzergebnisse der Vorjahre liegen dem Reichstage vor. Auf Grundlage derselben muß in dem gegenwärtigen pro visorischen Zustande Einnahme und Ausgabe fortgeführt werden, bis die im Zuge begriffenen Aenderungen in'S Leben treten. Ein verläßlicher Erfordernißaufsatz für die Zukunft kann nur aus den organischen und kon-stituirenden Gesetzen hervorgehen, mit welchen sich der Reichstag zu beschäftigen hat. Möge der Reichstag diese Aufgabe ernstlich anfassen .und nicht sein« kostbare Zeit mit inüßigen Parteifehden vergeuden.\nHr Doktor Ttifft «nd der Exminister Schwarzer Wir nehmen das gestrige Abendblatt der Allgemeinen österreichischen Zeitung zur Hand. — Es entfällt uns, denn wir vermögen daS Gefühl deS Erstaunens nicht zu bemeistern. Können, sollen wir unseren Augen trauen? Ist der Name d«S Dr. Stifft MN. in d»ese m Blatte nicht ein Druckfehler wie der deS Abg. Borrosch, der nach langen Reden über die volle Enls chädigung das so bescheidene Wörtchen »voll« auf einem Seilenwege, den er sich selbst abgeschnitten hatte. aus seinem Antragt entfernen wollte? — Di uckfehler und Mißverständ nisse sind ein stehendes, aber verbrauchtes Mittel, die Charak terlosigkeit zu decken. ^ Dr. Stifft, der mit solchem Eklat seinem alten Meister untreu geworden war — der ihn zertrete» wollte, indem er die Geheimnisse desselben errathen ließ — hatte sich mit Hrn v. Schwarzer zertragen, weil dieser seiner politischen Ge sinnung Gewalt anzuthun kein Bedenken trug. — Von zwei Fällen einer' entweder hat sich Hr. Dr. Stifft zur politischen Farbe deS Hrn. v. Schwarzer, reuig zurückkehrend, bekannt, oder dieser hat mit der Ministerstelle auch auf die Gewalt über die politischen Gesinnungen seiner Mitarbeiter verzichtet. UnS scheint, dem Gegensatze mangelt logische Vollstän digkeit. Wie, wenn Beide, Hr. v. Schwarzer und vr. Stifft, sich freundschaftlich die Hand reichen können, weil Beide in dem einen Punkt« gleicher Gesinnung sind — daS ist. keine Gesinnung zuhaben! — UnS wenigstens scheint diese Voraussetzung nicht unbegründet. Fassen wir den Zeitpunkt inS Auge, in welchem die bei den sich feindlich gegenüber stehenden Streiter im Felde der öffentlichen Meinung nicht bloß einen Waffenstillstand, son der» eine Allianz zu Schutz und Trutz schließen, und der Welt ein zweites Mal ein Beispiel geben, daS im siebenjährigen Kriege ganz Europa in Erstaunen setzte. — In dem Augenblicke, da Hr. v. Schwarzer die Erklärung abgibt, daß ihm weder an der Ehre und Würde der Presse, noch an dem Urtheil« deS Publikums das Geringste gelegen sei, kndem er mit beispiel loser Gemeinheit den Vertretern der gesammten Presse entge gentritt , findet er an Hrn. vr. Stifft den alten Bundesgenos sen wieder. — Wir wissen nicht, ob dieser Friedensschluß zwischen diesem und d«r Allg. österreichischen Zeitung den Waffenstillstand von Malmö, der has Blut deS Hrn. vr. Stifft in kochende Wallung. bringt, an Ebrenhastigkeit nicht über trifft. In der That fehlt nur e i n freilich wesentliches Moment der Vergleichung — die Wichtigkeit und Heiligkeit der Inter essen gegenüber der nichtssagenden Unbedeutendheit und Klein lichkeit, die beide Verträge für Denjenigen haben, der sie staunend geschlossen siebt. — Diese Zusammenstellung liegt nicht so fern, als eS scheinen mag; der Charakter der Men schen zeigt fich in kleinen Dingen so gut wie in großen, wie das Gesetz der Schwere dasselbe ist, ob Weltkugeln oder Staub körnchen sich nach demselben bewegen. Hr. vr. Siifft läßt uns nicht lange in Zweifel, wie die Losung de« Räthsels möglich sei. Hr. v. Schwarzer erklärt mit der Unverschämtheit eines Ministers vom alten Regime (diese hatten wenigstens die Kunst erlernt, Grobheiten in einer Art zu sagen, daß man sie für Höflichkeiten hinzunehmen ge zwungen war) —. daß ihm an der Ehre nichts liege. Hr. vr. Stifft will daS deutsche Volk zu Ehren bringen, wen» er die rohe, sittenlose Rotte, welche die Ungezogenheiten auf den Gallerten der Paulskirche mit einer That deS Entsetzens krönte, al» daS unnütze, «Mrmlich« Bo» hinstellt, jene« Volk, d»S\nr« ßui ft« d»\nnach vsllzogener Wahl fiir nicht» mehr gut ist — wen» den schmählich Gemordeten den Vorwurf eineS DiebstahleS « Ehrenplatze «meS Volksvertreters, und den Grafentitel, i mit der Seele nicht entflieht , in« Grab wie die letzte Schoi Eche nachwirft! —. Wir «tssen nicht, ob das demvkratische Eleme« daß in de« Äorgenblatte desselben TageS in der Allg. öste, reichisthea ZM«g verkündet wird, solche Ausdrücke dem H, A vr. Stifft in die Feder diktirt hat — oder ob er dem idasel ausgesprochenen theoretischen Satze: »DaS ist eben die Schwä der Demokratie, daß sie Interessen dienen mup, welche ^ »er ihren Konsequenzen daS Prinzip der Demokratie zerstören W dadurch praktische Geltung verschaffen wollte, indem er ! Heiligkeit der Majorität des ProfessorenpralamenteS dem Spo preisgibt? — Aber daS wissen wir, daß die Politik des V sasserS von „Demokratie und KonstitutionalismuS« mit der den »Frankfurter Ereignisse»« in direktem Widerspruche ste Kann uns das wundern, die wir an den Farbenwech des Hrn. v. Schwarzer seit Langem gewohnt sind? Hr Schwarzer setzt den »Oesterreichischen Beobachter* fort, findet die gehoffte Unterstützung der Regierung nicht — „ wird liberal, — radikal, — kommunistisch. Er wird M ster — thut den politischen Gesinnungen Derjenigen, die sei Ideen predigen, Gewalt an, und wird gemäßigt. Die l feutliche Meinung nöthigt ihn, zu refigniren, er bereitet s nen Rücktritt zum Journalisten durch die Rückkehr zum Ulti Radikalismus vor. Nach wenig Tagen verkündeter ein« Au gleichungSpolitik und will ve rm i tteln. Die Ra! kalen, in ihrer Mitte Hn vr. Stifft. erklären stch laut und ojj gegen die charakterlose Vermittlungspolitik. ES wird ny malS Morgen und Abend — und Hr. v. Schwarzer geht vr. Stifft, dem Feinde der VermittlungSpolitik, Hand Hand! — nachdem er die öffentliche Meinung in der V« zweiflung, sie kür sich zu gewinnen, mit der Gemeinheit ei» A beyteurerö deSavouirt hat. . ^ ! Oesterreich» und De»tsckl«i«d Wien. ES beißt, daß die Kasernen d^rch Telegraphe linien mit einander verbunden werden sollen., — Der Anführer der Slaven in Nordungarn ist, » eS heißt, ein gewisser Zach von Brünn, der alle Barrikade revolntionen auf dem Kontinent mitgemacht hat, er wm ehemals wegen Umtriebe von der österreichischen Regiern! verfolgt; unter seinen Befehlen steht ein gewisser Z i ska i» Böhmen, der sogar Adjutant Bugeaud'S gewesen sein soll. Prag, ZS. September. Da nach den Erlassen Kaisers nur gegen die Rädelsführer der Junirevolution b Untersuchung fortgesetzt werden soll, demungeachtet aber m Hauptmann Baczensky vom S. Jägerbataillon und i»er Obei lieutenant Abele außer Dienst, ersterer weil er auk das nicht wollte schießen lassen, letzterer weil er am Zuge der N. tionalgarde nach der Hauptstadt sich betheiligt hatte, zu meh jährigem Festungsarrest verurtheilt worden sind, s« hat d Llovansk» lips, in Folge dessen, ein Gesuch an daS Minist rium gerichtet, um die Freilassung der Herurtheilten zu erwi ken , oder wenigstens ihren Fall eineitr öffentlichenDerfahr zu übertragen. ? Pefth. Sitzung keS Repräsentantenhaus! vom 24. September. In des VormittagSsitzung mal Kossuth die Anzeige, daß er stch ip die unteren Gegenden l> geben werde, um durch Reden das Volk für die Sache d Vaterlandes zu begeistern; er forderte auch die Andern N ein Gleiches zu thun. — Die meisten Repräsentanten beeil> sich, dieser Aufforderung Folge zu leisten. — Hinsichtlich i> bekannten österreichischen Staatsschrifr wird dem Ministerin aufgetragen, keine Unterhandlungen anzuknüpfen, so lange d Feind auf ungarischen, Boden sich befindet. In der Rachmi tagssitzung wird die Abfassung deS beantragten Manifestes l Europa den Herren Deük, Pazockndy, Paloizy «nd Szeme übergeben. ° — Die Schanzarbeiten am Blocksberg«, für welche tr aus Schemnitz in der vergangenen Woche einen trefflich« SukkurS in 50V Verghauer erhielten, werden mit größ« Energie betrieben. Die Bevölkerung beider Städte, jung «i! alt, reich und arm ist dabei wetteifernd mit Hau«, Spaten ui Erdschwinge beschäftigt.\nAn Meine Völker Ungarns. »Die neuesten Ereignisse in Ungarn, welche von Uebelwollt den dazu ausgebeutet worden. Meine Absichten zu verdächtigen, t Vernichtung der gesetzlichen, unläugbaren Rechte der Krone an>> streben, Besorgniß und Mißtrauen zu verbreiten, machen eS M zur unerläßlichen Pflicht, den Völkern Meiner «»garifthen Kro« Meine Gesinnungen offen kund zu geben.« »AIS Ich im März des lausenden Jahre«, den Vorstellung« der ungarischen Stände Gehör gebend, den von denselben vorgl schlagen«» neuen staatsrechtlichen Einrichtungen und Gesetzen Me» Bestätigung ertheilte, ward Ich von der Ueberzeugung geleitet, t-die den Anforderungen der Gegenwart angepaßte neue unabhängig Gestaltung der ungarischen Verwaltung «nerftit« die Gruntl-z der Wohlfahrt und geistigen wie materiellen Entwicklung des k« des bilden, andererseits aber, wie dieß im Eingänge der erwähnt Gesetze ausgesprochen ist, auch fernerhin zur Ausrechterhaltung je»! Verbindung mit Meinen übrigen Erdstaaten dienen würde, welch auf der Gemeinsamkeit der Dynastie fußend, sichals sicherste« MM« kräftiger Abwehr gegen Außen und heilsamer Entwicklung im A nern bewährt hat, und deren Aufrechthaltung aus der Grundlas gegenseitigen Verständnisse« eben so im Interesse Meines Kaus al« in dem Meiner Völker liegt.« »Durch Beseitigung Alle» dessen, »a« al« eine Beanträchl gung der gesetzlichen, insbesondere durch die pragmatische Sanktiol genau normirten Stellung Ungarns, oder als ein jzemmniß sein« konstitutionellen und nationellen Fortschrittes dargestellt wortc« sollten die auch fernerhin ausrecht erkaltenen Verbindungsglieder »> den übrigen Erbstaaten der Monarchie erstarken, — nicht gelockn werten. Es sollte der Beweis geliefert «erden, daß die Unabhä' gigkeit der ungarischen Verwaltung ein neues Element der KB für die Verbindung Meiner Gesammistaaten bilden, der Verva» Meiner Gesammtstckaten aber stch als ein sicherer Rückhatt, ei» mächtige Tchutzwehr der Giften, Ungarn« erweifm «»W.«\nda «01 I« i« ria >» «p vtt « vck >ck i »ti dti «< Tr «« tir> Bi »X «> W »I «« El i» kl «"}