{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863913/302393f51692ea9a2b22af5651a085f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R88\nlMl) ^ P In I?» Xunst - und Nusiicalien^anälun^ «m Kolilmsrlct ?sr.iz47, 6ss 2te Usus vom t»rst»en linli«, sintl so eben erschienen: ^ans:-Lompositioner» lur piauokorte nacli Ueloäien äer Oper^\n0,, örillsnte W»lTer.\nLtrauss 80K12, 2 Polkas uu<!\n^u»6ril!e. ox. 46» 2 saloppe.\nS4^r. L. M. 20 kr. )> ZV Kr. »\nBei I. G. Henbner, Buchhändler am Bauernmarkt Nr. 690, ist vorräthig und zu haben:\n»\n»r. G. R. F r e s e n i « S; Anleitung zur qualitativ« n chemischen Analyse. Kür Zlnfänher bearbeitet. / Mit einem Vorworte von Vr. IustuS Liebig, Mit»iesenHolzschnitten. SteAufl. 1847. geh. 2fl. C.M. Di^ C. SR. Fresenius; Lehrbuch der Chemie für Landwirthe, Forstmänner «nd Cameralisten. Zum Gebrauche bei Vorlesungen und zum Selbstunterrichte. MitHolzschN. u.2. Lief. 1847. geh. 4fl. 20 kr. E- M» »i». K. Knapp; Lehrbuch chemischen Technologte, zum Unterrichte und Selbststudium bearbeitet. Mit zahlreichen Holzschn. t—S. Lief, geh. S fl. 4ü kr. C.M »i». Friedr» Mohr; Lehrbuch der\nPouillet-Müller, S e hrb u der\nch\nKür Upocheker, Chemiker, chemische Fabrikanten, Aerzte und Medicmal-Beamte. Mit S09 Holzschnitten. 1847. geh. 3 fl. 45 kr. Conv. Münze.\nZte umgearbeitete und vermehrte Auflage Mit 1203 in den Text eingedruckten Holzschnitten und 2 fart bigen Kupfertafeln. 1^4.Lief, geh. » 2fl. So kr. C.M. I»r Zul. Ad^ Stö^khardt, Schule der Chemie. Erster Unterricht in der Chemie, verstnnlicht durch einfache Experimente Zum Schulgebrauch und zur Gelbstbelehrung, insbesondere für an ehende Apotheker, Landwirthe, Gewerb-treibende ic. Mit zahlreichen Holzschn- Zte verb. Aufl. 1847. geh. 3 fl. C.M. «r. C. Vogt; Lehrbuch der Geologie und Petrefactenkunde. Theilweise nach Elie de Beaumont'S Vorlesungen der Lcole cles mines bearbeitet. Mitzähln Holzschn. 1—Z.Lief. 184?. geh. Sfl. 15 kr. CM. Julius Weisbach, Lehrbuch Ingenieur- und Maschinen-Mechanik. Mit 1000 Holzschnitten, geh. 1—10. Lief. 7fl. 30kr. C.M.\nsLl46^l\nAußerordentliches Heft des Hans Zörgel. Die Sylvesternacht in\noder\nBetrachtungen, Ansichten/ Bemerkungen , Wünsche, Bitten, Ein - und Ausfülle beim Antritte des Jahres 1848, vom Hans Zörgel. Der halbe Reinertrag ist für den Fond zur Unterstützung armer Schutgehilfen gewidmet. Ueberzahlungen fallen Ungeschmälert dem gedachten Fonde zu. Zu haben bei Aat0b DlklOöÄ, Buchhändler in der Herrngaffe Rr. 25.\ns2102^ Bei Albert Nauck und Comp. erschien, ^ und ist bei Carl Gerold K Sohn, Buchhändler in Wien, am Stephansplahe, am linken Eck der Goldschmidgasse Nr. 625, zu haben: sämmtliche Werke, übersetzt von Dr. Upmann, PhysikuS im Fürstenthume Birkenfeld. 3 Bande. gr8. 91 Bogen, geheftet 6 fl. Conv. Münze. Lehrbuch der practischen Mühlenbaukunde, G G. Schwahn, königl.Obermühler und Bau-Znspector a.D., und Lehrer an der k. allgem. Bauschule. Erste Abtheilung. Von den einzelnen Theilen der Maschinen, vorzugsweise der Mühlen. 11 Bogen Text in gr4. 11 Folio-Kupfertafeln. Geh. 4 fl. 15 kr. C. M. Die Zte, 3te uNd 4te Abtheilung des Werkes erscheinen in Kurzem ; mit der 4ten schließt das Werk. «lt ^ xsr 8t. »vee un eommen-tsire littersire et ßrsmmstic»! et un voc»buli,ire /i?,ncsis-gNemgncl, x»r Vi«. WiS»»»'«»»»» et K. ^12. 270 Leiten. Aeti» 45kr. Schon des ungewöhnlich billigen Preises wegen, dürfte sich das Werk zum Schulgebrauch eignen, und werden bei Abnahme von Partien auch besondere Vortheile bewilligt.\nLehrbuch\nder\nSohlledergärberei, nebst Darstellung des Lütticher, Staveloter, Mamunyer, St. Vither zc., Verfahrens bei dem Sohlledergärber, nach practischen Erfahrungen und unter Benützung der neuesten Entdeckungen im Gebiete der Chemie und Technologie. Mit einem Anhange. Dr. G. W. Bichou. Mit vielen Abbildungen und 5 Kupfertafeln. gr8. 14 Vz Bogen, geh. 1 fl. Z0 kr. Conv. Münze.\n^ Ankündigung. n Bei G. Strahmer zu Mügeln in Sachsen, erscheint am 1 Januar 1848, und ist durch alle in- und aus ländischen Buchhandlungen und Postämter zu beziehen: Der Landwirth auf Reisen. Wochenblatt für Land-, Garten- und Hauswirthschaft. Herausgegeben von Freunden der Theorie und Prall'S. Monatlich 3--4 Bogen, mit vielen Holzschnitten. Preis vierteljährig 45 kr C. M. Neues, und Nützliches, besonders was England biethet, und verwendbar für deutsche Verhältnisse ist, will dieses Blatt verbreiten. Zahlreiche Abbildungen von Maschinen und Ge rätschaften u.dgl., mit genauer Angabe der Maße und Ver hältnisse werden dem Handwerker die Nachahmung möglich machen\n^inMroße Bücher Anetion. So eben ist erschienen, und bei I. Bader, Buchhändler in der Strobelgasse, zu haben: Berzeichniß einer ansgezeichneten werthvollen Bücher Sammlung in deutscher, englischer, französischer und italienischerSpmche, geschichtlichen, naturhistorischen und schönwissenschaftlichen, philosophischen und theologischen Inhalts, nebst den vorzüg lichsten Classikern aller Nationen, in den besten und geschätz testen Original - Ausgaben, darunter viele Prachtausgaben und Kupferwerke, großen Theils in sehr geschmackvollen und reichvezierten (Original-) Einbänden; einer kleinen Miuera: lien-Sammlung und mehreren vorzüglichen Landkarten auS der Derlassenschaft des Herrn Anton Petsche, gewesenen Erziehers, welche den SR. Februar R848, und an den darauf folgenden Tagen in der großen Schulen straße Nr. 822, zur goldenen Ente, im ersten Stock, gegen gleich bare Bezahlung in C-M. Nachmittags von 3 —7 Uhr, öffentlich versteigert werden. Wien R848. Zu haben ä z kr. C. M. in den Buchhandlungen: Jacob Bader, in der Strobelgasse, und Matthäus K«ppitfch am Franziskanerplatze; ferner bei Greif, Kaulfuß Witwe und Prandel, Klang, Sammer, Schaumburg, Schratt, welche auch Commissionen übernehmen.\n^1804)\nall»Anzeige\nReue in- und auölckchische Bücher, sind zu sehr wohlfeiten Preisen zu haben: In Jguaz Klang's Buchhandlung, in Wien, Dorotheergasse Rr. 1105. Auswahl liegt heute dieser Zei-tung für Wien und Umgebung das Berzeichniß Nr. S4 bey, worauf sich dieselbe aufmerksam zu machen erlaubt. sl0S4^ Im Verlage derUnterzeichneten find erschienen und durch alle Buch- und Musikhandlungen ^ zu beziehen\nSechs\ns2090^\nhistorisch, romantisch, malerisches; nach Berichten und Zeich nungen von Mitgliedern der letzten Englischen Expedition In Einem Bande. Lericonform. CarlSr. Auf Velinpap. mit 36 prächtigen Stahlstichen, im gepreßten und vergoldeten Leinwandband. Statt Sfl. für » fl. «4 kr. Inder Prachtautgabe, gr. 4. mit Stahlstich, auf chinesischen Pap. ebenso gebunden- Statt 12 fl. für 5 fl. Au haben in R. Sannner's Buchhandlung in Wien, Kärntnerstraße Nr. 1019.\nzum Besten des Fonds für erwachsene Blinde. Montag den T8. Februar t848 findet das große Ballfest zum Besten der unter dem höchsten Protectorate Sr. k. k. Hoheit des durchlauchtig sten Prinzen und Herrn Erzherzogs F ranz Carl stehenden Versorgungs- und Beschäftigungs-Anstalr für arme erwachsene Blinde in dem k. k. Redoutensäale Statt. Der Gefertigte, welcher seit einer Reihe von Zahren so glücklich war, durch die von ihm veranstalteten Bälle dem VersorgungSfonde für Blinde, unterstützt von der gütigen Theilnahme aller gebildeten Classen, nahmhafte Zuflüsse zuzu wenden , ist auch Heuer durch die gnädigste Ueberlassung des RedvutenfaaleS in der Lage, eine zahlreiche Gesellschaft zu diesem schönen Zwecke versammeln zu können, weßhalb er sich auch hiermit anzuzeigen erlaubt, daß, da hierzu vorzugs weise die Mitgliedes deS Vereins berücksichtiget werden müssen, selbe ihre benöthlgenden BilletS auf den ihnen bekannten Wegen erhalten wenden, und daß alle sonst distinguirten Personen, welche an diesem Balle Theil zu nehmen wünschen, odst welche von VeieinSmitgliedern hierzu eingeladen werden, sich unter Angabe des Nahmens und Charakters an den gefertigten Unternehmer zu wenden belieben, um daselbst die Billets, welche nur auf den Nahmen des Besitzers lautend ausgefertiget «erden, in Empfang zu nehmen. D«r Preis deS Billets ist für jede Person auf » fl. CM. festgesetzt. Ferdinand Carl Manussi, Außschußmitglied deS Vereins. ' (Stadt, obere Bräunerstraße Nr. 1140, wohnhaft.)\n^1907^\nNall-Racheicht.\n(1. Tröstung, von Hoffmann v. FallerSleben. S. Früh-! slS43^ IlA 1^1*. jA ^ lingslied, von Klingemann. 3. An die E n tfe r^n t e, DviversitLts - öucl»lisncttuu^ in Wien, LisekoiKassv Rr. 6Z8, lin von Lrtlscken Ltlftun^zlisuse, Lcke vom Iliclttenstex, ist ksben.\nvonLenau. 4.Gchilfl;ed, vonLenau. 5lTuf der Wan-derschaft, von Lenau. L- Nachtlied, von Eichendorff,) mit Begleitung des Pianoforte componirt von F. Mendelssohn Bartholdy. vx.71. Preis 1 fl. 15 kr. C. M.\nfür das Pianoforte componirt von F. Mendelssohn Bartholdy. 0x. 72. Preis 1 fl. 15 kr. C. M. Breitropf St Härtel in Leipzig Beide sind in\nKunst-\nH. F. Müller s und Musikalienhandlung am Kohlmarkt Nr. 1147, vorräthig.\n<1 e r pkil0Sopki8ed-^ki!0loKi8eden Olasse cler Ls^erisciien der ?ü«t^en K»»«1e8 erste ^l>ttieilune (in 6er keitie cler Venlisekrilten <ler XXIV, ögnd.) grg» ^üncken 1847, 2 tl. 0. M. Indslt Gelier <!ie Politik <Ies Aristoteles, von 1^. 8xenHel. Vi« ^msüonen, von DIeert. 2-u Lekoiii » ^I^Iikintllun^ übe» «Iss röm. venlcmsl in lß«I, von 8ei»nei!er. Ileoer <1ie <jes IVum?,, von I^ssssuix. Deder ><1ie ^»uei n von Lsli) Ion , von l>' Ktrebei ,\nIn der Mechitaristen Congregationö Buchhandluna in Wie», Sw«-rftra»- Nr. S», ist »sch>««ii, und m allen «uchhandiunzrn ,» hat.»:\nL\ne v e der Prinzessinn\nn\n9\n» k. k- Hofball-Musikdirector, gibt sich die Ehre einem hohen Adel und dem geehrten Publicnm ergebenst anzuzeiqen, daß er Dinstag den S«. Februar I8ck8 einm außerordentlichen\nit U - g verbunden mit einer Damen Spende, im phie «-B a d-veranstalten wird, worüber das Nähere folgt.\n11,\naale\nAuf vielseitig ausgesprochenes Verlangen Samstag den RS Februar e r st e r\ngedornen Talbot Shrewsbury. Chevalier Aeloni. Aus dem Französischen übersetzt Friedrich Freiherrn von Seckendorf. Mit einem Svnncttrn-Kranz in fünfzeHn Sprachen. Preis 1 fl. C. M.\n^,o>1 Nr. 6. ^ Bei Mayer Sk Comp., Buchhändler in Wien, »S'Siagerstrsße, deutsches HauS, an der Ecke, ist. zu haben: Gedenkbnch -» christl. Lebens, von dem ehrwürdigen Bater Ludwig von Granada. 1S34.4Thle. 4fl. C. M.\nAnfang Vs 8 Uhr. Ende Mitternacht. Eintrittskarten zu i fl. Conv. Münze die Person bis zum Ballabende, sind an den bekannten Verkauf Splätzen zu haben. An der Casse Eintrittspreis 1 fl. 20 kr. C.M Omnibus fahren von V Uhr Abends angefangen vom Stephansplatze zum Ball-Loeale oder von da zurück zu R« kr. C. M. die Person.\n^l81S^j\nvv\nDie Lenkerin der Sünder, «°-> » m ehrwürdigen Nater Ludwig von Granada. Vierte Auflage. 2Bände. 1847. Preis est. E.M. Ludwig von Granada vereinigt alle Eigenschaften in sich, die ihn zu einem ausgezeichneten Schriftsteller machen: Fülle von Gelehrsamkeit, Klarheit und Bürde deS Vortragt, er habene Beredsamkeit, wie sie MS einem für Gott und seine heilige Religion glühenden Herzen strömt; — seltene Be lesenheit, wie au< den tausenden passenden Stellen hervor leuchtet, welche er au» der heiligen Gchrist, den Kirchenvä tern und Profan - Gcribenten anführt, endlich eine tiefe Kenntniß des Menschen, die ihn zu« vortrefflichsten Seelen-rzt macht.\nZn einem Briefe, welchen der Papst GregoriuS XIII. an Gvanada schrieb, heißt eS unter andern: »Du hast al len denen, die Belehrung in deinen Schrif ten gesucht haben, eine weit größere Wohl that erwiesen, als wenn du Blinden das Gesicht und Todten das Leben von Gott er fleht hättest.«\nNnn, s «ebruar anaefanqen finden während des heurigen Carnevals im Odeon der groß« Anschlag!«»«!.\n^2121^\nH\nMorgm Samstag den IS. Februar 1848 axm - « 5 - - Ball m Dommayer's Casino m HieHing."}