{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618771/b0e0b5bd3754a3c6a2b5d712a66dada8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "No. 176\nDingsdag 25 Julij.\nIS4B\nNIEUWE ROTTERDAMSCHE COURANT.\nSTAATKUNDIG- HANDELS-, NIEUWS- EN ADVERTENTIE-BLAD.\nAbonnement. Prï« per S maanden • f''~\" Franco per Po,t \" 8-— Wem met Tweede Editie - 8.50 Franao per Po»t - 9t7* Verschijnt dagelrjk».\nHOOF»-B URE AUX.\nBOTTERDAM. \"~ AMSTERDAM. J_ Xiiah, Grootemarkt, D 61, ingang Molensteeg. M. Schooneveld Qr Zoon , Beurtsteeg. - _ *,„r,_,if\" -elke men in alle Couranten voor de Bniten- fr%= Advertentiën voor het eerstuitkomend nommer moeten voor fteden _.U-„t geplaaT.. te .ebben moeten '.morgen, .66. Ö\" w, „y <.. __™)«. __._«-. opgem.ld .dre. bc£./?.»„<.  ure buorgd worden; di. voor de Bt.d worden de, ,„rg.l zij»; later wordt daarvoor met .nge,t.an. avond, tot half acht en ie, nacht, tot twaalf nur aangenomen. \nAdvertentiën. Per gewone regel., * •• • ƒ0,15 Van een tot ten regels - 1-— Zegel roor iedere plaatsing ••■■ - 0,35 Advertentiën voor de Courant van Maandag opgegeven. worden in de beide .Editie'n geplaatst en daarvoor dubbel Zegelregt berekend. Met 1 «.Augustus wordt de prijs per regel met 5 c. verhoogd.\nHet voorloopig verslag over de ontwerpen  van grondwetsherziening.\nii.\n')yer ondergeschikte punten, heefl het voorloopig I *slag hier en daar enkele goede aanmerkingen. HetH 1(*1 wordt echter beheerscht door het stelsel van I s,ettegeiiwoordigiiig , dat het verlangt. Dit moet be- ■ r*&, of aanmerkingen van ondergeschikt belang,l u1 juist zij ook wezen mogen, iets kunnen baten. ■ j \" verlangt eene eerste kamer , waarvan de leden doorM i* Wring voor hun leven worden benoemd en welke ■ J\"* de regering naar welgevallen aangevuld zal kun-H \" borden. En zulk eene eerste kamer zal men danl J^ioeu, een dccl der volksvertegenwoordiging. Hoe hM 1 hogelijk, dat men bij het uitspreken van het woord, ■ \"lt!t reeds * het tegenstrijdige gevoelt van hetgeen men ■ algt. Men zal ons diets maken, dat de eerste ka-1 rf> even als de tweede, het geheele nederlandsche ■ f^ vertegenwoordigt, —en wie kiest de leden ? De I fn naar wiens wil moeten zij stemmen ? lm-1 naar hun eigen, ma „ naar dien der regering; I ïlllt als de meerderheid der leden begrijpt, dat een voor-1 y, der regering niet moet aangenomen worden, of zij I °°et zelve °een voorstel tot de bevordering van het al I l'^öeu belang, dan zal de regering, indien zij met de I die zij zelve gekozen heeft van denkbeelden ■ j^uilt, de meerderheid, dooreene aanvulling vanß , e<i, iv eene minderheid doen veranderen en de ka--B p zal stemmen, zoo als zij het verlangt. Wie gevoelt ■ \"c. het ongerijmde niet van? In een onzer laatste ■ r*Ws, hebben wij dit onderwerp in den breede be-B atldeld. (Zie ons nommer van den 12 Julij 11.) Deß Ntitutioneele monarchic is eene regering aan welker ■ 7°fó een koning staat en waarbij aan het yolk waarborgen ■ 'li'l gegeven, dat zijne belangen niet veronachtzaamd, ■ 'jle rekten niet geschonden zullen worden. Een dier» Nbor*en, zonder welke al de overige niets dan ijdele ■ la<dcen°zijn, is de magt aan het yolk zelf gegeven, ■ voor de handhaving zijner regten en de bevor-■ Ntg zijner belangen, door zijne vertegenwoordigers■ b \"^ken. Kiest de regering nu mannen naar haarl ïjWallen en geeft men haar zelfs het regt, hun ge-1 f te vermeerderen, wanneer zij het noodig acht, om ■ 611 hare denkbeelden en beginselen te doen voorstaan■ '!'> opdat zij ieder besluit der volksvertegenwoordiging! , de regering het verlangt zouden kunnen te niet! 0<il1; ieder harer pogingen tot bevordering van het! Vülksbelaug verijdelen; iedere daad tot handhaving! !'iXl het regt dcs yolks verrigt, zonder uitwerking! doen blijven — wat beduidt dan de waarborg,! ï^k het yolk in zijne vertegenwoordiging erlangt?! f aakt men het daarenboven nog diets, dat hetgeen! •Ze mannen doen, zijne vertegenwoordiging ver-! speelt men dan niet, een hoogst onedel spel! c mede ? Verlangt meu zulk eene kamer, meu I berrie haar dan eene gouvernements-kamer, een re-| ?er'«gsraad of iets dergelijks, aan wier oordeel del , sWingen der volksvertegenwoordiging moeten on-| dorpen worden, alvorens ze tot den koning kun-| komen. Men zal dau weten, wat men aan zulk! c,fc,le kamer heeft; maar men zegge niet, dat het een dccl! et volksvertegenwoording is; men schrijve de ou-| *'larheid niet in de grondwet, dat zulk een coilegie! de tweede kamer het geheele nederlandsche yolk! Vett_cnwoordigt; men onthoude zich van de onware! V°°rstelling, alsof de besluiten van dat ligchaam, diel Va'1 het yolk zijn. De naam, dien men haar geeft, .aJ zulk eene kamer niet kunnen maken tot hetgeen ïj! niet is, noch hetgeen zij is, kunnen verbergen. • ,etl zal spoedig genoeg inzien, dat hetgeen zij be-Sll*t, niet is, wat het yolk verlangt, maar wat de \\'erimr wil. Wat beduidt dan het goochelspel ? De zij eene waarheid. Zal het waarheid zijn, ?t eene eerste kamer, door den koning gekozen, °0r den koning aangevuld, het yolk vertegenwoordigt? .^'ij zien de noodzakelijkheid eener eerste kamer wet in ? Wil men haar echter volstrekt behouden ? lelnu^ zij kan alleen nut doen, als zij, even als de we«de Kamer, regtstreeks door het yolk gekozen Ndt. Wil men bij haar voor een rustig en gezet onei7-oek,  meerdere waarborgen, dan bij de tweede ka-N.rnentrachteeen middel te vinden, hetwelk zeker_fd  geeft, dat zij, uit wier midden gekozen wordt, r,cht* tot de besten en kundigsten vau het yolk kunnen gooren. Alleen dan zal zulk eene kamer, die de fluiten der tweede kamer aan een nader onderzoek on-Sverpt, goed kunuen doen. Wij herhalen het w,j ï^den zulk een tweede onderzoek niet noodig Wil .f*» het echter volstrekt, men zorge vooral, dat het aatste onderzoek hetzelfde vertrouwen bezitte, als let ee*ste; dat de onderzoekers den waarborg niet Jlietigen, welken het yolk in zijne vertegenwoordifnB  is gegeven. Men moge over het aristocratische spreken, zoo veel men wil. In onzen tijd zal °ee,le aristocratic invloed uitoefenen, dan die door .^staiid, kunde en deugd bewezen heeft, het verduwen  van het algemeen waardig te zijn. Dat eene fste kamer, door den koning gekozen, uit zulk eene 'stocratie zal bestaan , hiervoor bezit meu niet den\nminsten waarborg en in allen gevalle kunnen zij, die door de regering worden aangewezen, niet op een «-lijk vertrouwen van het volk aauspraak maken, als zij,' die het zelf kiest. Eene eerste kamer zoo als in het voorloopig verslag wordt verlangd, zal een hoogst gevaarlijk  ligchaam inden staat zijn; zij zal niets zijn, dan 'eene voogdes, door den koning aan de tweede kamer gegeven. Zij vervalscht de volksvertegenwoordiging  en maakt haar tot een leugen. Mogt het ministerie,  volhardend alle eischen van dien aard blijven afwijzen. De constitutie zou, indien het dit niet deed, een harer hechtste waarborgen voor de behartiging van liet volksbelang missen, en wat zou zij dan beduiden?\nBUITENLAND.\nEngelsche Post.\nLonden , 22 Julij. In de zitting van het lagerhuis van heden, stelde lord John' Russell voor, een wets-ontwerp uittevaardigeu,  ten einde eene buitengewone magt aan den lordluitenant  vau lerland te verleenen. In eene uitgebreide redevoering  schetste hij don tegenwoordigen toestand van ler and, en betoogde de noodzakelijkheid om zijn voorstel mtewilhgen. In hevige bewoordingen werd hij door den heer Eeargus O Connor  beantwoord, die beweerde, dat juist door het verleenen dezer buitengewone magt aan den lord-luitenant, eerder dan anders het geval zoude zijn, een opstand in lerland zou uitbarsten.  Spreker zeide verder, dat indien sir R. leel aan het bestuur geweest ware, een dergelijke maatregel met zou zijn voorgesteld, terwijl hij overtuigd was, dat deze heer, door de voornaamsten vau' Engeland en geheel lerland, alleen m staat werd beschouwd, om Engeland te regeren. Sir R. Peel zeide, dat hij aan den voorgestelden maatregel vau het gouvernement zijne \"-oedkeuring gaf en wat de redevoering vau den heer U'Conuor betrof, zoo nam hij de vrijheid om daarop te antwoorden,  dat hij steeds de kroon van Engeland tegen de schiju-kouiugen van Munster (lerland) verdedigen zoude. Bij het vertrek van de post duurde de zitting nog voort. Een dezer dagen gedrukt verslag van het parlement behelst  de volgende bijzonderheden omtrent de invoeren van suiker  in het Vereenigde Koningrijk, vau 1841 tot 1847- In 1841 bedroeg de aangevoerde kwantiteit 4,905,018 cwt. Eu de voor de consumtie gehoudene kwantiteit 4,057,575; in 1842, 4,756,011 cwt. aangevoerd en 3,808,437 cwt voorde consumtie;in 1843, ...020,569 cwt. aangevoerd en 4,028,307 cwt. voor de consumtie;  iv 1844, 4,88(5,075 cwt. aangevoerd en 4,129,443 ctw, voor de consumtie; iulSlö, 5,520,89Ü cwt. aangevoerd en 4,856,621--cwt.  voor de consumtie; in 1846, 5,622,507 cwt. aangevoerd en 5,220,248 cwt. voor de consumtie; en in 1817 werden 8,209,527 cwt. aangevoerd en 5,779,508 voor de consumtie gehouden. De netto oporengst der suikerregten was: in 1811, £5.1141390; in 1842, £ 4,874,812; in 1843, £ 5,076,326; in 1844, £ 5,203,270; iu1845, £3,574,471; in 1846,-3,896,780enin1847,^ 4.404,837. Gedurende deze week is onder anderen vau hier uitgevoerd  daar Rotterdam 1886 oneen gouden munt en 201,650 oneen zilver aan staven, naar Hamburg 104,500 oneen, enz. Gisteren vaardigde de lord-luitenant van lerland eene proclamatie voor de stad en het graafschap Dublin uit, waarbij allen personen bevolen wordt, voor of op 28 Julij bij de polieic-bureaus  alle iv hun bezit zijude geweren, pistolen, degens, pieken, kruid, kogels enz. overtelevereu, op straffe van twee aren dwangarbeid voor de overtreders. De pohcie nam reeds eergisteren 'ecu aantal pieken en geweren m beslag. Te Dublin is het overigens tot nog toe rustig en ook heelt men nog niets vernomen van onlusten ten platten lande. In den ViMin Jhening-Herald leest men het volgende:  \u0084 .... Zonder noodelooze uitweiding of inleiding, maken wij zoowel de regering als onze lezers opmerkzaam op de volgende verontrustende  feiten. Wij hebbeu de vrijheid niet, te melden door welk kanaal wij er kennis van gekregen hebben, maarwn mogen verzekeren dat men zich op de naauwkeurigheid kan verlaten. Die mededeeling is als volgt: In de vorige week kocht de Dr. Doyle-Club waarvan de heer Duffy president is, 80 geweren; 20,000 buitengebruik gestelde infaiiterie-geweren (met steensloten) zyn te Londen voor de insurgenten gekocht en zullen £ 10,000 kosten. Gisteren  avond werd een groote wagen, bespannen met vier paarden  , onder het oog van een inspecteur van polieie, met musketten  geladen voor de deur vau zekeren geweermaker, dij wien de° liefhebbers schietoefeningen houden. Tevens vertrok de beruchte piekenmaker Hylaud gisteren van Dublin met eeue groote hoeveelheid piekcu naar Carlow. De rebellen hebbeu eene kaart van Dublin geteekend , verdeeld  in districten, in ieder vau welke zijn aangestipt de punten  waar de clubs zullen bijeenkomen en barricaden moeten wordeu opgeworpen. Er is nu bepaald, dat wanneer Dviffy voor den regter gebragt en veroordeeld mogt worden, de clubs door eenen onmiddelijkeu  opstand de uitvoering van het vonnis zullen verhinderen. Eene aanvraag van John Martin, eigenaar van het nieuwsblad the Felon en thans gevangene in Newgate, om een borg te mogen stellen, is afgewezen. _ . — De bankiers W. Angus te Gateshcad en Matlhews te Clnppmg Morton , zijn gefailleerd. , _ De gemengde britsche en portugesclie commissie voor de portu . „clie schnld| heeft bekend gemaakt, dat de betaling van den intrest vervallen 1 April jl., op de titels, die uitgegeven zijn door deze corn missie, 's Maandags, Woensdags eu Vrijdags, van 11 tot 3 nre, m geschieden. Door de portagesche regering wordt intrest ii 5 pCt. o] .de titels, die|op 1 April vervallen zijn, toegestaan tot dat hunn betaling zal worden aaugekondigd. _ — Brieven van Malta van 14 Julij melden, dat daar dt fransche stoomboot Egijptus van Alexandrië is aangekomen Op den lOden was er te Suëz nog geen berigt ontvangen van de aankomst der oostindische mail.\nDuitsche Post.\nPesth , 15 Julij. Een bij het ministerie aangekomen koe-j rier, heeft de blijde tijding aangebragt, dat aan de insurgen-, ten bij Werschertz eene duchtige nederlaag is toegebragt. Weenen , 20 Julij. De berigten uit lnsbiuck van den 15den dezer, betreffende de gezondheid des keizers en der keizerin  , luiden zeer bevredigend. — Volgens het programma, door het nieuwe ministerie bekend o-emaakt-, wil het de duurzame bevestiging der constitutionele volk-monarchie, op den grondslag van den wettig uitgesproken.\nvolkswil, doordien het overtuigd is, dat slechts de regering,■ welke iv het volk zetelt, van kracht is, doordien op die wijze illecu de staat eeue vooruitgaande beweging kan volhouden. I Daar de wenschen en behoeften dcs vaderlands bovenal strek-^B ken tot de bevestiging der reeds verworvene vrijheden, hoopt^l het ministerie de regten vau yolk en kroon tegen alle aanval-^B len te zullen beschermen. Om daartoe te komen, moet de re- ■ 'erin\" echter krachtig zijn; daarom zal zij aan alle billijke wen- I schen i&ldoen, maar zich niets laten afdwingen, wat zij oor-B deelt n>V<; met de ware vrijheid of met het algemeen welzijn te ■ strooken. Een harer eerste maatregelen zaL ziju, om de zege-■ uingen der constitutionele vrijheid over alle provinciën gelijke- I lijk te verspreiden. Maar uiet alleen iv het staatkundige, ook inH het adiniuistratieve moet eene geheele hervorming plaats heb- ■ ben, wil Oostenrijk magtig en eensgezind blijven; en daar open- ■ baarheid vertrouwen inboezemt, zal de regering bevelen, dat■ in alle aangelegenheden der provinciën volledige openbaarheid ■ plaats hebbe. Alleen door de erkenning van volkomen gelijk- ■ lieid der onderscheidene nationaliteiten in den staat, gelooft de ■ redering, dat de innige verbinding van Oostenrijk met Duit sch-■ land tot eene waarheid kan worden. H — Dej voorloopige zittingvan den rijksdag op eergisteren, was ■ zeer onstuimig en gaf aanleiding tot zulke ongeregeldheden <>I>H straat tegen een afgevaardigde, dat de Bohemers verklaarden, ■ dat zij het, bij eene herhaling van zulke tooneeleil, het als on-H mogeiijk beschouwen, den rijksdag te Weenen te houden. Eeu-M pang iiam de kamer een besluit, waarbij zij hare afkeuringM daaromtrent te kennen gaf. De minister van justitie Bach vroegß daarop verlof', wat hem ook verleend werd, om morgen eeuH wets-outwerp op de onschendbaarheid aan te bieden. ■ - - Het veiligheids-comité heeft na langdurige beraadslagiu-B gen bijna eenparig besloten, dat het niet opgeheven zal worden. ■ Karlsruhe, 20 Julij. Heden is door het ministerie in I beide kamers aangekondigd, dat de groothertoglijke regering rïcH besluiten der nationale vergadering betreffende het centraal bestunrß en ovei de keuze vau den rijksbestuurder had erkend eu de kcuzeß vaa aartshertog Johiiu met'vreugde had beu roet. Beide kamersß hebben deze verklaring met luide toejuichingen beantwoord. ■ * Frankfort , 22 Julij. In de zitting vau heden deeldeH de rijksministcr von Schmerling mede, dat het ministerie, zoo-B dra hot voltallig zou wezen, een programma van zijne buiten-■ laudsche staatkunde zal openbaar maken, waarvau de vrijheid, ■ de eer eu de onafhankelijkheid van Duitschland de grondslagen ■ zullen uitmaken; alsmede dat het voornemens is, de fransche■ republiek te erkennen en een gezant naar Parijs te zenden. Bijß de stemming verklaarde de vergadering zich bijna eenparig voorß het grondbeginsel, waarvan het'voorstel der kommissie uit ging ,■ name'ijk: eerbied voor de zelfstandigheid van vreemde natiën.■ Ben \"oorsfel van den heer Ruge, strekkende tot het bijeen-B roep** van een volken-congres ten behoeve van de algemeene» outsv (peiling, werd verworpen alsmede een ander van 6chu-H selkü, dat Vau de russische regering eene categorische ver-H klaring van de oorlogstoeberëidselen in dat rijk zou gevraagdß worden. Daarentegen werd besloten, om het voorstel derß commissie, waarbij op eene vermeerdering van de duitsche■ strijdkrachten aan de oostenrijksche grenzen wordt aange-B drongen uithoofde van de intussehen besloten versterking der ■ troepen, aan de centrale ma<rt ter uitvoering te yerzeuden.B — De vastberadene, ofschoon overigens gematigde wijze■ van handelen van den senaat, heeft wezenlijk zeer veel bmre-B draiien, om een einde te maken aan het verschil met de be-B wouers van Saksenhausen. Sedert eergisteren trekken de troe-B peu weder aldaar op wacht, en alles duidt aan, dat de ruslß er niet meer gestoord zal wordeu. - Dit is mede thans hetß geval in het naburige Wiesbadeu, waar door de weerspannig-B lieid van eenige kompaguien der burgermagt, het wettig gezagß miskend werd. Het aanrukken van eenige troepen van hetß garnizoen vau Mainz, was toereikende om de openbare orde tel handhaven en de ontwapening der weerspannigen te verzekeren.! Ook daar is de rust volkomen hersteld, teu gevolge van del arrestatie van eenise heedioofdeu. Het schijnt dat ook daar! weder zendelingen «ler partij van Hecker de hand mede iv het! spel hebben gehad. De roode pluimen, waarmede do republie-l keinen sedert een geruimen tija hunne hoeden versierden, zijn! thans geheel verdwenen. I — Te Karlsruhe heeft de tweede kamer gisteren met alge-1 meeue stemmen, uitgenomen 4, de wets-voordragt der regering! aangenomen, wegens het aangaan eener geldleeuiug van 2y3l mililioen 11. (onder verpanding\" der domeinen) ter voortzetting! vau deu aanleg der spoorwegen. I — Men schrijft uit Bucharest, dat een protest tegen het| biauenrukken van russische troepen aau den russischen consul is gezonden. ~ Het bevestigt zich, dat de oostenrijksche regering aau het kabinet van St Petersburg opheldering gevraagd heeft uopens het concentreren van russische troepen aau de Prufh. Hetzelve heeft hierop ecu ontwijkend antwoord gegeven eu voorgewend den staat van gisting, die in de naburige vorstendommen eu Hongarije  heersehte (!) Berlijn , 22 Julij. Het dagblad der regering verzekert dat het berigt, onlangs door de N. Pr. Zeit. medegedeeld, _ i zouden iv de Charité reeds gevallen van cholera voorgekomen,  en twee personen daaraan overleden ziju, voor gehee liozijdeu de waarheid is. — De inschrijvingen voor de vrijwillige leeniug zijn sedert het begin dezer 'week zoo toegenomen, dat men hoop heeft,de gevorderde som vau 15 mill. 'ths. voltallig te krijgen. • — Men verzekert, dat de koning onlangs in den ministerraad  te Potsdam zou verklaard hebben, dat hij voornemen! was, zich aan den rijksbestuurder te onderwerpen en dat hi met alle magt zou streven, om de duitsche eenheid tot waarheid te maken. — Men ziet hier weldra, naar het voorbeeld van Wurtemberg  eeue opheffiug van alle democratische vcreenigingen t< gemoet. \" — Nopens eenige plannen, die thans in de miuisterien var koophandel en openbare werken worden ontworpen, verneem meu ouder anderen, dat bij den heer Milde het plan bestaat om de pruissisehe spoorwegmaatschappijen door middel van een 4 pCts. fonds, ten behoeve vau den staat te onteigenen; verder  zal de groote oost-spoorweg over Dantzig naar Koningsbergen  worden verlengd; de onkosten hiervan zullen mede, dooi- iv 2 jaren aflosbaar of rentegeveud papier worden be-StVdoor't zullen in Stettin 12 schepen gebouwd worden die vo«,rde köopvaardijvaart bestemd zullen zijn, maar altijd zoo inl-M. moeten worden, dat zij ook in tijd van nood voor oorlogschepen  kunnen dienen. Bij den aanleg der spoorweghme zullen  alléén inlandsche producten eu materialen gebezigd worden. Reeds vroeger had de heer Rink, fabnekant te Katscher bij Kose!', eene arbeidersvereeniging van garen-wevers en spinners ;oP\"erif't, die goede vruchten droeg. De heer Milde die hier 'kennis™ van bekwam eu het plan der vereeniging zeer goed\nvond, noodigde den heer Rink tot eene audiëntie uit, waarin hij verklaarde dat de staat tot verdere uitbreiding van het plan, waartoe buitendien actiën uitgegeven worden, eene som vau 10,000 Th. zal toestaan, terwijl de staaf ook nog de onverkocht  blijvende actiën zal aankoopen. De minister was zoo ingenomen met het plan, dat hij het ook vau toepassing denkt te maken op arbeiders, die niet op besteld werk arbeiden, maar verpligt zijn hun fabriekaat te verkoopen, waarbij dan het eerst in aanmerking zullen komen, de wevers in het gebergte en daarna andere klassen van • arbeiders, wier toestand het meest ondersteuning zal noodzakelijk maken. — De geruchten eener wijziging van het ministerie vinden hoe langer hoe meer geloof. De hoer Hansemann zal, naar men verneemt, door den heer Milde, en deze laatste dan weder  door deu heer v. d. Heydt wordeu vervangen. — Tusschen Charlottenburs; eu Spaudau. zal eeue legerplaats  voor 10,000 man worden opgerigt; de afbakening is reeds geschied. — De veroordeelden Urban en Sigrist, die deu loden dezer door het crimineele hof veroordeeld werden, hebben zich in cassatie voorzien, Kom en Lowïusohn schijnen van dat vooregt  geen gebruik te zullen maken. — Naar luid van brieven uit St. Petersburg, zijn daar reeds •uim 9000 menschen aan de cholera overleden, die hare slagtiffers  in alle standen eischt. Het schijnt dat de ziekte reeds langs den geheelen Oostzee-oever tot aan de pruissisehe grenzen  en welligt reeds over dezelve, is doorgedrongen. In een anderen brief uit Petersburg wordt de volgende waarneming medegedeeld: Toen de cholera daar uitbarstte, was de atmospheer zoo veranderd, dat geeneelectriseermachinc vonken gaf, en eene magneet, die anders 12 pond ijzer ophief, naauwelijks 1 ponden tot zich trok. Sedert den 13deu had de dampkring zich reeds zooveel verbeterd, dat bovenstaande magneet weder 8 pond ijzer aantrok.\nHamburg, 22 Julij. Naar luid vau ecu schrijven uit /Ypeurade vau eergisteren, was de wapenstilstand weder voor drie dagen verlengd, alzoo tot 23 dezer. Ook zegt men, dat eene tweede verlenging zal plaats hebben, zoo den 23sten nog niets beslist is.\nHoogte van den Rijn te Keulen: deu 23sten Julij, 9 voet 6 d,\nFransche Post.\nParijs , 22 Julij, De zitting der nationale vergadering werd heden, onder het voorzitterschap van den heer Corbou, geopend. Nadat verslag van eenige onbelangrijke petitien gedaan was, nam de minister va» finantiën het woord eu verklaarde, dat de hoop, welke er vroeger bestond, dat de inkomsten van den staat, voor dit jaar de uitgaven zouden te boven gaan, ongelukkigerwijze  niet. zal verwezenlijkt worden. De minister deelde mede, dat, liij deu staat vau de lasten voor den jaren 1819 en 1850, die op de republiek drukken, zal openbaar maken eu dat hierdoor  vrij wat valsehe geruchten zullen worden gelogenstraft. Volgens eeue raming op het budget vau 1818 is een verlies van 20,000,000 fr. te vreezen op het patentregt, terwijl de indirecte ontvangsten 60,000,000 fr. minder zullen bedragen. Voorts zijn door deu vorigen minister van finantiën hulpbronnen voorgespiegeld  , op welke ineu thans iv het geheel niet meer rekenen kau', zoodat het deficit over 1818 zal'bedragen 135,000,000 fr. hetwelk nog wordt vergroot door de buitengewone uitsraven, welke van den Gden Junij tot den lOden Julij zijn goedgekeurd, ad 43.000,000 fr., wijders met 0,000,000 fr., voor de conversie der sohatkistbilletten en met 4,000,000 fr. voor de bureaux van disconto, enz., euz., waardoor eindelijk het seheele deficit plus minus 225,000,000 fr. zal bedragen. Ongelukkigerwijze, zeide de spreker, valt aan de juistheid van dit bedrag geen oogenblik te twijfelen; maar de verantwoordelijkheid  hiervan kan niet op de nog zoo jeugdige republiek nisten. Het deficit heeft zijn ontstaan te danken aan de verspillingen  en de slechte administratie van de vorige regering. Dit thans reeds vooruit te berekenen deficit zal tegen het einde van het jaar 1848 nog wel met 25,000,000 fr. vermeerderd en dus tot een bedrag geklommen zijn van 250,000,000 fr., tot dekking van welk nadeelig slot geene andere middelen bestaan . dau de reeds door den vorigen minister aangewezen hulpbronnen. \nOnder deze omstandigheden vermeende de regering een beroep  op het algemeen vertrouwen te moeten doen en eene leening  van 175 'tot 200,000.000 fr. open te stellen. Deze door den spreker voorgestelde leening werd door de noodzakelijkheid sewettigd en was voldoende om al de bisten, die op het land zullen drukken, op te heffen. De heer Goudchaux. verklaarde overigens, dat de schatkist zich nog nimmer in eene betere positie bevonden had, op ecu tijd, dat zij verpligt was een beroep op het algemeen vertrouwen te doen. De'oplielfing vau de belasting op het zout, en de sterke dranken,  zeide de minister, welke voor 1849 beloofd was, zal eerst in het jaar 1850 kunnen plaats hebben. De spreker drong er wijders bij de vergadering op aau, om zoo spoedig mogelijk ]i«t door hem voorgestelde ontwerp iv behandeling te nemen, ten einde daardoor het beursspel te belemmeren of onmogelijk te maken. Het. door deu heer Goudchaux ontworpene plan tot het sluiten  der nieuwe leening komt overigens hoofdzakelijk op het volsreude neder: De vorige leening van 250,000,000 fr. wordt niet, gesloten, daar de meeste inschrijvers aan hunne verpligtingen niet hebbeu voldaan. Zij, die aau hunne toenmaals genomeneengagementen hebben voldaan en de twee eerste termijnen voor de leening van 250,000,000 fr. hebben gestort, zullen de bewijzen dezer twee termijnen kunnen in betaling geven voor het bedrag waarvoor zij iv de nieuwe leeninc deel zullen nemen, terwijl deze bepaling  alleen vau kracht is, tot en met deu 17den Augustus aanstaande.  . ... , Aan het ministerie van finanüën is een crediet geopend voor , een bedra\" vau ruim 13,000,000 fr. interest aan fransche 5 pCts., welke 5 pCts. interest zullen genieten van af den 22sten Maart laatstleden en zullen worden genegocieerd tot een nog onbepaalden  koers. Bij dit, wetsontwerp was eene fabel gevoegd van de vlottende schuld der schatkist, welke 273.000,000 fr.'bedraagt; de schatkistbiljetten  die sints de maand Februarij zijn uitgegeven figureren  in deze tabel slechts voor een bedrag van 4,000,000 fr. Indien eenige hoofdpunten in het ontwerp zijn wescelaten , zoo als de koers waarop de 5 pCt. zullen worden verncgotieerd, dan geschiedde dit alleen, zoo herhaalde de minister van financiën,  om het beuvspel te beletten. Spreker drong voorts nogmaals  aan op een onmiddclijk onderzoek van het ontwerp]; hij wenschte het dadelijk naar het committé van finantiën verzonden te zien, -welk committé 48 uren zoude hebben om 'het ontwerp te onderzoeken, een tijdsverloop, dat, volgeus ; den spreker, meer dan voldoende was."}