{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830365/118c0205567c8f4aae0acb08fd42e4e6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I.doch die bei weitem wichtigste Abtheilung der Ge schichte der Serben in Ungarn , ist denn dritter Zeitraum, welcher mit dem Ende des 17. Jahrhun-dtzxt« b»ginyt. Seit dieser Z itj datire» die Pr.vilegien, auf welche heute Berufung geschieht; und allgemein ist die Meinung der S-rbqn, daß in diesen pie Grundlagen ihrer soci-llen und politischen Stellung >in Ungarn ge sucht werden müsst. E« ist daher unsere Aufgabe, die Ereignisse deß dritten Zeitraums etwas Umständlicher zu deteachten. Wir wissen aus der Geschichte dir christlichen Kämpfe gegen die Osmanen, weiche wichtige Ereignisse auf die zw-ite Türke- brlagerrmg W-e, s (1683),' vorzüglich aber auf die Rückeroberung Ofens (1686) folgte». Es gibt wenig Be gebenheiten, welche so geeignet sind, Theilnahme und Ke-geisternng einzustößen, als die Heldenkämpfe und die Reihe glänzender Siege, wodurch die christlichen Heere «inen Landstrich um den andern vom Türkenjoche befrei ten, und die Bewohner- wieder für die Sache der christ lich-europäischen Civilisation gewannen. Wohl kaum können wir uns heute eine Vorstellung mehr von jenem Enthusiasmus machen, der einerseits die als Befteier erscheinende!! Tluppen, und andererseits die sich wkder als Mitqli'der der großen europäisch-christlichen Völker-Zamilie fühlenden Befruten beseelte» Besonders wird unsere Aufmerksamkeit und Theilnahme durch die Knegsereigmsse deS Jahres 1688 gefesselt. Denn in diesem Jahre bestrebten sich die christlichen Feld herren einem Asoßarrigen Plane gemäß, mir Hilfe eines AusstandeS der christlichen Bewohner des osmaunischen Reichs nicht bloß Ungarn, soydern auch Bosnien und Seebicn vom Joche der Ungläubigen zu befreien. Wich tige Hilfe leistete ihnen hierbei Georg Brankesic, ein angejehener Serbe, welcher schon 1663 auf Verlangen des Volks vom Jffeker Erzbischofe Maximin zum serbi schen Despoten eingesetzt woiden war, und dessen Ver dienste bn Missionen in serbischen, walachischen und siebendürgischen Angelegenheiten KM Hofe Leopolds I. «ine solche Würdigung fanden, daß er 1H83 m den grei-herin- und 1688 in den Graf-nstand! erhoben wurde. General Piccolomini drang über Fettslawa, Rovi-bazas und Kossova bis Pristma vor, indem es ihm ge lang, theils durch Menschenfreundlichkeit, Gerechtigkeit und strenge Mannszucht, theils durch eine ganz sonder bar« Krieg?'.ist den Emgebor.nen unbedingtes Zutrauen einzuflößen. Da er nämlich «fuhr, daß beim dortigen Volke eine alte Sagd des Inhalts verbreitet sei, «S würde vom Türkenjoche durch einen Fürsten befreit wer den, auf dessen Kamelen ausländische Thiere reiten; so ließ er Papageien, Affen, Meerkatzen u. dgl. auf die Rücken seiner Kamele sitzen, und als!die Serben und Albaneser diese an der Spitze seiner Armee erblickten, hielten sie ihre Sag? für erfüllt, schloßen sich ihm an, und leisteten ihm überall den be-eitwilligsten B-istand. Er war es auch , der zuerst mit dem Jsseker Patriarchen Arsenius Cernovic Unterhandlungen anknüpfte. Leidir entsprach der Verlauf des Knegeö im Ganzen nicht diesen glänzenden E-fvlgen des Generals Piccolo mini. Ludwig XIV. von Frankreich, der erbittertste Feind des Hauses Oesterreich, ergriff nicht nur selbst wieder die Kassen gegen Leopold 1., sondern wußte auch den Padischa Suleimann I!., der schon bereit war, mit AbNitung von Slavonien, Croaiien, Bosnien, Serbien, Bulgarien lind Siebenbürgen, mit Freigebung ber Wa lachei rmd Moldau, und gegen Ersiat ung von 6 Millio nen Gulden Kriegskosten mit dem Wiener Hofe Frieden zu schließen, d-hin zu bewegen, daß er den Krieg mit er neuter Krasr sonsetze. Das Kriegsgiück wurde ihm wie der günstiger, di? Türken erztcrlen wehre bereiisverlo rene feste Plätze; der empfindlichste Verlust für die kai serliche Arnue war aber tcr Tco des! Eenerals Piccolo mini 68'^). Sein Nachfolger war nicht wehr im Stande, dem dortigen Volke das suche;e Zutrauen kMMfld'ßr», besonders nach der Gefcmgennehmung Georg Brankovics in dem Augenblicke, wo er mit mehren tausend werben im October 1689 zum Heere Ludwige? von Baden sti»ß. Endlich waren unsere Armeen gezwungen, sich aus ganz Serjmn und Bosnien zurückzuziehen, und auch einen ansehnlichen Theil des ungarischen Flachlandes wieder dem Feinde zu überlassen., Nur wenn wir die nach diesem Feldzuge eingetretenen Verhältnisse im Auge halten, sind wjr jim Stande, über die Ansiediung der vom Patriarchen Arsenius Cernovic angeführten serbische» und albanefischen Kolonisten in\n») Er wurde zuerst in Wien, dann zu Eger in Böhmen ge fangen gehauen, wo er i7tt starb. Zntressant ist das Biugesuch, ivelches er aus seiner Gefangcuschast an Kai ser Lropold l. richtete. Es ist m Raics Äeichichte gedruckt. (Osn«r Ausgabe von I8ZZ, Bd. IV, S, SlS folg».)\nden unteren Gegenden Ungarn?, und über deren politische u> d socielle Zustärde auf Grundlage der ihnen verliehenen Prvilegien ein richtiges Urtheil zu fällen. Wir bemer ken in dieser Hinsicht: 1) In Serbien und Bosnien waren alle Jene den Türken gegenüber bloßgestelit, welche während des Dort seins der Heere Leopolds I. mir dessen Generälen im nähe ren Einverständnisse gestanden waren. Es galt dies von vielen angeseheneren weltlichen und geistlichen Serben und Albanesern; insbesondere vom Patriarchen Arstnius Eernovic. Aber auch die gesammte christliche Bevölke rung hatte allen Grund, die Rache der Türken zu besor gen. Die Ueberstedlung auf das ungarische Gebiet mußte daher Allen sehr erwünscht sein. 2) Aber andererseits war es auch eine li-oralische Ver pflichtung Leopolds, diejenigen, welche ihm treu ange hangen waren, und im Vertrauen auf seinen Schutz für seine Sache gekiimpst und gewukt hatten, in den Tagen der Gesah» nicht zu verlassen. 3) Hiezu kam, daß die von den Türken zurückeroberten unteren Gegenden Ungarns nur eine sehr schwache Be-rölkerung halten, so doß auch unter diesem Gesichtspunkte die Ansiedlung donnicher und serbischer Kolonisten als wünschenswerth erschien. 4) Doch scheint anfangs nur eine temporäre Ansied lung beabsichtigt worden zu sein; so daß die Colonisten sogleich wieder m ihre früheren Wohr.xlätze zurückkehre t>n, so wie diese vom Türkenjoche wieder befreit sein würden. In diesem S-m^ wenigstens äußert sich Kai ser Leopold in mehren ihnen ertheilten P.ivilegien. 5) Bis zum Jahr> 1791 standen die eingewander ten Serbeii und Albaneser nur unter dem Schutze der ihnen von Leopo.d I. verliehenen Privilegien. Erst in diesem Jahre wurden sie unter die unganschen Reichs gesetze gestellt. Wir müssen dies« Punkte stets vor Augen haben, wenn wir m der nächstfolgenden Nummer diesen Leopol-dinischen Privilegien unsere Aufmerksamkeit zuwenden werden. Hier genüge es daher nur noch hervorzuheben; daß die in Folge einer an ihr ergangenen Aufforderung erfolgte und mit Eilheilung ansehnlicher Privilegien ver bundene Uebersiedlung des Peuriarchen Arsenius Cerno-vic mit HO,(XX) Serben und Aldanesen*) in die unteren Gegenden Ungarns und Slavoniens die Stellung der Serben in Ungarn bedeutend veränderte, da die Grund sätze, welche in diesen Privilegien Leopolds I. enthal ten waren, allmälig aus alle m Ungarn wohnhafte Ser ben, ja die religiösen Freiheiten auf alle Anhänger der mcht unirte« ^uchischen Kirche wenigstens zum Theile ausgedehnt wurden. So gestalteten sich die in den un garischen Ländern wohnhaften Serben im vorigen Jahr hunderte zu einem nationeilen, und vorzüglich durch seine kirchlichen Verhältnisse abgeschlossenen Körper im unga rischen Sraatswesen, de: eine von den übrigen Bewoh nern Ungarns verschiedene exea.pte Stellung ansprach, und deßhalb als Hiatus j„ Ktutu häusig angefeindet wurde. Als ein Beweis, wie bedeutende Reibungen hier aus hervorgingen, mögen die Aufstände der Serben im Arader und Bvceser ^omitaie 1735 , so wie die Aus wanderung mehrer tausend Familien nach Rußland 1751 gelten. Die ungarischen Reichsrage 1791 und 1792 stellte« es sich zur Aufgabe, die bürgerlichen und kirch lichen Freiheiren der zur orientalischen Airche sich be kennenden Landesb.wohner im Reichs\"ageabschiede zu sichern, und ihr Metropolit und ihr« Bischöfe erhielten such S,tz an der Magnaten - Tafel (1791 : 27, und I7')2i10). So in die Gemeinschaft der ungarischen Staatsbürger aufgenommen, und der Theilnahme an allen politischen Rechten versichert, sollten sie sich fer nerhin auch nicht mchc als gesonderte politische Körper schaft im ungarischen Staa.sieben geltend machen. Die neuejien Erfahrungen had?n jedoch gelehrt, daß der un garische Reichstag hierin seinen Zweck nicht erreicht habe: (Fortsetzung folgt.)\nFakultät und Lehrkörper l. X. 5. A. Zu den verhängnißvollen Fragen, welche der in neuester Zeit endlich eingetretene längst ersehnte Umschwung unserer Universitäten hervorgerufen hat, ge hört auch jene über die künftige Gestaltung der svgenann-\n') Sch >vartner (Statistik des Königreichs Ungarns, Theil II., Seite ttZ) entnimmt diese Zahl der Aufzeichnungen Cemovie's selbst.\nten vier Fakultäten. E« hat nicht an Leuten gefehlt, welche diese ganze Einrichtung als ein-n Rest mittelal terlicher verjährter Unserm gänzlich aufgehoben, und ei» nen Neubau der Hochschulen aus einer von -d»r bisheri? gen völlig verschiedenen Unterlage, der freien, ungehemm ten , aber auch völlig losen und wieder trennbaren Asso ciation Lehrender und Lernender aufgeführt wissen woll ten. Diese Ansicht hat namentlich auf dem im August dieses Jahres zu Frankfurt abgehaltenen Cong>esse zur Gründung einer freien deutschen Akademie geistreiche Vertreter gefunden. Indem sie Alles, was an Formen und Namen unsre Zeit und ihre Hochschulen v°n frühe ren histo-ilchen Jahrhunderten ererbt liatten, als roman tischen Plunder hinwegwerfen zu dürfen glaubten, galt ihnen die Universität für nichts, als für einen freien Ver ein , in dem Jeder zu lehren, und Jeder zu lernen be fugt sei. Der Name der Akademie, den sie ihr gehe« wollten, sollte da'auf hindeuten, daß diese Gesellschaft eine von jedem alltäglich praktischen Zwecke entfernte, durch und dmch rein wissenschaftliche, m;d eben deßhalb mit der ganzen bürgerlichen Stellung der bisherigen Hochschulen, mit ihren Aemtern, Würden und Namen Verschont sein solle. Diese Ansicht, obgleich sie auf den ersten Grundge danken der Universität zurückging, welcher sich in dem jenigen , was man etwa eine hohe Schule in Athen und in Alexandrien im Alterthume nennen könnte, kundthat, und auch den Grund zu den ersten Universitäten deS Mittelalters legte, welche anfangs nichts als freie Ber einigungen von Lehrern und Schülern waren, diese An sicht fand so wenig Anklang, daß sich in der jenem Eon-gresse gewissermaßen entgegengesetzten Bersanmilung der deutschen Universitätslehrer zu Jena vielwehr ein deut liches Streben offenbarte, so viel wie irgend möglich bei den bisher bestandenen Formen der deutschen Hochschule, wie sie sich im Laufe der Zeit allmälig\" aus dem erste» Beginn einer solchen zu Prag und Wien entwickelt hat ten , zu verbleiben, und ihnen nur: soviel es thunlich\" wäre, einen neuen, den Forderungen der Zeit ange messenen Geist einzuhauchen. Zum erstenmal seit der Einführung der Jesuiten in Oesterreich im I. 1616 nä heren sich dieoffentlichmHochschulen, die Mütter der übrige» deutschen, ih n mündig gewordenen Töchtern, wie wir hof fen , w>t dem herzlichen Wunsche, in ein nahes und in niges Verhältniß mit ihnen zu treten. Bei dieser Gele genheit war es, baß das seltsame und von den übrigen deutschen Hochschulen gänzlich abweichende Verhältniß, in welchem aus den österreichischen Universitäten die „Fa kultäten\" zu der Hochschule stehen, zur Sprache kam und beinahe ein Hemmniß der erwünschten Annäherung zu werden drohte. DoS Wort Fakültät hat auf deutschen Universitäten faktisch einen andern Sinn als auf den unseren; es be deutet nichts mehr und nichts weniger als das Professo» ren-'Collegmm. Für das ekzei-tliche Gremium von Dok toren, wie sie auf österreichischen Universitäten bestehen, deren Mitglieder die Professoren der Hochschule nicht schon als solche find, so.idern nur dann werden, wen» sie sich eigens darin aufnehmen lassen, für dieses haben die deutschen Hochschulen kein Wort, «eil sie dergleichen gar nicht kennen. Ja, so weit geht ihre Beschränkung deS Wvrtts Fakultät, daß sogar Professoren, die außer ordentlichen um so mehr, die Privatdozenten nicht dazu gerechnet, uns unter den ordentlichen Lehrern diejenige» ausgeschlossen werden, welche bloß,,Honvrar\"-Professore» heißen. Im weiteren Sinne jedoch werden als eine ge wisse Fakultät ausmachend bezeichnet stimm liche denselben inkorponrt.n ordentlichen und außerordentlichen Profes soren und Docenten. Im Ganzen hält man den Grund satz fest, baß nur lehrende Mitglieder, nur das Lehrer-Collegium die Fakultät ausmache. In Oesterreich ist dies bekanntlich anders. Die mei sten Dockn m, die an einer österreichischen Hochschule creirt werden, treten, auch wenn sie nicht lehren, durch Inkorporation in einen gewissen Verband mit ihr. Dieß geschieht, indem st« sich einer der vier von einander ge trennten Dvctorengesellschaften, uneigemlich „Fakultäten\" genannt, einverleiben lassen, welche nach österreichischem Begriffs zusammen mit dem Lehrkörper und der Stuben« tenschast die Universität ausmachen sollen. Lehrkörper und das, was man Fakultät ne»-iit, sind geschieden, wer dem Einen angehört, muß es darum noch nicht der Andern. Die inkorporirten Dcctoren könne» sich in den mannigfaltigsten anderweitigen Lebensstellun gen, Aemtern und Würden, ja an weit entfernten Or« ten befinden, sie werden noch immer als Glieder der Uni versitäten angesehen, und genießen die Rechte, die mit diesem Verhältnisse verbunden sind; sie wählen den Vor stand der Universität, sowie die Vorgesetzten der vier Doctorengremien, welches Ausdruckes wir uns hier be« dienen wollen, um sie von dem Lehrkörper als solchen zu unterscheiden, sie nehmen durch dies« ihr« Decane au der"}