{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/915ac86557aa177e13870aa885458b72", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«s«\nPacht-«erstelgerung. der zum k. k. steyetmärkischen Cvnvicl«fvndgute Steinhof im Marburger Kreise gehörigen Oekonomie sammt Schloß und Wirthschaftsgebäuden. Von der k. k. Cameral-Bczirks-Serwaltung Marburg in Gteyermark wird zur allgemeinen Kenntniß gebracht, daß in Folge Decrste« der «ohllöblicken vereinten k. k. Cameral-Gefällen-Verwaltung Sä. Gratz am IS. September d. I., Z. 8K9S. am 20. Octvber 1848 zur öffentlichen Pacht-Ver steigerung vor Oekonomie sammt Gebäuden de« im Mar burgs r Kreise im politischen Bezirke der Herrschaft Oberrad-kertburg liege, den, durch ein- angenehme gesunde Lage sich «»«zeichnenden, nur Eine Meile von der l. f. Stadt Rad-kertburg entfernten k. k. Convict«fond«gutes Steinhof auf drei oder secht nach einander folgende Zahre, d. i. vom L. November 1848 bis Ende Octvber 185t, oder rücksichtlich 5854, mit dem autgemittelten Ausruftpreise von Z00 fi., d. i. drei hundert Gulden C. M, we»de geschritten werden, wozu Pachtlustige, welche zum Antritte einer Gutspachtung nachten Zande«gesetzen berechrigt Md. mit dem Beysatze «ingeliiden «erde», daß die öffentliche Licitation Montag am 20. October d. Z. in Steinhof in den gewöhnlichen Licita-tionSstunden abgehalten wird, und nach Beendigung dersel ben «eitere AnboW nicht mehr angenommen werden. Zu dieser öffentlichen Versteigerung werden schriftliche versiegelte Offerte und mündliche Anböthe angenommen. Letztere müssen jedoch bi« längsten« 27. Octvber d. Z. bey der k. k. Bez^kS-Verwaltung in Marburg abgegeben werden. Die Hauptbestandtheile diese« Gute« sind: An Gebäuden: I. Das gut«herrliche Amt«- und Wohnhau«, ein Stock werk hoch, mit 10 Zimmern, Z Gewölben, 2 Küchen, einem Sparherde und 2 gewölbten Kellern auf 70 Startin in Halb gebildet, ^ ?. Da« groß- Zehentgebäude mit Wempresse, Tenne und Hühnerstallung. . ^ . Z. Da« Maisrgebäude mit Pferd-, Hornvieh- und Borsten viehstallungen, dann Wagenschoppen, ein Nadel-Ziehbrunnen mit sehr gutem Wässer und eine Binderhütte, k. An Grundstücken: Nermög der Autzüge au« dem Vermessung«- und Schä-tzung«ansatze für da« allgemeine Kataster: 1. An A-ckern . . . . 18 Zoch 14löVio Q. Klftr. 2. » Wiesen .... 49 » 804V. » » Z. » Weingärten . . 6 » 27^/. » » 4. » Huthweiden . . 1 » 4t » >> 5. » Bau-Lrea . . . — » 484°/. » » im Ganzen . . 75 Joch 1182 Q. Klftr. Die Jagdbarkeit, bestehen» au« der Reißjagd zu Jandorf in der Pfarr« St. Georgen an der Stainz wird gleichzeitig, jedoch einer abgesonderten VerpzchtngS-Licitation unter zöge« «erden. ..... Diese Gutsökonomie wird, so wie solche der Convictsfond besitzt und genießt, oder zu besitzen und zu genießen berech tigt gewesen wäre, um den oben angeführten FiscalpreiS au«ßebothen, und den Msistbiethenden mit Bordehalt der Genehmigung der obgedachten k. k» jCameral-Gefällen-Lan-desbehörde zugeschlagen wenden. Niemand wird zur Versteigerung zugelassen, der nicht vor läufig den zehnten Theil de« F «calipreiseS entweder in barer Evnventivns-Münje, oder in öffentlichen verzinslichen Me tall-Obligationen nach dem zur Zeit des Erlages bekannten letzten Wiener börsenmäßigen Courswerthe bey der Verstei-Herunigs-Commission erlegt, oder eine auf diesen Betrag lau tende, vorläufig von der k. k. Kammerprocuratur geprüfte, »nd al« legal und zureichend befundene Sicherstellungs-Ur-kunde beybringt. Da« dar erlegke Angeld wird dem Meist-biethend-n tür den Fall der Ratifikation, und sobald sie den zu errichtenden Pachtvertrag gefertigt und den einjährigen Pachtschilling al« bedungene Caution zur Sicherstellung der eingegangenen Verbindlichkeiten vor der Gutsübergabe er legt haben werden, in den Pachtschilling bey dem Erlsge der ersten Rate eingerechnet, den übrigen Pachtwerbern aber »ach geendeter Versteigerung zurückgestellt werden. Schrift liche Offerte müssen mit dein Angeld« oder den dasselbe ver tretenden Urkunden belegt seyn, und den Anboth bestimmt, die angebothene Summe aber mit Buchstaben ohne Vorbe halte autgedrückt enthalten. ... . Wer für «inen Dritten einen Anboth machen will, ist Verpflichtet, die dieß fällige Vollmacht seines Eomittenten d,r ZtersthigerUngs-Cockmission vor dem Beginns der Licitation zu überreichen. ... Der Meistbiether hat den Pachtschijling halb,ährig vorhin ein am 1. November und 1. Mai jeden Zahre«, und für da« erste Pachtjahr die erste Rate noch vor der Uebergabe, »elche längsten« mit 1. December d.!Z. beginnen wird, bey der k. k. Cameral-Bezirk«-Cassa in Marburg zu erlegen. Die Versteige« üng wird zuerst für jede« einzelne Object «ach Maßgabe der in den Catastral-Sutzügen enthaltenen Parzellen, und dann für die ganze Oekonomie sammt Ge bäuden abgehalten. . . Zm Falle al« der für einzelne Pcckzellsn gemachte Anboth im Assammtbetrage dem für die gilnze O-konvmie sammt den Gebätlden gestellten Anböthe gle ch kömmt, erhält letzte rer den Vorzug, im Falle des Uebertreffens wird sich die Wahl vorbehalten. Die guttherrlichje Waldung wird n cht verpachtet, sondern unter Aufsicht gestM «erden; falls über die ganze Oekonv-\nmie mit den , Gebäuden in Pacht gegeven wird, so wird au« demselben für den Bedarf de« Pächter« an Brennholz jähr lich 25 bi« Äl> WiGtr Klafter, dann da« etcha erforderliche Bau- und Zaunhölz und der Bedarf an Weingartstocken für die gut«herrlichen Weingärten nach erfolgter dießfälliger Nachweisung gegen einen auSzuAittekNden Gtockzin« üder Ansuchen bey dieser Bezirkt-Berwaltung jährlich verabfolgt werden. Die eigentlichen PachtversteigerungS-Bedingnisse «nd die nähere au«führliche Beschreibung der Gebäude un» Gründe, der Rechte «nd Nutzungen können von den Pachtlustigen so wohl in der Registratur der k. k. Camerak-Gefällen-Verwal-tung zu Gratz, als bey dieser Bezirks-Verwaltung eingesehen werden. Ueberdieß steht e« jedem Pachtunternehmer frey, den Gutt-körper, welcher S Stunden von Marburg entfernt liegt, sammt den Bestandtheilen desselben air Ort und Stelle selbst in Augenschein zu nehmen. K. K. Cameral-BezirkS-Verwaltung Marburg am so. Sep-tembrr 1848. ^!849^ Kundmachung. Wegen Verpachtung des Mauthg-fället auf der Mariazel-ler-Aerarialstraße in den Mauthstationen St. Pölten, Trai-sen und Lehenrott. Die Mauthgefälle auf der Mariazellerstraße in den Msuth-stativne» Et. Pölten und Traisen für die Verwaltungsjahre 1849 und 18S0, d i. vom 1. November 1843 bi« tttzten Octvber 1S50, dann in der Mauthstation Lehenrott für daS Zahr 1849, d. i. vom 1. November t848 bi« letzten Octo ber 1849, werden am 2Z. October l. Z., Vormittag« um 9 Uhr, von Seite deS k. k. Kreitamtet, mit Beyziehung de« Stifte« Lilienfeld, in der Amttkanzley z« Lilienfeld, im We^e der öffentlichen Versteigerung, mit Zulassung schrift licher Offerte an den Meistdiethenden in Pacht gegeben «er den. Die Mauthstation zu St. Pölten befindet sich außer dem Linzerthore, dein Militärspitale gegenüber, und da« dem Stifte Lilienfeld eigenthümliche bisherige Mauthhaus »ird dem Pächter gegen besondere Abfindung mit dem Stifte über den ortSgemäßen jährlichen Wohnzin« in Miethe überlassen werden Die Mauthstation zu Traisen ist im Orte Traisen dem dortigen Wirthshaus» gegenüber an der E nmündung der Hirtenberger- in die Mariazellerstraße, wo sich deßwegen ein doppelter Schranken befindet, an welchem auch die Inhaber de« von der Hirtenbergerstraße nach Traisen gelangenden Zug- und Treibviehe« die Mauthgebühren zu entrichten haben. Da« dort siehende, dem Stifte Lilienfeld eigenthümliche Mauthhau« wird edenfall« gegen die ortsübliche jährliche Wohnzintverzütung dem Pächter mieth«eise überlassen wer den^ Zn der Mauthstation zu Lehenrott, im Orte gleichen Nah men«, hat sich d«r Pächter die erforderliche Unterstand«hütte seltst zu verschaffen. Die Weg- und Brückenmauthgebühren in jeder der vorbe nannten Stationen bestehen: Für 1 Stück Zugvieh in 4 kr. CM., » 1 » schwere« Treiboieh in 2 kr. EM., » 1 » leichte« Treibvieh 1 kr. CM. Diese Mauthgefälle werden nach den für die Serarialmau-then bestehenden gesetzlichen Vorschriften, welche auch in Be zug auf die Abfassung der Offerte zu gelten haben, und mit Rücksicht auf die bey der Licitation selbst eigen« bekannt ge gebenen besonderen Bedingungen in Pacht gegeben, wodey bemerkt wird, daß nebst den allgemeinen gesetzlichen Mauth-befreyungen,diese auch die Stiftsherrschaft Lilienfeld für eigene keineSweg« aber auch für gemiethete Züge anzusprechen hat. Als AuSrufspreise werden die letzten Pachtschillinge an genommen, u z.: Für die Mauthstation St. Pölten Z70S fl. CM. » » » zu Traisen 4290 » » » » » zu Lehenrott 1402 » » Die Licitation«- und rückstchtlich Pachtbedingnisse werden bey der Versteigerung selbst bekannt gegeben werden. Vor läufig «ird jedoch bemerkt: ») Daß die schriftlichen Offerte nach den §§. «9 und 70 de« Tax- und Stämpelpatentet gestämpelt seyn müssen. d) Daß jeder ErstehungSlustige den sechsten Theil des für das Zahr entfallenden Autruftpreise« bevor er zur Verstei gerung zugelassen wird, der Commission al« vorläufige Cau tion zu übergeben hat. c) Diese Caution kann in Barem oder in k. k. Staat«pa-pieren nach dem letztbekannten börsemäßigen Course geschehen. Auch kann dafür eine einverleibte Pragmatikal-GicherheitS-Urkunde mit Beybringung des Grundbucht- oder Landtafel-Sxtracte« und det Schätzungtacte« eingelegt «erden. Den Nichterstehern wird die Caut>on nach geschlossener Verhandlung zurückgestellt werden. Krei«amt St. Pölten am S. October 1848. W e i n b e r g e r, Kreishauptmann. ^I5i8i1 Realität. si^ Dom Zustizamte der vereinigten Herrschaften Heidenreich-stein und Weißenbach wird hiermit bekannt gemacht, daß üder Ansuchen de« Thomas Weber von Gundschachen 6« 4 September 1848, Z.9kZ ^ncl. plo. 204 fl. W. W. c- c. in die executive Feilbiethung des den Cheleuten Johann und\nKatharina Adensam gehörigen Kleinhauset Nr. 28 im Gund schachen Grundb. rom. II. kol. 87S v. im Schätzungtwerthe von 200 fl. C. M-, dann de« dazu gehörigen Ueberland« im Schätzung«»erthe von 400 fl. C. M., gewilliget, und zur Vornahme derselben die Commission auf den 28 October, 25. November und 20. Decemver 18«8, um 9 Uhr Vor mittag«, angeordnet «urde. Kauflustige haben an gedachten Tagen in dem Richterhause zu Gundschachen zu erscheinen, und können die Feilbiethungs-Bed-ngnisse hieramt« einsehen. Herrschaft Heidenreichstein am 4. September 1848. ^isikij Executive Hailftsseilbietyung. ^ Von dem Magistrate Amstetten V. O. W. W- in Ni- Oest. «ird bekannt gegeben: E« sey über Ansuchen der MagLa-lena Langedsr vom Auergute, wegen schuldigen Z02 fl. CM. o. «. c. »om löbl. Pfleagerichte Greinburg in die erecutive Feilbiethung de« dem Michael und der Rosina Huber Ange hörigen auf 800 fl, C. M. gerichtlich geschätzten bgl, Hau se« Nr. 106 zu Amstetten gewilliget worden, und e« werde diese Veräußerung von diesem Magistrats als Realinstant vorgenommen werden. Zu dieser Feilbiethung wird derZLste October zur ersten, der 2Z, November zur zweyten, und der 28. Decemb-r l. f. Zabre« zur dritten Tazfahrt mit dem Beysatze bestimmt, daß, wenn diese« Wohnhaut bey dem, ersten oder zweyten Feilbiethungttermine nicht über, oder um den Schätzungswirth angebracht werden könnte, selbe« bey der drill-n Feilbiethung auch unter der Schätzung hin-dangegeben w r!cn würde. Kauflustige wollen an den be zeichneten Tagen, j-de«mahl um 10 Uhr Vormittags indem Rathhause zu Amstetten zur Licitation erscheinen, «»selbst auch früher die KaufSdedingnisse eingesehen «erden können. Amstetten den 2Z. September 184Z. j^is28?^ Realität. Von der Patrimonial-Amt«- und Justiz - Verwaltung GroßenzerSdorf V. U. M^B, wird hiermit bekannt gegeben, daß über Einschreiten des Stifte« Lilienfeld die freywillige Versteigerung de« im hiesigen Grundbuchs einliegenden Hauses Nr. 2? zu Prob«dorf sammt dazu gehörigen Grund stück«« bewilliget worden s»y und daß selbe am 27. October d. I. Vormittag« um 10 Uhr in dieser Amttkanzley vor genommen werde. Kauflustige wollen am bezeichneten Tage um 10 Uhr in der Amttkanzley dieftr Verwaltung erschei nen und et wird bemerkt, daß diese Realität um 6000 fl. C. M. ausgerufen und unter diesem Betrage nicht z»g«-! schlagen werde, «nd daß der Ersteizer «inAngeld von IZPerc. der Autruf«summe gleich bar zu e legen habe. Die Be schreibung der Realität, die Belastung Und die weiteten Bedingnisse können inzwischen zu den gewöhnlichen Amt«-sionden hier eingesehen «erden. Großenzertdorf a«2-Oc-ober 1848. ^is442Z Bier- und Branntweinhaus. sz^ Vom Communal-Verwaltung« - Senat der Stadt Znaim wird hiermit zur allgemeinen Kenntniß gebracht» daß wegen neuerlicher Verpachtung de«Znaimer städtischen bisher gegen einen jährlichen Bestandzin« von K?42 fl. C. M. verpach tet gewesenen Bier - und Branntweinhause« auf Z oder S Zahre vom 1. Januar 1849 angefangen, die Licitation am Zt. October d. Z. «m 9 Ubr Früh im städtischen Rathhause abgehalten werden wird, wozu Pachtlustige mit dem Bey satze eingeladen werden, daß jeder Licitant sich mit einem legalen Sitten - und Bermögentzeugnisse über seine Soli dität auszuweisen habe, Ztraeliten zum Pachte nicht zuge lassen werden , die übrigen Licitationtbedingnisse aber zu Zedermannt Einsicht während den gewöhnlichen Amttstunde« in der Registratur bereit liegen, über Anlangen aber auch in Abschrift erhoben werden können. Znaim der 4. Octo ber 1848. ! Executive HauS - Feilbiethung. fi^ Dat Psteggericht Auhof am Zbbtfelde macht hiermit kund: Et sey auf Anlangen der Theresia Reisinger die exe-cutive Feilbiethung det auf 1000 fl E. M. geschätzten Jo hann und Jaliana Zill'schen!Fleischhauerhaus«t zu Kemelbach Nr. S bewilliget, und auf den 26. d. M. October, 27. No vember und 27. December d. Z mit dem Beysatze vorzu nehmen bestimmt worden, daß, wenn diese Realität beym ersten oder zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht werven sollt«, selbe beym dritten auch darunter totgeschlagen werden würde. Kauflustige mögen sich an obbestimmten Tagen, jedetmahl um 9 Uhr Vormittag«, in der hiesigen Amttkanzley einfin-den, und inzwischen die Bedingnisse einsehen. Auhof am Z. October 1S48. si49S4^ Hausverkauf ^ in Würnitz V. u. M. B., sammt 1V? Zoch Hao«grü«de, einet Ueberiändtkellers, Waaren und Gewölbteinrichtungt-stücke. Zakob und Anna Prininger beabsichtigen ihr Hau« C> Nr. 44 in Würnitz, worauf bisher eine Krämerei, Tabak- und Stämpelverschleiß betrieben wurde, sammt dazu gehörigen IV, Joch HauSgründe, dann die vorrSthigen Waaren, Ge-wölb«einrichtung«stücke und einen Ueherländkeller im öffent lichen Versteigerung«weg- den Meistbiethenden hindan-zugeben. Kauflustige belieben sich am 28>October d-Z., Vormittags um 10 Uhr, im obrigkeitlichen Amtslocale zu Würnitz ein-zufinden, »e auch die näberen Bedingnisse eingesehen «er-den können. Obrigkeit Würnitz am 28. September 1848\nC o n v oeatio « e «.\nHz454*^ Josepb Ritter v. Faust's Erben. ^ I hend in 2760 fl. Banko-OdUgationen and 97 fi. st kr. CM, Vom k.t. Ni.Oest.Landrechte wird hiermitbekannt gemacht,! Barschaft unterm 14. März 1820 den abwesende« vnd u»be-daß üie V«rlflsse>.schaft te« a« K. September 1818 ohne Hin- j kannten Erben eingeantwortet worden ist. Da diese Erben terlassmzg eines Testamente« hierorts verstorbenen Herrn Zo- i sich bi« jetzt noch nicht gemeldet haben, und die Berlassen-seph Ritter v. Faust, pens. k. k. Nieder!. Beamten, beste- ° schafttgelder hier noch erliegen, so werde» dieselben oder ihre\nErben durch gegenwärtige« Edict aufgefordert, sich binnen 1 Zahre um so gewisser bey diese« Nied. Oest. Landrechte! unter DartSlMng ihrer Ansprüche zu melden; widrigen« be züglich dieser Verlassenschaft nach Den bestehenden Gesetze« verfügt werden wird. Wiin am 18. August 1348."}