{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/f132ff82605e9b76a9fb1773d129a991", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1S2 Zwecke bewilligen. Man stellt» ihm hierauf vor, daß «ine solche Begleitung mit der Würde der Universität unvereinbar sey, und daß wenigstens ein Offizier beigegeben werden müsse. Der alte Herr wollte hierauf bloß einen Feuerwerker bewilligen, al» aber auch dieser konsequent zurückgewiesen wurde, bewilligte er zwei Officiere und zwei Feuerwer ker. Durch Seitengassen eilend, kam die Deputazion auf den Josephsplatz, als eben dort Scheiben eingeschlagen wurden, und ein Volkshaufe gegen die Thore der Slallburz an drängte. Hier ist der Ort das Schicksal der ersten Deputation zu schildern; sie wurde von einer großen Zahl Studenten begleitet, und erbat sich auf dem Stesansplatze, von dem da selbst stationirre» Artilleriecvmmando einem Offizier zur EScorte. Durch die Kärnthner-straße und über den Mehlmarkt folgte noch eine große Zahl Studenten, die nach und nach auf freundliches Zureden zurückblieb. Ueber den ganz leeren Lobkowiz - und Josefsplatz ge langt« sie in die Burg zum Grafen Kollowrat, um durch ihn eine Audienz bei Sr, Ma jestät zu erlangen. Man bedeutete ihr, daß diese im Augenblicke nicht möglich sey. Auf ihre Vorstellung von der Größe der Gefahr, der Aufgeregtheit der Studenten, ihr gegebenes Wort, die Kostbarkeit der Zeit und der unsicher« Wendung der Dinge gelang ten sie zum Erzherzog Kranz Karl, der ihr „als ehrlicher Mann\" versicherte, es sei be reits die Ertheilung von Konzessionen im Werke. Auf die Bewaffnung der Studenten kön ne er sich in seiner Stellung nicht einlassen. Endlich bei Erzherzog Ludwig, der von Ge-sandschaften belagert war, vorgelassen, wurde ihnen auch hier die Zustcherung von Konzessionen. Die Bewaffnung der Studenten werde man in Berathung ziehen. Ueber ihr Begehren beauf tragt der Erzh. den StaatSrath Pilgram ihnen das schriftlich mitzugeben, das er im Kabmete in ihrer Gegenwartaus dem Konzepte der zu ertheilenden Conzessionen heraus einem Schreiber in die Feder diktirte. Bewaffnung aber werde in Berathung gezogen werden. Mit diesem Reskripte entfernte Ach die Deputation und bei ihren Abgang hörte sie, daß schon eine zweite von der Universität angekommen und zu Erzherzog Ludwig vorgedrungen sei. Besorgt über die mit-lerweile auf der Universität vielleicht vorgekommenen Ereignisse, eilte die Deputation von demselben Artillerie-Offizier begleitet, zurück. — Die erste Deputation (Äenul, Hye, Endli cher) kehrt nun zurück, Hye lies't von einem Blatte ein« beschwichtigende, aber ungenü gende Antwort, deren Wortlaut uns nicht mehr genau erinnerlich ist. Die Studenten sind hiedurch erbittert und wollen sogleich aus der Aula brechen. Aus wiederholte energische Vor stellungen deS Dr. Köck, Juris Dr. Obermayer und mehrerer Mitglieder der medizinischen Fakultät beruhigen sie sich wieder in Etwas und versprechen neuerdings auf die Bothschaft der zweiten Deputation zu harren. Auch gestatten sie dem von der Anstrengung erschöpften greisen Rektor und den beiden Professoren sich zurückzuziehen. Da kömmt Baron Somaru-ga ju«. und proclamirt den Studenten, er komme vom Regierungspräsidenten und sei be auftragt ihnen mitzutheilen, daß sie des anderen Tages um 8 Uhr Früh bewaffnet werden würden. Allgemeiner Zuruf: „Heute noch! Wir weichen nicht von der Stelle. Heute noch ! Oder wir bewaffnen uns selbst.\" Somaruga verspricht mit der Bothschast zurück zu gehe» und längstens in einer halben Stunde zurückzukehren. Allgemeiner Jubel. Dr. Köck brechet die Kraft seiner ganzen Beredsamkeit auf, daß sie sich schnell wieder nach den schon früher geordneten Rotten rangiren, um geordnet ihrer Bewaffnung entgegen zu sehen. Hierüber vergeht beinahe die von Somaruga anberaumte Zeit, und er erscheint wirklich am Arm eines Offiziers vom 2. Bürgerregiment, mit der Nachricht, daß der Bürgermeister dar«ingewilliget hat, den Studenten sogleich aus dem bürgerlichen Zeughause Waffen zu verabfolgen. Allgemeiner unbeschreiblicher Jubel. Ruf zu den Waffen, Fahnen herbei! Laßt die Universität nicht unbewacht! Ordnung! Endlich verschafft sich Dr. Köck Gehör: „Vier Rotten gebildet je nach den Fakultäten müssen zum Schutze des Hauses zurück-"}