{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/766a57be744b9e93d768390d564a5418", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M» «\n^tZzos)\ns.<I\nDer Berein: „Die Deutsche Flagge,\" welcher et Ach zur Aufgabe ««stellt hat, patriotische Gaben im ganzen Aaiserstaate Oesterreich, für die Deutsche Flotte zu sammeln, bittet alle Äaterland«freun»e Ihre Beyträge entweder monatblich »der ein- für allemahl bey dem Filial - Cassitr de« Verein«, »M. Lo^en», bürgl. Handel«mamn, «tadt, Lichtensteg Nr. SZS, »um Mohren,« abzugeb-n, »elcher dieselben in Empfang nimmt, abquittirt, in da« Filial-Casse-Buch »e< Verein« einträgt, »«d am Tode jede« Monath« an da« Hau« Gerold und Gohn einstweiligen Anfb-wahrung und späteren Verwendavg abliefert. Um jeden möglichen Zweifel gegen die richtig« Ablieferang der eingegangenen Beträge an da« Hau« Gerold »u »egegnen, liegt dt« Casse-BuchbetzM. Loren, inZedermaan« Einsicht offen, am linde jede« Monath« wird ein Bogen, welcher di« Rahmen der sämmtlichen Geher mit ihr^n Gaben enthält, in der dortigtn Handlung aufliegen» und die mo nathlich eingegangene und abgelieferte Gesammtsumme wird dur» die Zeitungen bekannt gegeben we'den. Damit sich bey diesem Unternehmen au» Unbemittelte betheiligen könne«, wird jeder Betrag bi« wenigsten« 4 kr. Ion». Mün,e dankbar angenommen und guittirt. Zn kurzer Zeit werden in sämmtlichen Borstädten Filial-Eassen »et Verein« errichtet und durch Mauer-Anschläge dekannt gemacht werden, ebenso wird der Verein bemüht se,n, sobald al« migl ch seine Wirksamkeit auch auf die Pro vinzen au«jUdehn«n, wozu bereit« Sinleitunaen getroffen gnd. Die Gründer bet Verein« der «Deutschen Zlagge Z. Müller, E«rl Kirshveck. Verein« - Gecretär. M. Loren», W. Weil, l. Mal - Eaffie».\nK 5MA. I» VM k. k. Hof-Buchhckndler, am Grab««, Spareqffe-Gebäudt, iß s» «den neu erschienen!\nDer kleine Krieg.\nl<i\nZeitgemäßes Handbuch für Offiziere aller Waffengattungen, AshaNN Bäptist SchelS, k. k. Ob^stltkulenant. ' Zwei Bände in 16. Taschenformat, mit zwei Kupfertaftln. FT e Ausübe des FetddieniieÄ.I Wtrn Sft C M. Diese« Werk eine« Beter«!! « ftrvHeN NrMSS, enthält: »Die Lehre der Terrainkenntniß, da» R eognoseiren, den praktisch n Ochanzen- , Straßpn-^nd Brücken-Bau im Felde, den Vorpost n- Uud P»,rro«>iUe«dienft in allen seinen Detaill«, die Marfmveryal-tunaen, L)ffenstv- u d Desenfiv ^ TteUun«te»! undendlch die Gefetvtslehre grbHerer und kleinerer Truppenabtheilungen in > U n möglichen Terraingeftaltungen, mit Klarheit und Aür,e, in einer kräftig militärischen und doch verständlichen Schreibart abgehandelt, und zur höchsten Anschaulichkeit ^Der Verleger glaubt und hofft daher mit der er»eue»teNHerau«gabe-de« höchst gediegenen und brauchbaren Werke«, jeden älteren Dfficiec eine nützliche vledäck nipkilfe, dem Jüngern und dem angehen den Soldaten ü erHaupt ein die Theorie mit der Praxit verbindende«, für denselben mit unberechenbaren Nutzen verwendbare« Lehrbuch, somit den t.l«fern deuts en Armeen und ihren helden«uth,gen Wührern eine höchst willkommene Gave ,u biethen, chesvnder« da die »u«stattung elegant, da« Format höchst bequem «»d der Preis für VO Bogen mit I st. unendlich niedrig gestellt ist.\nM 7MM Ä M?.. Buchhändler in Wien, am Graben, Trattnerhof Nr. Kt3, sind für 30 kr. C. M- zu habe«:\n«hneGift! — Mit Kofien-Erspar-niH! — Bewährt gefunden! — Alle« «rdeMche Unge,iefer in Arten, worunter K-,uävviii-me>-, ftlsltlLu-ie, »r«in<i«n, kückei msr, Lick-cli,«», Kngkrtwße, Li-Mäke, ?eIitmLuse, kliexen, k'rü'.eiie, k»itenrnus.en,t^>-illeli, , keimckon, »ol^vür-mei^, ltoi-oisse, IIü?zs. liss-r, Kellörwürmer, kor^ü, mer, len, l.Lu5e, lX-x1«u, ^»i^öser, U»r6«r, Sl»ul^ürs«, (58 Arten), Milben, Motten, Uücken, n VltchrnI, kstten (l? Arten), k-mxen, 8»I»m»näer, Loksbey, 8ot>I->nße», Sdirwnken, 8ckv»dei,, Lcorpione. 8s,i»iiev,l)nllen, Vip :rn, W»»^en, Werre«, We^pe», Wiesel, Würmer (24 Arten) w u s.w , « rd durch Anwendung der darin beschriebenen Mittel leicht »ertilgt und vertrieben.\nG t k t ä r !! n g. Den Wiener\nu s ?oo\nW erthvoU ist auch der Anhang:\nschädliche Thiere und\nwibet deren Biß, Stich undsonstige Verletzungen. Herau«aegeben von Herrschaft!. Kammerjäger. Mit Abbildungen der Jnfeeten. Oct^iv. Oratz l84S. Zn ikustnrtem Umschlage Zvkr. Conv.Münie.\nbetreffend. Auf eine, die Redlichkeit und Wahrheit«liebe der radika len Journale in'« gehörige Licht stellende, wahrhaft per fide Weise wurde in denselben verbreitet, die Druckerei de« -Zuschauer«\" habe sich förmlich gkweigert, denfelbeji sei» ner Tenden, willen, pelche der Lüge, dem Verrath, der Treulosigkeit und dem Wahnwitz beharrlich entgegen tritt, ferner zu drucken. Da« Wahr« an der Eache ist, daß eia paar Strolche auf.d«r»ula stch mit der Leichtgläubigkeit un serer heldenmiiHigWZugend den Scher» e»laubten, al« Se tzer de« »Zuschauer«« a»i»utrete», und ein Hr. Lichten de rg dem Gicherheit«-Au«schusse ihre alberne Au«sage mit hebräischer Dreistigkeit unter allgemeinen Applaus aufgebunden hatte. Wiewohl vorau«»usetzen war, daß die gesunde Beurtheilung de« Publicum« über ein« s» hand greifliche Lüge k«in«ch Zweifel zulassen könne, das eine ähn liche Censur de« Gctzer«1ind Drucker« nicht denkbar und »ulässig wäre, erklären wir doch auf einige Anfraget^ daK der »W iener Zuschauer\" unbeirrt, wie sonst, fort erscheine, und» da sämmtlicheNuiNmern bi« Ende Zulid.Z» vergriffen sindj tzom^ August bi« Snde Septem ber da« Abonnement Svkr.EM , weiterhin aber viertel» jährig t fl. IS kr.! betrag«. (Da« Abonnement durch die k. k. Post — wenn die Beträge direkt an da« gefertigte Comptoir eingesendet werten — vom z. August bi« letz ten December lUg nür 2?. Svkr. CM) Die Redactioii und da« Comptoir de« i»Zu-scha uer«« (Pt^dt, Dorotheergasse Nr- tttt.)\n»!84s^ Bei ' ^ Peter Rohrmann, k. k. Hof-Buchhändler in Wien, Waklnerstraße Nr. 265, ist so ebeü angekommen und »u haben: . Nierttz'O Bolkskalender für dois Jahr 184». Herautgegeben von G « a v N i e r i tz. Leipzig. Prei« Zo kr. C M.\nj^2SZ6 i Zm Verl >ge der Theissing'schen Buchhandlung -in Münster, ist erschienen, und durch alle Buchhandlungen de« österreichischen ^aisertkum« i» haben, in Wien in den Handlungen der Herren ' Rohrmann, k. k. Hofbuchhändler m der Wavnerstraßt Ni-. 265, Beck, Ära^Mller und Seidel, Gerold, Ia«per, Hügel und Manz, Kaulfuß Wilwe, Pran-del und Comp., Lechaer Mayer und Comp., Mörschner'« Witwe und Z.Greß, Schaumburg und Comp., Schmidt and Leo, Tendl r, Volke und Wallithausser, vvrräthig: Ueber den Frieden unter der Kirche und den Staaten. Von dem Grzbifchofe von Töl» Clemens August Frech. Droste zu Vischering. Dn te wohlfeile Au«gabe. Geheftet 45 kr. Sonv. Münjt. Bei dem hohen Interesse, rv-lche« die Frag«: »wi« Hei der politischen Umgestallung unser« deulschen Vat»rlande« da» Bedürfniß ,wischen Kirche und Staat geordnet, s« ivie die Rechte der Kirche auf die Schulen »nd Bildungtanstalte» gesichert werden müssen,« jetzt in Anspruch nimmt, »endet sich mit Recht auch neuerding« die Aufmerksamkeit auf die oben angejeigte, jene wichtigen Fragtn in neunzehn Ab schnitten der gründlichsten und umfasseithsten Prüfung unter werfende Schrift, in welcher der edle Vorkämpfer für kirch liche Freiheit da« Ergebniß seiner zur Srstr. bung eine« wahr haften und daxernden.Frieden« z« ich >r Kirche und Staat angestellten ,«an,igjShriigen Forschungen derMit- und Rach welt überliefert hat Die Verlagjhandlung glaubt daher vielseitigen Ä uischei, zu entsprechen, indem sie durch Herstellung di ür auf die Hälfte de« früheren Preise« ermäßigten «»«Habe da« Publi kum in den Stand setzt, sich mit dem Inhalte dieser in ge genwärtiger Zeit so überau« wichtig«» und interessanten Schrift vertraut »u machen. ^2582) Bei Schmidt Sk Leo, Buchhandlung in Äien, am Graben Nr. K«»» , linke« Sckhau« der Gpieqelgasse, ist,u haben: Die Flitterwochen Preß f r e iheit, ein politische« Wosaikbil» von Ludwig Bambergee^ Prei« geh. 4s kr. L.M."}