{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859769/a05109d9c63dd3e07ac2b12b5b55fb90", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 2769, eine zmähd. Wies hinler dem Egg, circa i Vierling, geschätzt auf 7 fl. R. W. » 2770, do. hinterm HauS circa 4 Vierling geschaht auf 24 fl. R. W. » 277z. ein Holzstück auf der Fluh geschätzt z fl. Die Versteigernugö-Bcvin^ungen werde» bei der obigen Tagfahrt bekannt gegeben werden, und die Hipothekargläubiger habe» sich nach Vorschrift deS h.Gub.-Circ.vom 6. April 1840 z» benehmen. Bezau, am 26. Mai »848. Kaiser, kdnigl. Landgericht Bregenzerwald. Hämmerle, Landrichter. Stock», Aktuar. Versteigerun gs » Edikt. 2) Auf Anlagen deS Joh. Peter Bechter von HittiSau als Verwalter der I. Peter Mennelschen und Katharina Oornerschen Konkursmasse alldort. werden nachstehende zu dieser Masse gehörige Rea litäten der dffeutl. Versteigerung unterzogen, alS: F. s) das hölzerne Hauö Nro. 197 am Platz in HittiSau. b) die separatstehende Stallung mit Stadel daselbst. e) das dabeiliegende Einbdegut u. Bünden. 6) ein Stück rauheö Gut im Tobel. e) ein Holzstück in Hittiöberg. k) ein Hvlzstück bei Dornbündt mit Konrad Suuerliktiö Tochter gemein, MS «ub P.-N. 89892,894 u. 895 vorkommend. , AnSrufSpreis 4000 fl. R. W. \"s, Ein RiedS» vder Weidrecht in der Galtalpe Stubajhhin SibratSgfäll, im AuSrufSpr. 40 fl. ^I.Wn^zuerkaufieö Holzstück zu Stöcken in ' . ? HittiSau, im AuSrufSpreis ?c> fl. Die Kaufs« u. ZahlungS-Bedingnisse werden bei dir Versteigerung selbst, welche am 2z. Sept. d. Z. Vormittags y Uhr in der AdlerwirthSbe« hausung zu HittiSau vorgenommen wird, bekannt aegebeu wenden. . Nach erfolgte? Versteigerung der Nealttaten werden sämtliche zu obiger Masse gehörigen Fahr-nlsst, als HauSeinrichtuugSstücke, Ladenwaaren, Heu:c. zc. gegen gleich baare Bezahlung an die Meistbiether veräußert werden. Kaiserl. kdnigl. Landgericht Bregcnzerwald. Bezan, am 28. Aug. 1848. Hämmerle, Landrichter. Joß, Aktuar. Versteigeruugö - Edikt. ^ a) AuferekutiveS Anlangen deS^Eduard Ldwen-. berg von HohenemS wider M. Indse MeuSburger von Mellau wegen einer Forderung per 100 fl. R. W. nebst Anhang wird bei dem Umstände, als M. Rosa MeuSburger die in, VersteigerungS-protokolle vom 7. d. M» Nro. 4848 bedungnen Zahlungsfrist nicht beigebalten hat, das'der Letz teren angehdrige Anwesen, als: 1. B.-N. 142z n. i4»4 mit loz fl. St.-K. das HauS Nro. 2 auf der Halden in Mellau sammt dem dabeiliegendc» Hofstaltgute im Maße circa z8 Vierling, den dazugehörigen Holzgerech» tiqkelten und Waldtheilen im SimmaSbach. ü. - 14^ mit Iz. fl, St.'K» die Sommerge?\nrechtigkeit oder Viehweide im Simmasbach am Donnerstag den 28. September d. I. Nachmit« tagS 2 Uhr in der WirthSbehausung des Laver Berlinger in der KlanS auf Gefahr und .Kosten der Schuldner!» >»id allenfalls auch »nler dem SchätzungSbetrage per 1200 fl. R. W. der öffent lichen Versteigerung unterzogen Auf diesen Vorgang werden die Hypothekar» gläubiger hiemir aufmerksam gemachr. Kaiserl. kvuial. Landgericht Bregen;,rwald. Bezau, am 26. August >848« Hämmerle, Landrichter. Ratz, ConztSpr. KonkurSedikt. z) Vom k. k. Landgerichte Bregenzerwald wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES <ey von dem Gerichte in die Eröffnung eineS Konkurses über das gesammle im Lande Tirol und Vorarlberg befindlich, bewegliche und unbewegliche Vermögen der Eheleute Joh. Konrad Bader. Fnhrmann am Platz in HittiSau gewilli« get worden. Daher wird jedermann, der an den gedachten Verschnldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinert, bis den 16. Septbr. dieS Iahrö die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bey diesem Gerichte so gewist einzureichen, und in dieser nicht nur die Nichtigkeit seiner Forderung, son» der» auch daS Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte, zu erweisen als widrigenS nach Verfluß des, bestimmten TageS Niemand mehr gehört wer den, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deS gesammten im Lande Tirol »nd Vorarlberg befind lichen Vermögens deS benannten Verschuldeten ohne Ausnahme auch dann abgewiesen senn sollen, wem, ihnen wirklich ei» Kvinpensalious-Recht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf «in liegendes Gut deS Verschuldeten vorge merkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollte», die Schuld ungehindert des KompensationS». Eigen thums oderPfandrechtS, daö ihnen sonstzu statten ge kommen wäre, abzutragen verhallen werden würden. Zugleich wird zum Versuche einer gütlichen Ausgleichung dieser KonknrSsache nnd im Nichr-erzielnngSfalle zur Bestätigung oder Wahl eines VermdgenSverwalrerS und KredikvrenauSschnsseS, und zur Bestimmung anderer diese Masse betref» fender Angelegenheiten eine Tagsatzung auf deu 19. September 1848 um 9 Uhr Vormittag» in dieser Landgerichts ^ Kanzley angeordnet, bey welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, alSdieNichterscheinenden den Be» schlössen der Anwesenden beigelreren geachtet würden Kaiserl. kdnigl. Landgericht Bregenzerwalo. Bezau, am 16. August 1848. . Hämmerle, Landrichter. Joß, Aktuar."}