{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/ab03d07b6a3e0ecd234252619e769aff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Um vielseitigen brieflichen und mündlichen Anfragen zu begegnen, er klärt has gefertigte Großhandlungshaus, daß es keineswegs «othig sey, von seiner im Zuge befindlichen großen Aealitäten-, Gold- und Silber-Lotterie 2 Lose nämlich eines der I. und eines der II. Abtheilung zu be sitzen, um in der sehr interessanten Vor- Ziehung Mitzuspielen, denn man kann auch mit einem einzigen Lose die gezogen werdende Abthei lung errathen, und spielt dann mit diesem Lose in der Vor- und m der Haupt? Ziehung. Uebrigens liegt es aber allerdings in dem Interesse eines Jeden, wel cher an. dieser reich dotirten Verlosung Theil nehmen will, sich ein Los I. und ein Los II. Abtheilung anzukaufen, denn wer 2 Lose, jedes von einer andern der zwei Abtheilungen besitzt, MUß die gezogene Abtheilung errathen, und spielt daher I Mai m der Vor- und 2 Mal in der Hanpt-Iiehung. Der Besitzer eines Silber verzierten Loses spielt «»»bedingt in der Bor-Ziehung, eben so als hatte er 2 gewöhnliche Lose, jedes von ei ner andern der zwei Abtbeilungen, und da die Silber-Lose nicht nur auch in der Haupt-Ziehung spielen, sondern noch uberdieß eine Seperat-Zie hung haben, in welcher W. W. fl. S7,«v« gewonnen werden, so kann der Besitzer eines Silber-Loses, mit welchem er in s Ziehungen spielt, tzje 2^ und im glücklichsten Falle auch alle S groHen Treffer von st. 2««,««« fl. 23,««« — und fl. 12,««« gewinnen. Der kleinste gezogene Treffer derselben MUß 3« fl. W. W. gewinnen. Diese vorzüglich werthvollen Silber verzierten Lose sind jedoch bei dem Großhandlungshause bereits vergriffen, und nur bei jenen Herren Collektanten und Vecschleißern zu haben, welche noch in deren Besitze sind. Da die große Anzahl von 13,8v« Treffern an einem Tage nicht ge zogen werden kann, so wird deren Ziehung an 2 aufeinander folgenden Tagen, nämlich am nächstkommenden Z. und s. April unwiderruflich vorgenommen und beendet werden. Wien, im Februar »648. -k. k. prlv. Großhändler. In Klagenfurt sind Lose zu haben bei Herrn A. Urrg^ofer, so wie in den meisten soliden Hand lungen."}