{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014780/849d7cedf9569192d25eae5ae8f2da6e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S51\n2 ' i. »p« gefert»gten Landgerichte wird auf «Button«. Anlangen der Rosa Tabi durch ihren exossc» - Übertreter Hrn. Kollegialgertchts.Aovvkaten vr. »nto» v. «leaala »? Wknkl.r dortselbst wegen 39 fl. abus. Wahr, sammt Verzugszinsen und 8 st. 36 kr. U.M. dtsher ergaageaen Kosten die B«rst«igeru»g nachstehen» der Realitäten bewilliget, und auf den 10. Jänner, nöth,genfall« 9. Februar 1S49, L Uhr Rachmittag«, im Amt«zimmer Rr. IV festgesetzt, bi« wohin die Beding' niste hier eingesehen werben können. 1. Kot. Rr. L2L7. Ein Ack«i-> und Weinfeld in der Rigl Lamm, Girlaner Revier, von Z91 Klafter, ist lut« eigen unv gränzt an Riedrist , Geiger, Schrentewein und Rtedermayr. AuSrufSpreis 270 fl. 97 kr. R.W. 2. Kat. Nr. 2079. Acker und Weinfeld in Lafoy, der Haieifchhof genount. zinS» 1 Yhrn Most und Star Plenten unv war zehentdar; mißt 3 Star Land. AuSrufSpreis 31S fl. R.W. Wer immer eine auf diesen Grundstücken mit Kür pfand versicherie Forderung zu huben glaubt, wird hie-mi« in Kenntniß gesetzt, damit rr selbe bis zum ersten BrrsteigerungStermin« nach Vorschrift deS hov«u Suder-nial-CirkularS vom k. April 1840 hieh«» anmelde. K. K Landgericht Maltern, den 6. Okr. 1848. v. Klebel4berg, Landrichter. 1 Edikt. Nr. K357 Vom gefertigten Landgerichte wird im ExekutionS» zuge der Dr. Wiefer'schen Erben durch Hrn. Kollegial-gerichtS-Advokaten Dr» v. Grabmayr zu Bozen gegen Anton Atz im Mitterdorfe für sich, und als gesetzlichen Vertreter seines minderjährigen Sohnes Johann, dann wider seine großjährigen Söhn« Franz und Anton Atz wegen 1109 fl. R.W. sammt 4^prozer,ligen Zinsen seit Martini 1846 und 5 fl. C.M. bereits liquidirten Kosten die öffentliche Versteigerung nachstehender Realiiäicn bewilliget, und auf den 9. Jänner, nöthigenfalle 8. Februar IS49, 2 Uhr Nachmittags, im Amtszimmer Rr. IV festgesetzt, wo die Bedingnisse bis dahin ein gesehen werden können. 1. a. Das ViertelhauS in Mitierdors mit Nr^ 18 bezeichnet, nebst Hofstatt und Stall Kat. Nr. 251k, welches mit dem anstoßende» eigenlhümlichen Angerle an Johann Obrist, Binder, Johann Covi und Joseph Cologna, dann Johann Atz und MotbioS Andergasscn gränzt. AuSrufSpreis 450 fl. R.W. > b. DaS oben er«äh»te anstoßende Angerle, nun Weingul, von circa 2 Star Land, Kat. Nr. 2516. AuSrusSpreiS 400 fl. R.W. 2. Kat. Nr. 1496. Ein Stück Erdreich, Acker und ZZeindau in der R'gl Lavardin, Kälterer Revier, von 5 Star Land 82 Klaftern; gränzend l. an den Weg, L. Johann Cooi, 3. Joseph Atz (nun Joseph Sepp) und Joseph Frank, 4. an den Weg. AuSrufSprriS 931 fl. 12 kr. R.W. 3. Kat. Nr. 1671. Ein Stück Erdreich, Acker und Weinbau in der Rigl Malga, Kälterer Revier, von 4 Star Land 34 Klafrern, mit den Gränzen l. an ge meinen Weg, 2. Johann Fattrin, 3. Anna Ehrharl vei-ehelichte Morandell, 4. an eine Steinläummer. ÄuSrufeprciS 58b fl. 54 kr. R.W. Wer immer eine aus diesen Realitäten versicherte Forderung zu haben glaubt, wird hiemit in Kenntniß gesetzt, damit er selbe bis zum ersten VersteigkrungS, termine nach Vorschrift d-S Gubernial. Cirkulars vom 6. April >840 bieher anmelden könne. K. K. Landgericht Kaliern, den 6. Okt. 1843. v. Klebelsberg, Landrichter.\n1 E d i k i. Nr. 5403 Vom k. k. Landgerichte Kallern werden im Exe-kulionSwege deS Anton Pardalscher zu Maderneid durch Hrn. Dr. Eberle wider Joseph Huber zu St. Michael w«gen einer Forderung per 2390 fl. R.W. nebst Zinsen und Kosten nachbesckriedene Realitäten am 20. Jänner und nölyigensallö 20^ Februar k. I. 1849 >m AmtSziiu-mer Nr. III deS gcscNiglkn Landgerichtes der ossentli, chen Vsrtteig»r«ng unterzogen werden, >>lö: Hat. Nr. 1343. Ein «cker unv Wemf-lv in' Roß« laus der RiglSattl, von SV, Star Land, an die (Straß-, Weg und Palma gränzend, und dem Armenfonde in LZozen mit 2 fl. 40 kr. R.W. grundzinepflichtig und auch zehentdar M.W.\n. Nr. 1497. Et« Stück UFer und Weinbau von S Star Land auf der Straß, derstlben Sligl, an Stall, Stein,gg«?, Kali, Theier und U«ld««g gränzend, zin«-fre, und »t 7'/, Star Land »ehentbar. »«»rufsprei« t»yy fl. R.W. Bedingungen und Lasten werden bei der Tag« satzung bekannt gegeben, und die hieraus versicherten Hypothekargläubiger mit Hinweisung auf da« hohe Hof« kauzleidekret vom »». Februar 1S40, Rr. 3391, auf« gefordert, ihre Forderungen bis zur ersten Versteigerung bieder anzumeld.n, und fall« sie in diesem Gericht»-beziete nicht wohnhaft wären, daselbst einen Schriften» empfänger zu benennen. K. «.Landgericht Kältern, den 6. Okt. 1848. v. Klebeliderg, Landrichter. 1 >UerlteigerungS»Edikt. Nr. 3799 V»m k. k. Landgericht« Neumartt wird hieruit be kannt gemacht, daß auf exekutives Anlangen deS Hrn. Dr. v. Grabmayer zu Bozen, alö Gewalihaber der Dr. Wiefer'schen Erben ulldort, wider Jakob Palaoro, Wauersmanu zu Branzoll. wegen einer Forderung von 1953 fl. 9'/« kr. R.W. sammt Anhang die öffentlich« ZLcrsteigerung nachstehender Rtalitäten bewilliget wor» den sey, und zwar: Kar. Nr. 34. Der ehemals v. Bonsiolifchen Be» hausung in Branzoll mit Zu» und Jngebäuden, Sladel und Stallung, mit Civ. Nr. 6; einem Krautgarten von 77 Klaftern, mit einer halben Gemeinde,Gerechtigkeit, im AuSrufSpreis« per 4000 fl. R.W. L. Kat. Nr. 13. Des Grundstückes obern und untern Kragen, aus Acker und Weinbau von 9707 Klaf tern, im AuSrusspreise von 5820 fl. N.W. O. Ka». Nr. 74. Elneö Stückes WieSseld, der Plözen genannt, von 3000 Klaftern ; besteht dermal aus Acker und Weinbau, im AuörusSpveise per 1650 fl. R.W. 0. Hat. Nr. 35. Eines Stückes WieSmabd und Weinbau, daö Slimpflstückel genannt, von 707 Klaf» tcrn, im AuörujSpreise per 471 fl. R.W. L. Kai. Nr. 39. VineS Stückes MooS, dir Streu» theilir genannt, von 1764 Klaftern, im AuSrusspreise von k»0 fl. R.W. 1?. Sat. ?tr. 40. Eines Stückes Ackerfeld von 864 Klafiern, im AuSrusspreise per 4Z2 fl. R.W. Q. Kat. N>. 4l. Eines Stückes Ackerfelo von 1600 Klafiern, im AuSrusspreise per 800 fl. R.W. H. Eines Grundstückes, noch als Novalic be stehend , von drr Gemeinde ZZranzoll zugetheilt im Jähre 1804, von 482 Klaslern, im AuSrufSpreis« per 241 fl. R.W. 1. Eines Glückes Ackerfeld, ebenfalls als eine No--valie bestehend; wurde an die Gemeinde Branzoll im Jahre 18SL zug«^hettt,^>on 4750 Klaftern . im AuSrufs« preise von tvl)v sl. ^t.W. Ii. Eines Waldlheilerö, noch als Novalie bestehend, von der Gemeinde Branzoll im Jahre 1826 zugetheilt, von 4000 Klaslern, im AutrusSpreise von 200 fl. R.W. Diese Versteigerung wird am LY. Jänner 1349, und nölhigenfalls am 23. Februar 1849, von 9 bis 11 Uhr Vormittage, in daiger AnnSkaiizlei Nr. II abge hallen werden. Die dießfällizcn Bedingungen, Gränzen und Lasten können bei diesem k. k. Landgerichte eingesehen werden. Hievou werden alle jene, welche auf die genamNe Realiiäl eine durch Pfandrecht versicherte Forderung zu haben glauben und gellend machen wollen, hiemit erin» nert, daß sie dieselbe bis zum Tage der ersten Versteige rung nach Vorschrift des hohen Gubcrnial - Cirkulars vom 6. April t34v um so gewisser dahier anzumelden haben, als sie wlbrigenS, insofern der Kaufschilling von den innerhalb der bestimmten Frist angemeldeten Forderungen erschöpft werden sollte, damit abgewiesen werden würden. Auch hat jeder Gläubiger, der in diesem Gerichts« bezirke nicht wohnhaft ist, zugleich in der AinnUdung seiner Forderung eine in demselben loohnhafte Person an,u,eigen, der die xzerichtlichen Verordnungen zuzustel, len sind, indem widrigenfalls für den angemeldeten Gläudi'gcr, der eine solche Person nicht namhaft gemacht hat, auf seine Kosten und Gefahr sin Äurator von Amtöwegen aufgestellt, und di- gerichtlichen Verord» nungen lediglich nur demselben zugestillt werden würden. K. K. Landgericht Reumarkt, den 17. Okt. 1848. Gaffer, Lundrichler."}