{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781032/8e1df0aabf42246cfeec538b4d206f43", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fort in den Abtheilungen in Berathung zu nehmen. Abg. v. Kivchmann hält den Antrag des Präsiden ten für bedenklich, da Petitionen „um gänzliche Ver werfung des Entwurfs\" eingegangen seien, die in die Abtheilungen verwiesen sind. Abg. Bril l steht in dem Antrage eine Verletzung des Petitionsrechtes, da die auf Verwerfung des Entwurfs eingegangenen Petitio nen noch nicht erledigt sind. Abgeordneter v. Un ruh: Die Abtheilung, zu der er gehört, hat die sen Gegenstand bereits berathen, und sich dahin ausgesprochen^ daß der vorgelegte Gesetz-Entwurf nicht ihr geistiger Führer, wohl aber ihr Führer in formeller Beziehung sein könne. Abgeordneter Wal deck: In der ersten Abtheilung ist es vorgeschlagen, daß eine Commission aus 3 Mitgliedern jeder Abthei lung zusammentrete, um über den Entwurf zu bera then. Abg. Ritz hält dafür, daß man mehr als einen Entwurf machen könne, glaubt aber, daß iw dem Re-gi?rungsentwurf im Principe alles enthalten fei (allge meines Murren), hält dafür, daß die Bertheilung des Stoffes ganz zweckmäßig sei. (Wiederholtes Murren.) Er ist deshalb der Meinung, daß der Antrag des Prä sidenten in den Abtheilungen berathen werde. Abg. Temme ist gegen den Vorschlag des Präsidenten auf Grund des §. 52 des Geschäftsreglements. — Dieser Vortrag wird durch ein lärmendes Geschrei von Außen und kurz darauf durch den Eintritt des Prinzen von Preußen in den Sitzungssaal gestört. — Eine allge meine augenblickliche Spannung. — Einige Abgeord nete von der Rechtet» erheben sich, von der Linken er tönet der Ruf: „sitzen bleiben!» Der Prinz in Gene-rals-Uniform setzt sich auf der vordersten Reihe der Rechten. — Nachdem der frühere Redner Abg. Tcmme geendigt, bittet der Prinz um das Wort. Der Präsident ertheilt ihm dasselbe mit den Worten: „Der Abgeordnete des Wirsi'tzer Kreises hat das Wort.« Der Prinz betritt die Rednerbühne und redet zu der Versammlung un gefähr Folgendes: ^Vermöge der auf mich gefallenen Wahl bin ich berechtigt, in Ihrer Mitte zu erschei nen. Ich würde geeilt haben, dies schon früher zu thun, wäre nicht der gestrige Tag ein Tag der allge meinen Tramr für uns gewesen. Heute aber erscheine ich, um Lssmtlich meinen Dank für die mir gewor dene Wahl auszusprechen, zunächst aber, Sie, hier her berufet aus allen Classen des Volkes, herzlich willkommen zuheißen. Sie sollen nach dem Willen des Königs demVolke eine neue Verfassung gewähren. Welch' hoher Beruf! Je höher derselbe aber ist, desto heili ger ist die Verpflichtung. Die konstitutionelle Monar chie ist das Grundprinc'p, wie sie uns der König vorgezeichnet. Ich «erde ihr alle meine Kräfte wei hen, wie ich sie vorher der vorherigen Regierung ge-weihet habe. Mein Character liegt Jimen offen. So siehe ich vor Ihnen; möge deshalb mein Erscheinen ein günstiges sein. Meine übrigen Geschäfte werden mir nicht erlauben, regelmäßig zu erscheinen; ich bi te deshalb den Herbn Präsidenten, meinen Stellvirtre-t-r einzuberufen . . . Uns Alle aber leite der Ruf: Mit Gott für Kösig und Vaterland!\" Der Prinz verläßt nach Beendigung dieser Rede die Tribune und sofort den Sitzungssaal ohne irgend ein besonderes Zei chen des Beifalls oder Mißfallens Se lens der Ver sammlung. — Es ertönt jetzt der Ruf, zur Tages ordnung überzugehen. Churheffen- Kassel, 3. Juni. (Frkf. I.) In der gestrigen Sitzung der Ständeversammlung wurde ein Antrag aufVerminderung der Hofdotation gestellt. Es heißt darin j Sucht man die Ursache der allgemei nen Verarmung des! sonst nicht mittellosen Landes zu ergründen, so springt unter andern der Grund in die Augen, daß seit 17 Jahren dem Lande ungeheure Summen dadurch entzogen wurd«n, daß der verstor\nbene Churfürst Wilhelm II. das Aufkommen des s. g. Hausvermögens von etwa jährlich WO,000 Thlr., niithin die ungeheure Summe von 6,809,000 Thlr« ilt» Auslande verzehrte, von welcher Summe nur we nig oder gar nichts ins Land zurückgekommen sein mag. Die Zeit der Mitregentschaft Sr. k. Hoheit des jetzi gen Churfürsten hat nun den Beweis geliefert, daß, um eine fürstliche Hofhaltung zu führen, nicht gerade 700,000 Thlr. nöthig sind, da der Hos bis dahin nur 355,000 Thlr. empfangen und hiervon, wie man hört, noch große Summen, monatlich 12,000 Thlr., mit telst Anlegung in der Landescreditkasss erübrigt hat. Die jetzige Zeit erheischt eine Umgestaltung aller bishe rigen Verhältnisse und insbesondere Opfer von jeder Seite. Die größten Opfer werden aber von Denjeni gen gebracht werden müssen, die am meisten besitzen. Von einem Fürsten, der fein Volk wahrhaft liebt, lä^t es sich erwarten, daß er mit Darbringung von Opfern vorangehe, und wir sind daher der Ansicht, doiß es nur des Wunsches der Vertreter des Landes bedür fen wird, um Se. k.Hoh. den Churfürsten zur Darbrin-güng eines solchen Opfers auf den Altar dcs Vaterlandes bereit zu finden. Wir hoffen dieß um so mehr, als in der Vereinbarung über die Hosdotation vom 20. December 1330, unter IV. Nr. 6 ausdrücklich vorgesehen ist: »Daß bei eintretenden Calamitäten und bei anderen ungewöhnlichen Ereignissen, welche eine Verminderung der Staatseinkünfte aus den Domänen, Bergwerken u. s. w. zur Folge hatten, eine verhältnißmäßige Do tationssumme für die betreffende Zeit huldreichst zu gestanden werde.\" — Wir stellen daher den Antrag: „Se.k. Höh. den Churfürsten unter Darlegung dieser und der sonstigen, das Vorhandensein einer solchen Landes-Calamität kundgebenden Verhältnisse zu er suchen , auf den Zuschuß zu Seiner Civilliste für die ses Jahr mit 355,000 Thlr. zu verzichten.\" Folgen di<i Namen von 20 Scände-Mitgliedern. Zar Verstän digung erscheint es erforderlich zu wissen, daß die Hof-Dytation besteht: 1) Aus den Zinsendes sogenannten Hausschatzcs im Betrage von ungefähr äOO.OOO Thlr.; 2) aus dem Zuschüsse auS dem Staatsschatz- für den churfürstlichen Hof mit 387,190 Thlr., worin 2ä,000 Thlr/ für die Hofhaltung I. Höh. der Prinzessin Ca-roline und 3190 Thl. für Geholte und Pensionen der Dienerschaft der hochstseligen Churfürstin begriffen sind. Sodann werden noch für Apanagen und Pensionen aus dem Staatsschatz? 59 690 Thlr. gezahlt. Schleswig - Holstein. Flensburg, den 6. Juni. (H. B. H.) Gestern und heute haben bedeutende Treffen zwischen Graven-stein und Sonderburg stattgefunden. Man hat mit vieler Erbitterung gefochten, und die Dänen sind bis DLppil und Sonderburg zurückgedrängt. Der Kampf das heute früh mit Tagesanbruch wieder angefangen; die Resultate sind hier nicht vor morgen zu erwar ten. Wrangil ist selbst auf dem Kampfplatz gegenwär tig» Die Dänen scheinen geglaubt zu haben, daß Wrän get gestern eine große Parade halten und Truppen ab ziehen würden, während derselbe von hier aus direct aus den Feind marschirt war. Gestern sah man von hier auS vier Feusrsbrünste in der Nähe von Broaker und Duppel. Es sind hi-r viele leicht Verwundete einge bracht, und junge, anderswo wenig beschäftigte Aerzte wWden gewiß hier gute Aufnahme finden. Tendern unt> Apenrade sind von deutschen Truppen besetzt. Te stern wurden 19 Mann und 2 Officiere Cavallerie, unh heute bis jetzt eiroa 15 Mann Infanterie und 1 Officier gefangen eingebracht. Hier sind Batterien mit schwerem Geschütz, um das Einlaufen von Kriegsschif fen zu verhindern, aufgeworfen. Hamburg, 6- Juni. (W. Z.) Laut allen hier an gelangten Nachrichten muß die Besorgniß vor einem\nBombardement Flensburg Daselbst eine sehr begründete sein. Zwei dänische Parlamentaire erschienen in der Stadt, der zweite, weil daS längere Ausbleiben des zuerst Geschickten, weichet den General von Wrangel nicht sogleich angetroffen, die Dänen beunruhigt zu haben scheint. Im Fall eines Bombardements wurde von dänischer Seite erklärt, werde man die Sicherheit der Lazarethe nicht garantiren können; die leichteren Kranken waren aus denselben jedoch schon früher fort geschafft worden. — Preußische Vorposten, jedoch nicht so weit vorgeschoben, wie früher die des lOten Armsecorps, stehen aufSundewitt den dänischen gegen über. Attaquen sind jedoch in den letzten Tagen nicht vorgekommen. (A. M.) Prinz Friedrich von Augustenburg, der Commandirende der schlesw. holst. Truppen, ist wieder nach Flensburg zurückgereist, und man erwartet allge mein diese Woche eine Schlacht. Die Parteien stehen sich zwischen Apenrade, Bau und Quars gegenüber. Im Laufe des Tzgss geht hier die zuverlässige Kunde ein, daß Apenrade bereits wieder von den Dänen geräumt ist; auch nach der westlichen Seite hin sind mehrere Abtheilungen der deutschen Truppen wieder bis nach Tondern und Lügumkloster hin vor wärts gerückt. Aus Flensburg schreibt man: Man erwartet, daß w den ersten Tagen wieder vorgerückt wird, indem General Wrangel jetzt, nach eigenem Ermessen zu han deln, Machtvollkommenheit erhalten haben soll. Auch erzählte mir gestern ein Beamter aus NordfchleSwig, daß er von Wrangel, dem er seine Noth geklagt, eine beruhigende Antwort erhalten habe. Frankreich Paris,5.Juni. JmMoniteur liest man: „Vor8Ta gen noch, als die National-Werkstätten mter der Leitung 'desHrn. Emil Thomas standen, herrschte in denselben eine große Unordnung und ein Geist der Gewaltthä tigkeit , welcher schwer niederzuhalten war. Hr. Tho mas selbst hatte sich mehrere Male über die Gefahren beklagt, unter welchen er zu Monceaux, dem E5itze des Direktoriums der Werkstätten, stehe, und Über die Drohungen, welche ihn ohne Unterlaß verfolgten. Seit jener Zeit sind nun diejenigen Anordnungen ge-tccssen worden, welchen der frühere Director immer seine Mitwirkung versagt hatte, weil dieselben, wie er behauptete, gefährlich und unausführbar seien. Diese Anordnungen, weit entfernt, das Uebel zu vermehren, haben dasselbe schon sehr vermindert. Ordnung und Ruhe herrschen überall; daS Räderwerk der Verwal tung vereinfacht sich; die Aufsicht ist leichter und besser. Die Ersparung, welche durch eine strenge Prüfung her beigeführt wird, durchdringt alle Theile und alle Ein zelheiten dieser wichtigen Rechnungsführung und qnrd dieselbe bald ändern. Um sich einen Begriff von hem Luxus und der Verschwendung der früheren Verwaltung zu machen, genügt es anzuführen, daß dieselbe für den Dienst in ihren Wagenschoppen und Pferdeställen fünf CoupöS, vier Cabriolets, vier TilburyS und eine Kalesche, zusammen 14 Wagen und 33 Pferde hatte. Der größte Theil dieser Wagen wird ber-its verkauft; auch 10 Pferde sind schon aus den Ställen genommen und 11 andere sind zu verkaufen. Die Revision, wel che am Sonnabend beendigt sein wird, scheint für den Staat eine tägliche Ersparniß von 25—30,000 Fr. herbeiführen zu müssen. Paris, 6. Juni. Der Moniteur zeigt an: „Herr Cremieux hat gestern Abend der Vollziehungsgewalt seine Entlassung als Justizmiuister eingesandt.\" Bethmont, Marrast, Cordon, Cormenin, A. Porta lis und Lacrosse wurden gestern Abend von der Nakio-"}