{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635278/36ef43122bc6cd723cd6c6e20a97f856", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A°. 1848.\n„.. \nuPregie fPoensdazsêfie\nHAARLEMSCHE COURANT\nvan imSÊ*mSÈÊM 39 November.\nDeze Courant wordt dagelijks, met uitzondering van Zon- en Feestdagen, uitgegeven. — Prijs: ƒ 5 in de drie maanden.\nTURIN, 21 November.\nDe gebeurtenissen, welke dezer dagen te Rome hebben  plaats gehad, hebben hier te lande niet weinig opspraak  en onrust verwekt. Eenige zamenscholingen op de openbare plaatsen hebbeu aanleiding gegeven tot maatregelen  van voorzorg. Tot dus verre is de openbare orde  niet gestoord, maar het is te denken, dat de volledige  zegepraal van de bewêgingspartij in Rome ook in deze oorden niet zonder gevolg za! blijven. Dat de moord van den minister Itossi alleen aan partij-Zucht moet worden toegeschreven, wordt als zeker gesteld.  De hoofden van de zegevierende partij worden openlijk aangewezen als de aanleggers van dit misdrijf, pu als hebbende daartoe gereede werktuigen gevonden in de zoogenaamde vrijwilligers, die deel hebben uitgemaakt Van het italiaansche legioen, 't welk , zonder in Vicenza «n elders veel krijgsroem te hebben ingeoogst, van daar üaar huis is gezonden. Nadat de moord gepleegd was, 's een deel der menigte juichende door de straten getrokken,  en is onder anderen de kreet aangeheven van: „geregend  zij de dolk, door welken het vaderland vcm. een dwingeland is verlost '\"\nMet den dood van den minister Eossi schijnt het pausselijk  bewind zijnen voornaamsten steun te hebben verloren  , en radeloos te zijn geworden. Zoo dikwerf het op persoonlijke verdediging aankwam, hebben de raadslieden  van den Paus steeds vertrouwd op de ondersteuning  van de Transteverins, of de bevolking van de overzijde  van den Tiber. Deze schijnt echter ditftiaal niet te zijn opgekomen. De Zwitsers alleen hebben tot het laatst uunnen pligt betracht; maar de Paus heeft niet gewild, dat deze lieden zich vruchteloos zouden opofferen. Den 16den rekende men, dat 'er 30,000 menschen op de been waren geraakt, ten einde den Paus te dwingen, om een dusgenaamd vrijzinnig bewind intestellen, 't welk alsdan van de wetgevende vergadering zoude vorderen: 1° eene bepaalde erkenning van de italiaansche nationaliteit  ; 2° het bijeenroepen van eene italiaansche Constituerende  Vergadering, ten einde een italïaansch Verbond tot stand te brengen; 3° verwezenlijking van_de hij de Vergadering reeds aangenomene beginselen , wegens het poeren van den oorlog ter vestiging van de onafhankelijkheid,  en 4° algeheele goedkeuring van het zoogenaamde programma van Mamiani van Junij 11. Het is bekend, dat de Paus lang tegenstand beeft geboden ; — dat het paleis is aangevallen en verdedigd; — dat er is gestreden  ; — dat ook aan de zijde der aanvallers gekwetsten zijn gevallen, waardoor de verbittering onder de menigte, die meeren meer bespeurde, dat de overmagt aan hare Zijde was, niet weinig is verhoogd, — en dat de Paus, toen het paleis gevaar liep van in brand te worden geschoten  , heeft toegegeven.\nDen 17de\" heeft 'er een nieuwe oploop plaats gehad, ten einde de Zwitsers, welke zich nog gewapend in het Quirinaal bevonden, meester te worden, en den Paus alzoo ook nog van deze zijne lijfwacht te berooven. Het paleis  is op nieuw door eene overgroote menigte, deels gewapend, deels ongewapend, omringd. Vermits aan geenen verderen tegenstand te denken was, heeft de •» aus, ten behoeve der Zwitsers , een verdrag aangegaan toet de lieden, die zich als de hoofden der menigte voordeden  , bij 't welk werd bedongen , dat de Zwitsers hunhe  wapenen zouden afleggen, maar niet verder zouden worden  gedeerd. — Aan de eerste dezer voorwaarden is voldaan  , en zoo gemeld wordt, zouden deze ontwapende krijgslieden des avonds, onder bedekking, de stad Rome verlaten.\nHet wordt bevestigd, dat de prelaat Palma is doodgeschoten.  Hij werd aangemerkt als de opsteller van den ''ekenden pausselijken rondgaanden brief van April. Men Wft den abt Rosmini willen bewegen, om deel te nellen  aan het nieuwe bewind; maar deze heeft dit volstandig  geweigerd. De Paus had den 17d™ niemand anders \"ij zich, dan de kardinalen Antonelli en Soylia. Al de overige  prelaten , bekend als met hem instemmende, ten aanzien  der staatkundige aangelegenheden, hadden zich verborgen  , of waren gevlugt. — Algemeen verzekerde men, dat de Paus stellig verklaarde, dat alles wat hij in dezen had gedaan, was geschied met het doel, om het vergieten  van menschenbloed te verhoeden; maar dat hij, 'en aanhoore van geheel de wereld , betuigde , geen deel te nemen aan hetgeen door het nieuwe bewind zoude Worden verordend, en te verbieden, dat 'er in zijnen naam wetten^ en besluiten zouden worden uitgevaardigd. Dit baarde bij de heerschende partij geen gering misnoegen.  Men verzekerde, dat 'er geheime onderhandelingen Waren ontdekt met het hof van Napels, en dat het uit dien hoofde te denken was, dat er spoedig aan*de uitvaardiging  eener algemeene italiaansche Constitutie zoude Svorden gearbeid.\nDe tijding van het vermoorden van Rossi heeft in Li'orno  eene uitbundige vreugde gebaard. Het volk heeft zich voor de woning van den romeinschen Consul verenigd  en dezen gelukgewenscht met het herleven van de romeinsche grootheid. De gouverneur Pigii is naar \"uiten geroepen, om de menigte te begroeten.\nBERLIJN, 25 November.\nI„ Den 24stol dezer is de rust in Erfurt op eene zeer bedenke!)ke  wijze gestoord. Bij de opkomst van meer dan hou\nderd soldaten van de landweer, ten einde hunne militaire kleeding te ontvangen, heeft een hoop volks, door de democraten daartoe opgezet, dit willen verhinderen. De burgerwacht is in 't weer geroepen, doch heeft de wanorde  niet alleen niet gestuit, maar verklaard, zich des noods aan de zijde van het volk te zullen scharen. De stad is daarop in staat van beleg verklaard, en men heeft troepen  , zoo kurassiers als infanterie, doen aanrukken, om de menigte, welke met zeissen en bijlen tegenstand bood, uiteentedrijven. Daarop is een straatgevecht ontstaan, waarbij barricaden zijn vermeesterd, en huizen, uit welke op de troepen werd geschoten , zijn bestormd. Van weerskanten  zijn daarbij dooden en gekwetsten gevallen; doch ten laatste is de overheid meester gebleven en zijn ruim honderd der opstandelingen, waaronder de gevaarlijkste aanvoerders, op den Petersberg gevangengezet.\nFRANKFORT, 26 November.\nTwee leden van de dusgenoemde gematigde partij onder  de leden van dé pruissisehe Constituerende Vergadering,  welke den Koning het regt betwisten, om den zetel derzelve te verleggen, de heeren Gierke en Bredt, zijn alhier aangekomen, en verklaren , dat zijliedeu, even als de andere leden , die met hen instemmen, de uitspraak van het duitsche Parlement zullen eerbiedigen, indien hetzelve  als scheidsman tussehen de Kroon en de Coust. Vergadering  wil optreden. Het schij nt, dat hunne pogingen, om de voornaamste leden van het Parlement daartoe te bewegen , tot dus verre niet zijn gelukt. Men verwijt  hun , dat zij zich te veel met spitsvindigheden eener gewone regtsvordering ophouden, en te zeer uit het oog verliezen, wat staatsbelang gebiedend vordert, ter verhoeding  van een burger-oorlog. Hier wordt, en zoo het schijnt van goederhand, verzekerd,  dat in Berlijn het denkbeeld, om eene Constitutie  aan het volk te octroijeren, geheel is opgegeven. — DeJMationale-Raad van het zwitsersche Eedgenootschap  heeft in zijne zitting van den 22aten dezer, na langdurige  beraadslaging, met 62 tegen 21 stemmen een besluit  genomeïi, volgens hetwelk de Regering van het kanton Tesino wordt gelast, om , behoudens zekere bepalingen, de zich in dat kanton ophoudende italiaansche vlugtelingen uit hetzelve te verwijderen. Commissarissen zullen derwaarts  worden gezonden, ten einde voor de uitvoering van dat besluit zorg te dragen. De bondstroepen zullen  uit dat kanton worden verwijderd, en deßonds-raad zal worden gelast, den generaal Radetsh/ uittenoodigen, om de door hem tegen het kanton Tesino genomen maatregelen  weder intetrekken.\nVAN DEN RIJN, 27 November.\nHet officiële dagblad van Weenen meldt, dat aldaar weder zekere Aigner, bij standregt, ter dood is veroordeeld,  doch door prins geheel is begenadigd  , ter zake zijner bewezene diensten bij de ontwapening  van de voorsteden, na het sluiten-van het verdrag.  Aan den anderen kant melden bijzondere brieven van daar, dat den 23ste\" de letterkundigen dr. Becher en dr. Jellink, schrijvers van een der revolutionaire dagbladen  en bevorderaars van den opstand, almede bij standregt  veroordeeld, zijn doodgeschoten. — Dien zelfden dag is, ter eere van den russischenadjudant Lieven, eene groote parade gehouden en zijn nog verscheidene ordeteekenen  aan officieren en soldaten, die zich verdienstelijk  hadden gemaakt, uitgereikt geworden. — Uit Baden wordt gemeld, dat in het Oberlandweder  allerhande geruchten in omloop zijn, betreffende een nieuwen opstand, waarmede dat land van de zijde der zich aldaar bevindende en ook der uitgewekene republikeinen  wordt bedreigd. — Men verwacht in Manheim weder  eene bezetting van nassausche troepen. Onder de soldaten van het 38ste eb 40ste regiment pruissische  troepen, welke een deel der bezetting van Maintz uitmaken, zijn ongeregeldheden ontstaan, wegens het bezoeken van eene verbodene herberg, en het ten o-evolo-e daarvan in verzekerde bewaring nemen van eenige manschappen.  De wanorde is doorliet ernstig tusscheubeiden treden van eenige officieren voorshands bedwongen ; maar men heeft door de wederspaauigen den kreet van leve de republiek hooren aanheffen, en de rust schijnt in die vesting nog niet duurzaam verzekerd te zijn. In Aken heeft men gedurende een paar dagen de belasting  op sommige eetwaren aan de poorten geweigerd, doch ,op de tusschenkomst van de gewapende magt, daarvan  afgezien.\n—De bengten uit Itahe, hier te lande ontvangen, gewagen van den moord van den minister Rossi en den welgelukten opstand van de revolutionnaire partij in Rome, en stellen deze gebeurtenissen voor als waarschijnlijk  zullende leiden tot bedenkelijke gevolgen. Men twijfelt  niet, of deze zegepraal zou eene tèrugwerking hebben in Napels, zoo wel als in het noorden. De Paus wordt op nieuw in een moeijelijken, en welligt gevaarlijken toestand gebragt, en het ontwerp, om dien kerkvoogd zoowel als de verdere italiaansche vorsten uit den doolhof  der tegenwoordige verwikkelingen op het schier-eiland te redden , is mislukt. De handen, die den dolk hebben  bestuurd, met welken den heer Rossi de halsader is afgesneden, moeten zoo buiten, als in Rome worden gezocht. De beweging is van de zijde van Toscane aangevuurd  en het geeft een pijnlijk gevoel in het orgaan van de democratische partij van Florence met. groote lelters\n te lezen, dat de onzigtbare hand , die Lambery, Latour en Rossi heeft getroffen , ook nog boven de hoofden zweeft van andere verraders; — vermits tussehen dergelijke  uitboezemingen en het prediken van sluipmoord weinig verschil bestaat.\nPARIJS , 26 November.\nIn de zitting der Nationale Vergadering, welke gisteren  avond te acht ure hervat en eerst omstreeks middernacht  gesloten is, heeft de generaal Cavaignac eene sch il terende zegepraal behaald. Met 503 tégen sleehls 34 stemmen, hebben de vergaderde afgevaardigden , op voorstel  van den heer Dupont de l'Eure, besloten, om hei decreet der Nationale Vergadering van 28 Junij jl., inhoudende,  dat de generaal Cavaignac zich door-zijn gedurende  den Jv,nïj-opstand gehouden gedrag ten hoogste verdienstelijk jegens het vaderland heeft gemaakt, in volle  kracht te handhaven. Welligt is nooit te voren door eenigeu staatsman eene zoo luisterrijke parlementaire overwinning  behaald, en vooral eene overwinning van zoo ver vooruitziende gevolgen, als thans door den generaal Cavaignac, die zich ditmaal heeft doen kennen als ecu krachtig redenaar en een schrander staatsman, doch tevens als een krijgsman, wiens militair eergevoel de geringste smet niet verdragen kan. Als een blijk van de uitstekende wijze, waarop de generaal Cavaignac ziju gedrag heeft weten te regtvaardigen, zonder tevens het meerendeel der leden van de voormalige uitvoerende com missie te beschuldigen, kan strekken, dat zelfs drie leden van dat bewind, namelijk de heeren Marie, Araqo en de Lamartine, zich openlijk ten zijnen gunste hebben verklaard  en het voorstel van den heer Dupont de I'Em-e hebben  ondersteund.\nZoo als reeds is medegedeeld, is in de zitting van gisteren  middag de heer Bm-thélém,/ de St. Hilaire in eeue breede- beschouwing getreden van de in Junij genomeue militaire maatregelen tot beteugeling van den opstand. Deze afgevaardigde, die de betrekking bekleedt van hoogleeraar  in de wijsbegeerte bij het College de Franco , heeft de aandacht der vergadering slechts matig kunnen boeijen. Hij heeft zich zeer ten nadeele van den generaal Cavaignac  uitgelaten en, gelijk te verwachten was, beweerd , dat die bewindsman den opstand niet dadelijk heeft te' keer gegaan, ten einde zich op die wijze tot hoofd van het gouvernement te kunnen verheffen. De heer Barthélémy  heeft echter, toen het op het bewijzen van het aangevoerde aankwam, geenszins voldaan aan de verwachting  van hen, die vermeenden, dat de generaal Cavaignac alsnu zou worden ten toon gesteld; integendeel is hij getreden  in krijgskundige beschouwingenen in hetbeoordeeleu van strategische ontwerpen, waarbij hij ten duidelijkste aan den dag heeft gelegd, dat wijsbegeerte zijne roeping was en hij in het geheel niet in staat moest worden geacht  , om een voormaligen africaanschen veldheer voorschriften  te geven, omtrent het voeren van eenen barricaden-oorlog. \nIn de daad heeft die bewindsman met eene waardigheid en kalmte het woord gevoerd, die op allen een diepen indruk schijnt te hebben gemaakt. Hij heeft verklaard , dat destijds, in Junij, tegen de opstandelingen naar een vooraf beraamd plan strijd is gevoerd, en dit met officiële bescheiden  gestaafd; dat omtrent de meerdere of mindere waarde van het ontworpen plan aanmerkingen kunnen worden gemaakt; — dat men aarzeling kan hebben bespeurd  bij de aanvoerders, op wie eene zoo zware ver antwoordelijkheid rustte, maar dat aan geen der bewindslieden  eenig verwijt kan worden gedaan , ter zake van het bloed, 't welk bij stroomen is vergoten. Van onderscheidene zijden heeft men de toespraak van den generaal Cavaignac met levendige betuigingen van bijval  aangehoord en dien bewindsman bij herhaling met geestdrift in de rede gevallen. Onder anderen heeft d°e heer Bixio, die, zoo als men weet, gedurende den Junij-opstand  zeer bedenkelijk gekwetst is geworden, in hoo^-e opgewondenheid en onder betuiging van zijne onveranderlijke  vriendschap en hoogachting jegens den generaal Cavaignac, uitgeroepen, dat men aan dien bewindsman in de daad het behoud der Republiek te danken heeft ; 't welk de verbolgenheid der Berg-partij in hooge mate heeft opgewekt.\nDe generaal Cavaignac heeft zich vooral beijverd , om te betoogen, dat de leden van het uitvoerende bewind den avond voor het uitbreken van den opstand op hunne posten waren en ijverig werkzaam , om die plaatsen, waar men verwachtte, dat de insurgenten zich het eerst zouden  vertoonen, van genoegzame krijgsmagt te voorzien. Hij heeft een aantal brieven overgelegd van leden van dat bewind, waarbij deze van hem. destijds minister van oorlog, troepen vroegen; welke aanvragen zoo talrijk zijn geweest, dat hij eensdeels groote moeite heeft gehad, om daaraan te voldoen, anderdeels maatregelen moest beramen, om zich niet geheel van troepen teontblooten, en moest waken tegen eene al te groote versnippering van strijdkrachteo.\nWat het ont worpene plan van verdediging en aanval betreft, heeft de generaal Cavaignac verklaard , dat het kort voor het uitbreken van den opstand door hem was beraamd en onder anderen aan bet oordeel onderworpen van de generaals Lamorieière eu Bedeau; welke beide legerhoofden, zonder omtrent een eenig punt de minste aanmerking te .maken, dadelijk hunnen onverdeelden"}