{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837548/fd0e639ed5d379c76176bc7fcfd30f65", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "GräH, 29. Sept. Achtzig MÄnn der in der St. Leouharder-Kaserne gelegenen Division von Alexander-Husaren , ohne Oberossiziere, desertirten gestern mit voller Rüstung und den Pferden gegen die ungarische Grenze. Offiziere,'welche ihnen »achgesendet wurden, haben bloß einige Mann zur Rückkehr bewogen. Briinn^. Man glaubt, daß unsere Stadt zum Hauptquartier der neuen Nordarmee bestimmt werden soll. Erzherzog Stephan ist hier ange kommen, ihm folgt nächstens auch Erzherzog Ludwig hieher. Der Bau der technische» Akademie wird nächstens in Angriff genommen werden. Altritt, 20. Sept. Heute fand hier eine große Volksansammlung vor dem königl. Schlosse Statt, es hatte sich nämlich das Gerücht ver breitet, König Karl Albert habe zu Gunsten seines Sohneö abgedankt, und werde künftighin zu Genf seinen Wohnsitz nehmen. Köln, 2K. Sept. Avlqe» d»r> Hier-Statt gehabte» Unruhe» ist die Stadt in Belagerungszustand versetzt, die Bürgerwehr aufgelös't, alle Vereine zü politischen und socialen Zwecken sind aufgehoben, die „neue rheinische Zeitung,\" die „Zeitung des Arbeiter-Vereines,\" die „neue kölnische Zeitung\" und der „Wächter am Rhein\" sind suSpendirt. Sitzüng des österreichischen constituirenden Reichstages vom September. Anfang 9^ Uhr. , , Präsident Strobach. Auf d«r Ministerbank: Kraus, Latour, Weffenterg, Bach, Horubostel. Es wurde» wieder dreizehn Urlaube verlesen und angenommen. Abg. Borrosch ergreift deshalb das Wort. Er habe gewartet, sagt er, bis der letzte Urlaub verlesen sei, ob nicht Einer aus der hohen Versammlung sich dagegen erheben würde. Dies sei nicht geschehen. Er wünscht ein Marimum der Urlaube festgestellt, welches nur in dußerft dringende» Fälleu überschritten werden dürste, da sonst die Gefahr da sei, daß der Reichstag sich von und durch sich selbst auflöse. Abg. Demel wünscht, daß die jenigen Urlauber, welche die Zeit des Urlaubs überschritten, angegeben würden. Abg. Poto^ky besteigt die Tribune, um bezüglich des Finanzausschusses wegen der Steuerbewilligung zu sprechen. Er meint, daß der gestern vom Finanzminister »bergebene Voranschlag in der Sache durchaus nichts ändere. Wenu die hohe Ver sammlung keine weitere Erläuterung erhalte, so votire sie über eine tvii-a i«on»niti>. Er (Potozky) betrachtet die Sache von der politischen Seite und hält dafür, daß in einem constituirten Reichstage die Steuerfrage die wichtigste ist. Die Regierung hat die erekutive Gewalt in Händen, aber das Parlament kann sie geben und nehmen, je nachdem es Steuern bewilligt oder nicht. Man sagt uns aber, es sei eine Nothwendig keit, und das Ministerium könne nicht weiter die Zügel der Negierung sichren, wenn die'Tteue^'Uchk brwMgt werden. 'Tr wtLigr ebensaUZ ein in Aulu-t^cht des provisorische» Zustandes, der erceptionelleu Lage des Staates. Jetzt verirrt sich Potozky aus's nationale Gebiet. Nach ihm war das alte Oesterreich zur Unmöglichkeit geworden; da ward es Lichts die Freiheit erschien, und Alles dachte daran, ob nicht ein neues, starkes Oesterreich werden könnte; deswegen ist der Reichstag zusammeuberufen worden, welcher sich durch das Chaos nicht zu Grunde richten lassen darf. Die Steuerbewilligung ist der erste constitutionelle Schritt, aber der Entschuldigungsgründe gebe es viele; Schuselka habe den Polen den Vorwurf gemacht, daß sie nationale Interessen verfolgen. Potozky gesteht dies zu, das sei aber Tugend, und eine Garantie, daß sie es ehrlich meinen. Die Polen schließen sich freudig an das junge Oesterreich an, sie müssen aber die Ueberzeugung haben, daß es bestehe» könne. Der Reichstag müsse^daS letzte Wort der Revolution ausspreche», und, vermöge der Umstände, radikal handeln. Er, Potozky, wäre nicht radikal, wenn man aber ein neues Gebäude aufführen will, muß es von Grund aus geschehen. Die österreichische Nationalität bis jetzt war bloß Negation aller Nationalitäten; aber das Ziel des Reichstages müsse sein, das Wohl aller Natio nalitäten zu begründen. Er schließt damit, daß er bittet, das jetzige Provisorium tzn unterstützend Ich muß mich in gewisser Beziehung gegen den Antrag des Finanz-Aus schusses aussprechen, aber ich werde dafür stimmen. Abgeordneter Ionak ist an der Ordnung, ist aber, welch' Unglück! heiser. Abgeordneter Strasser folgt auf Potozky. Er würde, spricht er sich aus, die kost bar« Zeit des Reichstages berücksichtigend, gar nicht sprechen, wenn er nicht von seinen Eommittenten dazu aufgefordert wäre. Er sagt, daß in Tirol eine außerordentliche Abneigung gegen die Vlrzehrungssteuer fei, und man würde gewiß bei Eintreibung derselben auf große Hindernisse stoße». Man betrachtet sie dort als eine ungerechte Abgabe, weil sie kein Verhältniß bietet, und den Armen zumeist belastet. Man möge sie daher für Tirol aufheben, und den Abfall der Steuer durch die Provinz selbst ersetzen lassen. Auch wegen des Bieres wünscht er eine entsprechende Malzsteuer. Nach ihm nimmt Abg. Trumer das Wort, uud sagt, wenn der Staat nicht der Anarchie Preis gegeben werden soll, müsse man die Steinern, wenn sie noch so schlecht, bewilligen, weil ohn« Steuer« der Staat nicht regieql werh^n faun, und weil man unter zwei Äebeln das kleinere wählen müsse. Er geht daher ganz in den Antrag d'ts permanenten FinaizauSschusseS ein, und will sogar die Ausschreibung der Steuern auf ein ganzes Jahr, damit Kosten erspart werden; und wer müsse die Kosten zählen? das Volk. Er ist gegen die Verzehruugssteuer, weil sie demoralisire und zu Hinterschleifen Anlaß gibt; er ist auch gegen die Judensteuer, wünscht! die Aufhebung derselben als Gebot der Zeit und freut sich, daß der Minister der Finanzen die Initiative hierin ergriffen. — ! Nach ihm besteigt Purlscher die Tribune, und geißelt den Finanzminister mit heißendem Sarkäsinus. Diese Steuerbewilligung kömmt ihm vor, sagt er, als wenn\nJemand gerade in dem Augenblicke zu ihm käme, da er sein Geld zählt, welches er als Deputirter erhält. Dieser Jemand interpellire ihm: Herr! ich brauche Geld. (Wozu?) Ich brauche Geld. (Ich gebe nichts, bis Sie mir den Zweck sagen.) Ich bin verantwortlich. Oder, sagt Purtscher, es kömmt ihm vor, wie der Mohr in „Fiesko\" sagt : ich bin ein ehrlicher Kerl. Es sinke zwar der Vergleich, aber jeder Vergleich hinke. Mit tiefem Bedauern sehe er, daß der Finanz-Minister sich in ein souveraines Jucognito hülle. Er werde niemals unbekannte Steuern bewilligen, so lange er als Deputirter Schatzmeister nicht nur der Paläste, sondern auch der Hütte sei. Der Staat brauche Geld nicht nur zum Ausbau, sondern auch zu DestruktionS-Werken; er spielt nun witzig auf die croatischen Verhältnisse an, und meint, man könne nicht wissen, welche Summe man sich unter dem Collectio-Rubrum: Kriegskosten verbergen könnte; dies erscheine ihm nicht nur kraus, sonder» durch und durch kraus. Da die Minister versammelt, interpellirt Vice-Präsident Smoika das Gesammt-Ministerium. Es habe sich, sagt er, das Gerücht verbreitet, als ob Minister Doblhoff das Portefeuille niedergelegt hätte. Der Minister sei aber fo geliebt, und die Kammer achte ihn so sehr, daß diese Nachricht allenthalben Betrübniß verbreite. (Lebhafte Akkla mation des ganzen Hauses.) \"ff»,,» geben. Minister Wessenberg ant wortet, daß Doblhoff krank, aber durchaus nicht gesonnen fei, das Portefeuille nieder zulegen. (Jubel in der Kammer.) Borrosch interpellirt wegen der gewissen drei Punkte, da er keine genügende Antwort erhalten, und wissen will, ob der Reichstag ein constituirender ist, oder aber bloß zur Vorberathung fitze. Minister Bach antwortet, daß Doblhoff sich bereits genügend hierüber ausgesprochen Borrosch erwiedert, daß sodann sein Protest fortbestehe. Bach entgegnet, er könne sich durch keinen Protest den Ausdruck einer Privat meinung nicht zu einer Debatte bestimmen lasse». Borrosch interpellirt den Kriegsminister wegen Aufklärung der Vorfälle vom 13. September, worauf Bach antwortet, daß die Sache beim Kriminalgerichte'vorliege, und daß er seiner'Zeit die diesfälligen Papiere auf den Tisch des^ Hauses nieder legen werde. ° Bachinetti interpellirt den Minister des Aeußern, ob es wahr sei, daß derjenige in der Lombardei erschossen werde, der nicht binnen 25 Stunden die Waffeu übergebe' ob es wahr sei, daß man Nachts den Patrouillen die Erlaubniß gebe, wenn drei Per sonen Abends nach 1V Uhr beisammen stehen, d'rein zu schießen? ob es wahr sei, daß Cocarden und Hernani-Hüte bei großer Strafe zu tragen verboten seien? wie dies mit der Ehre Oesterreichs und der Thronrede vereinbar sei ? Latour sagt, er habe keine direkten Berichte darüber, wohl aber weiß er, daß das Martial-Gcsetz noch in der Lombardei herrsche, da einige Städte noch widerfpänstig seien. In kürzester Zeit werden aber auch in der Lombardei die freisinnigsten^ Institu tionen in's Leben treten. Abgeordneter Borrosch interpellirt abermals und zwar diesmal wegen des Ober-kommandanten Stressleur, der nach der Aussage eines damaligen Ministers den Zettel wegen Wiedereinsetzung des Sicherheit? - Ausschusses aus dem Hute .'gehabt haben soll. Nach seiner Meinnng hatte Stressleur' von selbst so lange sein Amt niederlegen sollen, bis Alles im Klaren. Er übergibt darauf bezügliche Papiere, und bittet um Aufklärung, Latour ankwortct, daß Stresstrur ang^vi, - den bt-P . i» .d^^Hand gehabt ju haben. Abermals interpellirt Borrosch wegen der aufgefangenen Briefe des Ban Jellachich; worauf Wessenberg erwiedert, daß er wirklich Geld gesendet habe, da er die croatischen Truppen nicht ohne Sold lassen konnte. Auf der Linken (Bravo Eamarilla). Indessen werde der Krieg bald beendigt werden, und zwar auf Grundlage der Gleich stellung aller Nationalitäten in Unzari'. Die Interpellationen sind zu Ende, die Redner wegen des Budgets nehmen das Wort; zuerst Abgeordneter Umlauft. Er spricht gegen die Steuerbewilligung und führt wichtige statistische Daten an. Nach ihm der Landmann Abgeordneter Brandt; er ist für Ausschreibung der Steuern, aber für Aufhebung der Verzehrungssteuern. Abgeordneter Bilinsky meint, der Sturz eines Ministeriums sei noch nicht der Sturz Oesterreichs; die Nichtbewilligung der Steuern wären bloß ein MißtranenS-Votnm gegen das Ministerium; er werde für ein Budget stimmen, das er nicht kenne. Er geißelt ein Wenig den Abgeordneten Potozky, der bald radikal sein will und es schnell wieder zurücknimmt. Hein spricht aus voller Seele für die Bewilligung, Gold mark ganz dagegen, Löhner spricht, der Nothwendigkeit weichend, für Bewilligung, laßt aber das Ministerium hart fühlen, daß er dem .Muß\" gehorche. Ende 2'/, Uhr. Cours-Bericht. Wien, den 30. September 1858. \nLetzter Schluß in Bank - Aktien. Metall- Oblig. zu 5 °/o detto detto 4 »/„ dett» detto 3 detto detto 2 Banko-Oblig. zu 2'/,»/, Aulehen vom Jahre 1835 , -detto detto 1839\nEsterhazy f. 2« Lose Waldstein'sche Lose\nDas Abendgeschäst war zur Notiz mehr Waare als\nGeld\n> Waare\n1WU\n8ö\n78\n«5\n'/z\n57-/.\n58\n51\nV.\n55\n56\n128\n29\n87\n88\n»9\nS«\n22\n2!i\n1»\n2»\nEisenbahn-Aktien. Nordbahn-Aktien Mailänder detto Gloggnitzer detto Tyrnauer detto Pesther detto Gmundner detto Dampfschiff detto Como-Reuten-Scheine Livorn. 30. Sept. Abends. Nordb. Gloggn. Mailand. Livorn. Pesth. 1839. S°/i>\nGeld\nWaare\n5«^\n7«\n71\n95'/,\n9ii\nKZ\n«5\n1S8\n7«\n5«i5\n75\n1t\n12\n«S\ni«5'/»\nV.\ns«\n70\n71\n«5-/.\n63\nS5\n87\n88\n78'/«\nhöchst unbedeutend, Geld.\nschien im Anfange steigend, und schloß\nDer Humorist.\nSternschnuppe« vom politischen und nicht-politischen Horizonte. Von M. G. Saphir. Herr Schwarzer hat wieder seinen alten Stift zur Hand genommen, als er in die Sifts-Hütte seiner Zeitung zurückkehrte, — halb Minister, halb Redakteur, fremde Wurzel diesem Boden, freute Wipfel jener Lwt, ist er hier und dort nicht\nheim! Er hat eingesehen, daß er nur mit einem den Nagel ohnehin nie auf den Kopf trifft.\n-tift\" weiterschaffen muß, da er\nHerr Schwarzer hat erklärt, es liege ihm nichts an den Journalisten und nichts am Publikum: die Rache für diese Doppelgrobheit soll ihn schon ereilt haben, denn es heißt, er soll — wieder Mi-nister w «rden.\n«"}