{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/94c41ebeece83fc26f7bd849e8c5655e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Herr Anton Kadi, büagl. Binder und Bürgerspitals-Pfündner, alt 62 Z., am Zehrfieber, im Bürger - Versorgungshause zu St. Marx. Ludwig Handel, Webergeselle, alt 40 Z., am Typhus, bey den barmherzigen Schwestern in Gumpendorf. Maria Srpek, Dienstmagd, alt 27 5., an der Lungenläh mung , bey den Elisabethinerinnen. Anton Krammer, Steindrucke?, alt 46 5. — Zohann Schießl, Zögling deS k. k. Taubstummen-Instituts, alt 16 Z. Beyde an der Tuberkulose. — Kasimir Winiarz, Taglöhner, alt ZZZ., an der Lungentuberkulose.-Elisabeth Lang, Hand arbeiterinn, alt 64 Z., amLungenoedem.\nan der Lungensucht,\nAlle 4 im Be-zirkSkrankenhause auf der Mieden Franz Fischnahl, Taglöhner, alt S4 Z bey den barmherzigen Brüdern. Georg Botka, Grenadier von Prinz v. Wasa Nr. 60, alt 25 Z«, an der Lungenschwindsucht. — Mathias Kladt, Gemeiner von Erzherzog v. Totkana Dragoner-Regiment Nr. 4, alt 28 5., an der Lungenlähmung. Beyde im Militärspitale. Frau FranziSka Fucht, HauSinhaberinn, alt 4S Z., von Gimmering Nr.2Z5, an Entartung der Unterleibsorgane, im allgemeinen Krankenhause. Den Zo. März. Die hochgeborne Frau Zosepha Gräfinn v. Mercandin, k. k» Feldmarschall-Lieutenantt hinterlassene Tochter, alt 7t Z., am SalzgrieS Nr. 212, an der Lungenlähmung. Dem Philipp Stöhr, Taglöhner, sein Eheweib Clara, alt 42 Z., am SalzgrieS Nr. 185, an der Lungenlähmung. Dem Hrn. Leopold Liebhard, Bürger und Schuhmachermei ster, sein Kind Wilhelm, alt Z Z., in der Zosephstadt Nr. 6Z, an der Brustwassersucht. Dem Hrn. Franz Grünfeld, GerkchtSdiener bey dem Metro politan - Domcapitel, seine Tochter Zosepha, alt 14 Z, zu Mariahilf Nr 94, an der Lungentuberkulose. Herr Zohann Müller, bürgerl. Tischler und BürgerspitalS-Pfründner, alt 71 Z., am Zehrfieber, im Bürger-Versor-aunaSbause tu St. Marr. Die wohlgeborne Frau Amalia Füger, k. k. HofrathS-Witwe, alt 54 Z , am Alsergrund Nr. 188, an der Lungenlähmung. Apollonia Schneller, HauSmeisterS-Witwe, alt 52 Z, zu St. Ulrich Nr. 64, an der Lungenschwindsucht. Dem Joseph Brandt, Maurergesellen, sein Kind Anton, alt 4 Z , in der Brigitten«» Nr. 71, an der Auszehrung. Der Susanna SapkaS, Handarbeiterinn, ihr Kind Antoma, alt 1 Z., auf der Mieden Nr. 721, an Masern. Dem Hrn. Joseph Keller, akadem. Zimmermahler, sein Kind Philomene, alt 2 Z., auf der Landstraße Nr. 150, am Gallenfieber. Dem Hrn. Carl Zenker, Kunstbleicher, sein Kind Carl, alt 4 Z., in Gumpendorf Nr« iov, an Fraisen. Dem Joseph Seltner, Hausmeister, sein Eheweib Theresta, alt 52 Z., in der Zägerzeile Nr. 46, am Lungenbrande. Dem Joseph Klauser, Patental-Znvaliden, sein Kind Barbara, alt 2 Z., von der Landstraße Nr. 216, am Typhus. Frau Antonia Kimstetter, k.k. Ober - Baudirectors - Witwe, alt 47 Z., am Alsergrund Nr. 88, an der Lungentuber-kulose. Franz Riegler, Taglöhner, alt 22 Z., am Spitlberg Nr. SS, an der Lungenlähmung Dem Gearg Stibitzer, Hausmeister, sein Kind Carl, alt 1 5., in der Leopoldstadt Nr. 164, an der Lungensucht. Dem Johann Sonnleitner, Hausmeister, sein Stiefsohn Franz Stadlbauer, alt 11 I., auf der Landstraße Nr 252, am Zehrfieber. FranziSka Peschl, MilchmeierS-Tochter, alt 15 Z., von Rein dorf. — Georg Krakhofer, Taglöhner, alt 20 Z. Beyde am Zehrfieber. — Michael Haubner, Kellner, alt 44 5. — Anton Zuranek, Webermeister, alt 52 Z. Joseph Schei ne?, bef. Schneider, alt 48 I. Alle 2 an der Tuberkulose. — Mathias Dogschik, Bedienter, alt 28 Z., an der Lungen lähmung. — Franz Hruza, Bandmachergeselle, alt 20 I., von Neulerchenfeld, an der Lungensucht. — Anton Spicker, Drechslergeselle, alt 22 5., an der Brustwassersucht. Alle 8 im allgemeinen Krankenhause. Den 21. März. Dem Hrn. Zohann Schrögelmann, gewes. Möbelhändler, seine Gattinn Theresia, alt 54 I., in Altlerchenfeld Nr. 127, an Entartung der UnterleibSorgane. Zgnaz Müller, bef. Schuhmacher, alt 48 Z., an der Wasser sucht. — Andreas Hinterholzl, Taglöhner, alt S0Z., von GroßenzerSdorf, am Scorbut. — Zohann Bednarcz, Tag löhner, alt25I., an der Lungenentzündung.-- Zosepha Walter, FabrikSarbeiterS-Cheweib, alt 25 I., an der Lun gensucht. — Anna Vorlauffer, Wäscherinn, alt 511 — Anna Bauer, Taglöhnerinn, alt 42 I. Beyde an der Tu-berkulose. — Maria Macher, Pfründnerina, alt 28 I., an der Abzehrung^ Alle 7 im allgemeinen Krankenhause« Dem Hrn. Carl Gradlmüller, Lotto-C-llectant, seine Tochter Barbara, alt 17 I., auf der Mieden Nr. 210, an der Lungenlähmung. Frau Zosepha Stumpf, HauSeigenthümerinn, alt 58 Z., im Lichtenthal Nr. 148, an der Lungensucht. Dem Hrn. Joseph Kocher, Tischlermeister, seine Gattinn Zosepha, alt 25 Z-, am Schottenfeld Nr. 55, an der Ab zehrung.\n^4950^Z Wien Gloggnitzer\nu«d\nl-7\nOedenbnrg Wr. Neustädter WienBrncker Eisenbahn, Eisenbahn. in Verbindung mit der k.k. südlichen Staats-Eisenbahn. Tägliche Fahrvrdnung im Monate April 1848. M , Gratz, Marburg und CM um 6 uhr\nTägliche Fahrordnung Monate April 1848.\nim\nAbfahrt «°» Wien »ach Gloggnitz. Mürz,«schlag. Brück a. Ml.. G«a?. Alarvurg und Et», um « «b.pfählt ««» Wie« »ach allen G.a-4 Uhr Nachmittags. V>r Früh^ » » » » Iteu«adr um6 Uhr Früh, 10, 4 und 7 Uhr Nachmittags. Nachmittags. » » » » Metdling, Mödling und Baden um 6 Uhr Früh, 8*, 10, 2 4 und 7 Uhr Abends. z ^ Brück a.L. nach allen » » >» » Laxenvurg um 6 Uhr Früh, 10 und 4 Uhr Nachmittags z Stationen bis Wien um V» 8 Die mit * bezeichneten Abfahrtsstunden gelten bloß bei günstiger Witterung für die Sonn- und Feiertage. ' uhr Früh 4 und 6* Uhr Abends. . l t Bahnhöfen in Brück a. L. und Wr- Neustadt wird die österreichische und ungarische GränzzollamtS-Manipulation nach den dießfalls bekannt aemack-ten hohen Verordnungen unter Einem vorgenommen. \" Wi-» -« Z>.««., <s«s. Bon der Directivn.\nErste k. k. pr. Donau-DampfschisfahrtSGesellschast.\nFahr-Ordmmg fiir April. Won Löte» nach Ii»z jeden Tag geraden Datums, vm S Uhr Früh. Abfahrt von StuOdorf. Bo« Wie» nach Vreßburg täglich um 2 Uhr Nachmittags »it dem Lanalboote, nächst der KerdinandSbrücke, sonst um Z V, Uhr von den Kaisermütl«, Von «t—nach V«O»»»O und VeO täglich, um «Uhr Früh. Von Wien nach Orsova mit dem Tilschiffe jeden Sonntag und Donnerstag um 4 Uhr Früh, vom 16. April an. »on Wie« nach Galatz und Coustautinopel, am wallachischen Ufer, jeden Samstag mit gewöhnlichem, oder vom 11. April an jeden Sonntag mit dem Eilickisse. Bon Wie« nach Galatz, am türkischen Ufer, jeden Mittwoch, und vom 20. April an jeden Donnerstag. Bon Wie« nach Odessa am 9. und 22. April, 7- u. 21. Mai. Von Pest nach Semli«, jeden DinStag über Essegg. » Freytag über Tittel. Bon Pest nach Orsova jeden Sonntag und Donnerstag. Aufnahmtkarlen werden ausgegeben in der Stadt Nr. S5», an der Eck« det Wilddretmarktes, z« ebener Erde« Zeder T'. Reisende hat sich «it dem vorschriftsmäßigen Passierschein« der k.k. Polizetz-Ober-Diretion oder de» k.k. Vilctär-Pla»-Uv«mandin vo's ersehen.\ns50l5^>\nO\nIÄ\nWM G Wr Wmds «folgt in Wim, in der Singerstraße, im Franciskaner-Klostergebäude, unter Aufficht der Herrm Abaeordnetm der hohm k. k. allgemeinen Hofkammer unv der löbl. k. k.Lotto-Direction,\ndie\nder\nWien am 3. April 1848.\ngroßen\nk. k. priv. Großhändler.\n^510Z^>\nZweytes Berzeichniß\nder Beyträge,Vwelche zu der vyn der Frau Anna Estelle v Watt mann in Anregung gebrachten Begründung von 4Erinne-rungS-Stipendien an die den 12. und l4- März 1848 gefal lenen Studierenden bey der k k. Universität bereits erlegt worden sind: Frau Caroline Zarisch, geb. Gordon . . . 20 fl. CM. » Eleonore Slkan von Elkansberg . . . 15 fl. » « Anna Kuschel ......... 10 fl. )> „ Albertine Maurer ....... 1 fi. » » Therese Maurer 2 fl. » >, Antonia Münster 1 fl. » „ Caroline Scherzer ...... 5 fl. » » Therese Scherzer ....... 10 fl. » Therese »on Stubenrauch ..... 5 fl. » » Henriette Tichy ...... 10 fl » » Zosephine Ueberreuter ... . . 10 fl. » » Georgine Zappert ....... 5 fl. »\n^5107^\n«MenNg.\nZusammen 95 fl Hierzu die früher ausgewiesenen Beyträge mit 605 fl.\nSumma 700 fl. ), Weitere Beyträge «erden von den hochherzigen Damen Wiens in der k. k. UniverfitätS-Kanzley (untere Bäcker straße Nr. 749) dankbar übernommen, und durch die Wie ner Zeitung veröffentlicht.\n^5049^\nAnzeige.\nZm Epp'schen ErziehungS-Znstitute am Neubau, in der Gtuckgasse Nr. 155, beginnt der 2te Eurs den 2. April d. Z., und die Aufnahme von Schülerinnen und Kostzöglingen Mdet im Verlaufe de« Monathes April Statt.\nIn einem erst am 1. April d. I. durch die Stadtpost an mich gelangten, in Französischer Sprache abgefaßten anonymen Briefe werden Zweifel über die bis herige reele VerfahrungSweise bei den Ziehungen der Güter-Lotterien ausgesprochen, und mir ein vermeintlich der Gegenwart angemesseneres, so wie daS Publikum vor unlau ter« Absichten deS Großhandlungshauses sicher stellendes Verfahren angerathen. Dieß Schreiben beweist die Unkenntniß deS Verfassers von der bisherigen VerfahrungSweise und Ueberwachung der Ziehungen bei Güter-Lotterien, so wie es die irrige Voraussetzung eines Einflusses deS GroßhandlungShauseS auf die Resultate der Ziehungen enthält, worin eine Beschuldigung des Charakters liegt, die ein Ehrenmann nur mit Nennung seines Namens und mit Beweisen unterstützt unternehmen sollte. Die Achtung vor dem Publikum veranlaßt mich, den Vorgang und die Ueberwachung bei den Ziehungen der Güter-Lotterien darzustellen. Der Spielplan wird vom GroßhandlungShause verfaßt, und der k. k. Lotto-Gefällen-Direction zur Prüfung vorgelegt, von welcher derselbe dann an die k. k. allge meine Hofkammer gelangt. Diese, im Vereine mit der Lotto-Gefallen-Direction sanctionirt den Plan erst nach erlangter Ueberzeugung, daß darin die dießfalls zur Verwah rung der Interessen deS spielenden Publikums bestehenden Gesetze und Direktiven streng erfüllt worden sind, dann erst darf der Plan gedruckt und veröffentlicht werden. Die ZiehungS-Modalitäten sind im Spielplane angegeben, und werden streng erfüllt, waS gar nicht Sache des Großhandlungshauses, sondern der Behörden ist Sämmtliche LoS-Nummern werden von R angefangen in ein dem Zwecke entsprechendes geräumiges Rad hinemgezält, und zwar von den k. k. Lotto-Beamten im Bureau und im Beisein der Lotto-Direktion unter Aufsicht zweier Deputirten der hohen k. k. allgemeinen Hofkammer, wobei ein Irrthum um so weniger stattfinden kann, alS diese Manipulation auf dem Wege einer dreisachen Controle vor sich geht. DaS Rad mit den auf diese Weise eingezälten Nummern wird im Beisein der Herren Beamten mit ämtlichen Siegeln belegt, bleibt im Bureau der k. k. Lotto-Direction bis zum ZiehungStage, nnd wird erst an diesem in den für die Lotto-Ziehungen bestimmten Saal deS Franziskaner - Kloster - Gebäudes transportirt, wo erst im Augenblicke als die Ziehung beginnen soll, die ämrlichen Siegel vom Rade abgenommen werden. Die Ziehung geschieht i« dem erwähnten Saale öffentlich und ämtlich unter Aufsicht der Abgeordneten der k. k. allgemeinen Hofkammer und der k. k. Lotto-Gefällen-Direction, die Nummern und Treffer werden von zwei Waisenknaben, welche die k.k. WaisenhauS-Direction dazu bestimmt, gezogen, und durch einen Lotto-Beamten laut ausgerufen. Das Mroßhandlungshaus hat bei der ganzen Ziehungs-Manipulation keinen Einfluß. Zwei, spätestens z Tage nach der Ziehung erscheint daS arithmetisch-geordnete Nnmmern-Verzeichniß sämmtlicher im Spielplane angegebener Treffer. Ob bei einem solchen Verfahren irgend eine Täuschung oder auch nur ein unwiükührlicherIrrthum stattfinden kann , wird Jedermann leicht beurtheilen können. Daß übrigens auch nicht die mindeste Ursache zum leisesten Argwohn vorhanden sey, möge die allgemein bekannte Thatsache beweisen, daß hei allen von dem gefertigten GroßhandlungShause garantirten Lotterien alle Haupttreffer von fl. TOO.EVVßV W. W., der übrigen bedeutenden und zahlreich«» Treffer nicht zu erwähnen, vom Publikum gewonnen, und an dasselbe ausbezahlt worden sind. Folgende waren die Gewinner: Bei der Lotterie deS Lustschlosses zu Lilienfeld im Jahre 1844, Herr Joh. N. Rihmer, OberfiSkal in Fünfkirchen; bei jener deS Casino in Baden im Jahre 4L4Z, Herr Jacob Pollak, Weinhävdler in. Czernahora in Mähren, bei jener deS fürstlich RasoumoffSky'schen HauseS im Jahre 1846, Herr M. Rippel, Kaufmann zu Wesp^im in Ungarn, und endlich bei jener deS Landgutes Soliu» im vorigen Jahre Herr Leo Schallivger, Arzt in Abba bei Stuhlweissenburg. Der Verfasser deS oberwähnten anonymen Briefes, der ein Fremder zu sein scheint, «ohne am S. u. S April den öffentlichen Ziehungen bei, und erwerbe sich dadurch eine bessere und richtigere Ueberzeugung von der Ehrenhaftigkeit der in Rede stehenden Unternehmung. Wien am 3. April 1348. V. M. k.k. priv. Großhändler.\nI>404^\nK.K. pr. Glbe Dampf Schiffahrt zwischen und Dresden und retour den 4. 6. April. Abfahrt von Prag um 5 Uhr Früh, ttk. Zur Bequemlichkeit deS PublievmS ist ein Theil des Schlosses Obristwi (Landungsplatz) alS HÜtel eingerichtet, nebst bester Bedienung, wodurch das za frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen, KolowratSstraße Nr. 286\n^5109^j\nSamstag den 1. April fand die zweyte Versammlung der Künstler und Akademiker, welche sich zur Verfassung eines Reformplanes des Kunst-Unterrichtes vereinigten, Statt. Es wurde die Bildung von drey Sectionen beschlossen, welche die Wünsche der Stu dierenden, so wie zeitgemäße Abänderungen berathen werden; jede dieser Sectionen, die sich beliebig durch Fachmänner verstärken kann, wählt unter sich einen Vorstand und Ausschuß, welcher die Meinungen der Sectionsglieder in ein Ganzes zusammenfaßt. Allen Künstlern der Vaterstadt, welchen die Interessen der Kunst und des Unterrichtes heilig <lnd, unsern herzlichen Gruß und die Bitte um Vereinigung. 1) Die Section der Architekten beginnt ihre Arbeiten Montag den 3. April, e Uhr Nachmittags, im Locale der akademischen Architektur-Abtheilung. S) Die Section der Bildhauer Montag den 3. April, 4 Uhr, im Locale der Per-spectiv-Schule. 3) Die Section der Mahler Dinstag den 4. April, um 6 Uhr, im Saale des Reli-gions-Unterrichtes der kaiserl. Akademie. Sicardsburg. Gaßer. Brunner.\n»888)\nAnzeige der Ausstellung weiblicher Handarbeiten im k. k. Volksgarten. Die Gesellschaft der adeligen Damen zur Beförderung deS Guten und Nützlichen wird auch in diesem, wie in dem vorigen Jahre, im Locale deS Vereins zur Beförderung der bildenden Künste im k. k. VolkSgarten in den vier letzten Ta gen der Eharwoche, als am 19 , 20«, 2t. und 2?. April, eine Ausstellung feiner weiblicher Handarbeiten veranstalten, mit welcher eine Lotterie verbunden sevn wird. Die hierzu bestimmten Arbeiten werden vom 50. April an bis 17 April täglich von 9 Uhr Vormittags bis 6 Uhr Abends im Locale der Ausstellung angenommen, wobey bemerkt wird, daß Arbeiten, die nach dem 17. April einlangen, wohl angenommen, aber nicht mehr in den gedruckt erscheinenden Eatalog aufgenommen werden können, und daß auf zwey gleichlautenden Zetteln die Art der Arbeit zu bezeichnen und anzugeben ist, ob selbe bloß zur Ausstellung bestimmt, als Geschenk dargebracht sey, oder zum Verkaufe angebothen werde, in welchem letzreren Falle der Preis beyzufügen ist. Die zum Geschenk dargebrachten Arbeiten, so wie jene, welche mit Berücksichtigung der Dürftigkeit der Nerferti-gerinn angekauft werden, sind zur Ausspielung bestimmt. Nebstdem werden 4 Preise von 8,6,4 und 2 Stück Ducaten für die schönsten Arbeiten bestimmt werden. Der Eintrittspreis ist 20 kr. EM., wogegen ein LoS erfolgt wird. Einzelne Lose zu 10kr. C. M. sind in der Kanzley des Damen-Vereins im Bürgerspital, 8tsn Hof, und an den Ausstellungstagen aber an der Easse zu haben Das Nähere enthält die besondere Einladung. \n^5079)\nAnzeige\nDer Gefertigte biethet seine großen und schönen Localttäten den ?.1'. Herren National-Garden zu abgesonderten Zusammenkünften bey Dienstesbesprechungen:c. an, und hofft m jeder Hinsicht durch die getroffenen Einrichtungen sich die vollste Zufriedenheit zu erwerben. I. Ludwig, Gasthof-Besttzer zum goldenen Kreuz in Mariahülf und National-Gardist."}