{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/2d9fecae086c746fc542be604205582b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8S8\nKönige zu verschaffen. Wir dürfen demnach einem wichtigen Tage der Entscheidung entgegensehen. Magdeburg, 18. Nov. Die Borsteher der hiesi gen Stadtevrordneten hat heute Plötzlich eine außer ordentliche Versamrülung berufen und selbst den An trag gestellt: „die Stadtverordneten möchten im Na men der hiesigen Bürgerschaft sofort aussxrechen, daß die Stadt Magdeburg fortan an die Regierung keine Steuern mehr zahlen werde, weil die Natibnalver-sammlung einen dahin lautenden Beschluß gefaßt.\" Aber nur fünf Stimmen waren für diesen Antrag; die Uebrigen verwarfen den Vorschlag, wie er es ver diente , was in der Stadt die größte Zufriedenheit erregte. ' Frankreich. Paris, 19. Nov. Se. republikanische Majestät, Herr Armand Marrast, ist Diesen Morgen nach Ar-ras abgefahren, um daselbst die Verfassung in höchst eigener Person vorzulesen, Zdie städtischen Behörden, die Geistlichkeit, weißgekleidete Jungfrauen, kurz der ganze sonstige mittelalterliche Bombast sind bei die sem Fest aufgebothen, um seine Gegenwart zu ver herrlichen. — Die Stadt Paris (soll heißen: der Gemeinde rath) feiert heute die Verfassungstaufe in sehr ge räuschvoller Weise. Der lange Saal, auf der gegen St. Gervais zugelegenen Seite des Stadthauses zu ebener Erde, in welcher 1 Hataillon Mobilgarde feit dem 24. Februar hauste, ist in einen wahren Feen tempel umgewandelt. Dort speisen heute 300 Aus erwählte qus allen Ständen der Gesellschaft (darun ter auch 30 Arbeiter) unter den Ehrenbezeugungen des neuen Präfekten, Herrn ServaiS aus Caen. Um dieselbe Zeit werden zwölf Musik-Corps in verschie denen Theatern und Plätzen Concerte geben. Abends sollen vier Feuerwerke abgebrannt werden. 300,000 Fransen sind für die Armen bestimmt; beträgt also per Kopf 60 Centimen! Das Mahl im langen Saale ist zu 12,000 Franken veranschlagt; die Decoration des Saales allein Lostet 15,000 Franken. Wir ent nehmen diese Ziffern dem Moniteur und dem Journal ckss vebat», die doch gewiß glaubwürdig sind. Theilt man obige 12,000 Kranken in 300 Gäste, so kommt man zu dem Schlüsse, daß 300 Menschen » 40 Franken in einem Saale zu 15,000 Franken spei sen , während sich ^PariS und das Weichbild (die of fiziellen Armen) mit 60 Centimen begnügen müssen. Es lebe die Freiheit, Gleichheit und Brüderschaft! steht in großen Buchstaben iüber allen Hausthüren! — Der Moniteur sucht! heute durch neue Zahlen den unangenehmen Eindruck zu tilgen, den eine Be leuchtung derDebats des lekten Bankberichts hervor zurufen im Stande wäre. Ihm zufolge würden 180 Millionen Franken aus den neu zu detentirenden Steuern in das Budget von 1849 fließen, wodurch jede Befürchtung verschwinde. — Die neueste englische (Morning) Post über rascht uns mit einem Manifest Heinrich V. an seine „Unterthanen.\" Der Mensch muß den Verstand ver loren haben. Das legitimistifche Blatt Ku^snne aus Bor deaux vom 17. d. meldet:! „Gestern lief das Schiff ^sans 4im6, CapitänLe-clerc, mit Kohlen geladen, aus New-Castle in die Ga-rvnne ein. Das Gerücht verbreitete sich, dasselbe berge 33 Milljpnen Cartouschen, die von England (New-Cystle) herübergeschmugelt würden, um eine Schild erhebung zu unterstützen. Z)ie Hafenpelizei untersuchte das Schiff und entdeckte i»t der That unter den Koh len und in dett Seitenwinden des Schiffes, eine An zahl von Blechkäste» mit sogenanntem festen Pulver «igefkllt,, die natürlich alle nebst dem Capitän in Beschlag genommen wurden.\" Hkan kann sich auf «ine interessante Enthüllung (einer bonapartistischen Schilderhebung?) gefaßt ma chen, wenn die Geschichte der (Zu^snne keine Erfin dung ist. Spanien Madrid, 13^ November. Unsere Postverbindung Mit Barcelona ist fast unterbrochen. Wenn sie glück lich eintrifft (vies versg), s» ist sie den,,Rebellen\" nur durch «ine glücklich? ^Sendung entschlüpft. Das ist die schlagendste Widerlegung der Behauptung unserer Regierungsblätter vom Ende der Montemo-linistischen (Cabreraschen) Schilderhebung, woran sich fast alle Republikaner geschlossen. — Ein Mimstenalbefehl stellt den sogenannten\nOrden der Schiffspcediger wieder her, der, seit 1825, „wegen Lasterhaftigkeit\" in der ganzen spanischen Ma-rine unterdrückt worden war. — Cabrera stand am 5. zu Cubells, von wo er einen interessanten Brief an die monarchische Union in Paris über seine Lage richtet. Die Union theilt diesen Brief in ihrer Nummer vom 18. Nobem-ber mit. Großbritannien Die „Morning-Chronicle\" vom 17. Nov. enthält einen Artikel in Bezug auf den Belagerungszustand in Wien und dessen Folgen, worin es heißt: „Zu dieser beklagenswerthen Extremität — denn bekla-genswerth ist sie, so leicht in gewissen Fällen ihr Druck und so nothwendig sie auch sein mag — haben die Propagandisten der Anarchie der Reihe nach die Hauptstädte von drei der mächtigsten und tivilisirtesten Nationen Europas gebracht. Große und volkreiche Städte, in denen unter dem Schutze des Gesetzes und der Ordnung die Wissenschaft (!) ihren Sitz aufzuschlagen gewöhnt war und wo die Verfeinerung den höchsten Gipfel erreicht hatte. Es ist noch nicht lange, seit das Kriegsgesetz in Paris zu herrschen auf gehört hat; es herrscht nunmehr in Berlin und es wird noch einige Zeit dauern, ehe dessen Herrschaft in Wien zu Ende geht. Es ist gewiß sehr heilsam, daß hier mit aller Strenge verfahren, es ist wün-schenswerth, daß ein Exempel statUirt werde an jenen rastlosen, Verbreitern vpn Unheil, welche von Stadt zu Stadt wandern, Aufruhr orgsnisirend und Blut vergießen befördernd, und ihre Dienste, um sich an die Spitze einer Insurrektion zu stellen, mit derselben Bereitwilligkeit anbieten, mit der ein Trupp herum ziehender Comödianten in einer Scheune spielen oder irgend einer unserer Agitatoren von Prosession eine moralische Kraftdemonstration in Manchester oder in Birmingham ausführen würde. Diese Leute sind des Hochverraths gegen die gesellschaftliche Ordnung schul dig , und es ist gut, daß die Gesellschaft durch ihre zeitweiligen Wächter ihre Macht behaupte, die äußerste Strafe, die nur den schändlichsten Verbrechern vorbe halten ist, über sie zu verhängen. Es ist gut, sagen wir, daß solche Leute und alle ihre Helfershelfer er fahren, daß wenn auch Verfassungen zerstört und Throne erschüttert oder umgestürzt werden können, die Macht, Verbrecher wie die ihrigeu zu bestrafen, nicht so verrückt werden kann, daß sie sich nicht schnell wieder selbst Recht zu verschaffen weiß und daß diese Macht nie ganz verloren gehen kann, bis nicht all« Civilisation von der Erde weggefegt ist. Wenn das Salus xopuli je die Hinrichtung eines Verbrechers rechtfertigte, so war das Urtheil, welche« Messen-hauser und seine Mitschuldigen getroffen hat, durch Gerechtigkeit und Nothwendigkeit doppelt sanctionirt. In einem solchen Falle hat die summarische und un erbittliche Ahndung deS KriegSgesetzes einen großen Vortheil vor der ernsten und nachsichtigen Berathung der regelmäßigen Gerichtshöfe, welche bei dem Pro zeß und Urtheil über einen politischen Verbrecher so lange sich bedenken und abwarten, bis sie, obgleich er überwiesen und verurtheilt ist, sich fürchten, ihn zu bestrafen. Die Hinrichtung deS Frankfurter Deputirten R o-bert Blum wird allerdings an einigen Orten miß liebig aufgenommen werden; wir sagen jedoch, die Zu versicht, daß die Frankfurter Versammlung, welche sich in letzterer Zeit mit geziemender Klugheit und Mäßigung benommen und ein lobenswerthes Verlan gen, die Sache der Ordnung zur ihrigen zumachen, ge zeigt hat, mit billigeren Augen jenen Schritt betrach ten wird, der ihr in der That keinen wesentlichen Grund zur Beschwerde darbietet. BluM ging nach Wien mit der unverhohlenen Absicht, eine Rebellion gegen die bestebende Negkrung anzuschüren; er nahm thä tigen Antheil an der Znsurrection und war, wenn er auch selbst nicht die Muskete getragen, einer der Eif rigsten in Aufmunterung und Anhetzung der Kämpfen den. Einen solchen Mann aus dem Grunde, weil er Mitglied einer fremden Repräsentativ-Versammlung ist, für privilegirt und straflos halten wollen, hieße eine neue Lehre ins Völkerrecht einführen, die, we der durch einen früheren Vorgang noch durch ein Princip gerechtfertigt, in einer Zeit sehr unpassend sein würde, wo jede civilisirte Nation sich rühmt, 5—600 gewählte Gesetzgeber zu haben, von denen jeder, ohne Zweifel einen, wenn auch noch so kleinen Theil der Nationalsouveränität für sich in Anspruch\nnimmt. Es mögen Fälle eintreixn, in denen es eben so weise als freundlich sein würde, bevor eine solche Person für ein politisches Verbrechen bestrast wird, der Regierung der Nation, welcher sie angehört, Mit theilung hiervon zu machen, oder auch sie, ohne ihre persönliche Verletzung in ihre Heimat zurückzuschicken. Allein in dem Falle des Leipziger Agitators war der kaiserliche Stellvertreter vollkommen berechtiget, sich an keine solchen Formalitäten zubinden. Weder die Regierung zu Frankfurt noch die zu Dresden würde Blum wegen Anstiftung einer Rebellion in Wien bestraft haben, und sein Schicksal mag bei dem gegenwärtigen Stand der Dings in Deutschland, allen denen zur heilsamen Lehre dienen , die versucht sein dürften, unter dem Deckmantel par lamentarischer Unverletzbarkeit Verbre chen zu begehen, welche die Rache des Gesetzes über die Häupter anderer gemeiner aber nicht privilegirter Aufrührer herbeiziehen würden. Wir unsererseits kön nen mit Wahrheit sagen, daß wir, wenn das char tistische Mitglied für N o tt i ng h a m je, mit der Muskete in der Hand, sich heute einer Barricade in der Vorstadt St. Antoine fangen ließe, die Ehre Eng lands nicht im Mindesten verletzt fühlen würde, wenn die französische Regierung ihn ohne weiteres nach Algerien oder zu den Antipoden deportiren lasse.\" „Während wir jedoch keinen Anstand nehmen',Hand lungen der Strenge, die wir zur Wiederherstellung der Ordnung und Herrschaft des Gesetzes sür nöthig erachten, vollkommen zu billigen, wünschen wir mit allen denen, welchen das Wohl des österreichischen Kaiserhauses am Herzen liegt, daß die Zeit bald kom men möge, wo Zwangsmaßregeln, als überflüssig, be seitigt werden können und ein heilsames und kindli ches Vertrauen zwischen Regierung und Volk wieder erwachsen sein wird. Groß, allerdings, ist die Auf gabe, die gelöst werden muß, ehe dieses erwünschte Ziel erreicht werden kann; aber so groß sie auch sein mag, so lange die Monarchie feststeht, ist sie - so hoffen wir — nicht unausführbar. Wir sehen mit Freuden, daß der Kaiser in sein Kabinet Staatsmän ner berufen will, deren Namen eine hinreichende Bürgschaft sind, daß, so lange sie am Ruder bleiben, kein Versuch gemacht werden wird, die Fehler und Mißgestaltungen des alten Systems wieder einzufüh ren. Oesterreich hat das Glück, nicht wenige Män ner ausgezeichneter Geschicklichkeit zu besitzen, die noch vor Kurzem der Gegenstand höchst unvernünfti ger Eifersucht und grundlosen Vorurtheils gewesen sind. Wir hegen die Zuversicht, daß die Regierung nunmehr den Muth haben wird, ihre Dienste zu be-nützen, und daß keine moralische' Schüchternheit oder steife Zurückhaltung diese Männer abschrecken wird, hervorzutreten, um ihrem Vaterlande in einer Krisis beizustehen, die es nie zuvor erlebt hat und hoffent lich nie mehr erleben wird. Italienische Staaten. Ein Schreiben aus Alessandria vom 12. November meldet: Der General Ramorino kam mit zwei seiner Feldadjntanten aus Vercelli hier an und stieg im Gasthofe zum schwarzen Adler ab. Sie verfügten sich sogleich zu dem Herzoge von Savoien, und zum General Chrzanowki. Man glaubt, sie seien hiehergekommen, am Verhaltungsbefehle über die neue Bestimmnng, des lombardischen Eorps, das sich jetzt in Vercelli be findet, einzuholen. Sie reisten aber am selben Abend schnell wieder ab. Börsenbericht. Londoner Börse vom 13. Nov. Unsere Börse bot auch heute fast gar keine Aenderung. Im Gegen theile zeigte sie sich lehr fest. 3 proc. Stocks schlössen um 4 Uhr 86^s » 87. Wie«. (Mittags 1 Uhr.) Die Course Anfang« flau erhalten sich zu Ende und schließen zur gestrigen Notiz. Bant-Actien 1080- 1090 5<V« MetalliqueS 77^—78 Lotterie-Anleihe v. Z. 13)4 132—133. ,. 1339 88V.-8ZV-Kaiser Ferdinands Nordbahn 97—37«,/!. Wien-Gloggnitzer 92—93 Mailänder 65—66-Ung. Eentr. Bahn 61-^62. K. votlw. Duc.-Agio 17Vi—17V^/»-\nHaupt-Redacteur Gitelberger. — Druck «nd Verlag der Gdlen von Ghelen schütt Grben"}