{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695229/688d5798264a96e32d9dc1a85083f913", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s i\\\nVcilage 311 JW ffJfO -er Vörlen-Halle.\nftrritctft, den II. März.\n9 t • t f A I « « I. H«rl#rNlK, hm 14. Mär» CM drt«| »e« Mroßherzag« (.«« frluuHlmf» tm fmr «USdrücksich ««f 11. hiesig» ■« meltzef >'»« «mllb» H» C MtchnriiH« tMtmrmrf« tll«rl«rMlK. »m 12. «4», tl» ffA«rl<ra|n .IfltMn«“ IPb MlfMM, irtr* »on Bdkwilligm »bis«* ha» '*»»• Ui Mthtrilrt, »aß »l» luhhfuiiitcn Rrgirrnnarn «»«rniritta mili-«trtf** Hstltt f.tuhrfhrt hätt,» am »t. V«lk«»»»,gungen auf rmi tu «rrthrti ftrfahrhrnN iM'-nt« zu unirrttutfm E« «st tu n.»«n »aß solch» Im» »ristchi« so I»«»« (Ml<iu»m ftnhm und fnrt« hrnnmhigrn hr» «»>,»>,,n (l«rt »«» gearnwärtigen.(«• «*N sinnt soll« wohl auch »t« f»r »«» Eich»»»»«« »»» Petivuen ,» f« Eigenthum« rnlstrhenden 'bfU»«m hfhcntfR »mn »«, ^ustodnndr Alamm« st««» nur noch m»|r «rfdmrt, statt gedampft »lf» Jm Mist h»r hftrtl» nnMhntm Br»hands«ng in »ti Sitzung !»»««(» Kam«»» vom st., welch» t»n Anirag aus National ItfPT.iiriitdtli'n am »s»l«ch»» funke dettai außer»« Eveletei: »» muß» »>n rollli mm, u»o au.n»rr,l'al«n'ß ,wisib>n h»t Ür(|l«Tum unh der Kammer befteben. oi« nachttagiichrn Erklanm ^n sind »«»nur zuträglicher. al» »«» schriftliche Erklärung an hon „asidenlen. N'kichc d»su»»»,n lirft. »aß ha» Vtimstenum dasvrr-ß»u»n »«» land»» nicht »»halten tonn», trcil hi» Antwort noch MnliA» Beschränkungen »nt»«rlt Jeder Gedanke, noch da» q»-stßst« Stück »»' »««»>> Allianz festzuhalten, taun nu» Störung «n st» Bewtgnnq dnngen, letz« atz» «st in Brzirdu»., aus zwei Hau»! punkie »In» »\"\"\" Erklarnng aegrl-en. loch ist »» Nicht genug. ^ sich wkstrn drs d.>i,'ch.ii Parlament.» an den Bundreiag gewendet man sollt, »ch auch in un»\"ti«n ar» Lrmmuiiicaiion nit hefreunteten Regierungen ietzen , S taaisratH Bett f,»» glrichfall« schon geschehen ) Da» Vaterland muß zusammen Halten »»»den durch unmittelbar« veriammlnng von Vertretern Nation um hte Lbrone, sonst fall« »» tn Häßlichen Zuckungen ,u»»tnander. li» inni.z», Vereinigung aller Staaten aber »er Hindert nicht, »aß vor Allem d>» mittler»« und kleineren Ltaattn sich »n gemeinsame» Band schane» und mit einem Beispiele vor angehen, dem ixt »te übrigen anschließen tonnen, Jene trennen sich eadurch nicht von dem Bunt«. aber »a« Gebot der Selbst „Haltung fordert, »aß sie m» einem Nattonalratbe zusammen-irrten, eine Macht dtlhen, »te den Uebrigen Respect einstoßt und »irrn Stimme gebort wird. Vrkk Alle«, wa« der Abg. ülrlcfrr gesagt Ha«, muß ich au« voller Seele al« wahr aner-nuen. — Ajectrr hatte die heutigen Erklärungen gern etwa» uher vernommen, und erinnert an da« Wort de« Fürsten von keiningen zu dem König von Bairrn: „Nur keine Halden Maaß-hegeln\". Dir Ministerialerklarung an den Kammerpräsidenten ab« überall im lande großen Unwillen hervorgerufen. Jeder-ann »erlange eine bündig«, deftimmic Antwort Ist e« nun ^würdig, sich hinter sophiftisch-rabuliftitche Auedrucke zu »erschan-ien¥ Warum bat man sich nicht getadrzu losgesagt von den lKar>»dader. Fianfruiin u»r un. t Auenadmsbeichlusien c IWarum sagt man nur, „man werde sie nicht t« Anwendung > bringen t\" Da« Volk muß glauben, e» sei so gemeint, daß man «nur für letzt davon absteht, zu anderer .seit aber sie wieder voll-»ziehen wolle. H. v. Gagern >» Dararftad». der Herzog ». Nassau. haben offene Erklärungen gegeben. Der Hr. Minister hatte un-Idedingie R«cht»gewahrung »erlangen oder sein Portefeuille nieder-ilegen sollen. Statt dessen ist da« gewunden« MiNisterialschreibe« !erschienen, welche» da« Mißtrauen steigert». — E« ist d,e »ochste |3«it, daß Sie mit einer kurzen bündigen Erklärung vortreten. I StaatSratb Bekk ist durch diese» Auftreten gegen da« Mi lntsterialschreiben überrascht; wer dasselbe mit Ruhe und Br-Isvnnenheit pruie, «erde eine solche Auffassung kaum begreifen ; freilich  erscheine >u diesem Augenblick »er Verwirrung auch da» Un-begreisttchfte degreistich. Der Abg. Hecker glaubt, «« sr, mir um I «ein Portefeuille zu thunk Wahrlich, wenn nicht eine »obere Pstichi e« geböte, rch wurde kernen Augenblick mehr bleiben. tHecbor: Ich bade die» nicht mir Beziehung auf Sie gesagt; ich wünsche nur, daß Sie Mut» und Energie zeig»«.) Mur» glaube ich »r diesen lagen bewahrt zu haben; jetzt ist e« schwerer zu dleiben. al« sich zuruckzuzieben und e» sich bequem zu mache». > Die Kammer bat rn ihrer Erklärung nur gesagt, man solle die I K«rl»da»e, und die übrigen Au«nahm»belchluffe für nicht rechi»» verbindlich erklären. W,r sind weiter gegangen, indem wi, erkla-,rn, daß wir sie nicht mehr anwenden. Die« setzt doch vorau«, daß wir sie nicht für recht«gültig hallen. Man hätte eine Pro-clamatton, wie in Daimstadt. statt eine« Schreiben» gewunschi. ! Allein in Darmftad« war ein neuer Regent aufgeieeeen und hat de« paffenden Augenblick benutzt, um zu dem «vlke zu reden, «ei un» hat der Äroßberzog in der Audienz Ihre Wunsche «er-, nomme«. Waren sie schon im Staatsministerium berathen gewesen,  so hatte Er eme Erklärung geben könne». Dre Heraihung erfolgte aber noch am nämlichen Abend und darauf erfolgte da» I Schreiben, welche» sich auch gegen die Karlsbader und andere Beschluffe an»sprach, von denen in Hessen und Nassau keu> Wort gesagt wurde. Die Gesetzentwürfe werden vorgelegt, sobald sie gemach« sind; wurde man eme oberflächliche Borlage machen, so würde die Kammer nur langer mit der iverdesserung zu thun haben. Nach meiner Meinung harte die Erklärung der Regie-rung, welche allen Ihren Wünschen zuftimmic, mehr Anrrlrnuung oerdient. al» sie gefunden Hai. — ßiapp dringt die Iumulbung ein,« deulsche» Eadinet» an denGroßheizog, keinerlei Eoneessiont» zu machen, zur Sprache. Wenn diese in den.seitungen mitgetheilie Nachricht wahr sei. so möge die Regierung solche» «aslnurn um Indignation zurückweisen. Die Macht eine« Kabine»«, da» der gleichen Vegehren stellte, sei Null. Brentano nennt da« de nrffend» Kabine»; e» ist da» preusttseke. Au« dem Schweigen der Regierung folgert er, daß die Nachricht Grund habe. Staat« rath Bekk enrgegnet. man werde nicht fordern, daß er über M,l-»Heilungen anderer Regierungen, welche nicht für die Deffentlich Irü bestimmt sind, eine vssrntliche Erklärung abgebe. Dir Nachricht,  wie sie in der Zeitung gekommen, sei unbegründet, wäre aber auch eine solche Mittheilung erfolg«, so finde man die Ant-»vri der Regierung in dem. wa» geschehen ist. — Hecdeo. Wenn der erste preußische Soldat seinen guß nach Baden, der erste Russe den Juß auf deutschen Bode» setz«, um die greibett zu unterdrücke«, so wirb da« Inlürrection»hvrn durch ganz Deutsch-tand erschallen. Gegen die Russen werden Bürger und Soldat Seite an S«>u ziehen. Fragen Sie, ob e» wahr ist, vvm Boden-see di» zur Eid,,. Mez. Mögen einzelne deutsche Kabineie sich veranlaßt sehen, gegen unsere oder andere Regierungen, welche die Bahn der Freiheit betrete» haben, solche Zumuthungen zu erheben, so erwarte ich, daß di» Volker ,ene, dander sich von ihren Ea binetten «»«sagen; ich glaube, daß alle deutschen Stamme Ein» sind rom Bodensee bi» zur Nordsee. Der Abg. Bishlu« brachte die Noibwrnbigkeit der schleunigße« B»lk«bewastnung zur Sprache, »»raus Staatiraih Bekk erläuterte, daß der Bedarf an Waffe» augenblicklich herbeigeschafft weiden könne. Die Regierung hub« nnAweUcn schon au« den BvrräiHen so viel al» möglich ab-und werde die ducken au» den Ankaufen wieder ersetzen, d- Itzstrin sprich« sein Bedauern au«, daß nicht rechtzeitig für Aiuchaisung von Waffen gesorgt worden; Baun, fug» bei. e» erwecke kein Bertrauen. daß die Einzelnen die Waffen bezahlen ldlen; wird da« Bolk bewaffnet, so soll die Gesammtheit bezah-i'n, nicht der Einzelne. Staa««ratd Bekk bemerk», daß dir Ge-\"\"»den jetzt noch nicht verpflichtet seien, die Waffen zu kaufen; ^ da» finnul erschienen, dann falle diese Frage hinweg. Wassermann empfiehlt da« Beispiel von Mannheim, wo man ■* nwttBRUag der Unmöglichkeit, von der Regierung die nolhigen Diane, un Augenblicke zu bekommen. Eommissair» nach den \"affenfatziB, in Belgien und am Niederrhcin gesendet habe, um 2uuu Gewehr, für Rechnung per Stadt zu taufen. Welckeo ««mi auf einen andern Gegenstand. Jeder Zweifel in Brzirbung aus da» Mtnifterialschreiben könne jetzt al« gelöst betrachtet wer-»n. Die heutigen Eiklarungrn seien bestimmt und ohne Rückhalt\n«»«ebrn. B,z,«glich ant dir trat« nicht berührten Punkte müßte ein a'vße» Mißverständnlß »bwalten. wenn »i, »aaßv»>m F», dernngen d», stamme» nicht al« »»Istandtg gewähr« beteachie» werbrn kennten. - Bon »en G»ag«»hr«m»en. »eeen Enkkrrnnn« qewünichi weeden ünd nach dem b»nlig»n R,gi,'»n«»bl«tt. »we« in Rntzrstan» »erietzi Ich wünsche. b«ß auch »arübrr ein» <r-klaeung gegeben »rrtz, ob H,. ». Bkitteegtzorff »estnitin abbeenten mviben iß. Gtg«t»»«ttz Vrkk Seine Atzbeeuknng ist »eschiossent der Bollznq lieg« nicht in meinrr Hand wir» «brr »rschirnnig» werben Wrlfrr Diese Srtzstnung kann nne auk «an» kurze Zeii beeuhiaen. Wenu aber in den allernächsten tagen bet Soll-»ng nichi bekanni wie», s» werde ich dir Frage abeimal« in »g» H«u« bringen. Wi, muffen un» wollen die Regieeun« untre, stützen, s» lange sie auk guiem Weg« geh«. Dazu gehör« ab»,, daß »te ßtnfl und Beet,anen baden «n» »te« kann nn» sei», wenn »te bringenden Wnnsche »er Kamme» entwede, bekeiebtg«, oder »te Stanbeveeiammlnng ausgelöst wie». «Karl»». Z > tt.-nstanz, »,n 41. Mae, 'Western war btee öffentlich» Betsammlung »e« großen Bürger Au«ichuffe« «n weichet Ficklee un» Anbrn süe stbruclamirnnq »er ffkrpnbltk sprachen. Büeqermelgu Hüetlln ovbvn'tt» nach Krgkten un» erklärte.  er winde uns der Stell» sein Am« ntedeetege». Auch Deran Kaenz« .'vvvntet, mit grüße, Entschlrdenbrli I« wurde daher Nicht« «»»gemacht. ab», «n »en ersten Lagen der nächsten Woche soll wlebee Buegeeveriammlung stgttstnden. wo »ann desinttl» »er Anteaq gestellt un» »te Abstimmung gefoedre» werden soll. — Auch m andren Gegendrn de« badtschen Dbeelande« nü» im Lchwaezwat», lv wt« in der daiee Pfalz erheben sich nach un» nach vitle Stimmen für Peoelgmieung einer deutschen Rednblik. Am 11. sän» «ine Beesammlung. »t« von !» b» «ünltt Menschen besucht würbe, in Neustadt an »er Haaeb« statt. Um >2 Übe »ersammelte sich da» Bolk. »»»an di» schwarz,»tdgoldn» Fabne. dieselbe, welch» mit »re Inschrift .Deutschland« Wikbeegebuet\" vor |l>> Iabren der Hamdachee Volk«»eefa«->lunq »oranwebie und «un wieder gettaqen wurde »on dem nämlichen Neustädte, Bürger, auf dem Marktplätze und im Rathhau»hvf«. wo in der Eil« ein« ltidun« für Boesitze» un» Sdreche, eeelchtet war, nach-dem da« frühe, hergerichtete Lchiehhauiloeale der Anzahl »er inekommenen nicht genug»«. Ihr. st>epp fungtet« al» Präsident, die HH. rIeoner und Mafftqa al« Seceetalee. Die an dir Versammlung g,»rächten Vorschlag» zerfielen in pfälzische, baierische un» deulsche. In dieser lehien Richtung riectrisitte der begadte Volkoredner Hoff »on Mannheim ganz besonbrr« die Massen. Zu« Schluss« rietb er von zu .frubeeiser Proelamieuug »er Re-publik\" ab. meint«, »aß man bi« WabI von Deutschland« kuns-tige» R«ftierung«form einem volk»erwäk>ltrn deutschen Parlamente,  ade, auch nur einem solet,en inamlich nicht »er au« De-puriettn bestedendrr Kammrrn gebildeten Voioeriammlung) über-lassen müsse; dann »erde eine so zu Stande gekommene Rrpablik brl der geistigen und sittlichen Bildung de« drurschrn Volk« »>« französische Republik weit zurücklassen. E» war ein erbebender Anblick, al» die lausende auf die Frage, .Ob sie deutsch bleiben wollten f mir einstimmigem Ja un» Handautdeden antworteien, ohne dabei die Achtung und t'irdr de« Brudervolk« der Franzosen im Mindesten zu beeinträchtigen. Alle Beschlüsse würben einst'«-m>g gefaßt. Nun, wo der Ansang gemacht ist, werben wob! abnliche Versammlungen in andern Ihetle» »««tzanbe» folgen. Eine eben in Heibelbetg zusammentretend» Eomitö deutscher Republikaner be-schattig, sich mit eine, rdeor,tisch un» praktisch motivitten Deduktion ihre« politischen Glaubrnobekrnntnisse», welch,« in Form eine« de-scheide«,« Gesuch» dem ersten drutschen Parlament zur Prüfung und «eiteren Würdigung vorgelegt «erden soll. Dir Au«arbri-rung diese, Denkschrift ist einem al« diftonschrr Schriftsteller und Patriot dekannten Manne übertragen worden. fM.I.) Au» dem dadiseBoii Odenwald»- vomst.Marz, Im f'aufe der vergangenen Woche war der ganze Odenwald >m Revoluiioniren begriffen. Fast bei allen stande«brrrltchen Renk-amtrrn »rangen »'« Bauern ein und »erdrannten die Papiere; e» geschah Die« dier und da, wenn man so sagen darf, mit eine» musterdaiten Ordnung, denn der rohe Hause zwang die ordenrlich sr«n Bürger zum Mitgehen, und diese birlten so viel al« möglich Ordnung, Die Rentbeamle» mußten sich großtentdeil» fluchten, da sich dieselben wegen de« lästigen Einzug» der alten Abgabe und wegen der daran« entstandenen vielen Processe den bittersten Haß zugezogen hatten. E« sind nun sämmtliche Feudallaften, bie den Odenwald so hart dedruckten. aulgebodru. Da» Militair, da» von Karl«ruh« au« gesandt wurde, ist an elnzrlnen Orten «erideilt! «« scheint jedoch, daß dasseld« keine ander« Functtonen »lehr Hai, al« Furcht einzujagen, denn die Rub« ist. so viel ich heute risahren kann, wieder hergestellt. Millrnberg und Amorbach sind stark durch baierische Iruppen besetz», Moedach, Zwingen-bng te. durch batische, so »aß dei der nun gebrauchten Vorsicht keine weiter« Störung mehr zu desurchttn ist. Man freut sich dieser glücklich beendigten Revolution, denn der Odenwalder da» »n Revoltiren keine Uebung, und dei dem so stark dttvotlrerenden Prvleiatial konnte nur leicht da» Eigenthu« Anderer in Gefahr gerathen. Wa« d»esr un» jene Zeitung von der Flucht vieler Bramien spricht, ist nur theilweis« wahr. (Wes. Z.j Mannlieitn, den >2. März. Heule Ab,nd eui-getroffene Berichte au« dem Odeuwalde sprecheu i>ch üder de» Bauern Angriff viel deruhigender au«; die riauern sollen sich, »aeddem ihnen die Aurhehung aller irnel mirrelattetliche» Feudal laste» angetundigt worden war, zur Ruhe degehen Hahen. Oh schon allerdings mehrere «ürunddesitzer arg zu leide» hatten, so sind doch die ersten Berichte üherttieden gewesen. Wir dursen daher hoffen, daß da« Militair, welche» zu keinem einsten Ein schreite» genöthigt gewesen sein foll, zurückgerufen wird. lSchw.M.j Holze,izvllor» - ä-eettii,gen. Am >l. »and «ine Bersammlung de» Voile« vor dem Schlosse in Hoetttnqen stall; Forderungen wurden gestellt und von Seiten der Regierung Eonerssionen ertheilt; da» Bolk »erließ den Platz nicht «der, di« jeder Gemeinde die Fertigung »er \"iewadrungen emgedandigt war. Mündlichen Nachrichten zufolge harren sich sämmtlich« Beamte, welche nichi Hechinger sind, genöthigt gesehen, da« Fürftenthum zu verlassen. (Nach Mittheilungen au« Siutigar« voi» tl. »., in der Augstz, „AUgem. Zeuung\", wäre fast die ganze Bauernschaft de» Hechingischen siande», mit dicken, dleiau»gkgvssene» Prügeln bewaffnet, »vr dem Schlosse eefchienen, und hatte erklärt, sie zahle keine Sleukti, mehr. Sainmittche Juden sollen au« Hechiugen nach Eudingeu enlflvöen sein. Auch will dir Aug»d. „AUgem. Zeitung\" wissen, der Fürst selbst sei am ll. landftuchtig inSiuit-gart angekommen, wovon indeß der „Schwad. Merkn,\" d>« zum l t. nichi» meldet, l iA A Z.) Miinette», den l2, März. Die aus heule au-deraumle allgemeine Feier der Errungenschasten de« 6, Ma,z, für welche die ganze Einwohnerschaft vom frühen Morgen an in regster  Lhätigkeit war, ist leider durch den Eintritt von Schnee-geftvder gestört worden. Die verschiedenen Festlichkeiten müssen de»b«id unteehieibk» und werden siatifinde», sodald schone,e« Wetter eintritt. In einer Einsendung an die Augrh. „Allg. Zeitung\" er klart der Fürst von Oettingen Wallerftein, daß er sich durch seine plötzliche Enthebung von dem Minifterpoften nicht de« Rechtes beraubt betrachte. sich vor den Ständen über alle, unter feiner Berantwortiichkeii vollzogenen Amiehandlungen ohne Rückhalt aurzuspiechcn. (N. E.) Nnrnderg, den tä. März. Heute Nacht l Uhr kam eins Evurier-Cveomvlive biet an, welche Briefe au die Eom-mandanttchast uhrtbiachte. Rtguisitlonrn von Militair enihaiiend, und zwar nach dichienfel«. Schnev rc.. indem bortteldft hie ('and-teure gegen bie Juden und Gut«benen aufgestanden sind. Auf dem '»Ute Schnr-, baden dieselben da» gräflich Brockdorffssche Schloß total demvlirt, Model und Koftba,leiten zu den Fenstern heiadgeschieudert und den Grase» »erjag«.\niWrl.Z,» Be« )««*»«, vvm I I März. Im Her,««' lhnm Nnffnn Ist man eitel« herüber tut, die neue Orgnnllativn dnechznkübern »nd den Reformen die heeiteü, »ennhlnae »» geben. De, Herzog «< lebe »nsschloffen nn» »lnfflbl«, «I» welch» ml» ihm i» Berührung kommen, sprechen »on »er Bügen Kalt», »eich, et zeig». Dann» »erricht im k«nh» noch Mißtt«nni, »och lß bie Rnh» bergesteli. Am Me'üen schmerz« hrn Hrrzsg »er Bering »er l omanen, bi» bekgnnilich lchvn früher ij einem ie», aufreizen-den Htrei«, Anlaß ggbrn. welchen »r« Herzog« v«»,r b«»n,ch fchllchtrtr haß er durch «in» au« nur fünf Mligliebern hrftrdrnd» Kawwee sich bi» Dowanen zusprach, t«» kan» proteüittr d«w«>» ; und ßal eben jetzt dem Pr,»est, Folg» «»gehen — Der Johann«« hu«, welch», besann»!ich dem Fürgen Metternlch getzorf, fchwehtr elnigr lag» t« Gefah, von den wüfhenden Bauern geplündert zu wrrtzen. Dtt Furg hol,» den von ihm l» schwer helmgefuchten t'lbrralen »uzulchreiden, daß fein Eigen thu» unangetastet blieb, tu Io»annl«»erg »lr» durch etn» bürgerliche Llchertzellvwach» geschützt, und »l,d nnn „den rothen Habn\", welch«, lb» zngedncht fein soll nicht ,n fürchten haben. (D A. Z. > Foankfnrf. den 1.1. Mae». Di, Sitzungen de, Bundegverfamwlung nnd ihr» Eommifüonen folgen jehl rasch anf rtnander, die »er lrhtrrn haben häufig sogar zwei Mal fagltch statt. Aber auch »»an jewal« eine dag» zn möglichst großen Anstrengungen anspornst unh Hindrängt,, so ist birg dir gegen, warttgr. Am Bundeltag» selbst Handelt »« sich jetzt um Reformen.  um Anträge, dl« ein, voilg neue» großaettg» Stellung be» Bunde« nnd »re beutfchen Ratten «n« Ziele bähen unh sich», auch zur Eeeelchnna diese» Ziele» hinführen »erden. In der letztem Zeit beschafttgtr sich die Bundevveriawmlun«, wl« wie vernehmen hvuptsachlich mit »er Frag» von der Herstellung eine, Vertretung deutscher Nation am Bunde, E» wurden in »irfem Brtrest »on den Revrasentanten mehr,»», »eutubrn Fürsten zugleich best,«««» Antrag« ln Bezug auf »«es« hochw'chttgr Augeleqmhel» gestellt, e« «arm die süddeutschen ronstiiuttonelm Fürsten, welche itzee «esanbtm be«»»ttag« hatten, tn bei Bnnd,«vers«wwsung sofort förmlich« Antrage rlnzuhrlngen zn, Anbahnung einer al«-baldigen kösnng dieser Frage» »te jetzt zu ttnre drhentfrag« für da« deulsche Volk geworden, vaiern, Wunemherg, Baden. Heffen-l armstadt, Nassau ergriffe» die Initiative; ander« kleinere Bnndetstaaten, Frankfurt a. M. voran, spiachrn sich mit »ollste, Bmilwilligkeit für alle Unterstützung der gestellten Anträge au«; un» wenn di« Gesandten einiger Staaten» namentiich norddent-icher, noch nicht gleiche Eeklarunqen abgaben, s« mag die» nur Dem zngrschtikhe» weiden »aß sie noch ohne specielle Instructt». neu »»» Letten ihrer Hose in Betreff »«eser Angeiegenbeit sind. Ueber mehrere Punkte liege», wie verlautet, schon Vereinbarungen zwischen den süddeutschen eonsttrntionellen Staaren »vr, wie z B. über die Zuziehung von Männern de» öffentliche» vertrauen« zu den »««»fälligen Vorderathnnqen der Bundevversammlung und über da» nnmerifche Verhältniß de« künftigen deutsche» Parla-mrnt« ; in letzterer Beziehung soll der Antrag dahin gehen, baß ant je lttU.ivitt Seelen E>n Repiafenranr kommen solle. Zu der beiraihenden Versammlung, die schon in »en nächsten Wochen in Frankfntt znsämminkommr» dürfte, werden »orauvsichllich »i« meisten der Heidelberger Funfzigre-Lersammlung abgeordnet werden.  — De« Vernebmen nach steht un« hier ei» großartige« Butgerfest bevor. Der Senat beabsichtigt nämlich eine große Revue über die gefammte Burgerwebr zu ballen, um ihr bei die-irm Anlasse feine »nerk.nnnng für »,« kiattig« Haltung, mit der sie jungst »i« Sicherbtit »rr Stadt grschutzt und aufrecht erhalle», auszudrucken. Lolche Feste sind in der Thal geeignet, die Bande zwischen Behörde und Bürge, noch enger zu knüpfe». (Wrs.Z.) Von« \"Mbein, »ein tä. März. Da» ganze l'and ist mit zahllosen Flugblättern »er rrvolnnonaistrn Ar« überschwemmt. Der jungen PreßsreideU kann man darau« keinen Borwurf machen, da dies« Blairchen auf »en ersten Blick vertaiben, daß sie an» Belgien stammen. Da» «in«, »a» i» Koln auigestreu« wurde, fordert d>« Rheinländer auf, drei Rrpudliken zu dilden; Wuriem beiz und Baden sollen »n oderrdrinische. Nassau. Hessen-larmstadt un» Rhelndaiern eine mirteltdelnische, die preußische Rbeinprovrnz die Niederiheinische bilden, alle »eri sollen einen Staalendund ähnlich dem wie in Nordamerika bilden. „Belgien un» Holland sedne» sich nach dem Augenblicke, wo sie »irfem Bunde beitreien werde». Entfalte« dierepudlikanische Fahne!\" Mit diesen Worten schließt der Ausruf. E« ist natürlich gar keine «ürnrigibelt vorbanden,  ihm Folge zu geben. 'Xnbolftadt, den ll«. März. Eine Bekanntmachung be« Fürsten vvm heutige» Lage enthalt die Antwort aus die bemirlben beule überreichte Eingabe der Bürger wegen Abstellung der Haupt deschwerden be» danke«. In Betreff aller dieser Beschwerden, ll an »er Zahl, lautet die Antwort gewabreu» und der Fürst verspiichi außerdem noch die neueste Erfüllung der gimachirn Zusagen.  Unter denselben sind die Berufung rmr« Bürgerlichen in da» Gedtimeralhi-Eollegium un» die Ve,antwottlichtelt »er Mitglieder  de» dthteren, Ivfvriige Einüerulung »rr da»dt«a,i»e. unbe-dingte Preßfreideit, allgemeine Bolt»de«affnung, Verminderung de« Wlldstandt«. Ablösung »ei Fruballaste», Bewirtung »rr Auf-debung der Lalzsteurr u. s. «. Der Bekanntmachung deigegebeu ist ei« Entwurf für dir Errichtung einer Burgergarde. < Hannover, den l ». März. So eben erscheint eine Proclamativn be» Konig» m »er heutigen „Hannov. Zig,\" welche indeß wenig Befriedigung gewahrt (—wir baden die Proelamallvn gestern schon milgelheilt j. Undestimmle Versprechungen für »u Zutuns« schließen mit »er desttm«!«» Erklainng, »er Konig werde in eine Volk»verrretn«rg bei dem deutschen Bunde nicht willigen. Wa» der Konig unter einer.Volk»,tr»rrtung »ersteh«, ob damit auch eine Vertretung der »rutschen dandstande beim Bunde\" wie Manche solche >m Sinne haben, ausgeschlvffen sein foll — bleibt unentschieden. Jedenfalls wird der Konig sich einer Motzrzakl seiner Vnnbebsteneftem w>r bei andern Buntevsachrn zu unier-wenen haben, wenn der Bund »ich, mehr wn jr mr eine spanische Wand gelten soll, hinter weicher die Fursteil mit ihren Völker» verstecke» spielen. Eine Mliwirkung unserer und aller drutfchrn hander Stande ist ader um so nvihweudiger bei dem deutschen Bnnde, wenn derseide wirklich noch mehr und thätiger wie bieder mit gemeinsamen «»geirgenheiien und Gesehen de» ganzen deut-schen Vaierlande» sich deschafttgen sollle, wozu der Konig seiner-seil» anirriden will. M,I »er schwarz-rvth-goldenen Fahne und den Embleme« de« deutschen Reiche» auf den Kanonen der Vun-desfefiunge» wird«» sich die Völker diesmal nicht adspeife» lassen. Am Schlüsse der heutigen „Hannvo. Ztg.\" finden wir bie Nachricht, daß ein Preßgesetz den Standen vorgelegt werde» solle. Hingedeutet wird dabei aus Bordehall einer etwaigen künftigen BundtSgesttzgedung (der Fürsten allein i) über diesen Gegenstand. Soll mit der andern Hand etwa wieder genommen weiden, wa» die eine gabst Die» wag zwar ai« Eilauierung »er Fatkr'scherr Eahlneieresolutton an den Magistrat dienen, kann aber den gefunden  Sinn der Vefcr nicht befriedigen Auf die Nachricht erneueter Unruhen in Gorungen ist deute Mittag der Geh. Eadinet» Raid r. Scheele in Begleitung de« Iustizrath Baumeister al« Eommissar zur Untersuchung abgesandt, inedesondere wohl. um die gegen den Polizeiiommissar Heintze vvrgelommenen Brichwerten zu prüfen. — Eine Bervrdnung de» König« oom lt>. d. M. verbietet dir Pferde-Auefuhr nach nicht deutschen Ländern bei 50 -f Strafe. # 'Ano dem Hannover set,on, vom lv. März. Dir Zu-stände >m d'ande fangen an. bedenklich zu werde»; fast au« dem ganzen rande sind gemäßigte aber ernste Peiitlvnen an Se. Mal. den Komg eingrsandi. ader di» jetzt ebne Erfolg, die Deputationen sind nicht vorgelassen, oder nicht gerade auf beruhigende Weis« abgefertigt, ja in dieser Zeit hat ein Poiizelbtamte» »« Gottingen auf Studenten scharf einbauen lassen, ohne daß er dafür zur gerechten  Strafe gezogen ist; d>r Aufregnng wachst mit jedem Lage und wenn der Konig nicht bald »en gerechten Wünschen de«Bolk« entspricht, so gehen wir einer schweun Zukunft entgegen, deren Folge, nicht zu »errchnen sind. Mitzmnih nn» Unzufriedenheit\n»rüEm sich «nk allen «eflchtrtn an«, aste «Aeichak», itttzm dar-nieber, »»bin fest »«« kühren» '«»»« «ehr. da»,« den Ra»»«eh,m de» Konist» hold pefinsten mög», »er Sache eine an», v'rndnn« »n ß»b»ü, damit Rub» un» vertrauen mied», einkehren (Wrf.ZI hKükttünm, »rn l.%. Mae, S» eben «st »te kepntatia« »er Universität »an Hannevrr znrückaekebrl. Die l r« »ntation halte am Mvntaq «er«'»»»» anf rtnr Audienz a,matte», ttst Nestern kam sie mit »en HH. ». Wedel nn» ». Fatck» znr verbandlnng. Rnr »en ihm von früher schon »erfönlich bekanntrn Pros. Fach» liest der KvniH selbst vor. Die Untoeesitäf verlangt» 1) Sntprnsian be« tetz>gen Polizei»,ndtt Heinz» nn» 2) Aende-,m«a de« Polizeifvstem«. namentlich nnabbangia» Ettlnnn ber llntoersitat «estenuber »er Pottzet. Jetzt nämlich kann »ft Polizei »irret»», sobald es ihm beliebt, «tn» käst »trtatattsch» Gewalt an nebmrn, n bat dann feine ander» Civil »der Mitttatebehtzrbe med» nedrn oder über sich. Beide Fardernnsten wneden «dneschta-«en. Vielleicht soll ttn Re<iernna»t»mmiffäe beedeiHeschickt werben l»r llnrrrfnchnnq der veehaltniffr <s. Hnnnwer» Dtt strützir Ankrrstnn« drrrschl. Dtt Sindrnim »alten so rbm »tn« allgemetne Beesammlung um zu brschltesten, «a« »n thun sei. - Ein »wette, Be,es an» «otttnarn lprich, von dem iberett« tewabnten» eventuellen Beschluss, »er Studenten, nach Hamburg auszuwandern. Man will die nötbigsten Sachen auf Bagagewa-gen schassen, Studenten aber nn» Professoren wollen »st Fuß bt« Hildeade im reisen nn» »on bort bie Eisenbahn benutzen Da« nöthig» Retsegel» lst. »a die Wechsel »er -tubieenben w«grn «nb» be» Semester« hierzu »ich» au«,eichen, bereit« von »rn Professorrn beschafft. Nach Peivat-Lorrespondenzen »er Göitinger Stubrntrn mit »rn Irneniern sosten rehtrre ebensall« ihre Universität »rrlassrn und da« Schicksal »er Gvttingre theilen wollen. (Offen». Wbl.) Sisiwerin, den I ». Maez. Au, Alleebochffen Befehl wie» unter »em >4.». bekannt gemacht, baß Se. konigl. Hob. »er Geoßberzog nicht gewilligt sind, Pettttonen. btt etwa in ;„»»«verfaffnng« »der ähnlichen Angelegenheiten an Alle »ochst-dieselbe» gerichtet weeden mochten, weiter persönlich rnlgrqrn zn nehmen oder durch Ihr Regierunga-Lollegium rntgegennebmen zu lasse», »aber denn dergleichen Vortrage nicht durch Depuiattonrn. sondern in dem gewöhnliche» Weg, an ihr« Bestimmung zu be-fordern sein werde». — Dir Nacht ist. wir zu erwarten stand» ruhig vorn hergegangen — Aus die Rostocker Re'vrm Petttis» bat be, Großbeezog geantwortet r l) daß die nöthigen Veränderungen entweber auf dem nächsten ordentlichen oder einem außerordentlicherweis« einzu-deeutenden handtagt berathen «erben solle»; 2) daß, »a« die Forderung eine» »mrichen Parlament« deneffe, die Regierung im Verein mir den andern Bundrlregierungen sie«« dabin streben werde. Dcurichland mehr zu einige» und z« kräftigen; 3) daß nn Preßgesetzrniwnrf bereit» der strelitzschen Regierung un» dem S tantrauafchuff« zur Begutachtung Mitgttbtilr worden sei; 4) baß da» freie Assoeiationarechr nicht gewadr« werben kenne, vereine zu edlen Zwecken aber nicht gestott werben sollen; 5) daß d,e Berbesserung derIustizpfiege in jeder Weist gefördert werden solle un» ti) daß e« einer allgemeinen Volkebewaffnnng nicht bedürfe. Diese, Bescheid bat dir Einberufung einer neuen Bolkaver'gmmlung zum 15. veranlagt. /h Lterrrn, den 13. Maez. Die schwere Notb der Zn». dtt Zeit btt schweren Nord rüttelt auch die Stettiner au« tiefem Schlafe. Zunft die Amiaentsetzung »e» G»mnas,aldirnt»r Hasset-dach, daran» Umsturz be» Iulitdrone«. Dir Donner der Freiheit hallen durch dir Weit, sie dringen di« nach Pommern. Weil Fiantreich sich desreti, darf Deutschland frei ansaihmen. Uederall in Druifchland iauchen bieder zuruckgedaltene Bitten, Wünsch«, ja „Forderungen\" de« Volk» aus, auch in Lterri». Am Montage »erkunde» dtt .Lttttiner Ztg \": „Heute Abend Versammlung im Schuhendausr\". Die hohe Polizei baue zwar Bedenken gegen nne solche ver'ammlung, ader »och bebrnklichrr erschien e« «hr. dir Veriammlung zu »rrdieten. So wirr m Steinn plötzlich «ine Volkeversammlung improvisirt, weil Frankreich aufgestanden. Der Elnrluß der Franzosen auf Deutschland ist unverkennbar. Weil die Franzosen die Republik proelamirl, erhalt die Hälfte de« deut-scheu Volke« sofort Preßfrelhelt, fallt e« dem hoben Bundestag« wie Schuppen von den Auge», denn e, erkennt, »atz Deutschland auf di, Stuft gehoben werden muß. die ihm gebührt, — erscheint auch den Stetlinrrn „der Ruf »ach einem brntfeften Varta-ment als ein -trt»nng»mittel,\" an da« man hier bieder »och nicht gedacht. In »er zahlreich besuchten Versammlung wurde »ine Petition an Lr. Majestät verlesen, in der erdeten wirb: ei» brntsefte» Volk»parl.rrnen», $rrit>eit der Vrefte Freiken der Aft'veiatton, Vewaftnnnq der Bürger, (»ilelesisteilnnq religiöser (»ulrrn in volitiseben Sterftten, (»»csctiivvrnen-gernbie, und, nach Veranstaltung neuer Wahlrn und oorangr-gangener Diepeusatton »on den destebenden Wahlbeschrankungen. Znsamnionbernfnng de» Vor. Vanktaqr». So deschnden diese Virren sind. indem eine gleiche und gerechte Besteuerung nicht einmal erwähnt, Aushedung bestehender Privilegien und Liem-tione». völlige Gleichheit vor dem Gesetz, emr wahr» volksreprä-senlaiivn, Verminderung »er Auegaben und de« stehende» Heerr«, nicht einmal ndeten sind. so fanden doch »lose befcholdenen Bitten nicht allgemeinen Anklang. Arngstlichen und knechtischen Seelen, »er Brich,anftbeit und Bvenitthrit mißfiel es, daß man Lr. Maj. mi, solchen Bitten belästigen »olle, wiewohl da« peeuß. dandrecht ausdrücklich Jedermann fteiftellt, Vorschlage über Mangel und Verdrsserungen dem Oderhauplc de« Staat« anzuzeigen. Nachdem die Petttivn verlesen, rrdod sich He. Ltadt,alh Moris, und redete al« „einfacher Bürger\", wie er »ernchorte. lang und beeil tu den „Bürgern\", indem rr. der „nnfgche Bürger\", dir „Vurger\" und den „Burgerftand\" auf Werth und Bedeutung der „Bürger\" »nd de« .vurgerstande«\" aufmerksam machte. Der „einfache Bur ger\" haranguiite mi, leeien Reden«ar,eu die Bürger, indem er an die Lpießdürgervernunf, apprültte. Er warnte dir Bürge,, diese Petition zu unittschreiden, sie abzuschicken; er drodte. wenn sie adgeichickr werde, mil einer andere» ün entgegengesetzte» Sinne. Indeß landen diese Worte nur bei den Frommn» und dn nmgen Pfahlbürger» au« den unimn Regionen Beachtung, kurz. Herr Moritz, de, „einfache Bürger\", siel mn seinem Antrage durch. Mit mehr al« ianr Un,r,|ch,iften unabdangiger un» srlbßftandigrr Bürger und Einwohner »ersetz«, wt,d d>e Prti»on in diesen Lagen nach Berlin adgeichickr werden. Zweck»,aßtger und erfolgreicher waie r« jrdenfall« gewesen, wen» diese und bie Petitionen anderer «laut durch besondere Dr»u,attonen dem Könige stdrrrnch, warm. -hr- Von der C|»»\"ee. Wir bore» von Rüstungen, von Euibeenfung »er Kritge-Reserviften. von Mobilmachung de« Heere«, wa« Alle« be», Bürger nur Gelb tostet. Laufen»« steißiger Hände »er Produltivn rnlrristt. Laufende auf Kosten der Bürger au« Producenten in Eonsumenten umwandelt. Einberufung von Mann-schatten, kostspielige Rüstungen, Mobilmachung de« Heere« sind nicht geeignet, un« >m Auslande Achtung zu »erfchassen; dazu giebt e» nur ein Mittel: Mobilmartinng de» Volks,,elftes. Jede Einberufung und Rüstung ist unnorhig und unzweckmäßig, ja al« eine Provocaiion sogar uiipolitisch. Bittere Erfahrungen au« den Jahren 1792 und !H*i, wo dir Parole; „Ruhe ist de« Bürger» erste Pflicht\", sollten un« doch endlich belehrt haben, wie wenig mir Mobilmachung de« Heere« erreicht ist. wenn man »« nicht »ersteht, da» Volk movil zu machen. Die Eindeeusung de, Krieg« - Reservisten, die Ausstellung von Obfervattvn«-Eorp« werden dem Auelande nicht im »lindesten »»pennen. Dir Heeee sind e« nichi. d,e heule die Geschicke der Volker entscheiden; dir Völker seihst sind e«. und die Vvikekiaft. wo sie eiwqchi ist. kann nur durch »ie Volkökraft. nicht durch dir Helden des Emeizierplatze». in Schach gehalten werden. Die Bollakraft, da« Selbstgefühl »er Ration muß i» Deutschland belebt und gekräftigt werden durch sdforttge Einberufung der Bolkevertrner. durch soforttgrHerstellung eine, den Wünschen »en Bedürfnissen und der Bildung dn Na-i>»» angemessenen Volks.-tepea,entart»,.\n\\\n\\"}