{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821781/ac5350208dbdc15aed7031743646778e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vt« , ^ —-düng, viele Nebeneinkünfte gaben dieser ariflvkratiHm Polizei einey zuverlässigen Diensteifer. Unberufen mischten sie sich selten in fremde Dinge; wo es aber daraus ankam. Hantelten fie rasch und entscheidend, z. B.: im Saale Montesquieu war Ball; einem zu begeisterten Tänzer war bereits ein Mal mit: „Uonslerir, vcms «»»«ane- trop,« ^ur Ordnung! gerufen worden. Als er sich zum zweiten Male verging, hatten ihn die beiden sehnichte» Fäuste des „oixsl\" eher zur Thüre hinauS-gebracht, als die Nebenstehenden einen Gedanken oder eine» Calembourg über dies polizeiliche Verfahren erwischt hatten. Außer diesen Municipal-Gardisten, die übrigens nur in Paris bestanden, gab es nech jene schwarzen Gespenster mit Dreimaster und Offizierdegen, die sxeats ä« I» voi xudliyu» hfißen. Am Tage des Reform-Banketts ver schwanden sie wie mit einem Zauberschlage. Sie ließen sich in den ersten Zusammenrottungen vielfach als Auf wiegler fangen, die dann in imposanten Zögen zur Warnung nach dem Palais de Justice abgeführt wurden. Per Julithron betrachte die Municipal-Gardisten als seine festest« n Stützen. Als es daher am letzten Tage der Neuesten Geschichte und am ersten der aller-neuesten um zehn Uhr keine Municipalgarde mehr gab, sank «m drei Uhr Nachmittags der Julithron; um vier vhr war ans den Boulevards aus ihm Asche gemacht worden. Die Tage nach gelungenen Revolutionen haben alle den Charakter einer polizeilosen Grabesruhe, die man auch Furcht vor Gewalt nennen könnte. Jeder, der sich berufen fühlt und ihre Gesammtheit, die StaatSbürger-garde, wird dann zugleich die Garde der Freiheit und die Garde der Ordnung. In Paris bildete man sogleich aus den brotlosen Arbeitern eine xaräs mobil«, die durchaus nicht eine Polizeisoldatenmannschaft, sondern gewissermaßen die Pariser Linientruppen ist, deren -»->s 6s svrvioe mit einer Barrikade beginnen. Um den her kulischen Caussiviere schaarte» sich die neuesten Prätc-rianer, die Strelitzen der Republik, l» xsräs röpud-ttcsias «yd Sobrier destillirte sich ganz im Stillen aus blutrothen Schärpen und scharlachroth-republikanisch Gesinnten seine MontagnardS. Die eigentliche Sicher heitsgarde, die neugeschaffen^ xaräe «rb»i»e> gab bis zum erste« Mai, wo ich Paris verließ, so wenig Zei chen des Lebens von sich, daß ich trotz mühevollen Pflasterttttens auch nicht mit dem Anblicke eines einzi gen xarä« ui-tisin beglückt worden bin. Und seither, so besagen Journale und Korrespondenzen, ist es auch nicht viel anders geworden; es gibt deren wenig; fie haben geringen Muth und bekommen viel Prügel. Da man die Pariser xsrck« urbsi« auf den Fuß der englischen ooostsbte« einzurichten beabsichtigt, so wollen wir uns nach dem modernen Rom, nach London, ver setzen, um die genannten Gentlemen etwas näher zu betrachte«. Wir begegne» dort von Zeit zu Zeit einem Manne, der eines sehr regelmäßigen, militärisch abge messenen Schrittes einhergeht. Von Zeit zu Zeit hören wir ihn auch wohl zu Diesem oder Jenem sagen: „Uovo on, Sir- (Vorwärts, mein Herr). In einer Stadt, cho wir einer an uns vorüberwandelnden Uni form mit Ueberraschung »achstaunen, fällt uns die Er scheinung dieses ManneS allerdings auf. Er trägt zwar einen Filzhut, wie wir, aber dennoch hat er, des heuti gen NebelwetterS wegen, einen wachsleinenen Ueberzug über denselben gezogen, w»S nicht gentlemenartig ist. Wir entdecken außerdem, daß er einen schwarzen leder nen Gurt um den Leib trägt, ohne doch eine Waffe daran zu haben und daß der Kragen seines Rocks steif in die Höhe steht. Er bindet sich jetzt einen kleinen wachsleiuenen Mantelkragen um — denn eS fängt an z« regne«. Während wir, über die möglichen Amtsver-richtungeu dieses Herrn nachsinnend, aus Westmünster in das conservative London, ich meine, in die City gekom-\nKer Homo« ist« men sind, stößt uns ein eben fo gekleideter Blaue? aqf, der aber alle wollenen Verzierungen eines Rocks, die der Westmünsterer in gelb getragen hatte, in weiß auf-weis't. Den» der City ist der Hauptsitz des Londoner PhilisterthumS; fie muß immer etwas AparteS haben. Der genannte blaue Herr ist ein Londoner Polizei-mann, deren es ungefähr 6000 gibt. Jeder von ihnen hat ein bestimmtes Revier, das er ohne Unterlaß ab und zu durchwandert. So lernt er denn bald die Physiognomie feiner Gegend so zu sagen auswendig, überwacht Diebe und Uebelthäter, hält auf Reinigung und Beleuchtung der Straßen, sorgt für die Cirkulation in denselben, schafft die Betrunkenen aus dem Wege, beaufsichtigt das Droschkenwesen, gibt dem, der sich verirrt hat, die nöthige Zurechtweisung und ist ein unermüdlicher Freund und Aufrechthalter der städtischen Ordnung. Der Londoner Constable wartet nicht darauf, daß man ihn zur Bestrafung des bereits begangenen Verbrechens aus der Stube herausrufe; er ist stets auf seinem Posten, d. h. auf der Straße. Sein geübtes Auge sieht und beobachtet oft, wie das Verbrechen eingefädelt wird, und schreitet im Augenblicke ein, wo eS begonnen werden soll. Seine Erscheinung in der Straße hat nichts Auffallendes und ist keine Ausnahme. Man sieht ihn dort immer, man ist mit seinem blauen Rock vertraut. Seine ununterbrochene Bewegung setzt ihn mit seinen Kameraden aus den anliegenden Revieren in stete Korrespondenz. Hat er einen Delinquenten ergriffen, so bringt er ihn nach einem der polizeilichen Wachthäufer, wo sich die Oberaufseher des Polizeiwesens befinden. Er ist mit drei Dingen versehen, die er beständig in der Tasche mit sich führt, einem Dolche (?), sich zu wehren, einer Pfeife, um fich die nöthige Hilfe herbeizurufen, und dem berühmten schwarzen Stab mit dem elfenbeinernen Knopfe. Der, welchen er damit berührt und der auch alSdann noch widerspenstig ist, verfällt in die härteste Strafe. An dem schwarzen Gurte, dessen wir vorhin erwähnt haben, trägt er bei Nacht eine Laterne. — Es gibt außerdem noch eine sehr geringe Anzahl berittener Polizeimänner, welche die nach London zu führenden Landstraßen durchkreuzen. — Die Londoner Polizeieinrichtung ist, wie wir sehen, trefflich organifirt. Bürgerliche Einfachheit in Kleidung und im Benehmen — die ConstableS brauchen nicht zuvor Unteroffiziere gewesen zu sein — die unablässig überwachende und coercitive Thätigkeit, das Ineinandergreifen der verschie denen Getriebe des über ganz London verbreiteten polizeilichen RäverwerkeS, AlleS läßt uns bis jetzt die Londoner Polizei als das Muster einer guten polizei lichen Ordnung betrachten. In kurzer Zeit wird auch Berlin seine SicherheitS-Garde bekomme»; sie soll aus Einwohnern hervorgehen, wir hoffen aus bürgerlichen Einwohnern, die nicht zu dem alten Unter-Offiziers-Systeme geschworen haben, nach welchem mit Gott, für König und Vaterland das Publikum gepufft, geknufft und genörgelt wurde. Paris, 14. Juli. Der KriegS-Minister antwortete vorgestern auf Befragen, daß trotz einiger unvermeid lichen Behinderungen Alles gute gehe, und daß die Regierung, welche ihre Pflichten gegen die sociale Ord. nung begreife, durchaus nichts zu fürchten brauche. Schon habe er die Rückgabe von l 10,000 Flinten bewirkt und werde damit fortfahren lasse«. General Changarnier, der Oberbefehlshaber der Nationalgarde, hat den Obersten der Legionen die Maßregeln bezeichnet, welche sie im Falle eines neuen Versuches der Anarchisten zu ergreifen hätten. Mehrere Journale sprachen von der Entdeckung einer Verschwörung, welche vorgestern Abends losbrechen sollte und Truppen-Bewegungen nach der Vorstadt St. Marcel und nach Montmartre hin um t Uhr Nachts zur Folge gehabt hätte. Unter Thoren und in Gängen\nhabe man fast alle Materialien zn Barrikaden in Bereit schaft gefunden. Die Aufrührer hätten vorzugsweise auf die Generale und Stabsoffiziere zielen wolle«, auch die jungen Mädchen aus den Klöstern und Pensionaten, deren es viele in diesen Startthnlen gibt, zu entführen und fie ans den Barrikaden dem Feuer der Truppen bloßznstellen beabsichtigt, um hinter diesem Schirme alle ihre Maßregeln vollenden zu können. Zahlreiche Ver haftungen seien vorgenommen worden. Gestern hielte» allerdings die Truppen den Pantheonplatz und die Vorstadt St. Jacques besetzt; der heutige „Moniteur-erklärt aber, es wnrven offenbar absichtlich die beunruhi gendsten Gerüchte verbreitet, und Bürger, die diesen ! Namen nicht verdienten, fänden ein Gefallen an der Wiederholung der drohendsten Rachrichten, während eine glückliche Neigung, wieder Vertrauen zu fasse«,'vor handen sei, während einige Arbeiter wieder aufgenommen würden, die dazu geeignet seien, die Stockung in Han del und Wandel zu heben und dem Schatz der Republik seine schweren Bürden zu erleichtern; diese Leute sprächen von neuen Angriffen und erzählten von unfinnigen Projekten, welche von ihnen selbst in den Reihen der hartnäckigen Feinde aller Ordnung und Freiheit ausgebrütet worden seien; für sie sei die Republik uur ein Gesetzbuch des Hasses und der Wuth, und die voll iehende Gewalt erkläre im Namen der Nation, daß diese gefährlichen F-inve nicht das Recht hätten, fich Republikaner zu nennen. Die wahren Republikaner, welches Alters unv Ursprungs sie auch sei» möchen, seien diejenigen, welche nicht anerkennen wollten, daß im Chaos die Wohlfadrt des Volkes gesucht werken könne, und die nicht wollten, daß die Republik am Ende, abgesetzt und ermattet, dahin komme, nur zwischen dem Despotismus in den alten Formen und dein Despotis mus der Zerstörung wählen zu müssen; die guten Bürger aber szllten getrost sein, ihre Sicherheit beruhe vor Allem auf ihrer ruhigen Haltung und Gemüths-stimmung; die vollziehende Gewalt kenne ihre Pflichten, fie werde sie zu erfüllen wissen, unv die Republik werde über den Geist der Gewaltsamkeit und Unord nung siegen. Galignani's .Messenger\" meldet unter sieinen neuesten Nachrichten: „Obgleich fie nichts gezeigt hat, was auf die Abficht schließen ließe, die Vorversagungen einiger Anarchisten zu verwirklichen, hat die Regierung doch weislich ihre Vorsichtsmaßregeln für den heutigen Tag getroffen, welche die Freunde der Ordnung beruhigen und zugleich ihren Feinden beweisen weroen, daß eine neue Erhebung gänzlich scheitern würde. Das Stadt haus ist auf allen Seite» von Truppen beschützt, und auf dem Bandoper-Platz iß Artillerie aufgefahren. Die Tuilerien haben zu ihrer gewöhnlichen Wache noch eine Verstärkung durch ein Linien-Regiment, vier Kanonen und zwei Bataillone National-Garde erhalten. Aehnliche Vorkehrungen sind auf anderen Punkten getroffen, und die Truppen stehen in den Kasernen auf jeven Wink bereit.\" Der „National\" erklärt sich mit dem neuen Preß-gefetz-Entwurf nicht einverstanden. Die Geldbürgschaft, wie sie vor dem Februar bestanden, sei ene moralische Maßregel. Das einzige Mittel, eine würdige, unmoralische, sich selbst ehrende Presse zu heben, wäre, jeden Schrift steller persönlich für den von ihm geschriebenen Artikel verantwortlich zn machen. Der Prokuratur der Republik erhalte täglich ein Exemplar einer jeden Zeitung; warum werde nicht verlangt, daß dieses Exemplar unter jedem Artikel die Unterschrift des Verfassers trage? Galignani's „Messenger\" meint dagegen, dieser Vorschlag würde schwerlich wirken, und jedenfalls nur bei gewissen Personen. Es gebe viele Leute, welche fich durch keine Strafe an ihrer Person davon würden abschrecken lassen, aufrührerische Lehren zu predige». Männer in verzweifelten Vermögens - Umständen uno von einigem Talente würden eher die Verfolgung des Gesetzes hervorrufen, als ihr ausweiche», um sich einen höheren Werth beizulegen in den Augen derer, welche sie verführen wollten. ES ist soeben eine Brochnre erschienen unter de« Titel: „Die Juni-Tage vor und hinter den Barrikaden/ in welcher die Zahl der bei den Ereignissen jener Tage betheiligten Insurgenten berechnet wird, wie folgt: 20,000 Arbeiter der National-Werkstätten; die ehemaligen MontagnardS oder die Garde von Sobrier, 700 an der Zahl; ferner 5000 Menterer von Beruf, welchen der Verfasser die Verbrechen und Ereesse jenes furchtbare« Kampfes zuschreibt; endlich l2Mu Arbeiter der Borstädte aus der 12. Legion, welche früher von Barbss befehligt wurde. Sie waren es, welche die Freilassung der Gefangenen von BincinneS zur ersten Bedingung der Einstellung der Feindseligkeiten machten. ^\nvo« .»HUMvriAe«\" erscheinen wöchentlich sechs Mummern. Man abounirt mit R4 ff. E.M. ganzjährig im StedattiouS-Bureau, Xuchlaube». Nr. 439, zweite» Stock de« Mufikvereines), sowie auch beim Redakteur, Mariengaff«, Str. 534. zweiten Stock. Kür Auswärtige kostet da« Blatt mit portofreier »«rsendung tK fl. L4 kr.«. M. «anjjLbri». Gedruckt bei Leopold Gruud, am Stephausplatze, t« Zwettelhofe - Papier aus der Gbeufurther Fabrik."}