{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/10d84e486433afaf6f3de872e2b1c607", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "laßt sah, das Volk auf dem Markusplatz zu haran-guiren. Er versprach, daß franjö'siche Hilfe zu erwar te» seil!! In der Nacht darauf entfernte er sich aus Venedig, und ifi seit 4 Tagen nicht mehr er schienen. Es herrschte deshalb eine furchtbare Aufre gung unter allen Parteien. — Die Festung Osoppo ist vorgestern von unsern Truppen, bei denen sich Prohaska Infanterie befindet, beschossen worden. Heute soll es neuerdings bombardirt und mit Sturm genommen werden.\nAl. Nach Berichten aus Pesth bis 2. d. Abends hatte sich alldort nichts verändert. Es herrschte Anar chie im höchsten Grade. Der Banus stand inMarton-vasar; die Waffenruhe soll bis gestern Abends 6 Uhr fortdauern. Graf Eugen Zichy war am Samstag im magyarischen Lager, angeblich als Spion des Banus, kriegsrechtlich aufgehenkt worden. Graf Paul Zichy wurde als in Diensten des BanuS betrachtet, als Gefangener erklärt. Gestern sind in der Gegend von Raab zu nicht geringem Erstaunen der Einwohner 4—50Ü0 Kroaten angekommen. Es ist demnach klar, daß das Landvolk denselben nirgends Widerstand lei stete. In der Umgegend von Pesth sind die Straßen mit Landstürmer, die nach Pesth eilen, bedeckt. Das Flüchten aus Ofen, Pesth und Preßburg nach Mäh ren und gegen die Grenze dauert ununterbrochen fort. — Eben eingehenden Nachrichten ausRa a b, von gestern Abends um 6 Uhr, sind die kroatischen Trup pen 7—80l>0 Mann stark ohne Schwertstreich alldort eingerückt, die Nationalgarde hatte sich überall zer streut und keinen Widerstand versucht.\nPesth, 2. Oktober. In Folge des Beschlusses der gestrigen National - Versammlung wurde heute nachstehende Proclamation angeschlagen: Mitbürger! Das unter dem Befehle des abtrün nigen Jellachich stehende feindliche croatische Lager ist trotz der tapfern Gegenweht unserer Armee bis Mar-tonvasar vorgerückt. Die Staatsrechte unseres gelieb ten Vaterlaydes, der heimische Heerd der städtischen Bürgerschaft und all jenes, was dem Vaterlandskinde heilig ist, schwebt in Gefahr. Mitbürger! Jetzt ist's^ an der Zeit, daß wir unsere muthigbegeisterte und entschlossene Armee aus vollen Kräften unterstützen^ und die Vernichtung des Feindes fördern. Der Haupt stadt des Landes werde der Ruhm zum Antheil, daß sie durch massenhaftes und furchtbares Auftreten den zweifelhaften Kampf zu Gunsten des Vaterlandes einen Ausschlag gebe und so zur Rettung der bedroh ten Freiheit und des Wohlstandes ihrem großartigen Berufe gemäß, betheiligt werde. Ursache dessen hat die gefertigte Behörde beschlossen: daß Pesth's sämmt liche waffenfähige Männer ohne Ausnahme, heute in Masse zur Vertheidigung des Vaterlaudes sich be geben sollen; um dieß zu bewerkstelligen und den Land sturm ordnenzu können, wird folgendes festgesetzt: t) Aller Handel und jedes Geschäft wird nach Maß gabe der sich zu entwickelnden Umstände längstens auf a ch t Tage, als bis zur Zurückkunft des bewaffneten Volkes eingestellt. 2) Ist jeder Mensch mit allen waf fenfähigen Mitgliedern seiner Familien und im All gemeinen mit seinen sämmtlichen Gehilfen am be stimmten Orte wegen Ausmarsch in das Lager ver pflichtet zu erscheinen. 3) Jedweder soll auf zwei Tage mit Lebensmitteln und der es im Stande ist, mit was immer für Waffen sich versehend, erscheinen. Sämmtliche Hauswirthe werden für zwei Tage ihre Gehilfen mit Lebensmitteln versehen; zur Ausfolgung der Lebensmittel für Jedermann, so wie der Unbe waffneten zu bewaffnen, wird die Behörde besorgt sein. Heute wird zur gewissen Zeit Reveille geschlagen; allsdann hat das sämmtliche waffenfähige Volk ge rüstet auf folgenden Sammelplätzen zu erscheinen, insbesondere die Nationalgarde-Bataillons. Das dritte Bataillon auf dem großen Marktplatz, das vierte Bataillon auf dem Josephsplatze, das fünfte Dataillon nächst dem Museums-Gebäude bei dem Kunewalder'schen Hause, das sechste Bataillon rück wärts der Carl- oder großen Caserne auf der Land straße. Diesen werden sich sämmtliche waffenfähige Einwohner der Stadt ohne Ausnahme anschließen, und zwar die Leopoldstädter dem 3., die innern Städ ter dem 4., die Josef- und Franzstädter dem 5., die Theresienstä'dter aber dem 6. Bataillon. Nachdem der auf diese Weise geordnete Landsturm auf den be stimmten Plätzen zusammenkommt, wird die sammt-\n»»s liche Einwohnerschaft in Masse versammelt, also-gltich unter Leitung ihrer Auführer vorbrechen. Pesth, am 2. October 1848. Die städtische Behörde. Diese Proclamation hat natürlich viele Tausende in die Waffen getrieben, und Alt wie Jung, Reich wie Arm eilt in die Reihen der Landesvertheidiger. Von der Nationalgarde werden jedoch einige Com pagnien zur Aufrechthaltung der Ordnung und öf fentlichen Sicherheit zurückbleiben. Vom Kriegsschau platze nichts Neues, als daß Ban Jellachich einen Aufruf an unsere Officiere erließ, des Inhalts, daß sie zu ihrer Pflicht, das heißt, zu seiner Fahne zu rückkehren sollen. — Von der Insel Loepel kam eine traurige Kunde. Der frühere Admistrator des Weissenburger Co-mitates Graf Eugeu Zichy wurde des Hochverrathes am Vaterlande angeklagt und überwiesen. Er soll der Vermittler zwischen dem österreichischen Kriegs minister Latour, heißt es, und dem kroatischen Ban gemacht haben. Ich lasse dies Gerücht dahingestellt sein, so viel aber steht fest und wurde durch Plakate gestern öffentlich bekannt gegeben, daß Gras Eugen Zichy gestern um 9 Uhr Morgens auf der früher be nannten Insel den Tod der Diebe — am Galgen starb. Auch sein Bruder soll verhaftet, jedoch nicht so stark compromittirt sein. Kriegsminister Meszaros und der frühere Minister des Innern Szemere wur den dem Landesvertheidigungs-Ausschusse eingereiht. Das Kriegsministerium hat vom Bataillons-Com-mandanten der Nationalgarde von Tyrnau und sei ner Umgebung folgende Nachricht erhalten: Spreitz, 27. Seprember 1848. Die unter meinem Com-mando stehende, zur Erdrückung des slavischen Bau ernaufstandes beorderte Preßburger Nationalgarde theils mit Flinten und Piken, theils mit Sensen und eisernen Gabeln bewaffnet, hat stch bei Tyrnau con-centrirt, und ist am 25. von dort ausgerückt. In dem Ortschaft Nadas wurden K<X) Mann und in dem nahe gelegener, Jablonicz, dessen Umgebung mitHur-ban's moralischer Krankheit sympathisirt, weshalb dieftr Ort auch am meisten der Gefahr ausgesetzt schien, 850 Mann zurückgelassen. Kaum waren am 26. l. M. die Preßburger, Tyrnauer u. s. w. Na-t onalgarden-Corps in den letztgenannten Ort einge rückt, als Hurban mit seinen in drei Colonnen abge theilten, 2OlX) Mann starken Schaar Nachmittags um 3 Uhr, von Brezova hieher marschirend, den Ver such machte, die Stadt anzugreifen; aber unsere hier-liegende Nationalgarde nebst einer vom Hauptmann Kotolinszky angeführten Compagnie vom Infanterie regiment Ceccopieri stellte sich auf dem Kampfplätze auf und trieb den Feind nach einem kurzen Treffen in die Flucht, der bei dieser Gelegenheit mehre Todte zählte, während auf unserer Seite auch nicht Ein Mann blieb. Als die in Jablonitz zurückgelassenen Nationalgarden von diesem Ereigniß rasch benachrich tigt wurden, erhoben sie sich zwar alsogleich und jag ten von der Seite zwischen den Bergen dem Feinde nach ; da aber die Dämmerung einbrach, wagten sie es nicht, denselben in der unbekannten Gegend wei ter zu verfolgen. hh. Pesth, den 2. October. 1>/z Uhr Nachmittag. Hier herrscht gränzenlose Verwirrung. Gestern Nach mittags war Volksversammlung unter dem Präsi dium der Stadtbehörde. Es wurde beschlossen, daß heute die Waffenfähigen in Masse dem Feinde ent-gege»marschiren sollen, was in diesem Augenblicke a»tch wirklich geschieht. Sämmtliche Laden müssen aisf Befehl geschlossen bleiben. Unaufhörlich wirbelt der Generalmarsch durch die Straßen. Gegen die Wiemr herrscht die größte Erbitterung, so wie über haupt eine wahrhaft tigerartige Wuth in den unter sten und gewissen andern Schichten der Gesellschaft. Dias Mißtrauen ist auf dasAeußerste gestiegen, daher jeoer Fremde in größter Gefahr schwebt. Alle Wohl habenden sind bereits geflüchtet. lVom Kriegsschauplatze durchaus nichts irgend Ver läßliches , bis auf das, mittelst Kundmachung ver-laytbarte traurige Factum, daß Graf Eugen Zichy wegen verrätherischer Uebergabe von Stuhlweissenburg durch kriegsgerichtlichen Spruch am 3b. um Vz9 Uhr Abends mit dem Strange hingerichtet worden ist. .Heute gehen viele tausend Proclamationen in kroa tischer Sprache ins feindliche Lager, um die Croaten zur Niederlegung der Waffen und zum Frieden zu bewegen. Um 12 Uhr heißt es, daß in Wien eine Revolution ausgebrochen, in Folge deren Erzherzog Ludwig und die Erzherzogin Sophie geflüchtet, der\nKaiser aber auf der ersten Station seiner Flucht ge fangen zurückgebracht worden wäre. Der Banus soll sich gegen Mor und Dotis gezogen haben. Der Zuzug der Bauern dauert unaufhörlich fort, ist aber nicht auffallend zahlreich. Preßbnrg. Nicht uninteressant dürfte HurbanS Brief an den Commandanten der gegen ihn gesand ten Truppen sein, den wir nach der hiesigen Zeitung mittheilen: «Herr Commandant! Wir haben die Ehre, Ihnen bekannt zu geben, daß wir für Se. Majestät unse ren konstitutionellen Kaiser und König, für die Dy nastie und die Integrität der österreichischen Monar chie find. Wir treten daher folgerichtig gegen den magyarischen Separatismus auf, welcher offenbar auf die Zerstücklung der österreichischen Monarchie und auf die Knechtung aller zur Krone Ungarns ge hörigen, aber nicht magyarischen Völker losgeht. Als Slovaken halten wir es für unsere Pflicht, für un sere seit Jahrhunderten- so schrecklich gedrückte Nation jene Freiheiten und Rechte in Anspruch zu nehmen, welche Se. Majestät allen Nationalitäten im gleichem Maße gnädigst zugesprochen; auf die Gleichstellung der Nationalitäten in Ungarn müssen wir dringen, sonst wären die Slovaken ein verachtungswürdiges Volk. Diese unsere Absicht, diese unsere Gefühle und Ueberzeugungen sind der Regierung Sr. Maje stät seit jeher bekannt gewesen. Daher (?) war es uns auch möglich geworden, in größerer Anzahl mit Waffen und Munition auf einem Separat-Train für den Militärpreis am 17. d. M. von Wien abzu fahren, > > Aus dem Vorhergehenden dürften der Herr Com mandant gefälligst entnehmen, daß wir Sr. Maje stät unserem konstitutionellen Kaiser und König treu, und mit dem k. k. Militär im besten EinVerständniß zu handeln wünschen. Der slovakische Nationalrath gibt sich die Ehre, Sie, Herr Commandant! zu versichern, daß sich ihm das slovakische Volk unbedingt und in Masse an schließt. Mit Vergnügen sind wir, Herr Comman dant, Ihre ergebenen Diener.\" Der slovakische Nationalrath: Miloslaw Joseph Hurban, M. Hodza, Lud wig Stur, F. Zach, Thimotheuk Noßak. Hevmamrstadt, 2A. Sept. Die Stimme der Be völkerung spricht sich ickmerfort in deutschen! und offenen Erklärungen gegen die Vereinigung mit Un garn und gegen den verrätherischen Abfall dieses Lan des von Oesterreich aus. Offen und entschieden erklärt eine sächsische Gemeinde nach der andern, daß sie bereit sind, für ihren Kaiser und Hie Gesammtmomärchie Blut und Leben zu opfern, aber von dem ungarischen Mini sterium wollen sie nichts wissen. Es kommen jene Herren, welche bei der Verhandlung der Unionsfrage die Gegner derselben mit dem Namen „Camarilla\" bezeichneten, in die fatale Lage, unter diesen Geg nern, nun wo die Völker zu reden beginnen, ganze Nationen zu sehen. Thut nichts, die Nationen und Völker sind halt auch „Camarilla\" und nur die An hänger derKossuth'schen Narrenträume sind das wahre Volk. Die Antipathie gegen die Magyaren nimmt von Tag zu Tag zu, und wehe denen, welche es ver suchen sollten, die gebrochene magyarische Herrschaft wieder herzustellen. Mögen sie donnern von ihrem Pesther Olymp, wir fürchten die wässerigen Blitze nicht und wollen Wand stehen der barbarischen Ti-rannei. Ihr Reich muß, wenn nicht alle Zeichen trü gen, ehestens ein Ende nehmen, und damit fallen die Ketten, welche Millionen!nicht-magyarischen Stam mes, Dank einer ungeraten Gesetzgebung, tragen mußten. Nun aber winkt die Freiheit, die Unter drücker vernichten sich selbst, und ruhmlos wird das Ende eines ruhmlosen Lebens sein. Das Schloß in M. Varashely wird mit kaiserl. Linien-Truppen und Artillerie belegt, weil der Platz nicht ohne Wichtigkeit ist. Auch im Militär ist die Erbitterung auf das Höchste gestiegen, durch die Art und Weise mit welcher man in Ungarn die Grena diere (Uracca) behandelt hat, welche wir zurück er warten , um sie mit Jubel zu begrüßen. Die Enten te cordial zwischen Militär uttd Nationalgarde ist von seltener Größe. Beide begegnen sich in der Treue ge gen Kaiser und die Gesammt-Monarchie. B. Puch-nec hat das General-Commando an den F. M. L. Pfersmarm abgetreten. Die Urban'sche Bewegung"}