{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/39d57b449a6ce3fd0f7bcbf8d0ae42b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RRS\n^0«4S)\nEinladung zur Pränumeration\nauf die Zeitschrift: Zwanglose Blätter Oberöfterreich. Redigirt von Alexander Julius Schindler. MitredMcur: Fr W. Ärming. Diese Blätter erscheinen wie bisher wöchentlich zwei mal in Kroß-Quatt auf schönem Maschinpapier, und »war von jetzt an, jeden Mittwoch und Samstag ein halber Druckbogen, und dieser, wenn es die Anhäufung interessant^» Materials erfordert, noch mit einer Beilage vermehrt. Preis für den halben Jahrgang 2fl.!C. M. ^ Vierteljährig Ist. C.M Für Auswärtige, dem Znteresse deS Blatte« gemäß, Pr. Pvst unter Eouvert. Halbjährig 2 st. 42 kr., vierteljährig 1 fl. 21 kr- C.M. Die Aufgabe, die wir unS schon beim Beginne dieser Zeitschrift stellten, war: Verständigung aller Classen des Volkes über die öffentlichen Borgänge in» Baterlande, Hinweisung auf den nützlichen oder schädlichen Einfluß, den dieselben auf da« Znteresse jedes Einzelnen nehmen könnet und müssen —dabei zunächst Berücksichtigung teS provinziellen Bedürfnisse«, ohne deßwegen den allgemeinen deutschen Standpunkt au« dem Auge zu verlieren. Zunächst sollen Bedürfnisse und Wünsche des Gew«rbmanneS «nd des Bauer« unumwunden ausgesprochen, und vor M^m mit scharfem Auge darüber gewacht werden, dast die junge Freiheit in ihrem fortschreitendem Wachsthums weder durch Irrthum »der Absicht, weder durch irgend eine Schwächit noch irgend eine Macht gehemmt werde Wir glauben diese Aufgabe bis jetzt mit Befähigung, Rechtlichkeit und Unerschrockenheit gelöst zu haben, Und hoffen ihr auch für die Zukunft gewachsen zu seyn. Wir haben un^ durch unsere Blätter in der Nähe und in der Ftzrne viele Freund« gemacht, — wir werden ste nicht täuschen; wir haben UN« auf ,'gleichem Wege viele Feind« gemacht, — wir werden ste nicht scheuen. Diese Zeitschrift darf durchaus nicht in die Reihe der gewöhnliche» Provinzialblätter gestellt werden, die mit Zusam mentragungen politischer Neuigkeiten au« großen Zeitung«», mit Nachdruck leitender Artikel au« den Restdenzblättern « dgl. ihr« Spalten füllen. Obwohl sie e« nicht unterläßt, ihre Leser in gedrängter Uebersicht der Zeitere'gnisse zu erhalten, so bleibt «S doch ihre Hauptaufgabe, die hervorragenden Ereignisse, Parthey^ und Personen deS TageS in selbstständigen Artikeln zu be leuchten, selbes Licht über die dunkelsten Stellen der Geschichte der Gegenwart zu verbreiten, und mit dieser unbesiegbaren Waffe de» Kamps gegen die noch immer mächtige Reaction zu kämpfen Unsere Zeitschrift ist durchaus ein Griginalblatt. die geachtetsten Zeitungen des In- und Auslandes haben unsere leitende« Artikel »n ihren Spalten mit dem Ausdrucke der schmeichelhaftesten Aeußerungen abgedruckt. Der verantwortliche Redacteur, auS dessen Feder mehr als «in Fünftel de« Inhalts unser« ersten Quartal« gesto ßen ist, hat sich durch seine früher im Buchhand«! erschienenen Werke, schönwissenschaftlichen und publicistischen Inhaltes, einen ehrenvollen Namen erworben, «nd wird von den für Oesterreichs Be freiung als Kamerade genannt und geliebt. Auch der Nahm« des MitredacteurS dieftr Blätter ist irt der Literatur nicht« »veniger al« unbekannt. E« sind somit nicht ganz gewöhnlich« Kräfte die Träger unser« Unternehmen«, da« nicht nach dem zufälligen Umstand beurtheilt «erden darf, daß e« in einer Provinzialstadt gedruckt wird. Alt Proben des reichen und interessanten Inhalts gebetz isir da« Berzeichniß einiger unserer leitend«» Artikeln auS »em ersten Quartale: Einst und Jetzt. — Amnesti«! — Neräntivortliche Minister. Die National-Garde Oesterreichs. — Der König »on Preußen. — Die deutsche Krone und unser Vaterland- Wien. — Der cvnstitutionell« Staats bürger- Det Bauer. — DaS provisorische Preßgesetz. — Die Ministernoth. — Fürst Metternich. — Rathlostgkeit der Militärverwaltung — Ueber Volksbewaffnung. — Die Cvnstitution deS Baterlandes. — Deutsch!! — Freigedung der Advokatie Unsere Zeit. Georg Herwegh und die Niederlage seiner Arbeiterlegion bei Dvssenbach.—Gegen da« Monopol d«r Advoealen. — Di« neuen Minister und ein Wort an die Studenten in Wien.— Gewerbefreiheit? Der jg. Mai und die Abreise de» Kaisers. Hvhenbruck und sein« Entfernung auS Steyr. — Neues Licht in «iner dunkeln Begebenheit — Ueber das Manifest M Kaiser« am 26. Mai — Ueber die Adresse der Stände und de« BürgerauSschusseS im Lande ob der Ennt an den Kaiser. -» Noch immer der Ministernvth. — Die Zehentfrage. — Die Stimme» der Na tion- — Graf BombelleS lügt! — Der Staventag in Prag. — SchleSwig-Holstein und sein Verhältniß zuDeutschland. — Die Aufgab« deS constituirenden Reichstages. — Der Slavenkrieg. — Die Deputation der Wiener in Oberjsterreich. — Die Saison in Zschl. — Der hohe Congreß in Zschl fürchtet sich. — Für die Freiheit der Waklen und gegen die Feind« dieser und jeder Freiheit. — Der neutrale Badeort Jschl. — Constantinopel und Altniburg. — Der Fürst Win-dischgrätz. Nach diesem ZnhaltS-Verzeichnisse zu d«m noch die Rubriken: Pfefferkörner. — Städte- und LandschaftShilder mit Figuren auS unsern Tagen u. s f. zu n«n»«n sind, dürste M?hl über das Znteresse und tue Mannigfaltigkeit unsert Blatte« Nicht« mehr zu sagen nöthig seyn. Korrespondenten in Wien und andern Städten de« Baterlande« setzen un« in die Lage, unser» Lesern (zumal in Ob«röst«rreich) di» neuesten Nachrichten, oft früher al« die Wiener - und Linzerzeitung zu bringen. Al« Mitarbeiter hat Ach auch » unserem Unternehmen angeschlossen. Zede« Postamt in der österreichisch«» Monarchie ist verpflichtet za d«m obigen Preise Pränumerativ» auf die: Zwanglosen Blätter für .Oberösterreich anzunehmen. H^\"Ju d«m Anzeiger der zwanglosen Blätter werden Inserate aller Alt aufgenommen, der Raum einer Aeile wird mit NUr A kr. berechnet. Die Hroß« Verbreitung, deren sich diese Blatte»', besondtr« in Oberösterreich bereit« erfreuen, sichert den günstigsten Erfolg für jede Art von Anzeigen: wir empfehlen deßhalb die Benützung diese« Anzeiger«, besonder« den Herren Pflegern, Handelsleuten, Wirthe» und Geschäftsmännern jeder Art. Franz Saudbbk L» Haas in Ste»r.\n^lo«4s! So eben ist erschienen, und bei Carl Gerold « Sohn, Buchhändler in Wien, «jin StephanSplatze, am linke» Eck d«r Goldschmidgasse Nr. S25, zu haben: Der National Garde Wehrman«. Gin unentbehrliches Bademecum für jeden Natt'onal-Garden. Mit 54 lithvgr-phirten Darstellung«» aller vorkommenden SvÄalionen. Zn lithographirtem Umschlag, worauf ein Garde zu Fuß und zu Pferd« abgebildet ist. >»» Seiteu stark. Är«i« «»kr. C. M. Diese vom Herrn Lieutenant BV. I«. «ach dem beKen Hilfsquellen »erfaßte Schrift im bequemen Tasche«^ Format«, entwickelt di« sämmtlich«» Obliegenheiten und da« Stettier-Reglement für den Mtional-Garden.\nKiederbttch\nDer vaterländischen Rational - Garde gewidmet. Gratz 1S43. «»kr. L. M.\n^0721^ ^ Oestreichisch-militär. Zeitschrist. 4teS Heft. 1848. Diese« so eben in dem Verlage von L. Sommer, k.k. Hofbuchdrucker in Wien, Dorotheergasse Nr. 1108, erschie nene Heft, enthält folgende Aufsätze: 1. Skizze deS illirisch-vanatischen Gränz-Znfanterie-Regl-mentS Nr. 18. — II. Die Militär - MonturS - Oekvnvmie-Commissionen der östreichischen Armee. (Schluß) — III. Gelungene Ueberfallung! de» französisch-italienischen Posten« auf dem Tonale, ausgeführt am ZS. December tSlZ, Früh 6 Uhr durch drei Compagnien von Landwehr-Bataillon Ho-henlohe-Bartenstein, und einer Compagnie Tiroler Freiwilli gen.— IV. AuSzüge auS fremde», militärische« Zeitschriften. — V. Personal-Veränverungen in der k.k. Armee. Auf den Jahrgang 1^8 dieser Zeitschrift wird bei alle» Postämtern für zwölf Glilden 24 kr., und in allen Buchhand lungen des Zn- und Auslandes mit zwölf Gulden C. M» Pränumeration angenommen Bon den früheren Jahrgängen dieser Zeitschrift sind noch eine Anzahl Exemplare bei der Redakzion zu haben. Zugleich wird bemerkt, daß in der Redakzion ein Wechsel ein getreten ist, wonach mit dem V.Hefte der Oberst Pannasch und Oberstlieutenant Heller die verantwortliche Leitung der Zeitschrift übernommen haben, welche fortan durch einen Verein von Offizieren herausgegeben wird.\n^os«9^ Bei Carl Gerold und Sohn, Buchhändler in Wien,> am StephanSplatze, am linken Eck her Goldschmidglasse Nr. 625, ist zu haven: HteronynmS Lorm,\n- 8. Berlin 1848» eleg. geh. t fl. 48kr. C. M. Es ist zu spät! Ein politische« Trauerspiel von Roderich. Leipzig t848. 24 kr. Convention« - Münz«.\nBei A. G. Heubner, n Buchhändler i» Wien, am Bauernmarkt Nr. 590, ist s» eben in Commission'«»schienen, und daselbst zu habe«' Vergleichende «nd kritische Darstellung der neuen und alten Verfassung der österreichischen Monarchie. Ein praktische« Handbüchlein für den österr. Staatsbürger, Anton Bauer, Syndikus. grS. Broschirt »«kr. Conv. Münze. Was und «i«vi«l auch über die neue BerfaffungS-Utkunde im Druck erschienen ist. so ist ste doch noch nicht vom prakti schen Gesichtspunkt durch Hinweisung auf unsern öffentliche» Zustand aufgefaßt worden. Diese Aufgabe hat der Herr Verfasser in obiger Monographie zu lösen gesucht. Ferner sind von demselben Verfasser daselbst erschiene» ' Ist das Kaiserthum Oesterreich nur ei« Länder-Complex, oder ein Staatenbund, oder ein BundeSstaat, oder eine untheilbare Monarchie? Historisch-staatSrechtliche Entwickelung dieser Frage, von Anton Bauer. grS. Broschirt ZL kr. Die Sicherheits-Polizei und das Armen wesen in Oesterreich, und ihre Postulate gegen Proletariat und CommuniSmuS, von Ant»» Bauer. grS. ZV kr. L«0SS9^ Bet sji Carl Gerold und Sohn, Buchhändler in Wi«n, am StephanSplatze,, am linken Eck d«r Goldschmidgasse Nr 62S, ist z« habe»: ' Deutschland die deutsche Rational - Verfassung, von Chr. v. RomMk 8. Sassel tS48, brosch. Skr. C.M-B er such Studien Planes >für die k. k. österreichischen Staaten, von Dr Ph'l. Gabriel, Brüny 1S4S. ZZ kr» C»n». Münze."}