{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/26c91b46de476d4ca88eccf9947596eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sck«\nt5Z54Z\nder bey dem Tomit«? für Dervvndete, Beren nnd Beytr CM. Kr« Oberarzt Dr. Hampeis aus Ezernowitz . . Dar» Hrn. M. G. Saphir aus Laibach . . . Kx. Dr. v. B., StadlphystkuS ..... Ein Ungenannter in Innsbruck ...... Z 10 Von Hrn. Forst, Director des Deutschen Thea ters inPesth, als Ertrag einer Vorstellung, durch Hrn. Grafen Ferdin. Colloredo-Marsfeld 462 24 Kräulein Marie T Hr. B mit Familie ........ » Anton Freundt ......... ,> Kurz August ........... Fräul. Leopoldine Schenzel ....... » Tberese Freundt ......... Hr. Kaudelka Eduard ......... » Endlicher Moritz ......... I. Spitzer . . . . . . . . . . Fräul. Mariana Wesselsky ....... Hr. Wenzel Proschak ......... » Kranz Rath » Franz Mayer .......... „ Hofuer und Blauensteiner ....... 3?« G. » Ludwig Hild ........... » L. Rravanz » 33 Sch. 4ö » Kaufmann Carl .......... 4 --Fräul. AnnaBöhm ........ —20 8» ,«»»»«««»«»»«« 40 K. H, !4 B. de B. ............ . 10 — Die Verzeichnisse der bev dem Comite für Verwundete träge werden fortan im Zntelligenzblatte regelmäßig weiter\nefallenen Angehörigen eingegangenen\nCM.\n462 2 50 25 5 S 5 5 5 1\n5 10 1 1 5\n8 20 30\nHr. Z. Falleitner )> Stephan Vilimek » Johann iudvig . W. T. . . - . . Fr. Anna Ho finge r . Se. Hochwürden Hr. 2 Burgpfarrer . . M. Lorenz . . . Val. Terjer . . . E- H. P. und A. B. C. S I. N. Reithofer . . R. A. Hampel . . P. V\nFe-gerle, k. k. Hof-und\nsi. 1 3 2\nkr.\n20\nS —\n5 10 25 4 1 5 2 5 Baron Adolph Friefenhof ........ SV 5 10 200\nKtrchmayer sammt Frau ....... Leocadia von C. Nr. 1150 ........ II (Kavaliere Isscco l^reves Lonkll ... N. N. für hülfSbedürftigte Angehörige der Ge fallenen oder für Verwundete ...... 5 Frau von Matoschek ......... 5 S. H. ............. Z Johann Edler von Menningen, k ?. Börse-Tensal 2 Franziska Edle von Menningen, dessen Gattinn . S Maria Tenamberg, k. k. Rechnungsraths-Tochter 2 Oberstjägermeisteramts-Kanzley 26 40 Zoseph Weber 2--Von einem Ungenannten R. M. aus Innsbruck 10 Herman Engel .......... 20 36 ,, deren und der Gefallenen Angehörige eingegangenen Bey geliefert.\nt461S^j\neueller Toilette-Artikel!\nour« seme v»rtreffl»chen «»rknngen so eben »n Schwung gekommenes H»arpflegem»ttel des Tpemirers und Parfnmenrs LoulS Mayer aas Parts, mit kaiserlich Oesterreich ischen, dann königlich ?ran»ö-stschen, Belgischen und Nieherländischen Privilegien. Dieses schätzbare Mittel ist aus den heilsamsten phligen und vegetabilischen Substanzen »a «in er compacten Materie verbunden, deren nnmlttelbare Einwirkung sich dadurch äußert^ daß sie die Mur»el der Haare Nährt, den Haartoden trAftigt, and «it der Harb» der Haare auch ihren Glanz and ihre Geschmeidigkeit er-bSlt. Der damit verbundene sanfte vnd angenehme Duft ist zugleich von so eigenthümlicher Art, daß er bey all seiner Leich tigkeit die Nerven nicht afficirt, und daher selbst der zartesten Zagend unschädlich ist. Da dieses von der «ed ieinl schen Hacn ltSt geprüfte und gebilligte Mittel »ugl^ch d/e Eigenschaft besitzt, mlt der Pflege der Haare und dem Nerhlindern ihpes Abfallens aach chremf4?rü »gliche Farbe dauernd zu erhalten, so ha. oer Erzeager der dieses, «it anveränderter Bepbe-haltung der Ingredienzien, in sieben Garbenschattirangen, t»nd zwar von der blonden bis zur völlig schwarzen Farbe, eingetheilt, and solche zur Erleichterung der Nachfragen mit eben so vielen Nvmmern bezeichnet. Die Haupt-Niederlage der benannten T?»»«»eTtqck« zum Verkäme im Großen für alleStädte der Ve sterreichischer» M vnarch ie besindet sich bey dem Bevollmächtigten, Herrn Peter LuVsch, KKlKterhof-gaife St» V«G z« WSte«. Außerdem ist die Losmvtigue zu bekommen dey den Herren z. San er wein und Lomp., an der Ecke der Boanergasse; 5. Pa lk h am Kvhlmarkt be?m Amerikaner» F. Kola r z and Co mp» am Lugeck im großen Federlhof »I. B Filz am Graben Nr 616; Z.Fischer schmeckenden Warmhof anbMariahülf, Hauptstraße Rr.s, zum bkechernen Thurm; T. A. Sesse ly, GpänglsrKasse Nr, 427; Zos. Hornung, Kohlmarkt Nr. 1«^. nn ersten Gtvck; dann bey den Herren A V richta in Prag; M. Liueff in Pestht Keßler und Rv?er in Gras; Z. Bsdendorfer in UrüMN ; Aloys Manhard t in «in»; Zoh. Nenmann in OlmÄtz; Zos.ßlscher in Geeßbarg; Z. G. Ka»ferer in Innsbruck; M. Wachtler in Botzen; Z. Giontini in Kaibach; A-Sin Klagenfart! Z. Vberlentner und Svhn in Lemberg; 5 F. ASHrer inHermavn-stadt; Ludwig Braun in vedenburg; Brüder Akath in Gzegedin: C. Fabricius in Kronstadt: Brüder Oswald in Pesth; Th« Fodor in Warasdin; M Kattin in Pettau.\nHatt, brvschN and gestickt, in größter Auswahl, äm GrabM, Anfang des Kohlma^kttt, Ecke der Raglergasse Sir. 309, Mr NÄldÄlen Mocke.\naus der Weißwaaren-Fabrik des Franz Tedlmayr, Niederlage, Stadt, Bauernmarkt Nr. S8S, zum Regenbogen, werden verkauft: U breit 24 Ellen, das «tück 6 fl. C. M. breit 24 Ellen, das Stück 8si. ,, nebst allen Gattungen, weiß and färbig, gestreiften, quadrillirten, gestickten and tambourirten Lorhang-Gtoffen.\n^6009^\nRaK richt.\nDie Unterteichneten haben dem Herrn B. Denk, den Verschleiß ihrer metaAfreVen Kochgeschirre überlassen, welche von nun an in seiuxm Verschltzißgewplbe> Stadt Eisgrübl Nr. 605 unter dem Nahmen :\n\" Englische Patient-Leinwand von Dr. in London (gewesenen Leiibarzt Kaiser Napoleons) gegen jede Art Gicht, Rheumatismus, Rothlauf, Kreuz- Rückmschmerzen, dm Krämpf»°» geschwollenm Gliedern, be? deren Anwendung die Versicherung gegeben wird, daß binnen wenigen Tagen alle derartigen Leiden beseitiget find. Diese Patent-Leinwand in PaquetS » l!fl. Cvnp. Münze ist zu haben bev Martin öS Bauer, Nürnbergerwaaren-Handlung, Goldschmiedgasse Nr. 592 ,n Wien.\n^SSS9^\nK u ndma ch nächst Gratz wird die\nU N g Ordnung der fünf 24tägtgen\nBadetomen im\nWien a« 16. April 1845.\nt« festgesetzten Preisen zum Verkaufe vorräthig sind«\nL. «ud C. HarUtmuth.\nZ« Eteyerm^ ständischen Tvbelbade Zahre 184« Statt finden^ ^ . . I. Tour vom 16. Ma? bis ,nclusive 8. Zuniss II. », » lo.Zunias ti ,» s. Zulius. III. » » 5. ZulMs » » 28. Julius. IV. „ » ,1. Julias » » 23. August. V. »» ,» 25. August » » 17. Septe»ber. Durch den Zuwachs von 2t bequem und elegant eingerichteten Zimmern im neu erbauten Traiteurhavse ist die Wohnangs-Vermiethung auch außer diesen Perioden ermöglicht. Bestellungen beliebe »»«a/ey dem prov.sorischen Direclvr der ständischen Badeanstalt, Herrn Dr. Carl Goriupp, wohlthat bis 13. May,m 1. Gack H. Nr. 236 in Gratz, zu machen, wo auch der ämtliche Preistarif eingesehen werden kann. Arme Krenke, welche den Badegebrauch mit oder vhne Unterkunft und Verpflegung unentgeltlich zu erhalten wü»^ scheu, haben ihre mit ärztlichen und Dürftigkeitszeugnissen gehörig belegten Gesuche länaftenS htS BS. April l. A. bey der Steyerm. ständischen Verordneten-Stelle einzureichen. ^ Gratz, vom Steyerm. ständ. Verordneten Rathe am 7. April 184^\nBilligst ausgeliehen und verkauft werden: N ^Ave Gattungen Fenster-Transparente,Haustheaters,«arrenbeleuchtungen undJllumi-nationssachen jeder, neussterund schöosterArt, so »ieauchvorzügliche Fahnen, Wappen und alle sonstige« Znsig-nien, Deeörations? und Beleuchtuugsgegenstände niedlichster Art, zu den billigsten Preisen sowohl hier, wie auch in alle fremden Provinzen schnellstens hergestellt »erden. Bon der ersten öffentlichen Beleuchtungs- and Decorirungs-Ausleih-Anstalt, Stadt Wien, Anfangs derKärnthnerstraße Nr. 107S, im Hose links, neben dem Keaelhaas. Francois Gtang, AnstallS- Eigenthümer, Dlrchitekt and bürgerlicher^Decorateur.\ns5Z48^\nFahne« und Standarte«\nfür National- Garden , Bürger- und Schützen - Corps, Bergknappen , Schuljugend und Kirchen , dann alle Gattungen Fahnenbänder , werden auf das schnellste und beste besorgt bey Ernest Krickl zur weißen Taube am Graben Nr. 113Z. ^ \n(ssssZ\nDie am L. April d. I, in meinen GasthofS-Loeali^äten Statt gehabte Versammlung der akademischen Legion und eines Theils der Natioual-Gardeu auS dem Bütgerstände hat zu fortwährender Erinnerung an diesen im brüder lichen Vereine zugebrachten Festabend, und als Zeichen/daß fortan die Intelligenz mit dem Gewerbsfleiße in gänz Deutschland Hand in Hand gehen solle, beschlossen^ daß das bisherige Schild meinet GasthvfeS niht mehr M« goldenen Kreuz, sondern pzr KOUtschON AahNO heißen soll. In innigste» Uebereinstimmung mit den Gesinnnngev, welche diesen Beschluß ins Leben riefen, habe ich sogleich mein Gasthofsschild im obigen Sinne abgeändert, und nehme mir hiermit die Freiheit, das ?. 1. verehrte Pnblicum hiervon in Kenntniß za setzen. Wien den 1Z. April 1L48. Johann Ludwig, Gasthofsinhaber zar deutschen Fahne, vormahls zum goldenen Krenz, Mariahilf Nr. 4t.\ni>0?4^j\nItz tt h m it ch <t tt A Es hat Och das Gerücht verbreittt, haß der Leopoldstädter Leichm-Berein aufgelöset werde; der Vorstand desselben findet sich daher aufge fordert, die verehelichen Mitglieder hierdurch zu beruhigen, mit der Ver sicherung, daß der Verein nicht aafgelSset, fondem wie bisher immer, auch fernerhin seinen Obliegenheiten statutenmäßig entsprechen wird. Wien dm IS. April 1848.\n)eooH\nwerden zu den billigsten Preisen in Zeit von a«v Stunden angefertigt, Hsym Schneider Gart Leitner am Stephansplatz, i > A»ettelhofe, 4ten Stock, so wie auch allda eine große Ausvahl von fertigen Mannerkleidern zu den billigsten Preisen i „mer vorhanden ist. Ergebenster LksrleS I^eitver, ^ toilleur öl^ve «!e ?sri5«\ncipziger ^ Stokm\nc-1\nsind von hmte anlbis nach den Feyertagen täglich frisch zu haben. Carl Gerber, bürgl. Bäcker, Petersplatz Nr. S76.\n^6078^\nKundmachung.\nHydraulische Kalk-Riederlage des I. Petz und Draber, Rossau, Nr 17Z.\n! Echter Lilienfelder hydraulischer Kalk, »Ucher sich an allen der Nässe ausgesetzten Orten vollk mmen versteinert, und daher sowvhl in der letzten Gewerds-Producten-Ausstellung, als auch bereits von mehreren Sachverstand gen mit de« größten lobe ausge,eichnet »urde. Bestellungen stnd ,u machen bey den Brennholzhckndlern Petz nnd Vrader vis » vis der Niederlage auf der Brennholtgestätte, Hütte Nr. 7.\nBon ganz feinem, schönen und feuerfesten ^ ^Porzellan sind Tafel und Kaffeh Service velonoerv VMtg vorrath.g tN der Porzellan.Niederlage des Z. Poy , in der Raglergaffe Rr. 276. Zum Wiederverkauf, und bey großen Gast oder Kaffehhaus-Einrichtungen werden noch billigere Preise gemacht.\nTafel - Service. Preis in (Tonv. Münze.\nt Tafel-Service für 4 Personen . . . 4 « » )» 6 ,, kltzin . . t » » 6 » groß . . 1 » » »8 t » >> »42 « . . . , j » » »45 » . . , . t » »24 » . . . » K Kaffeh-Service für 6 Personen gleichweit Thee- » »6 ,, . . . . Ä Kasseh- oder Tbee-Kervice flir k\nMit gewöhnlichen glatten Formen,\nMit den neuesten verzierten Formen nach originellen, AltUchfijchenunv Englischen Mustern,\nganz fein mit blauem Rands oder weiß,\nganz fnn mit grünem ode, rothem Rande und Rosen, oder 5 Linien,\nganz fe n mit breiten Streifen oder mit kleinem We inlaub oder blauen Blättern, si. ! kr.\nganz fein mit großen Bordüren od. mitbesonderen Dessins,\nb« ganz fein mit Vz Äoll breitem Gold-st-eif,\nganz fein mit gestreuten Blumen, Blättern oder vollen Dessins,\nganz fein m. Arabesken. oderBouquetS und Farben-rand,\nganz fein m feine Bou-quets, Arabes ken und Gold-land,\nganz fein mit Dessins u. Geld oder mit breitem Gold rand,\nfl-\nkr.\nst. !\nkr.\nsi.\nkr.\n5. I\nkr.\nfl.\nkr.\nfl- i kr\nfl. I kr.\n6\n42\n8\n22\n44\n4\n43\n38\n48\n26\n48\n44\n24\n38\n2Z\n17\n22\n32\ntv\n27\n4Z\n42\n47\n42\nZV\n58\n59\n4\n26\n7\n31\n—\n26\n39\n46\n46\n14\n5Z\n49\n4\n25\nZ2\n29\n52\n40\n40\n34\n5\n4V\n2\n47\n26\n6t\n46\n43\n66\n24\n24\nZ4\n20\n37\nSO\n5/\n6\n44\n26\n54\n20\n62\n2\n79\n42\n20\n48\n26\nZ2\n34\n44\n39\n38\n55\n46\n45\n54\n53\n8\n64\n4\n84\n24\n22\n20\n44\n48\n55\n16\n62\n48\nK7\n—\n72\n42\n84\n40\n400\n42\n428\n42\n57\n42\n72\n48\n9Z\n30\n408\n4\n454\n58\n424\n28\n4<4\n—\n472\n4\nI 220\n68\n4\n42\n2\n«2\nZ\n42\n4\n—\nS\n24\nmodern\nste Form mit Farben 4 st. ZO kr., 5 st. ZOkr-\nZ\n42\n4\n40\n5\n—\n6\n—\n8\n24\n»\n»\n»\n»\nSfl. 30kr., 6fl. 30kr.\ns5926^j In der U Strohhut -Niederlage in der Stadt, am Peter, rückwärts der Pe terkirche, im Daum'schen Hause Nr. 675, «erden alte\nwilligst erfolgt.\njeder Art zum Putzen, Färben und Modernifi-ren, und i»ar zu den billigsten Preisen angenommen. Auch stnd daselbst\nfeinster Gvrten, nach deü neuesten OranzösischeN Formen von Stroh- undDtoßhaar-Borduren, »nd ,»ar aus Französische«, Florentiner n. Nenetianer Gtroy-geflechten, dann aus Belgische« und Holländische« ÄoHhaargeMchte«, »u den Preisen vvn R dis 8 fl. Conv. Ntünze pr. Stück; i« großer Aaswahl, so wohl einzeln, als auch in ganz «Partie« »u verkaufen. Es »erden daselbst auch auswärtige Bestellungen an solide Häuser angenommen«"}