{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/dfbdf189275d41d1afbcdcb5471c563e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "chung v. IS. Juni 1839, Zahl 14191, zur NuSftrtigung von Bezugs» uud Verstndungskarte» über Bamnwollwa«ren bereit» ermächtigt ist, auch zur Au^ertigung von SrsaAol-leten über Spez»r«iwaaren zu »»mächtigen. Genanntes Amt wird die fraglichen Amtshandlungen mit 1. Mai 1843 beginnen. , Dieß wird hiemit zur össentlichtn Kenntniß gebracht. Innsbruck, den 31. März 1848. Vom k. k. Landeögubernium für Tirol und Vorarlberg. AlemenS Graf und Herr zu Brandiö, Gouverneur. Robert Freiherr v. Benz, k. k. Vire-Präfident. Karl v. Froschauer, k. k. Gub.-Rath. -j- Circulare 1 Gfmaß dem Erlasse der f. k. FInaoz-Verwaltung vom 4. d. M. wird mit Bezug auf die Cirruiar-Verordnung vom 5. d. M., Z. 141V/?f. zur öffentlichen Kenntniß gebracht, daß die in der letzteren enthaltenen Bestimmungen wegen zeitwei-fer Bsfchränkung derAuSfuhr derösterreichifchen Silbermünze hixmit auch auf die Ausfuhr von österreichischen Goldmünzen ausgedehnt werden, und sonach gleiche Anwendung haben. Innsbruck, den 7. April 1848. Vom t. k. Landes-Guberuium für Tirol und Vorarlberg. KlemeuS Graf und Herr zu Brandts, Gouverneur. Robert Freiherr v. Benz, k. k. Vkce-Präfltent. Joseph Voglsanger, k. k. Gubernialrath.\n^ Kundmachung. 3 Am 7. Jänner l. I. wurde das nicht assekurirte HauS des Franz und der Martha Boneö zu Vezzano durch Brand zer stört und nachstehende assekurirte Gebäude theils durch den Brand, theils durch die Löschungsvorkehrungen beschädigt, als: 1. das Haus des Anton Ronchetti Nr. 88, 2. das Haus des Joseph Leonardi Nr. 15, 3. der Widdum Nr. 65. Der Schaden wurde für 1 auf . . 19 fl. 14 kr. „ 2 „ . . 89 fl. 41 kr. „3 „ . . 28 fl. 27 kr. zusammen in W. W. C. M. auf 137 fi. 22 kr. (Ein hundert dreißig sieben Gulden 22 kr. E. M. W. W.) bewerthet. Die Auszahlung dieser Summe wird wegen ihres geringen BelangenS auf Einmal vom stand. Generaleinnehmerainte an die Beschädigten erfolgen. Innsbruck, den 16. Febr. 1848. Von der ständischen Aktivität.\n-j- Kundmachung. 2 Am 27. Jänner laufenden Jahres ist das dem Herrn Grafen von Welsberg gehörige sogenannte DendlhauS zu Oberollang, Landgerichts Weicberg abgebrannt. Die dem Eigenthümer vom ArandversicherungSfonde gebührende Entschädigung beträgt Einhundert Gulden C. M. W. W., und wird wegen ihres geringen BelangenS auf einmal vom ständischen General-Einnehmer-Amte geleistet werden. Innsbruck, am 22. Febr. 1848. Von der ständischen Aktivität.\n5 Kundmachung. 2 Am 21. Jan. laufendeil JahreS ist das Hans und der Stadel des PinS Bertsch zu Hord sul, Nr. 15V Landge richts Vregkuz durch eine FcuerSbruust beschädiget worden. Die von» ArandversichcrungSfcnde dem Beschädigten ge bührende Schadenvergütung beträgt Vierhundert zwanzig Gulden C. M. W. W. und wird statutengemäß hievon zur Häufte sogleich, mit dem Neste aber am 21. April laufenden Jahres vom ständischen General-Einnehmer-Amte geleistet werden. Innsbruck, am 18. März 1848. Von der ständischen Aktivität.\n^ Kundmachung. 2 Der Unterricht in der Didaktik, Methodik und der Obst baumzucht zur Bildung tauglicher Lehrer für Trivialschulen beginnt mit der vorschriftinäßige,l Vorprüfung an der k. k. Krcishaup-schule in Brisen in Ari>«n am 2V. deS nächss-koininenden Monates April. Dikjenigen, welche biesen Unterricht zn hören gedenken, hal.-ü sich Tags vorher, versehn, mit legalen Zeugnissen ubcr ihre Moralität und Vorlenntnisse / so anch über ihr Alter und ihre bisherige Beschäftigung bei der gefertigten Di rektion zu melden. K.K. Krciö-Hauptschttl-Dlrekticn Drijeii, am 31. März 1843. Johann Lechthaler, k. k. Direktor.\n4 Schulnachricht. z ES wird bi««it zur öffentlich»», «»nntniß gebracht, daß d«r »vrg«schu«t»n» pädagogisch« methodisch» Unterricht zur Bil dung fähiger Lchrer an Zri»ialschul»n an der k. t. Kreis. Hauptschulr zu Jwst am 27. April V.J. heginnen, und daß damit auch d^, Unterweisung i» der theoretischen und prak tischen Odstbaumzucht verbunden werden wird. Es haben Njjs, alle j«ne Zndividizev, welch» an gedachter KreiS'Hauptft»«lf den Upt,rrich».här«n walle», sich z« angeordneten Vorprüfung, welche am 26. obigen Monats abgehalten werden wird, zu stellen, und mit legalen Zeua-nissfn Hber ihr Alter, ihre Sittlichkeit und Abficht, sowie Über ihren bisherigen Aufenthaltsort b»i der gefertigten Schul-Direktion anSzuwelsen. Jmst, den 20. März 1848. A. KreiShauptschul-Direktlon. FldelluS Haid, Direktor.\n-j- K u n d m a ch u n g. Z Aus her von der ständischen Buchhaltung für das Solar jahr 1847 über die Solleinnahme undSollauSgabe des Brand-versicherungS - FondeS gelegten Rechnung stellt sich »ine Aus gabe hervor An BranPschadenSvergüt,ingen . 57,301 fl. 55 kr. L. an VerwflltUngsauSlagen einschließ lich der Remunerationen, Drucksor ten und Postgebühren u. s. w. . 7,151 fl. 45-/-» kr. Zusamnien 64,453 fl. 40^/, krl Dieses Erforderniß erhält feine Deckung a. durch den Aktivrest der vorjährigen Rechnung von . . 265 fl. 24^/, kr. b. Durch eine Umlage von 9 kr. auf 1VV fl. des am Schlüsse des Solarjah res 1847 in42,236,29V fl. bestehenden BrandversicherungS-Kapitals im Be trage von . . . 63,354 fl. 26 kr. Zusammen 63,619 fl. 50 ^/q kr. Nach Abzug dieser Deckungssumme von der Summe des Erfordernisses zeigt sich »in Passierest von .... 833 fl. 49^/« kr. welcher in der Rechnung für das Solarjahr 1848 ausgegli chen werden wird. Die vorangeführte Umlage zu 9 kr. wird auf das kommende Georgi-Steuerziel ausgeschrieben und cingehoden werden. Die Rechnung selbst über die Soll-Einnahme und AuSgabe des Solarjahres 1847 wird nach erhaltener Genehmigung von Seite deS dießjährigen stänv. großen Ausschuß-Kongres ses öffentlich kundgegeben werden. Innsbruck, den 19. März 1848. Von der ständischen Aktivität.\n-j- Konkurs-Verlautbarung. 2 An der hiesigen k. k. Normalhauptschule istdie Stelle eines Lehrers der ZeichnungSkunst und der technischen Lehrgegen stände nämlich ! Baukunst , Geometrie, Stereometrie, Me chanik, Naturlehre, das Rechnen und Geographie, mit dem flstemisirtcn Gehalte von 500 fl. C. M. zu besetzen. Die Bewerber um diese Stelle haben sich der am 15. Juni lsnfendkn Jahres an der k. k. Normalhauptschule zu Inns bruck oder an jenen zu Wien, Prag, Gratz und Laibach ab zuhaltenden Konkursprüfung zu unterziehen und ihre mit glaubwürdigen Zeugnissen versehenen Gesuch- über Religion, Alter,'Geburtsort und Vaterland, biShsrigs Anstellung und Bezüge, dann Fähigkeit und Moralität beiden betreffenden fürstbischöflichen Konsistorien zu überreichen, und sich läng stens bis 13. Juni l. I. persönlich bei der betreffenden Nor malschuldirektion zu melden. Innsbruck, den 17. März 1848. Vom k. k. Landes-> Gu b ern ium für Tirol und Vorarlberg. Joseph Graf v. Sarnthein, k. k. Gub.-Sekretär, -j- K u n d m a ch u n g . 3 Für die erledigt» Aktuarstelle bei dem k. k. Land- und Kri-minal-UntersuchuttgSgerichte zu Reutts, mit der ein Gehalt jährlicher 409 fl. C. M. verbunden ist, wird der Konkurs bis 14. April 1343 ausgeschrieben, bis wohin Bittgesuche mit den erforderlichen Nachweisungen durch die vorgesetzten Be hörden der Bittsteller an das Kreiöamt Jmst zu leiten sind. Innsbruck, den 22. März 1848. , Vom k. k. LandeS-Gubernium für Tirol und Vorarlberg. Franz Freiherr von Spiegelfeld, k. k. Gub.-Sekretär.\n'i' Kuttdma ch u n g. 1 Die hohen Ortes angeordnet« Prüfung der Rechtskandida» ttn für die Ausübung des RichtcramtkS in schweren Pvlizcl«"}