{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862802/24d4cb5260e09548378c377c473da662", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— Das alte kurfürstliche ReffdenzschloZ in Mainz, fiüher eines der glänzendste» Schlösser am Rhein«, zur Zeit per französischen Revolution seines Glanzes beraubt, und während des Krieges als Lazareth, in den Zwan ziger und Dreißiger-Jahren als Lagerhaus benutzt, wurde seit ettöa zehn Jahren durch die Munificenz des GemeinteratheS fast gänzlich hergestellt. Es befinden sich bereits daselbst: die Gemäldezallerie, die Bibliothek, die berühmte Uhr von AlkNs Johann, die Sammlungen der Gesellschaft für rheinische Alterthümer und der naturforschenden Gesellschaft, welche beic>« höchst reich haltig unv von hohem Interesse sinv; ras reiche Münz-KabzOt, das physikalische Kabmct :c. Der große Gaal mit seinen herrliche» Deckengemälden, worin zu Zeiten der Kurfürsten die weithin berühmten Concerte gegeben wurden, ist auf das Reichste wiederhergestellt, ebenso die daranstoßenden Säle, die prachtvollen EorridorS und Treppen mit Bronzegelänver. Jetzt geht man damit um, dem Saale eine neue Zierde zu geben, unv findet dieser Plan den allgemeinsten Beifall. ES sollen nämlich zwölf Statuen der berühmtest?n Mainzer in den durch marmorne Säulen gebildeten Ni'chen ausge stellt und sämmtliche Fenster mit gemalten Rouleaux versehen werden, worauf sich die Wappen von 76 ErzbischSfen und Kurfürsten, die der französischen Republik und des Kaiserreichs, der provisorischen und der groß-herzoglich hessischen Regierung befinden. Einer der tüch tigsten Architekten, Herr Laske, hat einen sehr schön ausgearbeiteten Plan dem Gemeinderathe bereits zur Einsicht vorgelegt und soll derselbe de» allgemeinsten Beifall gefunden haben, so daß man sich der Hoffnung hingibt, ihn ^echt bald realisirt zu sehen. — Am Dresdner Hofe ist seit Neujahr die Kleidung in Frack und langen Beinkleivcrn (Pantalons) für courfähig erklärt worden.\nDer Humorist. Literatur-, Kunst- und Musik-Halle. — Die ungar.sche Akademie Hai ditses Jahr fünf zehn neue korrespondirende Mitglieder gewählt, nämlich -Die Herren' Johann Repiczky, Fr. S'zölös? (königl. Dolmetsch zu Semlin), H. Rünap (dessen vortreffliches Werk gebührende Anerkennung findet), A. Vandrsk, T. Bottka, K. L»npi, A. Csengeri (Redakteur des „Hirlap\"), E. Palu-gyap (Aktuar des königl. Censm-KoUegiums und Ver fasser eines bedeutenden Werkes über die Komitats-Äutomanie), Jos. Chmel, Jos. Heckel, Jos. Arn-stein (Prof. an der k. Industrie-Schule), K. M»r-tony, Gauß, Poncelet und Jg. Frank.—Wenn der Leser manche dieser gelehrten Herren nicht näher kennt — scherzt der „Glöckner\" — so möge es ihm zur Beruhigung dienen, daß wir uns nicht einmal einer fernen Bekanntschaft mancher unter ihnen rühmen können; indeß mag der Fehler nur an uns selbst, liegen. — Der belebte Komponist M., welcher auf dem letzten Eisenacher Gefangfeste sich als Dirigent ganz besonders ausgezeichnete, veranstaltete früher einmal im Bav Liebeustein ein Klavier-Concert. Da ihm vor dem Beginne desselben tüchtig zugetrunken worden war, verirrten sich feine Finger etwas stark in den Tasten; er fiel durch. Jedoch Tags darauf wußte er das Publi kum wieder in den Coucenfaal zu locken, setzte sich an den Flügel und vanirte das Themas „Wer niemals einen Rausch gehabt\" in so vortrefflicher Weise, daß der Beifall kein Ende nehmen wollte. Briefe aus München. (Fortsetzung.) Am Dreilönigtage betrat Mad. Stöckl-Heine-fetter als Norma wieder unsere Bü^ne. Wir be-\nKA grüßen diesen verehrten Gast jedesmal mit Ju^el. Die Stimme dieser Künstlerin ist eine der kolossalsten, die es cM — mächtig durchdringend in de« gewal tigsten Tonmass?», und dabei wieder sanft und schwär mend in der Connlene. Unser sogenanntes gebildete« Publikum ging mit einem Vorurtheile, welches von ei- er gewissen Coterie verbreitet worden war, daß ihre Stimme gewaltig gelitten habe, so wie daß sie bedeu tend detonire — wir müssen jedoch in ersterer Bezie hung behaupten, daß ein Abnehmen ihres OrgauS keineswegs bemerklich war; in zweiter Hinsicht, daß unser sonst treffliches Orchester an diesem Ab nde ene ganz horrible Stimmung hatte, ja, wir sind sogar der Meinung, daß die Schuld wohl auch zum Theile am Dirigenten lag, welcher ihr beim Gesänge nicht im Geringste» nachgab oder folgte. Wenn man übrigens auf das Detoniren bei uns so viel achten wollte, wie oft dürfte man sich nicht bei den einheimischen Sän gerinnen die Ohren verhalten! Mad. HeineketterS Vortrag zeugt von tiefem Eindringen in ihre Rolle, von angebornem dramatischen Talente, so wie auch ihr Spiel ein plastisches zu nennen ist — vorzüglich verglichen mit den eckigen, wonstruölen Bewegungen der lieben Uns'rigen. Vor urtheil und Partheisucht allein können an einer solchen Künstlerin mäckeln. Sonderbar aber ist es, daß unser Kapellmeister Fr. Lachn er, dessen Borzüge in anderer Beziehung a'erdings nicht zu verkennen sinv, wie wu schon öfter dargethan, bei dem Auftreten jeder fremden Sängerin (aus ganz besonderer, allzugroßer Borliebe für Mad. Diez!) sich stets bemüht, deren Werth beim Publikum herabzusetzen, und in der That eine große Jüngerschaar für sich hat, die auf seine Worte schwört, und dem bessern Geschmacke starrsinnig Opposition leistet. (Fortsetzung folgt.)\nWiener Ta Gestern NachtS war Feuerlärm in der Leopolystadt. In der Wällischgaffe Nr. 65!) hatten sich die Balken des Fußbodens in einer Wohnung des dritten Stock werkes an der Stelle, wo sie an einer Heizröhre angefügt sind, entzündet. Dem Brande wurde sogleich Einhalt gethan. Vorgesst.rn LormittagS wäre b inahe eine Weibsperson durch Verbrennung verunglückt. Wie ging eben über die Kärnthnerthorhrücke, als plötzlich ihren Kleidern Rauchwolken entstiegen. Vorübergehende sprangen ihr bei, die brennende» Gewand-theile dämpfend. Wahrscheinlich war Tabakfeuer auf ihre Kleider gerathen.\nSe. Majestät der Kaiser haben Sr. Excellenz dem allgemein verehrten und mit Begeisterung geliebten Herrn Grafen von Kolowrat an dem Jubiläumstage des fünfzigjährigen Staatsdienstes dieses hochverehrten Staatsmannes mittelst eines sehr huldreichen Allerhöchsten Kabinetsschreibens, das Großkreuz deS St. Stephan-Orden« verliehen. «*>» Endlich einmal ein wahrerKünstler-Ball. Viele haben es Versucht, einen sogenannten „K ünstler-Ball\"zu arrangiren, einen „N o k a b i l i t ä t e n-Ball\" li. s. w., aber bis jetzt sind wir «och nicht so glücklich gewesen, einen Ball zu bekommen, der wirklich von Notabilität? nd erKunst für Notabilitäten der Kunst arrangirt wird. Die erste Bedingung des Gelingens eines solchen Balles bleibt, tiaß sich die Namen von allgemein anerkannten, geachteten Künstlern offen an die Spitze des!Unternehmens stellen. Alle andern Lockvögel u d Lockformel» machen keine Wirkung, man muthmaßt immer.Spekulation\" darunter, unv das bessere Publikum will sich nicht täuschen lassen, es sitzt nicht auf, wenn es nicht durch die Namen der an der Spitze Stehenden eine Garantie dafür hat, daß die „Küustlerkarte eine Wahrheit\" ist! IN diesepi Karneval werden wir »ber einen wahren, echten „Künstlerball,\" „sa»x pur,- bekommen, einen „Künstler-Ball\" mit allen Blumen der Ritterschaft, der Kunst- «nd Literaturwelt. Zu dem Arrangement ein S solchen Balles nämlich, der ein Versammlungspunkt Alles dessen sein soll, was in der Residenz sich durch Geist, Kunst, Talent ,und Renommee auszeichnet, haben sich die Herien Karl La Röche und Ludwig Löwe vereinigt und sind entschlossen, im Sophienbad-Saale einen solchen geistigen Winternachtstiaum in's Leben zu rufen. Die Namen und die Beliebtheit dieser beiden Künstler >bürgt für die glänzende Realisirung dieser Unternehmung. ES ist die Frucht einer fröhliches Künstlerlaune, daß diese zwei Kunst-Heroen Gefallen daran finden, einmal einen Abend dadurch zu illustriren, daß sie allen ausgezeichneten Individualitäten ein paar fröhliche Stunden bieten, in welchen, sie sich gegenseitig unter- und durch einander fröhlich und heiter ergötzen und erheiter» kö N7n. Beim Vertheilen der\n^s-Courier. Billetr wird^i5 g rö ßSorgfalt und delikaieste Auswahl Siait finden, so daß die Versammlung in jeder Beziehung nur aus dem Bouquet der Gesellschaft bestehe^ wird. Näheres werden wir zur Zeit noch berichten. Wir haben unlängst — im Blatte Nr. l2 — eine Nachricht gebracht, von der wir glauben, daß sie besonders bei dem weiblichen Geschlechte eine ungeheuere Sensation machen mußte; ja, wir sahen schon im Geiste eine voHorstio vstitiii-»-!» unter den Töchtern Eva'S gegen die heirathSfähige Männerwelt. Wir berichtet,» nämlich, daß im Jahre !8i7 um 9i5 Paare weniger als im früheren Iah e geheirathet haben. DaS ist in der That bei einer Zahl von 273t) Trauungen ein ungeheurer Ausfall — gerade um ein Drittel. — Wenn das so fort geht, hat die Herrlichkeit HymenS bald ei» Ende. Das darf nicht so bleibe», darum auf, all'Ihr Töchter des Regiments des großen W-Ukomtnandanlen „Amor,\" rührt die Trommeln, schlagt Reveil, Euer heiligstes Palladium ist in Gefahr. Werfet Schlingen, leget Fallen, laßt die Männer nicht mehr wallen allein auf diesem Erdenrunde, fesselt fit zum Ehestandsbunde. Wir als Verfasser der „Klugheits-Maximen für Heirathslustige, HeirathSfähige und Verheiratete des weiblichen Geschlechtes,\" haben lange nachge dacht, um auf den Grund dieser Verminderung zu kommen, und haben mehrtrt Ursachen gefunden, von denen jedoch die meisten zu ernster und trauriger Natur find, als daß wir jetzt in der Zeit deS allgemeinen Frohsinns damit auskramen wollen, nur für eine ist gerade jetzt der passendste Moment, und den dürfen wir jetzt durch aus nicht verschweigen. ES ist nämlich die Ball-Lust, aber nicht etwa die übertrieben» Ball-Lust, »u Lontr-tire, die flaue, sich von Jahr zu Jahr vermindernde, fast stagiianie Ball-Lust. Lachen Sie nicht, so paradox dies scheinen mag, steckt doch vielleicht weit mehr dahinter, als wir im ersten Augenblicke denken. Fragen wir nur unsere Äor-eltern, wie unzählige Male aus einer ganz kleinen tour Sv Ss„8o, eine large tour tout« la viv geworden ist. Früher hat en wir bei einer weit kleinere» Bevölkerung vi le Säle, unv es ging überall toll und voll zu, die Ball-Lust stieg von Jahr zu Jahr — damals vermehrte sich auch die Zahl der Trauungen von Jahr zu Jahr; - jetzt schreitet die Bevölkerung mit Riesenschritten vorwärts, dieBall-Lu? ist in Abnehmen, und wie wir sehen, nimmt auch die Zahl der Kopulationen ab. DaS ist faktisch. Darum wollen wir uns Heuer zur Verherrlichung Hymens mit ganzer Seele der Heiterkeit und Fröhlichkeit hingeben, und zu HpmenS Renaissance einen Karneval feiern, wie ihn Wien lange nicht gehalten hat. So ein recht lustiger» tüch» tiger, toller Fasching, wie ehedem hat auch auf das Allgemeine einen wohlthätige» Einfluß, er befördert die Cirkulation des Gelde», wirkt auf den Handel, und belebt dadurch den Geldmarkt. K."}