{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929625/50aabe5ff3320390f58480284adaec58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Mercredi 5 Janvier 1848.\n19me Annéfl^KtTE\nBUREAU DE LA RÉDACTION àLa Haye , Spui, n° 75. BCBEiCPOBtt _'.__.o>.ii__l_.iT_.T_.]_s _* AX..O>iC£S, J Cbei M. Van Weelden, libraire, Spui et citez les Héritiers Doofraitn , li braire., Lange Pooten , àLa Haye. Le. lettres et paquets cloi Mt-t être envoyés à ladirection francdepoi'.\nJOURNAL DE LA HAYE.\ni/dy-\n■rement. Be, Provinces. ■R. |i> 16 » A ■ _t §s ■ertioss. Hic. fl. 1.50 timbre H>ar ligne en sus.\nLA HAYE, 4 Janvier.\nX examen de la situation du Walerslaal 1846, d'après les rapports des Etats-Proons  commencé dans notre numéro d'ale  des travaux hydrauliques dans la prois  que les fonds ordinaires destinés au nsacrés à l'entretien des ouvrages exis>n  des travaux commencés. Lu digue de r, à l'entretien de laquelle contribuent la ville de Sloten, a été, dans une étentiliée  et élevée d'une manière considéoiivragesdu  Waterstaat dans l'intérieur tés constamment en bon état et que les faites successivement ont eu pourrésulition  et l'écoulement des eaux suraboniix  que les difficultés survenues sur la ion des frais, d'entretien du Dokkumer ner de nouveau à une année vn travail laraît que les améliorations réclamées Sleegermeer et du Slooterincer ont été .uise des grands frais qu'elles exigent.— dans l'île d'Ameland ont complètement on s'en était faite,et ils seront continués 163 mètres. — Les observations faites onnikoog sont remarquables. L'ensn-Vnient (]u Slenk, aussi nommé Noorman, le long de la côte Fv jj-identale de cette île, s'accroît de plus en plus, à tel point l^iie déjà il .est élevé à une hauteur au dessusde celle de la mn-Bu-èe Ordinaire, qu'il s'y est formé une agglomération de sable et ■qn'\"\" y a très visiblement reconnu les commencements d'une W (|ui,e- Ainsi, la nature élèvera elle-mêmedans celte île un rem-I pal\"' contre la fureur des vagues, et on a dû cette même année, ai'^'\" .'l'on l'avait fait, l'année précédente, prendre lesmestires n«-esaires pourconserver ce que le hasard avait procuré. 11). s'a province de Drenthe les projets d'améliorer le canal m ■ci,SL'veen et de diriger un canal du Norgervaart à Gronin■  n avaient point, encore obtenu l'approbation du gouvermf 1' I' paraît qu'au sujet de ce dernier projet des difficultés ■Relevées par la province de Groningue. On craint surtout Éteeauela situation des eaui peut opérer par ce retard. et éUidié quelques années auparavant, dé cle navigation de Coevorden au grand Vecht, et Hiriren même lemps à l'écoulement des eaux surabon-également de grandes difficultés de la part de AfTOreryssel. En 1845 il existait déjà des difficultés fcnees d'opinions relativement à certaines diree-Bi^u^une partie de la province de Groningue. On Jt Jl cours à l'intercession du gouvernement Huit arrangée. Ce fait fournit de nouveau Blement peuvent s'élever daiis les provin-Hction et de l'écoulement des eaux, des Hircment exercent une action défavorable Hs entreprises de canalisation et d'exploi-Hltes; ainsi on ne saurait trop vivement _____ ■.rnement intervienne proniptement et. Miéeher que l'intérêt général ne doive cellier  ou local. \\ BHrqueslion dans le duché du Limbourg d'un - \"Tb™\"\" Zuid-Willemsvaart àun canal qui serait i .écut „Pour le compte de la Belgique de Maestricht à Liège ; ju'elteentreprise serait faite par la viile de Maestricht et d'après Bien plans présentés par les Etats de cette province au ministre\nde l'intérieur. — On élève aussi généralement dans cette contrée  des plaintes contre la répartition et le règlement des moulins  servant à établir le niveau des eaux, et il paraît que ce point nuit étrangement aux intérêts de l'agriculture et. de l'industrie. La douceur de l'hiver de 18.6 a été favorable aux ouvragés hydrauliques dans la Zèlande. Nonobstant cette bonne situation du Waterstaat, d'importants (ravanx ont été exécutés dans cette province aux digu.s ordinaires de mer. Une somme defl. 76,000 a été adjugée pour des travaux à la digue du nord de l'île de Schouwen sur une étendue de 1000 mètres. Dès que ce travail sera accompli, on peut considérer comme à l'abri de tout danger la partie de l'île qui était le plus exposée. Les travaux d'amélioration  et d'affermissement de la digue de Puyen , qui forme une partie de la principale digue de mer du polder Oudßreskens,  ont été adjugés pour la somme de fl. 25,900. Outre ces deux grands ouvrages, on a encore réparé et amélioré 17 autres polders pour une somme defl. 61,520. —La continuation des travaux de défense pour !.. forteresse de Neuzen a été adjugée pour la somme de fl. 28,900. — Les ouvrages de mer et de port dont l'entretien doit être supporté par les fonds provinciaux , continuent a être dans vn état très-satisfaisant d'entretien. Ces frais se sont, montés à la somme de fl. 7,420, airlsi qu'ils avaient été adjugés publiquement. Lors d'une prochaine adjudication, on se propose d'améliorer, autant que possible, dans l'intérêt de la navigation, les ouvrages du port de Breskens. L'écoulement des eaux dans la Zèlande paraît s-'êlre heureusement  effectué. Depuis quelque temps on avait reconnu à Waarde la nécessité d'établir une nouvelle écluse pour l'écoulement  des eaux, et l'on y a pourvu par des constructions en pierre ; ces travaux ont occasionné une dépense de fl. 28,600.\nLes canaux qui depuis le mois de novembre 18 45 sont en voie de construction à l'est et à l'ouest du canal de Neuzen à Gand, répondent parfaitement à leur destination.\nMais il existe toujours de grandes difficultés relativement à l'écoulement des eaux surabondantes dans la partie du bras de mer dit Ae. Zwin, a cause de la grande quantité des eaux affliientes  de la Belgique.Ces difficultés donneront lieu sans doute à ouvrir  des négociations à ce spjet avec le gouvernement belge.\nLa province d'Utrecht présente moins de particularités à signaler pour le Waterstaat. Les travaux pour hausser et affermir  la digue de la Lek ont été_ terminés à souhait. Le creusement  et le curage du Krommen Ryu, depuis Cothen jusqu'au Stads Cingetgraclit d'Utrecht, adjugés déjà depuis trois ans, ont été parfaitement exécutés et ont servi à opérer l'écoulement régulier des eaux surabondantes. Ou se proposede continuer cette adjudication pour trois ans, et d'augmenter le creusement d'une profondeur de cinq pouces, ce qui sera fort avantageux à la navigation, surtout pendant l'été. La nouvelle écluse du Grebbe apporte à cequ'il paraît une trop grande quantité d'ean dans les terres basses, surtout dans la contrée de Veenendaal. Des propositions ont été faites à cet égard au ministre de l'intérieur.  On poursuit l'assèchement du Mydrecht et l'on a encore  adjugé de nouveaux travaux pour une valeur d'environ fl. 12,000.\nI! résulte de tout cet exposé que la situation du Waterstaai en 18-46 a été très-avantageuse, de ce point de vue surtout qu'aucun sinistre, aucune tempête ou débâclede glaces nesont venus causer de grands dommages. Cependant, malgré cet état de choses favorable , on a encore besoin d'employer degrandes sommes pour l'entretien du Waterstaat , surtout dans la Zèlande  et la Hollande-Septentrionale j mais il en résulte aussi, comme on l'a vu, que d'utiles travaux sont en même temps exécutés. Seulement, le système des écoulements des eaux laisse encore beaucoup à désirer, et doit, à cause des grands dommages\n qui en résultent, èlre l'objet de la constante sollicitude non seulement de l'autorité locale, mais aussi du haut pouvoir de l'Etat! F\nLe Roi, pararrété du lerIer janvier 1848, a conféré au lieutenant-général  et ministre d'Etat J. A. H. de La Sarrai, aide-decamp  extraordinaire de S. M. les insignes de chevalier grand'croix  de l'ordre du Lion Néerlandais.\nPar arrêté du 31 décembre dernier, le Roi a accordé à M. le baron tan der Duyn, secrétaire delà légation néerlandaise a. Francfort, l'autorisation d'accepter et de porter les insignes de chevalier de l'ordre de Léopold, que lui a conféré S. M. le roi des Belges\nUn avis du ministre des finances informe le publie que Son Exe. recevra lejeudi de chaque semaine, a midi, au ministère des finances, toutes les personnes qui désireront l'entretenir d'affaires concernant son département.\nPararrèfé royal en date du 1 «janvier 1848, MM. P. Schmidt, G. J. Zwierzina et A. L. Graveur, jusqu'ici premiers clercs au ministère de la marine, ont été nommés commis-adjoints au même ministère. La Banque des Pays-Bas a réduit hier le cours de l'argent «le I p. c., c'est-à-dire de 6à5 p. c. pour le prêt cà garantie sur des marchandises et de 5 1/2 à 4 1/2 p. c. sur des effets publies; l'escompte de 5 à 4 p. cet des primes de 6 à 5 p. c. Cette mesure n'a pas exercé à la Bourse d'Amsterdam l'influence  favorable que l'on en attendait. Dans presque tous les fonds hollandais, des ventes se sont effectuées pour rompte de maisons allemandes, ce qui a eu pour résultat de rendre faible l'aspect général du marché. Des fonds étrangers les espagnols, avec peu d'affaires, n'ont éprouvé aucune variation, et les portugais étaient demandés en hausse. M. Berenstein , nommé récemment grand-rabbin à La Haye , vient de recevoir comme vn témoignage d'estime de ses coreligionnaires  à Amsterdam , un magnifique présent consistant en une pièce d'argenterie. M. l.erenstein entrera en foliotions le 15 de ce mois. Pendant l'année qui vientde s'écouleril est entré dans le port d'Anvers 1922 navires, jaugeant 325,283 tonn. Dansée nombre  il y avait 109 navires néerlandais, mesurant i 1,933 tonn. L'événement du jour, c'est la soumission d'Abd-el-Kader. Cette fois-ci ce n'est plus un leurre. L'émir est bien entre les mains des Français, à la générosité de qui il est venu lui-même se confier. On lira plus loin le récit du dernier fait d'armes accompli  par cet homme extraordinaire. II a succombe après quinze ans d'une lutte infatigable, mais si chute est glorieuse, car il a fait aux Marocains des adieux sanglants, et il n'a cédé que devant la supériorité du nombre et l'impossibilité de se frayer, le yatagan au poing, un passage à travers l'ennemi. C'est au général Lamorieiére que revient l'honneur de la soumission du héros africain. Sans les habiles mesures prises par cet officier supérieur, l'émir aurait pu s'échapper encore , el, de l'aveu de M. le duc d'Aumale lui-même, créera la France  de nouveaux et graves embarras. C'est à Toulon qu'Abd-el-Kadcr a débarqué. On lui a préparé  des appartements au Lazaret, en attendant quelcgouvernement  ait fait connaître ses intentions à son égard. L'émir a de\nFEUILLTON DU JOURNAL DE LA HAYE 5 JANVIER 1848.\nTRAITS D'UNE CORRESPONDANCE\n1788-1834.(1)\n-*H*Mwï*K*r£<_-<!---XXXIII. '^ Paris, avril 1812. f\\ ; cc.'ans vers l'avenir peuvent être de belles inspirations poétiques: Lia ra'n saurait-elle les avouer ? Quel prince n'a pas eu son berceau \"J ié rProPI\"-'tics heureuses ? On a célébré la naissance du dernier pau|> ;-;omme on vient de solenniser celle du roi de. Rome ; qui se dout!\"  Vpa ''' lna'uc'-\"'cl,s nls deLouisXVl finirait plus misérablement que le s. f'rès l)'V'C lle ses SUJels ? I°' sait ce 1\"e *'avenir réserve à l'Empire? iratr.. j/■-voulons t'ont nolls avons été les témoins, il ferait plus que lé'.tefoij  'annoncer Ce 1\"e nous SKmns dans un siècle. Je me ligure queljîcrse  \" \" J'lo,na'\" ü\" temps drs Césars, et en remontant plus haut, un couvrai'.\" Assy,'.'°\"' \"\" %yplien de l'époque des puissantes dynasties qui rêvant \"'' es' vaStes. territoires ;je me représente ces fiers dominateurs puis.i '?Ur leur patrie un avenir indéfini de richesse et de grandeur, et tiotiale'r c)le ce IUC1UC le.teraPsa tenu de ces promesses de l'illusion na'des  r J Pe,lples ont disparu, les races sont éteintes ; des ruines seules, ■jitencc fpS ''ont \"°US ne oomPronons Pas toujours le sens, attestent l'exis\"*  inrol.6 -e cles vieUÏ maitres du monde.Et itous,qui datons d'hier, nous, •lémeni \"aissanle' nPus I,n1,n n'av<>ns pas su encore ton dre ensemble tons les •-•tne dt . E notr'î V'e soc'a'c' nous oserions garantir à notre frêle édifice ''\"'• er n \"** Sa\"s l,ornes! Combien cependant faudrait-il de révolutions pour I 'v>lisatlnSl'lut'°\"f ?Com')'en d'invasions de barbares pour éteindre notre *°\" ? Combien de catastrophes de la nature pour ' ler à terre nos v 1) Voiriedournal de La Haye d'hier. \"\"-# 4L. - -J\"^ t______________J_________i\norgueilleux monuments? Chartes et palais, lois et cités, où cela sera-t-il dans un millier d'années ?\nEn même temps qu'elle est vaine, la prévision est triste ; des choses humaines  on ne peut prévoir avec certitude que la destruction; il n'y a qu'une question de plus ou moins de temps.\nLe voile qui couvre les destinées futures des empires, s'étend sur cel le des familles et de chacun de nous. Le moment présent seul nous appartient ; le moment rjui va suivre peut nous échapper. A quoi bon les soucis et les peines  pour un temps dont Dieu se garde le secret et la disposition ? Le mal que nous redoutons se changera peut-être en bien ; le bien que nous espérons tournera peut-être en mal. Est-ce à dire que nous devions abdiquer toute prévoyance, nous livrer à cet instinct matériel qui sulîit à la conservation des animaux, qui annonce à l'oiseau voyageur les approches de l'hiver et le retour du printemps? Non, il y a une logique des événements, un enchaînement  des faits de la conduite: mais de l'ordre suprême, nous ne voyons que des fragments ; la réalité accomplie nous démontre souvent l'erreur de nos calculs, et la mort vient détruire toutes nos combinaisons. La sagesse nous défend de ne tenir aucun compte de l'avenir; mais elle nous ordonne  de ne pas y placer tout notre cœur: la prière divine enseigne à ne demander  que le pain du jour. La seule manière raisonnable de travailler pour l'avenir, c'est de bien faire le présent; le bon usage du moment actuel,  voilà notre lot, notre devoir: le reste, à Dieu. Nous devons semer du bon grain: nous ne répondons pas de la moisson. XXXIV. Paris, septembre 1812. Je viens de faire 150 lieues pour assister au mariage de notre ami N...; ce petit voyage m'a été précieux: il m'a sorti de Paris; il m'a rendu témoin du bonheur d'un ancien et excellent camarade; il m'a procuré des plaisirs de plus d'une sorte, et de nombreuses occasions d'observations. Tu connais  le pays queje viens de parcourir: je te fais donc grâce des descriptions de grandes routes, de villes, de villages cl de paysages: je t'épargne le récit des mot •'••<■ incidents d'auberges et de tables dJKtes; mais je regrette do ne pi _•-> connsît.-n m__ compagnons/Triait une (-.(.tille hollanduk  ■ père, d'une mère, et (11, doux jeunes de.no.-.ljCSj 'jl^^^^l éservés mais affi'^iciiï. instruits et candides. __■ \"*^*^^* M _-..-.\nNous nous sommes trouvés en telle sympathie que, le troisième et dernier jour de notre séparation a élé celle de vieux amis; quelques heures aupaparavant,  nous étions étrangers les uns aux autres! L'intimité de diligence est, de toutes, la plus rapide; tous vivent, à tontes les minutes, de la même vie: on respire le même air, on se partage le même local: repas, sommeil, toilette, tout est commun. Soit politesse, soit curiosité, soit désœuvrement ou besoin d'expansion, la conversation s'engage, elle devient aisément familière,  elle s'étend en se prolongeant, elle touche à tout; et, quand les nécessités de l'existence matérielle forcent, à des actes Je confidence, les caractères aussi se mettent à découvert. On se pénètre mutuellement, et, si on se convient, on se bâte de s'aimer, car on n'a pas de temps à perdre: le dernier rclai va mettre lin à ces amitiés, déjà complètes quoique à peine ébauchées. Quel triste moment, celui des adieux! Voilà des personnes dont la vie a été la vôtre, des âmes qu'une rencontre fortuite a mises en communion  avec votre âme; et il vous faut les quitter pour toujours! Les heures emportées ainsi au galop vous restent comme un beau rêve, et il est doux de penser qu'ailleurs on aura comme vous un souvenir et un repret. Ces pensées m'ont laissé de longues émotions. L'accueil de N... ne les a même pas tout..- fait dissipées. Dès le lendemain de mon arrivée, j'ai visité les monuments et toutes les curiosités de cette belle ville ;jc ne l'en dirai rien : je ne pourrais l'écrire que ce que ce que tu sais mieux que moi. et ce que lu as lu bien avant moi. N'ayant que huit jours à dépenser, je les ai consacrés à la seule instruction des yeux. Des choses morales du pays, je ne connais rien. Peut-on compter pour quelque chose ces lignes lugigilivcs  des caractères, ces vagues révélations quedonne un premier regard sur quelques individus d'un peuple ? J'admire la sagacité de ces voyageurs qui ont l'intelligence de tout ce qui constitue les nations qu'ils aperçoivent à travers les portières de leur voiture, ils s-arrêlent quinze jours dans une capitale, quarante-huit heures, même moins, dans les autres villes, et ils publient triomphalement, quelques mois après leur retour, des volumes  -où sont expliquées, tout à .fond, les mœurs, les lois, les institutions les habitudes, lalittérature, laà|liiiqiio, les personnes et leschosesdrs contrées qu'ils ont cx^ré-daß Mj^k' soin. J'accorde volontiers à ces «pirituels couii.ll _____.'__ L 'a con'iance qu'on a dans ceux qui parlent de _fo_s les chaM k^fc.'-lmiic, non, certes non. r-n$ iivjewlails av?r_^^^_^^H _____________________________"}