{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929810/152701a38013ebfe415dc06aa92e7167", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "I\\° 206\nMercredi 30 Août 1348*\n19me Année.\nPRIX DE L'ABOMEILENT PAE TKLMESTEE. Pou»'Lallaye. . fl.7—) Payable «la province - S—) d'avance. | rmx BES INSERTIONS. t-es premières 5 lignes fl. 1.50 timbra compris et 20 ets. par ligne eu sus.\nJOURANLAL DE LA HAYE.\nBUREAU DE LA REDACTION à La Haye , Spui, n\" 75. MJUEAUPOOR L'AIKttNEMEKTETLES ANNONCES, Chez 51. van Weelden, libraire, Spui, t et che» les Héritiers Doorman, libraires,  Lango Pooten, à La Haye, Les lettres et paquets doivent êtro envoyés a la direction tranc depotr.\nLA HATE, MARDI 29 AOUT.\nRevue Politique.\nIl nous parvient aujourd'hui une nouvelle d'une haute importance  qui tranquillisera les esprits dans la province du Limbourg. Unecorrcspondnnce de Berlin du 2G août,quenous avons tout lieu dc croire bien informée, dit que sur la protestation du gouvernement  des Pays-Bas contrôla décision du parlement allemand  de Francfort relativement à la violation du traité conclu et ratifié entre les Pays-Bas et la Belgique en 1839, et en outre garanti par les cinq grandes puissances et ratifié le 5 septembre 1839 par la diète germanique, il est intervenu les réponses do ces cinq grandes puissances. Toutes ont déclaré qu'un traité internalional , conclu légalement, entre différentes puissances, ne saurait être annulé par une des parties contractantes. Ce résultat était facile à prévoir. Les inquiétudes que la lutte survenue entre le Danemarck et la confédération germanique avaient excitées dans le cotumerco anglais, sont aujourd'hui plus vives que jamais. «Le Danemarck a rejeté les conditions de paix qui lui ont été proposées au nom de la Prusse et de la diète de Francfort. • Lesjournaux anglais annoncent aujourd'hui celte nouvcllo dc la manière la plus positive. Du reste, on s'attendait à ce refus. Le gouvernement anglais nvait été le premier à déclarer que les conditions offertes n'étaient  pas acceptables, et, le 20 de ce mois, lord Palmerston nvait chargé le comte de Weslmoreland de dire au cabinet prussien  qu'il lui serait impossible de les appuyer à la cour de Copenhague. On ajoute que M. Emmanuel Arago avait reçu mission de faire une déclaration semblable de la part du gouvernement français. L'Angleterre et la France se seraient même mises d'accord, àce qu'assurent les journaux de Londres, pour empêcher toute agression nouvelle du côté de la confédération germanique. D'un autre côté nous lisons dans une lettre de Copenhague du 30 août que les négociations viennent d'être reprises, et l'on donne même comme certaine la prochaine conclusion de l'armistice  sur les bases que nous indiquons plus loin sous la rubrique  de Schleswig-Holstein. Nous sommes d'autant plus porté à ajouter foi à cette dernière  nouvelle, malgré le ton de certitude avec lequel les journaux  anglais la garantissent, que nous voyons dans une correspondance  écrite de Stettin, le 23 août, que l'intendance a reçu l'ordred'y préparer son hôtel pour le général de Wrangel qui y est attendu. On assurait à Turin, à la dale des dernières nouvelles, qu'il ne serait pas impossible que Grenoble fût choisi pour le lieu do réunion des plénipotentiaires chargés de s'entendre sur les affaires  d'ltalie et d'amener une solution honorable pour les deux parties belligérantes. En attendant, le maréchal Radetzki vient de partir pour Vienne avec l'ambassadeur anglais, afin, dit II Constituzional Sub-alpino, de régler un traité dc paix avant l'expiration de l'armistice. Le National savoisien confirme la nouvelle que nous avons donnée il y a deux jours , que l'escadre française a reçu, par voie télégraphique, l'ordre de se porter à Venise pour la défendre  des attaques de la flottille autrichienne, dans le cas où les vaisseaux piémontais recevraient l'ordre de quitter le golfe. Or, on sait qu'ils l'ont quitté. Les notables de Parme, Plaisance et Modène ont donné au ministère sarde, et communiqué à l'ambassadeur d'Angleterre et au représentant de la République française, une protestation contre l'occupation autrichienne et une déclaration énergique de leur ferme volonté de rester réunis à la Sardaigne. Une lettre particulière de Rome dit qu'on a tellement craint Un instant en cette ville, soit pour la liberté, soit pour la vie même du Pape, qu'il paraît oerlain que le cardinal Ferretti, cousin de Pie IX, avait quitté Rome et s'était retiré à Halle, porteur de l'abdication du Pape et chargé d'assembler un conclave  dans le cas où le St-Père aurait élé l'objet de violences de la part des Romains. Les affaires de Sicile sont en assez mauvais état. Le gouvernement  napolitain intrigue pour décider Messine à se détacher de a cause sicilienne, en promettant à cette ville le titre et les avantages de capitale. D'un autre côté, on fait à Palerme de grands préparatifs de défense. Toute communication est interrompue entre le royaume de Naples et la Sicile. L'ordre se maintient à Vienne. La ferme attitude de la garde nationale et l'énergie du gouvernement imposent aux meneurs.  De son côté, la légion académique perd chaque jour de son ascendant, et le moment n'est pas éloigné où l'on verra disparaître ce pouvoir étrange, qui s'était placé d'autorité audessus  de tous les autres pouvoirs et qui a fait seul longtemps »a loi dans la capitale de l'Autriche. Nous avons annoncé hier qu'une convention a été conclue le gouvernement pontifical et le général autrichien de \"Velden. Aujourd'hui les journaux italiens confirment cette \"ouvelle, en y ajoutant que par suite de cette convention les Autrichiens évacueraient immédiatement les légions, se borna it, comme auparavant, au droit qui leur a été donné par les '■\"aitésde tenir garnison dans la citadel le de Ferrare. Legouver\"ement  pontifical s'engagerait, de son côté, à ne prendre part à aucune guerre italienne contre l'Autriche. *-ette convention no peut manquer d'exercer une heureuse \" 'Uence sur les affaires de la Péninsule. En écartant toute !'\"<>te de complication de ce côté, elle simplifie beaucoup\nl'œuvre des deux puissances médiatrices pour l'arrangement du différend relatif à la Lombardie. Le chancelier dc l'échiquier a présenté vendredi à la chambre  des communes un nouvel exposé de la situation financière du Royaume-uni. Cette situation est en général considérée comme plus satisfaisante qu'on ne le supposait; mais il n'en reste pas moins vrai qu'à côté d'un déficit assez peu considérable sur le budget normal, il y.a des dépenses extraordinaires qui portent à deux millions trente mille livres stcrlings la somme à couvrir par des moyens extraordinaires. Le chancelier dc l'échiquier a demandé à la chambre d'être autorisé à se procurer cetle somma par une émission de bons de l'échiquier ou par la création de nouveaux fonds consolidés. Dans une de ses dernières séances la chambre dos lords s'est occupée, avant-hier, d'une discussion assez intéressante, au sujet de l'île dc Vancouver. Cette île, placée sur le Grand-Océan boréal, entre les possessions  de la Russie et celles des Etats-Unis sur la côte occidental  de l'Amérique, a, pour la Grande-Bretagne, une haute importance. Le climat en est très sain, le sol très-fertile. Elle a des rades excellentes; elle produit du charbon, et tout son territoire offre des ressources précieuses pour des émigrants qui s'y établiraient. Le jour où l'isthme de Panama sera percé,  cette possession pourra être classée au rang des plus utiles. Ce sera un point de relâche et ravitaillement pour tous les bâtiments qui, partis d'Europe, iront franchir l'Amérique et l'Océanie pour pénétrer en Chine, et trafiquer avec les peuples  de l'extrême Asie. 11 paraît que la secte des Mormonites, récemment chassée des Etats-Unis, a trouvé cette ile à sa convenance, et se disposerait à s'y établir. C'est pour empêcher cette usurpation que le gouvernement  anglais a résolu de coloniser lui-même l'île de Vancouver, et d'y envoyer dos émigrants. Mais ne pouvant ou ne voulant pas s'occuper directement de ce soin, il a traité avec la compagnie de la baie d'Hudson qui, moyennant un subside, se chargerait du transport des émigrants et de leur installation. Lord Monteagle, dans la dernière séance de la chambre des lords, a attaqué lo traité passé avec cetle célèbre compagnie, quia, pour ainsi'dire monopolisé, le commerce des fourrures. Lo comte Grey l'a défendu. La discussion s'est terminée par la promesse, faite au nom du gouvernement, de communiquer à la chambre toutes les pièces relatives aux négociations avec la compagniede la baie d'lludson. Lord John Russell, premier ministre de la couronne, va partir  pour l'lrlande aussitôt après la clôture du parlement, qui aura lieu dans quatre ou cinq jours. Il veut s'assurer par ses propres yeux de l'état réel des choses, de la situation des esprits, des chances de la récolte. Tous les rapports arrivés de ce pays constatent que le choléra des pommes de terre a\" fait, cette année encore, d'énormes ravaaa-cs.  11 ne reste pas de quoi nourrir la population pendant la moitié de l'hiver. L'Assemblée de Francfort n'a encore pris aucune résolution sur la grande question de rapports de l'Eglise avec l'Etat, qui se débat dans son sein depuis plusieurs jours. La séance du 25 a élé remplie presque tout entière par des interpellations sur la manière dont a été exécutée, dans les divers Etats de la confédération,  l'ordonnance qui prescrivait vn acte d'hommage envers  le vicaire général, de la part de toutes les troupes de l'empire  ; sur la part que des Allemands qui se trouvaient à Paris au mois de juin ont pu prendre à l'insurrection ; sur les rapports particuliers de l'Autriche avec la confédération, et enfin sur d'autres points secondaires. Lorsqu'à la fin de la séance l'Assemblée  a enfin repris la discussion sur l'articleBdes droits fondamentaux,  plusieurs amendements ont encore été présentés, et la discussion a ensuite été close sur deux des paragraphes de cet article. Mais, comme il a été résolu, ainsi qu'il l'avait déjà été pour les art. 1 et 2, qu'on ne passerait à aucun vote avant que tous les paragraphes eussent été discutés, l'Assemblée n'a pas eu à se prononcer encore sur les nombreuses propositions déposées  dans le but de proclamer ou de restreindre l'indépendance de l'Eglise dans ses rapports avec l'Etat. La presse de Paris se tait sur l'issue de la lutte parlementaire qui s'est terminée samedi matin. Les organes de la république rouge voudraient bien en dire nettement leur pensée, mais ils ne l'osent. La Réforme est en proie à une douleur amère. La république  ne marchant point dans ses voies, ellecn désespère. « La République! Après cinq mois, dit-elle, voici son bilan : dix mille hommes dans les cachols, la faim dans les masses, le désespoir en bas, le souci partout ; les libertés bâillonnées, la gloire absente ; la poésie, les arts, les lumières éteints; une Assemblée qui se décime, une bourgeoisie qui s'irrite et souffre, et, pour toute espérance, une constitution qui va germer au milieu  de ces désastres ! » Hélas ! ce bilan n'est que trop exact. Mais Ja Réforme, si elle avait été maîtresse, ent fait pis encore, si possible. L'arrestation de MM. Louis Blanc et Caussidière est démentie. M. Louis Blanc est en ce moment en Belgique et nous en donnons  la nouvelle d'après les renseignements fournis par l'lndépendance  belge. M. Louis Blanc a déclaré, dans une lettre adressée  à deux journaux, qu'il se constituera prisonnicrle jour de l'ouverture des débats. Quant à M. Caussidière, il a jugé à propos  de garder le silence sur ses intentions futures. Déjà depuis quelques jours les journaux français annonçaient que la Russie était à la veille de reconnaître la république française.  Nous avons hésité à reproduire cette nouvelle, tant que nous n'avions pas de source plus certaine a indiquer.Mais aujourd'hui  la Gazette d'Augsbourg annonce à son tour que la Russie a reconnu le nouvel ordre de choses en France et a envoyé dans ce pays un ambassadeur, dont toutefois cette feuille ne dit pas encore le noni.\nLa reino Pomaré. dont il a été tant question à uno certaine époque, s'est vue depuis longtemps bien négligée. Ceux qui pourraient s'intéresser à elle n'apprendront pas sans satisfaction que, d'après des dépêches qui viennent d'arriverà  Londres, elle a ouvert, le ler1er mars, l'assemblée législative àPap.icte, et que, dans son discours, elle a annoncé la conclusion  d'un traité de paix avec la France.\nLe Roi a reçu aujourd'hui en audience particulière M. le baron Dirckinck d'ilolmfeld, qui a remis entre les mains do S. M. les lettres de son souverain qui l'accréditent en qualité de chargé d'affaires du Danemarck près la Cour des Pays-Bas. —M. le comte Schimmelpeiiuinck, envoyé extraordinaire et ministre plénipotentiaire des Pays-Bas près la cour do Londres, est arrivé dans cette ville et descendu à l'hôtel de la Couronne Impériale,\nLOUIS BLANC EN BELGIQUE.\nLes versions les plus diverses circulaient hier soir encore à Paris sur l'arrestation, la fuite, le lieu de la retraite de MM. Louis Blanc et Caussidière. Notre correspondance particulière nous transmet quelques-unes de ces versions. Un journal quia paru hier soir, le Messager, en donne une autre d'après laquelle la police connaissait la retraite des deux représentants qui avaient  promis, disait-il, de se constituer prisonnier le soir même. Toutes ces versions sont inexactes, au moins en ce qui concerne  M. Louis Blanc, et nous pouvons lever lous les doutes sur son. compte. M. Louis Blanc a, en effet, quitté la France, et c'est en Belgique même qu'il est venu chercher un asile. Malheureusement  unepetite aventure assez désagréable, mais qui a été immédiatement  réparée, l'attendait dans noire pays. M. Louis Blanc, arrivé hier à Gand, a été reconnu par quelques personnes  qui en ont donné avis à un commissaire de police. Cet agent, qui ne connaissait nullement M. Louis I>!anc,a dû, pour remplir ses devoirs, lui demander ses papiers. Mais il paraît que, dans sa précipitation à quitter Paris, M. Louis Blanc ne s'était muni de papiers d'aucune sorte, si bien que, dans l'impossibilité de constater  son identité, le commissaire de police s'est crudans l'obligation  de procéder à son arrestation provisoire, comme il l'eût fait pour toute autre personne qui se serait trouvée dans la même  situation. Le gouvernement, informé ce matin de cet incident, a immédiatement  transmis l'ordre dc remettre M. Louis Blanc en liberté. Cette décision ne pouvait faire l'objet d'aucun doute. Du moment où, comme nous en sommes convaincus, M. Louis Blanc comprenant lui-même qu'il doit s'abstenir de tout ce qui pourrait être de nature soit à troubler l'ordre intérieur en Belgique,  soit à inquiéter de quelque manière que co soit un gouvernement  ami du nôtre, vient seulement demandera la Belgique  une hospitalité qu'elle n'a jamais refusée à aucun réfugié politique, il n'y avait pas de motifs de maintenir une arrestation  provisoire, exécutée seulement en vertu des mesures générales  de police. On prétend, au surplus , que M. Louis Blanc aurait manifesté l'intention de ne faire que traverser la Belgique et de se rendre en Angleterre. (Indépendance.)\nNOUVELLES D'ALLEMAGNE.\nBerliiv, 27 Aodt. — L'enquête a commencé sur les derniers troubles qui ont eu lieu la semaine dernière; 58 arrestations ont été opérés ; 17 coustables ont été plus ou moins blessés, ainsi que plusieurs gardes nationaux. — Les souscriptions pour l'emprunt volontaire s'élèvent aujourd'hui  à 7,354,000 th. Par suite de ce résultat assez satisfaisant,  des délibérations très-sérieuses ont lieu dans le cabinet sur le point de savoir si le ministère n'abandonnera pas le projet  d'un emprunt forcé. Trieste, 19 Aodt. — Hier soir, le steamer le Vulcain est revenu  ici avec le colonel sarde, qui avait été envoyé en qualité de parlementaire à l'amiral Albini. Cedernier a déclaré qu'il no pouvait se conformer aux injonctions qui lui avaient été adressées  et qu'il devait attendre des ordres directs de Turin; que jusque-la il continuerait ses hostilités contre la flotte autrichienne.  On croit généralement qu'il existe dos intelligences secrètes entre l'amiral Albini et le gouvernement vénitien, ou entre l'amiral et Charles-Albert. On veut retenir à Venise la flotte et les troupes jusqu'à l'arrivée de Tommasco, que l'on espère voir arriver avec une flotte française. Des voyageurs qui ont quitté Venise le 14 aoûf,disent que la plus grande confusion régne dans cette ville.\nPARLEMENT DE FRANCFORT.-sÁANON DU 24 AOUT.\n( Voir notre n» d'hier.) Au début de la séance dc ce jour le président donne connaissance à l'Assemblée  de la démission de MM. Kurands, Schuselka et autres députés autrichiens  , élus représentants aux Etals-Généraux dc Vienne. L'ordre du jour appelle la continuation dc la discussion générale sur l'article 111 des droits fondamentaux. M. Stepp, de Munich, l'un des chefs les plus connus du parti ultramontain,  a la parole. M. Vogt, dit-il, a dévoilé la véritable question juronsnous  le ebristianisme ou le paganisme? On provoque une guerre conire l'Eglise;  mais l'Etat n'a jamais prolité d'une guerre dc cette sorte, témoin l'Autriche qui, revenue à son bon sens, verra bien ce qu'elle va perdu. (Ob! oh! à gauebe.) L'Eglise est plus puissante que l'Etat, c'est sa nature de dominer dans le temps et dans l'espace. Celui qui ne veut pas porter le joug de l'Eglise a le droit d'en sortir à tout moment. Lccbrislianisme, c'est la religion de la liberté. Qu'est-ce qui maintient encore l'Espagne, qu'estce  qui donne des forces à l'lrlande, si ce n'est la religion? (A gauche. Oui! c'est cela!) L'Allemagne doit toutà l'Eglise. Charlemagnc a fondé son empire  par la force de la foi ; cet empire a duré mille ans; celui que vous vou. driez fonder sans Dieu ni foi ne durera pas une dizaine d'années. (A gauche. Ob ! oh I) Si vous prenez la foi au peuple, vous le rendez rebelle à la constitution  que vous lui laites. La religion doit être libre. En Autriche , la religion  , parce qu'elle est asservie, est baie."}