{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814640/07ffc139fcdf6ed272096a28d61e534c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' Der H > Äo »st Dein Grab z rs ist alles eins, wo eö ist, das deutsche Theater ist Überall begrabe«, folglich ist ei» Theater-Mth auch Überall in geweihter Erde begraben! Da unten ist's kühl, da unten ist der Epilog von ,,'N»«»trum mu»a:,» da unten! sind alle Komödianten gleich, die, welche Krone» trugen und forttrugen, die, welche die Räthe und Vertraute» spielten, da unten füllen alle Personen ihren Platz aus, da ist kein Rollenneid und kein Gelobe, da unten ruht der Intendant und der Jutendanzrath und thun so wenig als ob sie noch liebten! Hier, o Du k. baft. Jnt.-Rath hast Du Dein Leben beschlossen, das war der Rathschluß ins Herrn! Amen. Grabschrift des k. bair. Hoftheater-J«tenda«z>R ath eö Saphir. Hier liegt »in weiser Rath, Der gar nichts that und viel verthat, Und so sehr er auch sich gut genährt. Hat er doch nicht ..seinen Gehalt\" verzehrt! Er starb dur«PS deutsche Parlament, Himmel-Tausend-Sakrament! Sitzung des österreichischen constituirenden Reichstages vom 17. August. Ansang der Sitzung 10 V, Uhr. Präsident: Schmidt. '' Auf der Ministerbank: Schwarzer, Doblhoff, Bach, Latour, Hornbostl. ^ Tagesordnung: I. Lesung des Protokolls der letzten Sitzung. II. Wahl-Berichte. III. Fortsetzung der Debatte über AudlichS Antrag wegen Aufhebung des Untertha'mgkeitsverhältoisseS. IV. Zweite Lesung der Geschäftsordnung. I. Das Protokoll der letzten Sitzung, von einem Schriftführer vorgelesen, wird anstandslos befunden. ^ Die neu eingelangten Petitionen werden vorgelesen. Zwei Urlaube werden bewilligt. Der Präsident theilt mit, daß heute Abends ein Fackelzug zu Ehren des Kaisers und Samstag eine Parade Statt finde. II. Mehrere Wahlen wenden nach den Anträgen der Berichterstatter der ver schiedenen Abtheilungen bestätigt. Interpellationen. Zimmer interpellirt den KriegS-Miniker, ob Truppen nach Schleswig-Holstein gesendet werden. Lawur erwiedert, das der Reichsverweser es einstweilen für nicht nöthig erklärt habe. — Ferner gibt er mehrere Details über die Bewegungen des Feld-Marschalls-Lieutenants v. Welren. SierakowSky interpellirt bezüglich des ZugeS nach Modena. Latour beantwortet,, daß der Marsch nach Modena militärisch nothwendig gewesen, der Herzog aber von seinem Volke freudig empfangen worden sei. (?) Löhner frägt, was das Kriegsgericht über Zichy verhängt dabe. Latour erwiedert, da? die Untersuchung deshalb nicht konnte beendigt werden, weil die Vernehmung des Generals Martini nothwendig gewesen, welcher erst vor acht Tagen aus Italien angekommen sei. Derselbe sei bereits drei Mal vernommen und feine Aussage» auch schon nach Olmütz geschickt worden. LiMer frägt weiter, ob gegen den ehemaligen Civil-Gouverneur von Venedig, Graf Palfy, ein Verfahren eingeleitet worden? Bach erwiedert, daß daS Ministerium eine strenge Untersuchung gegen den selben angeordnet habe. !\ni m o V i st. ' ' ' Dk HratnerMerPtllirt über den Wirkungskreis Ä bö^WDn Provinzial» LaHtagG,^ ' ^ ^ ^ Dokkhoff gibt einigem JntekManten zufriedenstellende Antwort.! ; »I, ^ ' Kapusczak, galtzslck«r Abgeordneter, spWt Eätßchädtgung in kurzen, aber treffenden Worten. (Belfall.) G Umlauft erklärt, pur über das Prinzip sprechen zu wollen d^f Entschä digungsfrage aber einstweilen ganz bei Seite zu lassen. Er erntet durch feine feurige Rede viele» Beifall. Er weif't darauf hin, da? der preußische Reichstag alle UnterthänigkeitSlasten oh^ye Entschädigung aufgehoben habe, und hofft, daß der öster reichische Reichstag nicht hinter dem preußischen darin zurückbleiben werde. Er fordert die äugen blickt ich e,AuSsprechling der Aufhebung dieser Lage«. ^ -Dylewsky spricht in seiner gewöhnlichen humoristischen Weife gegen das Ver fahren der Kreisämter in Galizien. Er sagt: «Wir (er ist nämlich Gutsbesitzer und Edelmann) haben in Galizien mit der Regierung eine blutige Hetze gihabt. Wir haben beide um die Gunst des Volkes gewetteifert. Wir Gutseigenchümer haben deshalb gesagt: zum Teufel mit dem Eigenthume I und haben denzPauern die Rsboth geschenkt. Das Eigenthum sei aber nichtsdestoweniger heilig, und es müsse für Berzichtleistung auf gewisse Abgaben und Leistungen, welche ein Theil des Eigenthums seien, Entschädigung gegeben werden.\" — Es ist Schade, daß DylewSki, welcher große Verstandesschärfe besitzt, durch seine Stellung auf einen einseitigen Standpunkt geführt wird. Löhner spricht für Abkürzung der Debatte. Schufelka ebenfalls. Claudi spricht dagegen und zwar aus formellen Gründen, wie nämlich gestern die Kammer einen ähnlichen Antrag verworfen habe. Borrosch spricht in gleichem Sinne in seinem gewöhnlichen unausstehlichen Predigertone. (Beifall und Zischen.) Die Kammer beschließt wie gewöhnlich den Uebergang zur Tagesordnung, und die Debatte geht daher wieder ihren schleppenden Gang, den sie leider auf diese Art noch vierzehn Tage zu gehen wird genöthigt sein, da keiner der noch eingr-schriebenen unzähligen Revner, welche schwerlich im Stande sein werden, noch etwas Neues in dieser Sache vorzubringen, auf das Vergnügen verzichten will, sich sprechen zu hören. Vaceano besteigt die Tribune und spricht sich im Prinzipe natürlich auch für den Kudlich'schen Antrag aus. Der Präsident liest ein neu eingelangtes Amendrmtnt. ES wird unterstützt. Schluß der Sitzung nach 2 Uhr. Nächste Sitzung heute Nachmittag um 6 Uhr. Der Bote von gestern. Die Nationalgarde-Kavalleri» hat am >2. vor der Ausrückung zum Empfange veS Kaisers ihrem Kommandanten Gr. Kolowrat einen Ehrensäbel überreicht, als Anerkennung der Verdienste, welche sich derselbe um die Formirung des Korps erworben. Mit der Uebergabe der prachtvollen Waffe, deren aus Silber zierlich gearbeitete Scheide und Handkord aas dem Atelier des Herrn Wallnöfer find, wurde Herrn Gr. Kolowrat zugleich eine auf Pergament geschriebene Adresse überreicht, auf welche derselbe eine Erwiederung in dankendem Sinne gab.\nHecker will nach Wien kommen, wie Dr. Schütte auf der Aula erzählte. Derselbe Dr. Schütt: hat im demokratischen Vereine eine Adresse an die Frankfurter Linke beantragt, die von der Aula, dem SicherheitS - Ausschüsse und von viele» Mitgliedern des Reichstages unterzeichnet werden wird.\nDie Herren Oskar Falke und Buchheim, Redakteure des „politischen Studenten-CoarierS,\" waren wegen Preßvergehen verhaket, aber nach Erlegung einer Kaution von hundert Gulden Münze durch den für Freiheit eben so begeisterten als that eifrigen Professor Füster der Haft entlassen worden. Eine große Menge harrte der Befreiten und empfing fie mit freudigem Zurufe.\nDankenSwerth und zeitgemäß sind die bei Walltshauser erscheinenden „Beiträge zur Geschichte der österreichischen Finanzen,\" von Ritter v. Hauer. Das erste Heft ist bereits ausgegeben.\nWelt - Courier.\nFrankfurt. Dem völkerrechtlichen Ausschüsse ist eine galize Reihe von Anträgen und Eingaben zugestellt worden, welche den österreichisch-italienischen Krieg betreffen. Einige bezeichnen jenen Krieg als durchaus! ungerecht, und fordern, daß Oesterreich alle italienischen^ Landschaften abtrete; andere dringen (ohne eine solche scharfe Bestimmung) darauf, daß der Friede fi»r beide\nTheile ehrenvoll ausfalle. Während einige ferner hin zufügen, daß jeder Angriff auf ein deutsches Bundes land mit den Waffen zurückzuweisen sei, erklären andere, daß der hohen National-Versammlung keineswegs die Befugniß zustehe, über das Schicksal von Ländern zu entscheiden, welche gar nicht zuyi deutschen Bunde gehören. Endlich ist der Vorschlag gemacht Worten, daß\nder deutsche Bund vermittelnd zwischen den kriegfüh renden Machten auftrete. J?r Ausschuß theUt zuvör derst den Wunsch einer für alle Theile dringend nöthigen Herstellung des Friedens, findet es aber für diesen Zweck nicht gerathen, fich auf Auseinandersetzungen und Entscheidungen über die Gerechtigkeit oder Ungerech tigkeit des Krieges selbst einzulassen. Ferner hat eS"}