{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014744/08eedef239d4a98ac098a47b46964954", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "k. k.\nSamStag, den 29. Juli 184S,\nvvn Uttd 'für Tirol Uttd Borarl\nAngekömwene Fremde 'in Innsbruck. ZZ«a 24. Juli, Hr. ^Sb'erle,'Probst, von Zvvtzen (im Ssterr. Hof). Hr. Kran, «uaz, Setvt-vl«,, v»n Mailanv (in ver g. Sonn«). — Hr.'C. Schaaer, K»drkt^dsßtz»r, mit Gattta^ pop^Aresth; Hr. HÄUr. Eredner, tvergmeifter, von Salzburg: Hr. Aloi» Gantner, H«rnd«löa>ann, von Landeck; Hr. Joh. Ker«-ri, k. k. Lieutenant » von .; vi« Hrn. Sebastian Siecher, Theoddr Gchiffkon» und'Llarl Zeheathoser, Militärärzte ; Frau Helena Wag««bauer , k< k.'Osfi> zierö - Gattin, von Pavia (im g. Stern). —Hr. Philipp Jurek, MifttSrarzt, von Ciltwona (in der g. Rose). —Hr. Rafael Habale. Militär-Seelsorger; Krau Angelika Seyfftrl^ k. k. Mä,ore.Gait,n; ^Frau Mathilde >«ovats, k. k. Aubitois-Tattin, von Pavia ; Hr. Andrä Alaunzner, Gerichtö^asster, von Sterzing (im r. Adler). Den 25. Juli. .Hr. Graf Hartig, k. k. Staats- und FlonserevzMiniÄer, von Rooerevo (im ysterr^Hof).— Hr. An tön v. Bacher, Verwalter, von Jendach ; ^>r. Hranz Brinkmann, v«ns. k. k. .Lieutenant; Hr. Klemrnt «Salka, Feldkaplon. von Wien; Hr. ttt,»lolomä Molnar, Felokoplan, von Salzburg; M. Holie, Vr. der Medizin, von HoheneniS; Hr. Schober, k. baier. Lanvrickter, von Hall; Hr. Jol? Kiapp, Fabrikant , , von R^nenberg; Hr. Jos. Decorona, H^ndelSuian», von Jmst (icn g. Sicrn). — Hr. sjerd. v. Autschiiailer, Privat, vom Zillerihal; Hr. >).'iartin Golsch, Privat, von ^itzbühel; Hr. Glocker, k. k. ^orstbeärnter, von Zlalkrn ; Hr. Job. Znvest, Handlungsrrisrnver, von Meran (im g. Löwen). — ^Hr. Anion. Oahlrnann, Stuvirendcr, von Meraq s>n der g. Rc>s?)..— Hr. Franz Widmer, Handelsmann, von Sterzing; Hr. Jos. Steher, Gäst, geder, von Oberperfuß; Hr. Jos. Obexer, Gastwirtde» söhn; L>r. An«6n Oberer, Studirrnver, von Sterzing (im r. Avler). — Hr. M«yr, k. k.,^ö,ster, von Leutasch ; Hr. Tscbivon, k. k. Forstgehilfe, von Tetfs (im ,o. Lamm). Verstorbene in Innsbruck. Den 2l. Juli. Oem SHuhmacherm<ister Hrn. Joseph Äciimai? fein ^->bn Joseph, alt 4 Monat, zu Gr. 'ZNkolauS ^>!r. »Ü?'/-, an ver Darrlucht. Hochmohlgedorne Hr. Aeidinand August Frei-' berr v. Taxiö, verehel. Privat, alt 35 I. , in der MufeumSgasse (Mutschlechner'schen . Haufe) , am ><?chlagfluß. Den 22. Juli. Agneü Bernl.chner, geborne EUer, 'Bauersmann»» Witwe, alt 6!t I., zu St. Nikolaus ?!r. 477, an Äliersschwäche. Den 2L. Juli. Anlon Lorenzi, ledig, Gemeiner beim ^iaise'jäqer . Rezimenle, alt 33 I., im Militärspilal, >in ver Gehirnlädmung. Dcn ^>4. Juli. Hr. Johulin Wörz, virehel. PoNicV IN der Theresiasilichen Ritter,Akademie, in Ver Hofgasse '^ir. tl, un oer Abzehrung. Den 25. Juli. Dem Seifensabl ikanten Hrn. Lorenz Schmotzer sein ^>ohn.Franz ^aver, alt 2 I., in der nntrrn Innbrückenstraße Nr. 44^, am Gedärm brand. Den 2ö. Juli. ThereS Pieisch, ledig, alt l7 I. , im Stadtspiral, steibend.in derGedärmentzündunci über-bracht. Den 27. .Ju!i. ,Dem > P-i'vakviener Martin ftri? seine Tochter Marianna, alt 7 Wochen, in der obern Znn-brvckenstraße Nr. 33V, an ver Darrsuch». -— — Johann Plali-cr, ledl^, LandeSverihcidigcr, alt 2^ I., nn Stadilviiul, an i>er Nuhr.\nL!\ns DaL Bad- und.Gasthaus zum Venu'lierg ist aus freier H..nv zu verkaufe., oder zv. verpachten. L)uli Nä her« erfährt man dortstldst bei Joh. Spiel mann.\nund «rä«»«r»ii»aar«fl »Markt«« Am IS am Tage deS Apostels MathäUS,\nt äk u n d m a rh!» n g. Rr. 2SS4 Mit. hohem Dekrete dir hohen k. k. Hofkaajlei vym 12. April v.J., Str. ll,SSI, üav'hoher'Töberdiitt' zSrSffyung vom 1»..Mai^ d. I., Rr. S7S3, ist der Viemeinve Holzgau im Lechthale die jährliche Abhal tung eines Bieh-L1. September, als bewilliget worden. Dieses wird hiemit unter des» ipemerken bekannt gegeben, daß ver Markt theuer am'Lt. September das Erstemal abgehaltey werden wird. Wenn übrigen» der 2i. September auf einen Sonntag fällt, !ss.>wird nach dem AuSspiuch» der hohen Bewilligung der Markt nicht am darauf folgenden Montage, sondern am Tage vorher, dem ausgehenden , SamStage,, gehalten. Holzgäu, den 18. Juli 1848. Zos. Ant. Hammerle, ' ,D»rst«her.\nReue (125) Kirchenlieder. 1 Unterzeichneter hat unter Mitwirkung .mebrercr Ton künstler auö Tirol 1S5 neue Kirchenlieder: 37 für alle Sonn-tage, 23 für die Festtage des Herrn, l 1 für die der allerheil. Jungfrau, 22 für die Feiertage der Heiligen Gottes, wie auch 32 für verschiedene Äelegenheiten, z. B. 7. Rorate, 7 vom Altarssakramente, 5 von Ver Predigt, 5 bei Begräb nissen und so weiter zum Gebrauche der Landchöre beim öffentlichen Gottesdienste fertig gemacht. Monat lich erscheint ein Heft von 10 ^Notenbogen (ein Noten-dogcn hat 8 Foljoseiten) schön lithographirt auf weißem, startiin Regalpapier, das Heft zu dein billigsten Preise von 55 kr. R.W. Auch mü»en 33 kr. R.W. als Nebengebühr für verschiedene Auslagen, «der nur Einmal bezahlt werven. Aeiläufig 10 bis 1 l Hefte vollenden die ganze Liedersamm-lung. Aie Lieder sind 4stnn,nig mit Orgelvegleitung; die Orgelstimme hat auch die Spart der 4 Gesangstimmen und den Te>t vollständig (unmittelbar unter den Noten). Alle, welche diese Lieder (einzelne können nicht abge» gebt,, werden) wünschen, wollen.sich beim Unlerzeichnettn (Pfarrwiddum'Nr^ 21, 2tenStoek) franko melden, und zwar bis Ende August l. I. (Krst nach Einlaus der erforderlichen Abnkhme'r;ahl kann und wird die Lithographie und Veraus gabung dieser Lieder beginnen, «spätern Anmeldungen kann die Erhaltung der Lieder nicht garantirt werden. Die Bezah lung kann monatlich, viertel. oder halbjährig geschehen, je nach Aelieben und Bequemlichkeit. Innsbruck im Juli IL-lL. Joseph Pegger, sreiresign. Kurat und Psarrbenefiziat. 3 Uinerin 14. ?!pril d. I. sandte das unterzeichnete Kpedilions - Daus durch den Fuhrmann Anion' Ent-sirasser von Haiierwang 'I'. 8. eine Kiste Messingwaare Nr. 5 im Heivichte von Pfund b2 SSporco an die Herren Jäger K? Kompagnie in Landeck mit dem Auftrage ab, solche an Hrn. Joh. Stocker, Kupferschmied in Maiö, zu beför dern. ' Nachdem dieses Collo ungeachtet jeder dießsallS gesteUien Nachfrage sowohl von Seite der .gefertigten Spediteurs, all, jener der Herren Jäger ^tomp. iii Landeck, bis lancj noch immer vermißt wird, so ivird solches mit dem Bclsatze zur allgemeinen Kenntniß ge bracht, o.,ß dem Auifinder floglicber fitste eine entspre» tuende Belohnung zugesichert wir^. Neulle, den 2i>. Jlili >843. Falger ü: (Z lrx'j^. 3 Im Hause Nr. auf dem Aranziska-nergraben nächst der Häuptwache ist auf Zakobi d.J. der dritte Stock zu vermiethen. Die Aussicht ist itr die Museumögasse» Das Nähere ist beim Eigenthümer zu er fahren.'"}