{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821781/5f8976d08474368bb3e92764e3badd94", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— — Her H » «niwedex der Kaiser selbst oder ein Stellvertreter Sr. Majestät bei uns eingetroffen ist.-Per Antrag kömmt zur Debatte. Auf die Frage des Präsidenten-, ob man fich »««halb an den Erzherzog selbst, oder - constitutionell — an das Ministerium zu wenden habe^ entscheidet sich die Versammlung für das Letztere. Eine von Goldschmied vortrefflich abgefaßte Adresse an die Reichs-Bersammlung betreff des Monumentes der Gefallenen vom l3., 14. und 15. März findet Beifall und wird einstimmig angenommen. Die Adresse des Brcslauer demokratischen Vereines, die fich gegen die Unver-antwortlichkeit des Reichsverwesers ausspricht, wird heute abermals vorgelesen, und die Debatte, die man gestern hierüber fallen ließ, wird wieder aufgenommen. Heller will dem Brcslauer Vereine dahin antworten, daß wir als Ausschuß kein Stecht haben, gegen eine Sache Einspruch zu thu«, die von der Souveräniät Deutschlands einstimmig angenommen wurde. Freund, Hrubp und Bach sprechen sich dahin aus, die Adresse soll unbeantwortet bleiben. Willner bemerkt: die Breslauer werden ver muthlich glauben, der Wiener SicherheitS-Ausschuß habe eine ungeheuere Macht, deshalb haben sie die Adresse an uns gesandt; man möge sie aber von diesem Wahne Keilen und ihnen antworten, daß wir in dieser Sache nichts thun können. Es wird noch weiter »iebattirt, und als endlich über die Frage abgestimmt wird, vb man dem Breslauer demokratischen Vereine überhaupt antworten soll, oder nicht, wird das Erstere mit einer Majorität von 43 gegen 37 Summen angenommen. I. M.\nM\nr » st.\nTheater-Halle. National-Theater an der Wien. Dienstag den 18. Juli 1848 zum Bonheile des Regisseurs Jakob Lußberqer, bei Beleuchtung! des äußern Schauplatzes, zur Feier der bevorstehenden Eröffnung des ersten österreichischen Reichstages, zum ersten Male: „Heinrich IV. von Deutschland, oder: Bischof und König.\" Historisches Drama in fünf Akten von Otto Prechtler. — Vorher: „Heinrich der Vierte und die Hierarchie.\" Prolog von dem Dichier des Dramas, vorgetragen von Jakob Lußberger. j Prechtler hat dieses Drama schon vor zwei Jahren geschrieben, konnte es aber natürlich unter den damaligen Verhältnissen, da der Hauptvorwurf desselben der Kampf des Königthums mit der Kirche ist, nicht zur Darstellung bringen. Der glorreich« März', der so Vieles befreit hat, befreite auch Prechtlers Drama von dem Banne der Censur, und wir sahen es gestern über die Bretter gehe». In dem Borwurfe des Stückes liegt seine ganze Stärke und zugleich eine ganze —i Schwäche - die Stärke, weil er ei» wirklich interessanter und dra matischer^ ist -4 die Schwächt, weil dieser Konflikt durch den Angelpunkt, um den er fich »sieht, von vorueherein geschwächt und abgestumpft ist. Die Liebe des König« tur schönen Gräfin Emma von Spatenberg ist die Grundursache seines Zusammen stoßes mit der Kirche, episodisch freilich ist auch der Streit mit Sachsen angedeutet, aber ein rein persönliche« Jater?sse, das Verlangen Heinrichs, sich von seiner Ge mahlin zu Gunsten Emmas scheiden zu lassen, ist das vorwiegende. Dazu ist Heinrich — freilich auch historisch — ein schwacher, unentschiedener Charakter,\nrrotz all' der Heldenphrasen, die er beständig im Munde fuhrt. Aufbrausend und launenhaft ist sein Zorn, nicht königlich, und'sein späteres Nachgeben nicht Männlich. Der ehrgeizige Hanno von Köln hat in unverantwortlichem Hochmuthe fein Li«d«S-glück zerstört; ein Mann, ein König mußte sich rächen dafür. Heinrich aber-gibt nach; freilich mit der Selbstbeschönigung: er weiche nicht der Gewalt, sondern der Liebe. Und Emma? Vor dem Augenblicke, daß sie erfährt, daß ihr Geliebter der König ist, mußte sie entweder aus Pflichtgefühl refigniren oder aus Leidenschaft die Berechtigung ihrer Liebe der ganzen Welt gegenüber behaupten. An dieser Schul konnte sie dann tragisch zu Grunde gehen, st aber schwankt sie und schwankt und laß fich endlich von einem Priester beschwatzen. Hanno selbst ist kein vollkommen auS-geprägter Charakter. Man kommt nicht recht in's Klare darüber, ob er aus Ueber zeugung, aus ererbten Familienhaß oder auS bloßer Bosheit. Haben wir die Charakteristik tadeln müssen, so können wir dem Dialoge nur Anerkennung schenken; er ist fließend, edel und an manchen Stellen wirklich poetisch. Der Prolog ist äußerst gelungen, würde aber fast noch mehr auf die.späteren Konflikte Heinrichs mit der Hierarchie passen. Wir können überhaupt unsere Ver wunderung nicht unterdrücken, warum Prechtler nicht lieber diese späteren Konflikte zum Borwurfe seines Dramas gewählt hat. Gespielt wurde mit lobenSwerthem Eifer. Fräulein Weißdach war als Emma von Spatenberg hinreißend und erntete stürmischen und wohlverdienten Beifall, und hat durch diese Rolle anf's Neue bewiesen, daß sie eine Künstlerin in der edelsten Bedeutung dieses Wortes ist. Herr Ernest als Heinrich genügte, was einem Fräulein Weißdach gegenüber schon viel sagen will. Noch sind die Herren Nolte, Lußberger unv Wollrabe, sowie Frau Arbesser lobend zu erwähnen. Herr Verstl wirkte zuweilen ohne seine Abficht erheiternd. Das HauS war gut besucht, Herr Prechtler wurde nach jedem der letzten vier Akte und mehrmals während offener Szene gerufen. M-r.\nHerr Kökert, ein junger, talentvoller Schauspieler, ist hier angekommen, und wird nach Wieder-Eröffnung des Burgtheaters in diesem ein Gastspiel erösstien. Herr Kökert, welcher in München mit dem besten Erfolge auf Engagement spielte, hat die Engagements-Unterhandlung dort abgebrochen, um der ehrenvollen Einladung des Herrn v. Holbein nach Wien zu entsprechen. Wir theilen hier einige Zeilen mit, welche der „Münchner Eilbote\" über Herrn Kökert schrieb: „Möge «S mir ver-gpnnt sein, in diesen, den ernstesten Angelegenheiten geweihten Spalten auch der Muse des Schönen ein Opfer bringen zu dürfen, indem ich einen Nachruf des Dankes und der Anerkennung zolle dem gestern in der Rolle des Don Carlos Ab schied nehmenden Künstler Kökert. Dieser mit den schönsten Talenten, mit der seltenen Gabe rühmlichen Fleißes und innigen Verständnisses des Dichters, wie mit dem angenehmsten Aeußeren, ganz geschaffen zu einem jugendlichen Liebhaber! so reich ausgestattete Mime hatte (wie wir aus Theater-Almanachen und mit Bühnen-Angelegenheiten sich beschäftigenden Zeitschriften wissen) schon bei seinen frühern Engagements am Hoftheater in Dresden, an den ständischen Bühnen in BreSlau und Prag, zuletzt am Hoftheater zu Kassel sich der besondern Gunst des Publikums zu erfreuen.\"\nW\nl t\nE\n«\nBudni^» Municipal, Constable. Gegeit das jetzige Zusammenrottungsfieber der großen Städte, schreiben die „Grenzboten,\" gibt es kein anderes Mittel, als eine vernünftig und zeitgemäß eingerichtete Sicherheitsmauuschaft; vielleicht möchten in einem Augen blicke, wo fich viele Städte ernstlich mit der Organi sation solcher Mannschaften beschäftigen, einige polizei liche , fich auf Warschau, Paris unv London beziehende Skizzen zur rechten Zeit kommen. In den Straßen Warschaus stößt man von Zeit zu Zet auf kleine hölzerne schwarz-roth-weiße Baracken, die einem dergroßerlen Hundestalle nicht unähnlich find. Sie haben einen Schornstein und Thür und Fenster nach der Vorderseite hinaus. Eine Art Vorhalle, wie fie der echt russischen Bauart eigenthümlich ist, gewährt Schutz gegen Wind und Weiter. Bor dieser Bude steht Tag und Nacht eine von zwei zu zwei Stunden abge löste Schildwache eines der russischen Polizei eigen thümlichen Korpf. Die Schildwache ist in den meisten Fällen ein alter kraftloser Russe in militärischer Uni form, eine Mütze auf dem moskovitischen Kopse, bewaffnet mit einem JnfanteriesHbel und einer Hellebarde. Das ist ein sogenanntes Budnik, er wohnt mit zwei Kame raden in dein beschriebenen Häuschen und hat die Aus gabe : wenn ein russischer O-'fizier vorbeigeht, ir.it seiner\nHellebarde aus der Vorhalle hinaus zu treten, und kerzengrade zu stehen, ferner etwaige Streitigkeiten zu schlichten, die fich auf der Straße erheben könnten, wobei er den Stiel seiner mittelalterlichen Waffe bis weilen auf den Rücken eines mißfälligen Ruhestörers fallen läßt, und bei Nacht Vorübergehenden fein Kt» iäiot? (das russische Werda?) entgegen zu schreien. ES gibt nämlich iu Warschan weder eine sogenannte Polizei stunde, noch specielle Nachtwächter, die Häuser zu schließen oder aus Spitzbuben zu vigiliren. Die ganze Einrichtung ist eine Art Polizei - Invaliden - Institut, das zur Sicherheit der Stadt wenig beiträgt. Die eigentliche Straßenpolizei ist sehr zahlreich; die Bureaus, stets voller Lumpengesindel, und einen pestartigen Ge stank ausströmend, find die schmutzigsten Löcher, die man sich denken kann. Kleinere Vergehen werden hier unmittelbar mit Knutenhieben gezüchtigt. Die geheime Polizei ist unnöthig, wo Diebstählt nicht eben häufig find, und eine Mordthat Entsetzen und Abscheu in der ganzen Bevölkerung hervorruft. Die Pariser Municipalgarde, wie sie bis zur Revo lution bestand, war eine dem S« poli-« abhän gige Mannschaft, die aber vollständig militärisch orga-nisirt war, und das Gewehr im Arme, solche öffentliche Posten besetzt hielt, die vor zum Ministerium des\n! e r. Junern gehörenden Gebäuden standen. Es g?b ein berittene Municipalgarde und eine zu Fuß. Es waren kräftige, frische Gestalten, die mit einer gewissen Ele ganz uniforwirt waren. Ihr An;ug war vom feinsten schwarzen Tuche, und unterschied sich von dem der Nationalgarde durch nichts als den oraagegelben Kragen und durch das messingene Schiff (das Wahrzeichen der Stadt Paris) ihrer Patrontaschen. Wie die National garde, trugen fie schwarze Hosen zum Unterschiede von den rothhofigen Linientruppen. Außer Dienst trugen fie einen sogenannten Dreimaster, der der Quere nach auf gesetzt, ihnen ein sehr kriegerisches Aussehen gab. Die reitende Mannschaft trug lederne Hosen, Stulpenstiefeln, Kürosse und Helme mit fliegendem Busche. Sie war sehr gut beritten. Stattliche Patrouillen zogen des Sonntags in der bewegten Stadt umher, um allent halben Ordnung zu erhalten. psuvres vlpaux,^ (Straßenjungen-Franzöfisch für: m«„io!psux) sagte ein Gamin nach der Revolution; „oomme oa svait I'sir viotorieux.\" An mehreren Orten der Stadt standen Wachthäuser der Municipalgarde, mit dem Louis Philipp'schen Dogma: l^ibsrtö, svvurite, oräre xublie, das in großen Lettern über der Thür prangte, und dem gewöhnlich noch folgte: Seoonrs »ux KIsZ8«s «t »ux Gutes Gehalt, gute Speise, gute Klei«"}