{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618771/ce265a0337b8ca89cf230eac28808f67", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "De heer Gouin ondersteunde vervolgens het voorstel van den ( eu werd daarop de verzending van het ontwerp naar 1 het committé van finantiën goedgekeurd, terwijl hetzelve Maandag  zal wolden bediscussieerd. i De heer Coquereliat vervolgeus. namens de commissie met de in- i zage van het ontwerp betreffende de klubs belast, het verslag dien- i aangaande voor. De verslaggever zeide dat het regt van vereeni- -ging aan bepalingen moest onderworpen worden, en dat de klubs dan eene goede kweekschool voor jeugdige vertegenwoordigers zouden kunnen worden. Verder, zeide hij, moest men geene vrouwen in de klubs toelaten. Daarna las hij het wetsontwerp , voor, zoo als het door de meerderheid der commissie was • goedgekeurd. Hetzelve luidt als volgt: art. 1. Het regt van vereenigins wordt erkend; art, 2. Bij de oprigting van een klub , moet daarvan 48 uren te voren aau deu prefectuur vau politie worden kennis gegeven; art. 3. alle klubs zullen in het open baar ( hunne zittingen moeten houden, tevens moet een vierde der plaat- 1 sen in de klub, voor personen, die geen leden daarvan zijn, worden opengehouden; art. 4. De overheid zal altijd een beambte kunnen zenden, om de zitting der klub bij te wonen; art. 5. Op het , einde van iedere zitting der klub zal een proces-verbaal worden', opgemaakt, door de lüden van hei bureau eu den beambte, bij de | zitting tegenwoordig, onderteekend; art. 6. Geen voorstelstrij-; dig met de wetten, de openbare orde of de goede zeden , zal bediscussieerd mogen worden. Ook zullen alle bedreigingen,; kreten en redevoeringen aldaar gehouden, beschouwd worden als op eene openbare plaats te zijn geschied; art. 7- De onderlinge  mededeelingen, benevens het zenden van deputatien of, delegatien, van de eene klub naar de andere, om welke reden ook, is verboden, benevens alle affiliatien van klubs, alle uit-j wendige teekenen van vereeniging en alle collectieve aanplakbilletten,  proclamatien eu petitieu. Zoo zullen de klubsjook' geene besluiten, ordouuautien, enz. kunnen nemen; art. 8. Al die met wapenen, hetzij openlijk of verborgen, in een klub komt, zal met een gevangenisstraf vau drie tot zes maanden eu deontzetting vau zijne burgerlijke, regten voor den tijd van 3 tot 10 jaren ten hoogste gestraft worden. Deze zelfde straf staat ook de leden van het bureau der klub, waar het feit heeft plaats sehad en die er van onderrigt waren, beueyens diegenen, welke door hunne geschriften, hebben uitgelokt, dat burgers zich gewapend naar de klub begeven, te wachten; Art. 9. ledere overtreding van de artikelen 2, 3, 4 en 5 zal met eeue boete! vau 100 a 500 francs en des noods met, ontzetting der burgerregteu van 1 tot 3 jaren ten hoogste, worden gestraft;' Art. 10. ledere overtreding der bepalingen 6 eu 7 zal met eene boete van 100 tot 500 fr. en des noods met eene gevangenisstraf vau 14 dagen tot] drie maanden gestraft worden; Art. 11. De] regtbank zal naar gelang der omstandigheden de sluiting der clubs kunnen bevelen; Art, 12. Wanneer een club zich in weerwil van het verbod der overheid toch vereenigt, zullen I de overtreders met zes maanden of een jaar gevangenisstraf en ontzetting hunner burgerlijke regten, van 5 tot 10 jaren gestraft worden; Art. 13. De burgers zullen met toestemming i der overheid ook geslotene vereeniginaen kunnen vormen. le-; der burger, die vau eene geheime maatschappij lid is, zal ineeue  boete van 25 tot 500 francs kunnen beslagen worden, terwijl de president en de leden der bureanx van die maatschappij  , tot eene gevangenisstraf van 5 dagen tot zes maandën  zullen kunnen veroordeeld worden; Art. 14. De overtredingen,  bij art. 2, 3, 4, 5 en 13 voorzien zullen door; de correctioueele regtbank en die fcij art. 6, 7 eu 8 voor-j zien, door de jury beoordeeld worden; Art. 15. Indien er verscheidene overtredingen in de clubs hebben plaats gehad, zal! de zwaarste straf toegepast worden; Art. IG. De voorloopitre \\ kiesvereenisingen zijn aau de bepalingen van bovengemelde! wel, niet onderworpen. Aan de orde van deu dag waren vervolgens de discussiën! over het wetsontwerp, betreffende de mobilisering van 300 ba-; taillons der nationale garde. Na eenige discussiën werd het; wetsontwerp goedgekeurd en scheidde de vergadering. — De miuister van oorlog heeft bevolen , dat die geëmploijeerden  vau ziju ministerie, die leden zijn der nationale garde. hunne wapenen, kleeding enz-, naar het hotel van genoemd, ministerie moeten overbrengen. Wanneer er vervolgens alarm ! geslagen wordt, zullen zij zich allen naar hunne bureaux, als j alïemeene verzamelplaats en niet naar hunne compagniën moe- j te.i begeven. — De minister van oorlog heeft aan den chef vau het uitvoerend  bewind een rapport ingediend, ten gevolge waarvan 112 mobiele jrardes, ter belooning vau han heldhaftig gedrag tijdens deu Junij-opstani, benoemd ziju tot ridders van het legioen van eer. * — De Moniteur Universel behelst een staat der productie en consumtie van inlandsche suiker, sedert den aanvang van den oogst tot het einde der maand Junij 1848. De gefabriceerde  hoeveelheden heloopen 63,321,124 kilo; vergeleKen tegeu het vorige jaar leverden zij eene vermeerdering op van 10,615,486 kilo; maar de consumtie heeft slechts 37,825,455 kilo bedragen, tegen 41,749,412 kilo gedurende eene gelijke tijdsruimte in het vorige jaar, dus thans eene vermindering van 3,923,957 kilo opleverende. De voorraad in de magazijnen is 25,818,030 kilo, tegen 10.688,167 kilo op 30 Junij 1847; dus is er thans 15,129,863 kilo meer in de magazijnen. — Verscheidene hoofdofficieren van het corps der genie hebben  bij de fransche regering verlof aangevraagd eu ook ontvangen  , om te mogen gaau dienen in het leger des konings van Sardinië. — Gisteren morgen, precies ten 10 ure, bevonden de vier militaire commissiën zich op hunne posten, waar zij tot 5 ure bleven. Zij hadden zich ouder anderen bezig te houden met de zaaK vau deu koiuinandant Goustantiu. — Sedert de Pebruarij-omwenteling ziju de gevallen van krankzinnigheid zeer vermenigvuldigd. — Ofschoon het Alpenleger zijne kantonnementeu heeft verlaten  , om nader bij Parijs te treken, worden toch alle regimenten  die er toebehooren, teu volle aangevuld. Generaal Oudinot, de opperbevelhebber van dit leger, houdt dagelijks naauwkeurige iiispectiën. De fabriekanteu van militaire uitrustingen  hebben bevel ontvangen, om de bij hen gedane hestS. lingen ten spoedigste uit te voeren. tj,0 geneeskundige akademie, zal eene commissie benoemen  , om te St. Petersburg de cholera te gaau bestuderen. —' De eerste kamer dei- burgerlijke regtbank van de Seine, heeft gisteren vonnis geveld iv de zaak vau den krankzinnigen sraaf Mortier. De regtbank heeft, op grond van des graven toestand, denzelven verstoken vau het beheer zijnet- goederen, — Jl. Woensdag avond ten 7 ure wandelde een officier der mobile garde, met eene dame aan den arm, in de straat SI, Roch. Beu officier van hetzelfde wapen kwam hem te gemoet en loste een pistoolschot op. hem. waardoor hij oogenblikkelijk gedood werd. De moordenaar is naar de conciei-gerie gebragt.\nITALIE.\nDe fransche r; Kering heeft bij telegraphisehe depêche het berigt  ontvangen, dat de oostenrijksche troepen, sterk 5000 man, den 14den dezer, de voornaamste posten der stad Ferrara bezet en dezelve eene oorlogs-contrïbutie opgelegd hebben. De paus heeft tegen déze handelwijs geprotesteerd en de kamer Tav gedeputeerden heeft, met eenparigheid van stemmen, het ontwerp van een veibond van alle italiaansehe staten tegeu Oostenrijk  goedgekeurd. Zoover het telegraphisch berigt, waarvan het eerste g edeelte teu minste juist is; van een anderen kaut verneemt men daarover  het volgende: Een korps van 5000 Oostenrijkers is de Po te Pontelaganara eu Polesella overgetrokkeu en heeft de stad Eerrara zonder slag of stoot veroverd, ouder belofte van binnen twee dagen weder naarden anderen oever der Po terug te zullen trekken, indien de prelegaat wilde beloven, de citadel voor |twee maanden te rollen provianderen , waarop eene overeenkomst in dien geest gesloten is. De Oostenrijkers stonden onder bevel van den generaal Liechtenslein. Deze beweging der oostenrijksche troepen heeft waarschijnlijk ten doel gehad eene operatie op Modena te bewerkstelligen of eene afleiding teu gunste vau Yerona te maken eu Karel Albert te noodzaken, zich van die plaats terug fe trekken. Brieven uit Bologna van 16 dezer melden , dat de Oostenrijkers ijlings de Po weder overgetrokken zijn; zij maakten zooveel haast, dat zij zelfs veel krijgsbehoeften op het plein van het kasteel van Eerrara hebben achtergelaten. Men voegde er bij, dat de Piemoutezen met geforceerde marseh van de zijde van\nConto oprukten. Comacëhio is door de oostenrijksche troepen I bezet. De laatste tijdingen van Napels zijn ver van het gerucht nopens de nederlaag van Nuuziante te bevestigen; doch de middelen van gemeenschap met Kaiabrie zijn zoo onzeker, dat men elk nieuw berigt moet wantrouwen, voor het zekeren graad van waarschijnlijklijkheid heeft verkregen, Tot uog toe hebben de discussiën in de napelsche kamers niets belangrijks opgeleverd, indien men daarvan uitzonde-t de weigering van het nieuwe ministerie om zich ten opzigte van den staatkundigen toestand des lands te verklaren, in weerwil van de interpellatien vau deu gewezen minister Troja. De president der kamer had de zitting plotseling opgeheven op het oogenblik, dat de debatten daarover levendig werden. Het berigt van de verkiezing van den hertog van Genua op den troon van Sicilië, is met een stoomfregat te Genua aaugebragt,  dat tevens bestemd was om den prins naar Palermo of Messina over te brengen. Het berigt van deze gebeurtenis heeft te Genua eene levendige  sensatie te weeg gebragt; de ultra-liberalen aldaar zijn echter niet ingenomen met de Sicilianei;, ondat zij den republikeiiischen  regeringsvorm niet hebben behouden. _B B 8 B ii |\nSpaansche Post..\nMadrid , 17 Julij. Mgr. Brunelli is naar la Granja vertrokken. — De infant don Prauciseo de Paula heeft van de koningin bevel ontvangen om eene buiteulandsche reis te gaan doen. De gisteren medegedeelde ordonnantie , waarbij de opvoeding zijner kinderen wordt opgedragen aan dcii hertog de Gor, deed genoegzaam  zien, dat zijne ongenade op handen was. — Gisteren avond tegen 10 ure hoorde men eenige losbrandingeu  aan de zijde van het artillerie-park. Dit had ojnder de bewoners een grooten schrik ten gevolge; ieder beijver le zich om in huis te komen. De verschillende wijken werden door patrouilles  doorkruist, doch te middernacht was de rust overal hersteld. Later vernam men, dat die schoten gelost waren door schildwachten, die bemerkten, dat dieven poogden binnen te dringen in eene nabij het artillerie-park gelegene werf. —De kolonel-kommaudaut der karabiniers, bevel voerende over eene operatie-kolonne, meldt vanEspinal, inde vallei van Erro, onder dagteekening van 12 Julij, dat hij in de omstreken dier stad met gunstig gevolg een gevecht heeft geleverd tegen de vereenigde carlistische benden van Ilzarbe en Zubiri, ter gezamenlijke sterkte van 260 man. Deze laatsten hebben negen dooden op het slaeveld gelaten, waaronder een luitenant-kolonel,  het aan! al gekwetsten is ongeveer 30, die vermoedelijk naaide  fransche srrensdorpen zijn vervoerd. De koninklijke troepen. onder bevel van den brigadier Eguiluz, hebben in de omstreken van Anciu, iv het dal van Ega, slaggeleverd  aan de carlistische bende van Itermendi, waarbij de 'rebellen 17 dooden op het slagveld gelaten en ecu aantal der hunnen als krijgsgevangenen verloren hebben. De overigen hebben in verschillende rigtingen de vlugt genomen. —__■■ ffi tgi b ,-__ i __. i _, \nBelgische Post.\nBrussel , 23 Julij. De minister van binnenlandsche zaken  heeft aan de gouverneurs der provinciën eeue circulaire gerigt, daarin verzoekende, bij de aanstaande verkiezingen van otfieiereu voor de burgerwacht, zooveel mogelijk te zorgen, dat dezelve naar behooren geschieden. —Er in bevel gegeveu, om Namen, met uitzondering deicitadel  , te ontwapeuen. — Op de groote markt te Luik is eene prachtige fontein opgerigt, die geheel uit gegoten ijzer is vervaardigd, dat het oude brons nabootst; zij zal den naam van Chateau d'Eau dragen. Men roemt zeer do smaakvolle teekening.\nBINNENLAND.\n's GRAVENHAGE, 24 Julij.\nTweede Kamer der Staten-Generaal.\nIn de heden ten 2„f ure geopende zitting is ingekomen eetp koninklijke  boodschap, ten geleide van een wetsontwerp, omtree t den verderen verkoop van domeinen. Verzending naar de afdeelingen. Daarna heeft de commissie tot de verzoekschriften onderscheidene rapporten op petitien uitgebragt, waarna de vergadering is gescheiden . Het bovengenoemd wets-ontwerp luidt als volgt: _ Alzoo wij in overweging genomen hebben, dat hef nuttig is de vervreemding van domeinen vau den staat, welke heeft plaats gehad naar aanleiding van de wetten van den 27sten December 1822 (Staatsblad  No. 59) en vau den 27sten December 1840 (Staatsblad No. 77), voort te zetten en nit te breiden, en daaromtrent eenige regelen vast te stellen. Zoo is het dat wij , den Raad van State gehoord en met gemeen overleg van de Staten-Generaal, hebben goedgevonden en verstaan, gelijk wij goedvinden en verstaan bij deze.-Art. 1. Alle de vervreemdbare domeinen van den staat worden voortdurend in het openbaar verkocht. Hiervan kunnen worden uitgezonderd, om onder 's hands , krachtens  onze magtiging, te worden vervreemd: a. goederen waarvan de huur, pacht of opbrengst, zuiver, minder dan 20 'sjaars, of de geschatte koopwaarde minder dan / 500 bedraagt; en b. meren , moerassen, uitgeveende en andere plassen, slikken en stranden, met binnen-, boezem-, rivier of zeewater bezet; echter alleen tot bevordering van droogmakerijen, inpoideringen , indijkingen  of landaanwinningen. Ten aanzien van de goederen vermeld sub la. b , zullen, in ieder geval, de voorwaarden door ons worden vastgesteld. Art. 2. Het departement van financiën regelt de tijdstippen, plaatsen, wijze en voorwaarden van den openbaren verkoop en de prijzen  , waarvoor de goederen in de veiling mogen worden gegund. Art. 3. Ter bevordering van de belangen van den landbouw, wordt de afkoop van de domaniale tienden toegelaten, op den voet en voor den prijs nader door ons te bepalen. Art. 4. Van de opbrengsten der domein-verkoopingen en af koopen van tienden wordt jaarlijks aan de algemeene rekenkamer, door het departement van financiën , rekening en verantwoording afgelegd , en de beschikking over die opbrengsten zal het onderwerp van nader vast te stellen wettelijke bepalingen uitmaken. Art. 5. Alle de wetten en wettelijke verordeningen van het fransch bewind, over den openbaren verkoop van 's lands domeinen in dit rijk gepubliceerd, worden ingetrokken. Lasten en bevelen, enz. (De memorie van toelichting zullen wij in een volgend nommer mededeelcn.)\nRotterdam, 24 Julij,\nBij buitengewone gelegenheid ontvangen wij heden den volgenden brief'uit Keulen , dd. 23 Julij, waaraan  wij het volgende ontkenen: Het ontwerp van wet betreffende de burgerweer, dat te Berlijn aan de nationale vergadering is aangeboden, heeft hier en in andere steden onzer provincie, bij de leden van deze korpsen groote ontevredenheid te weeg gebragt, die zich dan ook iv woorden heeft lucht gegeven. Door sommige kompaguien  werd reeds verklaard, dat zij voornemens waren uiteen te gaan en zich niet weder te vereenigen, wanneer de vergadering  te Berlijn het bedoelde ontwerp, vooral het reglement op de dienst en de strafbepalingen, niet eene belangrijke verandering  deed ondergaan. Hier te Keulen had de k'ommandant, op speciaal verzoek het geheele korps tegen heden namiddag in de zaal vau den Gurzenich uitgenoodigd, om daar over het ontwerp te raadplegen. De vergadering was zeer talrijk; het kwam tot levendige discussiën en vele bepalingen van het ontwerp  werden voor geheel ondoelmatig verklaard. Ten slotte werd besloten ecu adres tegeu het tegenwoordig ontwerp naar Berlijn te zenden , waarin de meest afgekeurde punten in het bijzonder worden besproken. Men weet nu, dat de gevangene dr. Gottschalk, den regter van instructie verzocht heeft voor hem het verlof tot eene langere reis naar Engeland, of zoo het zijn moet, naar Noord-Amerika te bewerken ; deze ambtenaar moet echter gemeend hebben, in dit verzoek niet te kunnen treden. Waarschijnlijk zal dr. Gottschalk door een regterlijk vonnis voor eerst onschadelijk  gemaakt worden. De kamerheer des koning? , tijdelijk belast met de waarnemingder\n functiën van kamerheer-ceremoniemeester, heeft bekend  gemaakt, dat het hof op heden, Dingsdag den 25sten dezer den rouw zal aannemen voor den tijd van drie weken , wegens het overlijden vau: hare koninklijke hoogheid mevrouw de prinses Sophie van Engeland; zijne koninklijke hoogheid den groot-hertog van Hessen, Lodewijk 11, eu hare koninklijke  hoogheid mevrouw de keurvorstin duuairièi-e Marie Léopoldine  vau Beijeren; zullende de eerste week de middelbare en de beide volgende weken de ligte rouw gedragen worden. r_» & r.Tï -, De tijdelijke miuister van finantiën heeft bepaald , dal, de slaghoedjes moeten begrepen worden ouderhetavtikei animunitie, op' den invoer met 5 pCt. der waarde. Men verneemt, dat de wel eei-w. zeer gel. heer T. Modderman  , theol. dr. en predikant te Oudkerk en Roodkerk , het op hem uitgcbragte beroep naar Leeuwarden heelt aangenomen. Ti, H ln.? i *'s Gravenhage , 24 Julij. Na de aankomst van de hertogelijke familie vau Saksen-Weimar-Eiseuach , heeft Z. M. de koning, benevens HH. XX. HH. prins en prinses Eredet-ik  en Hoogstderzelver dochter prinses Louise , prinses Albert van Pruissen en prins Hendrik, een bezoek bij dezelve afgelegd. De hertogelijke familie heeft heden op den middag Hare opwachting  gemaakt bij 11. M. de koningin en zal 's namiddags ten hove dineren, waarna zij een bezoek zal afleggen bij 11. K. 11. prinses Albert vau Pruissen, op haar buitengoed te Voorbur;,. — Heden worden alhier van't Loo verwacht, HH. KK.HH. de prins en prinses van Oranje, benevens het geheele gevolg van Z, K. _£ . * Amsterdam , 24 Julij. Heden heeft in den Garnalen Doelen alhier eene bijeenkomst plaats gehad vau reeders in de stoomschroefschooner-reederij. — Men verneemt, dat Woensdag aanstaande een aanvang zal gemaakt wordeu met het jaarlijksch examen der leerlingen van de inrigting voor onderwijs en koophandel en nijverheid te dezer stede.\nINGEZONDEN STUKKEN.\nMijnheer de Redacteur!\nIk had mij gevleid, nadat in uw geacht dagblad vau den 18den Julij was opgenomen de teregtwijzing, die het raadslid remï gemeend heeft te moeten geven op het onjuiste artikel uit Gouda, voorkomende in de eerste editie dezer courant van Maandag den 17den dezer, dat uiet meer zou zijn teruggekomen op aangelegenheden, die voor verreweg  het grootste gedeelte uitsluitend van plaatselijk belang zijn. In uw blad van den 20sten dezer worden echter al weder onjuiste voorstellingen  aangetroffen; en daar ik de mogelijkheid veronderstel dat, bleven zij zonder nadere teregtwijzing, men daaruit buiten Gouda (alhier weet ieder hoe de ware stand van zaken is) verkeerde gevolgtrekkingen  zon kunnen afleiden, acht ik mij verpligt, voor zooveel de kieschheid zulks gedoogt en mijne bevoegdheid strekt, het navolgende  te doen dienen tot nadere toelichting, waaraan ik UEd. Gestr beleefdelijk verzoek de plaatsing niet te weigeren. Wat het eerste gedeelte van het bedoelde artikel uit Gouda, voorkomende  in deze courant van den 20sten dezer, aangaat, te weten de poging, om uit de rustige wandeling, die het corps schutterij een paar dagen te voren door de stad had gedaan, de gevolgtrekking ai' te leiden, dat alhier geenespan Ding lieeft bestaan; — dit meen ik eeue ongelukkige poging te mogen noemen. Al behoor ik niet tot het corps schutterij, toch weet ik met ieder burger van Gouda, dnf die wandeling geen ander bewijs oplevert, dan dat de schutterij aan de oproeping van den kapitein Smits (aan wien door den majoor het kommandemeut was overgedragen) volgaarne heeft willen gehoor geven;  de schutterij heeft willen toonen, dat goede burgers aan geachte chefs geene gehoorzaamheid weigeren. Die rustige wandeling, dooide  ïnuzijk van het corps verlevendigd, heelt ten blijke gestrekt, dat men de wijze, waarop de kapitein smits zich met billijke meeningen weet te vereenzelvigen, op prijs stelt. Die rustige wandeling heeft het bewijs opgeleverd hoe tevreden men was dat de kapitein smits te huis liet die personen, welke voor zoo velen desteen des aanstoots zijn Het is volstrekt onmogelijk in een dagblad-artikel de redenen uit een te zetten waarom zekere personen de steen des aanstoots zijn; maar te beweren, dat onverdiende aanmerkingen hier eene spanning hebben teweeg gebragt, levert voor geheel Gouda het bewijs op van eene zucht, waaraan ik geen naam weet te geven, of strekt, op zijn allerzachtst genomen, ten bewijze, dat men volledig onbekend is met omstandigheden die welligt, en ik wensch het van harte, geen gcnoegzamen  grond opleveren om in regten te gelden, maar die desniettemin  door de stem van alle weidenkenden zoodanig worden gekwalificeerd  en beoordeeld, als alleen zonder bijval kan blijven bij hem, die zijn lust vindt in de spitsvondige verdediging, van wat het ook zijn moge. Wat het tweede gedeelte van het bedoelde artikel betreft, te weten de poging om het adres, dat de raad van Gouda (en wel de absolute meerderheid, want negen leden keurden het goed, terwijl burgemeester eu wethouders benevens twee raadsleden zich buiten stemming hielden! bij den koning heeft ingediend als ongegrond te doen voorkomen , dienaangaande moet ik met alle bescheidenheid de verklaring afleggen, dat ik niemand bevoegd acht een oordeel te vellen over geldelijke aangelegenheden, waarvan men geen genoegzaam heldere begrippen heeft. Had men zicli de moeite willen geven van het adres aan den koning inzage te nemen bij den heer bemit, waartoe de gelegenheid open staat, dan zou men gezien hebben, dat de toedragt der zaak en de inhoud van het adres geheel anders is, dan men het doet voorkomen. Het is ten eenemale onjuist dat zekere handelwijze van burgemeester  en wethouders in het gebruik van een gedeelte der gelden, in deitijd  tot aanbouw van eene kazerne toegestaan , door den raad immer zou zijn goedgekeurd; maar het is daarbij niet minder onjuist dat deze aangelegenheid alleen en geene andere, zoo als men het schijnt te willen doen voorkomen , in het adres aan den Koning wordt uiteen  gezet. Gaarne zou ik den volledigen inhoud van het adres beltend maken , ten einde ieder te doen zien hoe gewigtig en bezadigd tevens er de inhoud van is; maar in een tijd van zooveel s panning, waarin wij leven,  zou het welligt minder goed zijn, en daarbij zou men het kunnen  beschouwen als een ongepast wantrouwen te verraden aan de billijkheid van de raadslieden des Konings, die de belangen van veertien  duizend ingezetenen voorzeker niet willen opofferen aan de thans ondenkbare zucht, om sommige personen de hand boveu het hoofd te houden. Verklarende dat ik aan ongetcekende stukken mijne aandacht niet meer zal schenken, eindig ik met den wensch, dat dit het laatste artikel moge wezen, hetwelk handelt over aangelegenheden, die zoo moeijelijk, zonder personeel te worden, voor openlijke beschouwing vatbaar zijn; maar nog meer wensch ik dat het deu Koning zal mogen  behagen zoodanige maatregelen te nemen, als welke zoo hoog noodig zijn in het belang der burgerij, opwelker beurs, als de zaken niet goed bestuurd worden, het per slot van rekering altijd neerkomt Gouda, KEMPER, 23 Julij 1848. £id van den raad der stad Gouda. Mijnheer de Redacteur 1 Indien ik van uwe goedheid geen misbruik maak, dan verzoek ik uw allerbelcefdst, in uw alom gelezen blad, het volgende op te nemen en wel te beschouwen, als een vrij en onbevooroordeeld denkbeeld over de wijze van verkoop der Nederlandsche Handelmaatschappij, zoo als in de laatste dagen zoo wel in uw blad, als in bijzondere brochures voorkomt. Ik ben een mau van jaren , van mijne kindschheid af als handelaar i opgevoed. Ik heb belangrijke tijdvakken beleefd en doorgeworsteld; veel ondervonden, eu , mag ik er iets bijvoegen, veel geleerd; want de ondervinding is de beste leermeesteresse; — en ik verheel mij ook nog al in staat te zijn, het goede of het kwade te kunnen beoordeelen eu sta gaarne iedereen ten dienste. Aan de oprigting der Nederlandsche Handelmaatschappij heb ik eene krachtdadige hand geleend; want ik beschouwde haar bestaan,\nhoogst noodzakelijk voor het behoud van onzen Oost-ïndisohen W^j Ik heb ook ruim deel in have geldelijke bijdragen'genomen; ik \" j,t steeds onledig gehouden met haren bloei en welvaart te bevorderen,\" ik zulks in verband beschouwde met die vau den algeineeneD \"\"\"^ ook dat vele bijna uitgedroogde takken van volksbestaan, door \"verrigtingen  iv het leven terug konden geroepen worden. was zij dan ook op eene hoogte om aan die roeping te voldoen, <\"\" een zegen en plechtanker van onzen handel beschouwd te wor~ji'|(j wel in die dagen, toen de uit de Oost-Indië aangevoerde Pro L grif. vrij en ongedwongen verkocht werden, eu het buitel! den welverdienden lof toezwaaide; want iedereen stond verbaas'» de coulante atloop harer veilingen , die Waarlijk een tooneel ople,fl jj waarvan geen wederga iv de uitgebreide handelswereld besta»'-verkocht  in den geest van den dag;,hare prijzen waren vol*\"a' en hare koopers tevreden, fk was als Nederlander trotse- o|'A, danigen afloop, en zag met blijde dankbaarheid op zoo vele vw™ en waarachtige zegeningen neder, die zij op zoo vele takten , volksvlijt verspreidde. Toen , toen ook was zij ten toppunt va\" . vaart, maar ik heb te veel geleerd eu te veel eerbied voor f?el>c'La. nissen, dan dat ik mij niet zou hebben kunnen verbeelden dat er t.1'\"!^ de komen, buiteD netwerk van individus, die op dien bloei 'nv t,_i; deD hebben, en ook magere jaren bij zoo vele vette konden doeu 01>K-m zoo als dan ook eenigzins zigtbaar werden die begonneu eenentij\"el»^ invloed uit te oefenen. Inmiddels is iemand, zoomen wil, uit denW j van den handel opgestaan; die heeft middel gevonden zich tt*\"JJT of onmiddelijk bij het gouvernement iv te dringen, zich niet o]iUJtt denkbeelden, in strijd met den vrijen loop des handels, in net \"m, te roepen , en systerna'ste doen ontstaan, die wij te voren niet te\" ■ en waaruit wonderen moesten geboren wordeu. Men sprak van nimum, van veilen en bloc, van ophouden, van publiciteit' , manoeuvres, vreemd aan een gezond handelstelsel; en helaas! „, verkeerde stellingen werden niet alleen, wil men, te \"s Gravel i»^_ aangenomen, maar zelf de directie der Nederlandsche Handel»1 j schappij opgedrongen te volgen; en welke vruchten heeft d' 6 \u0084 in dat voortreffelijk schouwspel opgeleverd? Niet minder dan, aa; i afloop der veilingen schoorvoetend ging, liet vertrouwen ondei™g de handel gemonopoliseerd werd; wat eertijds onder zoo vele co nairs verdeeld was, werd in eene hand gebragt e-buitenlanders g^,. bij den aanvang voordeden , waarop onze handelaren zoo regtmatigejj spraak hadden. De Maatschappij raakte os«/irrojö/,metgoederen, het?|jiste  on heil dat haar treffen kon,en ziedaar de gevolgen van valsehe ra»\"^ den, van systema's die men vreemde namen geeft , meer in strijd nagezond  haudelsoordeel van zoo vele beroemde nederlandsche hande'l^ Of men nu schrijft, en van welksystema ook spreekt of verdedigt gj bestaat er, als het eenvoudigste, dat mijns inziens door alle tijden % en bij alle brave menschen veld wint, namelijk «de Nederk>nd 'g Handelmaatschappij, is eu blijlt een nationaal' handelsligchaara- $ voert geregeld in de producten uit onze Oost-Indische bezittingen-^, brengt die geregeld in Nederland ter markt, zij verkooptin het ol' e 0 baar en op gezette tijden, in den geest van de markt, zij )40l'° |SStwaakt  vooral tegen opkropping van goederen, zij vermijdt alle **!J middelen die daartoe aanleiding geven. Het denkbeeld van nionof^ ophouden, speculeren eu consigneren naar buiten, moet hij l>aal' ep bestaan; in Nederland is de kring haren handelingen afgebakend! 5 volgt zij, strikt en eerlijk dit gezond handelsdenkbeeld, dan z.a,le)_jj hoop ik, wederom nit dien poel terugkeeren, waarin kunstii'11? j. haar gestort hebben ,en aan de wereld toonen, dat de oude hoU»^, sehe handelsvrijheid, goede trouw, en burgerdeugd de ware se . pilaren van haren bloei en welvaart zijn, en ieder braaf man «al verrigtingen eerbiedigen en in volle vertrouwen toejuichen. Roïiebcam , 14 Julij 1848.\nOm der onpartijdigheid wille plaatsen wij dit artikel. Men zul cc j, zien, dat de argumenten voor de minima en verkoopen en blocr.^ zijn wederlegd in de Bijdrage van den heer l>. B. (een haiide'aill iit het woord van Mr. h. h. tels aan den heer e. l. jvcobsOl'-. In de N. R. Ct. van 5 Julij vonden wij een artikel over de wijs* verkoopen der Ned. Hand. Maatschappij , hetwelk uit het da»>''!*jj. ingekomen antwoord in eene brochure, getekend _. L. J., als &. , ter den heer Mr. H. II Tels doet kennen. Ik had geen jHan ulCvje i.erug te komen , maar aangezien op nieuw dato 11 Julij een we het licht zag ouder den titel: Teregtwijzingen.. (Get.) GEEN HANDEI'1 zoo kan ik niet nalaten de pen op te nemen , daar het bc* \"(, ] onderwerp door geen handelaar of geleerde bestreden worden ka\" ■ ,r men naar mijn inzien met den handel bekend moet zijn, om betv |( en tegen van de wijze van verkoopen der Ned. Hand. Maats*1, kunnen beoordeelen. \u0084w Bij het bestaande systema om van kollij tweemaal's jaars bela\"grLl veilingen te houden, kunnen wij het stellen van minima niet ëe\\, [ afkeuren; want door de voor den handel zoo ongelukkige cou'l\"\",'fj ler makelaars, valt alle concurrentie in eene veiling weg, de <\"j, .vorden bij elkander gebragt en is de kwantiteit derzelve bij eene groote:f^ 'cing niet genoegzaam, dan zoude ligt, indien demaatseha])pij a toiit IJ losliet, een belangrijk verschil in prijs kunnen ontstaan tegen klel' jD pakkingen, die door orders tot hoogeren prijs gedekt waren en t\"c Ij. kwaliteit niet verschillen, tot nadeel der koopers daarvan —Hu' werf zijn dergelijke gevallen niet reeds gebeurd, waar kooper',ers| mannequins in de veiling zittende, daar hunne banden door hunne \"''.„g I gebonden zijn,met genoegen een dergelijk ongelukkig nommer in dcveler, reeds met f ja2ct. verlies zouden willen afstaan. -Spreekt meneroVa|Jj| zoo heet het — er waren zoo vele orders op dit nommer — maar \"''\"Lp zoude zoo dwaas zijn, die prijzen te besteden, indien hij in Je\",'c., der veiling zag dat andere gelijkstaande soorten, die dezelfde dienst\"° f( tot een billijken prijs gingen; hij is verstoken daarvan gebl'a'f|;e« maken, want eerstens zijn zijne orders gegeven , die niet in tetf**J zijn; en valt hij met % ct. in om aan het bod te kouie\": J, wordt hem dit niet lang gegund, daar de leadingman der comDll,^|; dadelijk er op legt. — Ontstaat voor de leden der combinatie da» (. een verschil om nu en dan y2 ct. te vergoeden , nu, zoo is de ye ste der courtage te zoet, om dit uiet te kunnen opofferen en da»rl) p, het monopolie stelsel der makelaars in koftij te kunnen staandeh°v j_ Dit is een grooter kwaad dan het bepalen van minima door \"c & H. M., daar wij bet slechte daarvan niet inzien —want ware gecl,j'jjj bepaald, wij zouden reeds vroeger tot 18 ct. voorgoed ordinaire W ja mogelijk nog lager teruggegaan zijn — en grootere kwant'*\"' zouden niet verkocht zijn, daar de maatschappij sedert haar mini\"1 bepaling, geene belangrijke oude partijen kotiij overgehouden bee\"' dat wij door lage prijzen de Brazilkoffij-kultuur zouden hebben \"j verminderen — behoeft wel niet aangehaald te worden; ieder '^ den handel bekend, weet dat beide soorten zeer goed met concurreren kunnen, daar een groot gedeelte van Brazilië in 1\"° ,( geconsumeerd wordt, die geen Java gebruiken , en dat van hetgeen \" > Europa komt, de kwantiteit de prijzen van Javakoifij uiet drukt, % Je betere smaak van Java (die tot ons leedwezen zij het gezegd, '\"j laatste jaren bij diverse pakkingen veel te wenschen-overlaat, en fniet  als zuiver door kan gaan), dezelve steeds doet prefereren, \" J tegen in vele streken vooral in bergachtige streken , de harde Wj smaak de voorkeur heeft en men zelfs Java tot gelijken prijs niet 2° jj( nemen. Naar mijn inzien, indien wat niet te hopen is, iieif'4 sytema van verkoopen der koflij gevolgd wordt, ware het wensc|ie ji dat bij verdere bepaling van minima, dezelve meer gelijk \"\"\"^ waarde gesteld wierd n, want een goed ord. kotlij, zuiver van '^t tot 20 cts. op te houden, en hetzelfde met ordinair rosaebtig oU':l\\-it» te doen, omdat men bepaald heeft niet onder 20 cts. te verkooj>eD,,cf» ik niet goedkeuren eu dit is niet alleen met kollij, maar ook met\"\" artikelen ten nadeele der Maatschappij gebeurd. ,j-,ejlk  hoop dat eindelijk door de N. H. M. een ander systema te. L» koop van koilij aangenomen zal worden, waardoor' alle B»n in bepalingen vau zelven wegvallen en ik geloof ook meer vertrou»\"^ het artikel zal brengen, dat zoowel bier te lande als ook Bll' lands geheel verloren is. jli Waarom verkoopt de Maatschappij bare ladingen koflij niet zij aankomen? Zien wij in een ander land, als Londen, Hamburg, waar ook groote toevoeren komen , zoo een opeenstapeling van 1 j, ducteu om tweemaal 'sjaars gerealiseerd te worden? Ik geloof J\"a 0; N. H M. bij een ander principe van verkoopeu wel zoude s vej> want moet het voortgaan zoo als in de laatste jaren, zullen & _j lingen geannonceerd worden, men zal voor behoefte koopen e *, maatschappij zal haren voorraad telken jare met ca. _{ van hBl\"6!^»' voereu zien vermeerderen. Waarom zouden ladingen niet te vetMt pen zijn; heeft Hamburg keuze in Lag. Brazil enz.; welnu w. die in de diverse sorteringen van ord. blank, geel, bruin, groen»0' jt groen en blaauw, in onze Javakoifij; en daar elke lading ''-^lff meestal lieeft, zouden steeds verschillende koopers aan de mark'1 en ook aau speculanten ecu kans geboden worden; dit zij ge0t0\"o' omtrent koflij; ik zal nu nog een paar woorden wegens en bloc ve' V,j ■pen er bijvoegen. Vijand van alle monopolies kan ik de handelt'!)* eji ! het gouvernement bij den verkoop van haar Tin niet gelieel afteU, „f hetzelve heeft niet alleeu het belang van den handel, maar dat '^'„jT iheelê natie in het oog te houden en iedereen zal mij moeten ci„^ j men, dat sedert het begin van Tin en bloc te verkoopen, dit t 0 Ml gouds aan de schatkist meerder ingebragt heet dan wanneer b^„„e!' als vroeger verkocht ware geworden. Voor Tin ziju bepaalde k° tjtj | gelimiteerd in getal; zouder bijzondere oorzaak neemt ieder zijne be'1 jij in Banca-Tin, daar hij dagelijks op nieuw kan krijgen, Kun*6 zjcli inkoopen nu bij kleinigheden bij de N. H. M.geschieden, dau bonde , speculanten terug, en deze moeten in dit artikel zijn, daar de coï\\c|lei> tic met de aanvoeren niet gelijk staat. De natuur heeft de Enge^|jjr met mijnen begiftigd en in hun belang ligt het, Tin te viO^oV y ren, om daardoor hun fabrikaat zooveel hooger in waarde te hr^Pj zO* maar is dit een punt om ous te beklagen wanneer de schaf\nBURGERLIJKE STAND, 24 .fulij. OVERLEDEN : S. Sanders, jm. , 17 j. — M. J. Driesjan, jjü , ■i m. — T. M. G. van Helle, jm., 21 il — -M. C. Agthoveu , jd., :J j. — H. M. Wateier, jm., 4 m —T. M. Schouten , j.1., Ij.— S. J. Kno|i, id , 16 d. BEVALLEN: C. J. WalteW, gtfo. Berg, levenl. D. — C. Voltcamu  tlclbïicti, geb. Dekker, I). —J. Wigman , geb. Hcydncker, Z. —A. Montens , geb. Van Wei-relt, Z. — 1). L, C. vuu Sauleo KoUF, gcb. Bosboom, 1). — G-. van Scliaik, geb. X marie, Z. — E. J. Pannekeet, geb. vau Moorsel, D. —M. Iloogewurlf, geb Uns, Z. — P. Plagge, geb. Verlooy, 1). — A. vauLWel, gcb. Steenwijk,  Z. —J. J. Leliveld, geb. Suerhon\", JJ. _J. Overgaauw , neb. van der Gaag, D KON. NEUERL. LOTERIJ Prpen van ƒlOOO eu daarboven. sde KI. , Iste Lijst: Gcene."}