{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014860/0047c6ef5652e9e3578684d7d8c57a74", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "N\n5SS n V s K g-\nMeteorvlogifche Beobachtuttgeu z« JunSbru«?.\n»»«s Sept.\nB»»mc«trN»i»> In »ar. M. redu»ir» auf o »icaumur\n»m? u»r\nZoU\n0 7 S\n26 26 26\nLinien\n1 61 2.6? 2 72\nu» » U»r ??achm»llaav\nZ»I! > Linicn\n26 26 26\n1,26 2 02 1,49\num S UHr «lbrnd«\nZ°U\n26 25 26\nLinirn 1,68 2.4». »,64\nIser»»met«r<I»i>d in »radea »ach Hr»»m»r\num 7 Uhr\n10, S 11.6 1V S\num z Uhr Sküchm.\nS Uhr Udcndt\nWitter»», uad W t I, d »\num 7 U»r borgen»\nI\num » Uhr Nachmittag«\num S Udr «dtnd«\n19,0 »9,2 IS,2\n14,8 14.S 1S,0\nheiter do. d».\nNO. Sill\nheiter\ndo. do.\nd».\nd». d».\nwolkicht\nNO. SiN do. do. do. do.\nwoklicht heiter wolkicht\nNO. SM do^ do. p». do.\nDemel den Antrag LöhnerS unterstützen, die Herren Rieger, Doliak, Beck, Trojan, Helfert, Maver dagegen sich dem An trage SchmittS anschließen. Nach dreistündigem Durcheinan der wurde endlich über den Antrag LöhnerS mittelst Namens aufruf abgestimmt, und mit 1S3 Stimmen gegen l l9 ver-werfen, und SchmittS Antrag mit großer Majorität ange nommen. Ein Abgeordneter aus Galizien, Ubiki, macht dem Präsidium die Denuntiation, der Abgeordnete Stadion habe auf die bäuerlichen Abgeordneten dadurch influenzirt, daß er ihnen sagte: welcher ja stimmt, fällt vom Kaiser ab, findet keinen Anklang und wird zur Tagesordnung übergegangen. Ende um 4 Ubr. Wien, den S. Sept. Nicht die ganze ungarische Deputa tion, sondern nur fünf Mitglieder derselben werden morgen in einer Audienz dem Kaiser ihre kategorisch gestellten Forderun-gen vorlegen. Der Minister Estecbazy, an einer Ausgleichung verzweifelnd, hatte seine Entlassung eingegeben.—-Frankreich und England verlangen in eben eingereichten Noten, daß während der Vermittelung Venedig nicht angegriffen werde. Böhmen. Prag, den 6. Sept. Das wichtigste Vreig. niß der jüngsten Tage in Böhmen waren unstreitig die Be--schlösse der Abgeordneten der deutsch-böhmischen konstitutio nellen Vereine in Teplitz in den letzten Tagen des August. Sie verlangen, nach dem Vorschlag LöhnerS in der Wiener Reichsversammlung» Eintheilung der österreichischen Provin zen in Reichskreise nach den Sprachgränzen mir KreiShanpt-leuten an der Spitze, die unmittelbar unter dem Ministerium stehen, und von den Gemeinden gewählte KreiSräthe zur Seite haben — ferner Aufhebung der Provinziallandtage, eine auf Selbstverwaltung gegründete Gemeindeverfassung mit Ge-meinderäthen nach direkten Wahlen, endlich eine von den Tschechen gänzlich abgesonderte Verwaltung. Mit Voraus setzung des politischen Anschlusses an Deutschland (zu welchem Behufe die noch nicht vollzogenen Wahlen nach Frankfurt sogleich eingeleitet werden sollen) wurde der Zollanschluß be schlossen, unter der Bedingung, daß alle deutschen Staaten eintreten, daß Schutzzölle eingeführt, alle Flußzölle aufgeho ben, die Rohstosse einer unbedeutenden Kontrolleabgabe un terworfen, Rückzölle eingeführt werden, und eine Uebergangö-Periode von 12 bis lS Monaten stattfinde. Man beschloß eine Petition in diesem Sinne an die Wiener Reichsversammlung und zwei Antwortsadressen an die Wiener und Frankfurter Versammlung zu richten. Als Eentralverein wurde der Rei-chendcrger Verein erklärt, Organ wird die vom 1. Okt. an in Prag unter der Redaktion vonB. Gutt und Dr. Klier erschei nende, vom Prager konstitutionellen Verein herausgegebene deutsche Zeitung a»S Böhmen seyn. Gegen die schon beschlos sene Eintheilung in Reichskreise nach Sprachgrenzenprotestir-ten später die vier Abgeordneten aus Prag » weil dadurch un sere Hauptstadt und andere Orte mit gemischter Bevölkerung der Tschechisirung ganz prciSgegebeu würden. In Folge hef tiger Debatten wurde der Zusatz in die Adresse aufgenommen, daß die Deutschen in Prag gleiche Rechte mit den Tschechen erhalten möchten, Sie tonnen sich vorstellen, welche Sensa tion diese Beschlüsse unter den hiesigen Tschechen erregten. Sie werden bald zur Erkenntniß kommen münen, von wrlcber Wichtigkeit es ist, wenn sich der fruchtbarste und industrie-reichste Theil Böhmens in Gesinnung und That von ihnen absondert. llcbcrhciupl werden sie bald mit ihren Sondcrbe-strebungen in Oesterreich allein dastehen, denn selbst die Kro aten deSavouiren ihre Richtung. Was aber das wichtigste ist, Mähren und Schlesien, die sie immer als Kronländer (.Kron-länder in unserer Zeit!) verlangten haben, sich ganz von ihnen getrennt und wollen durchaus leine Gemeinschaft mit ihnen haben! Ättstenllttld. Tricst,den7. Sept. Der Ecntral-Sec-mag'istrat hc>: gestern folgende Bekanntmachung erlassen: Uni den übertriebenen, bald aus Unwissenheit, bild absichtlich verbreiteten Gerüchten zu begegnen, wird zur öffentlichen Kenntniß gebracht, daß das ait Bord der österreichischen Bri gantine „Stefanino\" ertränkte Individuum (V-rgl. Nr. 1 l.7 u»>eres BlaiteS) im neuen Lazareth den nöthigen Beistand erhalten har, und nun vollkommen wieder hergestellt ist. In ^er verflogenen Liacht belain zwar der Kapitän UnterleibS-schmerzen, allein die>e hörten nach den darauf erfolgten Ent\nleerungen auf und derselbe befand fich heute früh vollkommen wohl. Die Lametta «li Vevesia bringt ein Programm der provi sorischen Regierung in Betreff der Eröffnung eines italieni schen NationalanlehenS von lv Millionen Lire, zur Aufrecht haltung der Insurrektion in den lombardisch - venerianifchen Provinzen und.Vertheidigung Venedigs. Lombardie. LI Verona, den lö. Sept. Die hier von einem ans Venedig gekommenen Priester verbreitete Nachricht, als wären in dortiger Nähe schon Zwei französche Linienschiffe geankert, die wenige Truppen unter dem Befehle des Gene rals Lamorciere ausgeschiM hätten, ist bis jetzt auf offiziellem Wege nicht bestältigt und möchte noch in Zweifel gezogen wer den. Die AbseglunZ der Piemontefischen Flottille von Mala-^ mocco ist bis heute noch nicht hier bestältigt worden. Manin und seine Gesellen, die sich neuerdings an die Spitze der Re publik gestellt haben, um an« reinem Patriotismus der Lagu nenstadt das größte Unheil zu bringen , sind von dem darben den Volke gefährlich bedroht. Man ruft dort und schreibt auf die Häuser: „i^lorle sl Manin\". — Im Falle die von To« maseo in Paris angesuchte Hülfe der Franzosen zur Aufrecht-haltung der Republik Venedig nicht gewährt wird, so sind die dort sich gesammelten Helden der Revolution entschlossen sich, wo möglich, unter französischer Flagge einzuschiffen. Die Wün sche ihrer rückbleibenden Landsleute werden seyn, es möge diese Sippschaft durch Neptun für immer unschädlich gemacht werden. — Man ist begierig zu beobachten, wie sich bei dem wahrscheinlich in Bälde erfolgenden Einzüge der k. k. Trup pen in Venedig der dortige Patriarch verhalten wird, da er, wie die Venezianer Zeitung bestimmt gemeldet hat, die Revo lutionsfahnen eingeweiht, den Kreuzzug auf dem Markus» platze gegen die deutschen Barbaren gepredigt, und Mönche und Wellpriester als Fahnenträger an die Spitze der Crsciati gestellt hat. Jedoch der Erzbischof in Mailand entwürdigte auf diese Weise nicht weniger das geistliche Hirlcnamt und be nahm sich treulos und hochverrärherisch gegenüber der öster reichischen Regierung und seinem Kaiser. Werden diese Oberpriester nach solchem entehrenden Miß brauche ihres Amtes und der Religion, wenn auch durch all fällige Amnestie sie von derKriminaluntersuchung befreit wer den, noch länger in ihren bischöflichen Funktionen bleiben können? -— Manche k. k. Beamte in der Lombardie, die als Vorkämpfer der Revolution sich onenbar des Hochverrathes schuldig machten, sind klugerweise in das AnSland entflöhen. Auch in Venedig, wo bekanntlich einige höhere Beamte, wor unter k. l. Gubernialräthe und AppellationSräthe jetzt viel leicht Präsidenten, sich so treulos gegen den Kaiser benahmen und sich nicht entblödeten, öffentlich als Sprecher und mit journalistischen Aufsätzen die Republik auszurufen nnd Oester reichs Regierung zu beschimpfen, möchte man diesen Herren den guten Rath geben, in das Ausland zu gehen. Freilich, wenn sie nnr in Italien bleiben wollen, und das monarchische Prinzip ihnen unerträglich ist, bleibt ihnen eine beschränktere Carriere einzig in S. Marino übrig. — Man spricht, daß der sechswochentliche Waffenstillstand mit Piemont um vier Wochen verlängert worden sey. Bis am 16. d. M. erwartet man in Verona die Rückkunft des Marschalls G.af Radetzky und des F. M> L. Fürst Schwarzenberg ans Mailand. Die FriedenSttnterhandlungen, glaubt man, werden also hier sort gesetzt und zum Abschlüsse gebracht werden. — Heute früh sind zwei Bataillone Prohaska und Fürstenwärtber von hier in die Lombardie abmarschirt. Dafür ist heute das At« Ba taillon Kinskv, so wie ein sehr großer Train vom Fuhrwesen aus Oesterreich angekommen. — Irrig wurde iin Bothen für ^irol Nr, l 13 das nach Mailand abgegangene Grenadierba taillon Sluerinüller anstatt Aucrhammer genannt. Die Maninifche Regierung in >Zenedig scheint ihrem Ende zuzueilen, wenn man der Aussage eines Mannes, der in den lehren Tagen Augusts diese Stadt verließ, Glauben schenken will. Es herrscht berritS dort gro^ ßer Geldmangel sowohl in den öffentlichen als in den Privat kassen, daher üble Stimmung bei den Truppen sowohl, als im übrigen, die sich von Zeit zu Zeit durch bedenkliche Svmptome kund gibt, namentlich durch Maueranschläge wie: IVIm'lö a »l»nin. Via Ik repulililie»! Via il Aovcirul» rirovisorio >\nVerlag und unter Verantwortung des Johann Schumachet."}