{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/2d1acad33f4d9df578358be3b72156e9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lich wird sie alle Partei», wennchir bei Gemeiade-An gelegenheiten auch yon Parteien sprechen können, befrie digen. Map hat allgemeine Wahlen und zwar auf der breiteste»! Basis angeordnet, es ist von den Eiywoh-nern Wien« fast Niemand ^usgeschlqssen, als die Uneh^ renhafrjigkeit, und bedevkt man, daß der Gemeinderath auch die Verwaltung des städtischen Vermögens unter sich hat, so wird man es nur gerecht finden, daß für Jene, welche unter keine, der wahlberechtigten Kategorien gehören, dj» Wahlberechtigung in einem Steuer-Census aufgestellt wurde. Freilich einem Census, der die weiteste Ausdehnung hat, da er keine Summe, sondern nnr eine direcre Steuer-Entrichtung selbst angibt. Die Wahlen selbst werden in einigen Tagen beginnen, hoffen wir daß auS den Urnen Männer hervorgehen, welche mit eben so viel Geist al» Energie auch Patriotismus genug verbinden, um die hohe Wichtigkeit ihrer Stel lung sich vollkommen klar ju mache». Der Gemeinderath Wiens kann maßgebend für die Stäpte der Provinzen, kann zum Segen für kommende Geschlechter werden Wien ist nicht Paris, aber es ist große Stadt genug, um durch sein Beispiel die wichtigsten Folgen herbeizu führen. j Der neue Memeinderarh hält nicht allein das Wohl u»d Wehe WienS er hält vielleicht ein größeres Schicksal in seiner Hand, denn wir haben in der Ge schichte der letzten Monathe eS oft genug erfahren, wie wenig es braucht »m bei eiver großen, gemischten, leicht erregbaren Bevölkerung den kleinsten Funken zur Flamme auflodern zu lassen. 30. August. Am 27. d. M wurdö Abends nach 10 Uhr ein Hofpostilldn, ein hochbejährrer M!ann, der aus einem iKasthanse in Nkustendorf »ach Schöndrunn zurückkehrte, b^i dem tsolirteii zur „schwarzen Weste- benannten Hause von mehreren Individuen überfallen, die ihn unter Miß handlungen seiner Uhr beraubten.\nvo« seinen Schülern für die Verwundeten 22 fl. 13 kr. Von einer Familie aus Tyrnau ein Kistchen mit 4 Pfund Charpie,30 Falschen, 24 Verbandstücke nebst ^0 fl.,für zehn Reconvatescenten die bei Goiro blessirt wurden, dann von einem Fräulein eine Partie Charpie, 6 Fatschen ^nd 42 Berbandtücher. Durch den Hrn. Michael Edlen von Rambach der bei ihm eingegangene Betrag mir 57 ,fl., wovon 2 fl. für einen Mann der einen Arm oder Fuß ver lor, und 2 fl. für einen Rekonvalescenten bestimmt sind. Da« Ergebniß einer Sammlung unter den Bürgern der Gemeinde Neumarkt 121 fl>, dann der Pfarrge meinde Kalkham 28 fl. 9 kr., zusammen 149 fl. 9 kr. für die verwundeten Rekonvalescenten vom Feldwebel und Wachmeister abwärts. Von der Frau Julians För ster für die Reco-v»lesceotea der Armee in Italien 10 fl., nebst einer Partie Charpie und Verbandstücke. Durch die Hauptschnl-Direction zu Stockerau 38 fl. 40 kr. yon\nGestern Nachmittags wurde auf dtr Universität von der Studenten- Wache ein vazirender Handlung««Tommis aUS Ungärn, der sich einige Zeit bMmmungslo« hier herumtrieb, arreiirt, weil er nnbefogtiir Weif« die Uni form der hiesigen akademisches Legion trug.\nVorgestern entleibte sich im Bezirks-Kravken Hause auf der Wrelchn ein Patiint wahrscheinlich in einem Anfalle »vn Irrsinn mittelst eines Tischmessers, das er sich in den Bauch stieß, nachdem er sich! der Beaufsichtigung der Wärter zu^ eütlithen gewußt. Derselbe war daselbst wegen Nei letzangeu, bke er sich schM vordem in selbst mörderischer Absicht btigebrachr, in Pflege.\nIndem das Kxiegs-Ministerinm diese patriotischen Ga ben unverweilt ^hrer ausgesprochenen Widmung zuführt, unterläßt es nicht, hiefür im Rahmen der Armee für diese neuen Beweise patriotischer Gesinnung seinen wärmsten Dank auszudrücken. Von der, bei der Lemberger Einnahmscassa im Mo nathe Jnli d. I. eivgtlaofenea patriotischen Spenden hat das k.^ k. Ministerium der Finanzen dem Kriegs - Mini sterium einen Betrag von 74 fl. Übermacht, wovon 24 fl. zur Uriterstützang für verunglückte Militärs in Italien, dann 20 fl. für die Krieger des Infanterie-Regiments Prohaska und je 15 fl^ für jene der Regimenter Nngent und Kinsky gewidmet sind. Indem da« Kriegs-Ministerium den unbekannten Ge bern für diese patriotischen Gescheute seinen wärmsten Dank abstattet, wird unter Einem die Verfügung ge ben Schülern der dortigen Hauptschule, als das Ergebniß troffen, daß dieselben ihrer Bestimmung zugeführt werden, durch Verzichtleistung auf ihre Prüfungsgeschenke für die ^ I' Verwundeten und Kranken der k. k. Armee in Italien i Von der Redact.on de« „OmnibnS\" sind der Stadt-dann eine Partie Ch-rpie und Verbandstücke. Von einem h-\"ptma°nschaftachtj.hn Gulden Slkr.C.M. zur angen-\nFräulein unter der Nahmeos- Chiffre ä. L. 3 für die Blessirten der Compagnie des Herrn Hauptmauns Mayer des Jnfanterie-RegimtntsjAaiser 20 fl. Von der Patrimo-nial'Herrschaft Leiben durch eine in deren Bezirk einge leitete Sammlung für die Verwundeten der k. k. Armee in Italien 102 fl- 1 kr. Vom Herrn I. R. Hainisch, bürgerl. Handelsminn und FabrikS-Iahaher zu Wr. Neu stadt für die verwunderen 60 fl.\nblicklichen Vertheilung an die am 2Z. d. M. verletzten Arbeiter als daS Ergebniß der von obiger Redaction ver-anstalteten Sammlung übergeben worden , waS man mit dem Beifügen veröffentlicht, daß obig« Summe unge säumt ihrer Bestimmung zugeführt wird. Im Hauptblatte der Wien. Zeitung vom 29- August 3te Spalte, 6te Zeile von oben soll e« heißen: Zülzer anstatt Zälzer.\nDie Bank-Direcn-v 'bringt hiermit den Stand der Oesterr. National - Bank vow 29. August d. I. zur allge meinen Keoutnißz\nActiva\nAm 27st«n d. M. Nachmittag« wurde am Haarmärkl« ein Ma«U 'vo^ Mehreren verfolgt, festgenommen^ Der selbe hatte im Haiise Nr. 462, am RupSechtSplatze in eine Handlungs-Niederlage eiazubitchen versucht, war jedoch hiebei ertappt lind flüchtig geworden. Bei ihm fanden sich zwei Stemmeisen und Di^trichevor.\nPstriotische Gaben Dem KiMf-Ministecium sind neperlich für die k. k. Armee in Italien nachfolgende patriotische Gaben zuge-kommen, alS.: ^ou der Pfarrgemeinde IedenspeigenLZ-U. M. B. fü^ dix Verwundeten 15 fl. 2t) k». Von der in Wien befindlichen Dienerschaft Sr, kaiseri. Hoheit des Herrn Erzherzyg^ Albrecht für^ die verwundlsten Oesterr. Soldaten 25 fl^ 1^0 kr.^ Von I^em Herrn Major, Baron Fnjvrr, füodi^ Verwendeten ^0 fl, Von dem Insassen der Herrschaft Artstetten das Ergebniß ^iner Sammlung für die Vexwpndetxn.74 fl. 48 kr. n^bst 44^ Ellen Leinwand ^nd ein Pqcket Charpie. Vom Herrn Dr. von Köchel fü^ die Verwundeten d<jr k. k., Armee in Italien L0 fl. Vo^l /t'. 8. aus v. für die tapfern Oesterr. Krie ger in Italien 20 fl Von dsc Frau Obeclieutenanrs-Gatlin, Julie Freiin Tkalcsevich, für die Wiener Frei willigen des Zten Bataillon« li^en Compagnie 5 fl. Durch den Herrn Schals,hrer zu den Schotten, Anton Luley,\nBankmäßig ausgeprägte Convention«-Mnuz« und Silberbarren . . Wechseln Portefeuille: Eskomptirte Effecten, fi. kr. verfallen zwischen 5 und AS Tagen . 24.214192 11 Wechsel vom Wiener Anshilfs - Comite 2 413.895 54 Detto der Triester Börse - Deputa tion, Pesther Com-mercial- Bank u. s. w. . . . . 2 285.000 Detto diverses Fa brik», und Realitä ten-Besitzer,mit pu- , pillaryiäßiger Si cherheit ... 1095.600\nft.\nkr.\nZ2.S26098\nSumma . 30,008.686 Detto im Prager Portefeuille . . 82Z251 35 Vorschüsse gegen statutenmäßig depo-sitir» inländische fl. ?r. Staats - Papiere, rückzahlbar in läng« ^ stens 90 Tagen . 11.778.400 — Detto ,qn Oesterr. Lloyd , an' diverse Spar - Tassen U. ' ' s. w. . . . . 1.170.400 Gegen Real-Hypothek escomptirte k. k. Centpal-Casse-Anw eisungen . . FundirreStaatsschvld . -Vorschübe au die k. k. Finanz-Ver waltung für Partial - Hypothekar-Anweisungen Deßgleichen für k. k. Eentral-Easse-Anweistlngeo » 3 > . . Vom Staat« garantirtes Darlehen für Ungarn . . . . - -Bestand, des Reserve- und Pensions-Fondes in Staatspaj>teren und Bank-Actien . . . : . Werch dlÄ Bank - GebäadeS und an derer lActiven . . . . .\nWwn, am ZI. August 1848.\n30841-937\n12H4S.800 50 000 000 80.175.084 : ^ j.-24.728 200 bL2.367 892.044 5.922885 -1966.565\n24\nV assiv a\nfi.\n40\nBanknoten-Umlauf . . 202.790 153 Res-rve - und Pensions-Fond . . 5.644.469 Die noch uudehobea«» Dividenden, »idjnloseoden Anweisung«» , dann Saldi laufender Rechnnagen 1.327.760 Bank-Fond durch 5V.Ü21Aai»i> ^« der 5 urshrüngÜch-n Einlage yon 600 fl, C. M. P-. Art« . . Z0.Z7Z.600\nkr.\n57\n23V« 37:'-24\n240,534 982 53»/,\n56</.\n«»da»,»»» D» A Adolf\n. .. ^ i240LZ4-983 53<^ M a y e r - P r a v e n e g g, Bank-Gvuverneur. Bruchwan, Bank-Director. Druck °vd Verlag der ßUdle« »."}