{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834844/498022b5539d83742741ffe7ece6427a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sitzung vom 1. d. hat sich bereit« Lord Palmer\":?» ikder duse Anschuldigung genügend ausgesprochen; aber der englische Gesandte hier, Lord Normonby, ist noch weitergegangen und hat in einer Note förmlich gegen diei'e offizielle Anschuldigung protestirt, in so fern sie England betreffe. Der Minister der auswärtigen Angelegenheiten, Herr I. Bastide, hat hierauf folgende Note an Lorv Normanbp gerichtet: „Mvlord l Meine Meinung und die unserer Regierung ist, daß die Regierung I. M. der Königin zu loyal ist, um irgend einen Theil an ren Aufwiegelungen genommen zu haben, die die letzten entsetzlichen Ereignisse in Paris herbeiführten. Ich sehe kein Hinderniß, daß Sie Ihrer Note darüber und dieser meiner Antwort alle mögliche Oeffcntlichkeit geben. Ich werde dies mit um so größerm Vergnügen scheu, als e^S ein neuer Beweis der wechselseitigen Gesinnungen guter Freundschaft sein wird, welche beide Regierungen beseelen. Ich bin, Mylord, Ihr ergebenster I. Bastide.\" — Man versichert, daß der Ex-Vollzie-hungsausschuß selbst eine Untersuchung seines Benehmens in den letzten Tagen verlangen und sich auf Kosten des Generals Cavaignac mit dem Vorgeben rechtfertigen wolle, rer General als Kriegsminister, habe die Regierung über den Effektivstand der Truppen in Paris falsch berichtet. General Cavaignac ist seinerseits ent-schloffen, diese Rekriminationen mit Energie zurückzu weisen und die wahre Sachlage aufzudecken. — !Z)ie Verluste der mobilen Nationalgarde sind jetzt konstatirt, sie hat !56 Offiziere und 2000 Mann verloren. — Oberst Dumöulin, ehemaliger Adjutant des Kaisers r nd während einiger Tage nach der Februar Revolution Gouverneur des Louvre, ist verhaftet worden. — In dem einzigen Spitale der Piti« hat man bei neun undachtzig dahin gebrachten verwundeten Insurgenten die Gisammtsumme von 159,000 Franks, meist' in Gold gefunden. — 'Bei Herrn von Locmaria Hat ein« Haussuchung stattgefunden, da ein Gerücht ging, der Herzog von Bordeaux sei bei ihm verbotgeu und warte den Ausgang der Ereignisse von Paris ab. Daß man Niemanden gefunden hat, versteht sich wohl von selbst. — Herr Dupin d. ä. wird im Auftrage einer großen Anzahl von Deputaten den Antrag stellen, dem General Cavaignac die definitive Präfident-schzft der Republik auf lS Monate zu übertragen. — Die Nationalgarde der Depa'tements enthält eine neue Organisation, sie wird in 20 Divisionen, 4V Brigaden und l20 Legionen eingetheilt, um so eine permanente, auf b«st mmten Punkten zu concentrirende Armee zu bilden. — Paris, 3. Juli, Gestern Früh um 8 Uhr ist Cha teaubriand gestorben. Das „Journal des Debats\" meldet diesen Todesfall mit folgenden Worten: „Frankreich, die ganze wissenschaftliche Welt, die ganze Welt des Genies und des Ruhmes haben einen Verlust erlitten, der selbst inmit'en des Aufruhrs der Revolution tief gefühlt werden wird. Es ist ein Schmer; mehr zu all' den Schmerzen res Vaerlandes; doch zum wenigsten pat Herr von Chateaubriand <e>ii Leren, ras zu den bewegtesten, gefl>rüf>eSen, glänzendsten und ruhmreichsten der neuein Zeit gehörte, in Frieden und umgeben von der rührendsten Pflege enden können. Er ist fast achtzig Jahre alt geworren.\" Außerdem theilt dies Blatt fol gendes iM Zugegangene Schreiben des Pfarrers Deguerry mit: „Paris, 4. Juli. Mein Herr! Frankreich hat einen seiaer erelsten Söhne verloren. Herr von Chateau briand ist heuie Früh um 3 V» Uhr gestorben. Wir haben seinen setzten Seufzer empfangen. Er hauchte seine Seele bes vollem Bewußtsein aus. Ein so herr licher Geist mußte den Tod beherrschen, und noch unter seinen Würgerarmen eine sichtbare Freiheit behaupten. Der Verlust rer Frau von Chateaubriand, die voriKes Jahr starb, hatte ihren Gatten so tief erschüttert, »aß er schon dama's, mit der Hand auf die Brust deutend, ;u uns sagte: „Ich fühle mein Leben in seinem Quell angegriffen und gehemmt; es wird wohl nur noch wenige Monate mit mir währen.\" Der bald darauf folgende\nDer H u m v r t st. Tod Ballanches war der letzte Schlag für seinen alten und berühmten Freund. Seitdem schien Herr von Cha teaubriand nicht mehr allmählig, sondern jählings dem Grabe entgegenzugehen. Wenige Augenblicke vor seinem Tote umfaßte er noch das Kreuz mit der Inbrunst eines lebhaften Glaubens und einer festen Ueberzeu gung , nachdem er am Sonnabend vorher die letzten Sakramente empfangen hatte. Ein in den Jahren vor seinem Ende oft von ihm wiederholter Auespruch war, daß die gesellschaftlichen Probleme, welche die Völker heutzutage beunruhigten, nicht ohne das Evangelium, «icht ohne den Geist Christi gelös't werden könnten, dessen Lehren und Beispiele die Eigensucht verdammen, als den Wurm, der alle Eintracht zernagt. Auch begrüßte der Verstorbene in Christus den Weltheiland für den socialen Gesichtspunkt, und nannte ihn gern seinen König wie seinen Gott. Ein Priester und eine barm herzige Schwester knieten zu den Füßen des Bettes des Sterbenden. Unter den Gebeten und Thränen solchen Beistandes sollte der Verfasser des „Geistes des Chri stenthums\" seine Seele in die Hände Gottes zurück geben.\" — Die „Patrie\" will wissen, daß General Bedeau das Portefeuille der auswärtigen Angelegenheiten nicht ange nommen habe, und daß Herr Bakice dieses Depar tement behalten, und das der Marine für jemand anders offen lassen werde. Emil von Girardin erhielt gestern die Erlaubniß, mit seiner Familie und seinen Freunden wieder in Verkehr zu treten; er soll erst ein Mal seit seiner Ver haftung verhört und in seinem Hause und Bureau soll keine Nachforschung vorgenommen worden sein; er steht übrigens unter der Jurisdiction des Kriegsgerichtes, in welchem Oberst Bertrand den Vorsitz führt. Einem neuen Plane Cavaignacs zufolge, soll die gesammte französische Nationalgarde in eine vollständig organisirte Armee von 120 Legionen, 2V Divisionen jwd 4V Brigaden getheilt-werren. Wie es heißt, will man die Mobilsarde künftig — „junge Garde\" nennen. Der „Moniteur\" erhält die vom Minister der öffent lichen Arbeiten, Herrn Reeurt, mit unterzeichnete Ver fügung Cavaignacs, welche in der Weise, wie er es in der National - Versammlung angezeigt, die National-Werkstätten in Paris, so wie im übrigen Gebiete der Republik, für aufgehoben erklärt. Das zsficielle Blatt bringt ferner das Programm der auf morgen angesetzten Trauer-Ceremonie sür die Opfer der Juni-Tage. Um l0 Uhr wird durch Bischöfe, welch- Mitglieder der National-Versammlung sind, auf dem Eiinrachtsplatze eine Seelenmesse gelesen. Der Todtenwagen wirv L ichen aus jeder der verschiedenen Bürgerklassen tragen, die für die Republik kämpften. Trauergewind?, Cypressen und Eichenkränze werden die einzige» Zierrathen des Sarkophages sein. Vorne wird der Leichenwagen die Inschrift führen: „Gestorben für die Republik/' Rich der Messe setzt sich der Trauerzug zwischen Truppen-Spalieren vom Eintroch:sp!atze nach dem Bastilleplatz in Bewegung. Tieses Schweigen herrscht, bloß von Trommelwirbel und geistlichen Gesängen unterbrochen. Dem Leichenwagen folgte die Rational-Versammlung, als Vertreterin der Familien der Opfer im Namen von ganz Frankreich. Die Vorder seiten des Palastes der National-Versammlung und der Madeleine-Kirche, so wie die Porte St. Martin uns die Porte St. Denis werden schwarz behängen sein; die Juli-Säule wird ein langer Trauerflor umhüllen. Auf dem Bastille-Platze angelangt, werden der Leichen wagen und der Zug an den Gewölben Halt machen, wo die Särge beigesetzt werden, während die Geist lichkeit ein „ve xnnkuiKlis« fingt. Da im zwölften Bezirke nicht alle Waffen gutwillig abgeliefert wurden, so hat man strenge Haussuchung gehalten, uad noch mehrere tausend Flinten, Pistolen, S'bel u. s. w. gesunden. Fast alle Feuerwaffen waren geladen, viele sogar doppelt. In Häusern außerhalb\n«85 der Barrieren fand man «ine Masse Flinten Versteck?, mitunter acht Stück unt^r einem Bett, so wie viele andere in Kellern und auf Kornböden. Unter allen beim Kampfe betheiligten Linienregimen ter hat das achtuudvierzigste am meisten gelitten ; der Oberst, 5rei Kapitäns und ein Lieutenant wurden ge-tödtet unv neun Offiziere verwundet. Z i Chaton und Niuterre hat man 120 heim Auf stand? delhe 'i^t,: Arbeiter der National - Werkstätten rerhastet. A >e in Piris errichteten Lager sind jetzt, mit Aus nahme derer im Tuilerien-Garten und auf dem Stadt hausplatze, aufgehoben uad die Truppen in ihre frü heren Quartiere zurückgekehrt. Das Ergebniß der letzten Wahl, die im Depar tement Korsika Statt fand, ist jetzt bekannt; sie fiel mit 35,905 unter 38,197 Stimmen auf Louis Bonaparte. Die hiesigen Theater sind mit dem Vorbehalte, daß rer Vorhang um l0 Uhr fallen muß, zur Fortsetzung ihrer Vorstellungen ermächtigt worden. Köln, 3. Juli. Die nächste Veranlassung zu An-nekes und Gottschalks Verhaftung scheint die letzte Nummer der „Arbeiterzeitung\" gegeben zu haben, in der man sich bemüht, die Pariser Arbeiter und ihre Empörung in Schutz zu nehmen, und gegen die „Köl nische Zeitung\" zu polemisiren. Dies geschieht aber in einer Weise, daß man befürchten sollte, ein ähnliches Blutbad wie in Paris soll auch erster Tage über uns hereinbrechen. ES heißt in dem Artikel u. A. s „Trium-phirt nicht zu früh. Ihr habt nur den Anfang des Kampfes gesehen; und der Anfang Eures Todeskampfes ist Euch noch zu sehen vergönnt. Zwischen uns und Euch ist kein Friede mehr.\" Und serner: „Wir haben nichts zu verlieren. Eure sogenannte heilige Ordnung hat uns und Tausende unsers Gleichen einem langsamen Hun gertode überantwortet; wir ziehen den raschen Tod auf einer Barrikade durch Eure Kartätschen vor. Wir haben nichts zu verlrerern, aber Alles zu gewinnen.\" Solche Worte bedürfen keines Commentars. Wohin sie führen können, haben wir leider vor acht Tagen in P»ris gesehen. Dennoch wurden solche Grundsätze den hiesigen Arbeitern täglich gepredigt. In einer Rede, welche die selbe Nummer enthält, verspricht Gottschalk seinen Anhängern auf's Bestimmteste in einigen Monaten die Republik und ein besseres Los. Ein Maueranschlag des Vicerräsirentkn les Arbeitervereines, Jansen, fordert die Arbeiter zur Ruhe auf, um zu verhüthen, daß Bür gerblut vergossen werde, und verspricht ihnen, daß „trotz der rohen brutalen Gewalt\" ihre gerechte Sache doch siegen werde. Alle n, auch ohne diese Aufforderung würden die Arbeiter ruhig geblieben sein, denn wozu sollte und konnte irqend eine Demonstration von ihrer Seite führen? Wie könnten sie so blind und thöricht sein, sich gegen die Garnison und Bürgerwehr erheben zu wollen? Neapel, 23. Juni. Eine neue starke Erschütterung droht Neapel vollends zu zerstören. Der König scheint entschlossen, sich bis auk'sAeußerste zu vertheidigen, und. wenn dennoch zur Flucht gezwungen, Neapel in Grund und Boden schießen zu lassen. Darauf deutet die außerordentliche militärische Anstrengung, welche er entwickelt. Jni Schlosse halten 500 M. mit 24 Kanone» W'che, außer den unsichtbaren Helfern; Darsena, Vomero und Pausilippo werden befestigt. Sogar die Schloßterrassen haben Kanonen erhalten. Diese find vielleicht gegen Admiral Baudin gerichtet, das U'brige gilt den Provinzialen. In der Pulverfabrik von Torre Annunziata wird Tag und Nicht gearbeitet. DaS Quartier S. Giuseppe erließ einen energischen Protest und erklärte, kein königl.Dekret, keinen königl. Akt seit dem <5. Mai anerkennen zu können. Der Kommandant von S. Elmo Roberti, nebst mehreren Offizieren ist in Anklagezustand versetzt, und einem kriegsgerichtlichen Urtheil überwiesen worden. Er soll sich geweigert haben, nSGigenfalls Neapel zusammenzuschießen. — Die offiziellen Journale müssen endlich zugeben, daß einige Provinzen keine"}