{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/73908d20293c012d98a04ee23e33af1e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— SVL — Äen Osnv. VZiin^v in ÄkHH«n»ßK«;in eröffnet, und dasselbe mit dem unter zeichneten Großhandlungshanse abgeschlossen. . Die dießfällige Hauptschuldurkunde (welche, so wiedie gerichtlichen Original-Schätzun gen der, diesem Ansehen verhypothekirten Realien, bei dem hochköblichen k. k. Landrcchte in Kärnten gehörig depositirt worden ist, und wovon so wie von allen bezüglichen Doku menten beglaubigte Abschriften bei dem gefertigten Großhandlungshause zur beliebigen Ein sichtsnahme vorliegen) wurde auf die hochgräflichen, diesen Änlichen zur Hypothek gestellten Herrschasten, Wälder, Montan - Entitäten und Realitäten (zusammen einen gerichtlichen Schätzungswerth von < AK A.VVO.HNA — Rk kr. bildend) unter Gewährung einer mit Rücksicht auf den Werth i»»pUI»rm3««ixer gleichkom menden Deckung intabulirt. Mit allerhöchster Bewilligung ist diese Hauptfthuldverschreibung von Einer Million Gulden C M init Uleteike« Weltteil »n«I ^n«prüe!ien in SS VVV Partial - Schuldverschreibungen zu L). M. i l. ZO per Stück abgetheilt, und find Letzte re auch bereits der Art ausgefertigt worden , daß selbe zuzüglich sehr ansehnlicher hoher Prämien und Zinsen in achtundzwänzig Ziehungen verlost und zurückbezahlt werden. Die Krsssen und dieser durch besondere Solidi tät sich auszeichnendenPartial-Obligationen bestehen augenscheinlich darin, daß sie bei der für ähnliche Verlosungsanlehen ungewöhnlich kleinen Anzahl von nur ÄO.OOO mtt be8«nÄ«r8 koken S»rZinivn ausgestattet sind, und daß jede Partiale den Nominalwerth von t). M. LI AO — mindestens noch 10 bis Gulden C. M. als Rückzahlungs-Prämie K-e^ian«!» MUS«; denn nach dem beigefügten Verlosungsplane sind in den nüchstfolgenden, Hon am 16. Mai 1848 beginnenden I»«Ii>Ml»rixen SüiekunKen die Hauptprämien mit O. ZI. LK. 4« ZV.VVO und SS.QH« — zur Rückzahlung festgesetzt und somit dieser bedeutenden Summen im Laufe des betreffenden Zahres »Mein»»! zum Gewinn dargeboten, und selbst die Zurückzahlung wird schon am AS M«i R848 init O- M. k>. SV — Dabei fällt die Hauptprämie auch in den wei-ters folgenden ganzjährigen undplanmäßigen Ziehungen nsv O.M.L'I. derad. wogegen die mindeste Rückzahkungsquote von <?. M. M. SO »nt M tt 4« klnsnksteixt Diese besonderen Vortheile^ welche unter der oberwähnten vvltsten 8tvl»erlivit für Kapital und Zinfen erreicht werden können, veranlassen das gefertigte Großhandlungshaus, seine zahlreichen Handlungsfreunde zur Theilnahme an diesem Anlehen einzuladen, zugleich auch darauf aufmerksam zu machen, sich mit Er-theilnng der dießfälligen Aufträge und Partialen-Abnahme >>ee»!en H^4»ZIen. weil bei der «« xerinxvn ^nxsllil derselben deren D»«ISiK« VerxrvikQnx, wie der Umstand leicht v«ran«siel»tiivl» ist, daß diese Par tialen wegen der Hanz »nssvi «rSentli« Iien Vortkvilv. die sie in allen Beziehungen gewähren, auch im B^rkebr-'preife sich sivl»r vsIÄ, und deÄeutenck erliöZien H^erSen Wien, den 15. Dezember 1847. k. k. priv. Großhändler. Plane und Programme sind gratis und Pamal-Lose billigst zu haben bei Martin Scheriau in Klagenfurt, so wie auch Partiale des Fürst Windisch-grätz- und des Graf v. Waldstein'schen Anlehens."}