{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/d0b138c8e21f40749384f91150e2039f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«\n5 »\nSirtrvrvlpüifche Ne»»acht«W?« Z»\n«»»» JiU»!\n-! »»<,»<«««»»» i» P-r «. r«v«<r5ut!it .0 Nc«am!ir ^ '\n»?»««».»«» »««»qr\n^ ' ?L i t r e r » » < >> » d\ni » d c \n-»» 2 -\n' »w «\nS lt«. ieads Lime«\n»» 7 U«r\n. »» S»«r »»««»«\n«M 7 u»r I »»Mr. M»rzn>« l Si»ch»>tr»g«\n«» S lltz» «<»»<> -\nz s s\nZZ VM 25- tt.78 2ö 1.13 25 1191\n.'5 Zt.: Uci\nk ' 6.VS tt.i»7 0 41 0,22\n2Z 25 2v 26\n^ S.SS' 037 0.52 1.Z9\n1Z.2 ' 10,7 12,9 1S.7\nick.0 1Z.S 1«,.!) 13,7\n12.S 10.4 IS, 4 1S.0\nWolken Regen ytitt». do^.\"\ns. »ürm. R. ^ S »itckn d», KM ^^7 ? '>!\nWvlke»\nS. ßittm. >» «Mdir. d«. da. KSr«. ^ i.\nS»lken riSbe h«it«x\nS«. stark S. mtla». d». s»^ schwch.\nfen, Alt« n«u ««he» wollen.\" Jed»rP>rtrio: «ied die^Anferdreuilztn sollkclnm«» beistiia«en. Was bedeutet aber di» H^rsarhroung des Wertes ,.selbst,\" ?. Gewiß «rill der Hr. Korrespondent kein ksndidatenmäßiges Svichselb^»\ndrängen würden. Das Vorausgehende gibt aber hinreichen den. Aufschluß. Er fürchtet den „überwiegenden Einfluß.deS «Zlerüs auf das Wahlgeschäft.\" Atatürlich!. wie leicht könnte es geschehen, daß die Geistlichen aus Unverstand oder döser\nes vielleicht den Artikel von der Etsch nachschlagen, die eben zitirten Eigenschaften eine- gut?n Volksvertreters Wert für Wort turchmusterir, und die betrübende Entdeckung machen, daH es untere den. Geistlichen eben so leicht, oder noch leichter die Männer finden könnte, welche alle geforderten Qualitäten in hohem. Grade in sich vereinigen. Der Är. Korresvondent mag ein solches Resultat gewittert haben, darum kündet, er gleich al- Hauptsache an: „Vorzüglich aber sehet euch vor, daß ihr Männer wählst, denen die Erziehung eurer JugenL in den niedern und Hähern. Schulen. wahrhaft am Herzen liegt; nehmt daher möglichst viele Familienvater.\" — So l jetzt wären wir endlich am Ziele der Wünsche angelangt. Man wähle möglichst viele Familienväter, d. h. da es j>r möglich ist, daß nur Familienväter gewählt werden , so wähle man auch n ur solche, dann müssen Lie Geistlichen, vac welchen ihm gar st bang: ist, von selbst wegfallen. Und warum dieß? Liegt etwa, dem Geistlichen die Jugender ziehung , welche allerdings einem Volksvertreter nicht gleich-giltig sevn darf, zu wenig am Her-en ? Auf solche Lefürch-tung hätte ich keine andere Erwiederung, als seine beiden Schlußwörtchen: , töucati,? ?'' Toch die Ursache toWWt ja gleich: Die Geistlichen verstehen nämlich nichts von der Erziehung, die ja nur durch Erfahrung an eigenen Kindern im eigenen Familienkreise gelernt seyn will, „aui. allerwenigsten ('.) aber in Klostsranstalien und rycolo-gischen Seminarien gewonnen werden kann.\" Der Hr. Kor» rcsxondent hält seine Behauptung für so ausgemacht und schlagend, daß er sich aller Mühe des Beweisend ganz überho ben glaubt. Zlngenommen aber , daß dem wirklich so . seh, warum macht er nicht alsogleich folgende und ähnliche Vor schläge? „Kein Schullehrer soll mehr angestellt werden, Leu nicht zuvor Familienvater, und Lurch Erziehung oder Ver» Ziehung seiner Kinder erst klug geworden ist; als Hofmeister und Znstruktoren nus Familienväter; zur Erziehung der Alumnen in Konvikten und Militär - Erziehung-Häusern ein halb Dutzend, oder nach Umständen noch mehrere Familien» väter^— ja um recht konsequent zu seyn: man. soll ga> kei nem Familienvater seine eigenen Kinder zur Erziehung an vertrauen. weil er ebeirdas Erziehen noch nicht gelernt hat. — Ich. frage: wer kann dem Pcicsrer die Erzichüngsfäyigkrit aviprechen? gehörte er nicht auch einmal dem Familienkreise an? waren nicht sehr viele.Priestcr schon wahren! ihrer Stu-' dir^ahre Erzieher? besii-r der Priester neben vielseitigen Kennt-ni!?cu- nicht insbesondere pädagogische und pastoralistischs Lildung? muß nicht er bei seinen vielerlei Erfahrungen und LrLbachrungcn in den mannigfaltigsten häuslichen. Verhält nissen^ und bei seiner HcrzcnsrunLe, da sogar Lie Gewissen sich ihm ö^nen, an Erzielzungsfähigkeit alle Stände bei Wei tem übccbicthcn? Ein.^li« auf die Literatur der Er;iehungs-rnnde zeigt uns, daß die gediegensten Werke dieser Art von Priestern verfaßt wurden, und sie sollten nicht fähig seyn, übe- Erziehung -n. berathen? Frage man die GejchiHle, c!> die «irche nicht von jeher als Ernchcrjir Glänzendes geleistet hat ^ ^ie war esdie ganze Ä^ikek aus der Barbarei ri^, und der Kultur entgegenführt-; sie ist es,, die viele herrliche Inst'.:-.!:- zu- Erziehung entfalte hat , und die ihr unveräi'l-ße-'jicheg Aecht, Erzieherin, d-.r Kinder zil seun/sich eben so wenig, wcgdispuüren läsik, so wenig sie je aufhören wird, sogar Erzieherin der Eltern -u bleiben, besorgt etwa dcr Hr. i<cr-e/»onl.ent, e^, mochten die ^eel^orger den ^chullehrern lästige\nHe>»un»tsi« Zst^ ja dech i«d»r brav« Lebcer froh, ail dei» j<d«ll4aü» höher, g^bildet^«. und »«gesehe»«» Pri»K«r ««7 ne.i nxirm»« Beförderer «»dHelfrr neben sich z« s-h««, w»h-renZ d?r untüchtig«, Lehrer ein/S überlegenen Führers bedarf. Wst: «her di? .geiMch«»iLehr« und ErziehungsanstaUei^ be triff», f<z kann ich.nur auflas eb^r^ Gesaztt be». rüst», sondern. bemerk,n., daß, hier, wo die Erziehung--kunst tr»ditüz«egKch, fortpflanzt, Le: jüngere Erzieher unter der. LeilNng erfahrner Schulmänner und Erzieher einen Trad pä^azcgischer Ausbildung erlangen kani», der i« engen F««i-lienkieise: nie erreichbar wär«. Mit Ueberzehusg der Aüs-sxrüiche eines Friedrich II. und anderer gewiß unserLächtiger Männer, apellire ich geradezu an die allgemeine (Scffnnuttg der.Eltern, die, sobald sie ein Kind unter xriesterliche OdsorA» gebracht h»>hen, mit der vollsten UeberzsugtuiZ ^ Laß ihr Kind . gewift gut aufz«hoden s-y, sich ganz beruhigen, während sie in.ein« weltlich geleiteten ?lnst»lt wohl scyrveilich.fs sichere Garantien erblicken würden. Daß. übrigens die Schulen mancher Verbesserung fähig seyen, daß insbesondere aus entsprechende Bildung und an. ständigen.Unterhalt der Lehrer sorgsames Augenmerk gelenkt werden sollte,.—-. wer möchte Ließ wohl ganz in Abrede stel len? Die bisherigen. Leistungen aber u»it dem Hrn. Korre spondenten gar aus „die größte Unwissenheit\" reduziren , und, wie es Manche zu thun pflegen, die Ansprüche und Forderun gen, ganz ins Chimärische zu stellen, verräth „die größte Un wissenheit\".in Betreff des wahren Thatbestandes, sa wie. der vielerlei.unitberwisdlichen HemmnlNe, nebst UebersHätzua-z der wahren Bedürfnisse. > Zum.Schlüsse n?ch eine <z-rage: warum ereifert ffch denrr eigentlich der Herr von der Etsch gegen geistlichen Einfluß und Vertretung ? Ek kann mir freilich die Frage zurückgeben, weshalb etwa ich mich dafür interesstre? Zch habe^ein Hehl. -Tl- religiösen Zntere;;en <sind die wichtigsten; dieselben ge hörig zu.würdigen kaon, von. Teice Ler Priester am ehesten erwartet werden; einem.Laien, ist eine schiefe Auslassung der selben häufig kaum, zu verargen, besonders da über eviLente Sachen voraussichtlich nicht viel wird Lebailirt werLen. Be hauptet nun der Klerus kein moralisches Uebergewicht oder annähernd numerisches Gleichgewicht, so könnten ja religiöse Interessen gefährdet werden. Warum, aber sträubt sich der Herr gegen, solchen Ausschwung Ler Priesterschsst? Er wird doch nicht besorgen, daß die. Priester, die selbst häufig Grund besitzen sind, Len Bauern, Lie ihnen etwa das Zutrauen schen ken, zum. Schlechter» reden, und dem Lande zum Nachtheil rathen werden? .Er wird doch die Priester nicht um Lie Liebs und.zutrauliche Anhänglichkeit des Volkes beneiLen? Oder , steckt da nicht jene verderbliche Geistesrichtung im Hinter gründe,. die dem Kirchlichen gram , alle religiösen Elements überall auszuscheiden, all.'Z ganz und gar zu säkularisiren be müht ist? --so machten es .linszre Altvordern nicht, «ie ehrten. Lie Kirche, und trachteten allenthalben das Weltliche mit Lei» Religiösen innigst zu. verweben. — Möge der Leser entschei den, ob.der Hr. Korrespondent Ursache hatt-, dem Verfasse-jener. Schrift ^-edeaklichkeit, Argwohn und Unshrlichkeir vor zuwerfen, oder ob ihm nicht selbst zu rathen wäre, seine An sichten erst nach reiferem und rec l i ch eni.B ed enken. zu eröffnen. , Berichtigung. Die in unserem vorigen Blatte gegebene Nachricht, daß die unter Anführung des Grafen Wallis von Wien hi:L angekommene freiwilligen-Äompagnie aus dcur. HandsüZ-unv Gewerbsstande zum Theil aus Tirolern bestehe, müs sen wi^ nach eineo uns später zugekommenen Aufilärunz dahin- berichtigen, daß diese Compagnie mir Ausnahme ÄeS Hauptmannes Grafen von Wallis und etwa. 4 oder S an-deren, die zwar i:r Wien geboren, deren Datei: .aber eben falls Tiroler sind, durchgehends aus aebornen Tirolers besteht. — Verbesserung. Ltt S?r. «iZ Se-Z Vatö-n f. u. V.^vom . 5. Juni in den: Äufsai)e illt Dor.\".rlöerger lies !Z03 erste Spalt-: m dcu letzten Zeile statr: keine/ eine.\nCmstwsilkZcr NevMcur\"k. r. Appctt.-Rat!) Tspan.\nVsrlegcr: Johann.Schumacher."}