{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650226/4b2d6cbbeb814673da0182c5c2c5e674", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "177« Mittevochtn,\nVNivlteairt,\nwocl)\nden Li? Zuli. R 848«\nrichten\n«I» Bnek» tt, »aed«, krmikwt erbet«, Doeumnrt,»«. >fl» »ußerve» MI» I» »egtaubfg»« Adfchnk» e-nzui«r. »I«. da »«< Er»»dtt»on MO« lür st» »tnKetz« Inf,«,VN«, geßußr Wr Au«»««,«« »m »tzne Ra«»«-s»»g „Kgr Pr gepen baarr Aadtuust. »5\" »ü bmiolgend« Eimenrun, «n«lrgne>et»»l»»»»sse angeno»»«,. «vi» G«i«t«> »p<, dekannl», Gm»ß«Gaf,«> 1 »>i» auf »««r Wnnch Rest nun« Am zueffbienlistffen ,ß »« sd«»st. »er« de, »5«,»»«« » »«< ). w«m »er »»«»artige tun»\n»«« sein,« Gesuch »odl unterrichleten Hieffgen, dieZnseeiion und Bezahlung da »„Eninehmun, durch Postrorichuß tdril« unsicher, lhetl« kostspielig ist - besor. gen läßt. d»r aucheingegangen» Adressen ir rntgegenneh« «en und ntlhige Auskunft lopl«ich»rtd»,l,n kann. denn ohne schnell, Auskunft ist derErfvlgdetGesuchs ik fedrun« »atzrschemlich . dieErpet kann übrtg,»,« durchaus nicht« da»» beeiragen, daß dir Einsender von Adressen unter Buchstaben u. s.w. rrn» Antwort darauf bekommen, da dir Einsender der Inserate »hr unbekannt sind.\nvon und sno\nHamburg.\n»ert«,t un» «edruckt »vi, den Herrnann fch«, Erben <rp»ditt»n. Fitchmarkt 10\nDer Jahrgang »>»fer«ä«li»»r<st«n»nd»n Blätt« kost« «in in Hambneg 'Ur >»»« i »dnebm«, ohne «uanahrn», aus Druckpapier ««,>. od«7»ffttS«f.. und aut Sstreibpap,« »st>«rt. oder lbSgr Pr «et. Au«marttg'»vi»,, sich m,l ihren Bestellungen un »,e nackstgelegenen Postämter wenden.\nDcutscdtand\nBonftituirend» Akaripnalßersammlung.\nl« » Frankknel den stüsten Juli. Der Präsident tdeilt der Ratienal mit. daß erae reride Gade von 4«oost a»« R»rn»«g für di, doursch« Marin, erngeaau gen se» und «ef»M todann die Bmammiung bei der Be rattzu»« über den Wvtendrugkichen Bericht t»e au«»ärtt gen Verbältnisse zu Rußlank, Frankreich unk Vorkam,rika t,treffend, < derselbe beantragt: Di» Vertammlung soll» er klaren I) Deutschland »eede knnen fremden Staat m der seltststänttgrn Sntwicketung »naer inneren »tngelegentzeilen irgendwie tzrndmn »der >« ti» Hand zu einem Kample »«schieden« Staaten um polnisch« Princirien dielen, seldst r«standlich d„ Etzre und da« Recht Deutschland« Uder ikt« and«» Rucksicht setzen 2) den deutschen Slrettkeällen au der östlichen Grenze >»v ein« solche Stärk» zu geben daß st« der »egenuderstekenden vollkommen gemachten sind. Z)». über tr» Nniräge aus Schutz und Trutz duntnisse mü oerschtrtenen Staaten sev zur motirirken Tag«»«>tnung ud«zu«etzen und b.e« se» die lstnerkennung Frankreich« al« Republik unk Stsentung eine« teuticken G«ant«en kahin al« selkstverstanten zu kelracktens die Mäßigung w den lstu«truck,n zu zeigen, t>e ten Wunsch na» Frieden manifest,rt. D>« veralkung beginnt mit ein« Ret« Rüg,'«: da« Parlament möge au«>rrech»n, e« erkenne die Veihwend'gkei» »ine« Volk« Evngresse« zum Zweck ein« ,urrrai,ch»n Entwaffnung an, da die stedenten Heer» den Staaten eine Bürde und ten bürgerlichen Fr,steilen gefahrdrohend seven Rüge nennt den Volker stengreß ein, stoiueguenz der Humanität, die nicht ein Utopien ist, son kern die neltzwevdtge Folg« der geschichtlichen Entwickelung, Deutichlant k!>« ptzilosvvtzitche Deuttchiant solle tie In, tiattve «grellen ten großen Getanken zu rerwuklichen. Die Verbindung mit Frankreich sev möglich, wo Lamar. >:«« die Humanität, die friedliche Revolution verwirktlicht oade. nachdem « der großen Nation den Gedanken an bi« gl»le« kr»»g»i«o genommen. Ja Snqlant sev e« tie Sod densche Part«, t>« schon vor ter Revolution ken Getan ken einer europäischen Entwaffnung rorgebracht tzade. Die engl»ch« lffnstchl rom Kriege ist, daß die Soldat«, ein Mittel zu« deiraffnetrn Handel sink; die England« tzai ten Oeutschlant ad« Nicht sur ein Etzina. So sind al>o in England und Frankreich ähnliche Gedanken rerdreitet und t« Eongreß möglich. Au« ge,chichllich ist ein solcher ffbngreß begrüntet. Alle uns«, Empörungen sind Empö rungen gegen da« Miliiair, nickt gegen da« Konigttzum. sie inkioiien ten germanischen Geist, daß wir keine M>l> tairwiNtzschatt »ollen. Vor ten Bardaren, ten Russen krauchen wie un« nicht zu furchten, die Schweiz bat ge zeigt, daß eine Ratton. die sich «hebt, eine Großmacht >st Sodann kebl or die finanzielle Erleichterung tzerror: alio Adichaffung de« bewaffneten Frieden«, v« Eongreß könne die friedliche Lösung t« europäischen Differenzen herbei sukren; da die Srmpathieen d« Völker mit un« sink. Der Kri»g«mimster Schm«ling spricht sodann im Ramrn dr« Ministerium« au«, daß r« die unt« l dargelegten Grundsätze al« d„ seinigen anerkenne, übngen« seo ter diplomatische Verkehr der Eentralgewalt mit den Gesandten,  dl« früher beim Bunte«tage acoretitirt waren, eingeleitet.  un» «ne Anerkennung ter Republik Frankreich in nächster Au«sick« Er versprich« «n genaue« Programm der auswärtigen Politik, nach Eomplelirung de« Ministerium«, Voigt »eis't aus dt« Svmpaihien, die zwischen Frank reich uab Deutschland bestehen, bin; England, al« Bun desgenoss«, sev tür Deutschland ,mm« gesätzrlich gewesen; e« Hab« mit Gold deutsche« Blul bezahlt, auf deutsch« Tenne habe England sein« Früstt« dreschen lassen, aber nachher wi, »in Blutegel da« Gold au« Veut>chland durch Hantel«oee»räge gesogen, Rußland hat« «ne Proclamation gegen ti« «Herten\" «lassen. Trotz sev dem Strom der Barbarei entgegenzusetzen, s» geziem, »in« <r«,n Ration.\nBassermann spricht stch gegen Rüge au«, vir Philoso»den  stnt oft unpraktisch; ein Ruge'scber Cvngreß ist ein europäische« Parlament, in dem tie Maionlät mögliche,, »eis« »>« iniellißent« Minorität unterdrücken könne Er deutete dann auf die möglich« Occupatio» Savoven« bin, auögeiprvchen ron tem Friedensphilosophen Lamartine; will die Sich« ung der östlichen Grenze ter Centralgewalt lider weisen, und England a>« dritte« Volk in dem Bunt der freien Belker aufgenommen wissen.\nBlum »>U nur zwei Stichwort« de« diplomatischen Beckeln«  in « >uge fassen, «die alte Zeit ist tot», ste ist ge drochen durch Gewalt, durch Gewalt, die ihre Stutze war -, und die Macht der Zdee ist größer, al« die ter Bavon nette\". Folg« il>u«flidrung in der tekannlen Weise, oft vorgedrachte Gedanken in vkt vorgebrachter Form. Wurm, Beckerath, Moring nebmen an ter Verhandlung lheil Wvdenbrugk erbält al« Berichterstatter da« Wort. Er rete» Rüge « Itee da« Wort, ater über da« Ziel solle man den Punct, wo man steh«, nicht vergessen; e< sev da« «ineltee der Zukunft; er spricht für ein Buntniß mit Frankreich, da veutschland snne Heereömachl auf »in« impolanie Weise vermekrt bat.\nvie Nationalversammlung nimmt mit fast »instimmiger Maivntät ti» Grundsätze unter F l an. lehnt dagegen den Nag« schon Völker Cvngreß ad (nur die Linke stimmte dafür);  die Autiubrung de« sj ä wird nach Bietermann« Borschlag der Eentralae«alt f mit Rucksicht aus die bereit« beichlossene Beimebrung de« stebenten Heere«) mit großer Maiorilät überwiesen. eben so wird ZountZH einstimmig angenommen vie Posensche Frage wird aus Montag »,r> lagt Ente 2 Uhr Frankfurt, ten '«ästen Juli, vie Zeiten, wo Mi neroa >n voller Rüstung dem Haupte de« Jupiter ent«prang sind vorüber; die Ving« wollen werden, ehe st« vvllentel dastehen. und ron eben so großem Interesse, »s« dt« Erscheinung selbst So war e« mit dn lwutigen v>«cusston über den Wvden. drugk,ch,n Bericht die au«wart>g,n Berhaliniss, betrestent. Von allen Part»,,» »aren bereit« mehrwe lag» vorher dir Vorbereitungen dazu getroffen, die Chancen in Erwägung gezogen »orten unt e« ließ sich mit ziemlicher vntimmthe»  vorhersagen, laß die Sache eben denßerlauf nehmen wurde, welchen ste nahm. Damit soll inteß ke»ne«w,g« ge sagt »ertm. laß die keutige Sitzung nicht unfern Srwar tungen entsprochen hätte; im Gegenlkeil. wir müssen bekennen taß dieselben lurchgchent« in hohem Grate de. friedig» sind Von allen Seiten »ar dafür Sorge getragen, daß t>« bednitentsten Retner die lribUne betraten, nach tem man sich einmal üb«rz««gt batt«, daß dt« Viöcuiston, d«e fast alle Parteien gern vermieden hätten nicht zu ver meiden »ar »eil die äußerst« Linke vorgenommen bat»«, um die »osener Angelegenheit mög. lichst binau«,uschieben unt »ewigsten« beut« noch nicht zur vi«cusston gelangen zu lassen, Zweck »art tenn auch s« sebr erreicht, taß »in« Reih« von Retnern, unter denn, »>r Rado»iy und ffrödnowvk, noch vor,ugöwnse gnn gebdrt kälten, nicht mehr zum Wort» kommen konnten.  »enn ander« nicht ein» Vertagung der Debatte hätte »intreten solle», welche die Mebrhe,t der Versammlung nicht wünsch«» Obwohl d«» Mäßigung, um welch« »,r Prallten» alrich zu Ansang ter Versammlung »««trucklich gebeten hatte, im Allgemeinen von allen Rednern bevb achtet wurde, so trat doch d» Parteistellung derselben in ihren Vortragen großen»!,»,!« entschieden hervor. Ich will mich darauf beschränken, aus d«e Vortrage einzelner Retner ,t»a« außsUbrlich«, zurückzukommen Vvff» faßte, nachdem er mmg» Betrachtungen Über die VeMag» >m «llgemmnrn vorangeschick» batle, zunächst uuwe Bez'ebun. gen zu Frankreich ,n« Aug«, unt suchte vor alln, Dingen nachzuweisen. taß tie Politik unserer »östlichen Nachbarn »>n, durch«»« fr,»»«,«» <«». vi» französtfche Nationalver lammlung bab, ter förmlich aulgetragni »u eine» brüderlichen Bunde mit veutschland hinzuwirken; !\nein« Perg,öß«un« de« Teeriloiium« eine Ee»«t«ung der Grenzen d»« zum Rtzeinuke» fomme „nen Mann«n, die Frankrnst« Geschicke lenkten, gar nicht in denSum Iber man lag»: Frankreich deturs, de« ikneart zur Löiung der sorialen Beug, Er begreif» diesen Einwand nicht; denn e< seo ostendae, und die Geschichte bestätig» e< da» »n die>n»  Hai» d»e Männer »eiche letzt in Paris gesteg« tzätlni, an der Grenze kämpfen und im Innern gestürzt werten wurden, Ueberdi,« tzade Frankrezst snt der Revolution Be, weis» genug geliefert, da» e« keinen Kneg mit Deutschsank  wolle; die Regierung tiad, Kie bewaffneten Arbeit«-zuzuge weiche sich an der Grent» sammelten, nicht allein nicht unterstützt, sendern tzade sie im Gegeniberl aufgelöst und au«»>nanteegeirrengt; hält, steMakelnen suchen wellen, sie würde «n der «chlegwig tzolsieinischen und in der posen »den Ungelegentzeit tzinreichenden Perwand jum Krieg» ge. tunken tzaden Dagegen tzade dl» franz Rat'rnaloeesamm lung, unk tarin »er sie bistzer die ein»'»» gedlieden, un« itzren Gru» getankt, der zu seiner sde« Retner«) Freud» ron dieser Persammlung erwidert worden. Man weist aut England tun Avetina« tzade un« England in der daniichen Sache sein« Vermittlung angeboten. allein der Eelolg sev di« letzt unbekannt, Frage man aber die Ke. schichte, so zeig, sie da» England als uns« Bunbesgenosse sie?« nur tur da« Blut, da« wir vergossen. an Privilegirte gezatzlt, und dasselbe durch Hantelsreeteäge nachher Wiederau« un« tzerau«geseg,n tzade Wa« unserPertzaltni» zu Rn»land anlang», so well» man den bezüglichen Tkeil de« »»«sckußanleage« streickn, Er sev entschieden dagegen, »>n treie« Polt müsse der Barbae« den Trotz zeigen, der rem freien Manne gegenüber dem Despoten zukomme Ein Bundniß mit Frankreich sev durch die Centralgewall anzudatznen, da« müsse itzr erste« Geschält se»n. und er erwarte, da» da« Ministerium die Grundzuge dazu in «nein aus die auswärtigen Verhältnisse bezüglichen Pre memoria darlegen wert«. Baisermann: Indem Frankreich erklärt tzade, dg» »« die Gedanken und Bestrebungen seiner Revolution auch m andern Ländern unterstutzen werte, tzade »« den Grundsatz der Propaganda proclamirt, der trotz aller Manifeste z» keinem Frieden, zu keiner Entwaffnung führen könne, Der Gedanke eine« eurrvaischen Völkeicongresse« sev völlig unpractiich.  so lange n«chi alle Völker Europa « aus gleicher poliiiicher Bildungsstufe standen und gleicher Freitzeil ge nössen Rüge tzade viel gegen die Svldatenwiritzlchast qesprechen,  und doch seven w,r dem Militant in Pari« zu großem Danke verpstichle», weil e« dort die Barbarei de kamrlt tzade, Aber schon au« dem Grund« könnten wir keinen  undedinsiten Glauben zu der Friedenspolitik Frank reich« fassen, weil »« gerüstet tzade und gegrn Deutschland gerüstet tzade, otzne da» von unserer Keile irgend welche Veranlassung dazu rorlag Zwar habe Lamartine viele Au« srruche gettzan, die aus sein-n Wunich nach Eitzaltung de« Frieden« hinwiesen; astein er sev zu großer Ptzilosoptz, um nicht zugleich guter und patriotischer Politiker zu sevn. D«r Ttzeil de« Au«,chußant>age«, der sich aus Rußland beziehe, toste nicht gestrichen, sondern der Sentralgewalt zur >»« suhrung überwiesen werten, der Eentralgewalt, die wir gewählt.  der wir Vertrauen zeigen mußten, Er gede zu, daß ein bewoffnetee Fried», wie er jetzt destehe, aus die Länge nicht auszuhallen sev, und daß die Kvmpatkieen zwischen Frankreich und Deutichland gewachsen seven : »idet dürsten unser« Sompattzieen nicht au«ichl>eßl>ch nach einer Keile gerichtet >«> n Da« «nglitch« Volk sev ein große«, ferw« Volk und wir hatten un« M-er England r»ch» zu beklagen, weder in der dänischen Frage, noch im adriatiicken Meer, Geyen wir datzer, «v lang» ein allgemeiner Völkerdund nicht möglich, vorsichtig, prakii,ch und v»rtrau»n«vlst zur Sentralgewalt. Tßlum sprach zunächst Uder den sskarakter der di«tzerigen Bündnisse und erklärte sodann, e« nicht fassen zu können, wie der letzt« Redner sich gegen da« Propagandamachon hake au«spreck»en mögen. Durch Propaganda iev der Ge. danke de« Stzristentkum«, sev der Gedanke der nvrdamrii kanischen Revolution »der die Welt rerdreitet, und er hofft, I daß der Gedanke der letzigen Revolution sich bald di« nach Mo«kau hin verbreiten werte Inzwischen aber müsse die Freiheit Uderall, wo sie sich sindr. sich verbunden und »er drüdern. Da« Decret wegen Errichtung trr Z«üt Bataillone in Frankreich sev in den ersten >» Tagen der Revolution erlassen, al« Deutschland seine Frieden«g»sinnung noch nickt au«gesprochen hatte. Jene Verdruderung schließe aUerding« nicht au«, daß »in große« Volk gerüstet dastehen solle; allein e« ged, keine andere Erklärung für den hier gefaßten Be schluß wegen Vermehrung de« Heere«, al« daß die Trup. pen dahin gerichtet «erden sollten, woher allein Gefatzr drohe. Mit >ener Verdrudeeung sev aber die Freiheit und der Friede Europa «, sev da« Recht de« Besitze«, sey da« Eigenthum gesichert. \nva« derNationalver,ammiung mitgetheilte polnische Promemoria  bat solgente ach« lstbtbeilunqeni l Staat«, unt rSlkerrechtliche Stellung de« Großberzogtbum« Posen in ter euroraiichen Staatmiamilie nach t,m wiener Iracial ron lnlS, »oturch die lheilung Posen« und dessen ganze oter Ib«il»e,se Einverleibung in veutichland unmöglich wird. 11. v«e Revolution inveutschlant erkennt t«eßechte Polen« an unt gestalte» somit weter die gänzlich« nc» «beilweise Einverleibung Posen« in veutichland 111 An erkennung durch St. Maj. den Konig von Preußen, tat tem Großkerzogtkum Prien llder den Anschluß an veutsch lant die freie Selbstbestimmung unt Einwilligung zustehe IV. Wite,legu,ig tet Einwurf«, tat die Polen >n Posen turch den angeblich gegen Preußen erboten«» Krieg unt Aufstand ibr pvsttivr« Recht verwirkt Kaden. V vie con treten Wahlen der gegenwärtig in Frankfurt a. M sich defindenten veputiren au« tem Großberzogtbum Prien stnt an unt iur sich ungültig VI Bewei« taß ter bead stchligte Schutz durch Ibeiluna für dieveutschen im Grrt herzogthum Posen weter erforderlich noch rechtmäßig ist, unt von einer geringen Anzahl verlangt wirt. VII H>« lheilung de« Großberzogtbum« Posen ist au« staal«ocvno milchen Rücksichten unmöglich. VIII. Schluß unt Antrag. I) Vir hok« Nationalrersammlung well« beschließen, daß da« Großlwrzvglhum Pvien einer willkürlichen lheilung nicht unterzvgen werden könne unt taß zu solcher selbst ter Bunte«tag nicht berechtigt war. ll) vie hohe Nativnalrersammlung  »011, enticheiten. taß die posener Abgeordneten nicht nur nicht »ntgiltig und definitiv zur deutschen Nalionalreriammlung  zugelassen werten, sentern auch da« ibnen rorläusig zugestanden« Prvvilvrium sofvr« aufhöre. 3) vi« Hobe Nationalversammlung «011, von Sr Majestät dem König« von Preußen »rwirken. er möge sobald al« tbun. lich ein« constituirende Versammlung iur da« Großherzog lbum Posen in Folg« Seiner Cabinelöordre rom Ztzsten Mär, zusammenberusen. die da« lhatsächlich« beider Nalionalilälen  feststelle unt Über da« koo« der Provinz ent. ,che,t,nt« Beschlüsse zu fassen befugt ist. Tz) V>« bvb, teuliche Nationalversammlung wolle zu dieser conftituiren den Versammlung ihr« Abgeordneten entsenden unt so all, teui'chen Inler'ssen gewährleisten, wenn noch nn besonde rer Schutz ndib'g erachte» wurde. Im Verfassung«-Ausschuß der National. Versammlung soll mne R„ch«mun,e »um Antrag beschlossen »orten sepn, ,m Senttal >u«schuß «n Antrgg weßen der Vesvltung de« Prästtenten vorbereitet »erden. Bi« setzt bezog ter Prä. stten». wie seder andere Abgeordnete de« Großberzogtbum« Velsen, nnen täglichen Gebalt von b st. <?»strrr»i«t». Wien den Zysten Juli. Die Allgem Österreich,söde Zeiruns» entbSlt nochstehend» Erklärung : ver Unlerzeichnete sich reranlak». ncchmal« aus tat Entschiedenste zu erklären tat er tur die Vauer seine« Amte« im Ministe,«um, ,eter Einwirkung auf t>« Retac. tion der Astpemeinen Ssterre chischen reltunn »vstkom «en »ntsag« bat. Wien, de« »»ste«, Juli IlläS Ernst\nSchwär»», Di, U'iener Zeirunß beilchi,, »bei mal« ist NN Transport o»n I7V EtNlner Sitdn au« Hambuig drrr angelangt Breusten. IIZ Berlin. dnt »Isten Juli wenn dt« letzten Kundgebungen der »ffentischen Mernung in Preußen »der da« diese« Slaa»,« zu Deutschland dedenf. l,ch schienen »er vor Allem in der saß einstimmigen Per »erruna de« Zakodv schen Antrag,« durch dir rreutzische Abgeordneten Kammer ähnlich, Ausbruche senderUstridleii schen leiste« sand, »„ »,r st, ,ungst in Hannover »rleden mutzten, der wird sich Uder den Sinn. welcher allen dielen Kundgebungen zu Grunde latz, beruhigen können. »enn er hört. wie stch in dresen Tagen eine setze gewichtige Po ksstiwme Uder k!» Stellung der einzelnen Staaten und also auch Preußen « zum Geiammlftaaie äußerte, Oer konstitutionelle Evngreß zu welchrm ,chvn gestern, wo er s„n, erste Sitzung tzielt, dematz hundert Verein, au« dn ganzen Monarch,», und selbst au« Leipzig. Oretden. Nürnberg ihr, Abgeordneten gesandt tzatten. stet»,, nachdrm er au« Antrag de« Giafen Dvrd, sliderale« Milglird de« Herrenkausr« aus dem Per Lantztag») die Matzl Zvdann « ovn Oesterreich zum deutschen Dherkaupte freudig deqrußt kalt,, folgende Frag, zue Oedache: -erklärt der Eongreß datz er die Beschlüsse de« frankGrter Parlament« sur alte deutsche Staaten al« undedtnu» »eedindticH anerkennt''' E« wurde Frage mit Übeenwrgenter Mehiheit fti?g.» gen »>» St ) deiatz», Wenn man nun avn:ting« den Zusatz deliedle. datz man mit dieser Antzerweriung die freie Entwich,lung  ttt einzelnen Stämme f»r vereinbar da»,, so wird darin gewiß Niemand einen Widerspruch mit dem ersten Tkeil» der Erklctrung, sondern lediglich den s»u«drult wne« S'reden« nach Betentriheil sinken. welch,« in Oruischland. »eil entfernt der Freiheit schädlich zu sepn, des aster Uedereinitimmung IM Großen und Ganzen ein nottzwendige« Moment dleidrn w»rd um in der Mannich, falligteil da« geistige Leben zu «ehöken und auch den ma lersetlen Wohlstand zu fördern Oies« Erklärung de« Eong-esse«  läßt st» letoch. wird zwar Mancher dekaurten. nicht leicht in Einklang dringen mit der Abstimmung der Abgevrbneten Kammer, indem st, den Antrag Zakobv's auf »ndedingle lilnerkennung der Parlament« Souverainetat  verwarf. Man erinnere stch indeß, daß e« de, dem Zakobv'fchen Antrag, gerade die Eonsequenzen waren, welche man mit ihm verwerfen wollte, und daß Udertzaupt I> der Prinripienstreit nur deshalb so gefährlich ist, weil ein Zeder, je nach dem Zuiammenkange. in welchen er die auf. gestellten Piincipien MI« der Wirklichkeit dring«, eine an bee« Auslegung mit denlelden verbinde» Ohne Zweifel hegt die Mehrheit de« Landtage« »de» da« Verhältnis Preußen« zuveutichland dirselken Ansichten, wie st, in derEiktärung de« Kongresse« niedergelegt stnt, und gewiß ist der Zudet. mit welchem von den »dag . obchvsil st, mit der Form nicht durchau« einverstanden sevn konnte«, die Wahl Erzherzog« Zvhann zum Reichsoerweter begrüßt wurde, ein unzweideutige« Zeichen, daß man in Preußen die deuttch, Sinke» mit Ernst\n«u erstreben bereit »st In welcher Art man str »u erreichen gedenkt. sprach der Aoiigreß. indem er weiter bemUbl war, seiner Dichtung einen bestimmten Au«druck zu a»ben, in iolgenbem Katze au«: Wir erstreben e,ne kräftig« Sin, gung Deutschland« unter einer gemeinsamen, aus ben all gemeinsten volkvrdümlichen Grundlagen ruhenden monartd'stden Regierung \" Nacktem so ter Eongreß gestern in allgemeinen Zügen f>n Programm gegeben hatte, d,schattig!« «» stch heut» »,t der Organisation »er konstitutionellen Derein«, t h. bem ingentlichen Zwecke der Zusammenkunst, turch welche ein mtglichU einige« Zusam. menwirken sammlliffwr constitutione««« Verein» Deutschlant«,  ter Reaktion nicht minder wie der Anarchie gegenüber.  erziel, werben soll Wir werten ba« Srgebmß dieser interessanten Derbantlungen demnächst mittkeilen Der Freikandel«.Verein, welche bei dem Hervortreten ter politischen Fragen im Sturm« der Revolution per >chwund>n war, regt sich von Neuem, um seine in Frank, turt gesakrdeten Interessen kräftig wahrzunehmen Seine Persamm ungen werten nun wieder regelmäßig stattfinden. Verl in. den Sksten Juli. Die neue, theil« berittene, tbeil« underittene Polizei Mannschaft, unter trm Namen Schutzmänner-. die turch die vom llZsten vorigen Monat« piorisvrisch gebildet w> -.. ll tkeilweise sotor» in Wiiksamteit treten, unk enthält .er keutige preuß Staat«. Anzeiger die belreffente Bekanntmachung. Der Staat«, minister läampbausen ist von ffoln hier angekommen In ter gestrigen Sitzung der Versammlung zur Vereinbarung  der preuß Slaal«vertassung wurde Grabow mit llvst Stimmen von !N.', Mieter »um Prastdenten unt wurden Akosch. Jona«, von llnrub untPbilipp« mit resp lin». lstZ, und I7hEl. von Zill zu Viceprasttenten gewählt. Zur Piceprästtontiir balten die nachstmeisten Stimmen Walteck still). Jacob« ssu»), 7,mme shst). Borchardt sä»), Rot. bertu« <!t<>) Pros. Rosenkranz ist mit tem Range eine«  Ministerialratbe« tem Staat«miNisterium beigegeben, ta eine Vereinbarung mit ihm zur Urbernahme te« Ministerium  der geistlichen unt Unterricht« Angelegenheiten nicht ,ii Stande gekommen ist. Seine Zhätigke» wirb sich hauptiächlich  auf die Reorganisation de« Schulwesen« unt die Feststellung der kirchlichen Angelegenheiten erstrecken Da« Ministerium bleibt einstweil«, Pros R bat stch ta« Rech» vorbehalten, bei jeder preuß. U«»verst«at al« l>e°s b«»«r»ei»» »intreten zu kSnnen Der zum G«. >»git«tr>sg,r am preuß Dos« testimmtr Gesandt« ter sran,. Republik, Herr A,ago. ist gestern tem Kdnige vorgestellt, unt Preußen, ta« nickt abwarten wird, bi« Dnitschland seine gesanttschaitlichen Beziehungen zu Frankreich geregelt bat. wird seines,il« baltmSglickst einen eigenen Gesandten nach Pari« senten. Die H N, tenen wir diese Notizen eninehmen. benutzen die Gelegenheit dieser Mittbeilung. um von Neuem Protest zu erbeb«, gegen »in Aufgeben Pieußen« nickt ,n Deutschland, wobl aber in Baden vdn: in sonst ein kleinliche« und subdeutsche« Interesse, da« nur von der lllbnrigung eingegeben ist « Die Verfassung«. Sommisston bostt morgen mit ter Schlußretartion te« Fnlivurs« der Verfassung«- Urkunde fertig ,u werden. vir Eentralabtbeilung der Nationalvers bat. ben Antrag te« Abg. o Listecki betreffend, m» » gegen sol. genten Gesetzentwurf rvrgeschlagnt: F l. Die ist abgeschafft Für Verbrechen, rultßchtlick deren in den Gesetzen tur den Fall eine« Krieg« oder Belagerung««», stände« ?vte«stras» vorgeschrieben ist, verbleibt e« bei der. selben. Unter welchen Umstgnten. mit welchen Formen und Wirkungen ein B»laqerun««tustand au«g< sprechen werden tars, bleibl einem besonderen vorbehalten Fll An tt« Stelle der ?ode«stras« tritt im Bezirke de« Rkeinischen Arpellalion« G,r,cht«bvs,« d»e ietvn«wierig« Zwang«arbe,t. strai», in den stbrigen ?ante«tbe«len leben«wierig« Zucht bau« oder Die Umwandlung schon wkannter?»d»«straf«,  ersolq» turck die,»ständigen Glicht« Bauern Der Frönst Merk enlbalt eine Erklärung de« Den ?,»«« folgenden Inhalt«: Sr bat, vernommen, »in Tbeil seiner Vablmgnner sep dam'« «nzusrieten, daß er gegen die Unverantwvrtlickkeit de« Re>ch«ver»es»r« ge. stimmt und dei der Wakl teffilben stck de, Abstimmung rntbalien bade. Wollten nun sein» Wahlmänner auch an die Spitze te« deutschen Gesammlstaate« »inen Kaiser oder Kenia geletzt wissen und durch die Wabl eine« unverant. wörtlichen Reick «Verweser« die Anungenschaften unserer demokratischen Bewegung- selbst in Frage stellen, so er. klär, er einfach, daß er fstr diesen Fall s„n Mandat mit Freuten in ihr» Hände zurückgebe <?r verlange einen Zusammenlritl Wablmänner de« Bezirk«, damit st» stch offen und in ihrer Gesammtbeit bierstber au«spr»chen kdnnen Au« Franken, ben listen Juli Wie man vernimmt, bat die Mebrbeit der Wabler de« Bamberger Wahlbezirk« den offene« »elcher ihre stbn da«\n> ditkerig, Auftreten de« Abgeordneten Titus in der Na>  livnalversammlung au«sp,>ch«. der,,»« unterzeichnet. Baden, Earlsruk», den itlften Zu». Zn Bchug auf > die ssteußerung de« >dg Mez. der lsteichtverweser kad« i zur Oeputation in Fiankfuel mit tzeezlichen Worte« gesagt: - Die alte Zeit ist hinter uns e« beginnt eine neueAera , womit Mez die Amnestirung der poluischen Gefangenen i unterstutzen will erklärt Staalsrath Bekk in der heutigen Sitzung unserer zweiten Kammer Für d,eP»> brechen der > s, g alten Znt habe der Grotztzerzog Amnestie gewähr», dieselbe sev iogar di< aus den INl,nMärz ausgedehnt wor. > de«! die Perdiechen aber, deren die druchfaler Gelungenen t angeklagt sepen, geddren der neuen Zeit an: st, kälten die Frerkeiten dieser Neuzeit dedrokl und ihre Errungen:  schalten erschüttert.—Mez: Man solle wohl bedenken, daß > die Neuzeit noch «'cht zum Abschluß gelangt sev. und was > noch bevorstehen möge, Schaag: Sie drohen immer mit , neuen Ereignissen: de,au« m,t der Sprach,, wa« stellen i Sie un« denn noch Alle« in Aufstchl k Zell: Er sev er> i staunt, in dieser ersten Sitzung, welcher er anwokne. zu > kdren, wie man der Justiz UngrUndlichkeit empfehle, wie man l Überhaupt in da« Oeiligttzum der Justiz einzugreifen gemevnt tev Ot» Grundia», de« Recht« mußlen lur alle Zeilen gelten, beiße man st, die alten oder die neuen. (L Ztp ) Freidurg. den tMen Zu» Heute Vorniiitag stnt wir für den gestein frllk erlvlgten Abzug der WUittemberger durch lt Schwadronen badiicher Dragoner en»chad>gl w»r> den Schon >eit längerer Zeit wuiden hier die Soldaten durch Heraushängen von Heckerdiltern mit den aulreizend l sten Unterschritten und Spotigetichten aus die Wurttem>  derger gereizt; vorgestern Abend kam e« nun zu ein, in > Ausbruch, wobei der Laden eine« Anliguai«, welcher stch dieser Verhöhnung am meisten ichultig gemacht kalte, de. i molirt wurde, und zwar von Seiten der Soldaten eine« wuiltemb,rauchen Bataillon«, dessen Abmarsch aus gestein früh trstgeletzl war, fFrb Zrz,,) Evnstanz. de» Ästten Juli. Zn seiner Heuligen Sitzung hat der hiesig, Gemeinterald und groß, Burgerau«>ch»tz, auf den Antrag von l'äü Gemeinbeburgern. welche ti, Freilassung de« von Hrn. E. Malkv rerhalleten Redakteur«  der G,«t>l»l»er Z Fickler, verlangten, m>« großer Mehrheit den Beichlutz gefaßt, die großherzogliche Regierung  zu ersuchen, den Bing,» Fickler der so lange dauernden  Haft zu entheben, furiorglich dessen Proceß zu beschleunigen  oder die Entgegennahme einer Sicherheitsleistung zu bestimmen, wozu die Mittel bereit« vorhanden seven. Daß unsere Regierung einem solchen Ersuchen kein Gehör ge den wiid, ist unzweifelhaft, s.ßr <l> P -A,.V) fssrostkerzogbkum Hessen. Mainz, den Zu» Vorgestern wurde der Über die Bäder nach Frankfurt g, kendr Eilwagen zwischen dem Dorfe Eschen und der Gla«, Kutte, in der Nähe von .ttönigstein, von sech« Bewaffneten mit geschwärzten Gesichtern angefallen und au« dem. dem Sitwagrn folgenden Packwagen drei Fäßchen Geld fman sagt t'-OtUi Fl.) geraubt, welche für da« Hau« Rothschild in Frankfurt bestimmt waren. Zwei der Thal verdächtige, übelderllchligte  Subjekte sind bneil« eingezogen, und hofft man somit auch den andern Dieben so wie dem geraubten Geld, auf di, Spur zu kommen f Vts Z ) Mainz, den ZlstenZuli. So eben trifft von Darmstatt di, Nachricht ein. daß unser» Staal«regi,rung entlich die lange schon gewünschte Auslosung der beiden Standekam mern »ersUg« Dieser Ar«, mit welchem Hnr Zaup fem» Mirksamkm« beginn», wer» ,« Land, udnall mit Beifall degrllßt werden.\nMain», den Zlsten Juli. Der hier neu sich bildende Bltrger Verein Kai flch in seinem Programm» dahin ausgesprochen.  daß die Freiheit nur in der Ordnung, in dem festen Zusammenballen aller Band» bestehen sann. Ohne dies wlrrden die Errungenschaften der letzten Monate. >a die ganze europ Sivilisativn rerloren gehen. Form und bestall für die Organisation der Freiheit unt Ordnung findet er für unser Jahrhundert nur in dem de. mvcratisch monarchischen ffvnstitutionalisniu«. Main», den Flesten Juli. Die Volk«.Versammlung in Darmftat« wird, nach allen Vorbereitungen zu schließen, die man dazu triff«, sebr zahlreich besucht »erden. An ir< gend erne die Schranken der Gesetze überschreitende De. nivnstraiivn ist nicht zu denken! denn man »>ll nur mit dem Gesetz in der Hand» kämpfen und da »ahrbaft sreie Manner auch nicht anders kämpfen können, wenn sie siegen »ollen, so wäre die Voraussetzung, daß sie selbst leichtsinnig ikre Sache verderben wollten, »ine Versündigung an dem gesunden Menschenverstand. sFr. I.) Main», den F esten Juli. An den Straßenecken liest man folgendes Placat: Volksrersammlung bei Darmstatt. AKs ganz zuverlässiger Oueve erfahren wir so eben, daß bieße. gierung dem gesetzlichen Abhalten der Volksversammlung nicht das geringste Hinderniß in den Weg legen wird, das keine bewaffnete Macht in deren Nahe ausgestellt sevn wird, das die I«» M Soldaten, welche zu Kianichsiein sich befin. den werten, nur »um Schutze Waldes sei« längerer Zeit dahin beordert sind Bürger von treffen! Vit Regierung achtet das Gesetz; Ihr werdet beweisen, daß frei« Männer ,« nicht weniger heilig achten Euer Wahlspruch s»v: Freier Ausdruck der Mennung! Ordnung. Gesetzlichkeit! Der Präsiden« des demokrat Vereines. Schorpler - sF I ) Nassau. Wiesbaden, den elstenluli. In der gestri. gen Sitzung der Kammer tiscutirte man Über das Zehnten, abltsungsgesetz. Zunächst wurde gegen den Vorschlag dr« Gesetze«, d,e Zwangspsiicht zur Ablösung als eine gegenseitig  berechtigt» unt rerpsiichlele anerkannt, und dann der Antrag, die Zehnten ohne Enllchadigung auszuheben, mit allen gegen ll Stimmen verworfen Wiesbaden, den leisten Zuli. Von den hier einge ruckten Reichstruppen, die von den hiesigen Bürgern mit Freuden ausgenommen wurden, ist ein Theil nach Main, »uruckgekehrt; der Rest wird uns in Kurzem verlassen Die Ruhe ist seither nicht gestört wo,den und die entwaffnete Burgerwehr in der Reorganisation begriffen, vi» üand. stand», in deren Sitzung Ministerpräsident Hergenhahn in einer längeren Rede die Zweckmäßigkeil und Nothwendig keit der Herbetziehuna vrn Reichstruppen darlegt», rotirten hm de«halbn»«gsoßerMa>vritätihr»nDank. sF si> tz? A Z ) Frankfurt. denltlstenluli. cVerhand lungen des deutschen Handwerker und Gnverbe Kongresse«.) In der heutigen um Z UhrNachmittags beginnendenSitzung stattete der zweite Ausschuß Bericht ab Über sein«, aus Grund vieler ihm Überwiesener Instructionen und schrift. sicher Vorlagen vorgenommenen Albeilen. v»r Referent verlas folgende >ur Hebung des deulichen Handwerkerstandes  vom Ausschuß zur visrulsion aufgestellte Gruntzuge: I Sin» allgemeine Haiitirerker Ordnung fstr «an» Deutsch land, gestutzt auf folaende Grundsätze : ») Der Betrieb eines Handwerks ist bedingt durch Gewinnung des Meisterrechts dl All» Meister muffen »u Innungen zusammentreten «) Vi» Zulaffung des Beitritts häng« ab von Nachweis der vollen Befähigung und einem bestimmten Aller s) Med rere Gewerbe darf Niemand gleichzeitig betreiben -- » Schutz de« Hantwerksstanbes: ch) Nach Innen: n) Be schränkung der Gewerbe auf die Stätte, in der Regel; b) Hauptbandel mit Handwerksarttkeln ist unbedingt ,u ver. > bi»en; »)Staatswerkstätl,n sind unzulässig; s> die Fabriken muffen »u Gunsten de« Hand«»kersiand,s angemeffen b«. stnrert werten; e) nur dem Handwerkerstand» ist terKlein. Handel mit den Fabrikaten seine« Gewerbe« gestattet Nach Außen. ») Schutz,»sie; b) Beßttnstigung der Einfuhr de« in Deutschland gar n,ch«. oder nicht hinlänglich erzeug , ten Rohmaterials; «) Hantelsverträqe mit dem Ausland«. v) Verhällmffe »im Staat. ») Vertretung der Innun. gn, durchSrectal- und »in» allgemein« deutscheHantwerks« l Kammer; h) ausschließliches Recht der inner» Selbst»», l waltung terlnnungen l») Hullsmilte«: »)durchSchu. l len unt Fvrtdildungsanstalten; b) durch Hülfscassen und i\nVortchußdanken! ») durch zweckmäßige Sredilgesetze Räch einer mehrstündigen Oedalle wurde stall ») l da« folgend,  Amendement angenommen: Oer Velried eine« Hand« werk« oder technischen bewerbe« ist dedingt duickr Sewin. nung de« Meister und Ort«dUrgerrechl«.\" Oer Antrag d) >, irurde in folgender adgeandeiter Aassung angrnomiiien, Alle Handwerker Irelen t» Innungen zusammen. Analog der Verhandlung de« Ralionalveisammlung Uder tieSiunt« rrchle de« deutschen Volk« soll auch Uder dieie der kuns», gen Handwerk,rordnung wahrscheinlich zuSrundezu lege,., den Prinripien zweimal adgesiimml werden Oie?orisetz»»g ist di« zur nächsten Sitzung au«gesetzt (Fr. I )\nSur-Hesse». Hassel, den l'.'ten Juli. U,»er Preßgr setz ist nun ron der Siunteveriammlung serlig gedrachl. Da ti» undelchränkle Breill»'! Ader seit st Monaten destehl, so »rregl e« nichl da« geringste Interesse und vergedlich war die langweilig Oi«cusk»n tesselden, da man sich eingesteht, e« sei» ein Provisorium, welche« kaum zur Anwendung kommen werde (<l> O A Z > Hannover. Hannover, den LstZuli. Oer Kdnig hat den kvmgl. preuß Staat« PivcuratvrOppenhoss de, m Land, gerichte zu Aachen, nachdem deinselden von Seilen der »reut-Regierung einllrlaud »rtherlt worden, mit terTkeil. »ahme an den im Justiz Ministerio unternommenen legi«, lativen Ardeiten sur die Einfuhrung eine« neuen Eivilproceß  und Straf Versakren« deaustragt. s-Zann Üist) SSttingen Oer ronftilutionelle Verein in Sollingen «Vorstand Hofrath Auch« und Prof. Herrmann) hat am lstten d. Ml«, eine Vorstellung an da« hannoversche Se, sammlministerium eingereicht worin erklärt wird, daß der Verein die Beschränkung der Seldststandigkeil der Einzeln, staaten nach Außen und im Innern sur ersoiderlich kalte und de«kald die ..Unterwerfung de« Konig« unter di, Reich«, gewalt auf da« Eifrigst, herbeiwünsche.« Wir wiederholen , heißt e«. daß wir nur in der constiluirenten Rational, Veriammlung die gesetzliche, zu dindenden Beschlüssen Uder die Sesammtrersassung Oeutschlant« defugle Autorität anerkennen.  Wa« sich auch ereignen möge, wir sind fest entschlössen,  jedweder Anfeindung derselden, möge sie au« anarchischen, reaclionairrn oder separatistischen Bestrebungen herstammen, in Wort und Thal mit aller Kraft ent gegenzutreten.\" Sneftsrn-Tttrimar. Jena, den tüten Juli Oie„r Tage ist an die deutsche Rational Veriammlung eine Pe, tilion adg,gangen mit der Bitte: den Antrag auf Stislung einer allgemeinen freien deutschen Akademie der Zsiissen schasten auf der Bast« der regenerirten und veriungte» sto»«omi» <:»?»»,»» l,««,p»l«>ni, < »rolio» nedst den Bei. lagen, einer <lom>n>ssion au« ihrer Mitte zur ferner» Prüfung  und Beschlußfassung überweisen zu wollen Unter, zeichne» ist die Petition Br»«lau und Jena, den täten Juni tust«, va« Präsidium der kaiserl. Leopold. Larol. Akademie. l»e. E S Ree« von Siendttk, Prasieeul der K L. S Akademie, Professor zu Bre«lau. l»e. O S. Kiefer, Adsunct de« Präsidium« der K. L. E Akademie, geh Hoftalk und Professor zu Jena. (B Ü.) Sneftsen «oburg Loburg, den austen Juli. Eine hochwichtige Angelegenheit hatte gestern den neu degrUn. Teten Burgerverein sehr zahlreich versammelt: e« war die Frag» wegen Sestaltung eine« thüringischen Konigtbum«\noder Herzoglhum«, Man weiß, wie eifrig Preußen dasUr im Stillen wirkt, angeblich fstr die »älteste sächsst», Linie, sUr Weimar; und baß am '«'ästen Juli in Gotha ein« Minister.Eonferenz  Über dies« Angelegenheil stattfinden wird, man tzielt ein, rasche Thal fllr nvlhwendig und lo wurde t»n, Angel,genhei» in zwei Slunten zum ersten Male vor. gebracht, sogleich auf ronrrrten Boden gestellt, disrutirt und dahln »um Abschluß gebracht, dem Hwzog die Erklärung zu llbeerrichen: Da« Land Ivburg werde all, von ihm ver. langten Opfer zum Wohle de« ganzen deutschen Reiche« freudig darbringen. Ader einer älteren Furstenlini, und der GrUntung eine« neuen Duodez Staate« zu Liebe wurde e< durchau« seine Selbstständigkeit nicht aufgeben und der Herzog möge stch doch allen darauf hinzielenden Unlerhant. ungen auf s Entschiedenste entziehen, lNieser Ztss.)\nScs,l,«w«ks>Hols»rinifctz,r Angelegenheiten.\n' Altona. den 24ften Juli Die in der rentkdurger Wahlversammlung ,u Abgeordneten für die constituirente schleswig holsteinisch, Slantniersammlung Vorgeschlagenen stnd die steigenden: Herzogrhum Gchlrowip, Ister vi. stritt Ktal«r. Luder«, v G R Mommse»! 21, r vistrirt »e. Ste'ndors, Lohgerber stirjahn; .Her und 4ter vistricl nichi »ertreten; kter vistrirt l»r Tvgesen und Landm. Holst! ttter vistricl O. G Secretair iklauffen, l»e. Vol. quardsen (l»r Mever); ?ter vistricl Kaufmann Karderg, l»r Maack (l»e. Helberg); Uter vistrirt Thie« Steenkoldl, l»r Heiberg! ttter Vistrirt Kautm. Todsen, l»r Lorentzen; lrster viftr. Karstensen. Luisen; Itter vistr. Amtmann Hansen, Lrhrer Sönnichsen; l2ler vistr, Pastor Gvdt. >»r. Abimann! l.ver und I4ter Vistr nicht oertreten: ll.tor v'str, <'tut«d»s, Vollertsen. Pastor Lorentzen; INter vistr. Ado Rdnnenkamp, Harteövogt Moritzen; >7l,r vistr.\nAmtmann Lilienkrvn. Holdes. Wildhagen <l»r Buch, l«e. Heiderg, Pastor Moritzen); luter vistr Land? !)enien, Landm Paulse«! ttiter vistr, Kau(m, Rektor, veichinsr. Petersen (Landm Ingwersen); 2»ster vistr, O, G, R. Kamphdvener, Rathm Ihomie«! 2lster Vistr, Rathm. Hamcken«, Znspert Beck; 22ster Vistr Amlm Zarvbien, Kv»g«des, Tiedemann (Pastor Hinrichten, Landoogt Vol. quardsen, Agent Taup, Ado Lvkse)! ZiZster Vistr »r. Mstller. Schnaap. Hördes» Pauli; 24ster Vistr, Kloster, rrvpst v, B»lom Hofdes, Aagesen (Hosdes Sterndorf); 2üst,r vistr, Senator Lange. Hofdes, Jahn < Holdes Henmngsen, Graf Mvltke Grunhvl,): arister vistr. Muller Lorentzen, Senator Lange «Her,vg v. Augustend.. Ire. Adlmann, sti,ra»h Bong. Schmidt); 27st,r vistr. Hosbes v. Leeien. Heezostidu« Hokstein l Vistr Buch», Kollmar, Adr. Karsten«. Ado Biernatzkv. Stadls,crel Predn; 2. vistr. Prof, Vlshavsen, Ado Hedd« (Lekrer Schlich«'»«, Ado. Wichmann. Ado. Rathler); », vistr. Ob, Kriegscomm. Brackel. Ad», Wigger« (»aufm Petersen)! Vistr, Vollm. WM. V A, G R, v Schirach (Vollm, Partei«); k vistr. Ado, Zriederici, Land«, Boysen (Ado, Griebel)! lt. v'str. l»e Vre,«. Hvsb, BrUtt (Hvsb Schuf»! 7. vistr. »aufm. Mtillenhvf, l»r. Shristiani (Vandv Lemp(ert); «t, vistr. Gnndtl Klen,e, Landm Wigger« (Pastor Lau): t«. Vistr. Ado, Schröder, Brauer Iwiesseimann «Bargum. Wigger«, Scharmer); l« vistr Ado, » Prangen. Ado Hall. Ado. Sckrdder: 11. Vistr. Past, Gardthai ' n,—- >2 vistr Eon. terenzr, Ratdjen. O. G, R. Malmr . (Hofdes, Lttdd,); l» vistr. Ad«, Brinkmann —; 14, vistr Ado Ohrt. Ado. GMrch »Ado, SlausenSchutz. Ado Karsten«); >k, vistr. Ger'cht«h Hus«, kan»e«g, Mann«hardt (Past Tamsen); IS vistr, nicht oertrelen; >7, v'str Gu»«bes, Auf m vidt, Amt««\"» Wiedemann (Papierfabr. Sonder); IN, IN, 2« Vistr, Nicht vertreten; 2l vistr Ad». Bargum. Prof. stalck<Grafß,v»ntlow.Zer«d«k. Landm. Karstu«); 22 vistr. Sandid, Rvsenkagen. l»o Lorentzen (»r. Petersen Schul, ledrer Mestem); 2Z Vistr Prof. Raoit. Schult Kolst «Btirgerm Reimer«): 2», v'str Past ?esg,n. v A G R. Preußer (Past »rovmann)! 2» Vistr Schult Kolst. Hol». r»g> Sreck (Adv, Hedd«)! 2lt vistr, Past Kahler, Gutsd. Hirschfeld« (Landm Haack); 27 vistr Prof Ratdjen. Hus. ner Rohmer (Lehrer Schl'chling): 22 Vistr, Adv. Sam. wer. Hand» Riepen; 2« Vistr Landm Jeden«, Ad». MatlhiefeN! !tz»> vistr Ad» Löst Hufner Möller (Ado. Lob,tan,l: »I. v'str, Bitrgerm, S«march, Prvpst Sprin, ger 22 vistr, nicht vertreien Rend«durg vie vereinigt» schlesmig holstein.Stande. Persammlung dal ihre Verhandlungen deendig». Vi» »r. nan»srage ist dahin erledigt, dast die von der Regierung beantragte Grund, und Hypotheken., so wie die Einkommen  Steuer genedmtgt stnd >l« Grundsteuer soll jedoch von dem Branttasien Werth nur pKt. g««ahlt "}