{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864038/017259a49d0decd375ff3c72a49efeeb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ". ti >\nil! «l^« ^ NR'H U Ä ü H1LWV'M>\n^z»ssZ M. Tormz, bürgerlicher Handelsmann w Wien.\nstoZ\nHat die Wederlage Lichttnsteg, Mke gegen den Hohemnarkt Nr.SZ9, zum Mohre«,\nempfiehlt zu ganz besonder« billigen PMen sei» große« Lager vo«kTRWM5M5KOU'^ «ch Tcho^kviru, drey- und pierfachen Mönigs-StriSztvirN, »n>e,- und dreyfachen gen Ru«burger Nähzwirn, sowohl «eis, al« auch in allen Farben, vierfachen Wirth-schafts-Strickzwirn, ch °n Gngttfchen Flachs-, Maschin-, Näh- und StMckztpir«, beste» Qualität Rumburger, Schlesierund echt Englisches Schnhgsrn, alle Sorten besonder« guter echt Englischer und Schottische, TchliNg-, und wolle, Türkisch ro he Merkwolle, Awilchband, Stiefelftrupfen, Woll-schnnre, Seide«- »nd Woll-Börtl Sa«vtband, Hutdraht, Lam pendochte, gebleichte und ungebleichte Gin tragwolle, an« Monffelin -, Perkail-, Wallis- «nd Köpperband, aeftreifte Scherze« u^id Fatschenband, ,»gerichtete und unzugerichttte ordinäre Zeei«enl»änder, «nd in größter Auswahl alle Gattungen von Hemdknöpfen, darunter die »ortheilhast bekannten von Waschin-Zwirn, und sehr starken Riagel«, die sich nicht biegen. TWselbst befindet sich auch ein große« Lager von Handschuhe«, gewirkten und gestrickten Strümpfen, Geldbörsen, Hosenträger, Trauerflor, Organtin, Autter » ^erDail und vielen andern derley Artikeln, ,u möglichst billigen Preisen. H46ZS1 Mr Kranke sind die so vortrefflichen Umschlagwärmer iÄ al« auch Nachtlampen um Getränke stet« warm ,u erhalten, die Porzellan-Kaffehmaschinen, Syer- and Mehlspei«-Casse-rolle, nebst allem, wa« man »um häutlichen Bedarf erfordert (so auch L»M«gegenstände) von feinstem Porzellan, Wedge-«ood-, Steingut- und ordinäre Geschirre am die billigsten Fabrik«preise stet« zuhaben in der Porzellan- und Steingut-Niederlage de« ^ A. Denk, ^ Stadt, Goldschmiedgaffe Nr. 60S, im Ei«grübel.\nGasthaus ErSfstmng.\nDer Unterzeichnete macht dem verehrten Publicum hiermit die ergebene Anzeige, daß er da« den Schild »um »schwarzen Roß» führende, unter den Tuchlauben Nr. 441 befindliche Gasthau« de« Herrn Zoh. Schmidl an sich ge bracht habe, und dasselbe nach zeitgemäßer Umgestaltung «M T8. October d. I. zum geneigten Besuche er öffnen «erde. Si»e Auswahl der «»«gezeichnetsten Biergattungen, seine Vorräthe von vorzüglichen Weinen de« In - und Au«-lande«, und eine auf da« Sorgfältigste überwachte Küche, setzten den Unterfertigten in den Stand, die verehrlichen Gäste in jeder Beziehung so zufrieden zu stellen, daß er auf recht zahlreichen, beständigen Zuspruch sich Hoffnung zu machen erlaubt. Besonder« ist er so frey, auf sein Klein-Tchn>echaher Lager? und Märzen-, dann vorzügliches Halleiner Märzen- und Nürnberger Bock-Bier ergebenst aufmerksam zu machen.\nPhilipp bürgl.\nS ch n i Gastwirth.\n« l,\nKaffehmaschinen mit Sieb und Rechaud von Porzellan, ^ «elche sich immer rein erhalten, der Kaffeh keinen Nebengeschmack bekömmt, sind zu haben von t di« 12 Schalen, deren Preise auf'S Mindeste gestellt. Auch sind die passenden Theile immer einzeln nachzubehsmmen. Porzellan-Casserole, flache und tiefe, um Eyerspeisen, Schnitzeln, Mehlspeisen zu kochen. Nachtlampen, um Getränke für Kinder oder Kranke immer warm zu erhalten. Umschlagwärmer. \" Steinerne Wasserkrüge, Schmalztiegeln. Easservle, Pastetentvpfe. Salmtieg»ln, mit und ohne Deckel, deren auch von Steingut und ordinäre. Tafel-, Kaffeh-, Thee-Service, in gewöhnlichen und ganz neuen Formen, alle möglichen Geräthe vom Einfachsten bi« zum Elegantesten, Blumen-Nasen, Gartengeschirre, und eine große Au«wahl von neuen Galanterie-Artikeln. Aon nun an sind von dem neuen ordinären Töpfer-Kochgeschirr, NS, mit bleyfreher Glasur, zu haben, die der Gesundheit wegen jeder Haushaltung anzuempfehlen sind. Eine Partie Porzellan, ziemlich guter Ausschuß au« Tellern von s, tv, 12 kr., ganze Service, auch alle Sorte« einzelne Schüsseln, Suppentöpfe, von kleinster bi« größter Gattung, Suppen-, Kaffehschälen, Lavoir«, Nachtge schirre. Schreibzeugs zc. ic. sind nach Verhältniß um eben so mindere Preise, so wie auch alle« von Steingut und ordinärem zu bekommen. j -Preis-Courante werden bereitwilligst verabfolgt in der Porzellan- und Steingut-Niederlage de« A. Denk, Gold? ' schmiedgasse N». 60S, im Eisgrübel. \nc«°! Anzeige. c-i M-r-s- Pab», Medieinä - Doetors-Witwe, gibt ihren Freunden und Gönnern bekannt, daß .sie ihre vorher in der Stadt, Teinfaltstraße Rr.74, in dem sogenannten Kle sperstalle, be findliche Anstalt für Geisteskranke und an chroni schen Ärsnkheiten Leidende aus dze Landstraße, in ihr eigenes Haus, Erdberge.gasse Ar. 99 ver legt hat« ^ Wiett d« SS. September 1848.\nGroßes-Lager ls^i von echtem feinen französischen Champagner, die große Bouteille s 2 fl. EM., befindet sich in der Stadt, Haarmarkt Nr. 7Zt—7Z2 in der Specerey- und Weinhand lung zu den 2 Matrosen. l>67vZ Oehlgemälde, ^ einige hundert Stücke von verschiedenen Gegenständen , in geschmackvollen Gold rahmen, sind zu »erkaufe«; auch «er den zu« Restaurire« Gemälde angenommen. Au sehen von lv bi« 4 Uhr, neue Mieden, Hauptstraße Nr. 76«, im2ten Stock, link« di« Thür Nr. lj.\nund<^6 eelssds. Unter den co«metischen Mitteln, deren Gebrauch sich alle zeit erfolgreich bewährt hat, ist seit Zahren da« Bandini'sche Damen-Vesichtspulver und ihre Pomade 4e Lröw« celssts berühmt geworden. MeDkmen, wtlche sich derselben bedien ten, sind durch die Wirkungen derselben vollkommen befrie digt gewesen. Die Eigenschaften de« Pulver«, daß e« nähm lich die Haut weis und geschmeidig erhält, so wie jene der poinsäe äs Creme celeste, die Haut zu glätten, haben sich bey dem Gebrauche so erprobt, daß man sich jede fernere Anpreisung, auf die Erfolge hinweisend, ersparen zu könne» glaubt. Der Gehrauch dehZKiyHnpulverS ist von zweyfacher Art: Wätz kqMMtWßen^Wtz Baumwolle, der Haut ein-reiben, oder <4 m.xiq WitMeGem Wasser angefülltes Fläsch-chen gebe« und SUchWeM, u^sich sofort mit diesem Was ser waschen. Mit der?oms<1e ae Creme celeste salbet man sich Abends vor dem Schlafengehen Gesicht und Hände. Auch verfertigt die Unterzeichnete ein Handpulper, welche« die Hände sehr weiß und gelinde erhält. Die sämmtliche« hier erwähnten coSmetischen Mittel sind in der Wohnung der Unterzeichneten, Stadt, Riemerstrafte Nr. 8t«, im vierten Stock, links dieThür, und dann in der Mode-Putzwaaren-Handluna in der Stadt, Singerstraße Nr. 8»», gegenüber der Grünangergaffe, zu haben. Der Preis eines Packets de« Handpulver« ist auf 8 kr. CM., jener eines großen Packets des Damen-Gesichtspulvers auf 24 kr. CM., und eines kleinen Packets desselben ebenfall« auf 8 kr. CM. festgesetzt» Der Tiegel der?oin-»äe äs Orsms eet«ste kostet t ff. t2kr. CM., wobey man noch die Bemer kung anfügt, daß dieselbe nach Belieben mit oder ohne Par fum zu haben sey. nna Bandini.\nAnträge und Gesuche. - >>> sis«24^ l/no äemoiselle parisisime A Agse äe 28 ans, xgrl'sitemeot ss IsvAue et ote elevee Lsorv-Lveur s , Wesire trouver uuv xlsee, -c>it äs «ielnoiseUs äe comp»Auie, ou <1e gonver-uame xour eleven et iostruire äejeuriez Mes. I.es meil» Isurs rlz»se>Anerner>ts servial äor»ues. L'säreZZer sux ioitisles N. U. poste restÄwte ^ Vienu«. ^SSS4^ In Kost und Erziehung wird ein Fräulein zu einer Familie genommen. Der Unter richt besteht in Deutscher und Französischer Sprache, im Tlavierspiele und Älen «eiblichen Handarbeiten. Die Adresse ist! Stadt, Teinfaltstraße Nr. 74, Zte Stiege, Zten Stock, Thür Nr. 8. 7000 bis »000 st. CM. ^ sind auf einen ersten Satz zu S Procent autzuleihen. Unter händler werden nicht angenommen. Auskunft im Zwettelbof, Hauptthor, im Gewölbe von Persina.\nBermiethungen. sise4^ Ein fehK Maenehmer N Landsitz. Dieser Landsitz befindet sich in dem schönen Sannthale der Untersteyermark, aus der Post-straße nach Trieft, ganz nahe an der sehr beleb ten Postftation Franz, somit mit Benützung der Eisenbahn von Gratz nur eine halbe Tagreise entfernt. Das Schloßgebäude mit allen Bequem lichkeiten versehen, umfaßt 8 Zimmer, L Kam mern, Küche sammt sonstigen Lokalitäten, und kann sogleich bezogen, nöthigen Falls auch meub-lirt, oder auch einige Grundstücke dazu verpachtet werden. Anfragen wollen portofrey geschehen an das k. k. Postamt,Franz in Untersteyermark, allwo auch die mündlichen Auskünfte.ertheilt werden.\nBerk ä u f e.\ntlZZ7S)\nMaculatur\nbester Qualität, in verschiedener Größe , werden sowohl Rießweis, wie auch Ballenweise (wöbe? »och eine bedeu tende Provision Statt findet) billigst Hindangegeben. Zm der R. Sammer'schen Buchhandlung in Wien, Hilrnt-nerstraße Nr. 1019."}