{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/5ed8dd13849bd134d3edc4f1f7c1c3f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "neu Schuldverschreibungen wird ary 1. März 1849 Statt haben. Wien. j ProtHkoll der SMna deS! ^!eUrinde^athes aey 27. November. Präs^entWoM eMnetchie SitzuM um\"Z^ Uhr. 1. Vor^Mg«.W MdtvkMs vom ^Zsten d. M. 2. Bsri^?. des Dr. Stubenrauch über die an die Herrert^eldy^srschall-Lieutevante Jellachich, Ban von Croatien, und Csorich abgesandten Deputationen. Die Herren Kalrenbaek und Dr. Kluger Werden ersucht, die sen Bericht zu vervollständigen und ihn sodann zur Ein schaltung ins Protokoll zu übergeben. Der Bericht lautet: Se. Excellenz der Herr Feldmarschall-Lieutenant Csorich empfing die Deputation deS Gemeinderathes mit gewohnter Leutseligkeit, und war bei Ablesung der Adresse sichtig! gerührt. Se. Excellenz sprachen zu der Deputation Folgendes: „Ich danke Ihnen für die-freundlichen Gesinnungen, welche Sie in Ihrer Adresse ausgesprochen haben. Ich habe nichts anderes gethan, als meine Pflicht gegen Se. MajestZr den Kaiser und gegen das Vaterland erfüllt. Daß ich bei Gelegenheit, wo ich den Brand der k. k. Burg Wahrnahm, den Entschluß faßte, die Stadt Wien um jeden Preis zu nehmen, lag in dem Dränge meines Herzens, indem mir Wien, wo ich mich mehr als 16 . Jahre aufgehalten habe, lieb und werth geworden ist. Habe ich Ihnen hiedurch gemüht, so freut es mich sehr.\" „Ich danke Ihnen noch eik Mahl für Ihren Besuch, und ich werde Alles«!, was iü meinen Kräften liegt, zum Wohlx der Stadt Wien herzlich gerne beitragen. Es wird mich freuen, wenn Sie mich fortan als Einen der Ihrigen ansehen.\" ! Se. Excellenz der Freiherr». Jellach ich äußerte sich nach Empfang der Adresse, ungefähr in folgender Weise : „Mein Verdienst, wenn ich mir ein solches beimessen darf, ist lediglich darin gelegen, daß ich auch unter schwierigen Verhältnissen meiner Ueberzeugung treu geblieben bin, und ihr unverbrüchlich folgte. Habe ich durch mein Er scheinen etwas dazu beigetrpgen, daß düs schöne Wien wieder zu seiner alsen Blüthe gelange, so soll es mich innig fteuen. Was Sie vijn Bewunderung, von Hel denmuth und glorreichen Thaten sprechen, das ist nur Aus druck Ihrer freundlichen Gesinnung; ganz richtig bemer ken Sie, daß die Geschichte darüber urtheilen werde; und sie wird es vielleicht kalt«', als es Ihte freundliche Theil nahme in den herzlichsten Ausdrücken gethan hat. Em pfangen Sie meine« Dank für diese wohlmeinenden Ge sinnungen.\" Z. Der durch eine Anfrage des Präsidiums veranlaßte Antrag Joseph Winter's die von diesen Deputationen überreichten Adressen in Druck zu legen/ wird angenommen. 4. Vorlesung des Permanenz-Protokolles vom 25sten Lösten und 27sten (Vormittags). — Die in demselben enthaltene, von Herrn General Mattauscheck in Anre gung gebrachte Entschädigungsangelegenheit wird der Finanz - Sektion zugewiesen. 6. Dr. Klucky berichtet in Angelegenheiten der 2ten Abtheilung der II. Section ^Volkswehr-Angelegenheiten): ») Mehrere Gesuche von gewesenen National-Garden-Bezirks-Commandanten um Geldunterstützung für ihre Mannschaft überhaupt, oder für einzelne Glieder dersel ben , werden aus dem Grunde, daß die hiesige National-Garde aufgelöst ist, »6 »et» gelegt. b) der im Monathe October d. I. durch eine Explo sion bei der Verfertigung von Zündern erblindete Tech niker Gimper hatte bald nach seiner Verwundung 25 fl. als Unterstützungsbeitrag (beziehungsweise Vorschuß in Hinsicht auf eine angemessene Versorgung für ihn) erhal ten. Da diese Frage wieder in Anregung kommt, so geht der Antrag der Section dahin, durch die Herren Dr. Beer und Folwarzny den Tqg der Explosion und den Zu stand des Kranken zu ermitteln und nach Befund wieder 25 fl. C. M. als Vorschuß zu übergeben. Angenommen. o) Ueber mehrere Gesuche von Witwen, deren Män ner im - Kampfe gefallen, wird von!Seite der Section und sodann der Versammlung nach folgenden Grundsätzen entschieden: Die Gesuche jener Witwen.welche erklären,daß ihre Männer am 6. October bei der Etstürmung des Zeug hauses gefallen sind und Pension ansprechen, werden ab-weislich beschieden, weil ihre Mänrjer nicht im Dienste d er Commune gefallen sind. Die Gesuche jener Witwen, welche bloß um eine U ri te rstützung bitten, werden an die Armenpflege über wiesen. Einige Gesuche werden wegen Mangel der in der Bitt schrift angeführten Beilagen zurückgewiesen oder als Ge genstand anzustellender Untersuchungen bezeichnet.\nI»S8 ^ Herr tersuchungen, insofern sie den Arzt betreffen. 6) Daniel Fruhwirth spricht 400 fl. C. M. für Er zeugung von Kugeln an. — AuS Mangel an legalen BewMstücken zurückgewiesen. 5) Ein Gesuch um Ersetzung der Kosten für 674 Pf. Blei, welche auS dem magistratischen Depot fürf dißZ Rationalgarde der Roßau zur Kugelevzeugung an Herrn Arbesser abgegeben wurden, wird dem Magistrate zur! Berichterstattung mitgetheilt. k) Ein Gesuch um Freilassung einer Partie bestell»^ Gewehre zum Zwecke der Versendung wird an daS Mi litär - Commando gewiesen. 6. Dr. Klucky berichtet ferner im Nahmen der Com mission, welche zur Regelung von Forderungen der Eigen thümer jener Pferde bestellt wurde, welche im Monathe October theilweife unter Garantie des Gemeinderathes zum Dienste der bewaffneten Mannschaft Wiens gemie thet wurden. Die Anträge der Commission werden von der Versamm lung genehmigt. Die Forderung der Abhandlungs-Behörde deS verstor benen Herrn Oberstlieutenant Klein, die vom Volke ant 6. October genommenen Gegenstände, als sein Pferd, seinen Hut und Säbel in die Caserne zu übersenden, wird dahin beschieden, daß das Commando des löblichen 15ten Regiments in dieser Angelegenheit sich an die Stadt hauptmannschaft wenden möge, indem der Gemeinderath, der am 7. October d. I. zusammentrat, nicht für Ver luste verantwortlich sein kann, die sich am 6. October er eigneten. 7. Bericht des Dr. Mayer im Nahmen der I. Sec tion in Personal-Angelegenheiten. 3. Maurer berichtet die Resultate der über die im Belvedere zurückgebliebenen Militär - Effecten ange stellten Untersuchung und beantragt ein Dankschriben an die Herren Mohn und Franz, Nationalgarden-Officiere der 4. Compagnie des Wiedner-Bezirkes wegen ihrer dankeiiswerthen Bemühungen zur Sicherstellung dieser Effecten. Angenommen. 9. Dr. Beer berichtet im Nahmen der III. Section über ein Anstellungsgesuch des Magisters der Chirurgie Monier um Verleihung einer Wundarztstelle bei der Municipalgarde. Die Section trägt auf motivirte Ab weisung an. Angenommen. 10. Bericht der Finanz - Section. — Referent: Dr. Zelinka. Die Anträge der Section über die 22 Gegen stände, welche den Inhalt des Referates bilden , werden größten Theils von der Versammlung angenommen. — Als Gegenstände von größerer Wichtigkeit stellen sich heraus: ») Etzel's Gesuch um Zahlung von 5539 fl. 4 kr. für Waffen, die aus dem Zollhause, in welchem sie deponirt waren, zur Bewaffnung der Volkswehr genommen wur den , wird abgewiesen. b) Berner's Forderung rücksichtlich deS Preises von 440 Zentner Mehl, wird der Approvisionirungs - Com mission zugewiesen. e) Die Gesuche der Gemeinde Erdberg wegen derZins-krenzer und der Gemeinde Weißgärber wegen Besteuerung der Gärren werden dem Magistrate zugewiesen. ck) Eine Anfrage wegen Abhilfe des Mangels an Scheidemünze wi d dahin beantwortet: daß diese Ange legenheit in das Ressort des Finanz-Ministeriums gehöre. e) Ein Gesuch Anton Stuwer's um 539 fl- kr. für verfertigte Feuergeschosse soll nach dem Antrage der Section dem Magistrate zur Begutachtung zugewiesen werden. — Angenommen. 11. Bericht der Approvisionirungs-Section. Referent: Baron Watzdorf: a) Nach vorhergegangenem Referate der Section und Erläuterungen des Herrn Magistratsrathes Walter über die Satzungspreise, wird von der Versammlung die Satzung für 1. bis 15. December d. I. in folgender Weise festgesetzt: das Pfund Fleisch zu 12 kr. C. M., Brot zu 1 kr. soll um IV« Loth und Brot zu 3 kr. um 5^ Loth schwerer werden. Semmelgebäck ist für diese Zeit satzungsfrei. Huber bemerkt hierbei, es handle sich nicht bloß darum, daß eine Satzung für das Brot festgestellt, sondern daß auch gutes Brot gebacken werde. Diese Bemerkung soll den Betreffenden mitgetheilt werden. b) Anzeige des Magistrates von Wr. Neustadt, daß seit 9. d. M. die Ungarische Gränze wieder gänzlich abge sperrt ist. v) Da die Gesetze über Kornvorkauf nicht hinlänglich sind, so ergeht von der Section der Antrag , daß der Gemeinderath über die Vorfrage in dieser Angelegenheit berathe, damit jedem. Versuche von Wucher vorgebeugt werde. — Der Section zur Einleitung der Vorfrage zu gewiesen. ck) Anzeige, daß in der verflossenen Woche keine Be\nschwerde, gMN>Ba<Zer.HÄ vyrgt.-oinmen ist. Auf den Holzgestätten WlenS befinden sich beiläufig 161.000 Klafter Holz,— DerPreis der Klafter Holz ist höchstens um 1 fl. gestiegen. 12. Antrag des Herrn Vice^Bürgermeisters Bergmüller, daß wegen der Gleichförmiger auH die vflch übrige» «aa-delsber am^HoßesoLtzn entfexnt wtzxden. Es sollen dafür'üi^ den. MaA GaSlaternen an-gebnHt, utid ZkMder.KaMMNWn von ZI z(wi?-ste bishMwarß all« 36 eqpht'WerdHi, soMß die Stärke der --BelGchtuHg nicht ab-,. svderin — Der Antrag wird von der Versammlung genehmigt. Schluß der Sitzung um 9 Uhr. B 0 ndi m. p. Setzer m. p. Präsident. Schriftführer.\nWas hat Wien von den Beschlüssen der Frankfurter Reichs-Versammlung zu ge wärtigen, (8.1,.) DieFrankf.ReichS-Versammlung stellte ursprüng lich den Grundsatz auf. jene Staaten, welche das einige Deutschland bilden sollten, seien zu verpflichten , von ih rer Selbstständigkeit nur so viel aufzugeben, als höchst nöthig erscheinen würde, die Interessen dieser Staaten zu vereinbaren, und die Einigkeit zu erzwecken. Des aufgegebenen Minimums ungeachtet sollten aber die Staaten ihre sonstige Selbstständigkeit immerhin wah ren , und ihre Wohlfahrt frei entwickeln dürfen. Mit diesem Grundsatze stehen aber die Bestimmungen deS Entwurfes der neuen Verfassung Deutschlands in den das Reich und die Reichsgewalt behandelnden Ab schnitten 1 und 2, im grellen Widerspruche, indem sie den das Reich ausmachenden Staaten alle staatliche Selbst ständigkeit entziehen. Am härtesten wird aber die Oesterreichische Monarchie durch die im ersten Abschnitte, Art. II, 2 und Z ent haltenen Bestimmungen getroffen, welche lauten, und zwar: „§.2. Kein Theil deS Deutschen Reiches darf mit nicht Deutschen Ländern zu einem Staate vereinigt sein. H. 3. Hat ein Deutsches Land mit einem Nichtdeutschen Lande dasselbe Staatsoberhaupt, so ist das Verhältniß zwischen beiden Ländern nach Grundsätzev der reinen Personal-Union zu ordnen.\" Gegen diese Bestimmungen haben sich mehrere Mit glieder der Reichsversammlung erhoben, und es haben insbesondere Mühlfeld aus Wien und Fritsch aus Wels, ferner nicht Oesterreichische Mitglieder, als v. Gagern, v. Vinke und Bassermann unwiderlegbar bewiesen, diese Bestimmungen seien unausführbar, weil sie die Oester reichische Monarchie auflösen und zertrümmern würden: indem nach dem darin beschlossenen Aufgehen der Deutsch-Oesterreichischen Provinzen in Deutschland, deren sodan-niger Verband mit den übrigen nicht Deutschen Provin zen durch die bloße Personal-Union als durchaus unhalt bar, folglich als eine Chimäre erscheine. Allein, der schlagendsten Gründe ungeachtet, wurhen die beiden §§. 2 und Z, dennoch, und zwar von einer überwiegenden Mehrheit der Reichsversammlung angenommen. Es hat demnach die Frankfurter Reichs-Versammlung beschlossen, „ die Oesterreichische Monarchie aufzulösen und zu zertrümmern; sie hat also eine solche Feindselig keit gegen Oesterreich beschlossen, wie sie weder Napo leon, noch der Sardenkönig zu hegen wagte. Die Frank furter Reichs-Versammlung ist sohin gegenwärtig der größte Feind der Oesterreichischen Monarchie, somit auch der größte Feind Wiens.\" Denn nur so lange die Oesterreichische Monarchie in ihrer jetzigen Integrität aufrecht besteht, bleibt Wien der Mittelpunct eines großen Reiches, bleibt die Residenz des Monarchen, bleibt der Sitz der Reichsbehörden, der Gesandtschaften, und überhaupt Aller, die sich wilikührlich oder nothwendig um den Regenten eines großen Reiches gruppiren, bleibt endlich eben auch nur so lange der Cen-tralpunct deS mitteleuropäischen Handels Zerfällt die Monarchie, so sinkt auch Wien zu einer — Deutschen — Provinzialstadt herab, und um seinen Flor, um seinen Wohlstand ist eS danu für immer geschehen. Dann würde aber auch Kossuth seinen in Preßburg und Buda-Pesth so oft öffentlich ausgesprochenen heißesten Wunsch erfüllt und Wien so verfallen sehen, daß am Graben und am Kohlmarkt daS GraS wachse und in den herrlichen Neu bauten die Eulen nisten. Dieß ist — wenn die Oesterreichische Monarchie zer fällt — das unvermeidliche Geschick Wiens, welches der Rebell Kossuth als erklärter Fesnd der Monarchie nicht herbeizuführen vermochte, das also an seiner Stellt die Frankfurter Reichs - Versammlung als seine getreu? Bundesgenossin durchzusetzen, beschlossen hat. Das feindselige Auftreten der Frankfurter Reichs-Versammlung gegen Oesterreich in dem Momente seiner freiheitlichen Wiedergeburt, weckt die Erinnerung ,n die"}