{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/813f92e353704f6dfce5186649d709a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SO?\ndurchaus die Lombardei unterstützen. Die Schweizerischen Abgeordneten Fransrini und Kollin sind am 29- Juni in Neapel angekommen und ha ben unter dem gleichen Datum berichtet, die Emschä-digungS-Ansprachen der dortigen Schweizer, die sich im Ganzen auf 1ZV.000 Fr. beliefen, würden bald befrie digend gelösi sein, dagegen in der die Schweizer Regi menter betreffend«» Frag« sich größere Schwierigkeiten finden. Und zu allen diesen Schwierigkeiten und inn«r«n Spaltungen, die Manchem weniger bedeutungsvoll er scheinen, weil sie nicht bei j«der Gelegenheit so offen hervortreten, kommt noch das Bestreben deS Berner Ra dikalen, im Canton Bern das Durchfallen der Bundes verfassung zu bewirken. Daß die Partei Stämpfli eine Verzögerung des Termines nicht zu bewirken vermochse, habe ich Ihnen in meinem vorigen Briefe gemeldet; jm Regierungsrathe hingegen haben Stämpfii und Stockmar es mit Z Stimmen gegen 4 (unter Letzteren Funk und Ochsenbein) durchgesetzt» daß der Regierungsantrag hei dem großen Rathe auf Verwerfung des BundeS-PrsjettS lauten wird. Der große Rath kann nun zwar diesen regie-rungSräthlichen Antrag verwerfen, und wenn man erwägt, daß er bereits bei den verschiedenen Gelegenheiten, wo es zum Conflict« zwischen Stämpfli und Ochsenbein kam, sich in seiner Mehrheit für Letzteren erklärt hat, wenn man ferner erwägt, daß der große Rath durch Ansetzung eineS frühen Termines schon erklärt hat, er halte die mög lichst rasche Erledigung des ganzen Bundes-Revi sionswerkes für nothwendig, so ist eS auch gar nicht unwahrscheinlich, daß er den Regierungsantrag verwerfen werde. Es ist aber noch ein anderes item dabei wegen der Abstimmung des Volkes. Das eigent liche Motiv Stämpflis und seiner Freunde ist'noch immer der VerfassungSrath und der daraus hervorgehende oder hervorgehen sollende Einheitsstaat! als Vorwand aber ge ben sie an, daß Bern durch die neue Bundesverfassung bedeutende finanzielle Nachtheile habe; das behaupten sie, obgleich man sogar die anstößige Consumo - Steuer, von welcher ich Ihnen seiner Zeit geschrieben habe, nicht auf gehoben hät, um Bern nicht vor den Kopf zv stoßen und zum Verwerfen der Bundesverfassung Veranlassung zu geben. Aber gleichviel! gelingt es ihnen, den Bernqrn einzureden, daß sie durch das Bundes-Project pecuniären Schaden haben, so wird es sicher verworfen werden. Denn im Zahlen ist der nüchterne und phlegmatische Berner noch kitzlicher, al« die übrigen Schweizer, und zu patrio-tisch-entusiastischer Aufopferung wenig disponirr; dazu kommt noch, daß unter den Bernec Oberländern in die sem Sommer wegen deS Ausbleibens der Fremden be reits bedeutende Geldnoth vorhanden ist. Welche Folgien und welche Verwirrung eine Verwerfung des Bundespi^o-jectes über die Schweiz bringen würde, darüber habe ich Ihnen schon das vorigemahl geschrieben; die Abstimmung Berns wird jedenfalls von großer Bedeutung sein. Hn Luzern hat sich bereit« der Gr. Rath für Annahme erklält. Die Regierung von Zürch hat beschlossen, sämmtliche Hannoveraner, welche sich ohne Niederlassungsbewilligung hier aufhalten , 24 an der Zahl, sollen innerhalb 14 Ta gen den Canton verlassen. Diese Maßregel ist aber eine ganz gerechte Repressalie, indem ein Zürcher Bürger aus Hannover ausgewiesen worden ist , weil er als Schweizer im dortigen Lande nicht arbeiten dürfe. Es ist in der That unverantwortlich, wenn Deutsche Regierungen, anstatt die Deutschen im Auslande zu beschützen, durch solche Maß regeln die Existenz ihrer Staatsangehörigen gefährd!» und alle Deutschen dem Haß anderer Völker aussetzet. Hoffentlich wird die National-Versammlung in Frank furt, an welche der „Deutsche National-Verein\" in Zürch sich beschwerend gewandt hat, solchem Treiben der Regie rungen Einhalt thun. Die Zürcher Regierung ist einst weilen , bis nach erfolgtem Entscheide, um Suspension der Ausweisung gebethen worden. In der Jagsatzung vom 13. Juli wurde folgende Nojte von Seite des Deutschen Bundes überreicht. „Nach d!«m zurückgewiesenen Einfalle, welchen Heck» und seine Genossen im April dieses Jahres in das Groß-herzogthum Baden unternahmen, haben sich dieselben theils\nauf Französisches Gebieth, theils in Schweizer-Canrone längs der Badischen Gränze und deS Rheines zurückge zogen. Es kann nun dem hohen Vororte durchaus nicht unbe kannt sein, daß Hecker und die bekannten Führer, Hein-zen, Möglin, Siegel, Rosina, Kayser und Andere, den ihnen in den Canronen Basel, Schaffhausen und Thurgau gestatteten Aufenthalt nur dazu benutzen, um ihre Frei-schaaren durch Werbung fortwährend zu verstärken, die selben förmlich zu organisiren und in Waffen zu üben, fortgesetzt verbrecherische Verbindungen mit den Bewoh nern der angränzenden Bezirke des GroßherzogthumS Bade« zu unterhalten, dahin Druckschriften und zahllose Flugblätter zu verbreiten, welch« zur republikanischen Schilderhebung auffordern, und durch alle diese Unter nehmungen die Ruhe in den südlichen Theilen des Groß-herzogthums Baden und des Königreiches Württemberg fortwährend zu gefährden. Der Deutsche Bund, der nach seiner Verfassungsur-künde verpflichtet ist, nicht nur sein Gebieth in jedem einzelnen Theile vor feindlichen Einfällen zu schützen, son dern auch die einzelnen Bürger vor Angriffen gegen ihre Personen und ihr Vermögen kräftig zu wahren, findet sich daher aufgefordert, diesem Stande der Dinge ent schieden entgegenzutreten. Er erkennt zunächst die Entfer nung jener, daS ihnen gewährte Asyl nur zur Bedrohung benachbarter, der Eidgenossenschaft befreundeter Staaten, mißbrauchenden Freischaaren, von der Deutschen Gränze, und ihre Verweisung in entferntere Cantone, als eiue Maßregel, die entsprechend sein dürfte. Der Deutsche Bund beehrt sich daher, an den hohen Vorort das Ersuchen zu stellen, geneigrest mit aller Ent-schiedenheit darauf zu dringen, daß die betreffenden Can-ronal-Regierungen die vollständige Auflösung und Ent waffnung dieser Freischaaren durchführen, die Führer der selben aber unter allen Umständen auS den Cantonen ent fernen , und so dahin wirken, daß das nachbarliche Ein verständnis ungetrübt aufrecht erhalten werde. Der Deutsche Bund kann dabei bemerken, daß die Französische Regie rung bereits Maßregeln, wie die oben angedeuteten, größ tenteils mit Erfolg durchgeführt hat. Der Deutsche Bund erwartet mit Beruhigung, daß seinem gemachten Ansinnen entsprochen werden wird. Er hat in dieser Erwartung sogar den Commandanten des Truppen-CorpS im Großherzogthume Baden ermächtiget, die bisher unmittelbar an der Gränze dislocirten Truppen von derselben zurückzuziehen, und würde sich daher nur mit Bedauern in die Nothwendigkeit versetzt finden, durch die Aufstellung eines verstärkten Truppen-Corps eine neuerliche und enge Besetzung der bedrohten Gränzstrecke zu bewir ken , wodurch aber begreiflicher Weise eine Beschränkung deS Verkehrs herbeigeführt werden könnte, die gerade den Bewohnedn der Schweizerischen Cantone empfindlich fallen dürfte. Der Deutsche Bund wünscht dringend, daß eine solche Maßregel entbehrlich werde, da er überhaupt von dem lebendigen Verlangen durchdrungen ist, die Gesinnun gen der Freundschaft ungetrübt aufrecht zu erhalten, die Deutschland für die Schweizerische Eidgenossenschaft hegt. Der königl. Baierische Major des Generalstabes ron Liel ist beauftragt, dieses Schreiben persönlich zu über bringen und die zu seiner weiteren Begründung dienlichen Erläuterungen zu geben. Frankfurt a. M., den ZV. Juni 1848. Der Deutsche Bund, und in dessen Nahmen: der kaiserlich - Oesterreichische präsidirende Gesandte der Bundes - Versammlung : Sig. Ritter v. Schmerling. Für getreue Abschrift, Der Eidgenössische Kanzler: Schieß. Moldau und Wallache!. Jassy, 14. Juli. Nach neueren genaueren Berichten schmilzt die Anzahl der in der Moldau eingerückten Rus sischen Truppen, von der früher angegebene» Größe in so fern herab, alS es nicht 4V0V sondern nur 25VV Mann Russischer Infanterie, nicht 2 Valerien, sondern nur eine\nvon 8 Kanonen s^nd, so daß also auch das Gerücht von der Aufstellung einer Abtheilung dieses Corps längst der Moldauischen Gränze, der Bukowina gegenüber sehr un wahrscheinlich ist. — Der Einmarsch der Russen in Jassy soll nur auf directes Und persönliches Ansuchen des um sei ner Familie Sicherheit besorgten Fürsten Stourdza, bei dem General DuhaiM erfolgt sein. Er geschah in solcher Eile, daß der Ottomanische Comanssär Talat Effendi sehr überrascht war. Bis jetzt ist noch kein« Proclamation, weder über den Zweck des Einmarsches der Russischen Truppen, noch über die Dauer ihres Aufenthaltes im Lande, von der Moldauischen Regierung erschienen. Auch hat Talat Effendi die Stadt nicht verlassen. — Nach Berichten vom 1V. d. M. aus Tlusch und Fokschan ha ben die nach der Wallachei marschirenden Russischen Trup pen in Berlad (in der unteren Moldau) Halt gemacht» wo sie weitere Befehle abwarten sollen. Aus Gallacz läuft die Nachricht ein , daß dort 4000 Mann Türkischer Truppen angekommen, welche über Fokschan in die Wal lachei einzurücken benimmt sind. Hier herrscht voll kommene Ruhe; !>ie Cholera hat in den letzteren Tagen keinen ersichtlichen Fortschritt gemacht, sie dürfte viel mehr im Abnehmt« sein, dagegen steigt die Theuerung von Tag zu Tag^ Nachrichten aus Fokschan vom 12. Juli melden, daß dem Russischen Cönsul Herrn von Kotzebne aus Buka rest di« ämtliche Mittheilung erhalten haben, daß die Mitglieder der provisorischen Regierung in Angst über die baldige Ankunft der Russen Bukarest heicklich ver lassen und sich in di« kleine Wallachei geflüchtet hätten, worauf die alteOrdnung derDinge wieder hergestellt und die abgesetzten Bojaren ihre früheren Posten wieder eingenommen hätten, und Herr von Kotzebue wollte auf diese Nachricht sich sogleich wieder nach Bu karest zurückbegeben. (Priv. Mitth.)\nWien. Wien den 21. Juli. — Vier Monathe sind nun seit un serer Revolution verflossen, wir haben große Momente und glorreiche Tage erlebt, aber auch Stunden wo man cher trübe Gedanke die Seele beschleicht , und manches, selbst starkmülhige Herz mir banger Ahnung der Zukunft entgegensah. Und doch liegt ja diese Zukunft nun in der Hand des Volkes, ihm ist es' überlassen auf vorhande nem Grunde das wohnliche Haus zu errichten, als sein eigener Bauherr, nach freier Wahl wie es die Einrich tung treffen will. „Das Volk ist souverain!\" Das ist das Wort daS man jetzt von allen Lippen hört, in allen Blät tern liest, und doch — ist dieses soqveraine auch mündig? Man nehme dieses Wort ja nicht in dem Sinne der alten Zeit, wo man an den Begriff der Mündigkeit des Vol kes die Idee des FreiheicS - Verständnisses knüpfte — oin diesem Sinne ist Unsere Zeit mündig, die große Mässe, die bewegt vom Hauche deS Weltgeistes unbewußt und ohne klares Erkennen der Verhältnisse fast instinctmäßig immer daS Recht« trifft, aber daS Volk, die Menschen, die Jndiriduen—ha ist verwunde Fleck, das ist eS, waS die jubelvollsten Hoffnungen auf den platten Boden der Gewöhnlichkeit heiabjiehen muß. Es ist eine traurige Erfahrung und ein trübes Zeichen, aber unsere Revolution hat noch keinen großen Mann her vorgebracht. WaS zählen die wenigen tüchtigen Kräfte, die sich hier und da gezeigt, unter dieser großen Masse? Was zählen sie, wo wir so viele Kräfte brauchen, wo es sich darum handelt einen ganzen Organismus neu zu gestalten, und durch alle Adern d!es Staates frisches, feurig jungeS Blut zu jagen? Freilich, die wenigen die wir habeü, sind Männer durch und durch, werth deS Vertrauens, werth des Zusammenwirkens, aber — wie leicht wird in unserer Zeit nicht ein Mann, selbst mir seinen vollen Ueberzeu gungen, unmöglich, und waS dann? moi le Seluze! war Metternich s Lieblings spruch, und er hat tüchtig darauf hingearbeitet, daß die ser Spruch zur Wahrheit werden sollte. Er ist es nicht"}