{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/80eb39e32b827a727c1471bcf6d8b457", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SB BZ? F»\nsk269^ Kammerdiener und Lammerjungfer werden für eins Dame gesucht. Der Kammerdiener muß zu gleich die Haushaltung üherwacheu. Die Kammerjuagfer soll Kolfiren, Kleidermachen und die Garderobe in Ordnung zu hatten im Stande seyn, übrigens keinen lör»erlichen Fehler hären, und im vorkommenden Falle die Dame auch in t Ausland begleiten können. Nähere Auskunft erhalt man Mieden, Mayerhofgasse Nr.Z64, bey Herrn Piesna.\n^Zis) 2000 fl. C. M. sz^I werden auf ein nahes Torstadthaus auszunehmen gesucht. Nähere Auskunft wird ertheilt in der Kaly. schen An tiquar Buchhandlung, MoSzeile ^?r. 780. ^6451^ dkme lellne^tso. ^2^ liouusut 1econ5, <165irer»it trouver eneorv teures «1'occupstion. Ou «5t prie <!e I'nÄreZsei', ^.lien-sleizclzm»r1it?!il'.s7o6, ?. ezcaliei', Aine ktg^k>, porte s llroite.\nj^os^ Dienftgesuch. ^ Ein Frauenzimmer, welches 6 - bis 800 fl. C. M. als Gaution zu erlegen im Stande ist, wird als Haushälterinn gesucht. Briefs bitte! man mir den Büchftaden i abjUgcben. ^6Z17^ Wegen eingetretenem Todesfall ^ ist ein Geschirrhandel abzulösen; im Gcschirrladen Gum-vendorfer - Hauptstraße Nr« 72 zu erfragen.\n^62651 Abzulösen. sz^Z Wegen GcschäftSveränd^runq ist ein Zwirnhan^el sanlnrt Waarcniagcr s g'eicb abzulösen. Das Nähere auf der Lard-straßc, »ngcrga-se Nr. 26) im ^wirngewölv. VlctuaUenhandel wegen einem Todtenfall sehr billig abzulösen. Auskunft Gumpendorf, Schnellbusse in dem Hause zurMünzwardcin Nr. ZS beym Greißler.\nBermßethNn\n^K264^ Wa^senladen sammt -inem bequemen Zimmer und Küche auf die G^sse dann Keller und Boden ist am Rennweg in der Marokka nergasse Nr. SlS, Thür Nr. 1 zu »ekmi>N)eii und von Ge» rg i 1S4S zu deztehen. ^«442^ K auch Z meublirte Zimmer ^ sammt KÄche :c. sind in der teopoldstadt, Lilienbruangasse Nr. 72S monathlich zu »ermiethen. ^658^ Zimmer zu vermiether». si^ Et sind vom l.May an, 1 »der 2 schön meublirteZimmermit separaten Eingang u. der Autficht uf tieBastey zu vermiethen. Auskunft ertheilt der Friseur in der Rauhensteingasse Nr. 9Z2. ^6582^1 In der (Stadt ^ Teinfaltstraße» Zte Stiege, Zten Stock, Thür Nr. S stt d zwey sehr lichte und geräumige Zimmer, jedes mit separatem Eingänge, dann mit Vorzimmer und einer Gparherdküche mit oder ohne Meubeln zu v rmicthen und sogleich zu beziehen. s656o^ Gin Zinnner ist zu vermiethen. ^ Nahe bey der Stadt mit »der obre Meubeln für ein sitt sames Frauenzimmer, ledig oder Wi-we. Das Nähere aus Gefälligkeit bey Herrn Friedr. Beitz, bürgl. Zinngießer, in der Goldschmiedgasse Nr. 5SS. ses94) Zu vermuthen ist in der Leopotdstadt, Taborstraße Nr. Zt4, Zte Stiege Zten Stock, Thür Nr. 5Z ein großes Zimmer, mit der Aus sicht auf die Hauptstraße uns separirtem Eingang für zwey Herren. Zu beziehen den 1. May. se;6s^ Ein Zimmer ist mit separirtem Gingang ,i^j im Trattnerhofe Nr. «18 im lsten Stock ohne Meubeln mo-nathlich oder halbjährig zu »ermiethen. Das Nähere beym Buchbinder daselbst. ^64ss) Zwey meublirte Zimmer zu vermiethen. ^ Zn der Stadt, Passat rgasse Nr. Z6S, 2te Stiege, Zten Stock, sind 2 große gemahlte und meublirte Zimmer auf die Gasse mit separirtem Eingang, monathlich, oder halbjährig ,« vermiethen. Nötigenfalls können 2 meublirte Eatinette noch dazu gegeben werden. Auskunft allda von 8 ? Uhr.\n^6558)\nIn Carlsbad\nist für die heurige Saison der halbe Antheil eines Gewölbes ,u vermiethen. Anfrage hierüder bey M. Pointner, Ehodauer Porzellanfabrik» Bischofgasse in Wien. s^658^ Eine Sommerwohnung zu vermiethen. ^ Zn dem der Stadt Wie« sehr nahen und durch seine Um gebungen zu einem Sommeraufenthalte angenehmen Orte Währing, ist in dem Hause Nr. 7 in der Herrngasse, im lsten Stock, eine Wohnung, bestehend aus eine« Vorzimmer, einem großen und einem Salonzimmer auf die Kasse, pakettirt, dann 5 Zimmern nebst einem Garten, Salon, einer separa ten Sparherdkücke, Boden, Stallaug «uf 2 Pferde und Wa? genremise mit Eintritt in einen großen schaltigen Garten, über Somm<r, oder ganzjährig zu vermiethen« Näheres im besagten Hause »u ebener «rde, Zte Thür link» im Hofe veym Gärtner. l-1 Eine kleine, elegant meublirte Wohnung im lsten Mock, am Haarmartt Nr. 64t ist sogleich z« »er-miethek. Nähere« beym Hausmeister. s62S5^ Ein großes Magazin in der Gtadt ist sogleich ,u »ermiethen. Nähere Auskunft ertheilt der Hausmeister, Stadt, »here Bräunerstraße Rr. 114S\nSonimerwohnungm zu vermiethen. Zn Oberdöbling, Hauptstraßeneden der Apotheke Nr. Z0, sind große »nd kleine elegant meublirte Wohnungen sammt tem Genuß eines großen freundlichen Gartens mit prächti ger Fernsicht zu vermiethen. Auskunft alldort beym Gärtner, auch in der Stadt Nr. 7?S, bey Herrn Krkeqler, biirgl. Zuckerbacker. Eine schöne Vorstadt-Wohnung. ^ Selbe ist nahe an der Gtadt, gegenüber der Kettenbrücke in der Leopoldstadt, Donaustraße Nr. ZZ^ und besteht im tsten Stocke aus 5 parkettirlen Zimmern sammt Küche, Dienstbothenzimmer, Boden und Keller, auch ist damit ein schöner Garten sammt Kruchtgenuß verbunden, und sogleich oder von Georgi zu beziehen. Auskunft daselbst im tsten Stocke, Stiege im Hof. Wohnung sehr billig, Leopoldstadt, vonanstraße Nr. 5Z, im Badhauss zum wei ßen Wölfen, Zten Stock, Thür Nr. 8, bestehend aus einem Vorzimmer, eir.em Zimmer und einem Cabinett mit reizend sitsner AuSstckt a^f die Donau, Glacis und das ganze Ge birge; einem Cabinett rückwärti, dann Sparküche, Boden, Keller und kann schon nächsten Georgi l848 bezogen werden. s6i7zMndhauS über Sommer zu vermiethen.^ Zm Badeort Kalten'eutgeben nächst Rodaun, ist daS vor 2 Jahren gänzlich neuerbaute Landhaus Nr. Z5 mitten im Garten gelege», vollkommen meublirt, nebst Stauung auf 2 Pferde und Wagenremise zu vermiethen. Dasselbe be steht aus Souterrains, Etage und Ueberdau und enthält 7 Pieren mit Salon von welchem man auf eine zierliche Ter rasse und von dieser in den Garten gelangt Nähere Aus kunft darüber eben dasellst. ^5958^ Wohnung nebst Garten von Georgi 1848 an zu vermiethen. Zn der Vorstadt St. Ulrich, Neuschottengasse Nr. tZt, ist eine Wohnung im ersten Stocke, bestehend aus Z gro ßen Zimmern, 2 Vorzimmern und doppeltem Eingang, nebst Küche, Gang und Glashaus zu ebener Srde, so wie der damit in Verbindung stehende Garten halbjährig zu vermiethen Auch kann auf Verlangen noch eine Wohnung von 2 Zimmern mit Vorzimmer im 2ten Stocke, welche schon gegenwärtig durch eine Separatstiege damit verbun den ist, dazu gegeben werden. Auskunft darüber in der Stadt, Kohlmarkt Nr. ttSt, bey Artaria und Comp. Zu vermiethen. Eine Wohnung bestehend aus < Stücken im tsten Stock sammt Zugehör und Stallung, in der Leopoldstadt, Herrn gasse Nr. 296» sogleich oder zu Georgi t848 zu beziehen. »9?z> Zu vermiethen. Großes gewölbtes Locale sammt Wohnung im tsten Stock, mit Trockenböden und Zugehör, in der Roßau, weiße Hahn gaffe Nr. tZ» ist alsogleich »der zu Georgi 184« zu be ziehen. ls«8Z7 Große meublirte Wohnung am Graben Nr im 2. Stock, bestehend in 14 zum Theil sehr schön meublirten Zimmern, Küche m,d Keller, welche Mvnathweis- oder von jetzt bis Michaeli zu vermiethen sind. Das Nähere ist alldort beym Portier zu erfrage». s6Z?7^ Meublirte Wohnung ist in der »rugerstraße Nr. tvtt im tsten Stock monathlich oder halbjährig ,u vermiethen und sogleich zu beziehen.\ns6677.1 Billige Wohnungen. Zur jetzigen Georgi-AuSziehzeit sind zwey Wohnungen, jede bestehend aus zwey Zimmern, einer Küche, nebst Keller und Boden (eine Wohnung mit Aussicht auf die Gebirge) zu vermiethm. Nähere Auskunft in der Stadt, der Gchot-tenlhorwache gegenüber, Anfangs der Schottenbastey Nr. 154 im ersten Stock. ^6Zts^> Wohnung in der Stadt. ^ Auf dem Bauernmaikt Nr. 580, tste Stiege, 4ten Stock ist e.ne Wohnung mit oder ohne Meubeln zu vern-ielhen und gleich zu beziehen. Sie besteht aus 2 großen Zimmern und 2 Cabinetten auf d«n Bauernmarkt, i großen und 2 klei nern Zimmern in den Hof, sammt lichtem Vorzimmer und geräumiger Küche, Boden, Ke^er und Holzgewölbe. Das Nähere daselbst. ^6465^ In der Stadt, s2l Adlergasse Nr. 643 , in dem sogenannten Müller'schen Ge bäude ist eine sehr schöne, elegante Wohnung im Isten Stock, ganz neu hergerichtet, von Gesrgi halbjährig zu ver miethen. Dieselbe besteht auS sieben Zimmern mit der schö nen Aussicht auf die Bastes und Leopoldstadt, u,!d drey Zim mern nebst Küche in die Adlergaffe. Diese Wohnung kann aach abgetheilt werden. Nähere Auskunft gibt der HauSmei ster daselbst, und derHr Hausinspector, wohnhaft Leopoltstadt, Lilienbrunngasse Nr. 690, tßen Stock, Thür Nr. 6. ^645?) Ueber ten Sommer ^ vom t. May angefangen ist in der Wollzeile, schönster Lage, im 2ten Stock ein Gassenquartier, bestehend auS Z Gassen zimmern und 2 Vorzimmern, beyde mit separirien Eingang und einer großen Küche, ganz meublirt und neuen Parkettbo den im vorzüglichsten Zustande monathlich oder über die ganze Sommerszeit zu veknnethen. Näheres in der Wohnung daselbst, Wollzeil Nr. 773, m 2ten Stock. ^4297^ Zu vermiethen. st2^ Zn dem eine Viertelstunde von Pfaffstätten und von Ba den entfernten Zosephthal ist das sehr angenehm gelegen« Häuschen Nr. ZS, bestehend aus s sehr geräumigen Wohn stücken sammt großem Garten, u vermiethen. Auskunft gibt Lorenz Berr, Wieden, Gchaumburgergasse Nr. tt. ssv28) Gewölbe und Wohnungen zu Oeorgi 1848 billig zu vermiethen. Zm H mse Nr. SZ auf der Landstraße, zunächst der Stadt, ist ein schönes Gewölbe auf die Hauptstraße, und ein Ge wölbe in dsr Gärtnergasse, dann kleine Wohnung auf die Gasse, urd eine Hofwohnung von Georgi 1848 an billig zu vermiethen Auskunft wird allda im Zten Stocke, Thür Nr. »Z ertheilt. ^6 24^ Von Georgi 1848 zu vermiethen ^ und gleich zu beziehen: Eine Wohnung in der Schaufler-gasse Nr. 6, im 2ten Stocke, bestehend aus einem großen Zimmer, dann Galon aus die Gasse, Aussicht auf dem Michaelerplatz, dann zwey großen und sechs kleinern Hof zimmern, meistens mit Papiertapetten und schön gemalten Plafonds geziert. Nachfrage beym Wohnungsinhaber tag lich von S Uhr Früh, ^6Z2i^j Ein Wirthshaus-Loeal zu vkrmiethel». ^ Ein seit vielen Zahlen bestandenes Wirthshaus gleich zu beziehen. Näheres beym HauSinhaber, Wieden Nr, 1Z1, ersten Stock Nr. 6 seeos) Eine Wohnung ^ ist sogleich von Georgi 1848 mit der Aussicht auf den Kohl markt Nr. 258 zu vermiethen. Auskunft daselbst im Z. Stock rechts zwischen 10 und 2 Uhr-\n^6266^ Eins sehr schöne Wohnung lÄ um 15 fl. Conventions - Münze ist in einer sehr lebhaften Vorstadt-Hauptstraße mit der Aussicht auf die Straßs, bestehend auS einem Zimmer, se paraten Cabinett, Küchen, Boden und Keller, wegen ein-etretener Abreise von Georgi bis Zacobi zu vermiethen: auch kann dieselbe für die Folge behalten werden. Nähere Auskunft mündlich von 10 bis 12 Uhr, Mitter steig Nr. 617, Thür Nr. 7. Brieflich bittet man unter Chiffre l. 8. zu adressiren. s626i^j Eine Wohnung im lsten Stock von 2 Zimmern auf die G.ssse, Küche und Boden ist von Georgi 1843 an um jährliche 80 fl. CM. im Hause Nr. 74 in der Flecksiedergasse, unweit der Thury-Ca-pelle vierteljährig zu vermiethen, ebenso in selbem Hause ein kleiner Gassenladen nebst Zimmer, Küche und Bo?en um jährliche 64 fl. CM. Große Stadtwohnung l-l von Michaeli tiilü. In der Riemerstraße Nr. 821 vom Tabak-abaldo gegenüber ist der ganze 2teEt> ck, be stehend aus drey parketirten Zimmern und einem parketirten Cabmette auf die Gasse (worunter ein großer Salon mir Alcove) dann aus 4 lichten und geräumigen Hofzim-mem, großem Vorhause, Dienstbolhenzim mer, S Bedientenkammern, großer Küche, dann Keller und Boden von Michaeli 1848 an halbjährig oder ganzjährig zu vermiethen. Das Nähere erfährt man eben dort, und beym Hausmeister. ss884^Z Zu vermiethen. Ein Haus sammt Garten mit schöne? Aussicht, ist in Ba den ganz oder theilweise zu vermiethen. Selbes bksteht in 12 Zimmern, 2 Salons, 2 Cabinetten, 2 Küchen, Keller und Stallung auf 4 Pfsrdsn Auskunft in Baden, Berg straße Nr. 508. s658s) In dem Hause Nr. 972, in der ZohanniSgasse, ist eine große Herrschastswohnung, bestehend au« 2 großen Salons, 10 parkettirten Zimmern, einer großen Küche, nebst Küchenzimmer, Boden, Keller, Stallungen und Wagenremisen zu vermiethen und sogleich, zu beziehen. Nähers Auskunft ertheilt daselbst der Portier. ^6ZS5^1 Wohnung zu verbiethen. sz^j Zn der Stadt, oberen Bäck^rstraße Nr. 766, ist der ganze Iste 5tock, bestehend auS S Zimmern, Vorzimmer, Cabi nett und Küche, nebst Boden, Holz- und Minkeller, dann 1 Stall für 2 Pferde und Wägenschupfen für z Wägen, so gleich zu beziehen. Auskunft gibt der Hausmeister. ^64Z2^j In Neulerchenfeld ^ ist ein radicirteS Gasthaus auf mehrere Zahre zu verpachten. Auskunft Hierwegen wird ertheilt beym Gerichtsschreiber Nißl. in der Gärtnergasse Nr- 8. s654z^ Das herrschaftliche Schloß ^ zu Stuppach bey Gloggnitz, mit oder ohns Meubel, Garten, Wiesengründen und Meierhof wird für ein oder mehrere Zahre in Afterpacht hindang-geb-n. Auskunft erhält man in der Stadt, kleinen SchulenstraKe Nr. 846 auf der Haupt stiege im 2ten Stock.\ne r ö ä N f e.\nHaus zn verkaufen im Badeort Jschl. Auf einem Het schönste« Plätze Zschl, m der Nähe des Badhävses gelegen, iß 5 Stock hoch, besteht in ZS Nohn-zkmmern, S Küchen, Keller, Stauung und Wagenre«ise sammt »ollständiger Einrichtung und Meubeln, wird wegen Dvmiciss-Veränderung des Eigenthümers zu de« billigen Preis »on 20000 si. E. M. Hindangegeben. Nähere Aus kunft ertheilt man in der t. k. Tabak-Haupt-Riederlage zc Zschl Nr. SS, wohin man stch in frankirten Briefen wenden wolle«\nl>Sl) M Ein Fortepiano mit 5V4 Octav und schönem Ton ist sehr billig zu »erkauf,n in der »tadt, Mölkerhof, Haus Nr. 103, 4ten Hof, 7te Stiege. Zten Stock, Thür links. l6Z5s) Ein «lavier mit siebenthalber Octav «nd schbuen Ton, ist seh? Hillig «erkaufen, an der Wien Nr 794, im Hofe rechts die Stieg«, iten Stock, Thür Nr 12. Z« sehen »on 8 Uhr tze< Mergens bis 4 Uhr Nachmittags. 6272^ Fortepianos wegen Mangel an Raum sehr billig zu verkaufen, a«szulei-den und umzutauschen in der Gtadt, alten Zleischmark« Nr. 698 M» Darvarh»f, Zte Stiege, lsten Stock. jMzz) Fortepian» zu verkaufen, lzl neue on» verspielte, Stadt, «re,lmg Nr.»,, in, Ver-kaufsgewvN des Gran, Marschik. l>27s^ Gin Fortepian»., szi neu, mit «2/4 Oktaven, Englisch besaite«, ist pr. iso «l und e«n überspielter Stutzflügel pr. 1Z0 st!, zu verkaufen Gtadt, alten Zleischmarkt Nr. 69«, lm Dar»a»hos, dritte SNege, ersten Stock. * \" leist) szj Pianoforte mit6 ^Oetaven wenig überspielt und m»dern-r Zaeon ist billig zu »erkaufen, Stadt, Seiten-Aattergasse Nr. 4SS, 4ten Stock, Thür Nr. zz. Billards. ^ W'!» Billard. Tischler, Rossau, Pr»«mergasse Nr. 63, »m eigenen Hause, ist eine große um die\nBillig zu verkaufen, c-i Z Wagmpferde mit Geschirr und eine Pritschka. Dieselben stnd braun« 7 Zahre alt, 16 Faust hoch, sehr fromm und fehlerfrey. Die Pritschka ist blau ausgemacht mit Englischem Bordach. Der Stall auf t Pferde sammt Remise aus Z Wägen kann von jetzt an, auf Verlangen gleich übergeben «erden. Zu sehen »on 10 bis 12 Uhr Vormittags in der Stadt, vorotheergasse Nr. 111S bey« Kutscher Wenzel.\n^4600^\nAuswahl »on Billards sammt Bällen «nt Queue», billigsten Preise zu haben. f«254) Drehbänke zu verkaufen. 'z i England angekommene Doppelräte -construirt, sind »e»m Hause,genthumer auf der Landstraße Ungergasse Nr, 491 z» sehen und zu »erkaufen.\nl«»szZ «ine Feuerstiritze z« verkaufen. Dieselbe »st fast noch neu, « 9 Eimer arot i« l.64z4^ Eine Centrtfugal-SSemafchine, s2l womit «aa große und kleine Sämer-»-» dichte? oder dünner, und gleichförmig ausstreue\" ?u le ^n ^'z»!'«'M \"Ä --r'Ä?7!nd'\n»raß« ««. 46» i» Wi«».\n5 Pferde, s Wagen und Geschirre. 1 Slapp, Einspänner, 5 Zahr« alt, 17 Jaust hoch« k Schimmeln, ausdauernde <ntz ausgezeichnete Läufer, 8jährig, IS Kaust. 1 Fuchs, sjährig, j ein- »nd zwepspännig. ausdauernd 1 Schimmel, 9jährlg,s und gute Laufer, 15 V, Faust. 1 neaer Esterhaz» Brougham, sehr elegant, 1- und zwey-spän»ug. 2 wenig überführte Broom. ^l zweysttzige Calesche zum Schließen 1 geschlossener sehr leichter 1- «nd 2spänniger Broom von rückwärts zum Einsteigen. 1 Wagen, neu, mit fünffacher Veränderung, sehr leicht, und mehrere Geschirre sind in der Praterstraße Nr. 499, beym Kutscher Paul , im 2te» Stall rechts, zu »erkaufen. Pferde und Wagen zu »erkaufen. Die Pferde stnd draun, 1SV« Faust hoch, sechs Zahre alt, »oo edler Abkunft und ganz fehlerfrey. Die Lalesche mit Zalousten »ersehen, ist im besten Zustande. Das Nähere ist zu ekfahren in der Stadt, Wollzeile beym Studenth»? Nr. 789, beym Kutscher Aakob. fssi4^ Reitpferde zu verkaufen. ss^ EineAuswahl sehr gut dressirterTrupp-Pferde, stnd zu äußerst billigem Preise z« haben, in der Leopoldstadt Nr. 278. ZacobSchawel, Sleitschutinchaber. ^«011^ Wagen-Verkauf. Es find mehrere L^leschen, Brummer, Phaetons und Neuditscheiner, auf Schneckenfedern «ad auf Druckfedern bey der Stadt und zur Reise gerichtet, und ein sehr beque- i .. mer Reise-Schwimmer mit allen Koffern versehen, äußerst Mieten, Haupt« billig zu verkaufen, auf der Landstraße, Hauptstraße Nr. 1SS te? dem Sattler. ^\nReise-Pritschka. ^ Auf der Landstraße, im Gasthofe zur goldenen Birn beym Herrn Hauseigenthümer ist eine überführte Reise-Pritschka im besten Zustande, um den letzten Preis pr. 120 fl. CM. zu verkaufen. ^dZ58^ BeachtenSwerth für Militärs. ^ Ein im besten Zustande stch befindender, und zum Ver schließen gerichteter Bagage-Wagen ist um den billigen Preis von 70 fl. zu »erkaufen Das Nähere in der Gumpendorfer kaserne, dritten Stock ^6569^ Einspännige Equipage. fi) Sin Schimmel, 16 Faust hoch, 7 Zahr» alt, fehlerfrey, mit einem Phaeton auf Druckfedern, nach der modernsten Art gebaut, ist um einen billigen Preis zu verkaufen. Nä-lere Auskunft beym Besitzer, Stadt, Himmelpfortgasse Nr. 95Z, 2ten Stock, Thür Nr. 9. Steinkohlen-Theer n ist zu verkaufen, in der Marienthaler Spinnfabriks-Nieder-lage, Gtadt, Dorotheergasse Nr. 1127. j6sso) Realitäten-Verkauf. ^ Aus freyer Hand stnd ünter sehr günstigen Zahlungsbe dingungen zu »erkaufen: 1. ein landtäfliches Gut in Mähren mit bedeutenden Wald-best«nd, eine kleine Tagreise von Wien entfernt, 2. ein zweystöckiges, im besten Bau und Wohnzustande befindliches Herrschaftshaus in einer belebten königl. Kreis stadt Mährens, 6 Stunden »on Wien. Nähere Auskunft erhalten Kau5ustige mit Vermeidung von Unterhändlern bey Herrn Hof-und Gerichts-Advocaten 1.17. I)?. ». Seiller, Wien Dorotheergasse Nr. 1108. ^65SZ^ Haus zu verkaufen. ^ Wegen Familienverhältnisse wird das Haus in der l. f. Gtadt Klosterneuburg, Neufiedelgasse Nr. 64, ebenerdig sammt dabey befindlichen Obst- und Blumengarten, die Aus ficht auf die Donau und int Gebirg mit billigen Bedingnissen aus freyer Hand verkauft. DaS Nähere ist beym Eigen thümer allda, so wie auch in Wien, Schottenfeld, Kirchen-gasseNr.4Z8 beym Hrn.Sduard Markowitsch, Perlenfabrikant zu erfahren. lesi^ ^ Das Haus Nr. IV6 in Grinzmg ist aus freyer Hand zu verkaufen. Es gehört zu demselben ein Odst-, Gemüse - und Zier garten von zwey und einem halben Zoche, dann ein zur Un terbringung von 1S0Z bis !00) Eimer Wein geeigneter Keller. Nähere Auskunft e»theilt Herr Hof- und GenchtS-Advo-kat Dr. Kaspar Seiller in der Dorotheergasse Nr. 1108 im lsten Stock s6567^ Apotheken-Verkauf. ^ Eins in de» schönsten Gegend Ungarns, eins Tagreise unter Pesth befindliche Apotheke, wohl eingerichtet und im besten Gange, sammt stockhohen Haus, ist mit billigen Be dingnissen aus freyer Hand zu verkaufen. Näheres auf fran-kirte Briefe L. X., Gtadt, Leopoldgasse Nr. 225 in Pesth.\n^6546^ Pferde zu verkaufen. ^ Z«ey braune, 16 Faust hohe, S Zahre alte Pferde, aus dem fürstl.Palffyschen Gestüten, von schöner Figur, auch zum Reiten verwendbar. Zwey detto Braun, 1«V, Faust hoch, 7 Zahre alt, sind am Neubau, Di eylaufergasse Nr.ZVO zu verkaufen. sezo8^ HauS in der Hinterbrühl. sz^ Zn dem elegantesten Style erbaut und eingerichtet sammt Garten und Wirthschaftsgebäude zu verkaufen oder zu ver miethen. Auskunft ertheilt aus Gefälligkeit der Herr Fr. X. Grutsch, Ortsrichter in der Hinterbrühl. ^6249^ Ein Landhaus ^ mit einer herrlichen Lage in Währing Nr. 74, bestehend aus 8 Zimmern, 2 Küchen und Kammern, dann Salon und Pavillon, wie auch Stall und Wagenremise, ist sammt dem Genusse eines großen Obst- und Gemüsegartens, für den kommenden Sommer oder auch ganzjährig zu vermiethen, auch sogleich zu verkaufen. Nähere Auskunft in dem letzten Hause Nr. 7S in Währing, wo auch der Gartenschlüssel zu bekommen ist. s6452^> Gin kleines Landhaus, ^ welches reine 5 Proc. trägt, nächst Liefing, ist aus freyer Hand zu verkaufen Ss besteht aus 4 Zimmern, 2 Küchen und einem Garten uno Brunnen. Nähere Auskunft ertheilt Hr. Speta im Trattnerhof, in der Zwirnhandlung zum weißen Stern. ^s?ziZ Haus in Hietzing ^ auf dem Platze Nr.lZ mit Vorgarten, größern rückwärtigen Garten und sämmtlich heizbaren Lokalitäten. Auskunft allda mit Ausschluß aller Unterhändler. lS45»Z ^ Eine italienische Früchtenhandlung iß auf einem sehr besuchten Marktplätze wegen Abreise des Eigenthümers billig zu verkaufen. Nähere Auskunft in der Südfrüchtenhandlung zum Dal matiner in Mariahülf, große Kirchengasse Nr. 1Z5. »>>>i N In einer der schönsten Umgebung Wiens, z Viertelstunden von der Linie entfernt, ist wegen Familien verhältnissen ein Bäckergewerbs sammt Contractsverbindlich-keit, von Georgi d. Z. an, zu übergeben. Nähere Auskunft ertheilt aus Gefälligkeit Hsrr Georg Dobner, bürgl. Uhrmacher im Tchottenhofe. ^6i?2^ Haus - Verkauf. ^ Selbes ist außer einer Linie Wiens, in einem volkreichen Orte, auf der Hauptstraße, mit einem Stock, zwey Gassen fronten, worauf auch eine Handlung ausgeübt wird, und zu jedem andern Geschäfts vo;theilhaft ist, aus freyer Hand gegen sehr billige Bedingnisse zu verkaufen. DaS Nähere in Wien, Gtadt, am Salzgries in der Gpece-revhandlung zum Feigenbaum. s5768^ Sehr nahes GorstadthauS zu» !V! 12,099 fl. CM. zu verkaufen. Nähere Auskunft für wirkliche Käufer in der dazu autho-risirten GeschästSkanzley; Rauhensteingasse Nr. 927,2. Stieae 1. Stock, von 8 bis 2 Uhr."}