{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/91014e03b5099782b552ed5c303aa168", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Herr» geschenkte konstitutionelle Freiheit, — welche! zu schützen und aufrecht zu erhalten ich mir zur Auf gabe gestellt habe, nicht neuerdings durch aufrühreri sche pmtriebe gefährdet wird. Daß die in der so tief Verzweigten Verschwörung verwickelten Individuen, welche in Untersuchung sich befinden, der gesetzlichen Behandlung und Strafe nicht entgehen werden, kann ich auch^pr Beruhigung Wer GittgrstnnteN hier ver sichern. ! Prag, HM W^Juni^KW. Wrst Wiind i schg rätz, cvmm. GenerR. v . > , PraM 26. Juni. (C. M.) DerBelagerungszustand dauert fort und in dcr Stadt herrscht die ungestörteste Ruhe. Heute Nachmittags ^and eine Durchsuchung des Vereinslocals der Slovsaslra lixa am Bethlehemsplatze Ssatt. ?^ie vorgefundenen Papiere wurden mit Be schlag belegt und aufs Schloß gebracht. — Dem durch dMMbr'ennen des Wasserthurms auf der Altstadt entstandenen Wassermangel ist nun schon theilweise ab geholfen. Von den Neumühlen wird das Wasser bis zum Altstädter Ring geleitet, und Von den Schipka'-''Heis Mahlen cM werden I die Gassen bis zum Gra de» Und zum Generalkommando mit Wasser versehen. Das Landespräsidium hat nun vollständig seinen Sitz! auf ^>em Schlosse aufgeschlagen, wo auch, aller Wahr-^ scheinlichkcit nc>ch, die Statthalterei residiren wird. Eben so ldurde d^ GeneralcoMmando dahin übertra gen.^ ^ stnsere parlamentarische Vorschule hat ein trauriges Ende genommen. Das schon seit längerer ZM.geisteslahme National?Comite ist nun durch die Regierung vollends aufgelöst worden. Die Lokalitäten die demselben im Landhaüse zü den Berathungen ein geräumt worden waren, werden dem Vernehmen nach «Wer für das Cameralzäk laMt hergerichtet, welches nächstens nebst der Bank ebenfalls von der Altstadt auf die Kleinseite verlegt wilden soll. — Uiber die Eröffnung des Landtags verläutet noch gar nichts, auch Her die Ergebnisse der Untersuchungen aus dem Pra-gM ^l^MHerrDt no^immex 'tiM'Schweigch, so sehnsüchtig such Fedormann den Enthüllungen darüber entgegensteht. Die Bestimmung über die Wiedereröff nung des Theaters soll wieder um einige Tage ver schoben worden sein. Eger, 24. Janius. ^C. Bl.) Erfreulick) ist es, wie! in unserer Stadt das politische Bewußtsein, die Theilnahme an den öffentlichen Angelegenheiten, und die feste Ueberzeugung der Volksrechte im Wachsen ist. Unsere Bürger - Versammlungen geben Zeugniß davon. In der letzten derselben am 13ten kam die ob Eger den böhmischen überhaupt, welche Stel-\nFra^e zur Verhandlung , Landtag beschicken, und\nlung es zu Böhmen einnehmen solle. Eger ist be kanntlich erst seit den 90er Jahren wieder an Oester reich gekommen, und mit Böhmen vereinigt worden. Das Andenken an die alten Privilegien der freien Stqdt ist noch nicht eroschen, und immer bis in die letztje Zeit hat das Egerland eine gewisse Aus nahmestellung im Königreiche behauptet. In unseren Tagen nun, wo des Volkes Rechte nach allen Sei ten^ hin erweitert werden, ist auch in Eger der Wunsch laut geworden,^ die alten Verlornen Vor? rechte wieder zu erlangen, und das im größten Theil Böhmens ausgesprochene und auch zur That geworp dene Nichlanschlicßemvollen an Deutschland hat daß Begehren einer Separation, einer selbstständigerey Stellung nur noch mehr gekräftigt, und das Ver langen wurde laut, einen eigenen Landtag für das Egerer Äebiet in Eger zu halten. So wurden denn auch in der erwähnten Bürger - Versammlung sehr viele Stimmen laut, die gegen jede Beschickung des böhmischen Landtages sprachen. Bürgermeister Dr.\nRla^jka ?fprM Hr M BereiniMG Wt BDn und für die Wahl eiffes Abgeordneten zum Provin-zial-Landtage. Dr. Gschier und mehre Andere stell ten den Antrag, den Landtag in Prag nur unter der ausdrücklichen Verwahrung der Aufrechthaltung -der egerischenNechte M beschicken. Dr. Wolf's Vor schlag ging HMn, eine schriftliche Protestation gegen die DWMsche Einverleibung det'^WnMde^ !die HWanfHNG M ^deutschen Jnttresse'N; und HMn I die NlDtachMg der Frankfurter ParlamnltsbeschA se einzulDn, Ml ja die Frage des egeriMn LanVtd-ges detü Reichstage vorbehielten bleiben müsse. Mch längerer Debatte faßte man endlich den Beschluß, die Wahl eines Deputirten zu verschieben, und im Ein-verständniß mit den anderen deutschen Städten Böh mens um die Verlegung des böhmischen Provinzial-Landtages bis nach dem Reichstage zu petiren. Lombard. BenetianischeS Königreich In Venedig ist am 19. Juni nachstehender von der provisorischen Regierung erlassener Aufruf Ve nedi gs an alleita lieni sch e n St äd t e er schienen: Die Italiener haben bereits sn diesem kurzen Zeit-raünle viele Beweise von Muth,'Hingebung und Brü derlichkeit gegeben, auch viele edelmüthige Aufopfe rungen gemacht, aber dieses ist noch nicht genug. Die venetianischen Provinzen, auf welchen jetzt ein grau samer Krieg lastet, fordern Waffen, um damit zu kämpfen; Geldhilfe, um damit die täglichenBedürf nisse zu decken; sie fordern, Italiener ! eine schnelle, eine edelmüthige Hilfe. Und wir hier in den Lagu nen, die wir in allen unsern Bewegungen, aber nicht in unsern Gedanken und Zuneiguygen von dem Feinde beengt wetden, wir, die wir zur Rettung der Pro vinzen bisher alles, was in unserer Macht stand, ge than haben, aus diesen Lagunen, dem alten Sitz der der Freiheit, erheben wir den Nothschrei an unsere Brüder und rufen um Hilfe. Wir müßten keinen Glauben an Italien haben, wenn wir zweisMkönn-ren, daß unser Nothruf nicht jedes italienische Herz rühren sollte. Von den Regenten fordern wir, alles Mögliche zu unsern Gunsten zu thun; von der Na tion fordern wir jene Geldunterstützung (quell eil«-mosin»), die wir mit vertrauensvoller Zuversicht for dern können. Ein Volk vermag alles, wenn es ernst haft nur will. Man ernenne in, jeder Stadt eine ComMisson, welche die angebotenen Gaben einsammelt und selbe sicher nach Venedig sendet. Alle werden an diesem Tribute für die Liebe und Freiheit Theil neh men. Jeder gebe seinen Centesimo an die Mutter, die um Mildthätigkeit für ihre Söhne flehet. Besser ist es, der Mutter, welche segnet und danket, das We nige, als Alles dem Feinde zu geben, der sich freuen würde, ihr ehrwürdiges, durchbohrtes Haupt in Blut und Staub zu treten. Die Provisor. Regierung der Republik von Venedig. Kenedig, den 19. Juni 1848. (Nnterz.) Manin. Tommaseo. Zennari. Küstenland. Trieft, 28. Juni. (Oest. Ll.) Die Kiuuta 'kriestioa hat folgendes Programm für die Deputirten Herren Hagenauer und Dx. Gobbi zum constituirenden Reichstage zu Wien erlassen. Die Viullta wünscht. , i) Daß der Reichstag aus 2 Kammern, jener der Senatoren und der Deputirten bestehe. Die erste sollte den Grundbesitz und das Stabilitätsprincip vereint mit der Intelligenz vertreten und daher aus den Mit gliedern zusammengesetzt sein, welche eine entsprechende Steuer entrichten, an Alter die Deputirten übertreffen und auf längere Zeit ihr Mandat beibehalten sollten. Die Dtputirtenkammer hingegen müßte - chne Unter schied die bürgerlichen und politischen Interessen der\nWHeB die Intelligenz vertreten. Mitglieder die ser KaiWer könnten alle diejenigen Bürger sein, welche die freie Ausübung der bürgerlichen Rechte ge nießen und sich in einer unabhängigen Lage befinden. Sowohl die Senatoren als Depmirten wären.ohne Unterschied aus allH^sMkft M!WSDW^Hvelche das^vkr ypd zwM^steKW Weicht, und unab-.kfängk; durch Hre WWu^ in der freien Ausübung Hrer MrgerliW» IWte D»M d^i, Senat wer ten Ausnahmen in PetH?deic MiqM des kaiser-ÄchW Hauses gMaDt, And jene freie Handlungsweise vorbehalten, welche bei einem so de-licaten Gegenstande nöthig ist, um nach Maßgabx der obwaltenden Verhältnisse zu verfahren, indem sie dabei immer die vorwaltend conservative Stimmung der großen Mehrzahl des Volkes von Triest zur Richt schnur nehmen. Die jetzt provinciale Stellung von Triest, der Um fang seines Territoriums und die hohe WichMvn't seines Handels und seiner Marine, geben Triest un zweifelhaft das Recht zu seinen Vertretern bei dem Reichstage in Wien wenigstens einen Senator zu ver langen, 3 Äeputirte für die Stadt und den Frei hafen und 'Einen für das Territorium; diese Zahl müßte vermehrt werden nach Maßgabe etwaiger Aus dehnung der Totalzahl der Repräsentanten. (Bei der Menge des vorliegenden Materials fehlt es uns heute leider an Raum, das Programm in seiner ganzen Ausdehnung in unsere Spalten aufzunehmen; wir müssen uns daher darauf beschränken , der folgendes Paragraphen nur andeutungsweise Erwähnung zk thun.) Im zweiten §. wird in Folge der heterogeneil Elemente der Provinz die Nothwendigkeit dargestellt, die politisch-administrative Individualität derselben zu ^ bewahren Und keines von ihren Provincial - Rechtes zu opfern. Im dritten H. wird MotiVivt,' vH Kriest mit sei nem Territorium beim Reichsrage nicht als Stadt., sondern als Provinz vertreten werden müsse; 'zugleich wird die Sanction einer stabilen Organisation des Provinzial-Parlaments von Triest'als eine der wich tigsten Aufgaben der Deputirten bezeichnet. Der §. 4 weist das Bedürfniß zeitgemäßer Ver besserungen im Comtmunalwefen nach. Der §. 5 bezeichnet die Nothwendigkeit einer frei sinnigeren und zeitgemäßer Gestaltung der in bet», Verfassungßentwurfe aufgestellten Grundsätze im Be zug auf die Regentschaft fiir den Fall der Minder jährigkeit oder Regierungsunfähigkeit des Kronprin zen, ferner in Bezug^ auf die Repressivgesetze der Presse, auf die Ausübung des Petitions - und Äf-sociationsrechtes, auf die Organisation der Geschwor nen-Gerichte, Verantwortlichkeit der Minister, Re-gulirung der Nationalgarden u. s. w. Im §. 6 wird endlich im Bezug auf die Son derstellung Triest's gegenüber der Monarchie, Vm Deputirten warm ans Herz gelegt, die von Trieft bis jetzt genossenen Privilegien und Begünstigungen zu wahren :c. Eine Nachricht, daß „die Sarden anfragen ließen, ob sie in Pirano der Frohnleichnams - Procession bei wohnen dürfen, was mehreren auch gestattet ward,\" wird widerlegt. —^ Aus den eben heute in Pirano eingeholten Nachrichten, und dW Versicherungen der Civil- un^ Militärbehörden jMer ÄStadt geht hervor, daß kein Individuum der feindlichen Flotte Faß M an das Land gesetzt, noch weniger aber einer Prozes sion beigewohnt hat. Die vor wenigen Tagen mit aller Höflichkeit im Namen des Admirals vorge brachte Bitte um einig« frische Lebensrnitteln wurde quf dirschlbe-höfliche Weise, in der sie gestellt w<M, abgeschlagen. . . . ^"}