{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929679/efeedf8e20e03520906982d5727466a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "les habitants de Nicaragua et des troupes du Guatemala, le gouverneur  de la Jamaïque a envoyé un steamer avec des troupes de débarquement pour venger l'honneur du souverain mosquitien,  et s'emparer peut-être aussi, chemin faisant, de quelque bonne position dans le voisinage de l'isthme. (Correspondance particulière du Journal de La Haye.) Bruxelles le 6 mars. Nous continuons à jouir ici de la plus grande tranquillité , les esprits sont calmes et les inquiétudes que l'un avait pu concevoir  vn moment sur les dispositions d'une certaine partie de la population semblent avoir entièrement disparu. Hier, jour consacré de temps immémorial aux plaisirs et aux joyeuses folies  du carnaval, les lieux publics, les bals étaient fréquentés par une foule aussi nombreuse que les années précédentes. Malheureusement les réunions particulières , les fêtes du grand monde ont presque entièrement cessé depuis quinze jours. Depuis  le 1k , jour où M. le ministre des travail», publics a donné le halle plus brillant de la saison, il n'y a pi us eu de soirées dans l,i haute société de Bruxelles. Cette suspension des plaisirs qui alimentent une partie du commerce de luxe de la capitale a nécessairement exercé une fâcheuse influence sur les affaires commerciales à Bruxelles et missi dans les autres grandes villes du pays. On eu est réduit à espérer que l'ébranlement produit par la révolution française il.iiis l'ordre moral et par contre-coup dans l'ordre matériel s'effaeèrarpeu à pou pour faire place à un état de choses pi us ..rassurant. ■Ko .nlf enflant, on parle de quelques sinistres commerciaux, résultat.inévitable  de toute crise politique. On cite aujourd'hui 'la suspens un de .paiement d'une maison de banque de Bruxelles  dont le cercle d'affaires est assez considérable. Là chambre des représentants est eu vacances depuis trois jours. Cette suspension des travaux de l'assemblée, n'est point motivée par les événements, comme on. pourrait le supposer ; muis la chambre est dans l'usage de prendre quelques jours de congé, à l'époque du carnaval et cette année elle a fait comme les antres années. Du reste aucun objet important n'est en ce moment à l'ordre du jour. La situation du crédit public dans tous les Etals de l'Europe* ne permet pas en ce moment de présenter legrand projet de loi dont la chambre a été saisie dans le courant du mois dernier et qui est relatif à de grands travaux publics à exécuter  au moyen dun emprunt. Il sera tout au plus possible d'eti distraire, pour les adopter iinmédialemenl.quelquesdispositions  qui comprennent des mesures de secours pour les Flandres. Cet ajournement est pour la Belgique une des conséquences les plus lâcheuses des événements dont, la France vient d'être te théâtre; car l'on fondait les plus belles espérances sur l'effet  des mesures comprises dans le projet, et voila qu'aujourd'hui  ces espérances semblent s'évanouir pour un temps dont il esl impossible de prévoir la durée. Quelques journaux ont rapporté qu'on recrutait à Paris une compagnie belge-parisienne, destinée à faire la conquête de la Belgique. Nous avons recueilli quelques renseignements assez curieux sur le personnage qui paraît être le chef de celle compagnie.  C'est un menuisier de Reims, nommé Bêcher, qui se dit ancien chef d'elat-major du général Mellinet. Cet homme viol effectivement dans notre pays, après la révolulion  et y fut élevé au grade, non dé chef d'état-major, mais de lieutenant de corps-francs. La marque de distinction qu'il mérita , en 1831, doit lui avoir laissé des souvenirs peu agréables  deson séjourparmi nous. Condamné comme faussaire à dix années de réclusion par le conseil de guerre de l'armée de la Meuse, il n'obtint sa grâce qu'à la condition de quitter le pays et de n'y rentrer jamais.\nCette condition subsiste encore, les peines criminelles ne se prescrivant que par vingt années ; de sorte que Bêcher ne peut franchir la frontière s.rns rompre son ban; alors ce sera à la gendarmerie qu'il aura à faire la guerre, et ce sera pour abattre la tyrannie des geôliers.\nNous n'avons pas besoin d'ajouter que le gouvernement provisoire  de France est trop soigneux de sa dignité pour s'associer, d'une manière quelconque, a de pireils hommes et à de pareils desseins que nous sommes convaincus, du rcsie, qu'il désavoue hautement, (Indépendance.)\nOn lit dans le Moniteur français du 6 mars: Le prince de Ligne, ambassadeur de S. M. le roi des Belges, a eu, ce matin, une première entrevueavecM.de Lamartine; il lui a communiqué une dépêche de son gouvernement, qui l'autorise  à annoncer au ministre des affaires étrangères du gouvernement  provisoire.que le gouvernement de S. îl. le roi des Belges veut entretenir avec le gouvernement français des rapports officieux  sur le pied le plus amical. Après avoir reproduit la note du Moniteur fiançais, relative à l'entrevue du prince de Ligne avec M. de Lamartine, note que nous avons publiée, le Moniteur belge ajoute : « Nous sommes en mesure d'ajouter que M. de Lamartine s'est empresse, » comme premier gage de la continuation des bons rapports entre la France » et la Belgique, d'assurer M. le prince de Ligne du respect profond, invio»  lable du gouvernement français pour l'indépendance *t la nationalité » belges et pour la neutralité que les traités ont solennellement garantie à » la Belgique. » On lit dans le Standard : M. de Lamartine vient de publier, un manifeste par lequel la nouvelle république prétend avoir le droit d'annuler les traités. Cette prétention, qui est une violation odieuse du droit public du monde civilisé, mérite de fixer l'attention sérieuse de l'étranger aussi bien que de la France. Après avoir cité le premier elle second paragraphes du manifeste, 1c Standard continue ainsi : Nous serions tentés de i'irc de la bravade fanfaronne du premier de ces paragraphes ; mais le second nous inspire une réflexion bien plus sérieuse: Une nation a-t-elle hs droit de se dégager d'un traité solennellement ratifié,  parce qu'il lui a plu de changer la forme de son gouvernement ? Les traites de 1815 n'existent j>lus en droit aux yeux de la république française, quels que soient les droits que d'autres puissances font reposer sni'ces traités ; mais ils existent comme point de départ, expression trèséquivoque  et que nous ne pouvons nous empêcher de déclarer on ne peut plus malheureuse. En d'autres temps la répudiation fort peu cérémonieuse pour n« pas dire insolente des traités, surtout de la part d'une nation qui leur doit son existence  comme puissance indépendante, serait considérée comme une déclaration  de guerre ; mais i.ous espérons qu'aucun Etat ne la considérera comme telle. Ce n'est que l'aele d'une autorité éphémère, et pour être j liste envers la France, il faut attendre la décision d'un gouvernement régulièrement  établi avant d'agir dans un sens ou dan» l'autre à son égard, pour le moment nous nous contentons de signaler cette répudiation comme indiquant une des principales causes de l'impopularité de Louis-Philippe. Ces causes, le gouvernement provisoire s'est chargé d'en donner lui-même, l'énuméralioii authentique. Le roi n'était pas disposé à accorder le suffrage universel, il n'était pas disposé à abolir la chambre des pairs ni à interdire l'emploi des titres de noblesse ; il n'était pas disposé non plus à faire peser  sur le pays la lourde charge d'une garde nationale nombreuse salariée  ; à fixer un minimum pour les salaires et un maximum pour les heures  de travail; enfin il n'était pas disposé à annuler les traités auxquels la France doit d'avoir conservé sou existence comme nation indépendante et à faire la guerre aux puissances qui ont pris part à ces traités. Voilà les points authentiques d'accusation contre le roi des Français et contre M. Guizot. On lit dans la Gazette du Sénat russe le manifeste impérial suivant : Rescrit adressé à S. A. I. le grand-duc Michel de Russie. St-Pétersboui'g le 23 janvier (9 février) 1848. Conjointement avec toute l'artillerie de l'année russe,jc lètc aujourd'hui avec une satisfaction toute particulière et cordiale l'anniversaire de votre jour de naissance et le cinquantième anniversaire de votre nomination à la place de grand-maître de l'artillerie. Je ne vous entretiendrai pas à celte occasion de mes sentiments paternels; ils vous sont connus, par suite do l'amitié éprouvée qui nous unit depuis si lontcmps et de la haute estime que m'a toujours inspirée votre mérite. Un devoir que je considère comme sacré, me reste à remplir, celui de vous donner un éclatant témoignage des services éminents qu'en votre qualité de grand-maître de l'artillerie vous avez rendus à l'état. Dirigeant enfin celle arme depuis près de 35 ans, tout en remplissant d'autres grandes et importantes fonctions, vous avez rendu votre administration remarquable par les progès réels que vous avez fait faire à l'artillerie, dont l'organisation a à tous égards des titres à mon entière satisfaction. Comme vn témoignage de ma profonde rceonnaisance  de tant de servircs rendus au trône, je donne l'ordre que l'arlillui'ic\n de ia garde rende désormais à V. A. I. les honneurs que le règlement ne prescrit que pour ma personne. Recevez vu ce jour solennel mes félicitations  et l'expression des vœux que j'adresse à la divine Providence pixir qu'elle daigne conserver durant maintes et maintes années une existence aussi précieuse qu'est la vôtre pour moi. aussi utile à mitre chère patrie. Signé : NICOLAS.\nsouvenirs qui, pour mon repos, prenaient déjà sur moi trop d'empire.j'allai le. soir chez Mme Herbaut ; c'était le dimanche; quelle fut ma surprise, de retrouver ce même jeune homme dans cette réunion ! J'éprouvai d'abord une impression de chagrin, presque de crainte, sans doute un pressentiment  ;. puis j'eus le malheur de céder à l'attrait de celte nouvelle rencontre.  Jamais, jusqu'alors, je n'avilis vu personne qui eût, comme LUI, des manières à-la-fois simples, élégantes et distinguées, un esprit brillant et enjoué, mais toujours d'une réserve du incillesrr goût. Je déleste les louanges,  et v, trouva moyen de me faire accepter ses llatteries, tant il sut y mettre  de délicatesse et de grâce. J'appris dans la soirée qu'il se nommait Gerald, cl que... — Gerald? —dit vivement Erncstine en se souvenant que le duc deSennelcrrc,  l'un des prétendants à sa main, se nommait aussi Gerald. Mais un coup de sonnette qui se fit entendre, attira l'attention d'Hcrminie,  et l'empêcha de remarquer l'élonnement de Mlle de Beaiimcsnil. Celle-ci, à ce bruit, se leva du lit où elle était assise, pendant qu'lierminie,  très contrariée de cette visite inopportune, se dirigea vers la porte. Un domestique âge lui remit un billet contenant ces mots: «l! y a plusieurs jours que je ne VOIIS a; V„C) ma chère enfant, car j'ai .'été un peu souffrant. Pouvez-vous me recevoir ce matin? o'fout à vous bien affectueusement. a MIIIIEFORT. » I. S. Ne vous donnez pas la peine de me répondre, si vous voulez de » voire vieil ami, dites seulement oui au porteur de ce billet. » Herminie, toute à son chagrin, fut sur le point de chercher un prétexte pour éviter la visite de M. de Maillcforl; mais réfléchissant que le marquis, appartenant au grand monde, connaissait sans doute Gerald, et que, sans livrer son secret au bossu, elle pourrait peut-être avoir par lui quelques renseignements précis sur le duc de Senneterrc.elle dil au domestique: — J'attendrai ce matin M. le marquis de Maiilefort. Puis, revenant dans sa chambre où l'attendait Mlle de Beaiimcsnil, Herminie se dil: — MaissiM.de Maillcforl vient pendant qu'Ernestino est encore ici ? Eh hicnl peu importe qu'elle le voie chez moi, elle a maintenant mes confidences,  et d'ailleurs la chère enfant est si discrète qu'à l'aspect d'un étranger elle me laissera seule avec lui. Herminie continua donc son entrelien avec Mlle de Beaiimcsnil sans lui parler de la prochaine visite de M. de Maiilefort, de crainte qu'Erncstine, par convenance, ne la quittât plus tôt qu'elle ne se l'était proposé.\nCHAPITRE XIX.\n— Pardonnez moi de vous avoir quittée, ma chère Erncstine, —dit Herminie  à son amie. — C'était une lettre, et j'ai fait une réponse verbale. — Je vous en prie, Herminie — répondit Erncstine — veuillez continuer vos confidences, vous ne sauriez croire à quel poiut elles m'intéressent. ■— Et moi, il me semble que mon cœur se soulageen s'épanchant. — Voyez-vous, j'en étais bien sûre, —répondit Erncstine avec une tendresse  ingénue. —Je vous disais donc qu'à la réunion de. Mme Herbaut, j'appris que ce jeune homme s'appelait Gerald Auvcrnay.C'ost M.Olivier qui me le nomma en me le présentant. — Ali !. il connaissait M. Olivier? — C'était son ami intime, car Gerald avait élé soldat au même régiment que M. Olivier; en quittant le service, il s'était employé chez un notaire, m'a-t-il dit, mais, depuis peu de temps, il avait renoncé à ce travail de chicane,  qui ne convenait pas à son caractère, et s'était occupé aux fortifications  sous un officier du génie qu'il aya't connu en Afrique. Vous le voyez, Ernestinc, Gerald était d'une condition égale à la mienne, et libre ainsi que lui, j'étais bien excusable de me laisser entraîner à ce penchant fatal. — Pourquoi fatal; Herminic? Quelque mots encore, et vous saurez tont. Le lendemain de notre rencontre chez Mme Herbaut... vers la tombée du jour, de retour de mes leçons, j'étais assise dans le jardin, dont le propriétaire avait eu l'obligeance  de me permettre l'entrée ; ce jardin, comme vous pourriez le voir à travers la fenêtre, n'est séparé de la ruelle, qui le borne, que par une charmille  et une palissade à hauteur d'appui ; du banc où j'étais placée, je vis passer Gerald : au lieu d'être mis, comme la veille, avec une élégante simplicité,  il portait une blouse grise et un large chapeau de paille ; il fit un mouvement de surprise en m'apercevant ; mais loin de paraître humilié d'être vu dans son habit de travail, il me salua, s'approcha et me dit gaiment  qu'il finissait sa journée, qu'il venait de diriger certaines parties des constructions militaires, que l'on exécute maintenant dans la plaine de Monceau :« C'est un métier moitié d'architecte, moitié de soldat, qui me » plaît mieux que la sombre étude du notaire,— me dit-il, —ce que je » gagne, me suffit, j'ai à conduire de rudes et braves travailleurs, au lieu » de paperasser des procès, et j'aime mieux cela. » — Oh ! je comprends bien celte préférence, ma chère Herminic.\n—-Sans doute, aussi je vous l'avoue, Erncstine, celte résignation à un travail pénible, presque manuel, m'a d'autant plus touchée, que Gerald a reçu une très bonne éducation ; cc soir-là il me quitta bientôt et me dit en souriant que dans l'espoir de me rencontrer quelquefois sur les limites de mou varc, il se félicitait d'avoir à passer souvent par cette-ruelle pour aller  voir un de ses anciens camarades de l'armée , qui habitait une petite maison que l'on apercevait, en effet, du jardin. Que vous diraije,  Erncstine ? presque chaque soir, à la (in du jour , j'avais ainsi un entretien avec Gerald; souvent même nous sommes allés nous promener  dans ces grands terrainsgazonnés où ce-matin est arrivé l'accident de M. Bernard. Je trouvais dans Gerald lant de franchise, tant de générosité de cueur, tant d'esprit, et de charmante humeur; il paraissait enfin avoir de moi une si haute, et je puis le dire, une si juste estime, que lorsque vint le jour où Gerald me déclara son amour et me dit qu'il ne pouvait vivre sans moi, mon bonheur fut grand, Ernesline, oh! bien grand! car si Gerald ne m'eût pas aimée, je ne sais pas ce que je serais devenue. Il m'eût été impossible de renoncer à cetamour. Et aimer seule, aimer sans espoir, —• ajouta la pauvre créature en tressaillant et contenant à peine ses larmes, — oh ! c'est pire que la mort, c'est une vie, à jamais désolée. Mais, surmontant son émotion, Herminic continua : —.Ccqucjc ressentais, je le dis franchement à Gerald; de ma part,ce n'était pas seulement de l'amour, c'était presque de la reconnaissance, car, sans lui, la vie m'apparaissait trop affreuse. « Nous sommes li bres tous deux* B — ai-je dit à Gerald, —. notre condition est égale, nous aurons à deman»  der au travail, notre vie de chaque jour, et cela satisfait mon orgueil, cat » l'oisiveté imposée à la femme est pour elle une cruelle humiliation. Notre » existence sera donc modeste, Gerald, peut-être même précaire, mais, a » lorce de courage, appuyés l'un sur l'autre et forts de notre amour non* » défierons les plus mauvais jours. » —Oh! Herminie, quel digne langage!.. Comme M. Gerald adû être heureux  et fier de vous aimer!.. Mais, encore une fois, puisque vous avez ren* contré lant de chances de bonheur, pourquoi vos larmes, votre chagrin? —N'esl-cc pas, Ernestinc, que j'étais bien excusable de l'aimer! -— dit l'infortunée, en portant son mouchoir à ses lèvres, pour comprimer se* sanglots. — N'est-ce pas que c'était là de ma part un noble et loyal amour • Oh! dites-le moi... N'est-ce pas qu'on ne peut pas... m'accuserde... ( La suite à demain.)\nTroubles à Londres et à Glasgow.\nLe 0 do ce mois Chnriiig-Cross a été le théâtre de troubles sérieux ; toutes les boutiques ont été fermées pendant plu-rieurs heures, et toutes les personnes en voiture ou à pied ont été grossièrement insultées.\nCes désordres ont été causés par un meetingqtie M. Cocljrane devait tenir à Trafalgar-square, cet dans lequel il devait prononcer  un discours sur l'income-tax. L'autorité, se fondant sur une loi proclamée du temps de Georges 111, a interdit le meeting.  M. Cochrane a de suite fait aflieher un avis par lequel il annonce que le meeting n'aurait pas lieu; mais il était trop tard. Après midi Trafalgar-square était couvert d'individus dont l'extérieur n'annonçait pas qu'ils pussent être intéressés dans la question de l'income-tax.\nÂ une heure, un individu qui se disait hommede lettres, s'avança  et déclara remplacer le président absent. Il prononça ensuite un discours violent dans lequel il exalta la gloire de la république française en traitant Louis-Philippe de tyran. Le docteur Mindinsider de Spitalfieldsqui lui succéda, annonça  un meeting à Clerkenwei-green et une démonstration en plein air à Kennington-common. Son discours ne fut pas moin» violent que celui du premier orateur et fut terminé par trois hourraks eh faveur du droit des travailleurs. Après lui un éhartisle  parla longuement et se répandit en grossières injures contre  Louis-Philippe , en terminant par les cris de vive la république  française ! Le nombre des individus fut bientôt de 15,000 qui firent la plus grande résistance aux agents de police dont les efforts cherchaient à rétablir l'ordre. La foule s'est portée sur un autre endroit où elle a été poursuivis par 500 agents de police. Plusieurs de ces derniers , ainsi que 5 à 6 émeutiers , sont grièvement  blessés, et 30 émeutiers ont été faits prisonniers. Du peu avant 9 heures du soir la foule s'est réunie de nouveau  et on entendit les cris: Aupalaisl La foule s'y porta et brisa les grandes lanternes qui sont placées devant le palais. La garde est parvenue à disperses1 cette multitude factieuse. La populace  a enfoncé plusieurs boutiques dans les rues James-street et York-street. A Glasgow, les chartistes ont également fait une émeute. Plusieurs fabriques d'armes ont été pillées ; les émeutiers armés ont parcouru la ville en criant: à bas la Reine.'On évalue le nombre des chartistes à plusieurs milliers. Deux agents de police ont élé tués. Les troupes sont postées dans divers endroits  delà ville et devant la Bourse. Outre les fabriques d'armes plusieurs autres'boutiques et surtout  celles des joailliers ont élé pillées. Les dernières nouvelles reçues de Glasgow mandent que le nombre des rebelles augmente d'heure en heure et que leur audace  s'accroît dans la même proportion. On dit qu'ils ont enlevé  les rails du chemin do fer de Paisley et d'Airdrie. Il est fort possible que ces nouvelles soient exagérées; car voici ce qu'on écrit à ce sujet de Londres en date du 6 mars : « Une collision de peu d'importance a eu lieu aujourd'hui entre la police et le peuple à propos d'un meeting que M-Cochrahé avait convoqué sur la place de Trafalgar-Square. Gardez-vous d'attacher la moindre importance à cette affaire. M. Cochranc n'avait pas le droit de tenir un meeting à cet endroit.  La police a pu agir avec trop de brusquerie, de violence peut-être, mais ceux de ses agents qui se sont ainsi conduits brutalement seront sévèrement punis. A l'heure où je vous écris (sept, heures du soir) une foule compacte stationne sur la place de Trafafgar. » Voir plus loin à la rubrique Angleterre.\nSystème électoral en France.\nNous avons publié, hier le décret du gouvernement provisoire,  relatif aux élections qui doivent avoir lieu pour former l'assemblée nationale. Voici l'opinion qu'expriment àce sujets  les journaux parisiens :\nNqttc intention n'est pas, dit le Journal des Débats, de soumettre les dispositions fondamentales du décret à une critique inutile. Le sort en est"}