{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/4923afe7866c5e0406a8d2cbb5bc52ee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AkÄ-MlWMVimerZMM. 4S Samstag, dess SS. Mai MM.\nInland. Wien. (Privatnachricht.) Aus dem Hauptquartier des F. Z. M. Grafen Nugent, Coneqliano, wird heute nichts Entscheidendes gemeldet. Die Truppen des General Culloz siad überFeltre bis 2Posten gegen Treviso vorgerückt. Mein unsere anderen Truppen stan den »och am 10. an der Piave, gegenüber den pie-montesischen und päpstlichen Generalen della Marmora und Duranbo. Es scheint klar, daß sie den Befehl zum Angriff haben, sobald die Nachricht eintrifft, daß Gene ral Culloz, über Belluno soweit als nöthig vor gerückt ist, um den feindlichen General bei Treviso im Rücken zu kommen. Ein gestern in Felden, im Kärnt nerischen, durchgeeilt«« Courier, der nach Brixen ging, sagte aus, unsre Truppen wären in Vicenza eingerückt und Culloz stehe vor Treviso. Die Bestätigung ist zu «warten. (VV.) Verona, L.Mai 1843. Ein heite rer Frühlingsmorgen verherrlicht die schöne Natur. Fried lich zwitschern dir Vögel in buschigen Bäumen, fried lich bebaut der Landn^ann sein Feld, friedlich weilt die „Spack» S' Italis\" auf den besonnten Hügeln des Min-cio-Terrains Mit dem Fernglas blickeich hinüber, zwei Batterien bewachen das Desilve gegen, Castel nuvvo, auf einem Rasenplatze nördlich von Santa Guistina kampirt eine in einzelne Trupps zerstückelte Infanterie-Abtheilung und gegen die Ebene herunter markiren ein zelne Schattenpunc:e die Borpostensstellung unsers an-griffscheuen Nachbars.! Bald ist es ein Monat, daß Earl Alb^t-bei Koits snach seine« Bulletin dmÖester-reichern einen entscheidenden großartigen Streich bei brachte. Warum zaudert nun nach diesem glorreichen Sieg z das unbesiegbare Schwert?« Wenn wir ihn einige mal selbst nicht aufgesucht, und wie eine Grille her-vorgelockt hätten, so wüßten wir gar nicht, daß uns «in Feind gegenüber steht. Carl Albert weiß den Fall Friault, er weiß von der den Insurgenten in Süd-tyrol beigebrachte Schleppe, er muß von dem siegrei chen Weiterrücken Nugents bereits in Kenntniß sein, er muß wissen, haß Oesterreich seine Kräfte sammelt, um die Lombardie wieder zu gewinnen. Wartet er viel leicht so lange bis die Stunde kommt, wo er sich wird gezwungen sehen, eben so schnell seinen heimatlichen Bo den wieder zu erreichen, als es ihm leicht war, bis an die Ufer der Etschzu kommen? Carl Albert scheint sich auf da« Wirken der Zeit zu verlassen, welche in ihrem Schooße die Schicksale der Menschen und Völker mo delt. Er denkt vielleicht^ wir haben ohne sein Zuthun die Lombardie verlassen, und wir werden auch Verona räumen.bei den Drohungen und prahlerischen Geber-den seiner allerdings festen Stellung auf den Höhen von Sona und S. Gmstina. Er meint, er werde die fried liche Ursache eines in der Geschichte noch nicht erlebten Sieges sein, er werde sich den unsterblichen Ruhm eines Eroberers ohne Blutvergießen verschaffen. Wahr haftig, die Spaäkinvinvibils rechnet entweder aufVer-räther, oder er selbst begeht einen Verrath den alle Streiche seines bisherigen Schurkenlebens weit über flügelt. Gestern hörte man in der Richtung von Pescantina ein pSar Kanonenschüsse. Wahrscheinlich versuchte der Feind irgend eineRecognoscirung des dor tigen Etschschufers, welche von der Brigade Wohlge gemuth mit Kanonen begrüßt und zurückgeworfen wurde. Verona, 7 Mai. (Um Mittagszeit.) Ich hatte so eben 1>en vorigen Brief vollendet, als vom Thurme Santa Lucia eine dichte Rauchsäule als verabredetes Allarmstgnal aufging. Meine Bestimmung rief mich zu Pferde und es war mir nicht mehr Zeit gelassen, «in paar Zeilen für Sie mit der Nachricht des feind lichen Angrisses auf die Post nach Verona zu senden. Es war g Uhr Früh. Die Brigade Strassolde, wel\nche ihre Vorposten vor Santa Lucia und ihr Gros im Orte selbst hatte, kam gleich ins Gefecht. Ein sehr lebhaftes Plänklerfeuer entspann sich auf der ganzen Vorpostenlinie dieser Brigade, während die Kanonen schüsse bei St. -Massimo, Eroce bianca «nd in der Rich tung von Bussolengo andmreten, daß der feindliche Angriff auf allen Puncten unserer Stellung erfolgt sei. Es war zu schließen, daß es in der Absicht deS Feindqs liege, Kegen SaNta Lucia nur eins Demonstration, da gegen Hegen Pescantina zum Zwecks eines UebergangeÄ über die Etsch einen ernstlichen Angriff auszuführen. Sei es dem oder nicht, er rückte mit viel NachdruL gegen Santa Lucia vor, und schon gelang es seiner Uebermacht das brave 10. Jäger-Bataillon zum Wei chen zu bringen und den Ort zu nehmen. Ader mitt lerweile hatte sich die Brigade Clam, welche die Vor? Posten bei Tomdetta bezogen halte, zur Unterstützung der Brigade Srrassoldo formirt, und sofort wurde ein Versuch zur Wiedergewinnung Santa Lucias gemacht, der zum ersten Mal abgeschlagen, zum zweiten Mal aber!einen panischen Schrecken in den Reihen des Fein des und eine regellose Fluche zur Folge hatte. Dieser Angriff geschah von der Brigade Strassoldo in der Fronte und von der Brigade Clam in der Flanke des Feindes, von welcher letztern auch eine Tournirung des feindlichen rechten Flügels bewirkt wurde, welche hauptsächlich den eiligen unordentlichen Rückzug der Pientonreser veranlaßt haben mochte. Der Feind ließ eine Masse von Kochkesseln, Cjako's, Mützen, Klei dungsstöcke, Waffen zc. auf dem Kampsplatze. Viile Todt« deckten die Gassen des Ortes und die anstossen den Felder. Auch unsererseits war der Verlust nicht unbedeutend. Wir betrauern den Verlust einiger aus gezeichneter Off'ciere, worunter Oberstlieutenant von Lmz^ndorf von Geppert. Generalmajor Baron Salis ist schwer blessirt. Die Verluste bei den übrigen Brigaden find mir noch nicht bekannt. Diese Schlappe, welche eine förmliche Niederlage genannt werden kann, wird uns wieder einige Tage Ruhe gönnen, damit wir das Anrücken des F. Z. M. Nugent störungslos abwarten können. Heute ist noch kein Schuß gefallen. — Ei» gestern ausgegebenes Flugblatt unter richtet! das Publikum von einer „Verschwörung der 105 schwarzgelben Manichäer,\" welche um Schließung der Universität petirt hätten. Wir sind mit dem Pa-tois einer gewissen Fraktion der Presse zu wenig ver-traut, als daß wir diese schwarzgelbe Anspielung ver standen hätten; von vielen Seiren wird uns aber ver sichert, daß unter den 105 Manichäern der „Club der Oesterreicher\" gemeint sei. Wir wissen nicht was in dem Schooße dieses Clubs (dem die Redacroren der Wiener Zeitung, beiläufig gesagt, nicht, angehören) vorgeht; wir halten es aber für unmöglich, daß ein aus besonnenen Männern und auf ein breites gutconstitu-tionelle« Programm gebildeter Club mit einem solchen Seitensprftng auf ein ihm ganz fremdes Gebiet de-bütire. Nur in seinem eigenen Interesse erlauben wir uns daher die Anfrage an denselven, was es mit die ser „Verschwörung\" für ein Bewandtniß habe und bieten ihm zur Beantwortung dieser Anfrage unsere Spaltest bereitwillig an. — — Das Wahlgesetz ist eine Unmöglichkeit — darüber ist nur eine Stimme. Eden in dieser Einstim migkeit der öffentlichen Meinung liegt aber auch die sichere Gewähr, daß es nicht aufrecht erhalten werden wird, nicht aufrecht erhalten werden kann. Es genügt die vollkommene constirutionelle, aber einhellige Kund gebung der öffentlichen M-innng im Wege der Schrift und des Wortes, der Presse und Petition» um es unfehlbar fallen zu machen. Wir würden es aufs Tiefste bedauern wenn man sich von irgend einer Seite zu Schritten hinreißen ließe, welche diese unwiderstehliche Einhelligkeit der jetzigen Stimmung brechen — welche den verdutzten Vertheidigern der'Polirik der Halbheit,\n^ Vorwände boten, die Frage von der Sache ab und ^ auf Formfehler zu lenken — welche vielleicht diejeni-> gen unter sich in Conflict und Gegensatz „brächten, die vielmehr MheLig wie ein Mann, gegen die Zu-muthung einstehen sollen, unser constitutionelles Leben unter die Controlle einer Kammer der Abgeordneten von 3000 Wählern aus 17 Millionen österreichischer Staatsbürger zu stellen. Darum Energie, aber Be sonnenheit; traut nur einmal der moralischen Macht der einhelligen Meinung, der unwiderstehlich«» Waffe des Worts; setzt euch selbst nicht so herunter, al< wenn ihr eure wohlbcrechtigleu, vernünftigen, billigen Forderungen nicht anders äls mit der Muskete ia der Hand durchz^fechien vckmkchtet. Ihr habt den ersten, schwersten Schritt dürch eine friedliche Revo lution gemacht; ihr solltet auf sie so viel Vertrauen gewonnen haben, um zu wissqn, daß ihr auf demselben Weg« auch zum Ziele kommw müßt. Dringende Bitte an unser Gesammt-Minifi» pium. (v. 8.) Napoleon, der größte jKriegsmeistcr unserer Zeit, pflegte zu sagen; die ganje Kriegskunst beruhe darin, auf einem Puncte eine stärkere Macht als die des Feindes zu concentriren. Durch dieses Mittel schlug uns Napoleon in Italien so oft und so entschieden und? überall wo unser? Truppen den Picmonrese« und Crociati begegnen, sind wir die Schwächeren^ unsere Feinde die Stärkeren an Zahl, und die Ueber macht der Letzteren ist zumeist so! groß, daß selbst die heldenmüchigste Bravour unserer Truppen keinen gro ßen, keinen entscheidenden Schlag zu Stande bringt. Eines solchen aber bedarf es, um unsere italischen Feinde einzuschüchtern, unsere» dortigen Freunden, den Freunden des Friedens, des ÄZoht-!! standes und constituuoneller Segnungen Muth einzu flößen, sich für uns zu erklä r'e n. Mit fortwährenden Kämpfen ohne entscheiden den Erfolg, opfern wir unser Geld und unsere brave Armee nutzlos auf, ur^d ohne eine Macht von wenigstens 100,000 Mann wohlgerüsteter Truppen! kann Raditzky Mailand nicht rückcrobern, da auch sein Rücken gedeckt lein muß und mindestens 50.000 Mann zur eigentlichen Angriffs- Armee nö thig sind. Warum schicken wir nun, in Ermanglung gedien» ter Truppen, nicht einmal 100.000 Recrute n Nach Italien? Von da und dort 1 Pavillon, 1 Conspag-nie nachgesendet, ersetzt kaum unsere Verluste, gibt nigends den Crociati-Zuzügen ein^entsprechendeS Ge gengewicht. Deutsche Freischaren schlugen sich in Schles wig mir großer Bravour, sie und Recruten waren eS, die im Jahre 1813 den Franzosen Respect einflößten. An Cadres gebricht es uns auch nicht, zu dem sind die Hälfte unserer italischen Feinde auch nur Frei-scha'rler, warum zaudert man also 100,000 Recruten nach Italien zu schicken? — Nur keine Halbheit, nur ?einie Halbheit sie kostete noch überall das Doppelte an Gut und Blut. Ein durch viele Correspondenzen vom Kriegsschauplatze mit unseren dortigen Verhältnissen wohl bekannter Patriot. Das Centrat Comites der Wiener Na tionalgarde i \" ^ Die innere Gliederung eines so großen und vielar-mizen Organismus wie der Nasivflalgarde zu Wien, konnte nicht anders als mit Ueberwindung voa Mühen und Hemmnissen der mannigfaltigsten Art zu Stande gebracht werden; üderblickt man aber jetzt den schönen gedrungenen Körper den sie bildet, siehr man auf die Rasen unserer GUcis, wie in der kurzen Zeit von weni gen Wochen die Mannschaft eine Fertigkeit in kriege rischen Bewegungen und in Handhabung der Waffen erlangt hat, so vermag keine p^triptische Brust einer freudigen Erhebung sich zu erwehreni Sind wir doch"}