{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/96aa9a849a0c76457a02c1f6429517bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»TR\nl—T-\nralogische Studie« zu treib«». Er hatte seine Wohnung auf der K^ppe det Berge» Ando», eineS der höchstes Puncte der Umgegend aufgeschlagen. Bald aber stellte e< sich heraus daß er einer Gesellschaft angehöre, welch« die Absicht hab« «ine telegraphische.Linie jum Behuf» der Jnsurrectioa zu jiehen. Königreich beider Sicilien Palermo. General-Parlament von Sicilien. Das Parlament decreti^t: Art. 1. Die in Sicilien unter den verschiedenen Nah, men »Gesellschaft Jesu oder deS heiligen Erlösers\" sich befindliche» Corporationen von Regulären find aufgelöst! und aufgehobea. Art. 2. Die Sicilianischen Individuen, welch» zu sol chen Corporationen gehören, können im Königreiche ver bleiben. Art. Z. All» Associationen , welche größten Theil« auSEx-Jesuiten oder Ex-Lignorianern bestehen, werden alS jesui tische und liguorianische Associationen betrachtet und alS solche verbothen. Die Uebertreter werden wegen unerlaub ter Association bestraft werden. Art. 4. Die Sicilianischen und Nicht-SicilianischeU Mönche solcher O?den, die Profeß gethan, werden, so-bald sie in Sicilien bleiben, auS dem öffentlichen Schatz« eine lebenslängliche Pension von 4 Tari täglich bekom-! men, und zwar so lange sie nicht zu einem andern reli giösen Orden übergehen wollen und wirklich nicht über gegangen sind; und überdieß werde» diejenigen. 2 Tari mehr bekomnten, welch« gegenwärtig daS Alter ?on 60 Jahren bereits «rreicht haben. Art. Z. M» übrigen Mönche, die Profeß gethan, «er den vom Tage an dem sie daS nähmliche Alter erreichen, wenn sie nicht Anstellungen erhielten, die jährlich wenig stens 24 Unzen einbringen, ebenfalls einen täglichen Bei trag von 2 Tari genießen. Art. 6. AaS dew öffentlichen Schatze werden eine le^ benSlängliche Pension von 2 Tari auch diejenigen Möpch« der «rwähnten Orden erhalten, welche von religiösen Eiden nicht gebunden, keine Profession ausüben könüen. Art. 7- Jene Individuen dergenannte» Corpvrationen, welche eS vorziehen, sich von Sicilien zu entfernen, wer den die Reisekosten bekommen, aber kein Recht auf eine Peasion haben. Art. 8. Die nicht Sicilianischen Jesuiten, welche! nicht seit zwei Jahren beständig und ununterbrochen in> einem der in Sicilien aufgehobenen Klöstern unterge bracht waren, werden der »ben bewilligten Pensionen nicht theilhaftig werden. Art. 9- Die Rechte und die Güter jeder Art, die untei^ waS immer für einem Titel und unter waS immer für »iner Form und Benennung den mit gegenwärtigem De--ccete aufgehobenen religiösen Gesellschaften gehören, wer den dem Staatseigentum einverleibt. Artikel 46. AuS ^ dem reinen Ertrag» dieser Güter werden die Pensionen für die Ex-Jesuiten und Ex-Liguo-rianer, dann auch die Ausgaben für den CultuS und für ihr» Airchen bestricken «erden. Gemacht and beschlossen in Palermo am 2- Angnst 1348. Der Präsident der Gemeinde-Kammer, MarquiS von Torrearsa. ! Güd-Amerika Pucrt» Tabelle»/ den 19 Jnli. WaS unsere Politik anbetrifft, so hat unS der Präsident MonagaS vor eini gen Tagen auf seiner Rückkehr von Maracaybo nach Ca-raeaS mit einem Besuch beehrt. Er ist aber durch den flauen Empfang sowohl hier alS in Valencia ganz be\ndenklich geworden; seine Sachen stehen überhaupt schlecht s Sich erheil« rück sich, ea für den hiesigen Aufenthalt ltzHt und di« Part«! voa Geueral Paez hat offenbar dteOber-1 qualificirt find , in ihre Heimath entfernt. Hand. Letzterer wird sehnlichst von St. ThomM^Mh Waffen und Munition erwartet.\nWien. 23. August. Bei den am verflossenen Mittwoche auS-gebrochenen Arbeiterunruhen zeigte sich unter den Fabriks arbeitern am Schotteufelde eine bedenkliche Stimmung. AlS Allarm geschlagen wurde , rotteten sich Schaaren der selben zusammen, und versuchten durch Pöbelhaufen ver-stäikt, die Allarmirung der National-Garde gewaltsam zu hindern, indem sie nicht nur auf die Bedeckung der Tambours bedrohliche Angriff« wagten , sondern auch die auf di« Sammelplätze eilenden Garden thätlich insultir-ten und ihnen die Gewehr« «ntreißen wollten. DaS feste Auftreten der concentrineo Garde reichte indeß hin, die au« mißverstandenen Sympathien aufgeregten Massen zu zerstreuen.\nAm 2Zsten d. M. NachtS geriethen drei Herren, die m der Singerstraße über die Vorfällt d«S TageS sich nicht im^Sinue der dort debattirevden Menge ausgespro chen hatten, in groß« Btdrängniß. Nicht genug, daß die M«nge ihren Widerspruch durch eine improvisirte Katzenmusik auSdrückce, verf lgte sie überdieß di« Mei-nungSgeguer auf «in« so b«drohliche Weis», daß dies« sich in ein HauS flüchten mußten. Eine herbeigekommene Patrouille der Akademiker nahm die Bedrängten in ihren Gewahrsam, worauf sich der aufgeregte VolkShaufe zerstreute.\nHeute MorgenS verunglückte im Haas« Rr. 726 in d«r Rothenthurmstraß« «in Maurergeselle bei Errichtung eine« GerüsteS, indem er auS einem Fenster de« dritten Stockwerke« nach einem vorgeschobenen Pfosten langend daS Uebergewicht erhielt und auf daS Pflaster im Hofe stürzte. Er blieb sogleich todt, da ihm durch den Sturz der Schädel zerschmettert wurde.\nAm 22. d. M. wurde ein 7jöhriger Knabe in der Leopoldstadt aufgefunden. Derselbe konnte in seiner sicht lichen Blödigkeit keine anderen Aufschlüsse geben, als daß ihn ein Weib, die dann davsn gelaufen, an den Ort sei ner Betretung geführt habe und daß sein Vater ein Schneider in Gumpendorf wohnhaft sei. Allein ungeach tet der genauesten Erkundigungen gelang e< bisher nichr, seine Angehörigen ausfindig zu machen.\nIn der Nacht znm 28. d. M. wurde in Heiligenstadt in einem Wirthshaus«, wo «ine Tanzunterhaltung Statt fand, b«i einem zwischen Soldaten und Civilisten vorge fallenen Raufhaudel «in Taglöhn«r durch «inen Säbelhieb am Kopf« schwer verletzt.\nGestern sind auf der Nordbahn von Brünn Z Kano nen und 6 Lavetten hierher rranSportirt worden. Dieß gab zu dem Gerüchte Anlaß, daß der Bahnhof mit Ka-roaen besetzt und in militärischen VertheidigungSzustavd gebracht worden ist.\nMit dem am 21. d. M. abgehenden Hauptschube wer den 1v6 Individuen , die entweder wegen Erwerbs - und ÄestimmungSlostgkeit oder nach überstandener Strafe in\nrau\nPatriotische Gaben. Dem KriegS-Ministerium sind für di» k. k. Armee «« Italien »»»»rlich nachstehende patriotische» Gaben zuge kommen. Von zwei kleinen Mädchen A. »od C- Z2 St. Hem den von ihrem Taschengelde angeschafft mir der Devise: „Für die tapfein lieben Soldaten in Italien, Gott er halte sie - Von einer ungenannt bleiben wollend 8 Paar Fußsocken, 12 Paar Fußtücher, «in Paö Bandage» und 2 Pfd. Charpie. Von mehreren Frauea auS Bade« 4 Paar Fußsoeken, dann Falschen nnd «tue Partie Charpie. Von Cäcilie ein Packet Charpie. V«» R. ein Packet Charpie. Von F. M. »in Packet Char pie und Verbaudstuck». Ant Mobtrn eine Partie Char pie. Von E S. »in Packet Charpie für die Verwunde ten deS Infanterie^-Regiments Reisivger. Von Jemand uvgenavnt bleiben wollenden eine Partie Charpie. Von Pauline F. ein Packet Charpie. Von B. F. ein» Par tie Charpie. Von Nr. 58 auS der Vorstadt Windmähk eine Partie Charpie und Verbandstuck« dann 13 Fatsche» und Z Hemden. DaS KriegS-Ministerium hat diese menschenfreundliche» Gaben bereit« ihrer Bestimmung zugeführt, und bringt solches hiermit dankend zur öffentlichen Kenntniß.\nDer k. k. Gesandte am königlich Dänische» Hofe, Herr Maximilian Freier von VrintS-Treoeofeld hat dem Krieg »-Ministerium für die k. k. Armee in Italien zur Disposition deS Herrn FeldmarschallS Göafen Radetzky einen Betrag von fünfhundert Gulden C. M. übergeben» DaS KriegS-Ministerium, welches diese nahmhafte patriotische Spende nach dem Wunsche des edelmüchige» GeberS bereits ihrer Bestimmung zugeführt hat, fühlt sich auf daS Angenehmste verpflichtet, im Nahmen der Armee hiefür seine» wärmsten Dank auSzusprechen. Der Wiener Stadthauptmannschaft sind vom Redac teur R. v. Seyfried fünf uud zwapzig Gulden Cd»». Münze als eine dem Letzter» durch unbekannte Hand zu gekommene Spende zur Vertheiluug an verwundete Ar beiter übergebe« worden — «at man mit dem Beifüge» veröffentlicht, daß di-se Gabe ungesäumt ihrer Bestim mung zugeführt wird.\nDie Individuen deS ersten Galizischen MappirungS-JnspectorateS, welche sich für die Dauer deS Bedarfes zur monathlichen Zurücklassiing einer TageSgebühr bereit erklärten, haben für den Monath Juli l. I. einen Be trag von ZI fl. 4l) kr. der Staatsverwaltung zur Verfü gung gestellt. Ferner wurden von der Herrschaft FeldSberg in Nie dtr-Lehrreich als Ergebniß einer in der gieichnahmigea Stadt und den dorthemschafclicheo Dörfern eingeleitete» Sammlung 99 fl-19 kr. mit der Bestimmung für StaatS-bedürfnisse überhaupt und 25 fl. 4Z kr. mit der WidmiMA für die Italienische! Armee eingesendet. DaS Ministerium, der Finanzen spricht den patriotische» Geber» hiermit öffentlich seinen Dank auS.\nDaS k. k. Ministerium deS Jnnero Ministerium den Betrag von 15 fl. C welcher von einem Ungenannten dem Präsidium für die Italienische Arme» Indem der obig« Betrag unter Einem zugeführt wird, fühlr sich daS KriegS-pflichtet, dem unbekÄnnteu Geber hiefür Dank abzustatten. ^\nhat dem KriegL-M. übermittelt, Galijischeu LandeS-übergebeu wurde, seiner Widmung Minist«rium ver-seinkn wärmste»\nS?eda»t»»r' D». A Advlf G«b»idl. Druek ood Verlag der Edle« ». Ghele«sche« Grbe»."}