{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829944/bdca95f3ad354d26e1f57b7d39c0e05c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">W\nwichst der Verfasser, s»fev«Dru«k und Herausgab», Bestimmung vorzulege», welchemsoda.m Vorschläge zur mit seinem Wisse« und Willen «rfdlgte; 2) sodan» der ^ noch,vendiger» RegelungdeS Finanz-HauShaltes baldigst\nHerausgeber, wenn der Verfasser oder Urheber von ihm nicht genannt wird, oder der durch ihn Benannte voll «in Deutsches Gericht nicht hergestellt werden kann, inglei chen in dem Falle, wenn der Herausgeber den Druck unh die Veröffentlichung der sträflichen Schrift wider Wissen und! Willen deS Verfassers veranlaßt hat; — hiernächst und! unter gleichen Voraussetzungen 3) der Verleger, so wie! jeder, welcher ohne Nahmhaftmachung deS Verlegers auf! der Druckschrift alS derjenige benannt ist, durch welchen ihr Vertrieb besorgt wird(Commissionär im engei n Sinke); dafern aber weder der Verleger und der ihm gleich zu achtende Commissionär (im engeren Sinne) noch der Herausgeber und Verfasser bekannt ist und nicht genannt wird; 4) der Drucker, so wie Z) der Verbrei ter. — Jeder, welcher wissentlich bei Herstellung oder Verbreitung eineS gesetzwidrigen Preßerzeugnisses mitge-! wirkt hat, ist nach den criminalrechtlichen Grundsätzen über die Theilnahme verantwortlich. — Der Tod des benannten Verfassers oder Urhebers eines Preßerzeugnisses, so wie des Theilnehmers an Preßvergehen läßt die Verantwort lichkeit, auf die aushilflich in Anspruch genommene Per son nicht zurückfallen. — Der Redacteur einer Zeitschrift ist jedenfalls für den gesammten Inhalt derselben ver antwortlich, und zwar : ») allein, wenn und so lange der Verfasser oder Einsender eineS strafbaren Artikels ent weder nicht bekannt ist, oder vom Redacteur nicht be nannt wird , oder auch nur der Genannte vor ein Deut sches Gericht nicht gestellt werden kann; außerdem d) als Theilnehmer , sobald das Verbrecherische deS Artikels von ihm nicht verkannt werden konnte, oder ihm sonst eine Schuld dabei zur Last fällt. — Hinsichtlich der Verant wortlichkeit für Preß-Erzeugnisse gelten folgende Grund sätze : 1) Die durch ein Preß - Erzeugniß verübten Ver gehen werden nach dem Criminal - Gesetzbuche bestraft. Ueber daS Verfahren gegen Preßvergehen, deren Ver-\nnachfolgen werden. Meine Herren! Mit gerechtem Stolze darf das Volk auf Verfassung und Gesetzgebung unseres Landes blicken, ohne Scheu vor einem Vergleiche mit irgend einem Staate unseres Deutschen Vaterlandes. Unsere Verfassung bot einen sicheren Halt in der jüngst verflossenen Zeit allgemeiner Bewegung, sie war der feste Grund , auf dem in ruhiger Entwickelung die Freiheiten und volksthümlichen Institutionen aufgebaut wei den konn ten, deren Erstrebung in anderen Staaten noch heute nicht ohne starke Erschütterung vor sich geht. WaS die Deutsche Reichs-Versammlung dem Deutschen Volke ge währen wird in den verfassungsmäßigen Grundrechten, — im Wesentlichen besitzen mir es bereits in unserem engere» Vaterlande, und nur weniger Aenderungen wird es bedürfen , um die völlige Uebereinstimmung damit in! Verfassung und Gesetzgebung zu erzielen. Die Regierung I wird den Tag freudig bcgrüßen, wo das vollendete Teutsche Verfassungswert eine neue Garantie unserer verfassungs mäßigen Zustände gewähren und den heißen Wünschen nach Einheit des großen Deutscheu Vaterlandes Erfüllung bringen wil d. Bi» dahin aber fest zu stehen auf dem Bo den der Verfassung und verfassungsmäßiger Fortbildung, auf dieser Grundlage die gesetzliche Freiheit und Ordnung zu schirmen und das Wohl deS Landes zu fordern, — das ist die feste Absicht der Regierung, welche Ihres Beistandes, meine Herren, dabei eben so bedarf, alS ge wiß zu sein glaubt. In diesem Vertrauen erkläre ich im Nahmen Sr. königl. Höh. des Churfürsten den gegen wärtigen Landtag für eröffnet.\" Die Stände-Mitglieder leisteten hierauf, zuerst der Präsident, dann die Vertreter der Prinzen und StandeS-herren, der Erbmarschall und hierauf die übrigen Mit glieder nach alphabetischer Reihenfolge, den ständischen Eid in die Hände des Ministerialvorstandes. Letzterer erklärte hierauf die Stände-Versammlung im Nahmen\nf-lanna nicht von'dem \"Antrag e'iner\" Privatperson ab-i Sr. königl. Hoheit deS Churfürsten ^ur Eröffnet. \"Die . ^ >-!- >- —«^'landesherrliche Comm»s>ton entfernte sich wieder, von der ständischen Deputation begleitet. ES fand hierauf noch eine kurze öffentliche Sitzung Statt. Der Landtags - Commiffar, Herr RegierungS-Assessor Wiegand, überreichte: 1) Die Gesetzvorlage, die Zusammensetzung und die Wahl der Abgeordneten der Stände-Versammlung betreffend, zur nochmahligen Be-Irathung und Beschlußnahme. 2) Die Nachweisung der iVerwendung deS SraarSeinkommens aus dem abgelaufe nen Rechnungsjahre. Die öffentliche Sitzung ging hierau ! in eine vertrauliche über. - I Sachfen-Altenburg. Alten bürg, 2. Decem-^ be». (D. A. Z.) Der Prinz Ernst, Herzog zu Sach sen, Erbprinz von Sachsen-Altenburg, hat verfassungs-\nhängig ist, nnd die dabei eintretenden Behörden ergeht unter heurigem Tage ein besonderes Gesetz. —Wird der Inhalt eineS Preß-ErzeugnisseS vom zuständigen Unter-suchungsgerichte als verbrecherisch befunden, so kann das selbe vorläufig dessen Beschlagnahme verfügen, wegen dessen Confiscation und völliger oder theilweiser Ver nichtung ist aher jedesmahl im Hanpterkenntnissezu ent scheiden und diese» Erkenntniß öffentlich bekannt zu ma chen. Diese Maßregeln erstrecken sich aber nicht auf sol che Exemplare des Preß-ErzeugnisseS, welche bereits in den Besitz von Personen übergegangen sind, welche sie zum eigenen Gebrauche an sich gebracht haben. — 2) Die in der Herstellung und Veröffentlichung eines Preß-ErzeugnifleS etwa enthaltene Uebertretung von polizeili-\nVerwaltungsbehörden geahndet. — 3) Die Verletzung von Privatrechten ist im Wege deS Civil-Prvzesses vor den Ävilgerichten zu verfolgen, und eS bleiben insbe sondere auch die gesetzlichen Bestimmungen über den Schutz der Rechte an lirerarischen Erzeugnissen und Werken der Kunst in Kraft. Hesse». Eassel, 2. December. Die Rede, wd-mit der Ministerial-Vorstand gestern die Stände-Ver sammlung eröffnete, lautet: »Hochgeehrteste Herren! Durch Allerhöchste Vollmacht Sr. königlichen Hoheit des Churfürsten zur Eröffnung des Landtags berufen, heiße ich Sie Alle freundlichst will kommen! Wenige Wochen sind erst verflossen, seit die Verhandlungen eineS Landtags zu Ende gelangten, der dnrch die in dem Lavdtagsabschiede vom 31sten v. M. niedergelegten Resultate den überzeugenden Beweis ge geben hat, daß äußere und innere Schwierigkeiten über munden werden, wo Regierung und Stände in einmü-thigem Zusammenwirken ein Ziel verfolgen. Die Regie rung , meine Herren, ist unausgesetzt von dem aufrichti gen Streben beseelt, der Befestigung und zeitgemäßen Entwickelung vylksrhümlicher Institutionen neben der För derung der wahren Wohlfahrt aller Volksclassen alle ih?e Kraft zu weihe«; — möge sie hierbei Ihres Vertrauens, Ihrer kräftigen Unterstützung keinen Augenblick entbeh ren. Die Verkündigung der auf dem letzten Landtage zu Stand« gekommenen Gesetze ist erfolgt. Daß die dadurch bedingte volkSthümliche Umbildung der Landesvenvaltung und der Rechtspflege in kurzer Zeit inS Leben treten möge, darauf hat die Regierung inmittelst nach Kräften hinzuwirken gesucht. Die in dem jüngsten Landtagsabschiede zugesicherten und in Aussicht gestellten Gesetze während der jetzt beginnenden Landtags-Periode zur Erledigung bei dem Landtage zu bringen, ist die ernste?lbstcht der Regierung, dennoch aber ist es für zweckmäßig gefunden, Ihnen, meine Herren, zunächst nur den schon auf dem letzten Landtage mit drei Viertheilen der Stimmen der anwe senden Mitglieder angenommenen Gesetzentwurf über die Zusammensetzung der Stände-Versammlung und die Wahl der LandtagS-Abgeordneten zur verfassungsmäßigen,\n«hen und andern Verwaltung-Vorschriften\", wird von den j mäßig seine Bei.rittserklä.uug zu dem Grunds . 1-, _ -v> . - 'Herzogthnms Altenburg vom 29-April 1831 und den IdaSselbe erläuternden, ergänzenden und abändernden Ge-setzvorschriften abgegeben. Frankreich. National-Versammlung. Sitzung vom 4. De-rerttber. ! Anfang Uhr. Präsident Marrast. M ar ra st theilt der Versammlung gleich »ach dem Protokolle einen Brief deS Kriegs-Ministers Lamoriciere mir, in welcher er die National - Versammlung benach richtigt, daß die Wahlen für den Präsidenten auf dem gan zen Gebiethe A lgeriens erst am 1<>. December vollendet sein könne. In Folge dessen könnten die Stimmzettelkasten erst am Losten in Algier eingeschifft werden» und deren Inhalt vor dem 25. December schwerlich bekannt sein. Diese Mittheilung verursacht einiges Erstanoen im Saale. Die Städte Blois und Elbeuf bitten um die Erlaub niß , sich Behufs Beschäftigung ihres Proletariats über steuern zu dürfen. Wird genehmigt. ! Vivien, Sraarsbauten-Minister, beantragt die Erle digung eines Gesetz - Entwurfes rücksichtlich des Eisen bahnzweiges von Nevers. Wird erledigt. Die Versammlung geht nun zu ihrer eigentlichen Ta gesordnung (dem 1ö4vger Budget) über. Bineau berichtet im Nahme« deS Finanz-Ausschusses über mehrere letzthin angefochtene Credite, welche für daS Ausland keinen Reitz haben. Post-Direktor Arago wird imerpellirt, ob die Malle-posten zwischen Straßburg und Lyon wirklich aufgeho ben werden sollen? Arago erklärt, daß eS allerdings seine Abficht sei, doch welle er dieß der Entscheidung des Mi-yisters überlassen. Capitel 66, 67, 68, 75 und 81 des Finanz-Bud-elS geben zu geringer Erörterung Anlaß. (4 Uhr.) ! Sitzung vem 4. December. (Schluß.) j Houdouaire, General-Jnspector der National-Wal dungen wvhnr als CommissariuS der Sitzung bei und hältj einen langen Vertrag, durch welchen er zu beweisen sucht» daß die vom Finanz-AuSschuß beantragten Erspar\nnisse die Forst-Verwaltung ruinirett müssen. Er pr»t«-stirt gegen die Verminderung des Beamten- Personals und läßt durchblicken, daß der Finanz-AuSschuß nichtS vom Forstwesen verstehe. Bineau verwahrt sich sehr aufgebracht gegen diese Vorwürfe. Die Reduktion im Forstwesen wird genehmigt und die Fortsetzung der Debatte auf morgen vorragt. Ehe die Sitzung geschlossen wird, läuft unS ein außer ordentliches Blart, „der Nouvelliste von Marseille\" in die Hände, welches anzeigt, daß Pius IX. in Malta unter Englischer Flagge gelandet sei. Wenn irgend etwas obige Depesche bestätigt, so ist eS das Stillschweigen Cavaignacs während der ganzen Sitzung. ES heißt, Pius IX. habe gesagt, daß er un möglich in einen Staat gehen könne, der eben imBegriff einen Napoleon zu wählen, während ihn ein Napoleon (Lucian) auS Rom vertrieben. Die Sitzung wird um 6 Uhr geschlossen. Großbritannien London, 1. December. Der heutige „Standard\" meldet: „Der Herzog von Wellington und Lord Pal-merston besuchte» gestern Se. königl. Hoheit den Prinzen von Parma in Mivart't Hotel. Die ministeriellen Blät ter stellen in Abrede, daß die Regierung, wie eS hieß, bereits einen Gesetz-Entwurf für die Dotation der katho lischen Geistlichkeit in Irland vorbereite; «S sei aller dings im Cabinet von diesem Entwürfe die Rede gewe sen , man habe aber beschlossen, die Sache bis auf spä tere Zeit zu vertagen.\" Prinz Albrecht hat die iwweit Balmoral liegende Be sitzung Birckhall in den Schottischen Hochlanden für 13.900 Pf. St. gekauft. Dos Schloß Balmoral gehört der Königin. Mit dem Plaidoyer deS Advokaten für und deS Ge-veral-AnwaltS gegen Danoghue am 25. November schlös sen die Verhandlungen über die CassationSgesuche der vier in Clonmel wegen HochverrathS Verurteilten in Dublin. Da mit diesem Tage zugleich die Sessiov zu Ende ist, wird die Entscheidung erst im nächsten Termi ne , der am 11. Januar beginnt, erfolgen. Bis dahin bleiben die Verurtheilten in Dublin in Haft. Herr Duffy, der Herausgeber der „Nation\", erscheint in der nächsten Sessiov derAssisen der Grafschaft Dublin, die am 12. December beginnt , vor Gericht. Die Anklage gegen die Landleute, welche an dem Ausstände inBalin-gerry Theil genommen, wird vor den FrühjahrS-Assisen in Tipperary verhandelt. Ein auf gestern im Ministerium deS Auswärtigen anberaumter CabinetSrath ist biS zum 5. December ver schoben worden, weil alsdann sämmtliche Minister in London sein werden. DaS Brasilianisch« Packetboot hat Barschaft im Be trage von 120.000 Pf. St. mitgebracht. Aus mehrere« Theilen Irlands werde» zahlreiche Pächter-AuStreibungen gemeldet. Die Auswanderungen dauern schaarenweise forr; viele Grundeigenthümer kom men dadurch um die Pachtrückstände mehrerer Jahre. Die Zahl der im September und Oktober in Amerika ge landeten Irländischen Auswanderer wird zu 20.000 an gegeben. Hr. v. Rothschild soll die bedeutenden Güter deS Irländischen LordS Blayney angekauft haben. Aus Malta wird berichtet, daß der Brittische Gou verneur den neuen Französischen Covsul in Valetta, Oberst Pelissier, nicht anerkennen wolle, weil er Jnge-nieur-Officier ist. London , 2. December. Die Spanische Schuldfrage gibt der „Times- wieder Anlaß, auf die Behandlung der Spanischen Staatsgläubiger und auf die Art und Weis? zu sprechen zu kommen, wie alle aufeinander fol genden Spanischen Ministerien in Bezug auf diese For derungen sich verhalten. Sie ist aach der Ansicht, daß die heutige Lage Spaniens trotz der schlechten Verwaltung deS Landes ihm gestatt«, die seit dem Jahre 1840 ganz unterbrochene Zinsenzahlung wieder aufzunehmen. Sie meint, daß die Zeit zu Complimenten vorüber sei, und hätte nicht übel Lust, daß man Spanien durch Zwang zum Zahlen anhalte. Ueber die Abfindung Französischer Truppe« nach Civi-tavecchia bemerkt die „ TimeS\": »Der Beschluß der Französischen Regierung, ein Detaschement von 3500 Mann sofort auf vier Dampfschiffe« »ach Civitavecchia zu senden, wo sie zur Beschützung deS PapsteS gelandet werden sollen, ist eine Maßregel, welche durch den trau rigen Zustand von Rom gerechtfertigt wird. Und da General Cavaignac den Zweck semer Intervention sorg fältig festgestellt und die Vollziehung dieses schwierigen Auftrages dem Herrn,von CercelleS anvertraut hat, so finden wir keinen Grund, ihn alS eine Verletzung der Grundsätze des Friedens und der Neutralität, welche die Französische Republik bisher getreu beobachtet hat, an zusehen. Man kann unmöglich zugeben, daß Mord und Rauh ungehemmt in der ewigen Stadt herrschen solle«,"}