{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843548/99557d5ce58073a32c12c1b776937db8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«7S diese zur Ausdauer und Festigkeit zu ermuntern. Cavaignac ist aufrichtiger Republikaner und ein tüch tiger Mensch, die Sprache seiner Proklamationen, seiner Reden zeigt seinen Gehalt. Als man ihm gestern zu seiner Ernennung Glück wünschte, antwor tete er: »Ich muß Euer Zutraut«! erst verdienen, aber das Eine glaubt, daß ich nur einen höchsten Ehr geiz habe, den. der Washington Frankreichs zu wer den.\" — Man kann jetzt erst nach und nach die Größe der Verlüde dieser vier Tage ermitteln. Keine der blu tigen Schlechten des Kaiserreiches hat in den Reihen der Generäle und Stabsoffiziere so viele Opfer gekostet. — Zwei Generale, Negrier und Br«a, getödtet; sechs Generale, Bedeau, Duvivicr, Damesme, Körte, Lafon taine, Fouche schwer verwundet; Lamoriciere verlor zwei Pferde unter dem Leibe, nur er und die Generale Perrot und Lebreion erhielten keine Wunden. Die Anzahl der Gefallenen auf beiven Seiten wird auf angegeben. In den fünf großen Spitälern der Stadt liegen allein 2MV Verwundete. Rom, 21. Juni. In der letzten Sitzung der römischen Pairskamwer wurde n'e Zustimmung zu fol genden Vorschlägen der Pairs ertheilt: Fortführung des Kriegs gegen Oesterreich aus allen Kräften; Dank an die Truppen für ihre Tapferkeit in verschiedenen Gefechten unter den Mauern Vicenzas; Sorge für die Hinterbliebenen der Gefallenen; Geschenk des Bürger rechts an die in päpstlichem Dienste stehenden Schweizer Truppen; Bewilligung der für weitere Operationen nöthigen Gelder. Mit welcher Entschiedenheit und Rast losigkeit die Lösung dieser unendlich wichtigen Frage, in welcher die Römer das Wohl und Weh der kommenden Jahrhundert auch für sich beschlossen sehen, von den bekannten und unbekannten Leitern der Bewegung ge fördert wird, erhellt unter Ayderm auch daraus, daß fich das Volk die nothwendige Bewilligung von nun ^ nicht mehr zwei, sondern fünf Millionen Scudi ohne Mühe einreden ließ. Heute ist des Papstes Krönungs fest ; eine Deputation der Kammer erschien in den Vor-! Mittagsstunden mit einer großen Volksmenge, den Papst zu beglückwünschen, aber auch zugleich auf die neue Finanzwunde vorzubereiten/welche das Volt und seine Vertreter den Kirchengüter« zu versetzen bereits die Lanze einlegten. Schwerlich wird die Bewilligung einer neuen Anleihe in jenem Umfange von Seiten des Papstes und der Kardinäle erfolgen, wenn PiuS IX. seinen Plan ,dem Karninal Goglia außer dem StaatS-Sekretariat und oberstem geistlichen Ministerium auch das M inisterium des weltlichen Auswärtigen, was jetzt Mar-chetti leitet, zu übertragen, ausführt. Mein »er Plan wird ohne Zweifel zum zweiten Male fehlschlagen, da das gegenwärtige Ministerium nicht allein, sondern auch die große Masse darin einen Rückschritt zum alten Regiment«, jedenfalls eine Anomalie des Saculan-sationssvsteöis erkennen und verwünschen würde. Graf Molmiani und das von ihm geschaffene Ministerium hingegen werden vom Volke auf den Händen getragen; der Papst darf deshalb und wird nicht wagen, ihren Forderungen hinfichtS der Creirung neuer Geldmittel für eine Fortsetzung des Krieges ernstlichen und erfolg reichen Widerstand entgegen zu setzen. Leider mangelt eS im großen Haufen auch j'tzt wieder nicht an rohen Ausbrüchen der Leidenschaft gegen hier ledende Deutsche, wenn gleich jetzt mehr durch Worte als Thaten: aller dings sehr unwürdige Repressalien für die wcht zu ver schmerzende Kapitulation ViceNzas. Wo der Pöbel in einsam gelegenen, wenig betretenen Straßen eines Deutschen habhaft werden kann, da darf er empfind licher Neckereien und Spöttereien in Prosa und Versen ganz gewiß! sein. Weil uvftr^ Ptvgresnsten dem Volke bewiesen, Bicenza habe einzig und allein nur deshalb tapituliren Müssen, weil dir König von Neapel die\nDer Hamortft. italienische Unabhängigkeitssache verlassen« und ßch ins» geheim mit Oesterreich verständigt habe, so erfolgten alsbald die unerhärtesten Schmähungen. Der neapoli-, tanische Gesandte Graf Ludolf konnte keine Genug thuung hoffen, da der Fürst von Canino in der Depu-tirtenkammer selbst der Tonangeber war; er verließ deshalb zu Ende der vorigen Woche Rom, um dem Könige die Lage der Dinge in der Hauptstadt des Kirchenstaates zu berichten. TagS darauf rotteten fich viele hundert Sicilier, und bet der Revolution vom l5. Mai betheiligte und hierher geflüchtet« Neapoli-taner zusammen, um das Wappenschild ihres Königs vom Gesandtschaftshotcl herunter zu reißen, und auf der Piazza Farnese zu verbrennen. Die Thränen und Beschwörunqen der Gräfin Ludolf und ihrer Tochter, und das Erscheinen des Polizeiministers Galletti brachten indessen den tobenden Hausen von seinem Beginnen zurück. Doch erschien er gestern zum zweiten Male. Wären nicht energische Vorkehrungen zur rechten Zeit getroffen worden, so hätte er zweifelsohne seinem ver haltenen Grimme Luft gemacht. Berlin, 28. Juni. Die Stadt ist ruhig, obwohl das Barometer der Bewegung, die Plakaten-Literatur, seil gestern bedeutend im Steigen ist. Ein Riesenanschlag von Held spricht von einer Radikal-Reform der Erwerbs-Berhältnisse und fordert zur Bildung eines Vereins auf, der dem Staate die Mittel und Wege, eine solche zu bewirken, an die Hand geben soll. „Die Person des Königs ist gefährdet!\" ein Aufruf an die Provinzen, ^ ferner eine Erklärung des Magistrats gegen den demo kratischen Klubb wegen der projektirten Pikenbewaffnung, endlich der Maueranschlag eines Herrn von Kittlitz: „Berliner, seid auf Eurer Huth!\" der vor öffentlichem Spektakel warnt, damit den Feinden der Freiheit nicht in die Hände gearbeitet werde, sammeln die Leute an den Ecken und um die Bäume der Lindenpromenade zu zahlre chen Haufen. Die Pariser Nachrichten, von Ertrablatt-Fabrikanten rasch dramatifirt und verbreitet, tragen zur Nährung der Erregtheit nicht wenig bei. Dazu kommt eine zweite Erklärung des Magistrats, in welcher angezeigt ist, daß gegen den demokratischen Klubb wegen frechen, unehrerbietigen Tadels der städtischen Behörden bei der StaatS-Anwaltschaft denunzirt sei. Der Klubb bereitet eine Entgegnung vor.— Gestern Abend sollte dem Justiz-Kommiffarius Ahlemann aus Samter, der den lopalistischen Freischaarenzug nach Berlin projektirte, und der hier, jedoch ohne bewaffnetes Gefolge angekommen ist, eine Katzenmusik gebracht werden. Ein großer Menschenhaufe wälzte sich bereits dem DönhofSplatze zu, auf welchem Ahlemann wohnte, zerstreute sich jedoch unterwegs auf Zureden einzelnpr Bürgerwehrmänner. — Vorgestern soll ein Mann ergriffen worden sein, der eine große Geldsumme unter Arbeiter vertheilt hat. Unter den Arbeitern am Kanäle vor dem Kottbusser Thore war gestern ein Krawall. Die Streitenden unterschiede» fich durch eine rothe und eine schwarz-roth-goldene Fahne. ES scheint, als ob hiedurch eine politische Sonderung angedeutet werden sollte. Näheres über den Streit, der jedenfalls rasch und ohne nennens-werthes Resultat verlaufen ist, «ar nicht zu ermit teln. — Aus BreSlau geht unS die Mittheilung zu, daß Cosel, Glogau und Neisse bereits feit länger als acht Tagen armirt werden. In Neisse namentlich wird das GlaciS rafirt, der verdeckte Gang hergestellt, und Pallisaden werden errichtet. — (Nachschrift.) Durch ein so eben angeheftetes Plakat nimmt der Bürger wehr «Kommandant Rimpler den demokratischen Klubb gegen die Anschuldigung deS Magistrates wegen der Pikenbewaffnung in Schütz. Der demokratische Klubb hat gestern eine neue Präsidentenwahl vorgenommen. Die Wahl ist wiederum auf Assessor Schramm gefallen. Zu Vice »Präsidenten find Edgar Bauer und Dr. Wiß\ngewählt. — Der frühere Zuftizminister, Dr. Borne mann, ist zu« Präsidenten deS geheimen Obertribunals ernannt. Aus Eis leben erhalten die „Berliner Nachrichten\" die Mittheilung, daß dort einige Polen unter Anfüh rung eines dem politischen Klubb angehörenden Assessors den Versuch gemacht habe», die Republik zu prokla-miren. Die Bürgerwehr trieb die Republikaner ausein ander, indeß versammelten fich diese wieder und ver suchten in der Nacht, das von der Bürgerwehr besetzte Rathhaus zu erstürmen. Hier entstand ein Kampf, in welchem die Bürgerwehr Sieger blieb: der Anführer der Republikaner wurde zu Boden geschlagen, und mehrere Polen wurden verwundet orer verhaftet. Hamburg, I.Juli. (Scharmützel deS Tann'fchen Freikorps mit den Dänen.) Wenn auch noch nicht die Nachricht von einer neuen Schlacht, ist doch wenigstens die eines ernsthaften Scharmützels eingetroffen, welches in der Nähe von Haversleben zwischen dem v.d. Tann' fchen Freikorps und den Dänen Glatt gefunden hat. Letz tere, vermuthlich ein Theil der abziehenden Arrieregarde, denn die Dänen scheinen Nordschleswig freiwillig zu verlassen, blieben entschieden im Nachtheile. — Kranken transporte nach Rendsburg, um die Hospitäler von Schleswig und Flensburg etwas zu lichten, werden ebenfalls für Zeichen einer Fortführung des ernsten Kampfes gehalten. Auch die „Börsenhalle\" schreibt: Ein zuverläsfiges Schreiben aus Apenrade vom 30. Juni meldet Folgendes: Bei Hadersleben hat ein Rencontre zwi'chen dem v. d. Tann'schen Korps und dänischen Truppen Statt gehabt, worin Letztere geschlagen worden find. Das v. d. Tann'-sche Korps ist am 30. Morgens >n Hadersleben einge rückt, die Dänen find auf dem Marsche nach Fühnen. Rendsburg, 30. Juni. Vom Norden find noch keine weitern Nachrichten eingetroffen, wohl aber eine Reihe von Wagen mit leichteren Kranken aus Flensburg, ein Zeichen, daß man sich auf ernste Ereignisse gefaßt hält. Auch find hier fünfverhaftete Individuen aus Flens burg eingebracht worden, als deren Vergehen sträfliche Umtriebe angegeben werden. Das Publikum bringt sie in Verbindung mit dem Brande der Andrefenschen Mühle daselbst, die einige Stunde» «ach dem Abmärsche der Truppen plötzlich in Flammen stand, nach naheliegender Vermuthung ein weithin fichtbares verrätherischeS Signal eben dieses Abmarsches. Schleswig, 23. Juni. Einer aus Norwegen eingegangenen Nachricht zufolge, sollen die norwegischen so wie die schwedischen Studenten bereits in die Heimath zurückgekehrt und von dem dänische» Kriegszuge gegen uns nicht sehr erbaut sein. Swine münde, 28. Juni. Endlich ist Wieder ein Li chtblick in unsern düstern Zustand gefallen. Seit gestern find zwei amerikanische Schiffe, von der Blokade-Fre-gatte ungehindert, in unsern Hafen gekommen. Wie man übrigens vernimmt, haben nur die nachdrücklichsten Vor stellungen, wenn nicht Drohungen, Seiten» des in Copenhagen refidirenden Gesandten der vereinigten Staaten, beiden Schiffen einen Geleitsbrief auf hier auszuwirken vermocht. Möglich aber auch, daß die Rück sicht auf den ansehnlichen Sund-Zoll-Betrag, da die beiden Ladungen jener Schiffe aus Zucker bestehe», dabei influirt haben. Um so auffallender aber bleibt das Verfahren der dänischen Regierung gegenüber anderen Flaggen! Eine andere uns zugehende Mittheilung aas Swine» münde besagt Folgendes: Lediglich dem energischen Auftreten des Kapitäns und des in Copenhagen refidi renden amerikanischen Gesandten ist e« zuzuschreiben, daß die „Josepdine\" einen Freipaß erhalten, welcher hierauf auch einen anderen von Maroim kömmenden amerikanischen Schiffe, welches bis dahin in Helfingör aufgehalten, ertheilt worden ist. Letzteres segelt soeben in unsern Hafen ein.\n»ock „HSWortAeV\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit LG ?. «.M. ganzjährig im Redaktion»-B»«a». Xlublanbe». Nr. 439, zweiter, Stock Vtofitveremes), sowie auch beim Redakteur. Mariengasse. Nr. 534, »weiten Stock. Kür Auswärtige kostet da» Blatt mit portofreier Versendung R6 fl. AH kr; S. M. ganzjälrt». Gedruckt bei Seopvld Gr««d,.a« Etcpha««plaHr. im Zwettelhof« - Papier aus der Gbenfurther Aabrtk"}