{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488954/5805c0532e122d3ea44c5e755b5e73aa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«so Wirklichkeit zu greifen ist, wird besser begriffen als das geheiminßvolle Walten der Poesie. — Woher kommt es, daß wir mitten unter dem erhabenste» Gefühls- und I»einleben eine Flut von Karrikaturbildern zur Erscheinung bringen, die in so schroffem Gegensatze mit dem tiefen Ernste unserer Zeit stehen? Woher kommt eS, daß in den Epochen aller Revolutionen und großartigen Welterschütterungen gerade auch der Humor am muth-Willigsten seine Schellenkappe schüttelt, und der Witz der Scherz- und Zerrbilder in üppig ster Blüthe steht? Suchen wir den leitenden Faden in der chaotischen Komik dieser Erschei nungen, so finden wir, daß alles Lächerliche sich um Hie Ideen der Vergangenheit und der Zukunft drängt. Und gerade diese beiden großen Momente, Vergangenheit und Zukunft, sind eS auch, um auf Shakespeare wieder zurückzublicken, welche dem Karakter seiner hoch-tragische« Zerrbilder zum Grunde liegen. Neben dem erhabenen Lear steht der barocke Narr , der einst seine Schicksalsbahnen bis zum Ziele deS Wahnsinns so schrecklich und tragisch durchmaß wie der König selbst, der aber Narr ist, weil sich in ihm das Längst-verlebte mit der frischesten That des Augenblicks messen, neben sie hinstellen will; der Narr ist der Lear der Vergangenheit. So sehen wir anch den großen Timon von seinem Zerrbilde Apemantus begleitet; Timon ist der Held und Apemantus der Narr der Tra gödie, aber nur weil er neben Timon post kestum kommt: Apemantus ist der Timon der Vergangenheit. Kaliban im Gegentheile, der den rohen Naturgeist der unkultivirten Znsel repräsenlirt, erscheint als Zerrbild, weil er neben der vollen ausgebildeten Humani tät ProSpero'S das unreife Embryo einer noch nicht menschgewordenen Zukunft bedeutet. Kaliban ist die Frühgeburt eines Menscht». Wie nun der Dichter die volle, derbe Gegen-wart seiner Helden dadurch hob, daß er ihnen links und rechts das Verlebte und das Un reife auf einer tieferen Stufe zur karrikirten Geleitschaft gab, s? macht eS die Zeit mit ihren Helden, den Revolutionen. Jede Revolution kennt nichts größeres und erhabeneres, als stch selbst, als die Gegenwart. Für die Gegenwart gibt sie ihr Blut, der Gegenwart wirst sie die unsäglichsten Opfer in den Schooß, die Gegenwart ist ihr Gott, ihr Ideal, ihre einzig denkbare Möglichkeit. Nun gibt es aber in der ganzen Formenwelt keine an dern ErfcheinungSarten, als das Erhabene und das Lächerliche. WaS nicht daS Eine ist, ist daS Andere, »der nähert sich wenigstens dem Andern. 3st aber die Revolution sich selbst daS Erhobene, so folgt wohl natürlich, daß links und rechts Vergangenheit und Zu kunft ihr daS Lächerliche sein muß. Dieses Selbstbewußtsein ist eS nun, was in Revolutio nen daS Feld der Karrikatur so wuchernd anbaut. Weniger spricht eine Revolution in ernsten Kunstschöpfungen ihre eigene Würde aus, «eil sie wohl fühlt, daß der Held in dem Maße verliert, als er sich selbst vergöttert, und daß sie überhaupt zu erhaben ist, um .gedichtet werden zu können; sie liebt eS vielmehr, den Werth der Gegenwart indirekt, aber weit wirksamer und stärker durch den Unwerth der Vergangenheit und der Zukunft aus zusprechen, und wirft sich mit verzehrendem Spott auf die Elemente der einen und der andern. AlleS was verlebt, verbraucht, abgenützt, veraltet, verspätet und vergangen ist, sammelt sie unter dem unerbittlichen Kollektivnamen „Zopf\" und überfluthet es mit der scharfen Lauge der zügellosesten Satyre. Alles aber, was zukünftig ist, was noch nicht den Boden der Gegenwart, noch nicht Fleisch und Blut gewonnen hat, was als eine dünne, schmächtige Zdee ohne Haut und Knochen, in der schmählichen Gestalt des Elfen Puck herumwandelt, der sich auch vor dem anbrechenden Tageslicht schämt , daß er keinen Körper hat, daS alles ist nicht minder der Gegenstand ihres Spottes, denn eS erscheint ihr als ohnmächtig, kindisch, unpraktisch, chimärisch, es erscheint der allein große» und vernünf tigen Gegenwart in der Form des baren Unsinns. Hierher z. V. gehört uns» Auffassung von E»uinulnismuS, Socialismus u. dgl. DaS ist die reine Thatsache an stch, und"}