{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/8f8392792ff86282da4486e0086805a4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MS«\n, «ehrsx« 50S Karabiner und, Pisteie« mi> Radschlöffern; von dem Orgelgeschütze sindjalle Pvlversäck« abgängig. Der Magistrat «endet sich Deßhalb an da« Nechtlichkeits-Atfühlund an den P«>r>>tisi»ut d^rBewobncr W^«i uid einet\n> Zeden, dem die Ehre unsere« Baterlande« heilig ist, mit »er ! dringenden Aufforderung, sowohl durch unmittelbare Rück Istellllug der seit Zahrbundert-o aufbewahrten Oenkjeichen der Geschichte und det Oesterreichischen Waffenruhme«, wie auch\ndurch Verwendung i«r Auffindung derselben , die endliche Ergänzu»g und Wiederherstekung dieser jede« biederen Oesterreichst- hoch» wlrlhvoke» Sammlung baldigst ,« be wirken P?m Wiener Magistrit« den 29 November 1643\nL i ei t a t » o n e n.\n^i76ss^ Kundmachung. si ^ Bon dem Magistrate der k.k. Haupt- und Residenzstadt Wien wird wegen der nothwendigen neuen Bestreuung und Reparatur der Wienstußbrücke unter den Weißgärbern, am 2Z. December 1848,Mrüh um 10 Uhr, im äußeren Saale des Rathhauses eine! Versteigerung abgehalten werden. Die Licitations-BSbingnisse liegen bey dem Stadt-Unter-kammeramte zur Eijisicht bereit. Wien am 12. December 1848. ^7277^j Verpachtung. ^ Von dem fürstl. Liechtensttin'schen Kammerburggrafen-amte zu Zägerndorf in Schlesien, Troppauer Kreises, wird hiermit pekannt gemacht, daß der zu diesem Kammergut« gehörige Meierhof zu Kreutzendorf nächst Troppau, mit den dabey befindliches Wohn - und Wirthfchaftsgebäuden, nebst dazu gehöriges 1554 6/^ Nied. Oest. Mctzen Aussaat Aecker, Wiesen, Gärten und Hutweidsn auf die Dauer von S Jahren, nähmlich vom 15. März >1849 bis dahin 1858 jm Wege de§ freyen Uebereinkommens mit Vorbehalt der Ratification des Herrn Eigenthümer^ verpachtet werden. Die Pachtlziffigen haben auf Grunds der hierorts, und bey der fürstlichen Güterdirccliion in Wien, Stadt, Herrn gasse Rr. 251 vorliegenden Verpachtungs-Bedingnisse ihre Zinsanbothe vom heutigen Tage bis incl. 15. Februar 1849, um 6 Uhr Abends versiegelt, und mit dem: »Anboth zur Pachtung des Kreutzendorfer Meierhofes«, entweder bey dem gefertigten Amte, oder bey der fürstlich Liechtenstein-schen Güterdirection in Wien einzureichen , indem die nach Ablauf dieses Termines überreichten Packtanbothe nicht be rücksichtiget werden. Zete Offerte muß mit dem Moralitäts - Zeugnisse des Pachtlustigen und einem Vadium von 1000 fl. Conventions-Münze in barem Gelde belegt seyn, den Nahmen, Stand «nd Wohnort des Offerenten enthalten, und der antra gende Pachtschilling mit Ziffern und Buchstaben genau be zeichnet seyn.' Als Cautivn wird ein Betrag von 5000 fl. C.M. vor dem Pachtantritte zu erlegen, oder sicherzustellen seyn, im er steren Falle wird eine Verzinsung von füftf Percent zu gesichert. Die definitive Enscheidung über die Annahme der Offerte wird in der kürzest möglichen Zeitfrist erfolgen, und jeder Offerent bleibt für seinen Pachtanboth vom Tage der lleberreichung bis zur Entscheidung, Und im Falle der An nahme fortwährend rechtsvecbindlich. Zägerndorf am 21. November 1848. ^7Z96j\nVerpachtung\nzweyer zur Grafschaft Rannest ge hörigen Meierhöfe. Von der Wirthschafts-Direction der Grafschaft Namiest, Znaimer Kreises in Mähren, wird'bekannt gemacht: Es werden vom 1. April 1849 an, die Meierböfe Mohellno und Zosephshef mit denen dazu gehörigen Wohn - und Wirthschaftsgebäuden, dann mit denen bey denselben zuge theilten Grundstücken, und zwar: bey Mohellno 1190 Wetzen Aecker, 14 Metzen Gärten, 22 Mctzen Wiesen und 117 Metzen Huthweiden; bey Zosephskof 421 Metzen Acker, S Metzen Wiesen und 90 Metzen Äuthweiden, auf zwölf „ach einander folgende Zahrx in Miethe und Pachtbestand Sbertaffen. ' Pachtlustige wolle» daher !ihre schriftlichen Offerte läng stens bis 15. Februar k. Z. versiegelt überreichen, in den selben nicht nur ihren Nahmen, Wphnort und Stand genau angeben, sondern darin auch erklären, daß sie sich den Pachtvedingnissen, welche Ärigens täglich bey der gefer tigten Wirthschafts - Direktion eingesehen werden können^ unbedingt unterziehen. Auch hat jeder Offerent das 10^/g Vadiuin zu erlegen, und sich mir einem glaubwürdigen Sittenzeugiiiß der letzten Zeit auszurreisen. Namiest am 2. December 1848. > 17654\" 1 Licltation. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey in die öffentliche Feslbiethung der ans 20 j Ballen in 2000 Päcken bestehenden, uüd auf 5257 fl. 24 kr. z CM. geschätzten Vaumwoll^espunnstö bewilliget, und über den bereits verstrichenen ersten Termin der 27. December 1848, als zweyter, und der 10. Januar 1849 als dritter ^ Termin oüt demBeysatze bestimmt nporden, daß in sofern ^ bey dem zweyten Termine der Schätzwert!) nicht gebothen werden sollte, selbe bey dem dritten Termine auch unter der Schätzung in CM. Hindangegeben werden würden Kauflustig^ haban an obigen Tagen, Früh\nlung, und zwar Falls dieses Recht nicht um den Schätzungs-betrag verkauft werden könnte, auch unter der Schätzung dem Meistbiethnden überlassen werden würde. Wien den 6. December 1848. ^2119.^ Kundmachung ^ wegen Herstellung der Stations-Baulichkeiten zu llnter-Berkowitz (Melnik) in Böhmen. Da die am 1Z. v. M., Z.8011, veranlaßte Kundmachung we gen Herstellung der Stationsbauten zu Unter-Berkvwitz in > Böhmen, keinen entsprechenden Erfolg gehabt, so wird hiermit neuerlich verlautbart, daß die obgedachten Stativns-Bau-lichkeiten im Wege der öffentlichen Concurrenz, durch lleber reichung schriftlicher Offerte, an deo Mintestfordernten überlassen. Denjenigen, welche diese Ballführung zu übernehmen be absichtigen, wird Folgendes zur Richtschnur bekanntgegeben: 1) Es sind zu Unter-Berkowitz folgende Bauten auszu führen : 1. Das Aufnahmsgebäude mit einem annäherungsweise auf ............ 11626 fl. 45 kr. berechneten Aufwande. 2. Das Wasser-Stationsgebäude . . 4510 fl. 51 kr. 5. z» Waaren-Magazin .... S092 fl. 5 kr. 4. Die Röhrenleitungs-Canäle . . 427 fl. 47 kr. 5. » Wasserabzugs-Canäle ... 580 st. 47 kr. 6. u Einplankung ..... 2982 fl. 56 kr. 7» » Ausputz-Canäle ..... 758 si. 25 kr. 8. » Drehscheiben - Untermaueruug 70 fl. 5 kr. S. » Krariich-Untermauerung . . 117 fl. 58 kr. 10. » freystehenden Aborte . » . 652 fl. 28 kr. Zusammen in CM. 26629 fl. 11 kr. 2) Die auf einem 15 kr. Stämpel ausgefertigten Offerte müssen längstens bis 7. Januar 1849, Mittags um 12 Uhr, versiegelt und milder Aufschrift: »Anboth zur Herstellung der Stations-Baulichkeiten zu Unter-Berkowitz (Melnik)« versehen, bey der k. k. General-Direction für die Staats-eisenbahnen in Wien, Herrngasse Nr. 27, eingebracht werden. 5) Jedes Offert muß den Bor - und Zunahmen des Of ferenten, und die Angabe seines Wohnortes enthalten. Der Rachlaß an den Einheitspreisen ist inPercenten, und zwar sowohl mit Ziffern als Buchstaben anzugeben. Offerte, welche diesen Bedingungen nicht entsprechen, oder andere Bedingungen enthalten, werden nicht beachtet werden. 4) Der Offerent, welcher seine persönliche Fähigkeit zur Ausführung von derley Bauten bey den Staatseisenbahnen nicht bereits dargethan hat, muß diese Fähigkeit auf eine glaubwürdige Art nachweisen. Ferner hat derselbe ausdrück-^ll >ich zu erklären, 5aß er die auf den Gegenstand dieser Kund machung Bezug nehmenden Pläne, Vvrausmaße, Kosten-Überschläge, Preistabellen, allgemeinen undchesondereli Bau-bedingmlie und die Baubeschreibung eingesehen, selbe wohl verstanden hab«, und sich genau darnach benehmen wolle, zu welchem Behufe er die erwähnten Documente noch vor der lleberreichung des Offertes unterschrieben habe. Die gedachten Behelfe werden bey der k. k. Civii-Baulei-tung für die Staatseisenbahnen in Prag, zur Einsicht für die Offerenten bereit gehalten. 5) Dem Offerts ist auch der Erlagsschein über das bey dem k. k. Universal-Cameral-Zahlamte in Wien, oder bey einem Provinzial-Cameral-Zahlamte erlegte Vadium mit 5 Percent von der annäherungsweise. arisgemittelten Bau summe beyzuschließen. Das Vadium kau» übrigens in Barem oder in hierzu gesetzlich geeigneten Oesterr. Staatspapiere« nach dem Bör-sewerthe des dem Erlagstage vorausgehenden Tages (mit Ausnähme der, wenn der Börsewerth über dem Rennwerthe steht, nur im Letzteren annehmbaren Obligationen derVer-losungs - Anlehen von den Jahren 1854 und 1859) erlegt werden. Auch können zu diesem Behufe gehörig nach dem h. IZ74 des a. b. G. B. versicherte hypothekarische Verschrei-bungen, welche jedoch vorher in Beziehung auf ihre Annehm barkeit von der k. k. Hok- und Ried. Oesterr., oder von einer Provinzial-Kanimerprocuralur geprüft und anstandlos be funden worden seyn müssen, beygebracht werden. 6) Die Entscheidung über das Ergebniß der Concurrenz-Verhandlung wird von dem hohen Ministerium der öffent-. lichen Arbeiten, nqch Maßgabe der Annehmbarkeit der Of-! ferte nnd der Bcrtrauungswürdi.qkeit des Offerenten cr-l folgen. ! Bis zu dieser Entscheidung bleibt jederOfferent vomTage des überreichten Änbothes für dasselbe, so wie auch dazu ^ rechtlich verbunden, im Falle als sein Anboth angenommen wird, den Vertrag hiernach abzuschließen. 7) Das Vadium des angenommenen Änbothes wird als Caution zurückbehalten werden, wenn der Unternehmer« nicht etwa (was -hin gegen besonderes Einschreiten frey steht),\n, , 6 ... ^ . . . -2 ... . i dieCaution in anderer gesetzlich zulässiger Art bestellen will, auf der Landstraße, im neuen HaikptmaNthgedände, Maga- ' » . ... -- > ? ' » n » ^\ntzungswerthe von 472 fl. SK kr. CM. versteigerungsweise gegen bare Bezahlung werdtn Hindangegeben werden, und Falls diese Gegenstände wed^r bey dem ersten noch zweyten Termin umden Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. - Wien den 29. November 1848. ^17494^ ^ Äcitation von Effecten. Von dem k. k. Ni. Oest. 1u-f. ä--l. m. »>. wird anmit be kannt gemacht, daß am Samstag den 25. December d. I>, von Früh 9 Uhr angefangen, in der Rossau in der Berg gasse, in dem Hause Nr.290, die in die Verlassenschaften des pens. Obersten Joseph v. Seitz und des pens. Oberstlieu tenants Anton v. Beckenhaupt gehörigen Gegenstände, be stehend in Uniformen, Civilkleidung, Wäsche, Bettzeug, politirter Zimmereinrichtung und uneingetheilken Sache», gegen gleich bare Bezahlung versteigert werden. Wien am 15. December 1848. ^17411^ Neuerliche Fcilbltthunq. s5^ Nachdem die durch das Amtsblatt der Wiener Zeitung auf den 12. Oktober d. Z. durch dreymahlige Einschaltung ausgeschriebene Licitation des alten Gemeindehauses Nr. 150 am Schottenfelde sammt Garten, kein entsprechendes Re sultat aus Mangel der Käufer geliefert hat, so wird neuer lich bekannt gegehen, daß diese Licitation am 21. December 1848, Früh um 9 Uhr, in dem Gemeindehaus- Nr. 259 am Schottenfelde, allwo auch dieLicitations-Bedingnisse inzwi schen eingesehen werden können, vorgenommen werden. Grundgericht Schottenfeld. Wien am 12. December 1848. ^17626 j Licitativu ^ von Veilasscnschasts -Effectcu. In Folge Verordnung des Civilgerichts der k. k. Haupt-und Residenzstadt Wien Wrden DvnnfrHtqgs, den 21. De cember 1848 mehrere Verlassenschafts-Effecten, bestehend aus Leibskleidung und Wäsche feitgebothen, und den Meist bietenden gegen bare Bezahlung Hindangegeben. Kauf lustig» haben sich am obengenannten Tage, Früh um 9 Uhr, Nr. 50 in der Rossau im Magistrat. Stadl einzufioden. Wien am 14. December 1848. > . . ^17459^ Effecte n. ^ Von dem k. k. Ried. Oesterr. Mercantit- und Wechsel gerichte wird bekannt gemacht, daß den 22. Deeember 1848, dann nöthigen Falls den 15. Jaruiar 1849 nnd den 29. Ja nuar 1849, Früh um 9 Uhr, im Hause Nr. 564 in der Leopoldstadt, Einrichtungsstücke, Bett sammt Bettgewand, dann Kleidung, im Schätzungswerthe von 80 fl. 50 kr. Conv. Münze versteigerungBweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schä tzungsbetrag verkauft werden könnten, selbe bey dem drit ten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den ZV, September 1848. ^i74v6*j isatz-Verstngerung. f2j Von dem k. k. Ri. Oest. Mercantii- und Wechselgerichte wird bekannt gemacht, daß den 25. December d. I., Mit tags 12 Uhr, in dem hierottigen Raths,aale, in der Herrn gasse Nr. 6l , im ersten Stock, ein für die Frau Ämalis E. v.Kasseker auf den Joseph Schosulanischen Realitäten zu Sievering haftenderSatz, im Schätzungswerthe von 6000 fl. C. M., versteigerunzsweise gegen bare Bezahlung werde Hindangegeben werden, unld Falls dieser Satz nicht um den Nominalwerth verkauft werde« könnte, selber bey diesem dritten Termine auch unter dem Nominalwerthe dem Meist-biethendeu überlassen werden würde. Wien den 25. November. 1848. si74i9^j SatzPoft-Verstngelung. j Von dem k. k. Ni. Oest« Mercantil- und Wechsetgerichte wird bekannt gemacht, daß den 25. December 184Z, dann nöthigen Falls den !7. Zanuar 1849 «nd den 14. Februar 1849, Mittags um 12 Uhr, im dießgerichtliche» Rathssaale, Herrngasse Nr. 61, die auf dem Hause Nr. 655 auf der Landstraße für Joseph Schmidtgrllber aus dem Satze vom 28. Oktober 1846 haftende Forderung pr. 5000 fl. CM., um den Nominalbetrag von S000 g. CM., vcrsteigerrmgs-weise gegen bare Bezahlung werde Hindangegeben werden, und Falls dieseSatzpost weder bey dem ersten noch zweyten Termine um den Nominalbetrag verkauft werden könnte, selbe bey dem dritten Termine auch unter dem Rennwerthe dem Meistbiethenden überlassen werden würde. Wien den 2. December 1848, , . Effecten. j5s\n^L'«74*I\nzin Nr. 8 zu erscheinen. Wien am 15. December 1848. li74i4\"l Zmsenbczug- undVerwmdungörecht. Bon dem k. k. Ni. Oest. Mercantil- und Wechselge richte wird bekannt gemacht, daß den 25. December 1848, Mittags 12 Uhr, in dem Rathsstiale dieses Gerichtes, Herpngass« Nr. 61, des zu Gunsten der Frau Katharina Rauteth, auf dem Hause Nr. 155 zu Gumpendorf haftenke und auf 2i64 st. 52 kr. CM. geschätzte Zinsenbezugs- unk\n. 52 kr Berweudungsrecht, versteigeriingsweise gegen bare Bezah- besondere mannigfache Glaswaarengegenstände\n. /. . , Bon dem k. k. Vi. Oest. Merkantil- und Mechsttge» .akZ-n»»««««-» Aubothe werde« Sekaan. gemacht, dät den 22. V cember b. Z. ,ogleich den offerenten zunickgeirellt werden. nöthige» Zav» den 1 l Zanuar i84S snd den 2^Seu Von der k.k. General-Direction für t-eStaarse.senbahnen. x 'z.. ^ »hr . m d«x Gtadi Nr. 444, , -Men am D ecember 1848. . . m«d>«ri , «in 'Siano^or c und «widere Effecten im ^17.,25 1 tsssecten. ' > GchSKUnz««rttz» »SV 1SS s. kr. Eoovenlion« - Man»«, Von dem k. k. Nied. Oesterr. MercaÄtit- und Wechsel- i verß-igerungtweise gegen dare Keiai^ung »erden hindan-gerichte wird bekannt gemacht: daß deckÄt. December 1848 gezeben «erd't«, und sia « dieft KrgeuKjod« wede» ve»' dann nöthigen Falls den II. Januar 1849 und den 26. Ja-->?1!en noch zweyten Termj« um den ScbätzMigsdetrag nu,ir 1849 Früh um 10 Uhr am Schottenfelde Nr. 55 «er-, verkauf, werden könnten, selbe de? ds« dritten Termins schiedene Zimmereikirichtungsstöcke und Kleidungsstücke/ ins- euch unter der Schätz««« den, Meistb-erhenden überlasse» ' \" im Echä- wetten würden. Wien den 2i>-Gepte«!e,'1848."}