{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820875/d4b8d93bde7b59cd12bec38cef7ba816", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R5V\n^zz9/^ Holzsuhrwerks-Versteigerung. i 2^j Von dem k. k. Oderstbof-Landkägermeister- und Ni Oest. Waldamte wird der Transport d^SsäymMkddn für den aller höchsten Hofstaat, die Deputatisten und zum Slaatsbedarf inner der Linien Wiens vdm 1. Msy 1848 bis Ende April 1349 erforderlichen Achs- und Schwemm Holzes im Wege der VersteiKrMß Mittelst Offerte-Eingaben, welche am L. März d/Z. cömmissioneS eröffnet werden, demjenigen, welcher den geringsten Anboth stellt, unter folgenden Bedingungen übsr-Ussn: 1) Der Transport deS HvlzeS, wozu auch die Verbind lichkeit dsS Auf- und AbladenS gehört, bat von den Lager plätzen deS k. k. Holzverschleißamtes am Canale in jene Lo kalitäten zu geschehen, welche in Betreff deS jeweiligen Be-, darfes von dem k. k. Odersthof-Landjäge^meister- und Nied. Oest. Waldamte werden bestimmt und dem Ersteher durch das k. k. Hoizverschleißamt bekannt gemacht werden. Bey gleichen Offerten wird jedoch dem e wähnten k. k. Hof-amte die Wahl frey stehen, welcher der Offerenten als Erste he? zu gelten habe. 2) Zeder Offerent hat nebst einem versiegelten Offerte auch einen Betrag von 400 fl. CM. in Barem oder in öffentli chen Obligationen nach dem Börse-Course, oder Mittelst einer pupillarmäß'a stcher gestellten Hypothekar-Verschreibung als vorläufige Caution zur SichersteiZung der ContractSrechte deS allerhöchsten Aerars bey der Haupt-Rechnungsführung deS k. k. Obersthof-Landjägermeister- und Ni. Oest. Waldam tes zu erlegen. Jenem Offerenten, welcher Ersteher bleibt, liegt ob, diese Caution bis auf den Betrag von 1200 fl. CM. zu erhöhen, den übrigen Offerenten wird die vorlaufige Caution wieder zurückgestellt werden. 2) Der Contrahent hat alle Holzbeträge, welche ihm tag lich durch das k. k. Holzverschleißamt werden angewiesen wer» den, im voflen Maße ohne allen Rückstand und selbst bey halben Klaftern nach der allgemein üblichen Abtheilung in ganzer Stoßlänge immer auf das genaueste und verlässigste in den hierzu von dem Amte bestimmt werdenden Tagen, u. z ohne muthwillige Verzögerung Früh Morgens, die letzten Holzbeträge aber spätestens bis 11 Uhr Vormittags in die ihm bekannt gemachten Orte zu führen, und die Parteyen nicht vorsätzlich vder muthwillig warten zulassen, worauf das Verschleißamt, an welches der Contrahent gewiesen ist, be sonders zu sehen die Verpflichtung hat, es wäre denn, daß dem Contrahenten für den einen oder den andern Holztransport auch der Nachmittag zugestanden und bestimmt werden sollte. Würde eine vorsetzliche Verzögerung deS Holztransportes sckon am frühen Morgen bemerkt, oder die erforderliche Pferdezahl nicht gestellt werden, so soll dem Amte das Recht zustehen, durch das Verschleißamt auf Kosten deS Eontrahen-ten andere Fuhrleute zu nehmen Hinsichtlich der Holzlieferung in das Holzmagazin der Barg ist jedoch der Ersteher gehalten, die Holzzufuhr und Abla-dung immer nur am Morgen, so früh alt es die Jahreszeit gestattet und nie nach 8 Uhr zu besorgen, weil er widrigens es sich selbst zuzuschreiben hätte, wenn der Holztransport nicht mehr im Innern der Stadt durch die k. k. Hofburg, sondern von der GlaciSstraße aus zum k. k. Burg-Holzmaga-zine zugelassen würde, eine Ausnahme könnte nur dann Statt finden, wenn von Seite dieses Amtes oder vom k. k. Hof-Burgmagazineeine andere Bestimmung gegeben werden sollte. D»e Aufladung dieses Holzes hat jedoch jedesmahl in Ge genwart des vom k. k. Hof-Burgmagazine zur Begleitung des HolztranSportes bestimmten Individuums zu geschehen, daher das Aufladen desselben schon am Tage vorher, wonach die geladenen Wägen die Nacht hindurch auf der Legstätte bleiben würden, gänzlich verbothen ist. Nm jedoch diese Holzfuhren durch die Stadt und das in nere Burgthor in die Hofburg ohne Anftand bringen zu kön nen, werden dieselben bey jedesmahlige n, Transporte von dem k- k. Holzverschleißamte mit den für dvese Holzlieferung eigens bestimmten Wagenfahnen versehen we rden. Diese Wagenfahnen sind nach besorgtem Holztransporte, jedesmahl dem k. k. Verschleißamte zur Aufbewahrung und weiterem Gebrauche zu übergeben, wobey aber der Ersteher für jede während des Holztransportes an diesen Fahnen ver übte Beschädigung haftend und verantwortlich ist. 4) Der Ersteher wird, falls er sich in dieser Beziehung et was zu Schulden kommen lassev. sollte, verbunden, sowohl der Behörde als den Parteyen, je den wegen mcht in der bestimm ten Zeit bewirkten Holzzufuhr verursachten Schaden, so wie ave dadurch dem k. k. Obersthof-Landjägermeister- und Ni. Oest. Waldamte verursachten Kosten, ohne aller Weigerung entweder von der §. 2 vorgesehenen Caution, oder von sei nem dießfälligen FuhrlohnSverdienste bar zu vergüten. 5) Der Ersteher hat über das ihm jedesmahl zum Trans port übergebene Hol; «inen Empfangschein, wo das Quan tum und die Beschaffenheit, dann der Localpreis desselben angeführt ist, auszustellen und dem k. k. Holzverschleißamte einzuhändigen. Wenn er das übernommene Holz an den bestimmten Abla-dungSort nicht bringt, so ist er verpflichtet, den Avgang nach demLoca'preise und den sonstigen hierdurch verursachten Scha den zu ersetzen, so wie sich überhaupt den Verfügungen des erwähnten k. k. vereintenHofamtes zu unterwerfen, welche von demselben zur Herstellung der bey den Ablieferungen nöthigen Or nung für nothwendig erachtet werden sollten. 6) Der Contrahent hat auf seinen Fuhrlohnsverdisnst nie Abschlagszahlungen, sondern den Fuhrlohn immer nach Ver lauf eines Monaths oder Vierteljahres zu erheben, damit sich das k.k. Obersthof-Landjägermeister-und Ni. Oest. Wald amt bey Nichterfüllung einer oder der andern dieser Beding te mittelst der Caution und seiner Guthabung an Fuhr lohn hierdurch entschädige»! können, wo sodann der unbedeckte Betrag aus dem anderweitigen Vermögen des Contrahenlen hereingebracht werden wird. 7) Wird zur wechselseitigen Sicherheit festgesetzt, daß in jenem Falle, wenn der Contrahent entweder gegen die Nich tigkeit deS Maßes oder gegen die Eigenschaft der ihm von dem k. k. Holzverschleißamte zur hierorts bestimmt werden den Ablieferung übergedenen Hölzer eine gegründete Einwen oung machen könnte, er keineswegs verbunden wäre, diese bedenklichen Holzzaine übernehmen zu müssen, sondern ihm bey derley Fällen ganz unbenommen bleibe, dem k. k. Obersthof Landjägermeister- und Nied. Oest. Waldamte ungesäumt die Anzeige zu machen, um sonach die nöthige Untersuchung zu pflegen und hierüber das Erforderliche verfügen zu können. 8) Wird dem Contrahenten nicht gestattet, das zur Abfuhr bestimmte Holz am Tage vorher aufzuladen, oder die mit ämtlichen Holze beladenen Wägen nach Hause zu führen, son dern die Abfuhr derselben nach dem Bestimmungsorte muß stets von den Lagerplätzen de< ?. k. HolzverschleißamteS am Canale unmittelbar geschehen, indem eS einer jeden Behörde oder einem jeden Deputation ga uz frey steht und immer fcev stehen muß, »icht nur der Aufl adung des zur Abfuhr ange wiesenen Holzes beywohnen, sondern auch den Wagen bis zum Abladungsorte begleiten z» können und zu dürfen, ohne daß sich der Contrahent beygehen lassen soll noch darf, dem Begleiter nur im Geringsten «nanstäneig zu begegnen, um die Abfuhr des HolzeS zu verzögern und hierdurch ganz un verkennbar an den Tag zu leg en, daß er aus unredlichen Ab sichten die Begleitung der Wägen verhindern wolle. 9) Wird dem Kontrahenten zur Pflicht gemacht, sich an jedem Nachmittage bey dem k^ k. Holzverschleißamte am Ca nale zu melden, und die amtlichen Aolzznweisungen für den folgenden Tag und die Vorzeigvnz und Uebergabe des zur Abfuhr nöthigen Holzquant«m4 geziemend üvzuverlangen, und zur erforderlichen Veranlagung der richtigen Abfuhr zu übernehmen. 1V) Ist und wird es dem Erst« her unter keinem wie immer gearteten Vorwands erlaubt, die aus diesem Vertrage ikm zustehenden Rechte einem Dritten zu überlassen, sondern wirL ihm einzig und allein zugestanden, im Trforderungs;alle hier zu AuShülfsfuhrleute aufzunehmen, für die er aber, wie für seine eigene Zügen auf das vollkommendsts haftend ist und ver antwortlich bleibt. 11) Soll der Contrahent nicht berechtiget seyn, einer Be hörde oder einem Deputation, ohne dießanttliche Anweisung eigenmächtig Holz abzuliefern, oder das angewiesene Holz an einen andern als den durch die amtliche Anweisung be stimmten Ort zu führen, weil widrigens derselbe nicht nur für alle diese contractwidrig zugeführten Hölzer des contra-Hirten Fuhrlohnes ohne weiters verlustig, sondern auch noch übcrd:eß schuldig wird, entweder dieses eigenmächtig zuge-führte Holzaus seine Kosten zum k. ?. Holzverschleißamte zu rückzustellen, oder an einen andern von dem k. k. Oberstboi-Landjägermeister- und Ni. Oest. WaZdam;e zu bestimmenden Ort zu führen, vder Falls dieß nicht bewerks^ekiget werden kann oder wird, den dem Ni. Oest. Waldamte dadurch zuge henden Schaden mittelst Vergütung des Lvcalpreises von sei ner §. 2 bestimmten Caution oder von seinem bey der amt lichen Hauptcaffa zu erheben habenden Fuhrlolmsverdienste nach Gutbefinden deS Amtes zu ersetzen. 12) Ist es dem CoMrahenten nicht' gestattet, die Deputat-Hölzer von den betreffenden Parteyen zu kaufen, daher auch Deputatholzer m keinem Falle auf s« ine Rechnung und zu seiner Disposition werden ausgefolgt n 'erden. 12) Ist der Contrahent überhaupt v, ?rbunden sich allen je- > nen Verfügungen des k. k, Obersthof-! sandjagermeister- und\n'/s detto alldageschätzt per 60 fl. C. M., Vs Äei^garteK allda, geschätzt er iSM fl. EW., dettv, jetzt Mty ättd?, geschätzt per t4y1l. CM.', endlich 2/z xMo in' hkttetV Ha? genberg, geschätzt per 110 fl> CM. gewilliget, und zur Vor nahme über den fruchtlos verstrichenen ersten und zweyten Termin, der 10. März 1848 als dritter Termin mit dem Beysatze testimmt worden, daß, wenn ovige Realitäten auch bey dem dritten Termine nicht um die Schätzung oder dar-tes Spalten und Sägen de^ Holzes in einem großen Theile über an Mann gebracht werden würden, dieselben unter der der innern Kladt, einige Deputation bey Abfassung ihrer Schätzung hindaugegeben werden sollen.\nNi. Oest. Waldamtes zu unterziehen und diMW piMetllch zu befolgen, welche sowvU diö Ordnung der HnHrung, als die Sicherheit des allerhöchsten AerarS, der Bchörden Ui»d Deputatisten erheischen, mithin derselbe auch?ür den Fall, als dieses versinte Hofamt theilweise Holzvertleinerungen auf der Legstätte einführen sollte, wenigstens zwey für derley Lie ferungen geeignete verschlossene Wägen beystellen msyre. 14) Weil eS sich ereignen kann, daß durch daS Verboth\nGebühren genöthiget werden dürften, das Holz von der eigentlichen amtlichen Legstatte nach dem rückwärts gelegenen Platze transxortiren daselbst verkleinern und dann erst nach Hauze führen zu lassen, so ist der Contrahent verbunden, die sen Parteyen auf ihr Verlangen ihr Holz ohne Widerrede auf den erwähnten Platz zu führen, und von demselben für seine Mehrleistung, nähmlich das doppelte Auf- und Abladen, dann die Transportirung keinen höhertt Lohn, als den hier folgenden zu fordern. Entfällt bey der Licitation ein Fuhrlohn von 21 kr. oder mehr per Klafter, so hat die Partey dem Contrahenten für den erst bemerkten besonderen Transport sammt Auf- und Abladen eben diesen Betrag per Klafter, entfallt dagegen der Fuhrlohn bey der Licitation auf 20 kr. oder darunter, so hat die Partey dem Contrahenten ebenfalls diesen Betrag nebst einer Svperc. Aufzahlung per Klafter zu entrichten. So wie nun der Contrahent zur genauesten Erfüllung der vorstehenden Puncte sich streng verpflichten muß, eben so macht sich auch 15) da» k. k. Obersthof-Landjägermeister- und Nied. Oest. Waldamt verbindlich, demselben für jede contractmäßig zu geführt? Klafter Holzes den mit Einschluß des Auf- und Ab ladenS bedungenen Fuhrlohn nach Verlangen entweder mo nathlich oder vierteljährig auS der k. k. Ni.Oest. WaldamtS-hauptcasse bar gegen Quittung bezahlen zu lassen. 16) Wegen Bestimmung des FuhrkohnS wird bemerkt, daß daS abzuführende Holzquantum beyläufig nach bisheriger Er fahrung aus buchenen und tännenen Schwemmholze in glei chen Beträgen besteht, und da der größte Theil des Deputat-holzeS zusammen in buchenen und tännenen Scheitern abge führt wird, so wird auch ohne Unterschied der Holzgattung der Fuhrlohn per Klafter bestimmt, welche sodann für das buchene und tännene Schwemmholz zu gelten hat. Weil aber dem Contrahenten auch ungeschwemmte oder Achshölzer zur Abfuhr dürften angewiesen werden, so wird der entfallende mindeste Anboth für Schwemmholz um ein Viertel höher als FuhrlohnSpreiS für daS ungeschwemmte oder Achsholz festgesetzt werden 17) Alle Anböthe, welche erst nach dem unten festgesetzten Termine zur Ueberreichung der Offerte gemacht werden woll ten, würden nicht mehr angenommen, sondern ohne weiters zurückgewiesen werden. Indessen behält sich das k.k. Obersthof-Landjägermeister und Ni.Oest. Waldamt bevor, wenn keines der eingelegten Offerte als vortheilhaft anerkannt werden sollte, der Verhand lung keine Folge zu geben. 18) Der Contract selbst ist für den Ersteher vom Tage deS von ihm eingereichten Offertes, für das Aerar aber von dem Tage der erfolgten Ratifikation verbindlich. Nach erfolgter Ratifikation wird auf Grundlage der Licitationsbediugungen und des Offertseine förmliche Contracts-Urkunde in 2 Exem plaren, wozu der Ersteher den Gtämpel des einen Exempla res zu bestreiten hat, errichtet werden. Im Falle als der Bestbiether sich weigerte den förmlichen Contract zu fertigen, vertritt das unterfertigte Offert in Ver bindung mit diesen Licitationsbedingungen die Stelle deS schriftlichen CvntracteS und daS allerhöchste Aerar hat die Wahl und das Recht, entweder den Bestbiether zur Erfüllung der ralificirten Licitations- und Offertsbedingungen zu verhal ten, oder den Contract auf dessen Gefahr und Kosten neuer dings feilzubiethen, oder auch die demselben obliegende Holz-zuführung von wem immer und wie immer auch außer dem Wege der Licitation bewerkstelligen zu lassen, und von ihm die Differenz deS neuen BestbotheS oder den wie immer ge arteten neuen FuhrlohnSpreiS zu dem Seinigen zu erholen, wo dann die erlegte Caution auf Abschlagung der zu ersetzen den Differenz zurückbehalten, in dem Falle aber, daß der neue Fuhrlohn keines Ersatzes bedürfen sollte, als verfallen eingezogen «erden wird. Auch soll eS dem allerhöchsten Aerar freystehen, alle jene Maßregeln zu ergreifen, welche zur unaufgehältenen Erfül lung deS CvntracteS führen, wogegen jedoch dem Contrahen ten der Rechtsweg für alle Ansprüche offen stehen soll, die er aus dem Contracte machen zu können glaubt. 19) Der Offertanboth muß in CM. geschehen. 20) Der Ersteher leistet auf die Einwendung der Verletzung über die Hälfte Verzicht. 21) Für den Fall endlich, daß der Wr. Neustädter Schiff-fahrts - Canal in der Nähe der dermahligen waldämtlichen Holzlagerplätze trocken gelegt würde, und hierdurch auch diese ämtlichen Platze eine Veränderung erleiden und nach einer andern von der gegenwärtigen wesentlich abweichenden Ge gend verlegt werden müßten, soll auch vorstehender für die Zeit vom i. May 1848 bis Ende April 1849 zu errichtender Holztransports-Contract von dem Zeitpuncte des Eintritts dieser Veränderung an gänzlich erlöschen und eine neue Ver handlung über den HolztranSport eingeleitet werden. Diejenigen, welche also unter obigen Bedingungen den Holz transport zu erlangen wünschen, haben ihre versiegelten, mit cinem IS kr. Stampel versehenen Offerte beyder Hauptrech nungsführung des k. k. Obersthof-Landjägermeister- und Ni. Oest. Waldamtes am alten Fleischmarkte Nr. 708, spätestens am 2. März d. Z. bis 10 Uhr Vormittags einzureichen, und in demselben nicht nur in bestimmten Ziffern in CM. auszu drücken, gegen welchen Fuhrlohn der Offerent den Transport deS S.chwemmholzesohne Unterschied zu übernehmen sich her-vevläßr, sondern auch dem Offerte die Erklärung beyzufügen, daß er die Holzzuführung genau nach jenen Bedingungen zu besorgen sich verbindlich macht, welche in der der Wiener Zei tung eingeschalteten Kundmachung des k. k.Obersthof-Land-jägermeister- und Nied. Oest. WaldamteS vom 19 Februar d. 3. festgesetzt wurde. Mit dem Offerte ist sogleich der oben H.2 bemerkte Betrag von 400 fl. CM. zu überreichen. Den Erlag desselben wird die Hauptrechnungsführung auf dem Couverte deS OfferteS bestätigen, und dem Erleger zu gleich hierüber einen Empfangsschein einhändigen. Diejenigen Offerenten, welchen die Lieferung nicht zuge sprochen werden kann, erhalten den eingelegten Betrag bin nen zwey Tagen nach dem Ablaufe des Concurrenz - Termi nes gegen Zurückstellung der ihnen ausgefertigten Erlag scheine. Vom k.k.Obersthof-Landjägermeister- und Ni.Oest.Waldamte. Wien den 19. Februar 1848. s272L^ Fahr Nisse. ^ Von der Civilgerichte - Verwaltung der k. k. Haupt- und Residenzstadt Wien, im Bezirke Laimgrube wird bekannt gemacht: ES sey in die öffentliche Feilbiethung der aus polit. Gardervb- und Schubladkästen, Tischen, Sesseln, Bettstätten sammt Bettgewand, eisernen Ofen Und einigen Küchenge räthen bestehenden, und auf 42 fl. geschätzten Fahrnisse be williget, und über den fruchtlos verstrichenen ersten Termin der 28. Februar 1848 für den zweyten Termin mit dem Bey-satzs bestimmt worden, daß in so ferne für die geschätzten Ge genstände bev diesem zweyten Termine der Schätzungswerth nicht gebothen werden sollte, dieselben auch unter der Schä tzung Hindangegeben werden würden. Die Kauflustigen ha ben am ob^estimmten Tage, zu den gewöhnlichen Stunden, in Gumpendorf Nr. 265 große Schmidtgasse, zu erscheinen. Wien den 14. Februar 1848. Fahrnisse. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: ES sey in die öffentliche Feilbiethung der aus politirter Zimmereinrichtung, als: Kasten, Tische, Sesseln, Spiegeln, einem Fortepiano u.s.w., dann ans Bettgewand, Messing- und Kuchengeschirr beste henden, und auf 227 fl. geschätzten Fahrnisse bewilliget, und der 9. März 1848 für den ersten, der 22. März 1848 für den zweyten, und der 7. April 1848 für den dritten Ter min mit dem Beysatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten und zweyten Ter mine der Schätzungswerth nicht gebochen werden sollte, die selben bey dem dritten Termine auch unter der Schätzung Hindangegeben werden würden.^Die Kauflustigen haben an den obbestimmten Tagen, und zu den gewöhnlichen Stunden in dem Hause Nr. 128 Mieden, Heugasse zu erscheinen. Wien den 18. Februar 1848. Licitation. Haus sammt Gründen. ^ Non der Wiener fürsterzbischöflichen Herrschaft St. Veit an der Wien wird hiermit bekannt gemacht: Es sey in die öffentliche Erecutions-Feilbiethung des Michael und Rosalia Huber'schen Hauses Nr. 8 in Ober- St. Veit sammt dazu gehörigen Hofstattgrunde, geschätzt per 120»0 fl. CM., dann der nachfolgenden Ueberländgründe, als Wiesen in der Obersommerhagenau, geschätzt per 80fl. CM., Vs detto in Altfttz unterhalb der Schinaweis geschätzt per 200 fl. CM», V4 Kleeacker in vordern Hagenberg, geschätzt per 60 fl. CM.,\nKauflustige haben an dem obbestimmten Tage Vormittags um 10 Uhr, in der hiesigen Amtskanzley zu erscheinen. Herrschaft St. Veit an der Wien den 11. Februar 1848, j29S7^ Fahrni sse. !> l Von dem Civilgerichte der k.k. Haupt - und Residenzstadt Wien wird bekannt gemacht: ES sey in dis öffentliche Feil biethung der in die Daniel Schütz'sche ConcurSmasse gehö rigen, aus Mantuaner Reiß, Pistazzen, Badschwämmen und 100 Päckchen Englischen Baumwvllzwirn bestehenden, und auf 585 fl. 20 kr. geschätzten Fahrnisse gewilliget, und für den ersten Termin der 4. März 1848 und für den zweyten der 18. März 1843 bestimmt worden. Die Kauflustigen haben an den festgesetzten Tagen, zu den gewöhnlichen Stunden in den Magazinen der k. k. Hauptmauth unter den Weißgär bern zu erscheinen. Wien den 29. December 1847. ^2802^ Executive Feilbiethung ^ des Hauses Nr. 60 zu Hagendorf. Von dem Iustizamte der l. f. Pfarrherrschaft Laa wird hiermit bekannt gemacht: ES sey auf Anlangen deS Herrn Joseph Adalbert Schiller, als Mandatar der Rosalia Partl, wider Sebastian Hiller zu Hagendorf, wegen schuldigen 169 fl. 7,0 kr. WW. e. s. e., in die erecutive Feilbiethung deS ge gentheiligen auf 2000 fl. CM. gerichtlich geschätzten Halb-lehenhauseS Nr. 60 zu Hagendorf, wozu 22^/4 Joch HauS-u. 42/4Zoch Hausüberländgründe gehören, im Wege derErecution gewilliget, und zur Vornahme derselben 2 Termine, nähm-1 Uch für den ersten der 10. März, für den zweyten der Ute/\nn sollte, so wird wegen Man-rdijSM^ demselpen daS Ver-eitN Elnmonäthlichen Frist deren Verlauf die Wie-\nleMekM vkrha fe^tWer Mrt\nV-ik gekM, IchiöAefuM^mM Zug?ste?uk sogleich aufgekündiget, und nach derb^etzung vorgenommen werden. Dieienigen, welche sich um Erlangung dieser Trafik, deren Fuyrui.g am 8. März 1848 zu übernehmen -seyn wk-d, M-werben wellen, haben ihre schriftlichen versiegelten Anböthe nach dem am Schluß beygesetzten Formulare, unter der Auf schrift: »Offert, bezüglich der Tabak- Trafik in ddr MWM Nr. 12>, dis zum 6. März 1848 zu Mittag bey der k. k. Cameral-Bezirks-Verwaltung zu Wien einzubringen. Die selben haben zu enthalten, den Nahmen, Charakter und Wohnort des Offerenten, daS Anboth des Pachtzinses in Zah len und Buchstaben ausgedrückt, dann einen gesetzlichen Be weis über erreichte Volljährigkeit, ein obrigkeitliches Sitten zeugniß, und die Cassequittung über erlegtes Reugeld. Nachträgliche Anböthe, dann Offerte von Personen wel chen ein gesetzliches Hinderniß entweder in Bezug auf eise giltige ContractS-Errichtltng überhaupt, oder htnstchttrch e^ ner Trafik-Erlangung insbesondere entgegen steht, elSüch^ua-bestimmte oder bedingte Anböthe werden nicht in Betracht gezogen. Wien den 16. Februar 1848. Formular eines OfferteS: Ich Gefertigter erkläre hiermit rechtSperbindlich, daß ich die Tabak-Trafik in ... . uüter den Bedingungen der Kund-machung vom ...... übernehmen w»ll, und ich bin be reit als jährlichen Pachtschilling .... Gulden (. . . fi.) in MonathSraten vorhinein zu entrichten. Die Reugeld - Quittung, die Lebensalter - Bestätigung und daS obrigkeitliche Sittenzeugniß liegen hier bey. .... den ... . 1848.\nApril, für den dritten der 12. May mit dem Beysatze be stimmt worden, daß, wenn bey dem ersten und zweyten Feil-biethungStermine dieses HalblehenhauS nicht wenigstens um die Schätzung an Mann gebracht werden würde, dasselbe bey dem dritten Termin auch unter der Schätzung an den Meistbiethenden Hindangegeben werden würde. Kauflustige haben sich daher an den obbestimmten Tagen, jedesmahl Früh9 Uhr, in dem zu versteigernden Halblehen hause Nr. 60 zu Hagendorf e nzuflnden und daselbst die Vornahme der Versteigerung zu gewärtigen. Die LicitationSbedingnisse können inzwischen bey hiesigem Gerichte eingesehen werden. Zustizamt der l. f. Pfarrherrschaft Laa im V. U. M. B. den 8. Februar 1848. p77^ Kundmachung, s2^z wegen Wiederbesetzung der k. k. Tabak - Trafik in der Vor stadt Roßau, Dreymohrengasse HauS Nr. 122, vermittelst öffentlicher Concurrenz. Von der k k. Cameral-BezirkS-Verwaltung für Wien und Umgebung wird bekannt gemacht, daß die erledigte k. k. Tabak-Trafik in der Roßau, Dreymohrengasse H. Nr. 122, welche zur Abfassung deS Materials gegen Barbezahlung und zwar des Tabakes an den Tabakverlag in der Roßau angewiesen ist, auf dem Wege der öffentlichen Concurrenz besetzet «erden wird. Von dem jährlichen Tabakverkaufe in dem Zeiträume vom 1. Januar bis letzten December 1847 im Geldwerthe von 2747 fi. 17 kr. betrug der aus dem Unterschiede des tarifmä ßigen Ankaufs-und Verkaufspreises sich ergebende Gewinn im Ganzen 274 fl. 42 kr. Nach Abzug der Auslagen, und zwar: Material-, Fracht- oder Trägerlohn ..... 15 fl. Miethzin« für daS Verkaufs-Locaie «o fl. Beleuchtung und Beheizung ........ 28 fl. Einkartierpapier und kleine Auslagen ..... 12 fl.\nzusammen mit C.M. 115 fl. ergibt sich als reiner jährlicher Nutzen der Betrag von zweyhundert fünfzig neun Gulden 42 kr. Zur Darnachachtung der Bewerber wird Folgendes fest gesetzt: 1) Dieser Verschleißposten wird demjenigen Offerenten überlassen werden, welcher von dem nachgewiesenen Verschleiß-gewinn den höchsten Betrag als Pachtschiiling zu entrichten bereit ist. Unter mehreren gleichlautenden Bestbiethern bleibt der Ge-fällenbehörde die Wahl vorbehalten. 2) Der Ersteher der Trafik hat von dem Zeitpuncte der Trafikübernahme angefangen, den angebothenen Pachtschilling in gleichen monathlichen Raten stets am ersten jeden Mo-nathS zur Cameral-Bezirks-Casse zu erlegen, und sich hier über am ZahlungStage bey der NechnungSabtheilung der hie sigen BezirkS-Verwaltung durch Vorzeigung deS bestätigten ZahlungSbogen s auszuweisen. 2) Der Ersteher ist verpflichtet die in dem Trafikanten-Un terrichte vom 19. August 1802, und in dem Regierungs-Cir-culare vom 4. April 1828 enthaltenen Vorschriften, so wie auch alle später erlassenen oder noch zu erlassenden, das Tra fikgeschäft betreffenden ämtlichen Anordnungen in allen Punc ten genau zu erfüllen. 4) Das Verschleiß-Befugniß ist in der Roßau, im Hause Nr. 122 auszuüben. 5) Dem Pächter steht frey, von dem übernommenen Verschleißgeschäfte nach vorausgegangener dreymonathlichen Aufkündigung abzutreten. Dieselbe Aufkündigungsfrist be hält sich auch die Gefällenbehörde vor, wenn sie für gut findet, denContractaufzulösen, vorausgesetzt, daß nicht etwaUmstände eintraten, wegen deren der Pächter nach den bestehenden Vorschriften früher von der Führung deS Verschleißgeschäf tes entfernt werden muß. Der Tod deS Pächters löset den Pachtvertrag auf. Jedoch wird dessen etwa vorhandenen Er ben, wenn sie zur Trafikbejorgung tauglich sind, und den un ters), 2) und 4) enthaltenen Bedingungen genau nachzu kommen versprechen, die Trafik vor Ablauf dreyer Monathe nach dem Tode deS Erblassers nicht entzogen werden, sie tre ten während dieses Zeitraumes in dessen Rechte und Ver pflichtungen ein. 6) Eine Handlung oder Unterlassung, in deren Folge nach den geltenden Vorschriften der Verlust deS Verschleißbefug nisses verhängt werben kann, zieht zugleich die Auflösung deS Vertrages nach sich, und der Pächter oder nach ihm sein Erbe bleibt überdieß dem Gefälle für jeden aus seiner Schuld entstandenen Schaden ersatzpflichtig. 7) Die unter 5) eingeräumte dreymonathliche Aufkündi gungsfrist hat duher nur für Fälle zu gellen, in denen die Enthebung vom Trafikgeschäfte nicht Folge eineS Gebrechens in dessen Führung ist, sondern auS bloß administrativen Rücksichten, oder nach dem freyen Wille-, des Pächters Statt findet Tritt dagegen die Entfernung vom Verschleißgc-schäfte in Folge einer Verletzung der contractmäßigen Ver pflichtungen von Seite des Pachters ein, worunter vor Allem die zur bestimmten Zeit unterlassene Vorausbezahlung der monathlichen Pachtschillingsrate gehört, so wird sich an jene Aufkündigungsfrist nicht weiter gehalten, sondern sogleich mit Abnahme des Verschleiß-Befugnisses vorgegangen werden. Der Rückstand auch nur einer fälligen Pachtrate zieht da her augenblicklich den Verlust der Verschleiß-Berechtigung nach sich. In solchen Fällen ist der Pächter gehalten das Ver-schieiß-Locale für dieDauer deS von ihm erworbenen Mieth rechtes um den für seine Person bedungenen MiethzinSbe-trag der Gefällenbehörde auf Verlangen zur Verfügung zu überlassen. 8) Die Uebergabe deS VerschleißgeschafteS an den Ersteher erfolgt nicht eher, als bis er sich über die Vorausbezah lung der ersten Monaths - Pachtrate gehörig ausgewiesen Haien wird. 9) Zur Sicherstellung deS Anbothes hat jeder Offerent als Reugeld den zehnten Theil des ausgewiesenen Reinertrages der Trafik mit 25 fl. bis längstens zum Tage der Concur-rcnz-Verhandlung, d. i. den 6. Mär; 1848, Mittags i2Uhr bey der Cameral-Bezirks-Casse zu erlegen, und die Quittung darüber dem Offerte beyzulegen. Die Offerenten, von deren Anbothen kein Gebrauch gemacht wird, können das Reugeld sogleich nach beendigter Verhandlung zurückerhalten. Von dem Bestanbiether wird dasselbe jedoch so lange in der Casse behalten, bis er sich über den geschehenen Erlag der ersten Pachtrate, wobey das Reugeld eingerechnet werden kann, ausgewiesen haben wird. Sollte aber der Ersteher binnen drey Tagen vom Zeitpuncte d?r an iyn erfolgten Bekanntmachung wegen Annahme seines Offertes die erwähnte erste Rate nicht vorhinein berichtigen, so würde das Reugeld als dem Staatsschatze verfallen, ein gezogen, und der Verschleißposten anderwärtig besetzt werden-10) Auf die zur Berechnung des reinen Verschleißgewinnes angenommenen Kosten wird weder eine Vergütung geleistet, noch auch eine Haftung für den Fall übernommen, wenn sich der ausgewiesene Material-Absatz vermindern sollte. 11) Wenn wider den Pächter die gerichtliche Pfändung der\nDer Schluß «derLicitation von echt stlberplat-tirten Waaren, m der großen Schulenstraße Nr. 822 zur Ente, erfolgt am 26. und 28. Februar d. Z. Die LicitationSstunden wie ge wöhnlich um 9 Uhr' Vormittags. ^2852^ Executive Feilbiethung des Kleinhauses Nr. 258 zu Oberhollabrurm. Von der Herrschaft Sonnberg wird hiermit bekannt ge macht: ES sey in die executive Feilbieth»mg deK NtM nand und Magdalena Wühl gehörigen KleinhauseS Mr. ZS8 zu Oberhollabrunn, im Schätzungswerthe von soo M MN» dann der denselben gleichfalls eigenthümlichen 4 Ueherländ-wemgärten im Werthe von 165 fl. C. M. gewilliget, «vd zurVornahmederselben deri4.März als erster, der l4.Aspil'al, zweyter, und der 12. May d. Z. als dritter Termin be stimmt worden, bey welch letzterem diese Realitäten auch unter dem GchätzungSwerthe dem Meistbiethenden Hindange geben werden würden. Kauflustige haben an den obgenannten Tagen, Früh um 10 Uhr, in dem Gemeindehause zu OberhoTabrunn zu er scheinen , und können die LicitationS-Bedingnisse mittlerweile hier erfahren. Herrschaft Sonnberg am 11. Februar 1848. ^2780^ Executive Feilbiethung si^ des Hauses Nr. 171 zu Perchtholdsdorf. Vom Gtiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Es sey in der Rechtssache Hrn. DrS. Franz Xav. Kny, wider Joseph Wurm, wegen schuldiger Z60 fl., sammt Nebengebühren, die neuerliche erecutive Feilbiethung deS dem Letzteren gehörigen, hierher dienstbaren und gerichtlich auf 1400 fl. CM. geschätzten HauseS sammt Garten Nr. 171 zu Perchtholdsdorf bewilliget, und zu deren Vornahme der 15. März 1848 als erster, der 15. Aprit 1848 als zweyter, und der 15 May 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß diese Realität, Falls fie bey der er sten oder zweyten Feilbiethung nicht um den GchStzungSwerth oder darüber verkauft werden könnte, bey dem dritten Ter mine auch! unter der Schätzung veräußert werden würd^ Kauflustige haben an den oben bestimmten Tagen, Vor mittags um 11 Uhr, in dem Hause des hiesigen Provisor. Bergmeisters, Carl Zechmeister Nr. 120 zu PerchthvtVsdbrf, entweder persönlich, oder durch einen Mit gehöriger, vor läufig vorzuweisender Vollmacht verfehlen Vertreter zu er scheinen, und können die auf dieser Realität haftendem La sten im hierortigen Grundbuche, die LicitationS-BediiW^ aber im hiesigen Steueramte einsehen. Wien den 16. Februar U848. I>03^ Lieitations-Kundmachung. ^ Für die k. k. Ni. Oest. Gtraßenbau-Commissariate wer den im Licitationswege nachfolgend bezeichnete ArbeitSttuge und Requisiten beygeschafft, als : Krampen, Faß-, Sttch^Och Teichgräberschaufeln, eiserne «nd hölzerne Rechen, eiftrke Kothkrücken, Steinschlägeln, dann die hierzu erfotterttchzn hölzernen Stiele, ferner eiserne Brechstangen, Steinzwickeln, Steinbohrer, Raumlöffel, Ladstößel, kupferne Zündnadew, Wurfgitter sammt Rahmen und beschlagene ScheibtraHbn, endlich Klafterlatten, Gchotterhaufenlehren und Tracier-schnüre. Die Lieferung dieser Arbeitszeuge und Requisiten wird von jedem Commissariate für sich an den unten benannten Orten und Tage« in öffentlichen Licitationen unter Zulassung schrift licher Offerte behandelt werden, u. z.: Zu Horn auf dem Rathhause am 14. März 1848; zu Stockerau detto detto » 16. » » zu FloridSdorf bey dem Ortsgerichte am 17. März 184S; zu Amstetten auf dem Rathhause am 18. März 1848: zu St. Pölten detto detto » 20. » » zu Wr- Neustadt detto detto »22. » z» zu Mödling dettv detto » 22. » » zu Neudorf in der HerrschaftSkanzley am 24. März lSHS; zu Schwechat auf dem Rathhause am 27. März 1848, «nd zu Wien im AmtSlocale der k. k Nt. Oest. Provinzial-Baudirection im Dominikanergebäude Nr. 669, am 28.M6rz 1848, überall um 10 Uhr Vormittags. Die Verzeichnisse, welche die Quantitäten und Qualitäten der zu liefernden Gegenstände, dann ihre Einheitspreise ent halten, so wie daS Locale nahmhaft machen, wohin die Neh rungen zu geschehen haben, können hinsichtlich deS Wiener Straßenbau Commissariates im EinreichungSprvtokoKe der k. k. Prov. Baudirection, für die übrigen Cornmiffariate Hin gegen an den oben benannten Orten in den Wohnungen der Commissare eingesehen werden. Die für jedes Commissariat nach den FiScalpreisen berech neten AnschaffunySkosten sind ' für daS Commissariat in Wien . . 829 fl. 26 kr. >, » » Schwechat . 949 » 26Vs » i> » » Neudorf » 1019 » 82 » » » » Mödling . 599 »20 » » Z) » Wr. Neustadt 675 )> 29 » » » » St. Pölten . 582 « 21 » » » » Amstätten . 236 » 20 » « » FloridSdorf . 555 40 ^ » 11 >, Stockerau . 529 » 52 « » » » Horn . . . 552 ), 12 » Zeder Theilnehmer an der Verhandlung hat den zehnten Theil von den obigen Beträgen alsHadwm. zu erlegen ÄU der Offerent denselben seinem Offerte beyzusckließen. ' ' Anfänglich werden die Gattungen Her ArveitSzeÄge und Requisiten einzeln, dann aber sämmtliche zusammen auSgebo-then werden. Für die erfolgten Anböthe wird sich die Ratification der k. k. hohen Landesregierung vorbehalten. Die schriftlichen Offerte, welche auf einen 10 kr. Stampel geschrieben und nach den allgemein bekannten HorschtMft»W5 faßt seyn müssen, find vor dem Beginne der müNdlichM'Mr-' Handlung abzugeben, wenn fie berücksichtiget «erden loVen? Bey schriftlich und mündlich gleichen Anbothen wird dein Mündlichen der Borzug eingeräumt «erden, bey schttftyHeF auf gleichen Betrag lautenden Offerten aber wird eine M gleiche Verlosung bestimmen, wer ^ als Ersteher zu beträch ten ist. K. K. Ni. Oest. Prov. Baudirection. Wien am 11. Januar 1848.\n^2956^1 Fährnisse. . ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstatt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung der in die Daniel Schütz sche ConcurSmasse gehö rigen, auS LeibSkleidung , Wäsche und Einrichte«, a«»'. Schreibfedern,SGiegellack, Pistazzen, 1 BalleNMrelchMMckMi 151'Gtück Barchent bestehenden, und auf685 fl. 59 kr. geschätzt ten Fahrnisse gewilliget, und für den ersten Termin ber SM März 1848, und für den zweyten der 16. März 1US be stimmt worden. Die Kauflustigen haben an den festgefiMtt Tagen, zu den gewöhnlichen Stunden, in der Stadt, GW-lenstraße, zur goldenen Ente Nr. 822 zu erscheinend Wien den 29. December 1847."}