{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014719/ccb6279af5d88ac0264fdd3fbff7ea57", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "beh«lt«a, ««« ohn« LZe»b»wdlichk«it v«»bli«b«ri«n B«w«r» V«r» «d»r wird. ^ «onach w«rd«n di« UnlerntbmuagKwfttg«« ««f, gefordert, am »«zeichaeten Aag» B»rmietag« S Uhr bei dem hiesig«» löbl. Stadtmagiftrat«, woselbst d»e iver» h»«dtuag gepfiogen werden wird, slch «i«tufmd»v. Zansvruck, den S. N»v. 1848. L»n der k. k. M i l itä Hau p «-B»rp fl «g«. Magazin«,Verwaltung. Se«l, MilitSr-B«rpfl«g»'>djunkt. ^ Cirkulare 3 des t. k. Guberniums für Tirol und Vorarlberg, wegen Ausgab« neuer Scheidemünzen. Um die Ausgleichungen bei Zahlungen, weiche bet den Staatskassen und zwischen den Privaten in Eonventionsmünj« geleistet werden, nach dem vorhandenen Bedürfnisse noch mehr zu erleichtern, als dieß bisher der Fall war, und damit auch bei dem bekannten Ausströmen der SilberiheilungSmünz» über die Reichsgränzen, dem bereits fühlbaren Mangel der Thei-lungsscheidemünzen thunlichst begegnet werd«, haben Seine Majestät mit allerhöchster Entschließung vom 19. August d. I. über Antrag des Ministeriums die Ausprägung neuer Scheidemünzen aus Silbrr. und aus Kupfer genehmiget, weiche künftig, so wie die bisher bestehenden Silberiheilungs-und Kupferscheidemünzcnzur Ausgleichung der Zahlungen in Conventionsmünze dienen sollen. . Vom Tage dieser Kundmachung angefangen erhalten die ausgeprägten zwei neuen Scheidemünzen und zwar die «ssil-bermünze eines SechSkreuzer-StückeS und die Kupfer münze eines Zweikreuzer-Stückes in den gesummten österreichischen Ländern gesetzlichen Umlauf. Die äußeren Merkmale des neuen Sechskreuzer, Stü ckes sind der glatte Rand, das kaiserliche Wappen mit der darüber schwebenden Kaiserkrone und der Umschrift: „k. k. österr. Scheidemünze\" auf derVorderseite; dann Die Bezeich nung ihres Nennwerthis mit „6 Kreuzer\" auf der Kehrseite. Das Zweikr«uzer-«stück, mit eben denselben Merkmalen auf der Vordersnte versehe»:, ist mit seinem Nennwerth«: „2 Kreuzer\" auf der Kehrseite bezeichnet. Beide Münzen er halten auf ihrer Kehrseite das Jahr der Ausprägung und den Buchstaben jenes MünzamteS, bei welchem sie geprägt wurden. Der innere Gehalt besteht darin, daß bei den Sechskreu zerstücken, von welchen 283 Wtücke Eine feine Wiener Mark Silber enthalten, aus der feinen Wiener Mark 28 fl» 48 kr., und dieZweikreuzcrstücke aber nach dem Verhältnisse der Ein kreuzerstücke ausgemünzt werden. Uebrigkns sind di? öffentlichrn Kassen angewiesen und die Privaten gehalten, dies? zwei neuen Scheidemünzen in ihrem vollen Nennbeträge nach Maßgabe der hierüber in den beste henden Vorschriften für die Annahme der Scheidemünze ent haltenen Anordnungen anzunehmen. Innsbruck, am 2. Okt. 1818. Vom k. k. LandeS-Gubernium für Tirol und Vorarlberg. Robert Freiherr v. Benz, k. k. Vice-Präsident. Joseph Voglsanger, k. k. Gubcrnial-Nath.\n^ V V I L 0. Z In escLUiiioue oitiini inipQrtiti 8ua Loool^ il Li^uors (Üommissario iiiiperislo 1'1oni^»l)tLU^ 2iarlo Lintv tli kloulöLuoooü con rispettsto tlisxaeoiu Är. ccirrvillo, ronlivzi noto, clro Iv lerio attuali tli lzuesta I. iUulvoisitä rostano xroroZato a tutto Vicvmkra xrossiwo venturo. In oonso^uoliTi» lino a czuvil' exooa si «liokiaraiio «Inuso lo Lalo aooallomivlio. I'anto si ji!ll^i>lioa n coinuuo inteIligLi>?a o norm». 1'stlova ii M Lnttomdrc IL4Ä. II li. Vico-IZLlaL^to provincialo ilirigsiltv (Z. lll 0^lVIL0S.VA1i?IKK0. li R. LsKrotsrio Oottoro Konkurs-Verlautbarung. 1 Bei dem t. k. Provinzial-Strafhause in Eapodistria ist di« provisorische Fabriks - WcrkmeisterSslclle durch den Tod des Wertmeisters in Erledigung gekommen, wouiit der Bezug jährlicher vreihunlirt Gulden C. M. und die Verbindlichkeit einer KauNvnSleistung von 400 ss. entweder im Baren, oder mittelst einer gesetzlichen Hypothek verbunden ist. Bewerber um diesen Posten haben ihre eigenhändig geschrie benen, an di» t. k. Strafhaus-Verwaltung stilisirten Gesuche im Weg« ihrer vorgesetzten Behörden bis Snde November\nd. I. g«la«g»n z« lckffm, m»d sich dar«» über »«tchsolavAd. Pu»kt« gehöxig a»H,»»«ts»«. ») W»buet^ort, Alt»r, ob l«dtg od«r v»rh»i»»th»t, «it «d»r otz»» Ht«d»r, da«» Nachw»is«»g einer g»s«d«, Lst»«»-»«». stttW^V». b) «»»ab» d»r »U j«tztd»m «ta-t» gelet»«te« Die«», «i. R-chweisung d«« fittlich.moraltßcheu Leben««aud»ls. o) Di» vollkom»»»n» K»rtiak«il im N»ch»»». «») Den ««fitz der unumgänglich erforderliche« d-utsch» italienischen und slavischen Sprach». 7 v) Ueber die Leistung der vorgeschriebene» Kaution, «»»» Baren oder mittelst Hypothek. t) Sd ««d in welchem Grad» fie mit irgend Jema»den de« StroshauSp«rsonal» entweder v»nva«dt oder verschwaae« seie«. Die Kenntniß der in Strafhäusern vorkommend»« Sa, brtttarbeite«. Zt. K. Provinzial-StrafhauS-Verwaltuna. Eapodistria, am 21. Ökt. 1848. Konkurs-Aufforderung. 1 Da« k. k. Ministerium der öffentlichen Arbeiten hat wegen Besetzung der erledigten , in die 7. Diätenkiasse gereihten 4. Bdjunktenstelle im hofbauräthlichen Status mit dem Gehalte jährlicher 1600 ss. C. M., und dem VorrückungSrechte i« jenen von 1300 fl. und LV00fl. C. M., dann mit dem Quar tlergelde von 30V fl. E. M., die KonknrS-Eröffnung an geordnet. ' ' In Folge dessen werden diejenigen im Staatsdienste ste henden Baubediiensteten, welche eine dieser Stellen zu erbal-. tiN wünschen, «nd hierauf nach ihren Eigenschaften und Ver diensten Anspruch machen zu können glauben, ihre dokumen-tirten Gesuche im Wege ihrer vorgesetzten Behörden an dei» k. k. Hofbaurath längsten« bis End» November d. I. gelan gen zu machen haben Diejenigen Bewerber. welche die Kenntniß mehrerer der im Bereiche der Monarchie bestehenden Landessprachen besitzen, haben sich hierüber glaubwürdig auszuweisen. . Von dem k. k. Hofbaurathe. Wien, am 6. Okt. 1843. Froon, w. x. Ettmayr, w. p. Kundmachung. t In der Nacht vom 26. auf den 27. August l. I. brannte ein mit den Nrn. 17, 18 und !9 bezeichnetes, dem Dominik und Barthlmä Florian! und Johann Gregori eigenthümliches Gebäude in Andogno, Landgerichts Strnico, ab. Die vom Brandvcrsicherungsfonde den Beschädigten gebüh rende Schadensvergütung beträgt: fü»Dominik Floriani . ... . 200 ff. — kr. für Barthlmä Fieriani ... . . 200 fl. — kr. für Johann Gregori .... . 693 fl. 48 kr. Zusammen 1093 fl. 48 kr. (Eintausend neunzig drei Gulden 48 kr.) W.W. C. M. u»v wird in der vorgeschriebenen Frist vom ständischen General-Einnehmeramte geleistet werden. Innsbruck, am 10. Okt. 1848. Vom ständigen Ausschüsse des tirolischen Landtages.\n-s Kundmachung. 2 Am 20. Juli l. I. ist daö Haus Nr. 81 des Joseph Anten Rösch zu Gisingen, k. k. Landgerichts Feldkirch, abgebrannt. Der dem Bzschädigt:n vom Brandoersicherungsscnve ge bührende Schadensersatz beträgt siebenhundert Gulden C.M. W. W. » und wird, da bald 3 Monute seit dem Brande ver flossen, auf Einmal durch das ständische Generaleinnehmeramt auf die vorgeschriebene Weise geleistet werden. Innsbruck, am 5. Oktober 1348. Vom ständigen Ausschüsse des tirolischcn Landtages.\n-j- Kundmachung. 2 Am 7. Juni l. I. würd.» das HauS des Lorenz Oberhofer zu Jnnichen, k. k. Landgerichts Sillian, durch Brand theil weis« beschädigt. ' Die demselben aus dem OrändversicherungSsonde gebüh« rende Entschädigung beträgt einhundert fünfzig Gulden 6. M. W.W., und wird nach schon verstrichener dreimonatlicher nehmeramte auf die vorgeschriebene Weise geleistet werde«. Innsbruck, den 27. Sept. 1343. Vom ständigen Ausschule des tirolischen Landtages."}