{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929765/38623a0a34843267d9706e8f9685e226", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "énergique pour le cas où ce banquet cacherait tin nouveau complot, ce que des indices nombreux ont laissé croire. — On assure que M. Bastide ne quittera pas le ministère des affaires étrangères.\n— On signe dans toutes les légions de la garde nationale une pétition à l'Assemblée nationnlepourdemander qu'il soit procédé  par voied'éleclion à la nomination du général commandant. —M. Vigne, l'auteur de l'affiche invitant les électeurs à envoyer  leprincede Joinvilleà l'Assemblée nationale, n'a pasétè mis en arrestation comme on en avait fait courir le bruit. — M. L-ilanne, directeur des ateliers nationaux, vientde rendre  un arrêté par lequel il déclare que des désordres ayant eu lieu dans plusieurs brigades , et ces désordres ayant été tolérés et encouragés par certains chefs, il dissout la brigade des menuisiers. — Une dépêche télégraphique prescrit à la direction de l'artillerie  à Metz de mettre sur le pied de guerre six nouvelles batteries,  savoir : quatre à pied et deux à cheval. — Au moment de mettre sous presse, nous apprenons que des troubles auraient éclaté à Rouen dans la journée. Ces troubles auraient eu lieu à l'occasion des élections. (Union.) — Des attroupements considérables et tumultueux sur certains points se sont formés hier soir sur les boulevards. Comme d'ordinaire, c'est à la Porte-Saint-Denis et à la Porte-Sahit-Martin et au débouche des rues des deux faubourgs que la niasse était le plus compacte. Le résultat partiel des élections rendu public par Icsjoiirnaux du soir, le projet de décret sur les attroupements et le bruit colporté par les crieurs des journaux du soir de la démission de quelque membres, de la commission executive, servaient de texte aux orateurs, et produisaient l'agitation. A neuf heures , le nombre toujours croissant des groupes et le mouvement  qui s'y produisaient fait craindre quelque manifestation turbulente, et les boutiques de cette partie du boulevard, des rues Saint-Denis , Bourbon-Villeneuve,  Poissonnière et autres rues adjacentes se sont fermées. La force armée s'est montrée aussitôt. Des bataillons de garde nationale de la ligne et de la garde mobile sont venus se masser au débouché des rues aboutissant sur le boulevard et sur la chaussée du boulevard. Leur présence n'ayant pas contribué au rétablissement delà circulation, chaque bataillon ï'est formé en peloton, et à dix heures et demie une marche au pas de charge,  tambour battant, aeu lieu sur toute l'étendue comprise entre la rue du Faubourg-Poissonnière et la Porle Saint-Martin. La foule, dipersée, revenait occuper les mômes points ; mais la plus grande partie des curieux se retirait par les petite rues en entendant je tambour. A onze heures et demie du soir, la charge battait dans le quartier. Les attroupements  paraissaient décroître. Nous n'avons entendu parler d'aucun fâcheux  événement. — La Patrie donne les details qu'on va lire sur l'aspect de Paris dans la journée : L'Assemblée nationale était aujourd'hui plus agitée qu'hier.Lss élections de la Seine, la discussion sur la loi des attroupements avaient attiré une foule de curieux. La salle des Pas-Perdus, encombré de solliciteurs inquiets, ressemblait plutôt à l'antichambre de la Bourse qu'à une des salles du palais des représentants.  On continue à y fumer, malgré les ordres sévères de la questure. Le service de l'Assemblée nationale est fait par le 4° bataillon de la garde mobile, le 29° de ligne, les vétérans, le 61\" de ligne, l'artillerie et la 8\" légion de la garde nationale, qui occupe les postes d'honneur. De nombreux attroupements stationnent depuis ce matin sur les boulevards  ; on y' crie : Vive Barbés! vive Louis-Napoléon! On s'y entretient des chances plus ou moins sûres des candidats. — On lit dans la Patrie : La commission du pouvoir exécutif se préoccupe vivement du banquet de dimanche prochain. La majorité, MM. Arago, Marie et Garnicr-Pagès seraient d'avis de concentrer quelques troupes sur Vinccnnes. La minorité, MM. Lamartine et Ledru-Rollin, combattrait cette opinion ■•t proposerait de transférer nuitamment Barbes, Albert, Blanqui et Raspail  à Lille on dans toul autre fort aux environs de Paris. Celte question a de nouveau divisé très sérieusement la commission du , pouvoir exécutif. On parle de la retraite de M. Ledru-Rollin. — Le comité du banquet de Saint Mandé vient de faire paraître  l'avis suivant qui annonce un ajournement dans iles termss  de nature à augmenter encore l'inquiétude :\nLe comité fondateur du banquet du peuple déclare : 1. Que le prix de la cotisation est et restera fixé à 25 centimes par tête; 2. Que, par des considérations de haute importance, le jour et le lieu du banqnet n'ont pu encore être déterminés ; 3- Que tous les moyens connus de publicité seront employés prochainement  pour porter à la connaissance du public les iiistruotionS.relatives à la grande fête des travailleurs, communion fraternelle, dont le calme et la dignité laisseront, nous l'espérons, un profond souvenir. Le comité fondateur. CD. DESHATES, 1.-B. THOMASSIN, GROSSIERBÉRIKSÉ,  LfilMBN, BERROT, et RAÏTIER.\n— On rapporte que le commandant du château de Vinccnnes a pris les précautions les plus minutieuses pour mettre cette forteresse à l'abri d'un coup de main. Les habitants des maisons qui se trouvent sous le feu des batteries, sont avertit de se tenir prêts à tout événement. On assure, en outre, que l'autorité militaire a insisté vivement auprès de la commission executive pour que la garnison fût doublée et pour qu'un escadron de cavalerie  y fût caserne. ( Constit.)\nAssemblée nationale. — Séance du 7 Juin.\nM. de Vaulabelle annonce que la commission chargée de rédiger  un projet de constitution, ne perd pas on instant pour hâter ta terme de ses travaux, el qu'elle espère pouvoir avant 10 ou 12 jours en soumettre le résultat. Cette déclaration a été accueillie avec nnegrande satisfaction.\nL'ordre du jour était la discussion sur ta décret relatif aux attroupements.\nM. Pelletier. Je ne sais pas si le projet de loi qui vous est soumis n'est pas un feuillet arraché au code draconien; en tout cas, il est digne de Chastes IX, et tout-à-fait indigne d'un gouvernement républicain ; ce que .lésais parfaitement, c'est qu'on vous propose d'égorger la république, et ce sont ces enfants gàlés qni vous tendent le couteau. Après cet exorde, l'orateur entre dans l'examen du projet en lui-même, °t dit que c'est en donnant du travail an peuple qu'on préviendra les rassemblements.  On est inquiet aujourd'hui, on répand le bruit de la présence a Paris du prince de Joinville; il est naturel qu'on s'interroge et qu'on se ■1-iestionne.\nM. Jurck pense, lui aussi, qu'il y a quelque chose de draconien dans le Pr9|et soumis aux délibérations de l'Assemblée et en nie l'utilité.\n-V. Bac partage l'opinion des préopinants. Le projet je \\o\\ d\\l que les individus armés ou porteurs d'armes ca,  eii etc. ; comment reconnaîtra-t-on d'avance les individus qui auront ciiriarn,C.S cac'>«cs ?Le citoyen le plus inoffensif pent se trouver mêlé comme paren\"* à\"n e ces altro\"Pc-nenls' colnP°sés d'individus désarmés en appi-oie CC' \"'ou\"rant par conséquent pas le caractère dangereux prévu par le\nOn l'arrêt -i « , . ll»e les v ■ a ' Pnrce qu'en pareil cas, on arrête les premiers venus ,et 'l'on rMirara,s>Co'-pablcs ont toujours soin de s'esquiver. Eh bien ! parce que ',,ré aussi quelques individus porteurs d'armes cachées, ce ciloyen\n inolîensif sera passible des peines les plus graves. Cela ne peut pas être ; el tout en me réservant de combattre les articles du projet qui vous est soumis, si dès à présent vous ne le renvoyez pas à une commission chargée  de l'examiner, j'en demande dès à présent le rejet immédiat. Les lois existantes relatives aux attroupements n'ont pas été abrogées. Elles suffisent à la répression des délits qui pourraient être commis. M. Bertholon appuie les observations de M. Bac, et dit que le projet est contraire au principe en vertu duquel existe le gouvernement actuel, qu'il viole le droit d'association.\nM. Barre défend le projet du gouvernement. Il rappelle que dans les attroupements on a crié à bas l'Assemblée nationale! Il y a urgence de veiller au maintien de l'ordre public et au salut de la république; par conséquent,  l'orateur vote pour que l'Assemblée nationale passe immédiatement  à la discussion des articles du projet que la commission executive lui a présenté.\nM. Germain Sarrut déclare que. dans son opinion, si on avait présenté ce projet à l'Assemblée alors qu'elle était encore en nombre, il eût été renvoyé  à l'examen d'une commission qui l'aurait empreint de plus de fraternité.  Assurément, a t-il dit, c'est là un projet de loi peu fraternel. Je demande  en conséquence que vous le renvoyiz à l'examen préalable d'une commission qui l'amendera.\nM. de Mornay s'étonne que les ministres ne viennent pas justifier au grand jour les mesures exceptionnelles qu'ils sollicitent de la confiance de l'Assemblée. Il demande en conséquence que M. le ministre de l'intérieur explique franchement la raison qui le porte à présenter ce décret. M. Marie. Citoyens, les orateurs que vous venez d'entendre ont accusé le gouvernement d'avoir apporté un projet de loi draconien, contenant des dispositions de nature à porter une grave atteinte au principe du gouvernement  que vous avez fondé. Je croyais que nous avions donné assez de gages a la république pour nous croire à l'abri d'accusations que je ne craindrai pas île traiter d'insensées. Un membre de l'extrême gauche. Eh ! vous l'égorgez , la république !\nM. le président. Je préviens les interrupteurs que je maintiendrai toujours  le droit des orateurs, et que je rappellerai à l'ordre ceux qui s'en écarteront.\nM. Marie déclare que dans la longue lutte que lui et ses amis ont soutenue  pour arriver à la conquête du gouvernement républicain , ils n'ont jamais  séparé l'ordre public de la liberté. Ils n'ont pas eu la pensée d'apporter  à l'Assemblée une loi de circonstance , mais de fonder et consolider la république. Ces attroupements , qui se renouvellent chaque jour, fatiguent l'année et la garde nationale : ils empêchent le retour de la confiance et de la sécurité.  Le pouvoir exécutif a mûrement pesé et examiné tous les articles de la loi qu'il soumet à l'adoption de l'Assemblée, loi urgente, plus urgente que jamais, et qu'il défendra en détail quand la discussion des articles aura lieu.\nM. le président met aux voix la clôture de la discussion. Elle est prononcée. \nAvant de passer à la disenss-on des articles, M. le président donne lecture d'«une lettre de la commission executive, qui le prévient que M. Bethmont est nommé ministre dé la justice, en remplacement de M. Crémieux. On passe à la discussion des articles du projet du décret qui sont tous acceptés avec quelques modifications.\nNouvelles d'Amérique.\nLe Cambria est arrivé mardi dernier à Liverpool apportant des nouvelles du New-York,du U mai, et de Halifax le 27 mai.\nDans tous les Etats de l'Union on s'occupe activement de l'élection prochaine du nouveau président. Les démocrates, partisans du gouvernement actuel, ont tenu un grand meeting à Baltimore, ta 22 mai ; mais, fidèles à leur habitude, ils n'ont pas encore fait connaître ta nom du candidat sur lequel ils se proposent de porter leurs voix. Le parti fédéraliste qui forme aujourd'hui l'opposition,doit se réunira Philadelphie pour arrêter  leur choix. M. Clay et lesgénéraux Tayloret Scott, ont, dit-on, le plus de chances d'être élus. Les nouvelles du Mexique sont assez confuses. Le général Scott, qui était parti de Mexico, tenait le traité de paix pour ratifié  ; mais un courrier est arrivé à Tampico avec la nouvelle qu'un congrès s'était assemblé à Queretaro pour s'occuper de la discussion du traité.\nLa situation du Yueatan s'est un peu améliorée par suite d'une espèce de convention que les blancs sont parvenus à conclure avec les Indiens, dans laquelle il se trouve des dispositions très-favorables pour ces derniers. On tas a affranchis  de plusieurs contributions vexatoires , et on leur a fait en outre différentes concessions importantes au moyen desquelles  on espère obtenir une paix durable. Les blancs qui avaient fui le Yueatan,commencent peu à peu y retourner, bien que dans ta Nord et dans l'Est de la province il se commette encore des cruautés envers les blancs.\nOn a reçu des nouvelles de Bogota (Nouvelle-Grenade) jusqu'au  14.avril. Elles ne font nulle mention du paiement des intérêts de la dette étrangère. 1| parait que la situation du trésor est assez précaire. Le ministre des finances s'est vu forcé de présenter un autre budget des dépenses plus en rapport avec celui des recettes. On doute cependant que le gouvernement puisse éviter un déficit dans ses finances. Le traité de commerce et de navigation conclu avec la Sardaigne est ratifié. — Le général Santa-Anna, chassé du Mexique, est arrivé à la fin d'avril à la Jamaïque. 11 se propose d'y rester deux mois.\nNouvelles d'Angleterre.\nLondres, 7 Juin. —Dans la séance de la chambre des lords d'hier au soir, lord Brougham a remis sur ta tapis la question relative au commerce des esclaves. Quelles que soient les mesures  qu'on adopte, a dit lord Brougham, pour transporter des Africains aux colonies britanniques.on ne saurait éviter que ces transports ne dégénèrent en commerce d'esclaves. LordGreya défendu le projet du gouvernement. Ce projet, examiné dans le comité, a été adopté.\nNous reviendrons probablement sur cette question dans un prochain numéro. A la chambre des communes lord Ashley a proposé de transporter  annuellement 1000 enfants en Australie, où tas ouvriers manquent. L'orateur, en développant sa proposition,ditquepar ce moyen on diminue le trop grand nombre d'ouvriers et l'on prévient la misère qui règne maintenant parmi cette classe à la quelle on s'intéresse si vivement.\nSir G. Grey a répondu que legouvernement s'occupe en ce moment de présenter un plan démigration sur une grande échelle, et il croit par conséquent que la proposition de lord Ashley ne saurait être prise en considération maintenant.\nLord Ashley a retiré sa proposition. — Par suite d'une notre adressée par l'ambassadeur de Danemarck  au secrétaire d'Etat des affaires étrangères, tas commissaires  de la trésorerie ont donné des ordres pour que les officiers de douane des divers ports veillent àce que.les armes\nou munitions deguerrequi paraîtraient destinées à des hostilités  contre le Danemarck, ne puissent être exportées. — Quelques tentatives de désordre sans importance ont encore  eu lieu hier soir à Londres. Les mesures de précaution pri -sespar l'autorité ont sans doute empêché déplus graves démonstrations.  Sur quelques points des coups de pierre et de bâton ont été échangés entre les perturbateurs et la police. Un inspecteur de police a même été assez gravement blessé. On a opéré encore un certain nombre d'arrestations.\n—Dans les divers meetings de chartistes qui ont eu lieu ces jours-ci à Londres, il a élé décidé que chacun doit se procurer de» armes. L'intention des meneurs est de provoquer une grande démonstration lundi prochain, et, cette fois, les chartistes descendraient  dans la rue armés de poignards et de piques. -—On écrit deDublin, le i juin: Les deux fractions du rappel viennent de se réconcilier d'une manière définitive. L'association  du rappel et celle des confédérés irlandais se fondent en une seule société qui doit tenir sa première séance dans quelques  jours à la Bourse. Le Freeman Journal, en annonçant cette fusion, dit que c'est |e premier pils vers |a victoire du parti national. \nLes bruits de poursuites et d'arrestations qui ont couru hier ne se sont pas confirmés : mais on assure qu'il est toujours question de mettre en accusation M. Smith 0 Brien, signataire de la dernière proclamation de la confédération irlandaise , pièce beaucoup plus violente qu'aucun des articles qui ont motivé  la condamnation de M. Mitchell.\nPariement britannique.\nCONFLIT DIPLOMATIQUE ANGLO-ESPAGNOL.\nAinsi que nous l'avons annoncé dans notre numéro d'hier, lord Palmerston a de nouveau été interpellé sur le conflit entré le cabinet de Madrid et celui de St-James par suite de l'éloignement  de M. Bulwer. Cette fois il s'agissait de décider la question  par nu vote , car un membre de la chambre des communes M. Bankes, avait proposé une motion tendant à jeter un blâme sur la conduite du ministère. Lord Palmerston se trouvait ainsi dans l'alternative ou de désavouer M. Bulvver, ou d'assumer sur lui la responsabilité du fait même et des conséquences qui eu résultent. Lord Palmerston n'a pas désavoué son agent diplomatique  et la chambre s'est encore une fois rangée du côté du gouvernement. Les débats qui ont eu lieu à ce sujet dans In chambre des communes n'offre pas pour cela moins d'intérêt, et nous croyons devoir tas reproduire avec quelque étendue.\nM. bankes propose l'amendcuient que nous avons fait connaître hier : En développant sa proposition, l'honorable membre dit qu'il considère le renvoi du ministre anglais de Madrid, comme vn des événements les plus remarquables de ces temps extraordinaires ; remarquable surtout par l'espèce d'indifférence avec laquelle le gouvernement anglais semble l'avoir accepté. Des opinions si étranges ont circulé au dehors, relativement  aux intentions du gouvernement à l'égard de toute cette affaire, qu'il croit lui rendre un grand service en lui fournissant l'occasion de les rectifier si elles sont erronées. Ces opinions ont été adoptées, entre autres, par les autorités espagnoles, et cette considération rend plus impérieux encore pour le gouvernement le devoir de faire cesser toute conjecture à cet égard. Il est donc essentiel que la chambre et le pays sachent si les documents déposés sur le bureau contiennent touti-i les dépêches adressées  à M. H. Bulwer. L'honorable membre a déclaré qu'il était prêt à aider le gouvernement dans tous les moyens possibles pour venger l'honneur du pays, cl c'est pour cette raison qu'il est disposé à admettre, qu'au commencement  de ces événements qui ont eu une issues! humiliante, la première erreur a été commise par les autorités anglaises. L'orateur fait une longue analyse de la correspondance, et blâme l'intervention  dont lord Palmerston s'est rendu coupable à l'égard d'un pays indépendant, orgueilleux et susceptible, et la manière hautaine avec laquelle  on a parlé des obligations que l'Espagne avait envers l'Angleterre, à l'origine des événements qui ont placé les deux pays dans uncsitiiation si malheureuse vis-à-vis l'un de l'autre. Une pareille intervention ne pouvait  se justifier par la conduite des autorités espagnole* soutenues comme elles l'étaient par les eortès. M. Bankes critique aussi la forme dans laquelle  les documents ont été soumis à la chambre; il se plaint des mutilations  que la correspondance a subies, et déclare avoir entendu dire que les traductions étaient inexactes, et que ces documents OBt été rédigés avec une telle précipitation, que la plupart sont tout à fait incomplets. Il cou vient avec lord Palmerston qu'on aurait pu trouver un gouvernement plus favorable aux libertés et aux intérêts de l'Espagne, que celui qui est maintenant  à la tête des affaires-; mais on n'aurait pas pu suivre une meilleure marche que celle qu'on a suivie pour empêcher la formation d'un tel gouvernement. \nL'honorable membre blâme sévèrement la conduite de lord Palmerston dans cette affaire ; le meilleur moyen de le juger, est d'examiner comment l'Angleterre elle-même aurait accueilli une semblable intervention de l'Espagne dans ses affaires intérieures. On se retranchera sans doute derrière  les relations spéciales qu'on dit exister entre les deux pays, mais il me qu'il existe aucune relation qui puisse justifier la conduitedu ministre des affaires étrangères vis-à-vis de l'Espagne. Si la première erreur a été commise par l'Angleterre, elle doit, pour rétablir des relations amicales, donner l'exemple et entrer dans la voie des réparations. Il pense que sir Bulwer n'a pas besoin de justification; il n'a, en aucune manière, outrepassé  ses instructions, et' était en droit de penser que toute sa conduite avait reçu l'approbation du cabinet tout entier. Le caliinet espagnol a agi sous une impression toute contrjire, et il est evident, d'après les dépêches les plus récentes du duc de Sotomayor, que la conduite de sir 11. lltilwer n'a pas été considérée comme étaut approuvée  par le cabinet tout entier.\nMaintenant, le ministère a l'occasion de déclarer si la conduite du ministre  anglais à Madrid a été sanctionnée par le ministère entier; la discussion  fera disparaître tout doute à cet égard. Il s'agit d'une affaire qui mérite l'attention la plus sérieuse de la chambre, et il espère que sa motion aura pour résultat d'éclairer toute cette malheureuse affaire, et de rétablir les relations amicales qui ont si longtemps existé entre l'Angleterre et l'Espagne.\nM. Scheil dit que toute la question est de savoir si l'intervention de lord Palmerston était justifiée parles relations spéciales qu'il avait avec l'Espagne. Mais quelles sont ces relations spéciales. Pour en démontrer la nature, l'honorable membre fait une revue rétrospective de l'histoire d'Espagne  depuis 1834. C'est pour l'établissement d'institutions libérales que le gouvernement anglais est intervenu dans les affaires d'Espagne et non pour appuyer une tyrannie oppressive. C'est dans cet esprit que les premières  dépêches ont été écrites. Lord Palmerston a été informé par sir H. Bulwer  qu'une révolution était sur le point d'éclater en Espagne, et que si le drapeau carliste était encore une fois déployé, les plus grands malheurs pouvaient fondre sur l'Espagne ; c'est dans le désir de prévenir les calamités  dont l'Espagne était menacée, qu'il a rédigé sa dépêche, qui n'était 'pat plus énergique dans son langage, que celle adressée dans une occasion précédente par lord Abcrdcen à l'envoyé anglais. Cette dépêche n'a pas été communiquée sur-le-champ au gouvernement espagnol par M. Bulwer. Le ministre l'a gardé pendant vingt jours, avant de la remettre au duc de Sotomayor, en ne la lui présentant que comme un dernier moyen, après que toutes les communications verbales avec les autorités espagnoles étaient restées sans résultat."}