{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014716/05c1c4a1ecdfac50fad9df8ec9ce230f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Wehrhastmachung t-eS-Jünglings hi« Erllärzmg seiner Mündigkeit; der Zfaiser ryacht sei» Volk wehrhast, er er klärt essür mündig! Das, ist die Bedeutung der kaiserlichen, in der Prokla-> mation enthaltenenVerwilligungen; wahrhast kaiserliche. Geschenke durch ihren Umfang und ihre Bedeutung, und weil nur des Kaisers väterliche Gesinnung sie uns geben konnte. Hell demKaiser! Heil.seinem mündig gesprochenen. Volke! Durch Ruhe, Maß und Ordnung werden wir beweisen, daß wir wahrhaft mündig, daß wir in ernster Schule Männer geworden sind! — A u.s land. Vereinigte Staate»» von Nordamerika. Der Erpräsidept John Quineey Adams ist, nach Nachrich- . ten aus Neupörk bis zuin 26. Febr., in der Kongreß^itzung vom Schlag getroffen worden lind im Kapitol gestorben. , Spanien. Madrid, den 7. März. I» der Deputirtenkainmer ver las der Ministerpräsident und in» Senate der Kriegsminister die Depesche, in welcher unser Geschäftsträger in Paris an zeigt, daß ihm die Errichtung der Republik unter der provi sorischen Negierung und die Absicht dieser letzteren mitgetheilt worden, mit allen Nationen^ irelche Frieden und Freiheit überall anerkannt wünschen, in gutem Einverständnisse zu bleiben. Es heijßt^ unsere Regierung wolle die französische Republik nur anerkennen, wenn sie von der Nationalversamm lung beschlossen wurde. Hier werden große Vorsichtsmaßre geln ergriffen, um Unordnungen vorzubeugen. Madrid, den 8. März. Die Stadt ist vollkommen ru hig. Ueberall Maökenzüge in der heitersten Stimmung. Das von der Regierung vorgeschlagene (bereits mitgetheilte) Ge setz ist mit 143 gegen 45 Stimmen angenommen worden.— Ans den Provinzen treffen sehr beruhigende Berichte ein. -— Die Lckäibehvrden haben überall sehr entschiedene Jnstruk» tioncn erhalten. Frankreich. Paris, den 11. Mär;. Das Lokal der alten Deputirten-kammer ist von den Bauverständigen als ungeeignet erkannt worden, die. WD Repräsentanten der neuen Rationalversamm-lung aufzunehmen. Für diese wird nun im Hofe des Pala stes der Gesetzgebung ein provisorischer Saal errichtet. — Eine Deputation der algierischen Kolonisten hat der proviso rischen Regierung ihren Dank dakür ausgesprochen, ihr Recht, an der Nationalversammlung Theil zu nehmen, anerkannt zu haben. Hr. Pagnerre, Sekretär dieser letzteren, erklärte dar auf, von nun an würde jede Ungerechtigkeit gegen sie aufhö ren und die Kolonie als ein inlegrirender Theil Frankreichs anerkannt werden. — Der Gesandte von Sardinien hat eine Depesche seiner Regierung übergeben, worin dieselbe auf offi« zieklem Wege die neue Republik der freundschaftlichsten Ge-siniilMgcn versichert. Der dänische Minister verfügte sich zu Hrn. v. Lamartine, um ähnliche Gefühle auszuspreche», und denselben Zu versichern, sein Hof würde sich beeilen, denFre'l-staat anzuerkennen, sobald es die diplomatischen Formen zu ließen. Paris, den II. März. Der Moniteur enthält folgende Verordnungen: 1. Die Geburtsscheine, welche als Legitima tion bei den allgemeinen Wahlen dienen, müssen Unentgeltlich ertheilt und später in die Mairien zurückgebrächt werden. L. Alle Personen , die in Folge der freien Ausübung ihres Glaubens (es ist hier von der sogenannten französischen Kirche ^ jlnd andern bisher noch nicht anerkannten Glaubenssystemen d?« Rede. Die seit längerer AeitHcstehendeU' Religionen oder Kon^ssionen waren belänntlich auch unter der vorigen Re gierung alei-l,berechtigt) gefangen gehalten, zur Untersuchung aezoaen oder zu Geldstrafen vcrurlheilt wurden, sind in Frei heit gcscl't und die Geldstrafen und UntersuchungSkosten, so fern Dieselben noch nicht bezahlt sind, erlassen. 3. Vollstän dige Amnestie für alle Militärpersonen, die wegen Diszipli. narvergch'en am 24. Febr. in den verschiedenen Militärar-resthäüsern von Paris gefangen saßen. Ausgenommen'hie-von sind jedoch 35 Soldaten, die sich wegen Disbstahls, Be trugs, Einbruchs w. -e. in jenen Gesängni»en befanden üild vcm Volke irrthümlich mitbefreit wurden. Diese sollen auf-gdsucht und wieder eingesperrt werden. Paris, den 11. März. Das Komitee für allgemeine Vertheidigung befindet sich in Permanenz. Dasselbe hat den General Lamcriciere zum Berichterstatter ernannt und wird 'der provisorischen Regierung eine Reihe von Beschlüssen zur Bestätigung vorlegen. — Es heißt, der Herzog von Mont-pensier und der Prinz von Jöinville hätten in einem Schrei-' den an die provisorische Regierung aus ihre Stellung in Algier und bei der Marine verzichtet, doch für den Fall cineS Angriffs vom Auslande ihre Dienste für die Vertheidigung teö Vater landes angebothen. Der Prinz v. Joinville so'll sich sük jetzt nach Brasilien begehen wollen. Prinz Louis Napoleon will bei\nden hevorst»h»nden. Wahlen im Departement der Seist» als Kandidat.^uftretLN.' — Die Grrichtung einer polnische« ^e^ gion istVvoti,per. xrovisortschen Regierung'bewilligt worden. 7 .— Gin Bursche von etwa l 5Jahri n, der zu den ungebethe-^ nett Gästen gehört«, die vom ,25. Febr. bis zum S. März in ' den Tuilerien häuSten,' hätte fiih.einrS prächtigen ^Diamanten» schmu^«S im Werthe von Fr. beinächtigt, > welcher der Frau Herzogin - von Orleans gehörte. Seine Kamerayxn haben ihn selbst arrcliren und den Schmuck den init dieser Angelegeflheit beaüflragten\"Äommissarien übergeben lä>fen7. Der Moniteur bringt /heute ein - Dekret der prövisori/chen Regierung, Wodurch.die Errichtung einer.polnischen Legion besohlen und dieselbe zur Verfügung deö Kriegsministers ge» stellt wird. . ... . . Aus Toulouse wird berichtet, ,daß eine Bande von Äewaffneten von der Barousse, einem 'Hoch» thal in den/PyrenäeN, herabgekoiümen sey und die Dörfer im Bezirk St. 'Gäudens geplündert und verwüstet habe. Truppen und Nationalgardisten lieferten^ ihnen aber eiil Gefecht, in welchem 4 der Räuber getödtet, IS . gefangen und die übrigen in die,Berge zurückgetrieben wurden. Großbritannien. London, den 10. März. Die von der Behörde ergriffenen Maßregeln sind der Art, daß an Aufstände und Zerstörung des Eigenthums nicht mehr zu denken ist^ Die entfalteten Streitkrafte aus Polizei und Bürgermannschaft, so wie aus Militär bestehend, sind so bedeutend, daß sie zehnfach stärkere Zusammenrottungen leicht auseinander treiben könnten. Im Oberhause erklärte Lord Stanley: Das verächtliche Gesindel, (contemxtibls invli) welches den Skraßentumult gemacht, - hätte an nichts weniger als politische Demonstrationen ge dacht, wohl aber eine Gegenwirkung hervorgerufen, welche beweisen würde, daß solcher Unsug keine Sympathien fände und jedes Mittel angewendet werden müßte, Unfug zu ver-hüthen und die öffentliche Ruhe zu erhalten.—Sir Srratford Canning wird demnächst seine diplomatische Funktion bei der hohen Pforte wieder übernehmen und auf der Hinreise über Wien gehen. Königreich beider Sizilien.. Neapel, den 2. März. Gestern gab das gesammte Mi nisterium seine Abdankung in des Königs'Hände, welcher sie annahm. Die Unmöglichkeit, die sizilianische Frage vermit telnd zu lösen, lieferte die Beweggründe hiezu.'Die Sizilianer begnügxn sich mit der dem Gesammtreiche verliehenen Ver fassung und mit der Begünstignng ein eigenes Parlament und einenVieekönig zu haben, durchaus nicht, sondern fordern unter andern auch, daß kein neapolitanisches Militär Sizilien betreten dürfe. Die öffentliche Meinung bezeichnet bereits fol gende Mitglieder des neuen Ministeriums: Principe Gariati, Konscilsprasld'ent; Spinell!, das Auswärtige; Vignale, Ju stiz und Gnaden ; Salicerti, das Innere; WieSpeare, den Krieg; Lävalle, die Finanze und Lavarese den Handel und die öffentlichen Bauten. . GroWerzoc;th»in» Toskana. Die Florentiner Journale geben bereits das neue toSkani-sche Wahlgesetz bekaniit. Der Wahl-Census ist auf nur Zvv Lire festgesetzt; jeder, der so viel Einkommen nachweisen kann, ist Wähler und wählbar. — Se. k. Hoheit der Großherzog hat den Grasen Giacinto. di Collegno'mit der Organisation eines Freikorps und mit andern wichtigen militärischen Ope rationen beauftragt. ,— Das toSkanifche Ministerium, wel ches schon früher solidarische Haftung übernommen hatte, hat sich mittelst Proklamation vom 4. März, (unterzeichnet von Cempini, Ridolfi, Bartolini, SerriStori und Baldasseroni) von Stunde an speziell verantwortlich aus freien Stücken er klärt, indem es nichts mehr wünsche als von seinem Beneh men Rechenschaft zu geben, dem Fürsten, der es mit seinem Vertrauen beehrt habe, nnd dem Lande, dem es zu dieneil die Ehre habe. Das.offizielle Giornale di Napoli vom 1. März straft das Gerücht Lügen. daß die Regierung fremde Militärhilfe zur Beschwichtigung von Sizilien angerufen habe. Königreich Sardinien nnd Pieinont. Am' 7. März ist iu Turin das organische G-sek, beni.ilich auf die Kommunalmiliz des Staates publizirt'und Se. k. Hoheit der Herzog von Savoyen Zum Generalkoinmandanten der sämmtlichen Nationalgarden des Reiches ernannt worden — Die onentliche Stimme bezeichnet als Mitglieder des neuen Munster.umS folgende Personen: Baibo,' das Aeußere' Ric-i^das Innere; Pareto, den ossentl. Unterricht; Eavor,' . . ? März. Hurst Aldobrandini ist zum Kriegs-m.n.^r ernannt, worden, was allgemeinen Jubel erregte, nistcriuu^\" man eine gänzliche Aenderung des Mi-"}