{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014725/f0fe760c64c2ad88555717c5e0aa51a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s K u n d m a ch l> n g, - u Rachd«« d«i v«r am ly.d.M. avgehättea^äivir-steigrruag« - Taqsatzüng sich kür den Ansitz Labtt« od»? M«iahan« kein Käufer ««n den Au«ruf«prel< vda ^3»0VV' fl^'R. W. grfundenchat i so wird hiemi« jurnNleriichea Feilviethung um den nämlichen Preis Uagsatzmig auf Montag den 13. März V. J. . Nachmittag« 3 Uhr/mit dem Bemerke« dahier angeordnet, daß im Kalle sich kein Käufer om obigen Preis finden sollte, auch Anboth» unrer demselben, jedoch unter Bordehalt der Rati fikation von Seite ve« Sigenthümer« Hrn. Geheim» rathe» Ritter« Leo v. «lenze in München,' angenommen werden. . . . -K. K. Land - und Kriminal»Unt«rsuchungs-G«richt ' Meran, den SS. Febr. 1848. Klrinhan«, k. k. Rath und Landrichter. Weidmann, Adjunkt. Z Verst«ig«rungS»Sdikt. Nr. 79 Für die suk Kat. Nr. vorgetragen« Behau sung, genannt Zollbehausung, nebst Garlel in d«r Höt-tingeraue des exequirten Johann KrauS ist weder bei der ersten noch bri der zweiten Versteigerung der Schä-tzungS- beziehungsweise der AuörufSprei'S von 3800 fl. R. W. gebotven worden, daher wird zur dritten Ver steigerung ver 23. März d. I. um 3 Uhr NachinittaL bei dem Rößlwirthe in der Höttingeraue bestimmt, bei wel cher man, wenn 380V fl^ nicht gebothen werden sollten, auch darunter Anböthe mit Vorbehalt der Genehmigung der betreffenden Gläubiger, annehmen wird. Die Bedingungen können hier bei Gericht während der AmtSstunden eingesehen, und werden auch vor dem Ausrufen bekannt gegeben werden. K. K. Landgericht Sonnenburg. Willen, den SO, Febr. 1848. K. Schandl, Landrichter. Metz, Adjunkt. S B er st« i g «run gS, Sd ikt. Nr. 62S ^ Auf Anlangen des Joseph Ellinger, Berlaßkurator nach DomirnkuS Jnsam von Angath, werden die dem Verstorbenen gehörigen Realitäten, als: Aal. Nr. S196 Lit. der Gemeinde Angath. Die Herrngnade und UrbarSgerechti'gkeit einer Behausung, daS KnappenhäuSl genannt, bestehend aus einer Stube, zwei Stubenkammern, einer Küche, Stadel, Stallele und einem Backofen nebenbei, .dann die Kat. Nr.' LS07 Lit. W. derselben Gemein, de, bestehend in einem Stücke Erdreich, die Kammer-breiten genannt, im Flächenmaße von l Jauch 478 Klaf tern Ackerbau und 27 Klaftern Wiesfeld, einer öffent-lichen Feilviethung unterzogen. Diese Feilbterhung wird am 20. künftigen Monats März um 9 Uhr Vormittags im Wirthshaus? zu Angath abgehalten, unv nach geschlossener Siealiläten-Versteige, rung werden die zu dieser Verlassenschaft gehörigen Fohrnisse, bestehend aus Türken, Gerste, Heu u. a. m. gegen bare Bezahlung an den Meistbiethenden ver, äußert werden. Die dießfäUigen Bedingungen und Lasten der Rea» litäten können übrigens zu den gewöhnlichen AmtSstun-den hier eingesehen werden.. K. K. Landgericht Kufstein , den 20. Febr. l848. Lang, Landrichter. v. Leiö, Konz.-Prakt.\n3 Edikt. Nr. 308 Auf extkutiveö Anlangen des Simon Steiner am Jmberge als Vertreter seiner Ehegattin Agnes Moser werden nachstehende ReaUläten des Johann Lamp, Schenk zu Unierplonken, öffentlich versteigert, alS: Obervlankner Kataster Nr. 34 Lit. inklus. (?. Das Wchenkergut zu Oberplanken um 350» st.' Kot. Nr. 35. Ein Achtel aus dem Tschaikengute um 200 fl. Kat. Nr. 6 von St.Martin Oberlhal. Das Schusr« mooS um 100 st. Kat. N«. 65 von Jnnerbichl. Der Schratlanaer uu» 500 fl. Oberplankner Kat. Nr. 7 Lit. Q. Das StachelhäuSl und Kat. Nr. lt. das Pranil um K00 fl. Die unler FaSc. Nr. 23 und 29 einkommenden AdelSgiebigkeiten um 150 fl. Alle diese Preise in R. W. Nach dem 24 st. Fuße. Die Versteigerung wird am 22. Mai um 9 Uhr KZormitkag j„ dieser LandgerichtSkanzlei abgehalten.\nDi« «-«»»»», Lasten -ad «»dingangin können hier «kng»seh«» »«rd«a. ' K. K. öaadg«rich» M«l<d«rg, d«n lg. S«dr^ »848. » Pütz, Landrichter. 3 R«alitAt«n,B«rst«igerungs.Sdikt. Vom k. k. Land. und Kriminal-UntersuchungS-G«, richte Shr«nb«rg «erden auf exekutives Ansuchen deS Johann G«org Knlttl von Slbing«nalp als Bollmach««» «räger de« Senedikt Reinee von Heit«rwang nach, stehende dem Schuldner Johann Martin Rief von Nessri. wengle gehörig» Realität»» w«g»n einer Forderung von IlVO fl. R. W. n»bft Anhang am 16. Mai d. I., Räch, mittag« 1 Uhr angefangen^ in; der Gastwirthsbehausung deS Johann Peintner in Nesselwengle öffentlich verft«. gertw«rden: 1. Kat. Rr. »94 der Gemeinde Nesselwengle. Sin« Behausung sammt Stadel und Stallung um 1300 fi. R.W. L. Sin Anger bei dieser Behausung von I60S Schritt UM Lvv fl. R. W. 3. Sin Krautgarten in der namlichen Lage im GchätzungSwerthe 70 fl. R. W. Die Bidingnisst, worunier die Zahlung von R. W. an die VersteigerungS-'Kommission begriffen ist, werden vor der Versteigerung kund gemacht, und kön nen auch datier während den AmtSstunden eingesehen werden» Auch werdet, alle diejenigen, welche eine auf dieses G^it durch «in Pfandrecht versicherte Forderung zu haben glauben und geltend machen wollen, aufgefordert, die selbe di« zum 16. Mai d. I. bei diesem Gerichte nach Vorschrift der hohen Gubernial - Kundmachung vom 6. April 18t0, Nr. 6733 , und deu darin ausgesprochenen Folgen und Wirkungen anzumelden. Reutte, den 15. Febr. 1843. K. K. Land- und Kriminal-Untersuchungs-Gericht Shrenberg. Kin?, Landrichter. Kastner, Adjunkt. 3. ^ V«rst e ig «rü n g S- E d i k t. Nr. 792 Vom k. k. Land- und Kriminal-UntersuchungS-Ge-richte Ehrenberg wird hiemit bekannt gegeben, es sey im ExekutionSwege de» Johann Huber, KirchprobsteS zu Forchach,«gegen.MichHel.Perkiold von Werwang, zur Realisirung einer Forderung von ttO fl. R. W. sammt Zinse.und Kosten in die öffentliche Feilbietdung nach-beschriebenir Realitäten gewilli'get worden, als: Kai. Nr. 757. Ein Grundstück, dir Ebne, im AuS» ruföpreise per 44 fl. R. W. Kat. Nr. 759. Ein delto, daS Reßwaldeke, per b4fl. R. W. Kat. Nr. 393^2. Ein delio, der Biechl, per 60 fl. R.W. Kat. Nr. 947. Sin detlo, das Kohlbrüggl, per 33 fl. R. W. Kat. Nr. 1054. Ein detto, das StephanSstückl, per 46 fl. R. W. . Kat. Nr. 1097. .Ein detto, eine Spatwiese, der Biechlrain, per 13 fl. M. W. -Die erste dießfällige Versteigerung wird am l9. Mai und die allfällige zweite am 19. Juni« immer Nachmit tags 2 Uhr, in der Joseph Anton Glätzl'schen Wirihs« behausung abgehalten. .Die Persteigerungs-Bedingnisse können zu jeder Amtsstund« hier eingesehen werden. Zugleich werden alle diejenigen, welche eine auf diesen Realiläten durch ein Pfandrecht, versicherte For derung zu haben glauben und . geltend machen wollen, aufgefordert, dieselbe bis zum ersten VersteigerungStag« nach Vorschrift deS hohen Hofkanzleidekretß vom 6. April 1846, Zahl 6733, anzumelden, widrigenfalls sie nach Verlaus dieser Frist mit ihrer Forderung, in so weit der Kausschilling von den angimeldelen Forderungen er schöpft werden sollte, abgewiesen »verden würde. Auch.wird jenen Gläubigern, welche.nicht.im Be zirke.dieses Gerichtes wohnen, aufgetragen, in her An meldung eine in diesem Bezirke wohnende Person anzu zeigen, welcher die gerichtlichen Verordnungen zuzu stellen sind, widrigenS für sie auf ihre Gefahr und Kosten «in Kurator von AmtSwegen aufgestellt, und die gericht lichen Verordnungen lediglich nur diesem zugestellt 5V»rdi!> würden. ^ Reutt«, den 19. Febr. 1848. K. K. Land - und Kriminal-UntersuchungS-Gericht. Ehrenberg. Kink, Landrichter. Albrr, Konz.-Prakt»"}