{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929674/4836580688b199c2cede6e72d8cf076b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 40.\nJeudi 17 Février 1848.\n19™ Année. f«§\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Sur un an . . . 2B fl. 30 fl. » six mois . • 14 » 16 » » trois mois. 7» 8» ÏRIX DES INSERTIONS. Les premières 5 lignes fl. 1.50 timbre ompris et 10 cU. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION aLa Haye , Spui, n° 75. BDatADTOOB I.'AWINNI'.'tIIOTETLES ANNONCES, Chez M. van Weelden, libraire, Xmi et chez les Héritiers Doorman, libraires,  Lurige 1 ooten, à La Ilaie Les lettres ci paquets doivent être envoyé* àla direction traiicdejug-t. '\nLA HAYE, 16 Février.\nLe Journal Officiel n°4 publie un arrêté royal du 11 février prescrivant la mise hors de cours et l'échange des pièces formant  les subdivisions des pièces de deux florins soixante cent» dites Zeeuwsche Rgksdaalders.L'arrêté royal est suivi de la disposition  ministérielle suivante : 1° Qu'à partir du jeudi, 9, jusqu'au samedi, 11 mars prochain,  ainsi que lundi et mardi 13 et 14 du même mois, il sera ■vaqué, aux heures ordinaires de l'ouverture des bureaux, à la Banque des Pays-Bas, et auprès des agents du trésor de l'Etat, a 1 échange des subdivisions des pièces dites Zeeuwsche Rijksdaalders  ; les demis, les..quarts et les huitièmes. -° Que l'échange de cesdites pièces de monnaie aura lieu contre d'autres pièces en argent ayant cours aujourd'hui, ou contre le papier-monnaie créé suivant la loi du 18 décembre 1845. (Journalofficiel n\" 90 ;) 3\" Qu'en cas d'insuffisance d'espèces dans la caisse des agents, il sera délivré par eux des récépissés payables à vue sur le pied désigné au § 2 ci-dessus, à la banque des Pays-Bas à Amsterdam,ou  des récépissés à cinq jours de date payables sur euxmêmes,  au choix qu'en feront les intéresés lorsqu'ils verseront les espèces; 4\" Que les receveurs des contributions faciliteront cet échange  en acceptant jusqu'au 13 mars les pièces de monnaie mises hors de cours contre d'autres, en tant toutefois que la situation de leur caisse pourra le leur permettre; 5° Qu'à partir dn 12 mars prochain les subdivisions des pièces  Zeeuivsche-Ryksdaalders cesseront d'avoir cours, d'être reçues  en paiement dans les caisses publiques, et qu'aucun habitant  du royaume ne sera plus tenu deles accepter; La Haye, 14 février 1843. Le ministre des finances, VAN R.APPAUD. La situation politique de Genèvese présenteaujourd'huisous Un aspect aussi nouveau que singulier. M. James Fazy, le héros de la dernière révolution ; M. James *azi, qnj( pendant plusieurs années, a battu en hrèche, -par la piessr-, avec la plus grande violence, tous les gouvernements de Genève, ne peut, aujourd'hui qu'il est au pouvoir, supporterde la part des journaux , même l'opposition la plus modérée ; il vient de donner sa démission de memhre du conseil d'E'.at, déclarant  qu'il est impossible de gouverner avec ta liberté de la presse. Ses collègues, en masse, ont également donné leur démission. Qui a pu faire prendre subitement à MM. du conseil d'Etat de Genève une aussi grave détermination ? Il paraît que c'est tout simplement parce que le Journal de Genève s'était permis de mettre dans la bouebe de M. James Fazy une opinion que celuici  n'aurait point exprimée, à savoir que, dans la discussion sur les tribunaux qui s'agiteen cemoment devant le grand-conseil, M. James Fazy aurait demandé la substitution desjuqemenls d'a,Litlaire aux jugements fondés sur la loi. Au lieu de récla»ier  dans le journal en question ou devant le* tribunaux, M. James Fazy a porté sa plainte au grand-conseil, en s'élevant contre de pareilles infamies, dont il fait presque des crimes de laute trahison, puisqu'elles s'attaquent aux hommes du gouvernement.  Jl. James Fazy voit dans cette tactique de la presse a conipli,.jtg de l'étranger, une conspiration permanente. 11 en demandé la répression; mais plusieurs membres, après une sciission fort vive, ayant positivement refusé de s'associer à ois répressives contre la presse, c'est alors que M. James **sy a déposé sa démission de membre du sonseil d'Etat et que bescol|ègnes l'ont imité. détermination de M. J. Fazy paraît devoir amener aux\naffaires du canton de Genève une sorte de tiers-parti libéral, qui prendrait place entre les anciens conservateurs et les radicaux. Un fait grave ressort de tout ceci : c'est qu'à Genève, comme ailleurs, les radicaux ne supportent qu'avec impatience la liberté  de la presse. Elle les gene comme elle gênerait le souverain  le plus absolu , et, comme lui, les radicaux voudraient la briser. N'est-ce pas utienoiivelle preuve de la vérité du tableau que M. de Montalembert a fait du radicalisme ? a Le radicalisme  est l'ennemi le plus acharné de ia liberté. •> On écrit de Turin, 3 février, à la Gazette universelle d'Augsbourg  : Tout semble annoncer que nous sommes à la veille d'événements décisifs.  Le radicalisme, tant en Suisse qu'en Italie et dans d'autres pays, parait provoquer les pouvoirs légaux à une lutte d'extermination, et vouloir  jouer Va banque ! pour décider définitivement sa cause. Comment expliquer  autrement sa témérité, son mépris de toute modération, son incroyable  arrogance ? Et cependant la situation, telle qu'elle a été jusqu'à présent, la situation de la paix maintenue partout, avec des conllils partiels  incessants, des suspicions, des inimitiés continuelles, des .haines réciproques  et des réconciliations douteuses où tonte autorité humaine s'est insensiblement usée par des accusations, des calomnies fondées et non fondées, et par tous les plus mauvais moyens, cette situation, disons-nous, a élé l'élément proprement dit, dans lequel le radicalisme a trouvé son aliment et a fait les plus rapides progrès. Sa conduite provocatrice est un grand aveuglement ; elle causera, à notre avis, la ruine de tout le parti qui avait particulièrement intérêt à empêcher à tout prix le déploiement et l'emploi des Ibrccs militaires dont disposent les gouvernements. Le mépris avec lequel on a répondu dans les derniers temps aux conseils bienveillants des puissances (vous savez qu'en Suisse, depuis qu'on est parvenu à soumettre le Sonderbund, on ne les appelle  plus que a les impuissances »), prouve clairement que les négociations  et Irs notes ne suffisent pas toujours. Un paraît avoir abandonné l'idée qu'on pouvait remédier au mal actuel par des moyens a l'amiable ; il était dans l'intérêt diiradicalismcdene pas détruire cette idée, mais de la maintenir le plus longtemps possible. La Russie a été la première parmi les puissances à reconnaître le véritable état des choses et à régler sa conduite  en conséquence. Que la dernière note, adressée à la diète suisse par les puissances, ail été signée aussi par la Russie, ainsi que l'affirme le Journal des Débats, paraît être complètement faux.(l) Bien lom de là, M. de Kriidencra reçu, dit on,l'ordre formel de ne rien signer sans y avoir été autorisé spécialement par l'empereur. Le cabinet de St-Pétersbourg ne veut plus compromettre par des demi-mesures i'anlorité des pouvoirs légaux,  cl a déclaré catégoriquement que pourrétablir d'une manière durable  l'ordre légal en Europe, il mettait à la disposition des autres puissances  continentales loutes ses troupes et tous ses moyens. Quelques-uns des agents diplomatiques accrédités près notre cour continuent  d'avoir des démêlés avec notre gouvernemcnt,par suite de la licence  effrénée avec laquelle les feuilles publiques attaquent des gouvernements  étrangers. A peine a-t-il élé fait droit en partie aux plaintes élevées par le ministre d'Autriche conlre le journal la Concordia, que le ministre de Russie à Rome est forcé de formuler des griefs contre le Diaro et contre le Risorgimento, feuille qui se publie à Turin, à cause du peu d'égards qu'ont apporté ces deux journaux en discutant l'oukase qui annonçait l'arrangement  des démêlés ecclésiastiques entre Rome et St-Pétersbourg. La rétractation du Risorgirnento ne saurait être de nature à salislaire le ministre  de Russie à Turin, et comme le gouvernement hésite à faire la réparation  exigée, oa peut être presque sûr qu'il en résultera une rupture diplomatique.  M. de Ruleniefl'ne paraît pas non plus entièrement satisfait et attend à cet effet des instructions de St-Péteisbourg pour prendre ses mesures. Le Morninq- Chronicle, du 12, s'exprime ainsi dans sa correspondance  de Paris, relativement à la position que les débats de l'adresse et les banquets réformistss ont faite au ministère français  : « Il est heureux pour le cabinet actuel qu'il y ait eu si peu de cordialité entre les deux grands partis dans lesquels se subdivise l'opposition. Le centre  gauche et la gauche, le centre gauche ou parti Thiers n'est pas sincère, il ) On a vu dans l'article du Journal de St-Petersoourg que nous avons publié  hier, que la Russie adhère complètement à la note.\ni»~ l'exception d'un petit nombre de ses membres, dans ses clameurs pMir obtenir la réforme. Ce que veut ce parti, ce sont des places et rien que desv* places; et son véritable but en se joignant à l'extrême gauche pour crier contre la corruption cl pour demander l'extension des franchises électorales,  est de renverser le cabinet aclue! et de se mettre à sa place. » A l'exception de M. Léon Maleville et de M. Duvcrgier de Ilauranne.pas un seul membre du parti Thiers n'a pris part au débat sur les banquets réformistes.  (La correspondance du Chronicle est datée de jeudi dernier.) Le reste de la phalange s'est tenu immobile et a laissé spectateur impassible. M. Odilon Barrot et M. Ledru Rollin, chefs des partis extrêmes de l'opposition,  supporter tout le poids de la lutte. L'aspect de la Bourse d'Amsterdam pour les fonds hollandais était hier, en général, moins favcrable que la veille. Toutefois, le marché a élé assez animé dans les 3 pour cent, par suite de la liquidation de deux mois. La plupart des fonds étrangers ont été un peu moins fermes avec peu d'affaires. Il y a eu, à un cours élevé, beaucoup de demandes d'argent sur dépôts et de demandes de prolongation. La jolie comédie Un Caprice de M. Alfred de Musset, dont la représentation  a eu un si grand succès au Théâtre-Français, à Paris, sera donnée demain à notre Théâtrc-Royal-Francais. Le public, par son empressement à venir entendre et applaudir cet ouvrage, prouvera combien il sait gré à la direction des soins qu'elle apporte dans le choix des pièces dont elle enrichit le répertoire. La direction du Théâtre-Royal-Hollaiidais ne néglige aucune occasion de varier les plaisirs du public : elle annonce pour vendredi prochain une représentation extraordinaire, dans laquelle?!; feront entendre les enfants Neruda qui viennent de donner successivement neuf représentations au grand théâtre d'Amsterdam, où, la foule n'a cessé de se porter, attirée par le talent vraiment prodigieux de ces instrumentistes. La jeune Wilhelmina,  âgée de huit ans, exécute sur le violon un concerto de de Bériot avec une facilité et une précision étonnantes. Sa sœur Amélia n'est pas moins étonnante sur le piano, et, après avoir entendu ces deux prodiges, on a encore à décerner de chaleureux applaudissements à leur frère Victor Neruda, âgé de 10 ans, qui, comme violoncelliste, fait également des choses surprenantes. L'accueil sympathique que ces aimables enfants ont reçu à Amsterdam les attend indubitablement à La Have, chacun ici voudra voir et entendre la famille Neruda. La représentation se composera,  en outre de cinq morceaux de musique exécutés par ces jeunes instrumentistes, de deux pièces : la Fille de l'Avare et le Capitaine ou les Deux Orphelines; un spectacle ainsi composé doit attirer la foule, et la salle sera comble.\nFEUILLETON DU JOURNAL DE LA HAYE 17 FEVRIER 1848.\nLES SEPT PÈCHÈS CAPITAUX.\nL'Orgucil.-Laduchesse.(1)\nCHAPITRE IV.(Suite) ln.. delà jeune fille se révoltait àla seule pensée d'avouer la honte la cifn^\"e' aux yeu* d'un étranger, en se reconnaissant devant lui pour 'a,^e de Mme de Beaumesnil. *tra C C'llC' Croit Herniin'e pouvait-elle confirmer les soupçons de cet i lu\"S*r) l'aveu d'un secret que la comtesse n'avait pas voulu lui confier aViliJ - dc' Maillefort, son ami le plus dévoué, un secret, que sa mère, à nlc' €\" 'a 'orce de lui taire, lorsque la pressant sur son sein, les batte-Pend ' d''UX Cœ\"rS s'élaien' confondus ?. minie I3\"* 9ue ces généreuses pensées venaient en foule à l'esprit d'Her-Si! rési^( . roarquis stupéfait du refus de la jeune fille, dont il ne pouvait «auSl.,', a mettre en doute l'identité, cherchait en vain à deviner la Recette étrange résolution. il dit à Herminie: *-reUv™> m?tl^clv'1'm'esl; impossible de pénétrer, vous empêche de me Ct ïïénérc'\"0' 'na chÈ.re enfant; ce motif, quel qu'il soit, doit être noble **lère) à ,\"\"■' po.ur.lnoi me 'e cacher, à moi? l'ami, le meilleur ami, de voire . --Cet ollu,.v'ens remplir auprès de vous ses dernières volontés? e** •« lnntrel!en' est a,lssi douloureux pour moi que pour vous, Moné U'lleiietir<lUIS'~ rcPo,ldit tristement Herminie, — car il me rappelle 4er(3, Pcada n\" Personne mli a été remplie de bienveillance à mon qu \"^^te et- Peu de temPs oùj'a'été appelée près d'elle seulement corn-Tue Cette déV\"0\"\" autre t*tre* Je VOUS en donne ma parole. J'ose croire «l'ue'^iouven at.'on. vous soff'ra' Monsieur le marquis, et m'épar--^î^cher,.]  S lusistances. Je vous le répète, je ne suis pas la personne (I^ou7i^^ i \"\"\"trnalde La Uaye d'hier.\nA cette déclaration d'Herminie, le marquis sentit renaître ses incertitudes.  Cependant, ne voulant pas encore renoncer à tout espoir, il reprit : jjais non. non; je ne saurais m'abusera ce point, jamais je n'oublierai la sollicitude, les prières de Mme de Beaumesnil en faveur de. Permettez-moi de vous interrompre, Monsieur le marquis, et de vous dire, que trompé peut-être par les émotions d'une scène déchirante pour votre cœur, vous vous être mépris, sur la nature de l'intérêt que Mme de Beaumesnil portait à l'orpheline dont vous me parlez. Pour défendre  la mémoire de Mine de Baumesnil contre voire erreur, je n'ai d'autre droit que celui de la reconnaissance, mais la respectueuse estime que Mme la comtesse inspirait à tous me fait croire â une erreur de votre part. Celle manière de voir était trop d'accord avec les désirs de M. de Maillefort  pour qu'il n'inclinât pas à se rendre à l'observation d'Herminie Cependant,  au souvenir de l'émotion déchirante delà comtesse lorsqu'elle lui avait recommandé l'orpheline, il reprit : — Encore une fois, on ne parle pas ainsi d'une étrangère ! — Qui sait? Monsieur le marquis, —répondit Herminie en défendant le terrain pied à pied, — on m'a cité tant de preuves de générosité de Mme de Beaumesnil! Son affection pour ceux qu'elle secourait, était, dit-on, si chaleureuse, qu'elle se sera ainsi manifestée en faveur de l'orpheline qui vous a été recommandée, et puis, si cetle jeune fille est aussi méritante que malheureuse, cela ne suffit-il pas pour mo'ivcr le vif intérêt que lui portait Mme de Beaumesnil? Peut-être enfin, cette mystérieuse protection était-elle un devoir pieux, qu'une amie avait confié à Mme la comtesse de Beaumesnil comme celle-ci vous l'a légué à son tour, Alors... pourquoi cette prière formelle de toujours taire à la personne à qui je dois remettre ce portefeuille... le nom de la comtesse ?... — Parce que Mme de Beaumesnil, cette fois encore, aura voulu cacher sa bienfaisance. Herminie, ayant retrouvé son calme, son sangfroid, déroulait ces raisons avec un tel détachement, que le marquis finit par penser qu'il s'était trompé, et avait injustement soupçonné Mme de Bcumesmnil ; alors une idée nouvelle lui vint à l'esprit et il s'écria : — Mais en admettant que le mérite et les malheurs de cette orpheline soient ses seuls et véritables titres à l'intérêt de Mme de Beaumesnil, ces titre? ne seraient-ils pas les vôtres, chère et vaillante enfant? Pourquoi\nne serait-ce pas vous que la comtesse a voulu me désigner? — Je connaissais depuis trop peu de temps Mme de Beaumesnil pour mériter de sa part une telle marque de bonté', Monsieur le marquis, et puisenhnmon nom n'ayant pas été prononcé par Mme la comtesse, je m'adresse  a votre délicatesse... Puis-je accepter un don considérable.sur votre seule supposition qu'il pouvait m'être destiné ? — Oui... cela serait vrai, si vous ne méritiez pas ce don. —Et comment l'aurai-je mérité, Monsieur le marquis ? — Par les soins... dont vous avez entouré la comtesse, par les soulagements  que vous avez apportés à ses douleurs, et ces soins, comment se lait-il qu'elle ne lésait pas reconnus ? — Je ne vous comprends pas Monsieur. — Le testament de la comtesse renferme plusieurs legs ;... seule... vous avez été oubliée... —- Je n'avais aucun droit à un legs , Monsieur le marquis... j'ai été rémunérée  de mes soins... — Par Mme de Beaumesnil ? — Par Mme de Beaumesnil, —répondit Herminie d'une voix assurée. — Oui... c'est ce que vous avez déclaré à Mme de la Rochaigué', un venant généreusement lui rapport... — De l'argent qui ne m'était pas dû, Monsieur le marquis... voilà tout... — Encore une fois, non. — s'écria M. de Maillefort, revenant invinciblement  à sa première certitude.—Non, je ne me suis pas trompé. Instinct, pressentiment, ou conviction, tout me dit que vous êtes. — Monsieur le marquis, — dit Herminie en interrompant le bossu, et voulant mettre un terme à cette pénible scène, — un dernier mot. Vous étiez le meilleur des amis de Mme de Beamnesnil, car elle vous a légué en mourant le soin de veiller sur sa fille légitime. Comment, ne vous auraitelle  pasaussi confié, à cemoment suprême, qu'elle avait une autre enfant? — Eh ! mon Dieu! — s'écria involontairement le marquis, — la malheureuse  femme aura reculé devant le honte d'un pareil areu. — Oui,je n'en doutepas, —pensa Herminie avec amertume, —etc'est moi qui ferais cet aveu de honte, devant lequel ma mère a reculé? L'entretien du bossu et d'Herminie fut interrompu par le retour de M. Bouffard. L'émotion du marquis et de la jeune fille élait telle, qu'ils n'avaient pas\nNouvelles de France.\nParis, 14 féviier. La séance de la chambre des députés d'aujourd'hui a été ouverte par le tirage au sort de la grande députation chargée de présenter l'adresse au roi. La chambre a ensuite commencé l'examen du projet de loi portant règlement définitif du budget  de l'exercice 18-45. La discussion n'a pas présenté d'intérêt et plusieurs chapitres ont été adoptés. A la fin de la séance, le président a donné lecture d'une lettre  par laquelle M. Emile de Girardin a envoyé sa démission de député. Voici cette lettre: «14 février 1818. » Monsieur le président, » Entre la majorité intolérante et la minorité inconséquente, il n'y a pas de place pour qui ne comprend pas : » Le pouvoir, sans l'initiative et le progrès. » L'opposition, sans la vigueur et la logique. » Je donne donc ma démission."}