{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/791b625647fd3f396097732929116aec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zntelltgenzblatt ) u r K t agenfurter Zeitung.\nU.\nFreitag den Sl. Juli\n(2) K u » d in a ch u „ g, rückttchtilch der Aufnahm« von Schülern aus dem Ci?ilst.i> de an die k. l. medic. chirurg Joseph - Aka deime in Wien für das Schuljahr An dieser Akademie werden Siudierende auS dem sowohl für den höhein „IS iiuch für den ,.ie^ei!i !.'ehrcus aufgenommen I. ?ie Bedingungen zur Aufnahme in den höhein L e h r c u r s s i n d : ») Die Ansuchen?,n müssen Inländer seyn, und sich durch legale Zeugnisse über daS an einer inländi-sch.n Lehranstalt, öffentlich und voischriirmäßig absei-vut« philosopdilche Studium auSiveijen. >>) S>« rürfen nur keinem physischen Gebrechen\ni>) Hinsichtlich der physisch.'» Tauglichkeit, des Al tert , der vorhergegangenen Beschäftigung uns Mvra liläl, gilt dasselbe, waS für den hoher» LehrcurS j>ub l.itt. t>j, o) und <l) gefordert wurde. c) Die Magister der Chirurgie müssen sich zu einer Igjahrigen, die Parroni zu einer Ljahrigen feld-ärziliche-i Dienstleistung i» der k. k Armee verpflichten. >l) Bevor sie den ApprobationSgrad erreicht, haben sie durch A Wonaie in dem k, k. Wiener Militär Garnisons-Hauptspirale zu pracriziren. «) Müssen sie im Stande seyn, sich während der akademischen Studien und bis zu ihrerj Anstellung alle Bedürfnisse außer der Unterkunft und Mittags kost aus eigenen Mitteln deizuschaffen und die Ta ren für die strengen Püfu-igen selb/t zu best eiteu,\nbeharre« «eyn, welches fle in Aneignung der ärztlichen^, hierüber ein obrigkeitlich bestätigtes Zeugniß\nU< st>«schaft und Kunst, und in Ausübung ihrer Be rn!5,'fiichien hindert. sie haben daher ihren Aufnahms ve'l-ch.n »in von einem graduirren Feldar,r« ausge stkllle» G.sundheilszeugniß beizulegen, werden aber bei ih.eu, Eintreffe» in Wien in Bezug auf ihie körperliche Tauglichkeit für den k. k. feldärzrlichen Die,ist nochmals är.llich nntersuchl und erst nach sich hieran verschaster Ueberzeugung aufgenommen werden <) Sollen sie in der Regel nicht über LZ Jahre alt l.y» , und müssen hoher durch legale Taufscheine ihr Geburtsjahr nachweisen, auch haben sie das Jmpfu»t>Szeugniß vorzulegen. <I) Diejenigen Individuen, welche bereits seit einem oder mehreren Iahren auS den Studien aus getreten waren, müssen sich durch legale Zeugnisse über ihre hisherige Beschäftigung, so wie über ihr sittliche« Betrag«» ausweisen, r) Sie müssen sich durch einen schriftliche» Re vers verpflichten, nach vollendetem Lehrcurse volle 8 ?ahre im k. k. feldärztlicheu Dienste zu verbleiben. Dieser Revers wi:d jedoch erst an der Akademie nach erfolgler definitiver Ausnahme ausgestellt. k) Sind sie gehalten »ach absolvirtein Zjahrigen Lehrcurse und nach abgelegter erster strengen Prüfung durch 6 Mona» im k. k. Wiener Garnisons-Haupr spiial« zu xracckciten. ß) Müssen sie sich bis zur Erlangung der Dok-torswürde alles Nöthige anschaffen, und die Taren für die strenge» Prüflingen und daS D.octorSdiplom aus eigenen Mitteln bestreiten können, und sie haben hierüber ein glaubwürdiges Zeugniß von ihren Aeliern, Verwandten welches obrigkeitlich bestätigt seyn soll, beizubringen. Die Begünstigungen für die Studierenden dieses Lehr-curses sind: 1, Ei» iineutgeltlicher Unterricht in der Medizin und Chiurgie an dieser Lihranstalr. Nach erlangter Würde eines Doctors der Medi zin und Chirurgie, so wie eiiieS Magisters der Augenheilkunde lind Geburtshilfe, die Anstellung als Oberfeldarzt in der k. k. Armee mit nachderiger Bo, rückung in die erledigt werdenden Regiments-und SrabSarztesstelleii Die t. k. Oberärzte gehören in die 10 Diäten-«lasse, sie erhalten nebst Quartier, Service und einer Brstpo, tio» einen monatlichen Gehalt von 25 fl C. M. , und es ist ihnen »vn Gr. Msjestär mir\nvon- ihren Aellsrn, Vormündern zc> beizudriuge», worin sich der Bürge ausdrücklich verbindlich machen muß, daß, wenn der Aspirant vor beendetem Curse aus eigenes Ansuchen auS der akademischen Lehranstalt auStritt, von ihm oder d-n Bürge», dem Aerar die aus ihfl verwendete» Unkosten ersetzi werden Die Begünstigungen für die Sludierenden des niedern Lehrciu seS sind: t. Ein unenlgeitiicher drei und beziehungsweise auf den Magistergrad vierjähriger Unterricht. 2. Die unentgeltliche Mit tagtest und Unterkunft in der skadenusche» Anstalt während der Studienzeit und der Spiralspraxis. Z> Die AnsteUüng als UnterChirurg in der k. k. Armee nach absolvirtem Lehrcurse und erlangtem Ap-probationSgrade. Die Unter Chirurgen gehören in die 12. Diä tenklasse und haben im Militär den Rang als zum Stäbe gehörige Miiuärparteien, nach den Offizieren, jedoch über dem Feldwebel «der respective Wachtmei fter. Sie erhalten nebst Quartier, Service und einer Brotportio» monatlich 19 st. C. M. Gehalt, und tön» nen im Laufe der Z.it zu Ober - Chirurgen befördert werden, welche monatlich 24 st. Gage bekommen 4. Hab-n sie bei Ausübung der chirurgischen Pra ris »iefelben Rech», welche den an den k. t inlän dischen Civillehr Anstalten approbirten Wundärzten und GebnrrShelsern .ukommen. Die Biüsteller um Aufnahme i» einen oder den andern Lehrcurs hab,» ihre Gesuche bei der Direktion der k. k. medizinisch - chirurgische» Joseph - Akademie zeitlich genug einzureichen, um nach erlangter Au-nahmSbewilligung mir Beginn des nächsten Schul jähre«, d. i. mit 1. Oktober d I. zuverläßig an der Josephs-Akademie eintreffen zu können. Wien am 95. IuniuS 1848 Von d.r Direktion der k. k. medizinisch-chirurgischen Josephs, Akademie.\nt.3) Edikt. Von dem Stadimagistrate WolsSberg als Ab handlungS Instanz wird kundgemacht: Es sey zur Aomeldiliig und Liquidirung der Ver laß - Ansprüche »ach den am 1Z. Juni d. I. zu Wvlssberg v-rstorbenen bürger!. Lebzeltkr Michael Iatschl, die Tagsatzung am Rarhbause hier auf den 2l. Juli d. I.\n^ - ,F\">H um L Uhr angeordnet worden, wobei all« jene, dem Offizierirange auch das fragen bei QffiziersauS»^ Verlassenschaft aus irgend einem zeichnung bewilliget. ... - 'Rech^sgrunde einen Anspruch haben, diese» onzumel-2. Die gleichen Rechte mit den an den k.^>nlan-^^ ^ erweisen habe», widrigen» sie sich die bische» Universitäten gratuuten ^.oeronu der Medtjin ihier Versämnuip selkst beizumesse» hätten. ,ins Chirurgie, so w,e mit den 'Magistern der Geburt- ! Mamstrat Wolfsberg am 12. Jui. lögS Hilfe und der Augenheilkunde in Ausübung der Praris ^ -bei dem Civile. Edikt j Vom Bejil'ksgeiichte der k. k. Staatshetrschafl II. Die Bedingungen zur Aufnahme lUt^Ossiach zu Feldiirchen wird hiewit bekannt gemacht: den niedern Lehrcurs sind: j 2,,, ^ Jäimer l8^t7 Gregor Schudenig ») Die Ansuchenden müssen gl-ichfall« Iulänver re«e Tschudemg, gewes-nei Psauuenreiver b-tm Äe seyn, diejenigen , welche den MagiAergrad der Chi »»»- '- ---rurgie erlange» wollen, müssen sich ausweisen, daß sie als ordentliche öffentliche'Schüler die 6 Gymnasial\nwerken Thomas Novak zu Haideu.ohne LeibeSerben und ohne letzwillixe Anordnung verstorben. Da die vermeintlichen Erben sich nicht gehörig legitimirten, Nassen an einer inländischen Lehranstalt vorschrifts- so werden nun alle jene, welche auf tie Verlassen-' \" fchaft dieses Pfannenreibers aus was immer sür ei ner Rechtsgrunde Ansprüche zu machen gedenken, erinnert, ihr Erbrecht binnen einem Jahre um so\nmäßig zurückgelegl haben. Die Aspiranten, für das Patronat der Chirurgie müss>n Zeugnisse beibringen , baß sie entweder die q Gramatikalklassei! an einer öffentliche» inländischen!gewisser bei dem Gerichte als Abhandlungsinstanz\nZ) Edikt. Vom Bezirksgerichte Paternion wird hiemit bekannt gemacht: Es sey über Ansuchen des Georg Roniiacher, Besitzer» der zur Herrschaft Pater, nion dienstbare» Jakelehube Haus, Nr. lü zu Pober-sach, die Einleit.ing der Amortislrung, der an dieser Hübe seit mehr als Lg Jahren zu Gunsten des A» dreas Roimacher, prim» locn hastenden Satzpeft aus dem Erbrheilungsoertrage <-t iritsb. Z S»P rember 179^ pr. 250 fl. bewilliget worden. Es werden daher alle Personen, welche auf diele Satzpost eine» Rechtsanspruch zu haben ver meinen, aufgefordert, diesen binnen einem Jahre k Wochen und Z Tagen so gewiß hieramtS anzumelden und geltend zu machen, widrigenfalls dieselben nach Verlauf obiger Frist nicht mehr gehört, sondern auf weitere» Ansuchen jene Satzpost als verjährt erklär«, und gelöscht werden würde. Bezirksgericht Paternion am l0 Juli jgqli.\nL«hranstall mit gutem Erfolge »oUendet habe», oder daß sie, nachdem sie an einer Hanptlchnle die Z deut fchen Normalklass«» mir der ersten Forrgangsklaffe zu rückgelegt, hei einem bürgl. Wundärzte durch ZJahre in der Lehre gestanden sind, und einen ordentlichen Lehrbrief erhalt«« Haben.\nanzumelden und sich gehörig auszuweisen, als wid rigens diese verlassenschaft mit dem aufgestellte» Curator Andreas Hack lind den sich allenfalls aus weisenden Erbe» aiach Vorschrift der Gesetz« werde verhandelt »erde«. Feldkirche» am 12. März 1843.\nZ) Edikt. Vom Orrsgerichte des Kollegial - Kapitels Maria Saal zu Älagensuri wird hiemit bekannt gemacht: ES sey über Ansuche» des Michael Wüsche, Besitzer oer Taschekhube zu Graf.nstein, zur Erforschung des Schuldenstaiides »ach Absterbe» des Blast»« Wüsche, Besitzers der Sieutzdube zu St. Thomas und der Fifcherkeusche zu Schöpfendorf, »ine Tagsatzung auf den 26 August IS^S Vormittags um 9 Uhr vor diesem Ortsgerichte zu Klage»»»» bestimmt worden, zu welcher die Verlas-senlcha'tSgläiidiger bei Vermeidung der im K Li4 allg b. G B. ausgedrückten Folgen zu erscheinen vorgeladen w.rden. Bei dieser Tagsatzung haben auch lämmiliche VerlassenschaftSschuldner bei Vermeidung der Klage zu erscheine». OilSgericht des Kollegiar - Kapitels Maria Saal >u Klageiiiuii am ltz. Juli <8^8.\niZ) Bekanntmachung. Bezüglich der Verführung von 4168 Metzen Ha fer in 2081 Stück vollen Säcken von hier über Tar-»is nach Udine wird am 22. dieses Vormittags um IlZ Uhr in der hiesigen Awtskannz!ei eine öffentliche Lizitation abgehalten welden. Die Bedingungen und näheren Bestimmungen sind in der hiesigen Verpflegs Magazinskanzlei in den gewöhnlichen Amtsstu»d»n zu erfahren Bon der k. k. Militär VerpsiegS-MagazinS-Ver-walrung zu Klagensuit am 16. Juli 18^3\nZ) Edikt. Von dem Ortsgerichte St. Paul wird bekannt gemacht: Es sey über Ansuchen des Michael Köfer, gegen Simon Heinig, gewesenen Besitzer der im Ere-kniionswege veräußerten Hansl- oder Murbitzerhube zu Agsdorf, -!<> l i. d. M., Z. ^>82, zur Liqui. >irung und Vorrechts - Verhandlung mir den Glaubt-g-rn des Letztern die Tagsatzung auf den 12. August 1848 Vormittags um 9 Uhr in dieser Amtskauzlei anbe raumt worden; wozu hiemit sämmtlich- Interessenten vorgeladen werte». Orlsgerichr St. Paul am 12. Juli <848. (Z) Edikt. Vom k. k. Bezirksgerichte Kölschach wird bekannt gemacht: Es s<y, da die mit Edikt ddo. 1. Mai l. I. zur Wahl eines Creditvren - Ausschusses, und jener eines neuen oder Bestätigung des provisorischen Ver walters der Paul Benz'schen Concurs- Mass« auf heute angeordnete Tag!aKunq fruchllos verstrichen ist, zu diesem Ende eine neuerliche auf den 14. k. M. August l. I. Vormittag «in g Uhr angeordnet worden. Kölschach am 4 Juli 1S48. (A) Holzverkauf. In dem dießherrschaftüchen Windischberg« bei Pörtschach liegen Zy Klafter hartes und 12? Klafter weiches IZzölligeS Brenuhclj zum Verkauf« bereit. Die Veräußerung dieses Holzes im Lizitations-wege wird am 25. Juli d. I. Vormittags um 9 Uhr im Windischberg« vorgenom men , und werden hiemit hiezu Kauflustige eingeladen. Herrschaft Moosburg am 1Z Juli 1848.\n(Z Bekanntmachung. Die Privatschüler der Z. Normalklass- an der Hanptschule zu St. Paul werd«» ebendaselbst am 3l. Juli 1848 geprüft. Stift St. Paul am 45. Juli tL4L-"}