{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847916/ced02fc2415654b42ab19a40a08368e2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "mm\nFreytag, den ü«. May\n»848.\nircUlRritN.\n^«62^.^ Cl r cul are der k. k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. Ueber die Behandlung der am 1. May 1848 in der Eerie SZ verlosten Banco» Obligationen zu fünf Percent, und ob d:r ennsisch - ständischen Domest cal - Obligationen zu vier Percent» Za Folge eine« Dekretes det k. t. Finanz-Ministeriums vom 1. d. M., wird mit Beziehung auf die Circular - Verordnung vom 29. Oktober 1829 bekannt gemacht: daß die am 1. May 1843in der Serie LZ verlosten Banco-Obligationen zu fünf Percent, und zwar: Nr. 4254^ bi< eivfchließig Nr. 4Z616,\nund die in diese Serie nachträglich eingereihten ob der enn sisch - ständischen Domestical ' Obligationen »u vier Percent, und »war: Nr. 224?, Z245, 2328, 2403, 2428, 2432, 2456, 2439 und 2453, nach den Bestimmungen det Allerhöchsten Pa tentes vom 21. März 1818 gegen neue, mit fünf, und bezie-hungsweise vier Percent iaConventions-Münze verzinsliche Staatsschuld-Verschreibungen umgewechselt «erden. Wien am 2. Mav 1848. Zohann Talatzko Freyherr v. Sestietic,, k. k. Ried. Oest.Regierungs-Präsident. Joseph Felner, k.k. Ni. Oest.Reg. Rath.\nrledigNNgeM.\nConeurs. si) Auf der k. k. Cameral Herrschaft Adelsberg in Krain ist die Försterstelle mit dem Sehalle jährlicher dreybundert Gulden, einem Brennbolzdeputate von sechs Nied. Oester reich. Klaftern harter Scheiter und einem Qaartiergelde von jährlichen Vierzig Gulden in Erledigung gekommen. Zur definitiven Wiederbesetzung dieses Dienstplans wird der Concurt bis 6. Zunius l. Z. aasgeschrieben. Die Bewerber um diese Stelle baden ihre dießfälligen Gesuche, worin sie sich über ihr Nationale, ledigen oder verehlichten Stand, ihre erlangte wissenschaftliche und prac-tische Ausbildung im Forstfache, ihre gesunde körperliche\nBeschaffenheit, Alter, ihre bisherige Verwendung und allen falls schon geleisteten Staatsdenste, dann über die Kennt niß der Krainerischen (oder einer derselben verwandten) Sprache, und über ihre tadellose Moralität legal auszu weisen daben, vor Ablauf des Eoncurs - Termines im vorge schriebenen Dienstwege an die k. k. Eameral-Bezirks-Ver waltung in Laibach zu leiten, und zugleich anzugeben. ob, und in welchem Grade sie mit den dermahlige« Beamten des Verwaltungsamtes besagter Staatsherrschaft verwa dt oder verschwägert sind. Von der k. k. Steyermärkisch Zllyrischen Eameral - Ge fallen - Verwaltung. Sratz a« 2S. April 1848.\nUUd\nMUKitM.\nKunomachung. sz) Die bereits i« vorigen Zahre während der Badezeit, d. i. vom IS. May bis Ende September bestandenen Malle-fahrten zur Verbindung von Carlsbad and Franzensbad mit Sachsen, werden auch im nächsten Sommer für die gleiche Zeit und onter den im vorigen Zahre, bezüglich der Passagiers - Aufnahme und der Fahrgebühren, bestandenen Bestim mungen eingeführt. Mücksichtlich der Fahrordnung gelten folgende Bellimmungen I. Zwischen Karlsbad und Leipzig, täglich zwey Malleposten mit folgender Ordnung:\nAbfahrt von Carlsbad vom IS. May an täglich Früh SV, Uhr, » Abends SV» Uhr, von Leipzig:\nAnkunft in Zwickau vom is. u. respect. l6.May an täglich Abends S Uhr, „ Früh S Uhr, in Zwickau\nauf der Eisenbahn vom IS. May an s vvm.^. May an — täglich Früh und Abends 9-10 Uhr,\ntäglich Früh 6 Uhr, » Abends S Uhr\nAbfahrt vonZmckäu l Ankunft in Leipzig auf der Eisenbahn,\nvom IS. resp. 16. May an täglich Abends 6 Uhr, » Früh 6 Uhr, von Zwickau vom 15. May an, täglich Früh und Abends 10 Uhr,\nAbfahrt von Karlsbad,\nII. Zwischen Carlsbad und Annaberg: Sine wöchentliche viermahlige Mallepost in nachstehender Ordnung:\nvom is.u. resp. 16. May an täglich Abends 10 Uhr. >, Früh 9--10 Uhr. in Carlsbad: vom 15. u. resp. 16. May an täglich Abends und Früh 9-10 Uhr.\nvom 15» May an, Montag Nachmittags 2 Freytag » »\nUhr,\nj Ankunft in Annaberg ! Abfahrt vcn Annaberg, ») über Weippert» vom 15. May an I vom 18. May an, Montag Abends 8-^9 Uhr, l Montag zrüh 6 Uhr, Freytag ,» » » I Donnerstag » » » d) über Oberwiesentha l: vom 17. May an, I vom 16. May an, Mittwoch Nachm. 8 — 9 Uhr, I Dinstag Früh 6 Uhr, .«s » . » .Sonntag » » » I Samstag » » » Diese Fahrten schließen sich in Annabera an die Personenpollen nach Dresden an. III. Zwischen Franzensbad und Planen: Eine tägliche Malepost in nachstehender Cur«-Ordnung.\nAnkunft in Carlsbad,\ni vom 18. May an Montag Nachmittags i Donnerstag » 1\nUhr,\nvom 17. May an, Mittwoch Nachmittags 2 Uhr Sonntag » » »\nAbfahrt »o« Plauen, vom 15. May an, täglich Nachmittags2—3 Uhr, nach der Ankunft der Schnell-pvstvon Leipzig nach Dresden, Von ver k. k. obe rsten Hofpostverwaltung.\nAnkunft in Franzensbad, vom 15. May «n, täglich Abends 8^-9 Uhr.\nAbfahrt von Franzensbad vom 16. May an, täglich Abends 4 Uhr,\nvom 16. May an, Dinstag 1 Uhr Mittags, Samstag » » »\nAnkunft in Plauen, vom 16 May an, täglich Abends 10—11 Uhr zum Anschlüsse an oie Schnell-post nach Dresden und Leipzig. Wien am 2« May 1848.\nes werden die in diesem zweyten Zeitabschnitte zur Aufgabe kommenden und auch von anderwärts zum Durchzuge ein laufenden Briefe, wenn ihre Bestimmungsorte in Richtun gen l-egen, deren Endpuncte Laibach, Prerau, Olmütz, Trop-pau, Brünn, Zglau, Prag, Carlsbad, Eger, Franzensbad, Leipzig sind, mit den Bahnzügen abgefertigt «erden, welche am nächsten Morgen um 6 Uhr von Wien abgehen. Zn Folge dessen wird z. B. ein Brief der in Wien mit der Bestimmung für Prag am Mittwoch nach Vs5 Uhr Abends aufgegeben wird, und jetzt am Freytag gegen 4 Uhr Nach mittag« in Prag ankommt, künftig zwar auch nicht wie der in Wien bis Uhr aufgegebene, am Donnerstag um4Uhr Nachmittags, wohl aber am Donnerstag um 10 UhrAbends in Prag ankommen, und daher daselbst schon am Freytag zeitlich Früh bestellt oder weiter gesendet werden. Zur Bequemlichkeit des Publikums «erden bis 8 und be ziehungsweise 9 Uhr Abends auch solche Briefe aufgenom men, «elche nicht am nächsten Morgen auf den Eisenbahnen, sondern nach irgend anderen Richtungen hin zu versenden sind. Uebrigens wird darauf aufmerksam gemacht, daß die dar gestellte Verlängerung der Aufgabszeit zunächst nur für die Annahme von Briefen in den Lokalitäten des k. k. Hofpost-amtes in der Wollzeile gilt, und daß der Schluß der Auf gabe bey den Brikfsammlungen in den Vorstädten vorläufig noch »«geändert bleibt. Von der k. k. obersten Hofpostverwaltung. Wien am 3. May 1848.\nf?17—724^\nKundmachung.\nDle k. k. allgemeine Hofkammer hat am 26. Zanuar 1848 die nachstehenden ausschließenden Privilegien nach den Bestimmungen des allerhöchsten Patentes vom ZI. März 1832 »u verleihen befunden: 1. Dem Zohn Haswell, Director der Maschinen-Fabrik der Wien - Gloggnitzer Eisenbahn-Gesellschaft, in Wien, Mieden Nr. 953, für Ein Zahr, auf die »Verbesserung der Rauchfänge an Locomotiv-Dampfschiff- und stehenden Dampf maschinen-Kesseln, wodurch eine größere Verdampfung und Crsparung an Brennstoff erzielet werde.« 2. Dem Anton Satori, bürgl. Bergolder und Privile-giums-Besitzer, und «nton Wierer, bürgl. Gold- und Ko rallen-Arbeiter, in Wien, Alservorstadt Nr. 282, für Ein Zahr, auf die »Erfindung und Verbesserung in der Erzeu gung aller Gattungen galvanoplastischer Arbeiten.« 3. Dem Johann Knoll, Schneidermeister, in Wien, Land straße Nr. 112, für Ein Zahr, auf die »Erfindung eines Haarwuchsmittels.« 4. Dem Stephan Ammann, Privatier in Wien, Alser-grund Nr. 323, für Ein Zahr, auf die »Erfindung und Verbesserung in der Erzeugung einer eigenthümlichen Sei fengattung, welche sich durch Güte und Wohlfeilheit beson ders auszeichne.« 5. Dem Jacob Krämer, bürgl, Spängler, in Wien, Zä-gerzeileNr. 5S, für Ein Jahr, auf die »-Erfindung und Verbesserung in der Erzeugung aller Gattungen Knöpfe ohne Oehr, wodurch dieselben mit oder ohne Ueberzug, ohne Nadel und Zwirn mittelst einer eigenen Vorrichtung an je dem dehnbaren Stoffe oder Kleidungsstücke schnell und dau erhafter als andere Knöpfe befestiget, und ohne Verletzung des Stoffes von demselben wieder nach Belieben los gemacht werden können.« 6- Dem Israel JeiteleS, Privilegiums-Jnhaber, in Wien Breitenfeld Nr. IS, für zwei Zahre, auf die „Verbesserung in der Holzwaaren - Erzeugung, wodurch dieselben wasser dicht gemacht werden.« « 7. Dem Wilhelm Kämpfler, Bürger undVergolder, dritte Gackgasse Nr. 279, für Ein Jahr, auf die »E dung eines aufrecht stehenden Schirmes mit Gewicht, ^ ^ tral-Gckirm\" genannt, welcher als Ofen-, Licht- und Mti>^ schirm diene, nie umfallen könne, und wobei die breiten Füßen gänzlich erspart werden.« t\n8. Dem Leclaire, Director der Zinkweiß - Gesellschaft, in Brüssel, durch Louis von Orth, in Wien, Leopoldstadt Nr. 386, für zwei Zahre, auf die »Erfindung eines neuen Verfahrens in der Fabrikation,Anwendung und Aufsammlung des Zink weißes und verschiedener anderer Farben » deren Msts i»^ der Blei noch Kupfer ist.« Außer Knoll und Kämfler haben die Uebrigen die Ge heimhaltung der Privilegien - Beschreibung angesucht.«\n^861^ Kundmachung, A betreffend die Absendung der bey dem k. k Hofpostamte in Wien nach V« S Uhr Abends aufgegebenen Briefe «it te» am nächsten Morgen um 6 Uhr abgehenden Eisen-bahnzügen. Zn Wien ist dermahlen der Schluß der Aufgabe für alle zu recommandirenden Briefe auf 4 Uhr, und für alle an dern nicht beschwerten Briefe auf 4V» Uhr Abends festge setzt, und es werden nach Ablauf dieser Termine weder von den Postbeamten Briefe aus den Händen der Parteyen über nommen, noch die in den Sammelkasten eingelegten Briefe autgehoben. Zn Folge dessen bleibe« jetzt die Briefe, welche ihre Be förderung auf den Nord- un» Südbahnen zu erhalten ha be», wenn zu ihrer Aufgabe die obigen Gchlußstunden ver säumt «erden, volle 24 Stunde« in Wien liegen, und es besteht davon eine Ausnahme nur zu Gunsten der Briefe nuch Korneuburg, Stockerau, Brück an der Leyth«, Möd-ling, Baden n. f. f bis Gloggnitz, «eil dieselben mit dem nächsten am Vormittage abgehenden Bahnzuge abgeschickt werden. Die k. k. oberste Hvfpostver«altung ist nunmehr aber in die erfreuliche Lage versetzt «orden, «lle auf den Eisenbah nen zu befördernden Briefe, mit deren Aufgabe die jetzigen Schlußstunden versäumt «erde«, von diesem langen Stillla-ger za befreyen. Es werden jwar mit den auf der Gloggnitzer Bahn um 5 Uhr, und auf der Nordbahn um 7^/« Uhr Abends abge ben Zügen auch fernerhin nur die bis 4 und bezüglich Uhr Nachmittags zum k. k. Hofpostamte gelangten v^efe avgesendet, doch wird vom 10. d. M. angefangen, vey dem k. k. Briefpostamte in der Wollzeile die Aulgabe ununterbrochen für die zu recommandirendenBriefe bis 8 Uhr, und für alle andernBriefe bis 9 Uhr Abends offen bleiben, und\n^8Z3^ Kundmachung. Schreiben des Ministers des Innern an die Präsidien der Länderstellen der zum Deutschen Bunde gehörigen Provinzen. 6ä. 8. May 1848, Zahl 1687/« Z. Zedem Oesterr. Staatsbeamten welcher zur Beschickung der constituirenden National - Versammlung zu Frankfurt am Mai. gewählt werden sollte, ist der erforderliche Urlaub unverzögert.u ertheilen. Nur in de Fällen, wo die Dienstleistung eines Beamten aus öffentlichen Rücksichten keine Unterbrechung erleiden darf, und derselbe durch keine anderen geeigneten Individuen er setzt werden kann, hat eine Autnahme davon einzutreten. E.E. wollen sich jedoch streng daran halten, daß keinem Beamten der Urlaub zu obigem Zwecke verweigert werde, bey «elche« der erwähnte Ausnahmsfall nicht als wirklich vorhanden nachgewiesen werden kann. Genehmigen ic.\n- n Provinztal - Stände-Versammlung. Der provis. Ni. Oest. Ständeausschuß hat mittelst Kund machung vom 12. April d Z., zur Berathung des neuen Prov. Stände-Institutes eine Prov. Stände-Versammlung einberufen, zu welcher auch aus der Classe der den drey obe ren Ständen nicht einverleibten Besitzer ständischer Sülten zwey Abgeordnete aus jedem Kreise zu wählen sind. Da für diese Wahl eine Ausammentretung der besagten Gültenbesitzer nicht veranlaßt »orden ist, die Berathung im Nied. Oesterr. Landhause zu Wien aber schon in der zweyten Hälfte d. M. Statt finden, und der Tag durch die Wiener Zeitung bekannt gemacht werden soll, so erlaubt sich der gefertigte Magistrat, als Besitzer von 3 ständischen Gül ten, mit Rücksicht auf die Lage des Marktes Stockerau in der Mitte des Kreises und an der Verbindung der Stra ßen, und durch die Eisenbahn mit der Haupt- und Residenz stadt Wien und mit dem Marchfelde, sämmtliche Gültenbe sitzer dieses Kreises V. U.M. B. zu einer Zusammentretung auf dem hiesigen Rathhause Behufs der Wahl von 2 Abge ordneten auf den Sonntag den 21. d. M , Früh 10 Uhr, wenn aber die ständische Berathung auf diesen oder auf einen früheren Tag festgesetzt werden sollte, auf den vorher gehenden Tag mit der Bitte einzuladen, daß die sämmtlichen Hrn. Gültenbesitzer an diesen Magistrat ihre schriftliche Aeu ßerung, ob sie diese Einladung annehmen oder nicht, gefäl ligst einsenden wollen. Vom Magistrate des freyen Marktes Stockerau den 8ten May 1848.\nEs haben sich daher alle Zene, welche auf diese« Platze entweder von ihren eigenen oder städtischen Markthütten Gebrauch machen «olle«, wegen Lösung de« erforderlichen Hüttenscheiaes von na« an i« den gewöhnlichen A«tsstun-den bey de« städtischen>Oberkam«erawte zu «elden. Wegen Zuweisung des Platzes für diese Parteyen sowvhl, als auch für jene «elche daselbst bloße Verkaufsstände auf stellen «ollen, ist sich an das städtische Unterkammeramt zu «enden. Vom Magistrate and Provisor. Bürger-Allsschuffe »er Stadt Wien, am 1. May 1848. ^7i2s^j Beschreibung U der Person und Kleider des am 14. März d. Z. von Fünf haus in das k. k. allgemeine Krankenhaus todt überbrach ten unbekannten Mannes. Der Körper groß, muskulös and völlig bekleidet. Die Kleidung besteht aus einem groben abgenützten gra»n tuchenen Rock, einer ganz neue« zeugene« graue«, blau und weißgestreiften Oberhose, einer schwarzlederven Unterhose, z«ey zeugenen Westen, eine« bau«wollenen rothen geld getupften Halstuche, einem halbleinenen ganz neue« Hemde und einem Paar mit Nägeln beschlagenen Stiefeln. Am kleinen Finger der linken Hand befand sich ein wei ßer Ring von Metall und in denselben emgravirt »Hebe« und in der Hosentasche ein Taschenfeidl. Ker über diesen unbekannten Mann nähere Avskunft za ertheilen im Stande ist, hat sich bey dem Wie«er Magistrate in dem Amtsgebäude der Senatsabtheilung über schwere Polizev-Uebertretungen Stadt, hohen Markt Nr. S4S im Commissionszimmer Nr. IS zu melden. Wien am 28. April 1848.\ns?iis^ Kundmachung. ^8 Um dem mehrseitigen Wunsche zu entsprechen wird hier mit bekannt gemacht, daß zwar nach der hierort gen Ver lautbarung vom 13. v. M. die Aufstelling von Markthütten und Verkaufsständchen in der innern Stadt für den nächsten Zubilate - Markt zu unterbleiben hat, dafür aber zur größt möglichsten Befriedigung des Publikums, deren Aufrichtung auf dem C/ercierplatze am Glacis vor de« rothen Hause in der Alservorstadt Statt finde« kaa«.\n^8?^ Wohnung zu vermiethen und gleich A zu beziehen. Auf der Landstraße» Waggaffe Nr. SS2 ist «ine Wohnung bestehend aus 2 Zi««ern, Küche, Boden, Hvlzlage, Stall auf 2 Pferde »o« jetzt bis Michaeli 1848 zu vermiethen ua d gleich zu beziehe«. Nähere Aaskuast hierüber ist i« der Salz-gries - Caferne »te« Stock in der k. k. Platz - Co«mando-Kanzley täglich Vormittags einzuholen. ft72^) Wohnungen zu vermiethen und gleich N zu beziehen. 5« der Alservorstadt, Schwarzspanierhaus Nr. 200, 2te» schupfe, dann Keller «»«jetzt bis Michaeli 1848 zu vermie then und gleich zu beziehe«. Nähere Auskunft hierüder ist in der Salzgries - Caserne Sten Stock in der k. k. Platz-Cvmmandv-Kaniley täglich Vormittags einzuholen. ^872^1 Wohnungen zu vermiethen und gleich N zu beziehen. Zn der Zosephstadt, Florianigasse Nr. 217, 2ten Stock, ist eine Wohnung, bestehend aus den Localitätev: Nr 1 und 19, dann Stall Nr. 20 nebst Wagenschupfen von jetzt bis Michaeli 1848 za »ermiethea and gleich zu beziehen. Näher« Auskunft hierüber ist in der Salzgries - Caserne 3te« Stock in der ?. k. Platz-Cvmmando-Kanzley täglich Vor-mittzgs einzuholen fb?4^ Wohnung zu vermiethen und gleich zu beziehen. Zn der Statt, Schullenstrasse Nr. 823 ist eiae Wohnung bestehend aus 3 meublirtenZimmern von jetzt bis Michaeli 1848 zu vermiethen und gleich zu beziehen Nähere Aus kunft hierüber ist in der Salzgries - Caserne 3ten Stock i« der k. k. Platz Commaodo-Kanzley täglich Vormittags einzuholen.\nPferde-Ankauf. Zum Ersatz der von hier abgegangenen Militär - Fuhrwe sens - Pferde, «erden jeden Dinstag um die neunte Vor mittagsstunde in der Kuhr«esens - Caserne in der Unger-gasse, die allda zum Verkauf angebothen werdenden voll kommen diensttauglichen Pferde bey befundener Angemes-senheit abgenommen, und sogleich bar autbezahlt werden. Diese Pferde dürfen nicht über 8 Zahr alt, und nicht unter vier Z hr jung seyn, und «erden nach Maßgabe ihrer Hrhe von 14 FaM 3 Zoll, bis 15 Favst 2 Zcll, oder allenfalls darüber, in den festgesetzten Preisen von 112 si. bis 140 fl. CM. angekauft. Von der k. k. Assentirungs - Commission. ! Wien den 9. May 1848.\nieitaLi s U e W.\n^849^ Kundmachung. Am 27. May 1848 Vormittags um 10 Uhr «ird i« Com missionszimmer des k.k. allgemeinenKrankenhauses eine öffent liche Versteigerung, wegen Ueberlassung der Ausspe sung in der zweiten Küche dieser Anstalt vom 16. Zulius 1848 an gefangen, abgehalten werden. Die Unternehmungslustigen, «elche hierzu eingeladen «er de«, habe« sich mit einer Caution von 1000 fi. CM. und mit einem von der k. k. Polizev-Ober-Direction bestätigten Moralitäts-Zeuguisse, ohne welches Niemand zur Licitation zugelassen wird, zu versehen. Et können jedoch auch schriftliche, verschlossene, auf einen bestimmten Procentenbetrag lautende Offerte, die mit den erstbeoannte« Erfordernissen versehen sein müssen, vor der Versteigerung eingelegt «erden« ltebrigevs müsse« die Of ferte auch «och die ausdrückliche Erklärung: „sich der ge naue« Befolgung der bezüglichen Licitations - Bedingm'sse zu unterziehen/' enthalten, «eil alle jene Offerte, denen die vorgeschriedenen Bedingungen fehlen, als ungiltig an zusehen sind. Die fraglichen Licitations «Bedingnisse können »om Tage dieser Kundmachung angefangen, während der gewöhnlichen Kanzleystunden bei der k. k. Krankenhaus-Verwaltung ein gesehen «erden. Wien im k. k. allge« Krankenhause, am 2S. April 1848. ^7419^ Fahrnisse. ^ Vom Magistrate der l. f. Stadt Klosterneoburg wird be kannt gemacht: Es sey über Ansuchen des Joseph Richter'schen Verlassenschafts-Curators und im Einverständnisse sämmtli cher Erbsinteressenten, in die öffentliche Feilbiethung der in die Verlassenschaft des Zosevh Richter gehörigen Fahrnisse,! als: Zimmer-Sinri»tungsstücke, Bilder, Spiegel, Bettge-Vnttsbl 18« S.Band Nr.lW.\nwand, Leibskleidung, Wäsche, Zagdreqaisitenand andere Uten-silien, gewilliget worden. Zur Vornahme der Licitation wird der IS. May d. Z.,Früh 9 Uhr im Hause der Frau Anna Pfundner zu Klosterneub?-g mit dem Beysatze angeordnet, daß die Versteigerung nur ge gen sogleiche bare Bezahlung Statt finden wird. Magistrat Klvsterneubarg den 21. April 1848. ^7276^ Hufschmied-Behausung. ^ Von der Stifttherrschaft Lilienfeld V. O. W. W. «ird bekannt gemacht: Es sey über Ansuchen des Anton Schmied, Hufschmied von Pyhra Nr. 15, Pfarre Local, im eigenen und im Nahme« seiner Ehegattinn Theresia, die frey«illige Verlicitirung ihrer obbezeichneten hierher dienstbaren Be hausung sammt datl^uf radicirtem Hufschmiedgewerb« be-«illiget, und zu dere« Vornahme der 31. May d. Z., Vor mittags um 10 Uhr bestimmt «orden. Zu dieser Behausung gehöre« als Hausgründe nach der letzten Catastral - Vermessung 3 Joch 1166 Q. Kl. Acker, 1 Zoch S48 Klafter Wiesen, 746 Klafter Huthweiden, 1 Zoch 1430 Klafter Hochwald, 281 Klafter Oeden und 211 Klafter Bau-Areaim Gesammt-Reinertrage von 27 si. 2V»kr. CM. Kauflustige wollen sich in der zu verlicitirenden Behausung um obige Zeit einfinden, und »erden dann die Lititations-Bedingniss« bekannt gemacht, auch können dieselben von den Eigenthümern inzwischen in Erfahrung gebracht werden, welche sogar bereit sind, diese Behausung aus freyer Hand zu veikaufen. Lilienfeld am 20. April 1848. »-«Z Pferde-Licitation. Samstag den 20. May 1848, um 10 Uhr Vormittags, wer den im Hause Nr. 3Z9 in der Ungargasse auf der Landstraße, 14 Stück feblerfleye, gut zugerittene Reitpferde, an die Meistbietende« versteigert und Kauflsstige dazu eingeladen. /\n^7092^ Licitation ^ Anna Maria Ottinger'sche VerlassenschasiS - Rea litäten in Gerfihos. Von der Herrschaft Oderdöbling als theilweise Srundherr-schaft in Tteyergarsten, wird hiermit bekannt gemacht: Es sey auf Anlangen der sämmtlichen Anra Maria Ottinger'schen Erben, in die öffentliche Keilbietbung der nachbenannten Ver lassenschafts - Realitäten , als: des Hauses Nr. 27 in Gerst hof, im Schätzungs»erthe pr. 8S0 fl. CM., 1 Viertel Wein-! garten pr. 200 fl.CM«, 1 Achteldettopr 200fl. CM., 1 Ach tel detto zum Haus gehörend, pr 200 fl.CM. und 1 Ach tel detto pr. 200 fl. CM. gew lliget. und hierzu der 18. May d. I., jedoch mit Vorbehalt der Ratifikation, die nach kur zer Berathung der Erben sogleich ertheilt oder verweigert wird, bestimmt. Die Kauflustigen werden demnach unter Mitbringung einer 10 v/g Darangabe des Meistbothes vorge laden, Donne «tag am 18. May d. Z., um 9 Uhr Vormit tags im Havse Nr. 27 im Sersthvf zu erscheinen. Wien, (Stadt Nr. 776 Wollze/le) am 27. April 1848. ^779^ Licitation ^ von Derlassenschastseffecten. Auf Anordnung des Civilgerichtes der k. k. Haupt- und Residenzstadt Wien «erden Samstag den 13. Mav 1848 meh-r-re VerlassenschaftSeffecten bestehend au« Leibeskleidung und Wäsche feilgebothen, und d-n Meistbiethenden gegen bare Bezahlung hindanqegeben. Kauflustige haben sich am obge-nannten Tage Früh 9 Uhr, Nr. so, in der Roßau im magist. Stadel einzufinden. Wien, den 10. May 1848.\ns?oi6^ Bauplatz in Unter-Meidling. A Von dem Stiftgerichte Klosterneuborg wird hiermit be kannt gemacht: Es sey in die öffentliche Feilbiethung des in die Wenzel Hutzek'sche« Concurs«asse gehörigen, und auf 980 fl. C. M»e« gerichtlich geschätzten Bauplatze« Nr. 222 zu Unter-Meidling gewilligt, und zu deren Por nah«« der 2S. May und IS. Zunius dieses Jahres mit dem Beysatze bestimmt «orden, daß, «ean dieser Bauplatz we der bey dem ersten «och zweiten Termine um die Schätzung oder darüber an Mann gebracht werde« sollte, solcher bis «ach erfolgter Classificatio« and ausgetragenen Vorrechte aufbehalten werden würde. Kauflustige haben sich demnach an odigen Tagen Vor mittags um 10 Uhr bei dem Ortsgerichte Unter-Meidling einzufinden, und können die dießfälligen Licitations Beding nisse so«ohl in der hiesigen Amts-Kanzley als auch in der Kanzley des Concurtmasse-Vertreters, Herrn Doctor Ellinger, in Wien, Stadt, Nr. 833, eingesehen «erden. Stiftgericht Klosterneuburg den 3. April 1848. f68?4^j Licitations-Kundmachung. Nachdem bey der am 2S. April l. Z abgehaltenen zwey« ten Relicitation des Franz und Anna Rathi'schen Hauses Nr. 110 zu Perchtholdsdorf kein Kauflustiger erschienen ist, so wird über Ansuchen des E,ecuti»niführers eine neuerliche Tagsatzung zum Verkauf dieses Hauses auf Donnerstag den 2S. Mav l. Z., Früh um 9 Uhr festgesetzt, mit dem Beysatze, daß diese Realität auch unter dem Schätzungswerte von 440S fl. C. M., Falls kein höherer Anboth erzielt werden sollte, bindangegeben «erden «ürde. Die Licitationt-Bedingnisse können bey Hr. Dr« v. Kla-renbrnnn in Wien, oder auch auf der hiesigen 5«stkanzley eingesehen «erden. Pfarrherrschaft Perchtholdsdyrf za Neu-doH den ZSste« April 1848."}