{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051792326/24c3be691b22d50eb0c1476467cba5a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t4«\nwelche England de« Hof gemacht. den wahren Interessen Frankreich« entgegen gewesen. Diese Interessen seien weit »her in einem Bündnisse mit Deutschland zu suchen. Die Hin dernisse , die sich einem solchen Bündnisse in den Weg stellten, seien die polnische und die italienische Frage gewesen. Die Lö sung der ersteren sei dadurch sehr erleichtert worden, daß Deutschland constitutionell geworden sei; letztere müsse auf de» Wege der Diplomatie ausgeglichen werden und nicht durch die Waffen. Frankreichs Vorstellungen zu Gunsten Italien« wür den gewiß in Frankfurt und Wien Gehör finden. Die Verwaltung« Commission der Stadt Paris hat vor gestern den Vertrag der städtischen Verwaltung unv der B nk von Frankreich über ew 4 proz. Darlehen von 1k Millionen Fr. genehmigt, womit da« wahrscheinliche Deficit von 1848 gedeckt werden soll. AIS Pfänder überweist die Stadt der Bank, außer 10 Millionen in Obligationen der Anleihe, welche sie demnächst abschließen wird, noch Grundstücke im Werthe von 4—5 Millionen. Um ihre Finanzlage zu bessern, wird di» Stadt jetzt die von der provisorischen Regierung ohne allen Nutzen sür den Verbraucher aufgehobene Schlachtviehsteuer nach einstimmigem Beschlusse der Verwaltungs - Commission wieder einführen und sich dadurch jährliche Millionen sichern. Die Einbuße durch die einstweilige Aufhebung der Steuer be trägt IV2 bis 2 Millionen. Mit Ausnahme der Reforme, welche dem Proudhon scheu Borschlage zwar nicht geradezu beipflichtet, aber doch einen gewissen Grad von Sympathie für die dadurch vertretenen Lehren kundgibt, und der socialistischen Demokratie pa-flque, räumen alle bedeutende Pariser Blätter ein, daß Thiers seinen Gegenstand mit Geschick behandelt, zur Befrie digung aller vernünftigen Leute den wahren Charakter der An griffe, welche von überspannten oder böswilligen Menschen a«f das Eigenthumsrecht, diese Grundlage jeder geordnete« bürgerlichen Gesellschaft, zum Umstürze dieser Gesellschaft ge macht werden, in da« richtige Licht gestellt und den unfinnigen Theorieen von Proudhon und Konsorten einen entscheidenden Schlag beigebracht habe. Das Journal des Debats sagt über das Clubb-Eesetz : »So viel steht fest, daß, wenn die ClubbS überhaupt bestehen können, dieß nur möglich ist unter der Bedin gung» daß sie einer strengen Gesetzgebung unterworfen werden. Das ist für alle Freiheiten der Fall und haupsächlich sür die Associations-Freiheit, welche der Freiheit des Aufstande« so nahe steht. Wir geben zu, daß es den Männern, die uns re gieren , schwer gewesen wäre, vier Monate nach der Februar-Revolution die Llubbs schlechtweg zu untersagen. Diese Män ner müsst« sich auch in der harten Schule der Ereignisse bil de«. Schade , daß Frankreich dem ausgesetzt ist, die Kosten ihrer Erziehung zu tragen.\" Louis Blanc wehrt sich in einem lange« Briefe an den National von neuem dagegen, daß er der Urheber der Rational-Weikstätten sei. Viktor Considerant vertheidigt sich seinerseits gegen die Beschuldigung, daß er e« auf Zerstörung de« Eigenthum« abgesehen habe. Dänemark Kopenhagen, 25. Juli. (H. Bh.) „Die letzten Bege benheiten\", bemerkt die in den dänischen Blattern enthaltene\nsffitielle Rote über die von den Königen von Schweden und 1 Dänemark zu Malmö über 12,000 Mann schwedischer Truppen abgehaltete Revue, „haben veranlaßt, daß die in Schonen cantonnirenden Truppen näher um Malmö zu sammengezogen, um ihre Mobilistrung zu erleichtern, und sie disponibler zu machen.\" Folgt hierauf ein Lob ber strategischen Fertigkeit und Zutrauen erweckenden Haltung der schwedischen Soldaten. — Zn Veile wurde gleichzeitig das dänische Heer vom General en oket Hedemann gemu stert. Der Waffenstillstand ist auf» schönste benutzt — schreibt „Fädrelandet\" — um ein starkes Rendezvous sämmtlicher Truppenabtheilungen zusammenzubringen. —Gleich nachdem Eingange der Nachricht vom Abbruch der Waffenstillstands-unterhandlungen» am Sonntage, ging Herr v. Harbou, Adjutant unseres Kriegsministers und mehrjähriger Waffenge fährte des Generals Cavaignac in d.n algerischen Kriegen, mit dem Dampfschiffe »Rop Roy\" über London nach Paris. Ueber die ihm geword.nen Aufträge verlautet nichts. Der König ging am Montag nach Malmö hinüber und soll dort eine sehr zufriedenstellende Besprechung mit dem König Oskar gehabt haben. I«. Sitzung de» constitnirende» Reichstage«. 5. August. Die Sitzung beginnt um halb 11 Uhr unter dem Vor sitz des Vice-Präsidenten Strobach, welcher die Abhaltung da« Ve Äeum für nächsten Montag Früh 8 Uhr ankündiget. Nach Berichterstattung über geprüfte Wahlen inter-pellirt der Abgeordnete Firnkranz des Kriegsminister über den Zustand der Feldärzte bei der Armee in Italien, ob ihre Anzahl wohl hinreichend für den jetzigen Zustand sei, wor aus Minister Latour erklärt, daß er bereits zur Vermeh rung der Aerzte die nöthigen Anstalten getroffen. Finanzminister Kraus besteigt die Tribune. Wiewohl in wenigen Tagen eine Darstellung der Finanzen von mir der hohen Versammlung vorgelegt werden wird, so muß ich dennoch schon jetzt, da die Schwierigkeiten sich herandrän gen, eine Berichtigung über die falsche Auslegung geben, die zwei Punkte der Thronrede erfahren haben. Man sah darin theils einen Tadel der Finanzoperation, theils ein Geständniß, als ob der Staat nicht mit hinrei chenden Kräften versehen sei. Ich muß erklären, daß da« bisherige System, die Finanzverhältnisse der Oeffemlichkeit zu entziehen, ein solche« Mißverständniß herbeigeführt haben mag. Hatte man stet« das Verhältniß der Einnahmen und Ausgaben bekannt gemacht, so wäre daraus die Ueberzeugung hervorgegangen, daß die Einnahmen stets die Ausgaben übersteigen, und zwar der art, daß sowohl für Errichtung von Eisenbahnen als zu Tilgung der Staatschuld große Summen verwendet werden konnten. Der vor Kurzem in der Wiener-Zeitung eingeschaltete Aus weis der Finanzen vom Jahre 31 bis 47 hat dies zur Genüge dargethan. War dieses nun in früherer Zeit möglich, war um sollte e« jetzt, wo Ein große« Band die Völker Oester reichs umschlingt, nicht eben so leicht ausführbar sein. Die Finanz-Verwaltung wird die vollkommenen Ver hältnisse der Ausgaben zu den Einnahmen der hohen Ver sammlung vorlegen, und ich bin über den Erfolg ganz be ruhiget. Die Jahre 46 und 47 hab n außerordentliche Aus gaben veranlaßt, und neuerdings ist das Verhältniß des Jahres 48, ein ganz außergewöhnliches. Ein Theil der Monarchie hat sich losgetrennt, die Krone Ungarns hat\ndie frühere gemeinschaftliche Finanz-Verwaltung, auf gehoben , welches die Einnahmen bedeutend geschmälert Hai; der allgemeine Credit, der nicht nur in Oesterreich, sondern im ganzen Westen Europas gesunken , trug das seinige zur Er schwerung der Finanz-Verhältnisse be>. Durch die starke Nach frage bei der Ranvnal-Bank um klingende Münze verschwand va« Silber beinahe aus dem öffentlichen Verkehr. Aus einigen nummerischen Daten, die ich in Kürze hier geben werde, möge die hohe Versammlung das bedeutende Mißverhältniß der Ein nahmen zu den Ausgaben ersehen. Die Ausgaben haben sich durch denKrieg in Italien wesentlich vermehrt, während dieEinnahmen, theils weil die Industrie abgenommen, theils weil »S »>chi möglich war, die Steuern mit Kraft einzutreiben, sich bedeu tend vermindert haben. Das einzige Mittel blieb nun, durch die Rational-Bank diese Ausfälle zu decken, weshalb auch bei derselben das letzte hypothecirte Anlehen gemacht wurde, die Versuche welche man machte, Silber vom Ausland» hereinzubringen, gelangen nicht im gewünschten Maße; der gegenwärtige Zustand bedarf daher einer schleunigen Abhülfe ist aber d urcha us nicht be unruh ig en d. In einig-» Tagen wird dies aus den genauen Angaben der Ausgabe» und Einnahmen ersichtlich sein. Das Ministerium bittet, die hohe Versammlung mSg« «S ermächtigen, Vorschläge zur Abhilfe einzubringen; doch vor allem muß das Ministerium um ein Vertrauens - Vo tum bitten. Ein solches ist jedem Ministerium nothwendig, am meisten dem der Finanzen. Braucht ein Krieg Geld, und stets Geld, so braucht der Finanzminister Vertrauen, wieder Vertrauen, und abermals Vertrauen, die großen ja ich möchte sagen unermeßlichen K r ä ftH der Ration' wer den jedes Hindemiß beseitigen helfen. (Schluß folgt.) Eo«rÄ-B!att «M s August S,w «da«-Letzter Schluß in Bank-Aetie» tv4S KV Staatsschuldverschreibuugen zu a Percent . . . 74^/, 75 dett» dmo detto 4Per«. . . . . «t « dett« dett» detto > Perc..... 44 4« dett« dett» deiio »'/»Per«. . . . . Z« 3» «iener «t^dt.Baneo.Obltgationeo »n Per». »S »0 Xnlehen vom Zahn ....... »ZI S2 dett» detto »«2» ....... 82t/, SS «sterhazy » fl. <k Loose. . . . 4 . . . SV « WindischgrStz tocs» » . . . . . ... t» 17 Ssterhazy j fl. SS Loofe » « Waldstein'sche Sovse . . ... ... « >8 W A«tim d« Kais« Kerdinand«»Rord»ah» ^ z dett» «ailäuder ......... SS SS dett» Wien»Slognitzer Sisenbabo .... S« S8 detto Tyrr.au« ......... — — dett« P«sther»Bahn ... .... «4 «5 detto «murdner ......... ISS «8 detto öftere. Donau-Zvampfschiffavr! «-Gesellschaft 4«5 ss Eomo Rentenschei« ......... I> IS\nBörsenbericht. (Mittags 1 Uhr.) Die offizielle Er klärung des französischen Minister« der auswärtigen Angi-kgncheiten, daß keine Intervention in Italien Statt finden werde, brachte auf der Börse eine vertrauensvolle Stimmunj hervor. Bedeutende Verkäufe für Rechnung auswärtiger Plätze in Folge von Arbitragen wurden leicht effektm'rt, und die Course blieben fest die gestrigen.\nAM. Hof- uud National-Theater Die Schule der Reichen. Schauspiel in 4 Acten, s. N. Operntheater nächst dem Kärntnerthor Der bezauberte Wald. Phantastisches Ballet in S Acten. —Da Weiberfeind in der Klemme. Singspiel in l Act. National-The»ter an der Wien. Der Zeitgeist. — Wie die Reaktionäre dumm sind.\nZ - s\nerate\nSine sehr bequeme, ab,es»»derte H«s«,h»u»ß von ü Zimmern im l. Stock, einem heizbaren Locale zu ebmer Srde, große Küche, Keller, ertra Dachboden, kleinen Garten und abgesperrten Hofraum, ist billigst zu Michaeli «der auch gleich zu vermiethen. Land-Kvsse, Ungergasse Rr. 4IZ. , ' - XI ZnMittrenga'S Cafino z« VöSlau «ndet «ontag« den 7. August zur Feier des Kirchtag« zu Böslau «in Nationalgarde - BaUfcst statt. Bei dieser Gelegenheit muß ich auf die ganz besonders ausge zeichnet gute Küche des erst seit Heuer neu übernommenen Führer« dieses Casinos aufmerksam machen, man wird nicht bald «0 wieder so gut bedient werden wie hier, so auch die Getränke die bekannten «»«lauer ro h und Champagner Weine lassen nichts zu wünschen übng. Bon einem Wiener, ber auch in BSslau gern gut ißt. Aechte Solinger Säbelklinge« in der feinsten QualiiSt, bta», vergoldet so wie auch blank polirt. z« » fl. S «. pr. St«» empfehle« Martln « Bauer, Nürnberger - Waaren - Handlung, Solbschmiedgaffe Rr. SSZ.\nGl«ci»-W«hnuug z» «rrmirthe«. Wegen Adreise ist im Hause Rr. » an der Wien. Laimgrub« am Glacis eine Sri Wohnung in der ersten Etage bestehend in S Zim mern auf die Gasse, t Zimmer und l Küche im Hof, l Kammer, 2 Bo denkammern, 2 Keller zu «ermlethen, und sogleich oder zu Michaeli zu beziehen. Auskunft ertheil» der Hausmeister, so wie auch die Herren Martin Lk Bauer in der Stadt, «»Idschmlebgasse Rr. b»».\nSeorg Reu, früher Secundar^Wund-arjt im k. t. all-gemeinen Krankenhaus, welcher sich seit Jahren aus schließlich der Behandlung äußerlicher syphiliti-jcher Krankheiten mit dem günstigen Erfolg« widmet, ift täglich von II bis S Uhr in seinem eigen« hierzu bestimmten sepa-rirten Ordinations - Appartement, Stock im Eisenplatz Rr. 1081 l. Stock zu treffen. i» ' ' ' ^ Ä »- »iS 4««« fl. C. M. wird gegen Sv/g Zinsen auf einem Haus gegen doppelter PuMar-Si-cherheit avfgenommen, auch sind zwei schöne Zins-HSuser mit Garten und Brunnen aus freier Hand zu verkaufen» worauf die Hälfte des Kaufschilling« liegen bleiben kann. Da« RSHere in Reu-Gumpendorf Rr. 4SZ, beim Eigenthümer. Ein Karten sammt Treibhausist in der Alservorstadt Rr. IS« zu vermiethen Auch ist allda eine Wohnung von S, S—4 Zimmer und Küche sehr billig zu verlassen nebst Mitgenuß des Gartens. Gefällige Auskunft in der Leopoldstadt in der landesprivilegirten Oehlraffinerie-Riederlage Rr. 3 »4.\nAffocrations-Gesuch. Ein Kaufmann in den Dreißiger- Jahren mit viel Erfahrung, Waaren und- Sprachkenntnissen sucht sich in einem rentablen und fondirten Geschäfte als thätiger Mitarbeiter mit einem mittelmäßigen Fond zu btheillgen. Derselbe ist seit IS Jahren ununterbrochen in einer bedeutenden Großhandlung. Frankirte Anträge unter Chiffre 1.4. VV. befördern Fried. Winklers Söhne in Wien.\nsisz s4l Englische Patent - Leinwand gegen jede Art Gicht Rheumatismus, Rothlauf, besonder« aber gegen Kreuz- und Rückenschmerzen bei deren Anwen dung zugesichert wird, daß binnen wenigen Tagen all« derartigea ieid« beseitigt find, in PaqnetS » fl. C. M., Haupt - Depot für sämmiliche österreichische Staaten bei Al » r t t » » 1» «I H » 1» « » Nürnberger-Handlung Go'.dschmiedgaffe Rr. SSS, in Wien ll\nLeopvldstadt an der Donau Rr. «S« sind mehrere Wohnungen zu vermiethen. Auskunft hier» ber ertheilt dort der Hauemeister.\nP! Die bereit» allgemein als vortrefflich anerkannt« Essenz zum fchnell rastre». Da« FlSschchen sür ein Jahr genügend zu IS kr. E. M. ist z« haben bei Franz Edtmeyer am Stephansplatz, zum schwarze» Bey und echt zu beziehen von Anton Lasienßki, Wieden, Heugasse Rr. gegenüber dem k. k. Belvedere. Abnehmern zum Weinterverschleiß will ein angemessener Rabatt gewähr t.\n/ S. Weller. Thierarzt, gibt bekannt, baß er nun wieder in der Leopold-stadt, JSgerzeil Rr. SI7, wohnt und zugleich auch, daß er alle GattiÄ gen Thiere seit dem Jahre >8Z4nach homöopattscher Heilmethode bch» delt, daher jede Entzündung ohne Aderlaß, wie auch jede wenn auch s^ veraltete Lähmung ohne scharfe Einreibung und Haarseilziehen kuri^ Ist jeden Montag, Mittwoch und Samstag von l bis S Uhr in sei»» Wohnung zu sprechen.\nHerausgeber Sang. - Haupt-Redacteur Dr. Leopold «andfteiner. . Gedruckt bei den Edlen von Ghelen'sch»« Erbe«.\nIch.'.'? dlt,"}