{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835454/b38d1d0c8f0a5763aa269445246ddd23", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "im Sct. Veitsdome ein feierlicher Gottesdienst abge halten, dem di« k. k. Behörden, die Repräsentanten der Bürgerschaft, den Bürgermeister an der Spitze, und der Stab der hiesigen Garnison anwohnten. Die gesammte Bürgerwehr Prags, der Vorstädte und eini ger umliegenden Ortschaften war in einem großen Carre vor dem Schlosse aufgestellt; auch die zahl reich versammelte Studentenlegion nahm an dieser Parade Theil, zugleich zum sichtbaren Beweise, daß das Gerücht von einer decretirten Auflösung derselben der Wahrheit entbehre. Zahllose Volkshaufen wogten in den Höfen der Burg und auf den Plätzen vor derselben. Prag, 18. December. Die vom Bürgerausschusse vorgenommene Wahl der nach Olmütz abgehenden Huldigungsdeputation gab folgendes Resultat: Dr. Fryc, Franz Dietrich, Hanke, Fiedler, Dr. Belsky, Dr. Eifelt, Procop Richter, Dr. Rozkosny, Dr. Pollak, Nowotny, Dr. Horacek, von Lämel, Dudek, Faster, Meisner, Ferles, Suchy, Jaros, Zelisko, Hubatka, Dr. Porth, Resek, Seidl und Schwertner. Da die Herren Dr. Horacek und Seidl erklärten, durch Geschäft« verhindert zu sein, so werden die für diesen Fall im Voraus gewählten Ersatzmänner die Herren Dr. Hofmeister und Fürst ihre Stelle ein nehmen. Einige Mitglieder sollen im Namen der De putation bei dem Herrn Gubernial-Vice-Präsidenten die Verfügung erwirken, daß die Audienz gleich nach Ankunft der Deputation noch am Donnerstag bewil ligt wurde. Ein Antrag des Hrn. Rott, die Depu tation solle zugleich das Begehren der Prager Bevöl kerung wegen Wiederaufnahme der Untersuchung über die Junivorfälle zur Sprache bringen, siel gänzlich durch. Zum Schluß las. Dr. Fryc die eben fer tig gewordene Adresse in beiden Sprachen. An der Tagesordnung war die Berathung über die Rubrik: Auslagen für die neu zu regulirende städtische Si cherheitswache. (C. Bl. a. B.) Prag, 19. December. Die ,,Slovanska lipa\" hat einen Aufruf an die Polen drucken lassen, sie mögen um ihres eigenen Wohles willen ihre isolirte Stellung verlassen und sich ihren übrigen Stammge nossen anschließen; denn nur durch deren Hilfe könne ihnen eine Zukunft erblühen. Der Aufruf, verfaßt von ?. Stulc, tvird nach Möglichkeit unter den Po len verbreitet werden. ^ Zu den gestern namhaft ge machten Reichstagscandldaten fügen wir noch bei: Grafen Albert Deym für Bydzow und Franz Smrcka für Humpolec. Beide werden von den cechischen Reichstagsdeputirten, und den Narodni nowiny vor geschlagen, inwiefern jedoch der Reichstag durch ihren Succeß an politischen Potenzen und parlamentarischen Kräften gewinnen werde, das zu bestimmen, fehlt es uns an Borlagen. Für Winterberg schlägt der deut-fchr Verein den >1. II. vr. Haller als Kandidaten vor. (C. Bl. a. B.)\n's Siebenbürgen-Hermaunstadt. (Fortsetzung des Berichtes vom 25. Nov.) (Schluß.) Am 5. Nov. langte F. M. L. Gedeon mit seinem Truppen-Corps von Marosch-V-»s»rhely an, wo er die Szekler ungefähr 15.000 Mann stark unter den Be fehlen des abtrünnigen Obersten Zsombori des Szek-ler-Husaren-Regiments, aufgestellt fand. Auf die Auf forderung sich der rechtmäßigen Regierung zu unter werfen, antwortete Zsombori verneinend. Mit dem nachdrücklichen Feuer aus zwei Batterien, wurde von unserer Seite das Gefecht begonnen, welches die Rei hen des Feindes gewaltig lichtete. Er zog sich in seine rückwärtigen Positionen zurück, aber auch dahin wurde er verfolgt, angegriffen und gänzlich zersprengt. Nun ^wurde Marosch - Västrhely mit Granaten beworfen, woraus Parlamentäre erschienen und die Stadt sich unbedingt unterwarf. Von der feindlichen Armee kehr ten zwei reguläre Bataillone nach der Csiks und Gy-ergy» zurück, um ihre eigenen Gränzen zu vertheidigen, der Szekler Landsturm zerstreute sich und suchte die Heimath zu erreichen, wobei noch viele als Opfer der romanischen Rache sielen. Durch diesen Sieg wurde auch die unterbrochene Communication mit dem Nor den des Landes wieder hergestellt. Am 9. Nov. ergab sich N. Enyed, nachdem die da selbst versammelten ungarischen freiwillgen Kossuth-Husarsn und ein großer Theil der Nativnalgarde in eiliger Flucht sich gegen Klausenburg zurückgezogen hatte.\nIm Norden des Landes hatte sich indessen die Sach lage ebenfalls bedeutend zum Vortheile der Regierung gewendet. Aus der Bukowina traf G. M. B. War-dener mit seiner Brigade und einer Fußbatterie zur Hilfe ein. Vereinigt mit den Truppen des Oberstlieu-tenjmts Urban wurde Dees besetzt und entwaffnet. 28 ^Ortschaften des Koloscher und der Nachbar-Corni-tatt unterwarfen sich der kais. Regierung und die ^Nordarmee, nunmehr 10.000 Mann stark, rückte ze igen! den Hauptsitz der rebellischen Faction, Klausen-durg. — Thorda schickte seinen Unterwerfungs - Act ein< Am 13. Nov. war Oberstlieutenant Urban bereits bis Szamosujvär vorgerückt, hier wurde er von! dem Feinde mit Uebermacht angegriffen, schlug abec denselben mit bedeutendem Verluste zurück. Während dieser Vorgänge war eine bedeutende Schaar ungarischer Freibeuter aus Ungarn in das Zarander Comitat eingedrungen, wo sich nur ein klei nes Detachement regulärer Truppen befand und der Landsturm noch nicht gehörig organisirt war. Nach mehreren hitzigen Gefechten mit den Romanen, in der^n einem der brave Oberlieutenant Klema von Biänchi Infanterie blieb, gelang es denselben, überall Mqrd und Brand um sich verbreitend, bis in das Unteralbenser Comitat vorzudringen. Eine in der Eile unter dem Hauptmann Gabler des ersten Romanen-RegiMents gebildete bewegliche Colonne griff diesel ben^ an, und jagte sie nach mehreren Gefechten über die Gränze zurück. In Klausenburg verursachte die Wendung der Ver hältnisse panischen Schrecken und Verwirrung. Was fliehen konnte, floh, und alle prahlerischen Aeuperun-genlvon Vertheidigung bis zum letzten Blutstropfen u. f. w. waren rem vergessen. Kaum zeigten sich die kaistrl. Truppen vor der Stadt, als auch schon Par lamjentäre erschienen, um eine Capitulation zu un terhandeln , die auch zu Stande kam, und in deren Folge die Stadt von den kaiserl. Truppen ohne Wi derstand besetzt wurde. Die Capitulation wurde in dessen von dem Commandirenden, der es sich zum un-abweichlichen Grundsatze gemacht hat, von den Re bellin Nur unbedingte Unterwerfung anzunehmen, verworfen und der Stadt unbedingte Unterwerfung, gänzliche Entwaffnung und die Zahlung einer Con-tridution von 210,000 fl. auferlegt. Die in Klausen burg versammelt gewesenen Freiwilligen und Kossuth Humren, so wie alle am meisten compromittirten Per sonen hatten indessen Zeit gefunden, sich nach Groß warpein zu flüchten, da der brave romanische Tribun Jar^kie, der den Amoyoscher Stuhl unterworfen, den Marktflecken Felvinz wegen verübten Treubruchs den Flammen preisgegeben hatte und bis gegen Bäceffi Hunyad vorgedrungrn war, wegen Mangel an Unter stützung von den dortigen Romanen, seinen Plan die Straße bei Seketetüzu sperren und die Auswanderung aus Klausenburg zu hindern, nicht ausführen konnte. Auch die Bewohner der Szekler-Stühle Csiks, Gy-ergyü und K»bou haben bereits ihre Unterwerfung ge gen ^Bedingungen angetragen, allein der Commandi-rende verlangt, seinem oben angeführten Grundsatze getreu, unbedingte Unterwerfung. Noch ist die dieß-fällige ^Unterhandlung in der Schwebe. Gegen die hartnäckigsten Anhänger der Revolutions parte! der Szekler, die Stühle Harümsek, Cheklosvär und eines Theils von Udv-»rhely wird eine kräftige Expedition vorbereitet. Am 26. Nov. fand ein Gefecht bei Dees zwischen den vonN. B-mya nach Siebenbürgen eingedrungenen Insurgenten und einer unter Oberstlieutenant Urban ihnen entgegengesendeten Colonne statt. Der gegen 15.000 Mann starke Feind, wurde gänzlich ge worfen , verlor über 150 Todte und ziemlich viele Gefangene, 52 Wagen die Munition ent hielten. Unsererseits zählten wir 8 Todte und der tapfere Rittmeister Lambert von Erzherz, Ferdinand Chey. leg. verlor bei Verfolgung des Feindes sein Lebeili durch einen Schuß aus einem Hause. So stehen die Sachen in Siebenbürgen. Allent halben werden Einleitungen getroffen, statt der al ten Behörden, welche die Flucht ergriffen haben, provisorisch neue zu organisiren, wobei der comman-direiOe General sein Augenmerk vorzüglich darauf richtet, durch eme zweckmäßige Eintheilung des Lan des die ^wirksame Verwaltung, und insbesondere die Ausführung ^er nöthigen militärischen Maßregeln zu erleichtern. Strenge Verfügungen sind ergangen, den Grävel? des Bürgerkrieges Einhalt zu thun und die aufgeregten Gemüther zu beruhigen. So hoffen wir mit ! Gottes Hilfe wieder die Ruhe zmück zu\nführen und dem Gesamnststaate eine Provinz zu erhalten, welche der ungarische Separatismus von demselben schon losgerissen zu haben wähnte. Deutschland. . Prenßen. eo. Berlin, 18. December. Wir haben bereits gestern gemeldet , daß die ehemaligen Stadtverordneten Herren Gnerst und Lewald sich als Candidaten für die bevorstehenden Kammerwahlen zu stellen gedenken. Wir wollen die Thätigkeit, welche beide Herren in der Stadtverordneten-Versammlung der Dank-Adresse an den König entgegensetzen zu müssen geglaubt haben, und die wir von unserm klar ausgesprochenen Standpuncte aus nicht billigen konn ten, vergessen; wir erinnern nur daran, daß sie Ju risten sind, und zwar solche Juristen, die, wir ihre letzten in der Stadtverordneten-Versammlung gehal tenen Reden bewiesen haben, sich beständig auf den papierenen Rechtsboden stellen, wenn sie eine Staats - Angelegenheit für sich unter die Loupe nehmen oder für andere beleuchten wollen. Diese Rechrsboden - Theorie war allerdings nicht außer der Ordnung, als sie der Herrn von Vincke auf dem vereinigten Landtage in Anwendung brach te und großen Ruhm damit einärndtete in einer Zeit, die nur Geschichte schrieb, nicht aber machte. Schon damals zeigte sich indeß ihre vollständige Er folglosigkeit, aber darum, weil sie nur vom todten Papiere, nicht aus dem Leben herausgenommen. In unser aufgelösten Nationalversammlung ist auch oft aus dem Rechtsboden Allarm getrommelt worden, es geschah aber nicht in der chrlichen Weise des Hrn. v. Vincke, man benützte djen Rechtsboden eben nur als parlamentarische Allarmtrommel, um dem guten Willen der Regierung Schwierigkeiten zu bereiten oder republikanisches Gelüste damit zu bedecken, auch wohl, um damit Ruhm einzuärndten wie der Hr. v. Vincke. Wie der Rechtsboden auf dem vereinigten Landtage nichts genützt hat, so mußte er in der dießjährigen Na tional-Versammlung geradezu schaden, weil die mit dem letzten Februar und März herangebrochene Zeit keine schreibende sondern eine handelnde ist. Jede Zeit aber der Handlung, überhaupt alle Geschichte küm mert sich nicht um das geschriebene und verbriefte Recht, um den papierenen Rechtsboden; die Ge schichte kennt nur das Recht, der That und die Conse quenzen aus der That. In dßesem Augenblicke und An gesichts der Wahlen haben tyir sine solche geschichtliche That hinter uns, d. i. die Octroirung der Verfas sung , welche die Nationalversammlung nicht vollen den konnte, weil sie aus den Thaten des Märzes die Consequenzen zu ziehen nicht verstand, weil sie in ihrer Majorität vollständig unfähig war, handelnd in die Geschichte einzugreifen, da die Mehrzahl ihrer sogenannten Führer eben solche Consequenz- und Plus macher des papierenen Rechtsbodens waren. Werden wir nur zum zweiten Male diese Rechcsbodenpaucker in die Kammern schicken wollen, oder werden wir Männer w.ählen, welche die Consequenzen der frischen, kräftigen That, wie die O«xrroirung unserer Verfas sung ist, zu ziehen verstehe« i Auf das vielfach verbreitete Gerücht hin, daß der König eine Anzahl, man spricht von 10.000, Ge wehren zur Armirung der hiesigen Bürgerwehr anfer tigen lasse, hat sich ein Verein gebildet, der allmäliz über alle Bürgerwehrbezirke sich ausbreiten will und dessen Mitglieder sich verpflichten, von diesen geschenk ten Waffen keine anzunehmen. Wir möchten diese Herren bitten, sich zu verpflichten, überhaupt gar keine Waffen mehr in die Hand zu nehmen, da dieser Sommer bewiesen, daß dieselben doch meistens nur als Stangen zu weißen Parlamentärfahnen benutzt wurden. Mehrere hiesige Eigenthümer hab->n sich vereinigt zur gerichtliche» Verfolgung derer, welche in der Nacht vom 18. zum 19. März den Brand der Ar-rillereifchuppen und der Eisengießerei - Gebäude ver anlaßt haben. Einige der Eisengießerei-Gebäude näm lich waren in der städtischen Feuercasse noch mit 49.009 Nthlr. versichert unh diese Summe fällt jetzt der genannten Casse, resp, den hiesigen Hausbesitzern zur Last. Drei der Anstifter jenes Brandes kennt man; einer derselben soll nicht ohne bedeutendes Ver mögen sein. Unser Belagerungszustand wird dem Vernehmen nach bis nach Eröffnung der Kammersitzungen dau ern. Behufs der Wahlen aber wird jede mögliche Bewegung unv Versammlung frei gegeben werden. Ein Bataillon des 10. Regiments soll bereits Be-"}