{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863013/ed58c964e836267a002a8abe49bd4f84", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\neines Professors. Ein Student meldet sich bei ihm zur erledigten Stelle seines AmanuenfiS. Der Professor erklärt ihm, daß er hiezu nnr Studenten jüdischer Konfession annehmen werde, da diese doch sonst zu keinen Benefizien der Universität zugelassen würden. Der Student gibt sich ihm darauf als einen Juden zu erkennen, worauf der Professor ihm sofort die Stelle überträgt. . — Ein eigenthümlicher Vorfall hat sich vor Kurzem in Eherboürg ereignet. Der StadtauSrufer zog unter Trommelschlag durch die Stadt und rief mit lauter Stimme aus: „Nachricht für junge Mädchen! Bier tuqge Zimmerleute, welche vorgestern aus Havre ange kommen sind und Anstellung im Militärhafen gefunden haben (hier wurde Name und Alter eines Jeden ange geben), wünschen, sich zu verheiraten, weil sie des Garxon-LebenS völlig satt find. Darauf Reflektirei.de können dieselben bei dem Gastwirthe Soin, Rue de Ehantier, in Augenschein nehmen.\" Zwei von den Zimmer leuten begleiteten den Trommler, welcher auf sie zei gend seinem AuSrufe die Bemerkung hinzufügte - „Hier, meine jungen Damen, stW, Sie eine Probe von den jungen Männern, «Whs sich zu verehelichen ge sonnen sind.\" Kleine deutsche Theaterschau. — Herr Pohl, der thätige Mitdirektor des Theaters zu Olmütz, ist in Wien angekommen, um einige Nota bilitäten derKuustwelt zu Gastspielen für die Faschings zeit zu gewinnen.\n— .In KrenlS, wie die« Jahr überhaupt bei den meisten kleineren Gesellschaften, gehen die Geschäfte so schlecht, daß schon an fünf Abenden aus Mangel an Publikum nicht gespielt werden konnte. — Der Sänger Schön, zuletzt in Preßburg als Baß «nd Baßbuffo, ist in Oedenburg nach günstig aufgenommenem Gastspiele als Figaro für das Bariton fach engagirt worden. — In Olmütz ist Herr Dorn, früher in Jglau engagirt, für das Fach der ersten Liebhaber und jugend lichen Helden nach vorangegangenem Gastspiele engagirt worden. —\nJournal-Echo. (Die Cholera.) Salz scheint ein wichtiges Agens oder Gegenagens bei magnetischen Wirkungen zu sein. Alle Nervenschwache zeigen eine Vorliebe für Salz, besonders merkt man dieses bei Hysterischen. Bei den blonden Menschen - Raren ist Salz zur LebeSbedingung geworden, nicht so bei den brünetten, von denen noch jetzt es Völker gibt, die ohne Salz bestehen. Salz wirkt auch gegen die Cholera, und an vielen Orten, die bei Salz-Seen liegen, kam diese Krankheit gar nicht, oder nur schwach vor. Selbst manche Salzgegenden an den Ozeanen und Meeren blieben von der Seuche frei oder wurden schwächer davon berührt, als nach der isodyna-mischen Breite es der Fall sein sollte, und die Krankheit zog sich gleich weiter ia'S Land oder an solche Meeres küstenorte, wo das Salzboden-Element verschwindet. In den meisten Fällen trat die Cholera in den Som\nmermonaten auf, d. h. jn deyjenigen, wo die mindeste Absorption des Magnetismus durch die Erdkruste und deren Produktionen sein konnte, oder in dtnjenigech «o am meisten des freien Magnetismus vorhanden war. Allerdings wäre hienaH der Umstand nicht zu übersehe«, daß die Erde, mit ihrer «ganzen Atmosphäre im Weltall so zu sagen schwimmend, leicht theilweise oder ganz solche Regionen desselben berühren könnte, wo versHie-denartige Bestandtheile oder Einflüsse deS Weltraumes selbst mehr oder weniger für das Lebens - Prinzip der irdischen Organismen ungünstige Veränderungen her vorrufen und dadurch epidemische oderlandstreichende Krankheiten hervorrufen müßte. Nach dem, waS man bisher gesehen, hat die Cholera unter den brünetten Menschen - Racen, den magnetischen nämlich, mehr ge wüthet, als unter den blonden oder elektrischen. (Reue Er si nd ung.) Ein industrieller Kopf in London hat sich ein Patent geben lassen auf eine neu-erfundene Kravatte, welche er »die sich drehende Hals binde\" nennt und die den Vorzug hat, daß sie bei jeder neuen Umdrehung in andern Farben und Mustern erscheint. (Wir empfehlen diese Chamäleons-Kravatten gewissen Publicisten, die gern oft die Farbe wechseln.)\nBerichtigung. Ja unserem vorgestrigen Blatte ist (in der „Jungfernrede u. s. w.\") Seite 22, zweite Spalte, Zeile 25, von unten, anstatt „invetirirteS« — „inv eterirtes\" und Zeile 26, anstatt „diese\" — „dieser\" Ordinärität\", ebenso anstatt.diese —„dieser\" Schamlosigkeit\" zu lesen.\nWiener Ta «,*» In Simmering find bei vierzig Personen am TpphuS erkrankt. »\"» Die zufällig gleichzeitige Erkrankung mehrerer Individuen der Civil-Polizeiwache im Bezirke Landstraße, sowie der Umstand, daß in derselben Zeit-frist ein Beamte dieser Bezirks-Direktion mit Tode abging, gab Veranlassung zu verschieo««^» abgeschmackten Gerüchten, die im Tagsgespräche ihr« Verbreititog, uM ungeachtet sie Aeich den so häufig' circulirendtn TageSlugen den Stempel der Unwahrheit an der Stirne tragen, dennoch Glauben finden. Ehevorgestern hat sich ein herrschaftlicher Bediente in seiner Wohnung am Minoritenplatze in der Stadt erschossen. Der »erühmte Dichter Freiherr von Eichendorf wird, dem Vernehmen nach, bald in Wien eintreffen, und hier feinen stetigen Aufenthalt nehmen. Vivat! Brieflichen Nachri ten zu Folge, trifft Lißt aus Rußland, wo er in den letzten Monaten in der Nähe von Kiew auf dem Schlosse einer hochgestellten Dame in ländlicher Zurückgezogenheit lebte, zwischen l8. und 20. Jänner in Lemberg ein, um sich von da direkte über Krakau und Breslau nach Weimar zu begeben, wo er durch zwei Monate feinen Verpflichtungen am dortigen Hofe nachkommen, und sich dann nach zweijähriger Abwesenheit nach Paris begeben wird, früher, aber sicher auf knsze Zeit nach Wien kommen wird, und wenn er nur einmal da ist, wird er auch sicher spielen, und wenn er spielt, wird er uns noch sicherer enthusiasmiren. Die nächste Rolle der Mad. Lutz er ist noch die Marie in der „Regi-mentstochter;\" die darauffolgende ist, das heißt: soll sein — on Sit — oa veiit — man glaubt — die „Vielka\" in MeyerdeerS Oper gleichen Namens. Die Erscheinung der Mad. Lutz er in dieser Oper wird nach verschiedenen Richtungen hin ein höchst interessantes Ereigniß sein. Wenn's nur nicht so lange dauert, wie die „Montana!\" — Karl Haslingers Kantate: „Die Glocke,\" kommt in Prag zur Ere-kution. Wir find neugierig, was die „Präger mit der Glocke\" sagen werden. Der talentbegabte und geschätzte Komponist F. C. Fuchs ist vorgestern hier an einem längeren Lungenleiden gestorben. Er war einer der tüchtigsten und vielverheißendsten unter den jüngeren Tonsetzern. Seine Oper „Gutenberg\" machte die Runde durch fast ganz Deutschland, und wurde überall mit dem ehrendsten Bet falle aufgenommen. Er hat eine ganz vollendete komische Oper: „Der Student von Salamanka,\" hinterlassen, die ebenfalls viel des Vorzüglichen enthalten soll. Auch seine Lieder zählten zu den besten, die in letzter Zeit komponirt worden find. Der Violinist Drepschock, Bruder des berühmten Klavier-Virtuosen, wird im Laufe der Saison nach Wien kommen, um hier Concerte zu geben, Äad. Birch-Pfeisser hat, so meldet die „W. a. Theaterzeitung,\" ein Gegenstück zu „Mutter und Sohn,\" unter dem Titel: „Mutter und Tochter,\" für die »Kräfte des Theaters an der Wien\" g^'chrieveu.\ngs-Courier. .Klosterneuburg\" ist her Titel eines neuen Balladen-Kranzes von Dr. I. N. Vogl, der die vorzüglichsten Sagen und Momente dieses schönen Stiftes enthält, und ehestens bei Strauß und Sommer in Wien an's Licht treten wird. Se Hochwürden der gelehrte Herr Abt von Klosterneuburg, Wilhelm v.Scd-Zuvorkommenheit angenommen, und demselben die Ausarbeitung eines noch fehlen den Momentes, nämlich der Übertragung der Gebeine Leopolds auS der alten Gruft in die Stiftskapelle (von welcher Funktion sich auch die jährliche Feier des Leopoldtages herfchreibt) anempfohlen, welcher Vogl, trotz der großen Schwierig keit der Behandlung dieses Gegenstandes, bereits Folge geleistet. 5*» Das neue Jahr bringt uns das immer wiederkehrende, lustige und traurige, erfreuliche und beklagenswerthe Schauspiel des Entstehens, Bestehens und Vergehens der Journale neuerdings vor Augen. Hier taucht eines auf, das munter und keck hereinspringt in die große Arena der Lesewelt, aber fraget morgen an, und Ihr werdet eine» todten Mann in ihm finden. Dort winden sich einige hervor, die den hippokratischen Zug als Vorboteu eines baldigen Hinsterbens gleich bet der Geburt mitbringen. Jene schleppen sich in elendem Siechthume mühsam fort, ihrer baldigen Auflösung entgegengehend. Wieder Andere gibt es aber, die, festwurzelnd, eisern eingekeult, seit Jahren dastehen, und die in ihrer strotzenden Kraft, in ihrem gesunden, frisch und regsam pulfirenden Blute, die sichere Gewähr des Fortbestehens in sich tragen. Zu diesen Letzteren zählen wir unsere werthe Kollegin: „die Theater zeitung,\" welche Heuer in ihren einundvierzigsten Jahrgang tritt. Wir würden zwar nicht so ungalant sein, der „Theaterzeitung\" ihre Jahre vorzuhalten, allein nir finden es nur um so interessanter, daß eine Dame von einundvierzig Jahren frischer und anziehender denn jemals erscheint, und daß ihre Anbeter, je älter fie wird, desto mehr zunehmen. Die „Theaterzeitung\" des Jahres 1848 zeugt in ihrer Mannig faltigkeit, ihrer Zusammenstellung, in ihrer Gestaltung wieder von der unvergleich lich?« Umsicht, von dem durch Erfahrung befestigten Takt, von dem Eifer und Fleiße ihres Redakteurs, des Herrn Bäuerle, der mit sicherem Blicke, wie wenige andere Redakteurs, sein Journal dem G-schmacke der großen Lesemenge gemäß zu gestalten versteht. Die „Theaterzeitung\" erfreut sich einer großen Verbreitung, wir würden uns aber nicht wundern, wenn fie noch mehr verbreitet und beliebt wäre als sie ist, besonders wenn wir noch dazu rechnen, welche Verdienste sich Herr Bäuerle durch die Förderung so vieler humaner Bestrebungen mittelst seines Journales in der langen Reihe von Jahren um die Menschheit erworben hat, Verdienste, die auch schon ihre Anerkennung und Würdigung erhalten haben, deren Erwähnung jedoch, wenn von der „Theaterzeitung\" die Rede ist, nicht umgangen werden kann. Wer auf den „Humoristen\" nicht pränumeriren will, der pränumerire auf die „Theat-r-zeitung,\" oder Wir haben auch nichts dagegen, wenn Jemand auf Beide abonnirt, er wird gewiß seine Rechnung dabei finden, und die beiden Redaktionen nicht minder. —"}