{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/e1d588300384021b3667af0b1b18853c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sammlung, betreffend das Verfahren der Ordner des Reichstages gegen die Journalisten. Wir wer den morgen einen ausführlichen Bericht über diese Versammlung geben.\n— Eben eingehenden Nachrichten aus dem Hauptquartier des Banus von Croatien, Kelety vom 23. melden, daß seine Truppen, welche bereits über Stuhlweißenburg hinaus bis Welenze vorgeschoben waren, nirgends Widerstand gefunden hatten. Der Banus selbst war noch nicht in Stuhlweißenburg eingerückt. Die gute Mannszucht seiner Armee hatte bisher allen Widerstand gelahmt und die Entfernung des Palatins machte bei den Magyaren einen sehr niederschlagenden Eindruck. In der Gegend von Stuhl- s weißenburg gegen Ofen zu, haben sich gegen 6000 Mann aufgestellt, welche der Banus am 24. ver muthlich angegriffen haben wird. Aus obigen di rekten Berichten aus dem Hauptquartier des Banus geht hervor, daß er bis zum 23. nicht in Stuhl-weißenburg eingerückt war. Die mitgetheilte Nach richt von der Besetzung Stuhlweißenburg's ist über Pest gemeldet worden. — p. Aus Preßburg geht so eben die Nachricht vom 26. ein, daß sich von allen Seiten Truppen und Garden gegen die Schaar des Priesters Hurban, der mit 500 Bewaffneten in der Gegend von Szimek, welches vorgestern von dem Militär angezündet und genommen wurde, stand. Ein Preis ist auf feinen Kopf gesetzt. Er hatte sich mit seiner Schaar verschanzt und wird schwerlich entrinnen, obwohl sich die Bewohner von 1y Dörfern an ihn angeschlossen hatten. — Aus Comorn wird vom 26. gemeldet, daß man die Mordbrenner, welche Comorn anzündeten, entdeckt hat. Mehrere sind bereits ein gezogen. Ein unbekanntes, flüchtiges Frauenzimmer hatte sie, nach ihrer Aussage, zu diesem Mordbrand, welcher 900 Häuser einäscherte gedungen. Man hofft derselben habhaft zu werden.\nMähren. Brunn, 25. September. 8—x. In Brunn graffirt Wieder das Fieber der Katzenmusiken, welches durch eine Zeit lang schon geheilt schien. So erhielten gestern Abends der Polizeidirector Bezdiek und Vicepräsident Lazansky derartige Ständchen. Letz teres war von einem Fackelzuge aus Kreuzerkerzlein begleitet. Wenn wir nun schon derartige Demonstra tionen in Privatangelegenheiten geradezu mißbilligen müssen, so ist es im Interesse der Freiheit, sie mit aller Macht zu bekämpfen, wo es sich um politische Dinge handelt. Denn indem nur sclavischer Sinn, welcher seinem Gegner offen und ehrlich entgegen zu treten fürchtet, derartige Mittel der Opposition wählt, beweist er durch sein Dahin schon die Unreife und Unfähigkeit für freie Institutionen, und ruft über-dieß gegen seine. Ungezogenheit und Gewaltsamkeit auch gewaltsame Gegenmittel hervor. In freien Ge meinwesen gibt es nur Ein legales Mittel gegen sol che Vorsteher; das der offenen Beschwerde, wenn es sich um den speciellen Fall handelt und der Abberu fung, wenn die ganze Denk- und Handlungsweise des Betreffenden dem allgemeinen Besten entge gen ist. Ungarn. Preßbur»,. Seit dem 20. Sept. ist das Hauptlager der nord - slavischen Bewegung in , Vrszova, von wo aus sie einen Befehl an die Scadt O-Tma ergehen ließen. Indem ich Ihnen die Rich tigkeit dieses Dokumentes verbürgen kann, so will ich Ihnen solches hier in deutscher Übersetzung mit theilen. Es lautet also: Befehl an die slavische Nation. „Einen Gruß von Gott an die Bewohner der Stadt Alt-Tura. — Eilen Sie, für dle Freiheit sich zu bewaffnen, so viel es in Ihrer Macht steht. Das bewaffnete slavische Volk begebe sich nach Bre-zova. Von dem Rathe\" der slavischen Nation. Am 20. Sept, !848. Daniel Jaroslav, Secretär der slavischen Nation. I. Hurb-in, Secretär.\" (Im Siegel führen sie drei Berge, aufderen mitt lerem und hö'chsteim das doppelte griechische Kreuz sich erhebt. Obenhecum, zwei Drittel des Umfan ges einnehmend, befindet sich eine Umschrift, die also lautet: ,,Xaivckn» 8Ioven->!i'>,\" zn deutsch: „Die Versammlung d«r slavischen Nation.\") (PkeM. Ztg.)\nv Pesth, 25. Sept. Das ungarische Parlament Meint fest entschlossen zu sein, den letzten Tropfen Blut für die Ehre der ungarischen Tricolore einzu-sstzW. Gestern erklärten Kossuth und viele Ablegaten, dnßi sie das Beispiel ihrer glorreichen Ahnen und Vorfahren nachzuahmen Willens feien und wie diese, den Landsturm in der Pester Gespanschaft in Be legung zu setzen und dem nahenden Feind ein an deres Sempach zu bereiten gesonnen. Die beherzten Wortführer sind auch bereits an den Ort ihrer Be stimmung abgegangen, Kossuth hat sich nach Szol-nok begeben und will dort als Apostel der ungari schen Freiheit die ganze Magie seiner stürmischen ufid glänzenden Beredsamkeit entfalten. Die Rap porte von den Kriegsschauplätzen lauten nachgerade bedenklich. Der Redacteur der Fünfkirchner Zeitung El A. Nauwirth brachte als ein flüchtiger Hiobsbote schlimme Nachrichten. Es erschienen nämlich vier croa-tifche Officiere mit der nöthigen Mannschaft in Fünf-kiischen, um daselbst Quartier zu machen. Die städti sche Behörde wurde aufgefordert, Obdach und Lebens--mjttel für ein Corps von 40V0 Mann zu besorgen. Die Fünfkirchner wollten Anfangs von den ungebe-tenen'Gästen nichts wissen, obgleich man gute Manns zucht zu halten versprach, kurz so disciplinirc, wie es einer k. k. österreichischen Garnison gezieme, zu betragen gelobte. Die Weigerung hals blutwenig, denn die Quartiermacher erklärten trocken, dann sehe der croiatische Befehlshaber sich gezwungen, sich die Ein quartierung zu erzwingen. Nun wurde man freilich kleinlaut und die bald darauf einziehenden croatischen Soldaten fanden als kaiserliches Militär die her kömmliche Verpflegung. Das Corps hielt sich übri gens nicht lange in Fünfkirchen auf, sondern zog nach Mogars und setzte dort über die Donau. Meszaros dürste schwerlich diesen Marsch an das Douaugestade antreten, da sein Säbel kürzlich eine unliebsame iScharte erhalten. Der lang vorbereitete und trefflich ein^xercirte Gencralsturm auf Szent Tamäs ist durch einen unglückseligen Zufall abermals abgeschlagen worden. Es sielnamlich der bekannte fingerdicke Nebel von Hochkirchen und man konnte keine fünf Schritte weit sehen. In dieser Umnebe^ung drang das tapfere Szeklerbataillon herbei, hielt aber die Husaren für einel feindliche Truppe und bearbeitete sie mir De-chache aus Decharge derart, daß diese Blumen und Zieche« aller europäischen leichren Reiterschasc aus einander stieben mußten. Während dieses traurigen Irrthumes setzte sich der Feind auf s Neue in den Schanzen fest und es mußte zur Retraite getrommelt und geblasen werden. Jedenfalls ist der Unfall von großen,^ moralischen Folgen. Jenseits der Donau kam es jedoch noch zu keinem großen Konflikt zwischen dem ungarischen Heere und der österreichischen Drau-Armee. Dagegen gab es ein hitziges Geplänkel zwischen Kürassiere und Husaren. Unser Hauptquartier befindet sich zu Lepseny unter der Htadt Stuhlweißenburg, und es dürfte daselbst, wie !es heißt, znr ersten Schlacht kommen. Durch reisende, die gestern Abends in Pesth anlangten, erzählten jedoch, unser Lager sei zu Velencz oberhalb Srudlmeißenvurg, drei Poststationen von Ofen, auf geschlagen worden und die Vorhut der Kroaten würde in dieser Stadt eintreffen, die Schlacht selbst aber bei Vellencse geschlagen werden. An den drei Schan zen voriOfen, nämlich am Blocks-, Ealvarie - und kleinen Schwabenberg wird mit großer Energie gear beitet , und betheiligen sich bei diesem Baue Aristo kratie, Bürgerschaft, Nationalgarde, Dichter - und Mnftlerschast, alle Innungen und Gewerbe. Bis jetzt herrscht tapfere Stimmung in Pesth , und wer den >^ir nicht im Rücken gefaßt, so dürfte die neue Belagerung von Ofen mit keinem 3. September von -»all» .1686 enden und die ungarische Trikolore nicht das traurige Geschick des türkischen Halbmondes theilek. (??) Siebenbürgen. HermaüustaSt, 19. Sept. Wenn schon die Angelegenheiten in der Hauptstadt Hauptstadt Ungarns sich nicht ganz so im Sinn der ^ ul!tra-imagyarischen Partei gestaltet haben, als man ni^ht johne Grund erwartete und fürchtete, so liefern uüs doch die ungarischen und auch unsere vaterlän disches ungar. Blätter Daten genug dafür, daß die-obschwebenden Spaltungen sich immer mehr erwei tern und daß wohl schwerlich eine friedliche Aus gleichung zu erwarten sei. iZwar ist die Ernennung eines Dictators nicht er folgt lund sohin die factische Trennung von dem Ge-\nsammtkaiserstaate noch nicht unverholen ausgespro chen worden, aber die Verhandlungen des Reichs tages und die Artikel der durchgehende demselben unterthänigen Zeitungen verkünden deutlich diesen Beschluß. In der Pesther Zeitung vom 8. Sept. (also noch ehe das Resultat der Reichstagsdeputation bekannt war) lesen wir folgendes: „Die pragmatische Sanction hat keine historische Grundlage mehr, sie ist heute nichts weiter als eine frisch ins Leben getretene Tagesfrage, und daß sie diesen Charakter angenommen, mögen jene verant worten, welche die Heiligkeit jenes heilsamen Bünd nisses auf die schmählichste Weise zerrissen! Die nächste Lösung jener Tagesfrage wird wahrscheinlich zum letztenmal das Resultat herausstellen, ob Ver träge noch heute Geltung haben oder nicht? Diese Alternative kann in den gegenwärtigen Verhältnis sen amendirt werden, allein 'der Zeitpunkt wird kom men, wo die Rechnung nach Gerechtigkeit Abgeschlos sen werden dürfte.\" Wir fragen, kann man wohl die revolutioMre Sophistik weiter treiben, offener der Heiligkeit der Verträge, den Grundsätzen der Moral widersprechen? Während die Reden des ung. Finanzministers von Loyalität und Ergebenheit für die Dynastie über fließen, erscheint in dem seinen Namen führenden Journale ein donnernder Artikel: ,,Wir sind ver rathen!\" dem sich der Kolosvari beeilt, mit einer selbst verfaßten , ziemlich schaalen Brühe seinen Le sern mitzutheilen. Die Ankwort Sr. Majestät auf die Anrede der Reichstagsdeputation (deren anstandst widriger Ton bekanntlich Abgeändert werden mußte, damit dieselbe Audienz erhalten konnte) die allerhöch sten Handschreiben an den. Palatin und den Ban, werden darin auf eine Weise dargestellt, als ob da durch die Freiheit Ungarns zerstört, als ob selbe von Sr. Majestät gleichsam nur als Sprachrohr ei^er Ungarn feindlichen Partei gegeben worden, Dps österreichische Ministerium! wird als reacrionär be zeichnet und auf alle mögliche Weife in den Koth herabzuziehen gesucht. Der Reichstag erklärt offen die k. Sanction zur Ausführung der von ihm entworfenen Gesetze für überflüssig, ja er findet es sogar unnö'thig, selbe d^n Oberhause zu dessen Bestätigung mitzutheilen. Die Pestyer Zeitutig erklsirt: ,,Um den Credit der ungarischen Banknoten braucht man eben nicht be sorgt zu sein, das Scandrechc werde denselben schön nöthigenfalls aufrecht erhalten.\" Der Ellenör weist in seuier Nr. 78 offenbar auf die Republik hin. ° Dieß sind einige der wichtigsten Aeußerungen ddr ultra-magyarischenTendenzen. Daß selbe jedoch im Volke, besonders in der Bürgerschaft, eben nicht den größten Anklang finden, beweisen manche retro-grade Bewegungen der allzüraschen Patrioten. Der Gleichheitsklubb mußte seinL republikanischen Verfü gungen zurücknehmen , die Kossuthschaar mußte (ver muthlich wegni des etwas patriotischen Beigeschma ckes) in eine Hunyady'sche Freischaar umgetauft wer den , der Widerstand gegen die dictatorischett Verfü gungen des Ministeriums greift, selbst im eigentli chen Ungarn, immer weiter um sich. Die Croaten haben die Offensive ergriffen! — Der letzte Versöh nungsversuch des Kaisers und Königs wurde Mäck? gewiesen, weil Ungarn in din Gesammtverband Kaiserstaates zurückkehren, weil es sich einer Ver fassung fügen sollte, die ini ihrem ersten EntWurfe schon weit freisinniger als !dle ungar. Constitutipn ist. — Und was ist der Hauptgrund dieser Weige rung? - Die Gewißheit, daß man nicht 4 Millio nen Magyaren 12 Millionen, andern Stammes wer den tykannisiren können! ' (Sieb. Bot.) Deutschland Frankf«rt. Wr erhalten eben Nachricht vyn dem Einfalle Struves und der anarchi schen Partei, aus der, Schweiz in Lotrach. General Hosman steht ihm gegenüber. In Wür-temberg herrscht große Aufregung» Man erwartet überall den Sieg der guten Sache über die crgani-si'rte Anarchie. Morgen Näheres. ! V. Fr«nkfurt, den 22. September. Das heuttVor-mittags verbreitete Gerücht, es sei die Reichskags-zeitung verboten worden, ist unwahr. Thatsache ist aber, daß an allen Schaufeinstsr« die Karrikatu«» verschwunden sind, und an einem Hauptladen, in der Nähe der Paulskirche , der jeden Tag etwa?"}