{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/a4804e4bfa5760db2da61712696eb711", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z^7578^j Haus sammt Weinpresse zu Mödling. ^ ^ Bm> dem Magistrate des l. f. Marktes Mödling (uy- > weit Wien) wird hiermit begannt gemacht: Es sey über! Anlangen der Anton und Anna Müner'schsn Eheleute «ider die-Leopold und Johanna Wiesler'schsn Cheleute, die öffentliche Feilbiethung des den Letztern gehörigen auf 1W0 fl. C. M. geschätzten, in der kleinen Kirchengasse ge legenen Hauses Nr. ISO sammt Weinpresse zu Mödling, im Wege der Executjon bewilligt worden. Da nun hierzu drei Termine, und zwar über den fru-strirten ersten Termin für den zweyten der 12. Januar, und für den dritten der iz. Februar 1849, jedes Mahl Früh um 9 Uhr, mit dem Beysatze bestimmt wurden, daß, wenn dieses Haus sammt Weinpresse auch bey dem zweyten Ter mine um die Schätzung oder darüber nicht an Mann ge bracht werden könnte, solch-s bey dem dritten Licitations-Teryiine auch unter der Schätzung verkauft werden würde; so belieben die Kauflustigen an ohgedachten Tagen und StMde auf dein Rathhause zu Mödling zu erscheinen, wo selbst auch inzwischen die Licitationsbedingnisse eingesehen Werden können. Mödling am IZ. December 1848.\n»7576^ Executive Feilbiethuflg von Effecten. ^ Von der Amtsverwaltüng Heiligenkreuz wird hiermit bekannt gemacht, daß zur Vornahme der in dem Hause Nr. 38 zu Sittendorf gepfändeten, auf 72 fl. C. M. ge schätzten Effecten, bestehend in 1 Kuh, 1 Kalbinn, 1 harten Hängkasten, dann 1 Bettstatt sammt Bettgewand, über den bereits fruchtlos verstrichenen ersten Termin, der 8. Januar 1849 als zweyter und der 22. Januar 1849 als dritter Feil-biethungStermin mit dem Beysatze bestimmt worden seyend daß diese Gegenstände, wenn sie bey diesem zweyten Ter mine nicht wenigstens um die Schätzung verkaust «erden könnten, bey dem dritten Termine auch unter der Schä tzung dem Meistbiethenden überlassen werben wwrden. Kauflustige wollen daher an den obbenannten Tagen Met Mahl Früh um 10 tlhr, in dem Hause Nr. 28 zu Sitten dorf erscheinen. Amtsverwaltung Heiligenkreuz am 10. December 1848. ^i78Z0^ Dritte erecutive Feilbiethung jVj des Brauhausgebäudes Nr. 37 in Korneuburg ! und Fahrnisse« Da bey der mit Edict vom 9. November 1848 auf heute angeordneten zweyten executiven FeilbiethungStagsatzung\nabermahlS keine Kauflustigen erschienen sind, so hat es bey der auf den 17. Januar 184S anberaumten dritten executi ven Feilbiethung mit dem Beysatze zu verbleiben, daß, wenn auch hierbey das Brauhausgebäude Nr. Z7 in Kor neuburg sammt Zugehör geschätzt pr. 16.000 fl. C. M. und die Fährnisse geschätzt pr. 227 fl. 49 kr. C. M. nicht um oder über den Schätzungswerth verkauft werden könnten, auch darunter an den Meistbiethenden verkauft würden. Kauflustige haben am 17. Januar 1849 Früh 9 Uhr auf hiesigem Rathhause zu erscheinen, woselbst die Licitation vorgenommen wird. Magistrat Korneuburg, ,den 12. December 1848. ^17592^ Haus Nr. ZT zu Hmterbrühl sammt ^ Zugehör« Nachdem in Sache» RükerShäuser c. Franz und Bar bara Niewelt zu der mit Edict vom 27. October 1848 am 20. November l.J. bestimmten executiven Feilbiethung des Hause« Nr. 92 in Hmterbrühl, und der Gründe Grundb« Folio 224 und 225 kein Kauflustiger erschien , so hat es bey der zweyten auf den 20. December l. I., Hrüh um SUHr, in der Amtskanzley Brunn angeordneten Tagfahrt sein Verbleiben. Zustizamt Liechtenstein, Brunn am Gebirtze den 6. De cember 1848.\nC o n v o c a t t o n e n.\n^17525^\nVerlassenschasts-Glciubiger nach Aloysia Wobutsch. Von dem Civilgerichte der k. k. Haupt- und Residenz staSt Wien wird hiermit bekannt gemacht: Es sey aus Anlangen des Herrn Dr. R?dl als Cu^ator der Verlassen schaft und der abwesenden Legatare, zur Erforschung des ' Schuldenstandes der Verlassenschaft der am 29. September 1848 in der Stadt Nr. 729 mit Testament verstorbenen Aloysia Wohutsch, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassen schaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget wörden. Es hkben daher Diejenigen, welche auS was immer für einem Rechtsgrunde an die Verlassen schaft eine Forderung zu stellen haben, diese ihre Forde rung entweder persönlich oder durch gehörig Bevollmäch tigte bey der auf den 6. Februar 1849, Vormittags um ll Uhr bestimmten Tagsatzung, mündlich oder längstens dit zu diesem Tage schriftlich, bey diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 deS allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfand recht gebühret. Wien den 7. December 1848. ^17870^ Convocations-Edict. ^ Vor dem 2ten Banal-Feld-Gränz-Regiments-Gerichte haben alle Jene, welche auf den Nachlaß des am 28. Octo ber d. I. im Armee-Feldspitale Nr. 2 zu Vicenza mit Hinterlassung einer schriftlichen letztwilligen Anordnung, ledigen Standes verstorbenen Herrn Unterlieutenants Ste phanHranikowic als Erhen oder Gläubiger einen Anspruch\nzu machen vermeinen, selben bis 29. May 1849 bey son stiger Abhandlungspflege anzumelden und zu erweisen. Vicenza am 20. November 1848. ^i752oMachlaßansprecher nach Clara Wagner. ^ Bey der Amtsverwaltung Wartenstein haben alle Jene, welche an die Nachlassenschaft der am 7. Januar d. I., mit Testament verstorbenen Clara Wagner, geb. Prober, Mitbesitzerinn des Dreyviertellehens in Raach am Egg, Ansprüche jeder Art zu machen berechtigt zu seyn glauben, selbe bis 28. December d. I., schriftlich oder mündlich bey Vermeidung gesetzlicher Rechtsfolgen anzumelden. Amtsverwaltung Wartenstein den 9. December 1848.\nsl7447^\nTodeserklärung.\nJohann Morawetz von Erdweis und Joseph Lichtenwall-ner von Ober-Rosenauer Wald, werden da sie ungeachtet deS hierortigen VorladungS»Edictes vom > IS. December 1846, Z.7S9MS., kund gemacht in den Amtsblättern der Wiener Zeitung vom 4., 9. und 11. Januar 1847 weder hierorts erschienen, noch von ihrem Aufenthalte und Leben irgend eine Kunde gegeben, sohin auf wiederholtes Ansu chen ihrer Verwandten für todt erklärt. Zur Abhandlung über ihren Nachlaß wird die Tagsatzung auf den I.Februar 1849 Vormittags 9 Uhr in der hiesigen Amtskanzley angeordnet, wobey Jene, welche Anspruch darauf machen, ihr Recht gehörig auszuweisen haben. Zustizamt Weitra, am 4. December 1848. si786Z^ Convocations-Edict. ^ Von demk. k. Franz Graf Gyulai2Zsten Jnfanterie-Regi-ments-Gerichte werden alle Jene, welche auS waS immer\nfür einem Rechtsgrunde einen Anspruch an den Nachlaß de« am 28. April l. I. zu Pavia mit Hinterlassung einer letztwilligen Anordnung verstorbenen hierseitigen Herrn Lieutenants Joseph Winzian zu stellen haben, aufgefordert, denselben bis zum 6. Juny 1849 um so gewisser geltend zu machen; widrigens nach Verlauf dieses Termines mit dem Nachlasse was Rechtens ist, vorgekehrt werden würde« Monza am S. December 1848. ^i77iz^ Convocations-Edict. ^ Vom k. k. Lomb. Venez. 5ua m. werden alle Jene, welche an die Verlassenschaft deS am 22. März d.J« zu Venedig als Witwer mit Hinterlassung drei minder jähriger Kinder verstorbenen k. k. Linienschiffs-Capitäns Johann Ritter von Marinovich als Erben oder Gläubiger oder aus irgend einem andern Rechtsgrunde Anstrüche machen zu können glauben, aufgefordert, diese Ansprüche längstens bis 1. Juny 1849 bey diesem k. k. clel. m« anzumelden und darzuthun z widrigens die erwähnte Ver lassenschaft abgehandelt und Denjenigen, welche ihr Erb recht erwiesen haben werden, eingeantwortet werden wird» ^ Verona am 1. December 1848. 1^7871^ Convocations-Edict. ^ Vor dem k. k. Fürst Windisch-Grätz 4ten Cheveaux-legers-Regiments-Gsrichte haben Alle, welche auf den Nach laß deS am 12. April l. I. zu Verona im Venetianischen si, inteNsw verstorbenen Divisionstrompeter Peter Pesta-rofski als Erben oder Gläubiger einen Anspruch zu machen vermeinen, denselben bis 28. Februar 1849 bey sonstiger Abhandlungspflege anzumelden und zu erweisen. Mailand den 9. December 1848.\nCitation««.\n»iee^ Vorforderung des Herrn Daniel Reiberstörffer. Herr Daniel Reiberswrfer, Erpedits-Ac-cesslst im k. k. Finanz-Ministerium, welcher seit dem 25« October d.J« Abends nicht zum Vorscheine gekommen ist, wird in Folge Auf trages des k.k. Finanz-Ministeriums hiermit auMfordert, bis Ende d. M. um so gewisser im Amte zu erscheinen, und sich über sein Ausbleiben zu rechtfertigen; widrigens we gen seiner Entlassung aus dem Staatsdienste m Folge der a. K. Bestimmung vom 24. Ju-nius 1835 weiteres Amt gehandelt werden würde. Von der k. k. Ni. Oest. Regierung. Wien am 14. December 1848. ^17844^ Citations-Edict. si Vom k. k. Böhm. 5u<! liel. w. m. wird Johann Neko-«arz aus dem Dorfe Kunetic der Cameral-HerrschaftPar-dubltz in Böhmen, Welcher am 9. September 1805 zum k. k. Militär - Fuhrwesens - CorpS asseNtirt,, am 28. März 1806 als krank in da« Feldspital zu Räab abgegeben, von da am 21. May 1306 in ein ungenanntes Spital über setzt, und seit der Zeit vermißt wird , hiermit über An suchen seines Bruders Wenzel Nekowarz aufgefordert, sich längstens bis zum 20. December 1849 bey diesem k. k. , /uäieiu« entweder persönlich zu mesden, oder dasselbe oder auch den für ihn als Curator bestellten V, Dr. Hermann Ellenberger in dieser Zeit von seiner Existenz auf irgend eine Art m die Kenntniß zu setzen; widrigen Falls er über neuerliches Ansuchen für todt, und seitt Vermögen als frey xererblich erklärt werden wird. Prag am 20. November 1848.\n^17847^ Citations-Edict. ^ Vom k. k. Feldmarschall-Lieutenant von Schönhals 29sten Linien-Jnfanterie-RegimentS-Gerichte wird über Ansuchen deS Anton Jeschek der aus Lautschütz, Brünner Kreises in Mähren gebürtige, am 29. April 1812 zum dießseitigen Regiment« assentirte, und am 21. August 1817 als un wissend verloren in Abgang gebrachte Gemeine Fabian Jeschek mit diesem Edicte aufgefordert, binnen Einem Jahre, d. i. bis zum 15. December 1849 entweder persönlich zu erscheine» oder aber dieses Regimentsgericht oder den für ihn in der Person des dießseitigen Oberfouriers Carl See-linger ausgestellten Curator in die Kenntniß seines LebenS und Aufenthaltes zu setzen; widrigens auf neuerliches Ein schreiten seines Bruders und resp. Erbsinteressenten zu seiner Todeserklärung geschritten werden würde. Stabsstation Krakau am IS. December 1848. I20S4^ EinberufungS-Edict I» von vn k. k. Ni. O?st. Landesregierung. Zohao« d«?ago, Privat an» Wien, innern Statt Nr. 74, »elcher im Monathe May 1847 einen Ried Oestsrr. Re-gierungpat zur Reise nach DkMschland, in die Schweiz nach den Niederlagen, nach Frankfurt «nd den Kirchenstaat auf ii» Dauer von Einem Hahre erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Nuslande beworben hat» wird bey dem Umstände, wo sein gegenwärtiger Aufenthalttort nicht bekannt ist, hiermit aufgefordert, binnen sech« Monathen vom Tage de« Erscheinen« diese« Edictes m dem «mts-blatte der Wiener Zeitung um so gewiffer zurückiukehren, um sich »egen »er ih« zur Last fallende« Ueb»rtretung d-r Paßvorschriften zu rechtfertigen. Wie« am 27. ?ov««b-r 1848. Graf Lambeeg, f. k. Hofrath. « nton Graf Z « ch « , k. k. Ni. O«K. Regierungsralh.\n^2096^ Einberusuugs-Edict von der k. k. ^ Nied. Oesterr. Landesregierung. Elevnora Böhm, Stubenmädchen aus Wien, innere Stadt Nr. S7S, welche im Monathe May 1846 einen Ni. Oest« Regierungs-Paß zur Reise nach Galatz auf die Dauer von zwey Jahren erhalten hatte, und nach Erköschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Auf enthalte im Auslande beworben hat, wird bey dem Um stände, wo ihr gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert binnen sechs Monathen vom Tage deS Erscheinens dieses Edictes in dem Amtsblatte der k. k» priv. Wiener Zeitung um so gewisser zurückzukehren, unv sich wegen der ihr zur Last fallenden Uebertretung der Paß vorschriften zu rechtfertigen. Wien'am 27. November 1848» Anton Graf Lamberg, k. k. Hofrath. Anton Graf Fuchs, k. k. Nied. Oest. Regierungsrath. s2»97^ Einberusungs-Gdict der k. k. Nied. Oesterr. Landesregierung. Moriz Mukisch, Hörer der Medicin, aus Wien, wel cher im Monathe April 1846, einen Nied. Oesterr. Regie-rungSpaß zur Reise nach Frankfurt am Main, auf die Dauer von 4 Wochen erhalten hatte, und nach Erlöschuna dieser Reikbewilligung weder zurückgekehrt ist, noch fich um einen nduen Paß oder sonstige Bewilligung zum län geren Aufenthalte im Auslande beworben hat, wird bey dem Umstände, wo sein gegenwärtigerAufenthaltSort, nicht bekannt ist, hiermit aufgefordert, binnen sechs Monathe«? vom Tage deS Erscheinen« dieses Edictes in dem Amtsblatts der k. k. priv.WienerZeitung umso gewisser zurückzukehren^ um sich wegen der ihm zur Last fallenden Uebertretung^. der Paßvorschriften zu rechtfertigen. ^ Wien am 27. November 1848. i A iiton Graf Lamberg, Anton Graf FuchS, k. ^ Ni. Oest. Regierungsrath»"}