{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/c36ade080e076463006fafb2e0d71010", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "als der Soldat seirte Fahne, soll ändert nicht das Ur theil über sie ergehen, daß sie pflichtvergessen und feige gewichen sind vor einer Gefahr, die ^ wenn sie ihnen wirklich persoNlich gedroht haben sollte, unter den gegen wärtigen Verhältnissen nur als ein Anllagepnnct gegen sie erschienen, ein Anklagepunct, der durch den Umstand gravirend wird , daß diese Flüchtlinge sich nun in Prag und Brünn znsammenschaaren und Berathungen pflegen, von denen mit Recht vermuthet werden kann, daß ihlien eine ganz ander« Tendenz zum Grunde liegt, als dieje nige , welche in diesem Augenblicke noch 202 Deputirte in Wien zur ihrigen machen; die Tendenz, die Ruhe in Wien um Men Preis wieder herzustellen, und als wahre Patrioten die Errungenschaften des März vor den Gelüsten der Reaction, vor den Gelüsten schlecht verhüll ter Separations-Jdeen zu bewahren. Es ergeht sohin an alle jene Bezirke der Oesterreichischen Monarchie, welche Deputirte zum Wiener Reichstag absendeten, der Aufruf: es nicht zu dulden, daß ihre Abgeordneten Wien > eher verlassen , als nicht die Kammer als aufgelöst erklärt wird, daß sie mit allem Ernste auf die Rückkehr derjenigen dringen, welche treulos oder furchtsam den Ehrensitz verlassen haben , dessen sie ihre CotnmiteNten würdig erachten, und sie dieses Geboth auch auf diejenigen Abgeordneten ausdehnen, welche sich, besonders berücksichtigenswerthe Verhältnisse ausgenom men, mit Urlaub außer dem Bereiche ihrer übernom menen heiligen Pflichten begeben haben.\" „An Euch aber, Ihr Vertreter des Volkes, ergeht die dringende Aufforderung, Eueren Pflichten als Män ner nachzukommittt und auszuharren auf dem Felde der Ehre bis entweder der Sieg errungen, oder Eurem KMpfe durch sine Verfügung Einhalt gethan wird, wel chen sich daS souveraine Volk selbst anzuerkennen, keinen Anstand nimmt;\" Reichenberg, den 14. October 1848. Dr. Fischer, Obmann. Uchatzy in. x., Schriftführer. GustavSchirmer m/p., Schriftführer. Der Antrag des Abgeordneten Pitteri, daß die zwei Zuschriften des Deutschen Central-Vereines in Reichen berg durch den Druck veröffentlicht werden sollen, wird angenommen. Ueber ein durch den Abgeordneten Pillersdorf dem Reichstage überHebenes Gesuch des Nationalgarde-Com-mando in Liesing um Schutz bezüglich seiner durch das Militär abgenommenen Waffen, stellt der Abgeordnete Schuselka im Nahmen des permanenten Ausschusses deU Antrag an den commandirenden Generalen die Aufforde rung zu erlassen, die der Garde von Liesing und anderen Ortschaften abgenommenen Waffen zurückzugeben, indem die National-Garde durch kaiserliche Sanction gesetzmäßig bewaffnet ist, und das betreffende Gesetz bisher auf kon stitutionellem Wege weder zurückgenommen noch geän dert ist. Dieser Antrag wird angenommen, eben so auch der weitere Antrag desselben Abgeordneten, lautend: Der Reichstag beauftragt den permanenten Ausschuß den commandirenden Generalen mit Hinweisung auf die von Seiner Majestät ausgesprochene volle Anerkennung dessen, was der Reichstag zur Erhaltung der Ordnung und Sicherheit verfügt, aufzufordern, die Zufuhr von Lebensmitteln nach Wien frei zu geben, indem es sonst dem Reichstag unmöglich wäre, Ordnung und Sicherheit aufrecht zu erhalten. Der Zusatzantrag des Abgeordneten Dilewski: Auch das Ministerium aufzufordern, den commandirenden Ge neralen die Weisung zukommen zu lassen, die Zufuhr der Lebensmittel nicht abzuschneiden, dann der weitere Zusatz antrag des Abgeordneten Foedorowicz, den commandiren den Generalen zu befragen, ob und von wem er den Be fehl habe, die Zufuhr der Lebensrnittel nach Wien ab zuschneiden; — wurden angenommen. Der permanente Ausschuß stellt durch den Abg. Schuselka den Antrag: Der Reichstag wolle beschließen, daß dem hiesigen Gemeinderath aus den zur Unterstützung der hiesigen Ge-werbtreibenden votirten zwei Millionen 200.000 fl. C. M. zur Disposition gestellt werden, und daß der Finanz-Minister mit der Vollziehung dieses Beschlusses beauf tragt werde. Sofort wird eine Adresse der National-Garde Gmun-den und anderer nahegelegenen Ortschaften an den Reichs tag des Inhaltes verlesen: „An den hohen Reichstag.\" „Die Kunde von den Ereignissen in Wien am 6., 7. und 8. Oct. hat .uns tief erschüttert, denn unsere Blicke sind stets dahin gewandt, wo unsere Vertreter tagen für unsere Freiheit und unser Wohl, und wo die Legion für' diese kostbarsten Güter die Waffen trägt. Wien ist das Herz, dessen Schläge auch die Provinzen fühlen.\" „Der Reichstag hat in den Tagen, wo die Freiheit am höchsten bedroht war, da Bürger und Militär gegen\n»»» > —rinimiF-,,!' — \"is '\">^1 ',1—\"—r ihr!» eigenen Freiheit begeisterten Brüder wütheten^ das Vaterland nicht aufgegeben' und nicht verlassen. Er hat die vollzieheUde Gewalt übernommen. Wir sprechen aber mit Offenheit unsere Mißbilligung über Jene äuS, dir in eiliger\"Flucht ihren Sitz im Reichstage verließen, und die- ihnen anvertrauten Interessen ihres Wahlbezirkes Preisgaben.\" „Die Ereignisse in Wien haben uns gezeigt, wer die wahren Vertreter des Volkes sind. Die Entflohenen sind es nicht und können es nicht mehr sein.\" „Wir bedauern, daß der Kaiser abermahls seine Re sidenz verlassen hat. Wie auch der Sieg im Kampfe der Gegenrevolution mit der Freiheit ausfallen mschte, der Kaiser war nicht gefährdet, das Volk weiß zu gut, daß sein- Herz voll Güte, aber sein Blick getrübt ist von sei ner Umgebung. Vermag sich der Kaiser nicht selbst zu befreien von feinen ärgsten Feinden, so muß ihn das Volk davon befreien.\" „Wir erkennen alle Errungenschaften der März- und Maitage und alle vom Reichstage bisher entworfenen Und angenommenen Gesetze, wir wollen auch ferner uns seinen Entschlüssen unterwerfen, wenn er wie bisher auf qem Boden konstitutioneller Freiheit sich bewegt.\" „Darum, wenn Wien und der Reichstag unserer be darf, sind wir bereit, seinem Ruf augenblicklich zu fol gen, denn wir sind bereitet, auf diesen Ruf mit Gut und Blut die erworbene Freiheit zu vertheidigen und den Reichstag in seinen Entschlüssen zu schützen.\" Im Nahmen der National-Garde Gmundens und meh rerer anderer Gemeinden. (Folgen die Unterschriften.) Die Drucklegung und Veröffentlichung dieser Adresse wurde beschlossen. Der Abg. Fleischer erklärt zur Widerlegung des aus gestreuten Gerüchtes als sei er illegal von der RsichSver-sammlung abwesend, welches Gerücht dadurch entstanden sein dürfte, weil er in der Pragerzeitung fälschlich als in Prag angekommen aufgeführt sei, — daß er gleich nach erfolgter Einberufung der Abgeordneten und noch vor Ablauf seines Urlaubes sich auf die Rückreise bege ben habe, am 9« October l. I., in Wien eingetroffen sei und sich am 10. October im VorstandS-Bureau ge meldet habe. Dieser letztere Umstand wird von dem Prä sidenten als richtig bestätiget. Der Abg. Goldmark, als Berichterstatter der Commis sion zur Redaction der Proklamation an die Völker Oester reichs verliest den Entwurf dieser Proklamation. Die Amendements des Abg. Gleispach, 1) daß statt „ungerechten Lasten\", zu setzen sei: „drückende Lasten\", dann 2) daß als letzte Gradation der Satz einzuschalten seii, ja selbst Reichstags-Abgeordnete wurden theils an gehalten, theils unwürdig behandelt; ferner daS weitere Amendement des Abg. Wienkowski, daß an der bezüg lichen Stelle: Briefe werden erbrochen beigefügt wer-d^: „und zurückgehalten\", endlich das Amendement des A^bg» Ambrosch, daß statt „heimathliche Hauptstadt\" „Hastliche Hauptstadt\" zu setzen sei; wiurden angenommen, und sofort der mit Rücksicht auf diese Amendements berichtigte Commissions-Antrag fol genden Inhalts genehmiget: „Völker Oesterreichs!\" „Durch Euer Vertrauen zu dem friedlichen Werke der Sonstituirung unserer Freiheit berufen, ist der Reichstag ditrch die Gewalt der Ereignisse plötzlich mitten in den Kampf der Zeit gestellt.\" „Der Reichstag mußte in diesem Kampfe vor Allem seinem Friedensberufe getreu bleiben, deßhalb hat er bis zu dieser Stunde alle seine Kräfte aufgebothen, um das Losbrechen des Gewaltrampfes zu verhindern, um aus den verworrenen Verhältnissen des Augenblickes den Pfad der Versöhnung und des Friedens zu finden und zu zei gen. Die Bemühungen des Reichstages sind bis jetzt ohne den erwünschten Erfolg geblieben. Zwar hat das edle Volk von Wien seine Erbitterung und Kampfeslust bezähmt, und den Angriff auf die offenbar feindlich ver fahrenden Truppen vermieden, zwar haben selbst Se. Majestät der Kaiser Allem, was der Reichstag zur Hint anhaltung der drohenden Anarchie verfügt, die volle An erkennung gezollt, aber nichts desto weniger ist Wien noch immer in derselben kriegerisch bedrohten Lage, und mir dadurch allein ist die Möglichkeit aufrecht erhalten, daß der blutige Kampf und in Folge dessen die Auflösung der gesetzlichen Ordnung losbreche.\" ^„Der Einmarsch des dem konstitutionellen Boden Oesterreichs fremden Croatiscyen Heeres bedrohte unmit telbar die Thore WisnS, vergebens both der Reichstag unreff Mitwirkung deS verantwortlichen Ministeriums Alles! auf, den Näck,ug dieses Heeres durchzusetzen, viel mehr bildete dasselbe nur den Vortrab immer größerer Truppenmasseu, weiche bereits die Hauptstadt Wien eng umschlossen haben.\" ^„Jhre Vorposten dringen bis in die Straßen der zu\nWien gehörigen Ortschafiren, bis an chie Knien der Staät; die auf de» Kaisers W»rt gesetzmäßig organisirte Na tional-Garde der Umgebung Wiens wird entwaffner, friedliche Reisende werden gefänglich zurückgehalten, Briefe erbrochen und vopenthalten, dix Zufqhr von Le bensmitteln abgesperrt,, Kanonenkugeln flogen bereits in die Straßen der Vorstädte; ja selbst Abgeordnete zum Reichstage wurden festgehalten und unwürdig behandelt; kurz, mit jedem Tage erfährt Wien mehr und mehr daS schwere Verhängnis, einer belagerte» Stadt. Vergebens hat der Reichstag mit dem ganzen Gewichte seines An sehens dagegen protestirt; solchen Thatsachen gegenüber mußte der Reichstag das Bestreben des Wiener Volkes sich in Vertheidigungsstand zu versetzen als eine Noth wendigkeit anerkennen. Kien ist die durch das Ansehen der Jahrhunderte geweihte Hauptstadt deS Reiches, und keine andere Stadt kann es sein; Wien ist der Mittes punct der Interessen aller Völker Oesterreichs, und jedes Unglück, welches Wien trifft, wird bis in die fernsten Theile des Reiches schmerzlich nachempfunden; Wien ist der einzig mögliche Sitz eineS Reichstages , welcher der Gleichberechtigung sq verschiedenerVölker entsprechen soll; Wien ist die Wiege und die Burg unserer Freiheit^\" „Völker Oesterreichs.Ihr alle seid in derBevölkerunq Wiens vertreten, Wien ist Euch allen stets eine gast liche Hauptstadt gewesen.\" „Wer daher für das Vaterland, wer für den konstitutio nellen Thron, wer für die Volksfreiheit ist, der muß für Wien sein.\" „Der Reichstag erkennt es daher als seine heilige Pflicht, sowohl der Reaction als der Anarchie entgegenzuwirken; die Reaction soll uns nicht den kleinsten Theil unserer Freiheit rauben, die Anarchie nicht den ganzen Schatz derselben vernichten»* j-? . , „Dieß will der Reichstag., dieß will er für alle Völ ker und für alle Sttnhp deS Volkes,,.den freien Bürger wie für den tapfern Krieger des Vaterlandes.\" „Aber um dieses vollbringen zu können, muß Wien gerettet, muß eS in seiner Kraftfülle und Freiheit erhal ten werden.\" „Völker Oesterreichs! vertrauet denen, die Ihr zur Wahrung Euerer und Euerer Kinder Rechte erwählt habt; vertrauet denen, die Eueren Boden von Rybot un!> Zehent und allen übrigen drückenden Lasten befreiten, und die so eben im Begriffe sind , jene Gefehe zu schaf fen, durch welche Eu«re volle Freiheit auf feAer Grund lage gesichert wird; Wftiget unS daher > mit, Merer g<D zen moralischen Macht für daS bedrängte Wien, unter stützt unser offenes Wort durch Allgewalt Euerer Stimtne, helft uns den Kaiser beschwören, daß er durch Einsetzung eines neuen volkstümlichen Ministeriums, durch Zurück ziehen der Truppen auS Nieder-Oesterreich, durch Beei digung des Militärs auf die freien Volksrechte, der Stadt Wien und dem Reiche den Frieden gebe, damit im Segen des Friedens das neue Heil deS Vaterlandes gedeihe.\" Wien, am 2V. October 1348. Vom conDuirenden Reichstage. Franz Smolka, Präsident. Carl Wiser, GleiSpach, Schriftf. Schriftf. Der Zusatzantrag des Abgeordneten Polaczek : eS möge in der Proklamation ausdrücklich die Erklärung deS Reichs tages enthalten sein, daß er in diesen Tagen der Gefahr nicht aufgehört habe in seiner beschlußfähigen Anzahl und frei von jeglichem Einflüsse zu tagen, wurde zwar gehöf rig unterstützt, blieb zaber bei der Abstimmung in der Minorität. Der Antrag des Abgeordneten Ambrosch: die Proklamation in allen Sprachen der bei diesem Reichs tage vertretenen Nationalitäten zu übersetzen, wurde an genommen, und für Mähren der Abgeordnete Cheral, für Galizien der Abgeordnete Kanski , für die Süd-Slaven der Abgeordnete Ambrosch, für die Ruthenen der Abgeordnete Guidowskji und für die Italiener der Ab geordnete Festi als dießfällige Translatoren bestimmt. . Hinsichtlich der bei der gestrigen Sitzung bereits ange nommenen Adresse an Se. Majestät, »yurde über An trag des Abgeordneten Borrosch beschlössen, daß diese Adresse im Wegs des Ministeriums durch einen eigenen Courier an Se. Majestät abzusenden sei. Sofort ist die Sitzung um 12/4 Uhr Nachmittags biS auf morgen um 10 Uhr Vormittags für unterbrochen erklärt worden. F. Smolka m. x. Präsident. Wienkowski^». x. - Cavalcabom. x. Schriftführer Stellvertreter» Schriftführer. Protokoll der 8Y. Sitzung der constituirenden Reichs-V^rsammlung am 22. Oct. 1348, begonnen um 12 Uhr Mittags. Der Präsident verliest, nachdem die zur Eröffnun"}