{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858987/c4f06d2ccd1904c2742213b737fbdc3a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dinstag, den R > April I\nI»ck8.\nd s g u n g e n.\n^669.4.^ Kund IN achun g, s2^j über die Besetzung einer erledigten Officialenstelle bey dem k. k. Oberpostamte in Gratz, dann einer Bccessistenstslle bey dem k. k. Hc>5p9Äamts in Wien Veo dem Obervostamke in Gratz. ist e-ne Offcialenstelle mit dem Gehalte jährlicher 530 fl, und im Falle der Gradual-vorrück nz eine solche Stelle mit 500 fi. Gehalt, dann bey dem k. k. Hofpostamte in W-en eine Accessistenstekle mit 400 fl . und bey eintretender Grad'aalvorrückunz mit Z50 fl. Gehait und 50 fl. Quartiergkld, s.-mmtlich z-gsn Er!sg der Cauuosz im Betrage der Besoldung in Erledigung gekommen Die «erber haben die gehörig doc umentirten Gesuchs unter Nichweisung der Studien, der Kennttusse von der Postmanipulation und ?vach«n im Wege der sorgesetz ten Behörde bis 20. April l. und zwar für die Zrstedey der Oderpostverwaltuni in Gratz, für letztere bey der ober sten Hospostverwaltung in Wien einzubringen, und darin zu bemerken, ob und mit Welchem Beamten bey dem Eingangs erwä' .nken Amte sie etwa, dann in welchem Grade verwandt ode? verschwägert sind Wien den 28. März 1848. Kundmachung. Zur Besetzung von zwey technischen Lehrerstellen an der neu errichteten IV. Classe der Kreishauptschule in Gambor mit\ndem Gehalts jährlicher 450fl. C. M. und zwar für die Lehr fächer, der Zeichnung, der Baukunst, Geometrie, Stereo metrie, Mechanik, Naturlehre, des Rechnens und der Geogra phie, wird hiermlt ein netterlicherConcurs, asfden 5S.ZuniuS l. Z. ausgeschrieben, und werden die Evncursprüfungen an der Musterhauptschule in Lemberg, ferner an den Haupt schulen zu Przemißl, Czernowitz, StamSlawow, Tarnow Bochnia, SandW und Wadowice, dann an den Normal-Hauptschulen in Wien, Prag, Brünn und Olmütz abgehal ten werden. Die für diese Stellen geforderten AeichnltngSar-ten betreffen die AnfanzSgründe derSituationS-, Architektur-; Blumen und LaubwerkSzeichnung. j Bewerber um diese Stellen haben an dem oben festgesetzten 'Tage, bey einer der genannten Hauptschulen sich zur Con-: curSpr ifung einzufinden, und in ihren der Hauptich^ldirc-! tisn zu übergebenden Gesuchen, sich über Alter, Stand, Re ligion, zunickg-lezts Studien und sonst erworbene Kennt-° nisss, dann über ihre bisherige Verwendung und Moralität ! und zwar, wenn sie in einem öffentlichen Dienste stehen, mit einer ordnungsmäßigen Qualificationstabelle ihrer vorgesetzten Behörde auszuweisen. Vom k. k. Gal!z. LandeSgubernium. L-mberg am 28. Februar 1848. Kundmachung. ^ Zur Besetzung der in Erledigung gekommenen Bschmaer\nKreis - und zugleich WiSniczer Localrabiner-Stelle mit der jährlichen Besoldung von Z0Z fi. CM. und freyer Woh nung im Zudenpemeindhause zu WiSnicz, dann zur Bese tzung der ReligivnSweiserstelle bey der KlaSnosr Zudenge-meinde, mit der jährlichen Besoldung von 550 fl. CM. und der ReligisnSweiserstelle bey der BrzeSkoer Zudenge-meinde, mit welcher jedoch kein fester Gehalt, sondern bloß der Unterhalt nach freiwilligem Uebereinkommen mit der Zudengemeinde verbunden ist, wird für die Zeit vom 1. No-v?mber 5848 bis Ende Oktober 5855 der ConcurS bis E«de April 5848 mit dem Beysatze ausgeschrieben, daß die Be werber um diese Stellen bis dahin ihre mit legalen Zeug nissen über die von Qual fication, inlbesyndere aber gemäß hohen Gubsrnu;! - Z.'Uß vom to. Februar 58Z7, Z. 45422, über die mit. gutem Erfolge zurückgelegten pidagvgischenund philosophischen Studien, dann üder die Versteuerung der gesetzlich vorgeschriebenen Sabbathlickter belegten Gesuche bi-ramt« einzureichen haben. Tochnia den 29. Febr. 1848 C o n c u r s. ^ Bey der unter die GefällShauplämter der Z!en Classe ge reihten Cameral Bszir^cajse in Sambor ist die SinnehmerSr stelle, mit welcher ein Gehalt jährlicher 8^)0 fl. CM., de-Genuß der freyen Wohnung, oder in deren Ermanglung, deS systemmäßigen QuartierzeldeS, gegen die Verpflichtung zur Leistung einer dem Zahretgehalte gleichkommenden vor\ndem Dienstantritte zu bestellenden Cauiion v-rbunde» ist, in Erledigung gekommen. Zur Besetzung dieser Stelle wird der ConcurS bis letzten April 1848 mit dem Beyfügen ausgeschrieben, daß die Be werber ihre Gesuche im vorgeschrieben?» Wege bep der k. k. Cameral-LezirkS-Verwaltung in Sambor einzubringen, und darin über die zurückgelegten Studiei, und in so fern sie nicht schon beym Gefällen-Casse- oder Rechnungswesen dau» ernd angestellt sind, üder die mit gutem Erfolge abgelegte Prüfung au» der VsrrechnungSkunde, dann über die bisher geleisteten Dienste und erworbenen GeschäftSkenntnisse im Caffe- und Rechnungsfache, über die Kenntniß der Deutschen und Polnischen oder e!ner andern Slavischen Sprache, über ihre tadellose Moralität, so wie auch darüber sich auszuwei sen baben, daß. sie die erwähnte Dienst Caution vor Ablegung deS Diensteides in der vorgeschriebenen Art zu leisten im Stande sind. Ferner haben die Bewerber anzugeben, ob und in welchem Grade sie mit einem Beamten der k. k Cameral-Bezirks-Cssse, oder der Cameral-Bezirks-Verwaltung in Sambor verwandt oder verschwägert sind. Von der k. k. Galizischen vereinten Cameral-GefSilen-Ver» waltung ! Lemberg den 11. März <848.\nAlld M Ä\n^557^1 Kundmachung. ^ Don dem k. k. Versatzamte wird hiermit bekannt gemacht, daß die im Monath Zanuar 1847 versetzt«! Effecten und Prätiosen und zwar die Effecten «m 26. und 27. April 1848 und die Prätiosen am Z. Mav 1848 m den gewohn lichen Stunden von 9 bis 5 Uhr durch öffentliche Versteige rung an den Meistbiethenden käuflich werde« überlassen werden. . ^ ^ Zugleich wird erinnert, daß die Pfandzettel um so gewis ser bis zum Vortage der Licitation und zwar längstens bis 52 Uhr zum Umsetzen oder Auslösen eingereicht werden mö gen, da nach 52 Uhr und am LicitationStage selbst, keine zum Verkaufe geeigneten Pfänder weder umgesetzt, noch aus gelost werden können, und eS sich daher Zedermann selbst zuschreiben müßte, wenn er, mit der Berichtigung semeS Pfandes bis zum LicitationStage wartend, zurückgewiesen, sem Pfand aber verkauft werden würde. Die aus Tych bestehenden Pfänder können hinsichtlich des Verderbens nicht umgesetzt, sondern müssen längstens bis zum Vortage der Licitation ausgelöst werden. Nachricht. Da mit hoher Bewilligung der k. k. Ni. Oest Landesre gierung bey den in dem k. k. Versatzamts gewöhnlichen Pfan der-Licitattonen, auch andere nicht versetzte Effecten und Prätiosen gegen yachherige Entrichtung von 5 Percent an\nLicitationsgebühr versteigert werden dürfen; so wird dieß mit dem Bemerken bekannt gemacht, vaß die Uebernahme der fremden Effecte» am 8. April 1848, und die der Prätiosen am 15. April 1843 allda, Vormittags von 9 bis 12 Uhr, St«tt haben wird, wornach sich die betreffenden Parteyen zu benehmen haben. Von dem k. k Versatzamte. Wien am 1. April 1848. j^6S6^ Kundmachung ^ Die V-»theil»mg der Prämien für die von k. k. Aerarjal-Beschälern sowvhl, «ls auch von asssntinen Pnvathengsten erzeugten im Lande Oesterreich unter de, EnnS erzogenen dreyjährigen Kohlen, wird im Zahre 5843 nachstehendermaße«, vorgenommen wsrden: Zn dem Kreise U. M. B. zu Kvrneuktrg am Z. May 5848 Die Prämien für SHengst- und 12 Stutenfohlen, bestehend in: 5 Prämmm zu so Stück k. l. Ducaten in Gold. 1» 15 ,, » » »» 1 » » 50 » » » » n ^ 55 detto jedes » S » » » » » j In dem Kreise N. W. W. z« Brück an der Leytha am ! 8. May 5S43. nie Prämien für 5 Hengst- und L Stuten ^ fohlen, bestehend in : 5 P äm um zu 20 Stück k. k. Oucatzn in G?lse, A detto jedeS » 5l> » >, » » » 4 » » » 5 » » » » »\n5n dem Kreise O. W. «. zu St. Polten am 55. May 5843. D»e Prämien für 5 Hengst- und 6 Stutenfohlen, bestehend in: 5 Prämium zu 20 Stück k. k. Ducaten im Gclee : 2 detto jedeS zu 50 » » » >> » ^ » 6 » v u » » Dtejenigen Pferdezücht r welche um di: Prämien concurri-ren wollen, haben ihre jungenPferde, welche j:dvch daS Zte^chr vollkommen erreicht haben müssen, an den bestimmten Tagen in die benannten ConcurS-Stationen zu bringen. . ^e Pferde der Edelleute und aller Honoratioren, dann von der Beiheilunz mit Prämien aus geschlossen Bey diesen Pferde-Prämien-Vsrthiilung?n w:rdea die verkäuflichen dreyjährigen Kohlen, von welchen taugliche Remonten zu hoffen sind, um den Preis v)n 85—93 fl. CM. so w»e die sonst vorkommenden zu C^vallerie-Remsnten tauz lttyen Pserde von vorzüglicher Qualität um den festgesetzten RemontenpreiS unter den aufgestellten Bedingungen ange kauft und gleich bar bezahlt. Sien den Z«. März 584 j.\nabgeflögelten, keimfähigen Kickten - und 240 Pf. abgeflü-gelien keimfähigen Weißföhren - Samen bis zum 50. May d. Z., Locv Bahnhof in Mürzzuschlag abzuliefern im Stande sind. K. K. OberverweSamt Neubsrg bey Mürzzuschlag «n Oderstever am 29 März 5843. ssio-^Z\nI>4Z^ Waldsamen - Ankauf. Die Herren Waldsamenhändler werden hiermit aufgefor -dert, dem unterzeichneten OberverweSamte bis 24. April d I. die billigsten Preise bekannt zu geben, zu welchen sie 5Z88 Pf.\nzu Skalitz, Znaimer Krei ses in Mähren. Vom Oberamte der Heinrich gräflich von Daun'schen Herrschast Skalitz zu Oberkau-nitz wird bekannt gemacht, daß in der Stammschäftrey zu Skalitz eine Partie von Sprungstöhren in der Wolle geimpft, und in dem besten Gesundheitszustande mit Beginn des 1. May 1848 zum Verkaufe aus freyer Hand angebothen werden wird. Ober-Kaunitz am 30. März 1848.\nN.\n^SS40^ E d l c t. Nachdsm b»y der auf den ZI. März d. Z. angesrdne tev ersten eiecutiven KeilbiethungS-Tagfahrt daS dem Moritz Dießner gehörige FabrikSgebäude Mr. 20 alt, 210 neu, in der Vorstadt bey der Steyr sammt dabey befindlichen Garten und dem ZnleuthäuSchen Nr. 20 alt, 2»5 neu, daselbst nicht an Mann gebracht worden ist, so hat eS mir B?zug auf das dießgerichlliche Edikt vom 52. Februar d. Z., Nr. 549 Z., bey der auf den 28. April l. Z., Früh um 50 Uhr angeord neten zweyten exee»tiven Versteigerung zu verbleiben. Magistrat Steyr am 5- April 5848. ^sii7^ Realitäten. Von dem Civilgericht der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey i« di« öffentliche Feil-biethung der auf der Mieden Nr. 670 liegenden , und auf 4600 fl. geschätzt»» HauShälste, sammt dazu gehörigen auf 270 st. LM- geschätzten Gartenhälfte giwilliget, u»d über den fruchtlos verstrichenen ersten Termin, der 25- April 5848 für den zweiten, und der 6.ZuniuS d. Z.für den dritten Termin, mit dem Veysatze bestimmt worden, daß, wenn diese Realität bey dem zweyten Termin nicht wenigstens um den SchätzungS-betrag an Mann gebracht werden sollte, dieselben bey dem dritten Termin auch unter der Schätzung verkavfet wer den wird, und der Meistbietende die auf den obbenannten Realitäten haftenden Schulden, jedoch nur nach Maßgabe deS angebothenen Preises, übernehmen müsse, wenn nähm lich die Gläubiger ihr Geld vor Berstreichung der allenfalls vorgesehenen VufkündungS- und Zahlungsfrist nicht anneh men wovten. Die Kauflustigen haben an den bestimmten Ta gen, VermittagS um 52 Uhr auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf den Realitäten etwa haftenden Beschwerden bey dvm Grund buchs u> d von de!'?eilbiet5ungs-Bcdi»-g»'.issen im hieiortigen Expedits, und in d« Kanzley Herrn Dr. Vokmaver Ein ficht nehmen. Wien den ZV. März 5848. ^55561 Haus. Von dem Civilgerichte der k. k. Haupt- und NeMevzstadt Wien wud bekannt gemacht: Es sey in di« öffentliche Keilbie-thung des Nr. 52? in der Stadt auf der SchottenbaWpp liegen den, und auf 7Z»o fl. CM. geschätzten HauseS gewilliget, und der 4. May 5848 für den ersten, der 8. ZuniuS für den zweyten, und der 5Z. ZuliuS für den dritten Termin, mit demBeysatze bestimmet worden, daß, «enn diese« Haus bey dem ersten, oder zweyten Termin nicht wenigstens >5m den Ech 'tzungSbetrag an Mann gebracht werden sollte, das selbe bey do«n dritten Termin auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf dem Hause haften den Schulden, jedoch nur nachMaßgabedeS angebothenen Prei ses übernehmen müsse, wenn nähmlich die «laubiger ikn GeldVerstreichungder allenfalls vorgesehenen AofkündungS-und Zahlungsfrist nicht annehmen wollten. Die Kauflusti gen haben an d«n bestimmten Tagen, Vormittags um 55 Udr auf dem Rathhause im 2. Stock zu erscheinen, und können vorläufig von den auf dem Hause etwa haftenden Beschwer den bey rem Grundbuchs und von den iicitationS-Beding-, nisten beym hierortigen Expedite Einsicht nehmen. Wien den 2S. Mär, 5848. c»-«? Licitation. \" Wein, leere Fässer, Einrichtungsstü cke, Eß- und Trinkgeschirre. Von der Herrschaft Simmcring wird bekannt gemacht, daß auf Ansuchen des Franz Bielgrader, Hausbesitzers in Timme-ring, die öffentliche Feiwiethung nachstehender Gegenstände alS: 80 Eimer 5846er Weine, 280 Eimer leere Fässer, mehrere WirthshauSeinrichtungvitücks, alt: Stühle, Tische, Eß- und Trinkgeschi-re, bewilliget, und zur Bornahme der 58. April d. Z., Früh 9 Uhr, bestimmt worden sey. Kauflustige belieben daher an dem obgedachten Tags in dem Hause Nr. 512 in Simmering zu erscheinen, wo die Licitatii?« vorgenommen werden wird. ^5118^ Haus. ^ Von dem Eilvilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feil-?lmttbl.1S4K.l. Band. Nr.M.\nbiethung deS auf der Landstraße Nr. 445 liezendm, und ^ ^ auf 45020 fi. TK. geschätzten Hauses gewilliget, und der 5. May für den ersten, der 9. JuniuS für den zweyten, und der 54. ZuliuS d. Z. für den dritten Termin, mit dem Beysatze bestimmet worden, daß wenn dieses HauS bey dem ersten, oder zweyten Termin nicht wenigstens um den Schä-tzungSbetrag an Mann gebracht werden sollte, dasselbe bey dem dritten Termin auch unter dzr Schätzung verkaufet wer den wird, und der Meistbietende die auf dem Hause Nr. 445 hastenden Schulden , j d?ch nur nach Maßgabe deS an gebothenen Preises übernehmen müsse, wsnn nähmlich die Gläubiger ihr Geit v.'r Vs strsickung der allenfalls vorge sehsnen AufkündungS- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 50 Uhr auf dem Rathhause im 2. Stock zu erscheinen, und können vorläufig von den auf diesem Hause etwa haftenden Beschwerden bey dem Grundbuchs Einsicht nehmen. Wien den 30. März 5845. ^5596) Haus Nr. 104 zu Hetligenstadt. ^ Von dem Stiftgerichte Alosterneuburg »ird hiermt bekannt gemacht: Es sey in Folge TrsuchSschreibenS deS löbl. Wie-ner-CivilgerichteS ckt. 57. Zanaar d. Z-, Z. 5S94, in die ereeut. Feilbtethung deS HauseS Nr. 504 zu Heiligenstadt sammt Augehör und dem hierzu gehörigen 55 Q. Klft. messen des GrundeS, worum gegenwärtig Herr Ladwig Landerer v. Riepser und d<Hen Gattin An.ia begewährt sind, gewil ligt und über fruchtlos verstrichenen ersten Termin der 57. April als zweiter und der 55. May d. I. als dritter Ter min mit dem Beysatze bestimmt «vrdsn, daß, »enn diese Realitäten weder dem bey zweiten noch dritte» Termin um den gerichtlich erhobenen Schätz'attMwerth Vvn 5400 fl. EM. oder darüber an Mann-gevracht werden sollten, solche bey dem dritten auch unter derSchätzung werden Hindangegeben «erden. Kauflustlge haben sich dcher an obigen Tagen Nachmittags UM 2 Uhr teyn OrtSgerichte Heiligenstadt einzufinden. Etiftgericht KlosterneabUlg den 28. März 5848. ^5569^ Realitäten. ^ Von der Herrschaft Diehofen wird hiermit bekannt ge macht: ES sey über Ansuchen der Erbsinteressenten nach Theresia Amaisser in die öffentliche Feilbiethung nachstehen der zur Verlassenschaft gehörigen Ueberlände und VieheS gewilliget worden, als. Der zur Herrschaft Mittera« kol. 1625 dienstbar Wald in der Steuergemeinde Baumgarten P. Nr. Z64 mit zwei Zoch 5559, Q. Kift; der zur StiftSherrschaft Göttwng Grundbuch über Kilb ?ol. 227 dienstbare Acker, Steuergemeinde Mitterradl P. Nr. 579 mit 410,8 Q. K'fl. Acker il. Classe; Der ebendahin ?»i. 2Z9 dienstbare Acker Steuergemeinde Mitterradl P. Nr. 2^2 mit 5458,5 Q. Klft. Acker ?. Classe; Der zur Pfarrherrschaft Bischofstetten kul. 502 dienstbare Acker in den Graben Steuergemeinde unter Radl P. Nr. 293 mit 64?, 9 Q. Klft. Wiese P. Nr. 299 mit 1478 9 Q-Klft. Acker und P. Nr. Z0Z mit 97,6 Q. Klft. Hutl^eide. Ferner 5 Pferd und 2 Kühe. Kaullustig, belieben am 5. May 1848, Vormittags 9 Uhr >n dM VerlassenschaftS-Hause zu Oberhofen Nr. 5 zu er scheinen. Herrschaft Viehofen am 24. März 1848. ^55Z8) Große Licitation von modernen Salon- und andern Meubeln mit schwerem Seidenstoff überzogen, ein Fortepiano, Speis-, Kaffeh- und Theesilber, Oehlgemäblbe und Spiegel in Goldrahmen, Porzel lan, platttrte Gegenstände, Männer kleider, Wäsche, Bettaewand, Bücher und Musimoten. Von dem k. k- Ni Oest. .luä. äel. nül. mixt, wird hier mit bekannt gemacht, daß am Freytag den 54. und am Sam stag den 55. April d. 3., von 9 Uhr Früh angefangen am Gra ben Nr. 55ZZ, auf ds>- ersten Stiege, im Zten Stocke, hie in\ndt- Verlassenschaften des verstorben-n Militär - VerpflegS-Oberverwalter Simon Molitor, und des verstorbenen Platz-Oberlieutenant Kran, Mayer gehörigen Gegenstände, als: mehreret SpeiS-, Kaffeh-und Theesilber, Oehlgemäblde und Spiegeln tn Goldrahmen, große und kleine vergoldete Ho)z-luster und Wandleuchter, Bronce-, Stock- und Pendeluhren, Htvße Hangiamps von Alabaster, mehrere plattirte Ge genstand!', ein completer Tafel-Servicsvsn Wegdwood, meh-rereS Porzellan- unv Glasgeschirr, eine prachtvolle Salon-einnchtung von geschnitzten Eschenholz mit schwerem Seiden stoff überzogen, bestehend aaSZ CanapeS, 5 Eckoivan, 2Fau-teu lS, 6 Sesseln, 5 Soffa-, 2 Spiegel- und 5 Trumeaurtisch, mehrere Garnituren von Nußholz mit Wollstoff überzogen, DivanS, Ruhbette, lederne Balsak unb FauteuilS, Garde robe- und Schubladkä^en, Schreib-, Spiel- und Speittische, ChiffonierS, Silber- und S große Bücherkästen, Vorhänge mit Verzierung, Männerkleidung und Wäsche, Bsttgewand, Küchengeschirr von Kupfer, Blech und Sisen und sonstige Ge genstände gegen gleich bare Bezahlung öffentlich versteigert. Wren am 8. April 5848. ^5555^1 Haus sammt Garten. ^ Don dem Civilgerichte der k.4. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feilbie thung deS zu Gumpendorf Nr. 7.1 liegenden, und auf 69620 fl. geschätzten HauseS sammt Garten gewilliget, und über den fruchtlos verstrichenen ersten der 4. May 5848 für den zweyten , und der 8. ZuniuS 5848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem zweyten Termine nicht wenigstens um den SchätzungSbetrag an Mann gebracht «erden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meist biethende die auf der Realität hahaftenden Schulden, jedoch nur nach Maßgabe deS angebothenen Preises, übernehmen müsse, wsnn nähmlich die Gläubiger ihr Geld vor Berstrei chung der allenfalls vorgesehenen AufkündungS - und Zah lungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 51 Uhr, auf dem Rathhauss, im 2ten Stocke zu erscheinen, und kön nen vorläufig von den auf dieser Realität etwa haftenden Beschwerden bey dem Grundbuche und von den Licita-tionS-Bedlngnissen im Expedite, oder beym Hrn. Dr.Schmeiß l Einsicht nehmen. Wien den 20. März 5848. ^5279^ Haus Nr. 296 in Ottaknng. lV) Von dem Stiftgerichte Klosterneuburg w rd hiermit be kannt gemacht: Es sey in die cxecutive Feilbiethung deS dem Heinrich Gölz uns dessen Gattinn Maria gehörigen, auf Z400 fl. CM. geschätzten HauseS Nr. 203 in Oitakring ge williget, und zu deren Vornahme üder fruchtlos verstriche nen ersten und zweyten Termine d?r 57. April d. Z. als dritter mit d««l Beysatzs bestimmt worden, daß wenn ge dachte Realität bey diesem letzten Termine nicht um die Schätzung oder darüber an Mann gebracht «erden sollte, solche auch unter densslb n Hindangegeben werden wird. Kauflustige haben sich demnach am obigen Tage Vormit tags um 9 Uhr bey dem OrtSgerichte Ottakring einzufinden. Stiftgericht Klosterneuburg den 28. März 5848. s5597^ Feilbiethung des Halblehenhauses Nr. eons. 88 zu L'tschau. Von dem Justizamte Litschau V O. M. B wird hier mit bekannt gemacht: Es sey üb<r Ansuchen deS Stadt Neubistritzer Armen-Znst tuteS in die er cutivs Feilbiethung deS den Cheleuten Zobann und AgneS Arnberger gehörigen Halblehnhause« sul, wr. cons. 88 zu Litschau sammt dazu gehörigen 7 Zvch 995/v' Quad. Klafter Grundstücken, wegen schuldigen Z00 fl. CM. und 21 fi. 52V2 kr. WW. c. s, e. geivilliget, und hierzu die Tagsatzung auf den 26. April, 24. M,y und 57. ZuniuS 5848 jedesmahl um 9 Uhr Vor mittags in der hiesigen Amtskanz.ley mit dem Bepsatze anze ordnet, daß dieie Realität bey der dritten Fsildietbung auch unter dem Schätzungswerthe pr. 5400 fl. CM. hindanaeze-ben werde, fallt solche bey einer der vorgehenden um diesen Preis nicht an Mann gebracht werden sollte. Kauflustige können die Verkaufs - Bsdingnisse in den ge wöhnlichen AmtSstunhen in der Amtikanzley dieser Herr fchaft einschen und haben noch vor Beginn der Licitation\nein bares Badmm pr ?00 st. CM. zu GerichtShanben erlegen. Litschau den 2Z. März 5848. i>ZZ9l ^ Licitation von Prätiosen, Kleidung, Wäsche, Zimmereinrichtung und Büchern. Aaf Verordnung deS k. k. Ni. Oest. LandrechteS werde-! am Freytag den 14 April 1848, Früh um 9 Uhr, m der Stadt Nr. 720 am Hafnersteig die in die Berlassenschaft deS verstorbenen Herrn Medicinä-DoctorS und Türkischen UnterthaneS, AnastaS PalatideS, gehörige Kleidung, Wa sche , Zimmereinrichtung und Prätioftn, dann Nachmittags um 2 Uhr, die in dieselbe Verlaffenschaft gehörigen Bü cher, größtentheilS wissenschaftlichen Inhaltes, feilgebothen und den Meistbiethenden gegen sogleiche Bezahlung erfolgt werden. Wi?n am S. April 5848. 1^5121^ Fahrnisse. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Cs sey in die öffentliche Feilbiethung der in die Georg und Elisabeth Weindl'schs bürgl. GhawlfabrikantenS ConcurSmasse gehörigen, auS 6 Stück 10/4!! Gchafwolltücher, Z alte Fuß - Teppiche und einer Fantasie-Seidenkette bestehenden und auf 61 fi. Z0 kr. geschätzten Fahrnisse gewilliget, und für den erstem: Termin der 54. April 5848 und für den zweyten der 28. April 1848 bestimmt worden. Die Kauflustigen haben an den festgesetzten Tagen zu den gewöhnlichen Stansen in Gumpendorf Nr. 458, MüÄergasse zu erscheinen. Wien den 54. Februar 1848. s4szz^ Licitation. Zimmereinrichtung, Kleidung und Wäsche zu Mövling. Von dem Magistrate deS l. f. Markte« Mödling wird hiermit bekannt gemacht: ES werde äm 5?. April 5848 (einem Mittwoch) Früh 9 Uhr die Licitation der in die Chri stina Breidenbach'sche Verlaffenschaft gehörigen Zimmerein richtung, Kleidung und Wäsche, in Mödling im Hause Nr. 220, unweit deS RathhauSplatzeS vorgenommen werden, wobey die Kauflustigen zu erscheinen belieben. Mödling am 28. März 5848. s4?95j Executive Feilbiethung. Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: ES sey in Folge Ersuchschreibens det löbl. Wiener Civilgerichtes vom 14. Februar d. Z., Z. 51585, in die executive Feilbiethung reS auf 8000 fi. CM. gerichZ-lich geschätzten, den Eiben der Maria Schiff gehörigen Hau seS Nr. 89 m Hietz ng sammt Garten und dem an der He-tzendorfer Straße liegenden Grunde gewilliget und zu deren Vornahme der 5Z. April. 55. May und 55. ZuniuS d Z. mit dem Beysatzi bestimmt worden, daß wenn diese Reali täten weder bey dem ersten noch zweyten Termine um die Schätzung an Mann gebracht werden sollten, solche bey dem dritten auch unter der Schätzung werden hindangezeben wer« den. Kauflustige haben sich demnach an obigen Tagen, Vor-mittags um 50 Uhr bey dem OrtSgerichte Hietzing einzu finden. St:ftgericht Klosterneuburg den 5 März 584Z. ^5i9Z^ Realität. ^ Von dem L vilBerichte der k. k. Haupt- und Residenz stadt Wien, wird hiermit bekannt gemacht: Es s. y über An langen des Gerichtssckrnbers Fvhleutner, als Bevollmächtig ten der Mathias Welzer'schen T stamenls - Erbinnen Fr« Anna Sckwaz, Therese v. Wolfstein und Zosephine Mars hall in die freywillige, öffentliche Feilbiethung des in diese Verlassenschaft geherigen, zum Bürgerspit<ns-Grundbuche dienstbaren Bauplatzes Nr. 50 zu Erdberg am Paulus-gründe (gegenwärtig Obstgarten) gewilliget, und zur Vor nahme dieser Feilbiethung dir 4. Mav d. Z. bestimmt Wor ten Kauflustige haben daher an diesem Tage Mittags 52 Uhr am hierortigen RMHause, im 2. Stocke zu erscheinen, und können von den etwa hastend-n Beschwerden im Ma-gistra'-Grundbuchsamte, und von den FeilbiethungS-Bedina-nissen im hierortigen Expedite Einsicht nehmen. Wien am 28. M'irz 5848."}