{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/577507df94ab769158447bcf0f27e973", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "i guten Sache angenommen. Was aber für Herrn Stadion eine gute Sache, daS ist ja eben der Pfeffer in dem der Hase liegt. Es gibt auch Leute für die Geschworengerichte, es gibtauch Leute für die eine ganz unverantwortliche Gouverneurstelle, oder auch ein Mi nisterium eine gute Sache sind. Herr Stadion hat erst in den letzten Tagen gezeigt, was für ein Freund der guten Sache er ist , als er den armen galizischen Bauern aus lauter Liebe und Mitleid erklärte, um was es sich im Reichstage handle, und sie so zu stim me», wie er möchte, daß die Völker Oesterreichs tanzen. Herr Stadion läugnet daS gar nicht, das wäre allerdings «in überraschender Zug im Charakter dieses Mannes wenn man nicht gestehen mußte, daß eS allerdings schwer sei etwas zu läuanen, wor über man ertappt wird. Herr Stadion ist von einem freisinnigen Polen, also natürlich aus lauter Boßheit in Anklagestand versetzt worden, weil er den galizischen Bauern vor gespiegelt habe, sie müßten verneinend stimmen, weil man den Kaiser absetzen wolle. Herr Stadion hat nichts vorgebracht stch von diesem liebevollen Benehmen reinzuwaschen, und überläßt dieses Geschäft einem Mvralitätszeugniß, das er sich von den Abgeordneten, die er eben korrumpirt haben soll, hat gebe» laßen, und hofft eine Commission werde ihn nach dieser Waschung zum Neberfluße noch so glatt glätten, daß er im weißen Ge wand« der Unschuld wird einherschreiten können durch die Mitte des revolutionären Reichs tags. Wir aber hoffen, Stadion werde endlich einmal der Maske entblößt werden in die er sich geschlichen, und sich statt Ministergelüstcn damit begnügen müssen, die Presse zu beherrschen. Die Sprechweise im Reistag. Von S, „ . ' Es ist umsonst, wenn man eS sich läugnen will, man könne mit der Art und Weise, wie in unserem Parlamente das Wort gehandhabt wird, da eS denn doch ein Änfjngerparlament sei, zufrieden seyn. Der ruhige Beobachter kann durchaus nicht einstimmen vielmehr hat man wirklich oft Ursache, den traurig komischen Effekt, den unser Reichstag auf Leute, die andere Parlamente kennen, hervorbringt, zu bedauern. Es gibt eine Einrichtung in gewissen Parlamenten, die dem Redner die Zeit zumißt, die ihm für sein Wort gestattet wird. Das Marimum dieser Zeit darf er nicht über schreiten, wenn er sich nicht der doppelten Unannehmlichkeit ausgesetzt sehen will, einer seits stch daS Wort entzogen zu sehen, andererseits seinen Gegenstand nicht erschöpft zu hab?«. Es gibt eine zweite Einrichtung in gewissen Parlamenten, die dem einzelnen KamMMmtgliede höchstens zweimal, oft Nur einmal über einen und denselben Gegen stand zu sprechen gestattet. Beide Einrichtungen sind durch die Nothwendigkeit, in die die Schranke« der Zeit den Sterblichen fesseln, geboten, und find die weisesten Gesetz«, die irgend eine Geschäftsordnung für öffentliche Verhandlungen enthalten kann. Die Einwendung, als wäre vurch sie die Redesreihen beschränkt und beeinträchtigt, ist eine irrige. Die Redefreiheit kann nur verlangen, daß jedem, der in einer Versammlung zu reden berechtigt ist, das Wort gegeben werde, wenn er über einen Gegenstand spre che« will, damit er eben seine Ansichten und Meinung als Mitglied der Versammlung könne laut werden lassen. Die Redefreiheit tann aber unmöglich darin bestehen, daß jedem Mitglied« der Versammlung das Wort so oft gegeben werd«, als er eS in An spruch nimmt, und so lang« belassen werde, n!s ihm beliebt. Jede Freiheit wird erst durch Gränzen, dmch gleiche Beschränkung für Alle zur wahren Freiheit. Gibt eS kein"}