{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/6a8b0ec34d633fec0c1b0ba16c34e15c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SO\n3. Aufgabe der Ordner. §. 27. Die Aufgabe der Ordner des Reichstages ist die Ueberwachiwg der Lokalitäten und der innern Aufsicht des Hauses; sie bestimmen über die Zuweisung der Ubi-catioven an die einzelnen Abtheilungen; unter ihnen steht daS Dienstpersonal, sie fordern die Nalional-Garde zur Aufstellung von Wachposten auf, wo sie eS nöthig finden, und treffen die Verfügungen , daß während der Verhand lungen keine Ruhestörung eintritt. §. 28. Sie fertigen die Karten für daS Publicum der Gallerien aus. §. 29. Den Ordnern kommt eS zu, den Stenographen der Journal« die für sie bestimmte» Mätze, und in so fern es nothwendig erkannt wird, auch eine passende Loca-lität in der Nähe des Sitzungssaales für ihre Arbeite», und zur Einsichtnahme in dieselben von jenen Mitgliedern deS Reichstages, deren Reden stenographirt wnrdcn, an-zuweisen, und überhaupt über die Benützung aller Räume, welche für die Reichsversammlug bestimmt sind, zu verfügen. 4. AZqn den Abgeordneten. H. 20. Aer gewählte Abgeordnete, welcher die Ver pflichtung, die mit diesem Rufe verbunden ist, übernom men und sich zu diesem Ende ini den Sitz der Versamm lung verfügt hat, übernimmt damit zugleich die Ver bindlichkeit, an den Verhandlungen derselben ununterbro chen Theil zu nehmen. Im Falle einer, durch längere Zeit anhaltenden Ver hinderung hat er dem Präsidenten die Anzeige davon z« erstatten, oder wenn er sich von Wien sür mehr als drei Tage entfernen wollte, den Präsidenten um die Ur-laubtbewilligung zu ersuchen. H. 31. Wenn der Urlaub auf nicht länger als einen halben Monath ausgedehnt wird, tritt keine Verkürzung an der bewilligten Monaths-Entschädigung ein, bei län gerer Dauer tritt der Abzug für so viele halbe Monathe «in , als der Urlaub gewährt hat. §. 32. So wie nach der Bestimmung deck §. 42 der VerfassungS Urkunde kein Abgeordneter wahrend des Reichs tages ohne ausdrückliche Zustimmung des letzteren, den Fall der Ergreifung auf der That ausgenommen, gericht lich verfolgt oder verhaftet werden darf, so kann auch keiner wegen einer, während der Sitzung vorge brachte» Meinungsäußerung zur Verantwortung gezogen werden. Dieß schließt jedoch vicht aus, daß ein Abgeordneter wegen ungeeigneter Aeußerungen, persönlicher Ausfälle u. dgl. von dem Präsidenten zur Ordnung gerufen, und wen» dieß bei wiederhohlten Anlässen wirkungslos bleiben und den Anstand und die Würde des Reichstages ver letzen sollte, vom Präsidenten das Wort entzogen wer den kann. 6. Die Minister. §. 33. Die Minister wohnen den Sitzungen desReichs-tages bei, und können, so oft sie es wünschen, das Wort ergreifen, haben aber nur dann das Recht, an der Abstim mung Theil zu nehmen, wenn sie zugleich als Abgeordnete Mitglieder deS Reichstages sind. H. 34. Den zur Vorbereitung der Berathungs-Ge genstände bestimmten Abtheilungen (Ausschüssen) müssen die Minister jede verlangte Aufklärung oder Auskunft per sönlich oder durch Stellvertreter ertheilen. (Schluß folgt.) >\nwird anders werden, sobald Deutschland seine Kinder auch s eS in Porto-Rio und Cuba zu sehr blutigen Auftritten\nSe. k.k. Majestät haben dem Director des k. k. Munz-und Antiken-Cabinets, Jo seph Arn eth, den Charak ter eines Regierungsrarhes mit Nachsicht der Tare aller-gnädigst zu verleihen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 26. Juni d. I., das erledigte Canonicat bei dem Collegiat- und Curat-Capicel zu Rovigno den Kate cheten an der Hauptschule zu Rovigno , D 0 minik D a-veggia, all?rgnädigst zu verleihen geruhet. Das k. k. Ministerium deS öffentlichen Unterrichts hat zur erledigten Lehrstelle der Elementar-Mathematik an der Steiermärkisch - ständischen Realschule in Gratz, den Supplenten dieses Faches, JohannRogner, ernannt. Deutschland. Baiern. Aus der Pfalz, 22. Juni, Die eben im Werden begriffene Deutsche Central-Gewalt wird sicher auch auf die Angelegenheiten unserer Auswanderer einen wohlthätigen Einfluß üben. Deutsche Consnln und Deut sche Gesandte werden denselben einen ganz andern Schutz verleihen können, als dieß bisher möglich war. Was aber den Auswanderern hauptsächlich mangelte, war eben der genügende Schutz, und daher kommt auch die Menge von Betrügereien und Uebervortheilungen in Europäischen und Amerikanischen Häfen, denen gegenüber der Auswanderer!\nin den entfernteste» Erdtheilen schützt, und Deutschlands Kinder sind die Auswanderer, so lange sie nicht Bürger eines fremden Staates geworden. Ebenso hoffen wir, erwerbe die Reichsgewalt Vereinen, die sich zur Unterstützung der Auswanderer bilden, kräftig beistehen, insbesondere wenn die Wellen der Völkeraufre-gung sich wieder mehr gelegt haben werden. Der nun mehrige Staat Wisconsin, Ost-Tennessee mit der Deut schen Colonie Wartburg, der Staat Missouri, daS Ge bieth Iowa, die neu zu bildenden Gebiethe Nebraska und Minnesota biethen noch Millionen fleißiger Menschen Le bensunterhalt, und warten der Hände die sie bebauen wer den ; und waS ein solches Land in kurzer Zeit werden kann, zeigt namentlich Wisconsin, dessen bedeutendste Stadt vor nicht langer Zeit noch kaum bestand, und jetzt schon eine bedeutende und lebhafte Handelsstadt ist. Nahmentlich können Vereine hiervon wohlthätigerWiik-samkeit sein. Wie überall, ist die Vereinigung Mehrerer zu einem gemeinschaftlichen Zwecke besonders in Amerika vortheilhaft. Die Vereinigung kann über bedeutendere Summen verfügen, und dadurch ist eS dort möglich, vor-theilhafr gelegene größere Landstrecken zu eine?» weit billi gern Preise anzukaufen, als wenn die Theile einzeln an gekauft würden. Regierungen als solche, selbst wenn sie dazu geneigt wären, können schon wegen der Eifersucht der Nord-Amerikanischen Staaten-Regierungen nicht unmittel bar eingreifen; — eine Eifersucht, die ja selbst gegenüber den Niedermetzlungen der Weißen in Aukaran keine Euro päische Einmischung gestattet. (K. Z.) Frankreich Paris. 29- Juni. Der National enthält heute eine Note, die auS dem Cabinete des Ministers der auswärti gen Angelegenheiten gekommen zu sei» scheint. Mehrere Schweizer Journale, heißt eS darin, bringen den Text einer Depesche des eidgenössische» Geschäftsträgers an den Vorort, in der gemeldet wird, der Französische Geschäfts träger habe die freundschaftliche Vermittlung der Republik zur Beendigung der Oesterreichisch-Italienischen Angele genheiten angebothen. Wir glauben , behaupten zu kön nen, daß der Schweizerische Geschäftsträger sich ge täuscht hat. Frankreich hat Oesterreich seine Vermitt lung nicht anbiethen können und hat sie nicht angebo then. Wir wissen nicht, ob Oesterreich sie verlangen wird, aber wenn uns dieser Vorschlag gemacht werden sollte, '1 so ist eS klar, daß die Französische Regierung ihn nur unter der Bedingung annehmen könnte, daß kein ein ziger Oesterreicher in Italien bleibt. Aus serhalb dieser Basis ist keine Unterhandlung für Italien annehmbar und Frankreich kann daher auch nnr diese Basis für seine Vermittlung annehmen. Die Regierung zeigt in einer Note im Monitenr an, daS Gerücht, als haben bereits Hinrichtungen Start ge funden, sei durchaus falsch, — die Militär-Gerichte seien noch nicht einmahl zusammengesetzt. Westindien. Auszug auS einem Privat-Briefe aus St. Thomas vom 31. Mai. Hier stehen wir gewisser Maßen auf einem Vulcan, denn außer den Revolutionen, die an der Nord-Mste von Süd-Amerika und aufHauy auSgebrochen sind 'und daselbst wüthen , haben wir nunmehr vor drei Tagen die höchst unerfreuliche Neuigkeit enipfangen, daß die Negersclaven der Französischen Insel Martinique gegen die Weißen aufgesta den sind und sich frei erklärt haben. Eigenthum und Menschenleben ist vernichtet worden, und diese Insel befindet sich nunmehr in den H inden und ge wisser Maßen unter der Regierung der Neger, und in Folge solcher Beispiele, die von Neger und Mulatten eben so gut wie von den Weißen besprochen werden, kann man j wohl vermuthen, daß man in den übrigen Westindischen Inseln ein Aehnliches versuchen möchte. Obgleich schon unsere kleine Insel ein Fort und eine ziemlich große Anzahl Weiße, die ein Miliz-CorpS bilden, so wie auch einiges Militär hat, so ist man hier doch nicht minder für einen ähnlichen Vorfall besorgt, und eS bewaffnet sich ein Jeder im Stillen so gut er kann, denn da unser Platz ein Freihafen ist und unsere Insel gewisser Maßen den Mittelpunct der Antillen bildet, so ist derselbe der Sammelplatz von allen Mißvergnügten sol cher Plätze, wo Unruhen herrschen, und eS gibt unter diesen Leute von allen Farben, deren moralischer Charak-i ter eben nicht der beste ist, und denen es nicht darauf^\nkommen wird.\nM ! e n. Protokoll der Vounittags-Sitzung vom 3. Juli 1848, vom Aus schuß der Bürger, National-Garde und Studenten. 1) Ueber die vom Magistrate neuerlich ausgegangene Festsetzung der Wahlen der Abgeordneten zum Reichstage auf Donnerstag und Freitag, wurde beschlossen, daran keine weitere Veränderung vorzunehmen. 2) Wurde beschlossen, beim Ministerium anzufragen, was an den Gerüchten über die drohende Stellung Ruß lands Wahres sei und welche Sendung Herr Morecchinr habe. 3) Ueber den Bericht daß die Arbeiter, denen schon längere Zeit Arbeit versprochen, aber nicht gegeben wurde, welche verlangen, wurde beschlossen: a) Brotkarten auszutheilen. b) Gegen die Ruhestörechenergisch einzuschreiten. 4) ES wird beschlossen einig^Mitglieder des Ausschusses zum Empfange der von der Frankfurter National - Ver sammlung an Erzherzog Johatin gesandten Deputation zu ernennen. 5) Wurde beschlossen, beim Ministerium über die Stel lung Oesterreichs gegenüber Dänemarks anzufragen. 6) Mehrere Berichte über die Haltung der Arbeiter. 7) Ueber Antrag Dr. Goldwark wurde beschlossen: daS Kriegs - Ministerium ») um die Angabe der Zahl der in Wien und in der Umgebung von 4 Meilen befind lichen , dann der künftighin in Wien ankommenden oder von hier abgehenden Truppen anzugehen. 8) Wurde beschlossen, daß Wachen bei der Reichs tags - Versammlung nur von der National-Garde be setzt werden sollen. Dr. Fischof, Dr. Schiel, Vorsitzer. Schriftführer. Auf dem flachen Lande beträgt der Taglohn gewöhnlich 12 kr. C. M>, steht aber besonders' in Böhmen und Mähren noch niedriger. Es kann daher nicht befremden, wenn aus den beiden letztenöändern vieleTaglöhner durch den bei den hiesigen öffentlichen Arbeiten festgesetzten bedeu tend höhern Taglohn von 2Z kr. C. M. nach Wien gelockt werden. Um diesem Zuströmen entgegen zu wirken, sind die Linienaufsichts-Commanden angewiesen, fremden Ar beitern die ohnehin größtentheils von Subsistenzmitteln entblößt sind, die Einwanderung nicht zu gestatten. In dem Zeitraume vom 1. bis Ende Juni sind daher 570 erwerbslose Individuen an den Linien zurückgewiesen worden.\nGestern Nachmittags hat sich in Altlerchenfeld Nr. 1 in dem zu Schießübungen eingerichteten Garten des Ge wehrfabrikanten P.. ein Mann, der am selben Tage ein Paar Pistolen bei ihm angekauft und sie probiren zu wollen vorgewendet hatte, erschossen. Man erkannte in dem Entseelten den Haus - und Herrschaftsbesitzer Frei herrn v. M. >. Die Veranlassung zu dem Selbstmorde ist nicht bekannt. Ausweis über die Einnahmen der Personen-Frequenz und de« Waaren-Transports auf der i. k. autschl. vrlvil. Kaiser Ferdinand» Nordbahn.\ntS»8. Laut früherem Ausweis vom I. Januar bis wri. Zt. Mai. Vom Isten bis iael, zo.Juni. Zwischen Wken, j Brüt«», 5 Olmütz « ? Oderberg / Zwischen Wien und i Gtoekera,! i\nankommen würde, sobald sie ihren Nutzen dabei sehen, sich an die Spitze aufrührerischer Neger zu stellen , und ^ rechnung d\"sracht. da unsere Stadt eine reiche Stadt ist, wo nicht allein j b-rragc» beritten große Waarenlager, sondern auch viel bares Geld vor-Handen ist, so würden hier, durch das Verlange» r.ach ^ ^ , Raub und die Unzufriedenheit der Neger, leichtUnnche»! entstehen können , und so sind Vorsicht und zeitig getroffene \" ° ' Vorkehrungen in aller Ruhe nicht zn verwerfen; jedoch mit GotteS Hilfe geht vielleicht noch Alles ruhiger ab,\nkein Recht und keine Hilfe sich verschaffen konnte. Das > als man wohl vermuthet, doch bin ich der Meinung, daß\nahme für >en, am !. Juli 1S48.\nPerso\nZentner\nBetrag\nEinnahme\nnen\nfl.\n!kr.\nfl. jkr.\n287759\n1507112\n10S2252\n4S\nZ8740\n106294\n29\n- -\n242532\n10617Z\n15\nZ1Z28\n12ZSZ\n5t\n. .\n6697\n653\n44\n225514\n27\nZ57827\n175634t\n1317767\n1k\n59647.\n29-526\n254856\n4\nBon der virectio» der a. ». Kaiser Ferdinand« Nvrdbshn.\nHaupt-Redacteur - Dr. A> Adolf Gchmidl. Druck und Verlag der Edlen v. Ghelen'fchen Crben"}