{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/4567280e4ae09a527ec79ce21cb4453b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R«SS\nvieh und die in depHäussrn aufgehäuftLetpesenen Lebens-vorräthe mit, was dahin deutet, daß die Mestrianer absichtlich viel Lebensmittel» gesammelt hatten, um die Verproviantirlmg Venedig'S zu erleichtern. Bei diesem Ausfalle waren auch Crociati, darunter Advocat Poe-rio, welcher einen Fuß verlor, und ompurirt werden mußte. Unsere Artillerie hat sich bei I dieser Gelegenheit-wieder sehr ausgezeichnet, denn nach Venetianer Blättern sollen bloß durch «Kanonen- und Kartjätschen-Kugeln Mann gelöster worden sein, die Anzahl der übrigen Ge fallenen' ist picht bekannt. Daß unser; Verlust bedeutend war, ist beMt» andererseits bekanntigeworden. In Mo-dena hat es >noch einige Zeii gegahrh, obschon der letzt hin beachtete Krawall wegen des AnhefrenS aufrühreri scher Pläkate! so schnell gedampft war; das Oesterreichi sche Militär wurde forran auf allerlei Art gereizt und mußte sich Vieles gefallen lassen, um nicht einen ernstern Conflict herbeizuführen; da das «marte »i reiiesoln* jedoch mit zu großer Frechheit vielfältig den vorbeiziehenden Soldaten zugefchrien wurde, so ließ der Commandant ^ndli^h «inen-derHauvtschreier bei frischer That ergreifen und auf öffentlichem Platzt mit 25 Stock-ftreichen süchtigen. Dieß wirkte so vortrefflich, besser als «n Arrest, ein Erschießen ,c., daß jetzt kein Mensch' sich mehr heikoiflmen läßt,. das Milirarl zu necken. General Baron Rovh (nichtder Festungs-Coinmandant von Pes-chiera) hat eine andere Bestimmung erhalten, und ihm folgte G. M. ». Culoz im Commando von Modena. Im Modenesischen liegen jetzt 8 Bataillone Infanterie, 1 Re giment Cavallerie, 3 einfache 1 Raketen-Barrerie. General Zuchi, der gewesene Commandant der Pie-montesen in Palmanuovo und nur.inehriger Kriegs-Mini-ster des Kirchenstaates, erhielt gleich bei seiner Ankunft in Rom am 26. Orrober twas zu thun; die Slraflmge im dortigen Castelle hatien, sich nähmlich in Masse wegen übler Behandlung! die sie von eineik Aufseher zu erdul den hatten, aufgelehnt. Die Versuche zur Beschwichti gung derselben scheuerten, sie hatten sich einiger Walle» bemächtigt, und die Sache drohte ernster zu w.rden, weil sich bereits viel Volk außerhalb versammelt hatte, Zuchi ließ Militär und Geschütz voirücken, und da die Zmahlige Auf forderung zur Ruh« nichts fruchtete, eine Dechaige Heben, wodurch H Mann gstödtet, A schwer verwundet wurden, die übrigen ergaben sich dann. Zuchi sandte mir dem Dampf schiffe „Mocenigo ,\" welches 48 päpstliche Artilleristen unter ihrem Hauptmanne Carcano vo» Ravenna aus nach Venedig brachte, auch den Hauprmann Ercole Rugieri dahin, um die Bedürfnisse der dort befindlichen päpstlichen Truppen und Freischaaren durch persönliche Ueberzeugung kennen zu lernen und die weiteren Anordnungen zu treffe». Auch das papstliche Dampfschiff „Roma\" wurde wieder nach Veredig geschickt, um es für die Republik venven-den zu köynen. Dieß Alles geben Venerianer Biärrer, daher «S t^ämit seine Richtigkeit haben muß. So ver fährt man von Seite befreundeter Staaten! Obgleich nach Venedig von allen Seiten Italiens Geldspenden fließen, ist doch der Mangel an Geld bei der enormen Auslage für die Menge Truppe« sehr\" bedeutend; die Re gierung fand sich daher genöthigt, alle Bediensteten ohne Unterschied,. welche mehr als! 200 Lire monathlich beziehen, einem Abzüge von ZV Procent zu unterwerfen; die geringeren Besoldungen erleiden- einen Abzug von 10 und 2V Procent. i Gleichzeitig, wie in Verona, hätte es auch in Vicenza, Padua,Udine,Brescia und im Veltlin losbrechen sollen z nur in Chiavenna erfolgte ein Ausbruch, in Udine, Vicenza blieb eS bei bloßen Worten; in Vicenza wurde auf der berühm ten Höhe kluia cke! Nonte, dessen Erstürmung durch unsere Truppen so glänzend war, ein Galgen errichtet, und dieß allein genügte den Vi«ntinern, sie vor der Hand zu schrecken; in Bsescia wurde Attilio v. Pulu-sella, Caplän der Kirche Bl»äo«na Seile <Zrs»ie, welcher schon längere Zert aufrührerische Reden hielt, und als das Haupt einer Bewegungspartei erkannt war , verhaf tet , und da er sich der um ihn gesandten Patrouille mit einem Stilete — da doch Niemand in Italien Waffen tragen darf — widersetzt hatte, standrechtlich behandelt und am 26. Oktober in Brescia füsilirt. In Padua und Udine fanden Verhaftungen Statt, die Geschichte in Verona mit den vorbereiteten Militär-Ränken war auch zeitlich genug entdeckt. Nur in Chiavenna kam es zum Ausbruche, was wohl dem Umstände zuzuschreiben ist, daß diese Stadt an der Schweizer Gränze liegt, von wo a!us jede Bewegung leicht geleitet werden konnte, ohne so leicht entdeckt zu werden. In Chiavenna wurde die Republik ausgerufen, die zerstreuten Lombardischen und andere Crociati zogen dort und in Verceja 'n, trugen die Brücken «b, zerstörten die Straßen, und faßten fe sten Fuß vom obern Thäle bis zur Schweizer Glänze. Unsere Truppen, welche zu Colico waren, konnten nichts unternehmen, da die Insurgenten zu stark an Zahl i^-d durch feste Position geschützt waren. F. M. L. Haynau Hatte in Eile 10 Compagnien mit einer halben Raketen-\nBattttie zusammengezogen; am28.October erfolgte ein allgemeiner Angriff auf di« Höhen von Greta und Verceja, welch' letzteres Dorf mit Raketen in Brand gesteckt wurde, eben so wurden vom See „Mezzola\" her einige gut bemannte Schiffe ab gesandt^ um die Bewegung der Truppen am LÄ«td«^u unterstützen, noch an demselben Tage gegen Mittag hatten unsere Truppen alle Höhen genom men , und die Insurgenten waren in wilder Flucht in die Gebirge gedrängt, und sind in die Schweiz geflohen. In Verceja fanden sich viel Munition und schöne Waffen versteckt; es wurden zwar viele Verhaftungen vorgenom men, allein der Führer Francesco Dolzino von Chiavenna war, zwar verwundet, doch in die Schweiz entkommen!» Am folgenden Tage früh Morgens rückte Haynau gegen Chiavenna vor, allein schon in Novate war ihm eine\nrere Gutsbesitzer, «vd \"ivKcMe mußtet, sich bereits flüch ten ungeachtet dir meisten hierkreisigen Gutsbesitzer auS dem Bauernstande sind. Ich führe nur einige der Erpres-sungspuncte an: Es wird verlangt: H Der Ersatz sämmt licher seit 1821 bezahlten Steuern, als: Der Grund-und Haussteuer und der Domesticalsonds-Beiträge gegen den klaren Wortlaut der in oberster Instanz dießfaliS gefällten Entscheidungen. 2^-Der Ersatz des^-tzHyd^nii-ums.bis in unvordenkliche Zeiten zurück, gegen den kla gen Wortlaut der UrbarirS'und Kaufverträge. Z) Der 'Ersatz für alle auf ComMerzialstWen und Gemeindewe-!gen gelieferten Leistungen, gegen den klaren Wo>tlaur deS Straß«npatcntes. 4) Der Ersatz für ein angebliches Hu-thungSrecht, das jedoch durch keiNiUrbarium verbürgt noch anderweitig festgesetzt worden ist. >5) Der Er-von Gewevbszinsen aller Art. Ich mache hier nur\nDeputation entgegen gekommen, welche ihr tiefeS Be- der wichtigsten Forderungen Erwähnung, denn geradezu dauern über diese von den Insassen nicht herbeigerufene! alle mitzutheilen, ist bei der Erfindungskraft dieser, wie Schilderhebung ausdrückte, um Gnade bath, und sich ganz es scheint, durch die Demokraten-Propaganda irregeleite : >. <»:. .. ! ^ - > --- - ,\nauf Diskretion ergab. Sie hatten inzwischen die Straßen wieder so weit ausbessern lassen, daß man fahren konnte, auch die Brücke war fahrbar gemacht, unsere Truppen zogen daher am 2Y. October Nachmittgs ohne Schwert streich in Chiavenna ein. Aus den eingeleiteten Erhebun gen hatte sich gezeigt daß alle Einwohner, die wegen deS starken Spedicionshandels sehr wohlhabend und daher übermüthig sind, mehr oder weniger compromittirt waren, und Strafe verdienten. Statt Emige erschießen zu lassen, wobei doch so viele gleichstark Schuldige mir heiler Haut ...... .... ... davongekommen wären, wendete Haynau ein anderes Mit-1 Sr. Majestät zur Folge haben mcchten, den frevelhaften rel an, welches für den habsüchtigen, geizigen Italiener ^ Vorgängen den wirksamsten Damm setzen.\" Die Sache ^ ^ ^ ^ ^ . > selbst ist sehr dringend. Der Mitrheiftr mußte sich zu einer\nten Massen, unmöglich. Ich halte für dringend einen energischen Aufruf in Mährischer Sprache, worin Punct für Punct die Ungesetzlichkeit dieser Forderungen darge than und die strengste Weifung ertheilt wird, daß die ' Anfassen sich alier und jeder Forderung so lang zu enthal ten haben, bis eine Commission zur Untersuchung dieser Beschwerden in de Provinz erscheint. Bei der Verehrung für den Monarchen und das Kaiserhaus, welche im Volke lebt und im Herzen desselben wurzelt, wird auch die Androhung, daß derlei Vorgänge nur die gerechte Ungnade\ndas Empfindlichste ist; er legte der Sradt nähmlich eine Geldstrafe vo« 20,000 luiie »u«t. auf, außerdem erhält jeder Soldat raglich 20 kr., die Officiere ihre Diäten, nebstdem tue gewöhnlichen Kriegserappen; auf diese Art belohnte er zugleich die Tapferkeit der Truppen und ver hinderte Plünderung. — »Bei diesem Zuge zeichneten sich wieder Sreierer und Kärnrhner aus, nähmlich 2 Com pagnien Prohaska (bestehend aus Kärnthnern und Obrr-steterem), die an der See gelegen waren. Unser Verlust ist gering, da die Insurgenten nirgends Stich hielten, und fast nur geplänkelt wurde, nur bei Verceja ging es etwas hitziger zu. (Gr. Z.) Mähren und Schlesien LandtagSsitzungen vom 8. und 9>November. In diesen S itzungen wurde über die Gewerbeordnung debattirt. Ueber die Hälfre derselben ist schon zum Be schlusse erwachsen. Eine Adrelie an Se. Majestät den Kaiser wurde be schlossen, n orin der Monarch gebethen wird, milde ge gen die verirrten Wiener zu verfahren. ES wurde eine Commission zur Abfassung dieser Ad» esse, welche aus die morgige Tagesordnung kommen soll, ernannt. Der Antrag des Herrn Czizek: die Beträge, welche die einzelnen Landcagsmitglieder für die verarmten Wie ner zeichnete», durch die Zeitung bekannt zu geben, fiel einstimmig, ebenso sein we,rerer Antrag, diese Beiträge im Landrage vorzulesen, L and tags si tz uug vom 1V. November lO^/z Uhr. Die oben erwähnte Adresse an Se. Majestät, die wir ihrem ganzen Inhalte nach nachträglich mittheilen wer den, ist vom Referenten WilSdorf vorgetragen, und fast ohne Debatte angenommen worden. Der Antrag deS Herrn Czizek, diese Adresse durch eine eigene Deputation abzuschicken, fiel einstimmig. Dr. Judex hielt einen Vortrag über die Urbarialsteuer. Alle Verhandlungen hierüber sind durch die heurigen Steuerausschreibungen erledigt worden. Der Commissionsentwurf über die Uebermittlung der noch nicht eingekauften Rusticalgründe in's Eigenthum der früheren Nutznießer, wurde über Antrag deS L. M. Woykowsky mit Rücksicht «uf das Gesetz vom 7. Sep tember der Commission zur Umarbeitung zurückgegeben. Ueber Antrag des L. M. Chlumezky wurde eine Com mission bestimmt, welche sich mit dem Entwurf einer, an den Reichstag zu richtenden Denkschrift gegen den Be schluß des Frankfurter Parlaments vom Ißten v. M., wonach die Deutschen Theile Oesterreichs mit den Nicht-Deutschen nur durch die Personal-Union verbunden sein sollen, beschäftigen wird. Die nächste Sitzung ist Montag den 12. November. Aus dem Teschner Kreise. Wir erhalten so eben ein Schreiben aus Schlesien, das aus zuverlässiger Quell? rührt und ein betrübendes Bild der dortigen Zu stände entwirft. „Die Ausregung\", heißt es, „im Tesch ner Kreise ist Besorqniß erregend. Die Anfassen haben sich ein Erpressungssysiem auS.qedacht, daß sie mit aller Cons«q«?nz, u::t wüch. - -), ^ Toben und geballten Fäusten j dnrchseh!\"!. » Karwii. si.!.a es an und ->eht gleichseitig seitdem Örr zu Ort Wenn nicht schnelle Hilfe wird,- ist man der such emchsren Dinge gewärtig. Meh-\nungerechten Zahlung in «Vteuersachen in Höhe von fast 8000 st. C. M. verwiuigen und ein Drittel bereits aus zahlen. Ohne diese Concession wäre er sicher schon ein Opfer geworden. Damit ist aber erst Puncr 1. erledigt. Nun sollen die andern Puncte erzwungen werden. Wir sehen wieder, welches Weh e-ne roukühne Partei, welche Ge setzlosigkeit predigt, um den Arglosen und Einfältigen zu berücken, zu bereuen unermüdet beflissen ist, und donnen unS des FluchS über eine> Propaganda, welche die Geißel der Menschheit geworden, nicht erwehren. (Oesterr. Corr.) De«tf<K>Uz»«d. Arankfvrt. a. M., 6. November. Der Con-greß von Abgeordneten „Deutscher landwirthschaftlicher Vereine trat heute hier zusammen. Die Zahl der anwe senden Mitglieder beträgt zwischen 70 und 80, es werden aber noch mehrere für heut« Abend erwartet. Herr Di rektor von Päbst von Hohenheim eröffnet die Sitzung mit einer sachgemäßen Ansprache und weist darauf hin, daß das Bestreben dieser Vereine einzig auf Bürgerwohl gerichtet und es ein erfreuliches Zeichen sei, mitten in den Stürmen welche Deutschland in Bewegung setzen, dennoch Männer auS allen Gauen, von den Alpen bis zu den Bel-ten, von der Oder bis zu dem Rheine zu einem Zwecke vereinigt zu sehen, der, wenn durchgeführt, nur allgemein segensreich wirken könne. In Beziehung auf die Oester reichischen Lande, deren dermahlige politische Verhältnisse einen Besuch dieses Congresses nicht wohl gestatten, habe er den Herrn Erzherzog - Reichsverweser ersucht, einige der Reichstags-Deputirten hierfür zu bezeichnen, damit dieser Theil Deutschlands in der gegenwärtigen Versammlung uicht ohne Vertreter sei, was den auch derselbe, alS Pro tektor aller Oesterreichischen landwirthschaftlichen Vereine, mit Bereitwilligkeit gethan. Di« NahmenSliste der Ab geordneten wird verlesen und berichtigt, das Budget vor läufig festgestellt und dann statt einer förmlichen Ge-schäfts-Ordnung die Art und Weise der Behandlung der vorliegenden Geschäfte besprochen und regulirt, und dabei beschlossen, daß zu mehrerer Förderung der Arbeiten, so wie, um den Abgeordneten der National-Versammlung Gelegen heit zu geben, den Verhandlungen beizuwohnen, täglich zwei Sitzungen, nähmlich Morgeus,9 Uhr, und Abends 4 Uhr zu halten. Ferner wird angezeigt, daß der Herr Reichsverweser und der PrinzAdalbertvon Preußen einge laden worden seien, die Versammlung mit ihrer Gegenwart zu beehren, was Beide zugesagt haben. Zum ersten Präsi denten wird durch Stimmenmehrheit erwählt Herr Graf von SolmsLaubach und zum zweiten Herr Director Pabst von Hohenheim (Württemberg). Das Sekretariat besor gen Herr Zeller von Darmstadt und Herr Breuning von Dresden. (O. P. A. Z.) Frankfurt a. M., 7. Nov. Die O- P. A. Z. ent hält nachstehenden Entwurf zum Reichsgericht: Artikel I. §. 1. Die dem Reiche zustehende Gerichtsbarkeit wird durch ein Reichsgericht ausgeübt. §. 2. Zur Zuständig keit d.'s Reichsgerichts gehören: ») Streitigkeiten zwi schen der Reichsgewalt und den Einzelstaaten über den Umfang ihrer Befugnisse, d) Streitigkeiten aller Art, politische und rechtliche, zwischen den einzelnen Deutscher,"}