{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/4e37b4f4a6f2447b4d4c55741c9ed225", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend - Beilage\nz u r\n««4\nDienstag den 14. November\n»«4«.\nInhalt. Wien. Kundmachung. —Abschrift eines Schreibens des k. k. Hrn. Obersten von Maierhofer. — Auf klärung. Böhmen. Prag. Verfassung der neuen Criminal-und Civilgerichtsstellen.—Ungarn und (Kroa tien. Nachrichten nach der Agramer Zeitung. — Lvmb. v»net. Königreich. Tagsbefehl des Hrn. F. M. Radetzky an die italienische Armee.— Galizien. Adresse der Ruthenen an das Mini-nisterium des Innern, um Theilung Galiziens in zwei Provinzen. Frankreich. Paris. Vermischtes. Großbritannien. London. Perfien. Berichte aus Trapezunt über den Tod des Schah's von Persien. Börsenbericht. Körnermarkt.\nWien. Kundmachung. . ' Es'M sehr uflangenehm wahrgenommen worden, daß die in der Proklamation Seiner Durchlaucht des Herrn Feldmarschalls Fürsten zu Windischgrä'tz vom I.November 1848, §.3, angeordnete allge mein« Entwaffnung nicht mit jenem Eifer und mit jener Bereitwilligkeit durchgeführt werde, melche man zu erwarten berechtiget war. Bei Vergleichung der seit den Märztagen aus den kaiserlichen und aus den bürgerlichen Zeughäusern an die Nationalgarden des Weichbildes von Wien und seiner Umgebung theils abgegebene Feuerwaffen, theils seit dem 6. Okfober sowohl durch das Proletariat, als durch Nationalgarden aus dem k. k. Zeughause herausgenommenen Feuer-, Hieb- und Stichwaffen, mit jenen Gattungen Waffen, di« seit dem 2. No vember d. I. an die verschiedenen Waffen-Depots, und zwar an das k. k. Zeughaus, und an das k. k. Neugebäude abgegeben wurden, hat man aber er sehen , daß von den Aerarial-Feuergewehren und anderen Waffen ein noch geringer Theil abgeliefert wurden. Die gegebene Frist von 43 Stunden zur Abliefe rung der Waffen ist schon mehrmals abgelaufen, und daß bisher noch keine Hausdurchsuchung stattgefun den hat, mag den Bewohnern Wiens einen Beweis von der Schonung geben , mit der man noch gegen sie verfahren wollte. Aber auch die schonende Rücksicht muß endlich doch ihre Gränzen haben, und da der k. k. Central-Com-mission der Stadt-Commandantur nun der strenge Befehl zugekommen ist, die Entwaffnung mit allem Nachdrucke durchzuführen, so wird die gegenwärtige wiederholte aber auch letzte Aufforderung an die Be wohner Wiens zur Ablieferung der Waffen entlassen, die sie binnen 24 Stunden zu bewirken haben, nach deren Ablauf Hausdurchsuchungen stattfinden werden, deren Folgen sich diejenigen, bei denen was im mer für Waffen gefunden werden nur selbst zuschrei ben müßten, gegen welche das standrechtliche Ver fahren eingeleitet werden würde. Die 24stündige Frist wird am 14. November um 1V Uhr Früh beginnen und zur gleichen Stunde am ' 15. November d. I. ihr Ende erreichen. >\nZollten Feuer-, Hieb- und Stichwaffen an die Grundgerichte der Belagerungsbezirke abgeliefert wor den sein, und bei selben noch deponirt liegen, oder wären auch Waffen von Administrationen der Aeva-rial- oder Privatgebäude bis zur Ablieferung in die Verwahrung übernommen worden, so haben die Grund gericht« und die Administrationen diese Waffen so gleich in die Deposttorien des k. k. Zeughauses oder des Neugebäudes abzuliefern, und fi» werden für den schnellen Vollzug dessen verantwortlich erklärt. Wien am 13. November 1848. Vom Vorstande der k. k. Central-Commission der Stadt-Commandantur. Frank, k. k. General-Major.\nAbschrift eines Schreibens des k. k. Herrn Obersten von Mayer-hoftr an Se. Exc. den k. k. commandirenden Gener«! im Banat, F. M. L. Baron Piret. Belgrad, 2. Oct. 1848. i Grlquben mir Ew. Excellenz, Ihr an den Oberst lieutenant v. Gerlich gerichtetes Präsidial - Schreiben «omj 22. Sept. d. zu beantworten, nicht um Jhpe Haltung bei dem unglücklichen Bruderkriege, welcher Ungyrn und die füdslavischen Länder und gegenwär tig teider auch das Vaterland meiner Wahl, die Ar mee, zerfleischt, zu beschuldigen, sondern um die meine und jene des Banus von Croatien darzustellen, was zur Rechtfertigung genug ist. An der Unordnung, welche die Regimenter in Syr-mien und dem Banale aufgelöst hat, habe ich so we nig als der Banu« einen Antheil. Ich habe voraus gesehen und vorausberichtet, und ihr Herannahen war einer der Hauptgründe, weshalb ich schon im Moyate März meine Eintheilung zur Armee in Ita lien herlangt habe , was mir eben so wie Ew. Excel lenz eine andere Bestimmung versagt worden ist. Als Ew. Excellenz glaubten, sich ungeachtet Ihrer ausgesprochenen Ueberzeugung, daß durch t>ie herr schende Partei in Ungarn 'ine gemeinschädliche Con cession nach der andern von Sr. Maiestät erzwungen werde, dennoch dem Allerhöchsten ebenfalls von die ser Partei erzwungenen Handschreiben unterwerfen zu müssen, welches die Einheit des Heeres aufhebt und auch Ihr Generalcommando und die Grenze dem ungarischen Ministerium unterordnete, konnte dieses Generalcommando nur mehr ein Organ die ses letzteren sein, was auch seine Verfügungen, von denen ich manche nicht dem hohen, mir stets ver ehrten Sinne Ew. Excellenz heimessen kann, bewie sen haben. In dieser Beziehung mußte ich alh Ihr Mandat als nunmehr von dem ungarischen ausge-hend Ansehen, und die Bestrebungen dieses letzteren nicht die edle Gesinnung Ew. Excellenz — standen mir fortan gegenüber, wenn ich mit dem General-commändo im Banate in Berührung kam. Auf Frieden im Inneren, auf Abhaltung jedes äußeren Einflusses waren alle meine Bestrebungen seit dem Anfange der Bewegungen gerichtet; in die sem Sinn habe ich mich dreimal persönlich dringend und mit heilsamen Rathschlägen an den General Ba ron Hrabovski gewendet, auf der Brandstätte, von Carlo-witz mit beiden Theilen Ruhe vermittelt , zu meinen\nunerschwinglichen Geschäften das von zwei Generalen verlassene SemlinerMilitär-Commando übernommen, mit Gefahr meines Lebens die mit unwürdigen Zu-muthungen bedrohte, abgeschnittene, rein magyarische Garnison dieser Stadt über Croatien und Steier-mark zu ihrem Regimente gerettet und endlich selbst eine Reise nach Wien unternommen, wodurch ich den letzten durch die muthwillige Hartnäckigkeit der Un garn vereitelten Vermittlungsversuch vor Sr. kaiferl. Hoheit dem Erzherzog Reichsverweser herbeigeführt habe. Nach meiner Zurückkunfl aus Wien fand der Ba nus und ich die Auflösung dreier Regimenter und des Csaikisten-Bataillons als Thatsache vor. Theils aus persönlicher Aengstlichkfit, theils aus Gründen, die noch vor der Umwälzung lagen, und meistMthesls in Folge der harten Drohungen und Maßregeln, welche die General-Commatlden als Organe der Mi-nisterialpartei gegen die nach der Gesinnung des Vol kes und ihrer Truppe handelnden Officiere ergehen ließen, trennten sich diese cche von ihren militärischen Körper und diese letzteren! blieben jedenfalls Fahr zeuge , welche V0kk kMm^MirchlMmn verrMti, ohn?\" Wahl ob in guter oder schlechter Richtung dem Stro me der Ereignisse und leichj auch fremden Einflüssen folgten. Unter solchen VorhÄtnissen habe ich syt Vollmacht und Unterweisung Sr. Excellenz des Banus dgs Steuer ergriffen, nicht um die Rechte und Be fugnisse Eurer Excellenz zu schmälern, sondern uiy jenen Abtheilungen die Ihrer Wirksamkeit ohne mein Zuthun entgangen waren, ^die wahre auch von Ih nen erkannte Richtung zum Besten des Gesammt-vaterlandes zu geben und sie Ihnen sobald als es die Umstände nur erlauben konnten, so wohlgeordnet als möglich zurück zu stellen. Dieß ist meine Wirksamkeit im Innen, und ich habe nun die mir zur Last, gelegte Conmvenz nach Außen zu erörtern. — Ich habe kaum nöthig ge habt, die serbische Regierung z« Allem, was in ih rer Kraft stand, anzuspornen, um die Theilnahme ihrer Unterthanen an den Händeln in Süd-Ungarn zu verhindern. Es sind hierzu die zweckmäßigste» und wirksamsten Maßregeln Ergriffen und wenigstens neun Zehntheile dessen verhindert worden, was un ter den obwaltenden Verhältnissen ohne diese Hin dernisse geschehen wäre. — Allein die Dämme, wel che di« Regierung entgegen stellen konnte, sind wie Spreu vor dem Volksgeiste, welcher allerdings größtentheils nur Vorwand schlechter Leidenschaften war, hinwkggeschwemmt worden, was doch uns un möglich Münder nehmen kann, da wir Jahrhun derte altes, wie es schien, auf ehernen Grundla gen ruhendes System einer der ersten europäischen Mächte von eben diesen aus schlechten und guten Elementen zusammengesetzten Geiste unter unseren Füßen in drei Tag«n völlig aufgelöst gesehen haben. Ich habe zu dem Einbruch« der serbischen Frei-und Raubschaaren weder die Augen geschlossen noch weniger mitgewirkt, im Gegeisthqile ich habe dat> Un vermeidliche früh unH scharf genpg ins Auge gefaßt dem mir in dieser Beziehung vorgesetzten Ministe rium des Aeußern getreulich dargestellt und endlich statt unwirksamer Klagen und Reclamationen des Unglückes, das ich nicht zu verhindern im Stande war, Meister zu werden und es zu heilen versucht,"}