{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/faffd1b59ef39e7fe578912e47e3d356", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bt^WWMWMWMBG »uWWbertdorf, di's.Mt»! vorWnde zu Hirschstetten, W»1ker«dott< zwischen den Brücken, und Hert Joseph Schwaiger zu Florir«dorf. U ^ Decanat Pvrawarth. Zur Sittlichkeit und zum Fleiß« aufzumuntern, spende-MiW WMnhkit berMe^kMp^PckfMÄe« «ate Pyraw^rth P. Ludwig Limpik , Quardian zu Asparn a. d. Zaya und P. Element Weippel, Katechet und Herr Joseph F rmkranz, Lrttschulaufseher daselbst passende Prä mienbücher, überdies hitte der Letztere den armen Kindern die erforderlichen Schulbücker beygeschafft. P. Leopolp Scher-M» Psarrb?r«Sset und P. Ldu'ardl eooperator »u G»«»«rsdorf virtheilten güte Mcher und Heiligenbilder. Hr. Avalbert Pittermann» Pfarrverweser zu Kpannderg Hebrauchte dieft« Ermunterongtmittel da« ganze Iahrüber. Msmten in! Geld verlheitten Hr. Lafpar Auberger zü'Kl^in-harra« tv fl E.M , Frau Fürstinn Khevenhüker - Metsch zu Ladendvrf 24 fl. CM., P Gigmund Günther, Pfarr verweser zu Obersülz 12 fl. CM-, Hr. Gottlieb Gcheide-Vauer, Renntmeister zu Nexing 6 fl EM., Hr. Simon Kogl, Wundarzt zu Obersul» 5 st CM. Decanat Probstdorf. Durch ihren ämtlichen Einfluß sowohl att durch Verthei-lung zweckmäßiger Prämien haben zur Beförderung tet Schulwesen« im Probstdorfer Bezirke beygetragen: die Her ren Sberveoimte» ! Friedrich Step,l, Earl Kolbl, Anton 'Veyer, JSHann Medkr , DpSniflu«, Kleiner, Earl Maver «nd E>jrl Fröhlich , die S«lserzer Joseph F tzza, Johann Hornischer, Georg Leidecfroß, Johann Pitl, Johann Hoper «nd Johann Steiner, der f. e- Alumnu« Aloi« Hpfschnei-derz 'dyrch Gpendung passender Prämienbücher die Ge-«?iade^ Orlh, Witzel«dorf und Haringsee, der Schull>h-Wv zu Probstdorf, der Ort«schulaüfsther zu Raa«dorf, Hr. Johann Navratril und Herr Andrea« Noilh, Kaufmann I« Marchegg. Decanat Aetz. Da« Decanat Retz nennt al« Schulfreunde die Herren Grafen Bttem« und Gatterburg, die Magistrate Retz und Pulkau, die Herren Verwalter in Fladnitz und Kadolz, die Herren Gchulaufseher in Pulkau !»nd Hadri«; die O-t«-seelsorger in Zetzeltdorf, Zellerntzorf und Haugsdorf, die Soopkr«toren,'M<Aukkau und ZeSerudorf und den Herrn M«i<MrtAcha!kttbesitzer in Kleiahaugtdo rf. Decanat Sitzendorf. Im Distrikte Gitzendorf haben der Hr. Oberbeamte Leo-«pld Heyder für die Schulen zu GetSdorf, Oberdirnbach Md Meissau, der Hr. Baron Earl ». Ludwiz«dorf für Hie Schulen in Großnondvrf, Guntertdorf und Schöngra-bern, der Hr. Mathia« Ziegler, Eurpriest-r für die Schule in BraunSsorf, der Hr. Oberbeamte Wilhelm Gen» für die Schule zu Miltergrabern, der Hr. Georg P-yfuß, Pri vatier in Wi»n»sür die Hchul« jGt^aning , der Hr. Carl 'Mfnzl, Apvtl>«ker in Wie» für Schuse Gitzendorf und MMraf v. SPMgen für die Schule Oberstinkenbrunn WiMäßig« Prämien gespendet. . Decanat Staatz. Unter Zusammenwirken de» Herrn Probstpfarrer« Georg Äayerle u«d de« Herrn Oberbeamten Zranz Albert ist für die Pfarrschule; Staatz durch Sammlung die Summe von LV0 K. CM zusammengebracht worden. Diese« Capital ist Ruf Verlangen der Wohlthäter inder Wiener Sparkasse zu dem Ende angelegt worden, damit von der Haifte der ent-Msiiden Interessen die jeweiligen » durch Fleiß und Sitt-Uchkeit auLgezeichueten Lehrgehilfen der Pfarrschule in Staatz M, jährlichen PMunqttage remumrirt und von d^r.an dern Hälfte da« «chulgeld für arm« und zugleich fleißige Kinder entrichtet werte. Nedstbey solle ,diese« Capital al« Stammvermöge« zur Gründung einer Freyschule angesehen und durchi nachträgliche Himmluvgen und Spenden ver wehrt Werden. ,z Der Hr. .Graf F«ri>inan.d Colloredo, der schon zu dem ' MenTapitale einen nahmhaften Beytrag gegeben ^ ha^t überdixß Erklärt, daß er für die ersten drey Hahtlt die einem Capitale von üvi) st. CM. entsprechenden Zischt,U dem oben »^stimmten Zwecke au« Eigenem Mten M«F, damit dach be, der Sparrasse anliegende Capital Ach. d^rch den Auwach« der dreijährigen Interessen ver mehre. . ! ^ ^ ^ Zm Markte Prytdvrf gaben zu einer Schulst,ftungHerr Earl Hofmann 2H0 fl CM und Hr. Dommik Sckukert A0S ß.'CM.i «t>H^Hr. Joseph Soiintag mehttr« ^Seld'be-vrfl Prämie^. . ^ . Hi« Frau Gräfinn v. Platt» hat auch ,n diesem Jahre wieder viele Kleidungsstücke an die fleißigen Kinder z«Lv«-dorf »ertheilen lassen. Werthvolle Prämien hatten gesvendet: die Herren Ort«-Isorger von BÄMisckkrut, «attertkirchen, Rabenspurg,\nieelsorger\nG Herren M»p«V»DrG: Joseph! Carl Millner, Jacob Hain, der Hr. Franz Albert und Hr. Bincenz Russe. ^ «»»«<««>» p» ^ , Zm Districte Stockerau machten flch um da« SchulweM verdient, der. Hp> Regierung«raW und KrHithMptmgnn Gregsr Mäytrhofer, der ^Bürgermeister zu^KoriteubUrz, Hr. Aloy« Mechtler, die daselbstigen Bürger Otwald Leo pold, Schremer Johann, Dur Anton , Hengtberger, Buch mayer, indew sie theil« durch , ihre Smiliche THWMi^ zu einem fleißigen SchUlbesüche mihyirktO, theil« BeMMn-gcn an die braven Kinder verth»ilttn; der Magistrat Sto ckerau , welcher Mf Prämien lv fl. CM. spettdete Und zwey Knaben auf seine Kosten Unterrichten ließ, ein Ungenann ter, der dasselbe an einem Kinde that, 4 Prachtprämien gewidmet und mehrereKleidungistöcke geschenket hat, die Frau Gräfinn Traun und »ie Frau Baroninn Redl, welche Prä-\nmÄnbÜchch? >MSMb5MdW,'MGMufMerAn Jedlesee und Hr. Glonatzky in Gimon«feld. »elche arme Kinder mit Kleidern versorgten, sodann die Herren O^rbeaWe» Haa«, Nebe«ky, Zeithammer, die Herren Ottkschuläufse-her Winkler «nton, Popp Mathia«, Dur Ant»«, die Beelsvrger > PiKischte, ?H,rtl, ^vichtl, Feischl, Günter und Besauer und der Orttrichter ,u Jed lesee, Hr. Johann Ruprecht. Decanat Wilfertdsrf. Durch Vertheilung guter Prämienbücher und Spendung anderer geeigneten Belohnungen de« 5leiße« und der gu ten Sitte« haben llch bemerklich gsmächt: Hr. Michael Ehr licher, BerwaWx in MMk^ork» Hr. GöttwMzWgüst, Aktuar in ZiSxr«dyrf, da«- Ma,ktzerjcht tind da« -Mrpa-^biten » EoLegiilim,« MiDlbach,-.der Hr> Probst?farr»!,« Staatz, Georg Bayerle, die Wau- Barbara Deißinger, Buchbinder« - Witwe in Zister«iorf , die Seelsorger Ham mer, Tla«kal^ E>hart. Berger, Ratzke, Reinhammer, Zieyigg und Wappler.\nti2LZ?1 Kundmachung. lH Die Bank-Direktion bring» hiermit den Stand der Oesterr. National - Baut vom 21. Juli d. Z. jur allg»-Aeipen Keuntniß:\nActiva\nHavtmäßig au«K«präste Couvention«-Müvje und Silberbarren . . Wechsel - Portefeuille: EScomptirte Effecten, fi. kr. verfallen zwischen 5 und 9-5 Tagen . SL.499-716 2 Wechsel vom Wiener Aushilf« - Comit^ 2.74Z.5LV 51 Detto der Triester Börse - Deputa tion,.Pesther Com-mercial - Bank u. s- w 2.217.000 ^ Detto diverser Fa brik«-und Realitä ten-Besitzer,mit pu-pillarmißiger Si cherheit . , . 1.327672 21\nst-\n26.356.941\nSumma . 31.837.369 ^ Detto im Prager Portefeuille . . 1.113.463 56 Vorschüsse gegen statutenmäßig depo-\nsirirte inländische Staat« -.Papiere, rückzahlbar in läng sten« 96 Tagen . Detto an Oesterr. Lloyd, an diverse Spar - Lassen u. s. w. . . . .\nkr.\n11.360.500\n1.130.000\nGegen Real-Hypothek escomptirte t. k. Tentrgl-Casse-Anweisungen . . Fuodirte Staat«schald . . . . Vorschüsse an die k. k. Finanz-Ver waltung für Partial - Hypothekar-Anweisungen . . . . . . Deßgleichen für k. t. Central.Easse-Anweisungea »3°/, ... Vom Staat» garantirtet Darlehen für Uozara ... . . . Beistand de« Reserve- und Pension«-Fände« in Staattpapieren und Bank-Actiev . . .... Wmh de« Bank - GebiodeS and an derer Activen Wien, am 2. August 1343.\n33.001.3ZZ\n13.040.500 50.000.000 30^77.114 18.6S9.050 1.394.621 913.125 S.922.3KS 2.225075\n36»^\nVäffida\nfl.\nBanknoten-Umlauf Resirve - und Pensiont-Fond . Die »och ovhehobenin Dividenden, tiwzalösend«« Anweisangen, dann Saldi laufender Rechnungen Bank-Fond dntch 50.621 Aktien zu der ursprünglichen Einlage von 600 fl. T.M. pr. Aktie . .\n10\n23^\n12 37 L»\n232.390.646 24V«\n194 683-935 5.346.291 1.487.820 30.372.600\n22\nSS2.390.646>24'/« Mayer-Gravenegg, Bänk-Gouverneur. Liedenb erg, Bank-Dirertor.\nL t eita t i 0 n e n.\n. Lieitations-Widerruf. , Die Erzbi«thu«therrsch-ft Perchlhold«torf zu Neudorf WgM hiermit bekannt: daß e« von der auf Samstag den 2^U»g«K ilt Z.-angeordneten dritten exekutiven Feilbie-thM der ZBSMjPaul «nd Theresia eo» Wvhlfarth'schen Krautgckrten tst!V«rchlold«dorf sein Abkommen habe. »Pfanherrschaft P.-rchtvld«dorf zu Neudorf den t8. Mgust 1S4S. Z1Z0Z2Z Ltettations-Wivlrrufung. Bon der Stifttherrschaft Jedler«dorf V. U. M.B. wirv hietzmit bekannt gtwacht, daß e« von der mit hierortigem Sdict« vom ^6. d» M. auf den K. September d I., Nach-mitlogt 2 Uhr angeordneten Lik tatirn w?ae»'Berpach!ung de» «rmeinkeioirt^hsuft» zu Ka^ra» sein Abkommen erhal ten habe. Zeile»«dvrf den 22. Auzu,t\n^ZS82> Straßenbeleuchtung. Die Gemeinte Gaudenzdorf überläßt die Straßenbe leuchtung vom Oktober l. I. bi« März t84S an den Min-destforder «den in Pacht. Pachtlustige «ollen daher am ZZsten August dt Z., um Z Uhr, Nachwitt»g« bey dem Ort«ge-richle daselbst erscheinen, wo inzwischen die dießfälligen Be dingnisse eingesehen werden können. Ga udenzdrrf den?t. August 1848.\nLicitation. ^ Kleidung, Wäsche und Einrichtung. Von der Stist«bcrrschaft Vrinzendorf wird bekannt ge-mackt : Et se^ in die Feilbiethung de« Nachlasse«, bestehend in Zimmereinrichtung, vieler Frauenkleidung und Wäsche, der im Pfarrhefe zu Picrawart verstorbenen Frau Elisabeth Pill-\nwar-gewilligt/ und hierzu der 4. September d.J., Bormit tag« S Uhr bestimmt «»»rt»n. Kauflustig«Haben flchdaher zur erwähnten Zeit im Pfarr hofe zu Pierawart «injUsindW. Stifltherrschaft Priozentorf am 12. August 184S. ^zssz^Z , LicitationS-Kimdmachung. Auf VerordNijng detx Eivilgenchte^der k. k. Haupt- und Residenzstadt.Wien werden am 11. September t843, weib liche! Leib«kleid«ng und Wäsche, dann Einrichtungsstücke, Bettzeug, Küchengeräthe und andere Gegenstände an den Meistbiethenden gegen gleich bar« Bezahlung Hindangegeben werden. Kauflustige Wben sich am obigen Tage, Vormit tag« um S Uhr in dem Dause Nr. SSI, in der Statt, inder Wipplingerstraße einfinden. Wien am 16. August 1848."}