{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/ca3e02442f0f373d150aff7c8a88aa24", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W\n»tsliers llationsux haben sich mit einer erschrecklichen Schnelligkeit gefüllt: eröffnet, um 13.0l)v unbeschäftigten Arbeitern, welche die Februar-Revolution vorgefunden hatre, bei Erdarbeuen Beschäftigung zu geben, betrug die mittlere Anzahl der Zulassungen daselbst vom 9- bis 15. März täglich 85l), erreichte bald 15VV und überschritt vor dem Ende oeS ersten Monathes 24l)0; vom 16. bis 31. März wurden 23250, vom 1—15. April 36.520, vom <6—ZV. April 34.530 Individuen aufgenommen- Am 7. Juni betrug die Kopfzahl der Arbeiter - Brigadeu 120.000. \") Die National-Werkstätten nahmen nach und nach beinahe die ganze arbeitende Bevölkerung in sich auf und wurden bald ein wahres Feldlager der Emente, für welche die ordentlichen Arbeiter ohne Beschäftigung ge worben wurden: man nannte sie die Barrikadenschule (evole «ies bsrriviules). 800 Millionen sind an« dem Lande zurückgezogen und im Auslande untergebracht worden \"): auf eine gleiche Summe wird der Verlust angeschlagen welche» der neue Entwurf über Erbschaftsgebühren dem Lande droht. Man fürchtet die Gleichheit deS Elends : wie in 1793 die Guillotine alle über das gemeine Niveau erhobenen Köpf«! getroffen und abgeschlagen hat, so hat jetzt eine neu« Guillotine ihre Verheerungen im Besitzstande angerichtet und alle hervorragenden Häupter vernichter. Die gefeier ten Nahmen der Bank und der Industrie sind verschwor den und der Fall der Großen hat dieses Mahl denn des Klem-n mitgezogen. Der Sturz der Reichen har die Ar^ men nicht bereichert. Der Gesichtskreis der Armuth hat sich so erweitert, daß man jetzt von einer exalite, einem Ni veau des Elends sprechen kann. Lassen Sie sich durch da^ plötzliche Steigen ander Börse seit 14 Tagen nicht irre füht ren. Die beiden »och in diesem Augenblicke übrigen finan ziellen Mächte, die Bankanstalt und der Finanzminister ^ mächen Riesenanstrengungen in diesem Sinne ; aber wäh rend man ostensibel begehrt, wird hinter der Hand losgeschla gen. Die Bürgerclassen sind beinahe da angelavgt, wo sie Loui« Blaue haben wollte, alS er erklärt«, daß, um die Arbeit zu orgänisiren, man erst die bisherige desorgani-siren müßte ***)-Und wo wären wir jetzt wenn die Invasion vom 15. Mqi und die Barrrikandenmeister vom 22.—26. Juni die Oberhand behalten hätten ? Als Barbe« am ersteren TaAe im Saale der National-Versammlung die Auflage einer Millarde auf die Reichen vorschlug, rief ihm einer aus der Menge zu: e» n'est pas ss, Karde», e'est, cksusc j»«lee» äs xillsxe <>»'il nous f-mt. Auf den Fahnei, vom 23. Juni fand man geschrieben: „Vsiayu«ui-s nou» xartasser»»»; v»mo«s »ous invsniiiei'ous. - Dumpfe Gerüchte durchlaufen fortwährend die Stadt daß wir vom Feuer bedroht, nachdem wir vor der Thei lung bewahrt worden sind. Was Härten diese neu«» Hunnen (o«tte »oavells Invasion Ä«s dardares) wie sie die Pariser witzig nennen, aus dieser ewig jnngen, vi^r wenigen Msnathen noch so blühenden und reizenden Haupt stadt gemacht» deren Industrie ein Fünftel derer von gai^z Franki'eich ausmacht, welche sich gewöhnt har für gaiiiz Frankreich zu denken »nd zu handeln und wie Ludwig XIV. sich vermaß auszurufen: l'kt»t v'«st moi, unaufhörlich zu wiederholen , k ?r»vve o'sst moi, gleichfalls eine Anmaßung, gegen welch« seit der Februar - Revolution daS Land mehrere Mahle sich erhoben hat-IMoldau und Wallache». Zassy, 17. Juli. Der Sturz der provisorischen Re gierung in Bukarest, so wie die Landung Türkischer Trup pen ganz in der Nähe von Galatz bestätigen sich. Aki 12ten AbeiidS langte ein Türkisches Transport-Dampf-\") S» den Bericht des letzten cklreot«!iir6e»»te!i«rs vstch-savx Oalsnne. So hoch wird die Summe in dem Finanz-Comit6 der National-Bersammlung angegeben, wie mir ein > Mit glied Mittheilte. Der größte Theil derselbe» wird in Eng lischen »nd Holländischen Effecten angelegt. > »»») Zn einer, »ach dem Decret über die 10 Stunden Ar beit, von einem Arbeiter publicirten Schrift (orx^nisle? I« travnii,»« !« ck6sorßsul«o?p!»s, p»r.4. krstiot) wur den »ie traurigen Zolgn» vsrhergesag».\nsi^iff mit einer vollen Ladung, wahrscheinlich Kriegs munition, auf der Rhede von Galatz an, und begab sich am andern Tage an daS gegenüber liegende Türkische Donau-Ufer, wo sie mit Türkischen Landungstruppen be mannten Boote schon in Bereitschaft standen, welche sofort von dem Dampfer ins Schlepptau genommen und ans Moldauische Ufer remorquirt wurden. Auch die ge genüber von Rurschuk gelegene Wallachische Stadt Giur-gewo hat bereits eine Türkische Besatzung erhalten. Man will hier auch wissen, daß Palat Effendi sich baldigst gemeinschaftlich mit dem in Moldauisch-Fokschan verweilenden Herrn v. Kotzebue nach Bukarest begeben werde. DaS nach der Wallachei marschirende Russische Truppen-Corps ist in Slobozia (eine dem Groß-Bojare« Alend Roznowan gehörige Ortschaft) eine Viertelstunde vo» Verlad entfernt, gelagert. Ueber die Stärke die ses CorpS läßt sich nichts Bestimmtet angeben, da die Aussagen von 10.000 bis auf 20 000 lauten. UebrigenS taucht allenthalben 5ie Frage auf: wenn eigent lich dem Lande oder dem regierenden Fürsten die Bestrei tung deS Unterhaltes der fremden Truppen obliege 5 und Letzterer wird allgemein als derjenige bezeichnet, der, weil er dieselben seiner persönlichen Sicherheit halber ins Land gerufen, auch die betreffenden Auslagen zu tragen habe. Indessen nimmt die Theuerung der unentbehrlichsten Existenzmittel überHand, Handel und Gewerbe liegen ganz darnieder, und Jedermann verzehrt in düsterer Er wartung den vielleicht noch trüberer nächsten Zukunft den ersparten Nothpfennig. Die ansehnlicheren Bojaren leben größten Theils in stiller Zurückgezcgenheit auf ihren Land gütern i die wenigen in Jassy Zurückgebliebenen ver halten sich vollkommen ruhig! denjenigen, welche Pässe zur Reise ins Ausland verlangten, wurden sie verweigert, sonach unterblieb auch die Deputation nach Constantinopel; daS Einrücken der Russischen Truppen hat panischen Schrecken und Entmuthigung zur nächsten Folge gehabt. Kein Bojar will, so lange Fürst Sturdza noch Hospodar ist, mehr ein Amt bekleiden : der eigentliche Sitz der Moldauischen Regierung ist daS Russische Con-sulat, und nichts geschieht ohne Vorwissen und Geneh migung deS Generals Duhamel. Fürst Sturdza erhält sich Noch immer in seiner hohen , aber gewiß von keinem Ehrenmanne beneideten Stellung: der Tod des Metro politen MelenvS seines gefährlichsten Gegners; die Cho-leraseuche, welche die Vereine der Bojaren nach allen Richtungen hin zerstreute, dann die jüngst Statt gehab ten Umwälzungen in der Wallachei, während es in der Moldau bei mißlungenen Versuchen verblieb, stellen sich allerdings als für den Fürsten Sturdza günstige Ereig nisse heraus.\nWien. Kaiserliche Akademie der Wissenschaften. Sitzung der hist orisch-phil»logischen Ciasse vom 19- Juli 1848. Auf Ansuchen deS Herrn Dr. Pfizmaier, der durch Privatverhälrnisse gehindert ist, seine beantragte Reise nach Holland zu unternehme» , willigt die Classe ein, sich bei der Gesammt-Akademie dahin zu verwenden, daß ihm das bewilligte Reise-Stipendium als Unterstützung zur Herausgabe seines Japanischen Wörterbuches belassen werde. — Herr Regierungsrath Arnelh bevorwortet ei nen der Akademie zugesendeten Aufsatz deS Hrn. M.Koch: „Keltische Alterthümer\", welchen er für geeignet hält, in den „Berichten\" der Akademie abgedruckt zu werden, indem der Herr Verfasser darin die ihm bekannt gewor denen Keltischen Monumente von der Donau bis an den Rhein in einer vergleichenden Uebersicht auf eine Weife zusammengestellt hat, wodurch daS archäologische Stu dium nur gefördert werden kann. Herr k- Rath Berg mann liest einen Aufsatz: „DieWiedertäufer in der Au im inneren Bregenzsrwalde und deren Auswanderung nach Mähren im 1.1585.« Er berichtet darin, wiederaus Thü ringen flüchtige ThomasMünzerdie Lehre derWiedertaufe zu Basel,W.Udshut (wo er vorOstern 1524 den donigenPfarrer\nBalthasar Hudmeyer raufte, der im März 1528 auf dem Erdberge in Wien verbrannt wurde) im Kleygau und in der Umgegend verbreitete. Ueber Zürich drang diese Secie nach St. Gallen und ins AppenzelZer Land ein, von wo im Jahre 1579 Wiedertäufer jiach Mahren wan derten. Aus der Schweiz brachte ein Handwerker diese Irrlehre nach der Asi im innersten Bregenzer Walde , wo sie zwar bald Eingang fand, aber ihre Anhänger verfolgt und zur Auswanderung gezwungen wurden; so zogen 37 nah mentlich aufgeführte! Personen, die dieser Lehre anhingen,» im I. 1585 mit Zurücklassung ihres Vermögens höchst wahrscheinlich , wie! die aus Appenzell , nach Mähren auS. - Herr Regierungfirath Chmel setzt seine Vorträge: über die Pflege der Geschichtswissenschaft in Oesterreich« fort, nahmentlich spricht er über die Leistungen der Hof-bibliochek - Scriptol^ea G- v. Karajan und Ernst Birk für vaterländische Geschichtsforschung, wobei bei spielsweise daS von Karajan (in der Haupt'schen Zeitschrift fürDeutscheS Alterthum) herausgegebene „Buch der Rügen\" eine Hauptquelle für Sitten- und Culturgeschichte des 13ren Jahrhundert», emer vollständigen Analyse unter worfen und nachgewiesen wird, weiche Fülle von interes santen Schilderungen der Untugenden und Laster der ver schiedenen Stände darin enthalten ist. Auch Birk's zür Aufklärung der noch so ziemlich dunklen »Geschichte der Königin Elisabeth und ihres Sohnes Ladisl^aus des Nach-gebornen (1440—1457)\" so wesen lich förderliche Sammlung von ungedruckren Actenstücken (Wien 1848), wird umständlicher besprochen und gezeigt, daß wenige Dokumente (16) oft ganze Bände aufwiegen können, itzung der mathematisch - naturwissen schaftlichen Classe vom 20. Juli 1848. Der Herr Classek - Präsident Baumgartner hielt einen Vertrag über die an de>5 Drahtleitungen der Tele graphen sich kund gebenden elektrischen Ströme. Diese über einen Erdstrich von nahmhafter Länge sich erstre den Leitungen biethen dem Physiker ein neueS Hilfsmit tel zur Erforschung der elektrischen Vorgänge im Erdkör per. Der Vortragende gab eine Reihe von Erfahrungen theils über Strömf, deren Wahrnehmung sehr empfind liche Galvanometer erforderte, und deren Richtungen sich von dem Höhenunterschiede der Enden der Leitung abhän gig zeigten, theils über solche, deren Dasein sich durch heftige Erschütterungen des menschlichen Körpers ankündigte, zugleich legre er Zeichnungen der merkivürdigen For men der durch elektrische Enrladurgen bewirkten Zerstörung der Tragsäulen der Drähte zur An sicht vor, welche quf ein nicht bloß passives Verhalten der Erde als Leiter der durch äußeren Einfluß inducirten Elek tricität, sondern auch auf selbstständige Entwickelung von Elektricität in der Erde hindeuten. Zum Schlüsse deS Vertrages wurden die Gesetze, welche sich mit einiger Wahrscheinlichkeit auS den Erscheinungen folgern ließe», zu sammengestellt. Herr Bergrath Haidinger gab Nach richt über einige Beobachtungen, di^ er an dem Antigsrit angestellt halte. DieseS Mineral besitzt einen schiefrigen Bruch und zeigt in der Richtung der Blätter und senkrecht auf dieselben einen deutlichen DichroismuS von gelblich rein lauchgrüv. An dünnen polirien zwischen GlaS ge kitteten Platten gelang es die optischen Erscheinungen der zweiachsigen Krystalle wahrzunehmen. Der Winkel der optischen Achsen wurde auf etwa 35° geschätzt. Der An-tigorit darf nach Haidinger's Anficht als ein Ver bindungsglied des nicht krystallinischen Zustandes mit dem krystallinischen in der Aufeinanderfolge der geologischen Perioden betrachtet werden. Professor » EttingShausen übergab eine Nore, worin er zeigt, daß ein von Green in dessen geschätzter Abhandlung über die mathematische Theorie der Elektricität ausgespro chener Lehrsatz in der angegebenen Allgemeinheit nicht Statt finde. Herr Custos Dr. Fenzl legte zwei Exem plare monströser Blüthenbildung von kos» oentifoli» vor, und erläuterte dArch Erklärung dieser. Mißbildung die Ansichr Schl - iden's über den, der Rosenfrucht. Herr Heckel hielt einen Vortrsg über drei neue von dem Wiener Reisende» Herrn Carl Heller aus^ Mexico"}