{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478509/f15e7143d258fc86a82bd6728231a207", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "88\nes schv» vor Jahren in Antrag war. Also frisch an's Werk, wir wollen nicht länger zur Bereicherung Einzelner theures Fleisch essen. Vor Allem sage man uns offen, was für Vorkehrungen getroffen werden, um diesem unhaltbaren Zustande ein Ende zumachen? Bor einige» Tagen saß Herr Dr. Ruft in dcm Daum'schen Kaffeehause mit einem Freunde an einem Tischchen, und äußerte im Verlaufe des Gespräches seine Ansicht dahin, daß der österreichische Kaiscrstaat im Zerfallen begriff«, und nur durch einen innigen Anschluß an Deutschland zu retten sey. Der Nationalgarde Herr Carl Siche vernahm diese Aeußerung, und entfernte sich augenblicklich aus dem Kaffeehause, kehrte jedoch sehr bald mit mehreren andern Nationalgarde« zurück, und verhaftete den Herrn Dr. Ruft, der erst nach mehreren Stunden wieder freigelassen wurde. Wir brin gen diesen Borfall zur öffentlichen Kenntniß, und dringen auf die strengste Untersuchung. Wen« sich die Sache, so wie sie erzahlt wird, bestätigt, so müssen die Schuldigen vor ein Ehrengericht gestellt, und aus den Reihen eines Institutes ausgestoßen werden, dessen Geist sie so durchaus verkannt, und welches sie durch ihr Benehme», das eines geheimen Polizeiagenten, geschändet haben. Geschieht das nicht, so wird jeder Ehren mann.die weiße Binde mit Scham und Entrüstung vom Arme reißen und kein Gesetz der Welt könnte ihn verpflichten, in Reihe und Glied mü freiwilligen Polizeispionen zu stehen. Wir ersuchen Sr, Excellenz den Herrn Grafen Commandanten Hvyos, unsern Antrag zu beherzigen, und werden die Sache durchaus nicht auf sich beruhen lassen, sondern immer und immer wieder darauf zurückkommen, bis uns vollständige Widerlegung, oder vollständige Genugthuung zu Theil geworden ist. Eduard Mautner, Garde. Neuestes ans Italien. Mantua und Verona sind nunmehr in vollkom mensten Vertheidigungsstand gesetzt. 3n ersterer Festung graffirt ein bösartiges Fieber. Das erste Armeekorps am Mincio hat am 14. und 13. d. M. drei feindliche Angriff» zurückgeschlagen. Pefchiera hält sich ausgezeichnet; die Garnison machte am 15. einen »»erwarteten Ausfall und jagte ein, 2OVV Mann starkes Freischaarenkorps in die Flucht. F. Z. M. Rugent rückt gegen Treviso, und F. M. L. D'Aspre gegen Vicenza vor, wo sich die Z Korps vereinigen werden. Die Venezianer geben selbst zu, daß ihre Frei-schaareu eine Schlappe erlitten haben. — Die Mailänder sendeten am 1V. d. M. ein« Addresse an die Wiener und Prager Kaufleute mit der Aufforderung: die Einstel lung der Feindseligkeiten in Italien, bei dem Ministerium zum Behufe von Frledensnn-ixrhandlungen zu erwirke». Die Pieinonteser lrösten die Lombarden mit der Versiche rung : daß im Falle eines Sieges der Oesterreicher, die französische Armee zu Gunsten Mailands interSeniren würde. Die Citadelle Ferrara ist noch im Besitze der Oesterrei cher. Ebenso das Fort St. Spirito in Venedig, welches 1 Feldwebel mit 16 Mann besetzt Haiti derselbe vroht: dieses Pulvermagazin in die Luft zu sprengen, wenn er ausgehungert ««den sollte. Die Venezianer verpflegen ihn auf s Beste ; wegen Rangel au Riiidstenck sendeten sie ihm am. 7. April auf sein Verlangen 15 fette Hühner. — F. M. L. Schönhals, General-Adjutant des Feldmarschall, ist nicht gefangen, er be findet sich in Verona ; sein Bruder, General-Major und Brigadier zu Cremona, wurde von den abgefallenen italienischen Truppen mit 4ö Offizinen des E. H. Albrecht In fanterie - Regiments entwaffnet. Die 2 Feldbataillons dieses RegimentM) Ivmmandirt jetzt ein Feldwebel — das 3. Bataillon ist der Fahne Oesterreichs treu. Freie Advokatie. Eine Deputation der Prager Juristen kam bekanntlich vor einigen Tagen nach Wien um die freie Praris der Advokatie anzusuchen. Der Ju stizminister Taaffe beschied hierauf, daß mit Oeffentlichkeit und Mimdlichkeit des Verfah rens die freie Advokatie schon implicite, mit begriffen sei, und daß, sobald jene ins Leben getreten, auch diese als ihre nothwendige Konsequenz beginne. Die Prüfungen werden natürlich »ach einem ganz neuen Modus zu geschehen haben. Mehrere hiesige Damen verehrten heute Mittag um 12 Uhr dem Medi ziner Korps eiue werrhvolie Fahne, von weißen Tibet , auf welchen nebst den in Gold gestickten Worten: „Den Äligcndhelden der Freiheit,\" auf der einer Seite, und „13. 14. und 15. Mar; 1848\" auf der andern Seite, noch sämmtliche Wappen der verschiedenen österreichischen Erbländer gestickt waren. War auch das Wappen von Italien dabei?\nSchnellpreßdrulk von Josef Slöckvo!zer von Hirschfeld. — Papier aui der Imker Fabrik."}