{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/dd497ae3ae6c8aaa9f0820b5a139eee4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ 4.\nDienstag» den ck. April\nISA«\nInland. Wien. Circnlare der k. k. Lan^sregierung im Erzherzogthume Oester reich unrer der Enns. Gemäß dem Erlasse der k. k. Finanzverwaltung vom heutigen Tage wird mit Bezug auf die Circular-Verordnung vom 2. d. M. zur öffentlichen Kenntniß gebracht, daß die in der letzteren enthaltenen Bestim mungen wegen zeitweiser Beschränkung der Ausfuhr der Oesterreichischen Silbermünze hiemit auch auf die Ausfuhr von Oestcsreichifchen Goldmünzen ausgedehnt worden, und sonach gleiche Anwendung haben. Wien am 4- April 1848-Johann Talatzko Freih. v. Gestieticz, Ni-der-Oesterr. Regi>runz<-Präsident. Joseph Feiner, , k. k. Nieter-Oesterr. Rezierungtrath.\nWie«. Se. k. Hoheit der Erzherzeg Albrecht ist unmittelbar nach der Niederlegung des General-Com-mandos auf seine Güter abgereist. Authentischen Nachrichten zufolge ist Se. k. Hoheit der Erzherzog Ludwig gestern von der Theil nahme an hin Staatsgeschästen zurückgetreten. Erz herzog Johann steht im Begriffe nach Frankfurt zum Bundestage abzugehen. Fjkrst Äiindischgrätz ist der exceptionel len Stellung, welche er seit den Märztagen eingenom men, enthoben, und zum Commandirenden dcr sich i Mähren und Schlesien bildenden Nord-Arme ernannt worinn. ! — — Mchrithten aus Berlin melden, daß, nachdem in Petersburg der Umschwung der Dings in Wien und Berlin bekannt geworden war, sogleich die Abberufung des Russischen Gesand ten am Preußischen Hofe, Baron Maien-borff, erfolgt sei. Wie mctn hört, ist dcr frühere Commandant '\"-win Venedigs Graf Zichy, am 2. April in Trieft eingetwssen^und sogleich nach Wien weiter gereist. In Cilli und Marburg, heißt es, konnte er nur durch Hülfe der Rational-Garde vor den Ausbrüchen der Volkswuth geschützt werden. Heutc^foll der Graf in Wien angelangt sein. Die öffentliche Äkeinung ver langt aufs Wngendste, daß die unbegreiflich? P^eisge-bung Venedigs olme Schwertschlag, der schmähliche Abzug unserer wackeren Truppen ohtie Waffen, welche sie mir zähneknirschend niederleglen, der strengen Un tersuchung umerzogen werde. Unser neuernannter Kriegsminister, dem so viele Sympathien entgegen kommen, wird Gelegenheit haben zu beweisen, wie sehr ihm Oesterreichs Waffenehre am Herzen liege. . Wii werß, wie sehr wir kaum seit gestern in ein neues politisches Leben eingetreten, mit unseren al lernächsten Äkliegen beschäftiget sind, wird es begreif lich finden, daß wir etwas spät an die Beschickung des deutschen Volkstages in Frankfurt a. M. mit Vertre tern unseres schönen Oesterreichs denken konnten. Ge stern jedoch sind die bezüglichen Wahlen in verschiedenen Kreisen, welche sich an der Beschickung betheiligen wol len, vorgenommen worden, und die Deputation wird Frankfurt hoffentlich noch früh genug erreichen, um un sern dort vertrettnen Deutschen Brüdern wenigstens die Versicherungen unserer herzlichsten Sympathien über bringen zu können. Gewählt wurden: Vom N. Oest. Stände-Ausschus!se Graf Alexander Auersperg (Anastasius Grün) und Baron Andriani; von dem Bürgerausschusse der Stadt Wien die Herren Dr. Alexander Bach, Theo dor Hornbostel und Carl Gerold; von den vier Universitäts-Facultäten die Professoren Hye und Endlicher, J.Dr. Mühlfeld und Med. Dt. S'chilling; von den Studierenden dLr Universität die Herren Kuranda, Schuselka, Dr. Giskra und Student Schneider. Auch die Litcraten wählten; die Männer ihrfr Wahl sind: Anastasius Grün, B all\nein feld, Kuranda und Schuselka. Möchten fit den herzlichen Bund mit unsern Deutschen Brüdern ndch inniger schließen. — — Wir erhalten eben die interessante Nachricht, d>j»ß Se. Majestät die Deputation, welche der aus den vjer Facultälen vereinigt- Universilätskö'rper gestern in altstatutarischer Form für den Volkstag in Frank furt in der Person der Doctoren Endlicher, Mühl feld und Schilling gewählt hat, beauftragt habe, die in Verwahrung des Oesterreichischen Hofes gewese nen Deutschen Reichs-Jnsignien dem\nfition zu stellen — — Wir haben so eben einen Brief aus M a n tu a vom 28. März in Handen gehabt. Die vollkommenste Ruhe herrschte in der Stadt. Am 27. waren dafclbst neuerdings 12 Bataillons Ungarischer Truppen einge rückt. welche F. M. L. D'Aspre von Verona aus zur Verstärkung gesandt hatte. Der beste Geist be seelte die dortige Besatzung, die italienischen Bestand theile derselben nicht ausgenommen, io daß für den Besitz dieser wichtigen Festung nichts zu besorgen zu sein scheint. Von einer anderen Seite wurde uns mit theilt, daß nach Briefen vom Asten in Folge dieser erstärkung einige von dcr Bevölkerung angelegte Bar-ikaden von derselben wieder abgebrochin und die Oe--erreichischen Jnsignien allenthalben aufgepflanzt wor-den!se,'en. — Es wird uns versichert, daß Briefe aus Verona vom Zlsten vorliegen, welche melden, daß F. M. Radetzky am ZOsten in Mantua cingetrof-n sei. Man glaubte er werde sich an die Elsch zurück lehnn und dort Verstärkung abwarten. Die gestern iet in Umlauf gewesenen Sagen von einem Siege nfsrer Truppen über die Sardinischen, von Baucrn-plüttderungen in Mailand, in deren Folge die Oester-reichischen Truppen wieder zum Einmarsch aufgefordert worden seien, gehören augenscheinlich in das Gebiet her müßigen Erfindungen^ Man stempelt so gerne ünsche zu Wirklichkeiten. - — Die provisorische Regierung von Mailand at' unterm 24sten verkündet : daß die Freiwilligen us Genua und aus dem Canton Tessin nächstens intreffcn werden. Weiter heißt es in einer Kundma-hung von demselbem Tage: Trient und das ganze K'lschtirol seien aufgestanden. Die kaiserl, Trup pes aus Lodi, Cremona, Pavia, Brescia und Desen zano verjagt. Die Festung Pizzighe-tonemit 17 Stücken Geschütz genommen, in Vero-n a herrschte die größte Aufregung; die Herzogthümer Parma, Piazenza und Mode na hätteü sich der Lombardie angeschlossen. Bolzo und Terre sa tt i seien gefangen, dcr Degen des Feldmarschall Radetzky in den Händen der Mailänder; die Cor-^espondenz der Regierung aufgefangen; die verwun deten Feinde werden in den Häusern gepflegt. — Die provisorische Regierung beschäftigt sich einem— in der „KÄ2?. äi MI-MI,\" enthaltenen Aufrufe zu Folge — mit dcr Bildung einer Armee, deren Commando dem Theodor Lechi einen Generalen aus der napoleoni-schen Schule, anvertraut ist. Die Kn??.. äi Nil. vom 27sten meldet: Gestern um 12 Uhr begann der Einmarsch der Pie monte fi schen Truppe (6000 Mann Infanterie, 500 Mann Cavallerie und 8 Kanonen) durch die Porta Vercelli-Na, mit 3 Musik-Banden an der Spitze. Die ganze National-Garde war aufgestellt, und empfing die ein trübenden Schaaren mit donnerndem Jubelrufe; sie urden in das Erstell aufgenommen. Die provisorische eigierung hat aus diesem Anlasse unter dem 26. März in!e Uebereinkunft mit dem Bevollmächtigten des Kö nigs von Sardinien abgeschlossen, des Inhalts: 1) Die königlich Sardinischen Truppen werdeu als getreue Verbündete der provisorischen Regierung opcriren. Sie erhalten ihren Sold von dem Könige, Verpflegung von der provisorischen Regierung; 2) dcr königlich Sardi-ftifche General, Marquis von Passalaqua, wird dafür sorgen, daß außer Dienst befindliche Officiere der Sardinischen Armee zur Abrichttung der neu organisirten Mailändcr-Truppen verwindet werden kennen.\nIn Sardinien wurde ein freiwilliges National-Anlehen von 45 Millionen Lire eröffnet. — — Aus Brody wird uns gemeldet, daß die russische Grenze daselbst ivie hermetisch abgeschlossen sei. Die Wiener Ereignisse wurden in dem benachbar ten Wilna erst spät bekannt, und einzelne Zeitungs-blätter, welche sie meldeten, sollen mit 15 Ducalen be zahlt worden sein. Man spricht von dcr Aufstellung eines russischen Armeecorps von 60,000 Mann an der Grenze. — — In unserer gestrigen Abendbeilage wurde «us einer Correspondenz von Rom berichtet, daß zu^ Bo logna bereits 40,000 Maim angekommen feien, welche Pius IX. abgeschickt habe , um Italien von den öster reichischen Horden zu befreien. — Wir sind ermäch tigt zu erklären, daß diese Nachricht, so wie alles Uebrige, was in der genannten Corrcspondenz ent halten ist, völlig grundlos sei. Z Wien, den Z.April. Die Oesterreichische Zei tung vom 1. d. M. bringt uns eine Panayee fiir die Schäden dcr Monarchie, wodurch ihr Kaistt der Col lege von Herrn Ochsenbein, und das Gesammtreich in einen Verband seiner clnzelncn Theile treten würde, wie es bisher die Schweizcr-Cantone gewesen sind; mit dem Unterschied freilich, daß uns alle Elemente h'cfür fehlen, und die Schweizer nach den neuestes Vorgän gen einen Zustand von sich^weisen, den anzunehmen man uns zumuthct. — Wenn dieß die individuelle Ansicht eines Journal-Artikels ist, so läßt sich eben weiter hierüber nichts sagen; die Freiheit dcr Presse gehört Allen. — Wenn aber die allgemeine Meinung einigen Grund für sich hat, daß obiger Aeititng das Erbe weiland des Oesterreichischen Beobachters, Gott weiß es ob mit Vorbehalt des Inventars, überkommen ist, und es auch seine Richtigkeit haben soll, daß es der Affinitäten in Menge gibt zwischen den Quellen und Tendenzen, aus welchen beide Blätter ihre Inspirationen schöpfen, und geschöpft haben — weny das System „sxres mo! I« ckeiug's,\" nach Ansicht vcir Meisten, in deis näbm-lichen Räumen, nur mit veränderten Nahmen, noch fortlebt und durch sein Organ zu uns gesprochen hat, so ist die Thatsache, daß der in Rede stehende Artikel im nähmlichen Augenblicke erschienen ist, als Graf Fiquelmont dem Publicum durch die Wiener Zeitung anzeigen läßt, der Sardinische Gesandte habt feine Pässe erhalten, zu bemerkenswerth, wjr sagen zjt ein zig in seiner Art, um nicht zu den peinlichsten Be trachtungen Anlaß zu geben« — Lord Palmerston, qlauben wir, sagte vor einiger Zeit im Parlament: Die jetzige Welt-Lage sei der Art, daß auch der erfahrenste Staatsmann die Ereignisse der nächsten acht Tage nicht vorausfeben könne; — und wahrlich! wenn der Degen Italiens nicht von dem Gott berathen ist, den er in seinem Manifest anruft, so muß ihm nichts unerwarteter kommen, als daß Go liath nach Hülfe ruft, che noch Jsai's Sohn die Schleu der erhebt. Wir wissen wohl, daß kalte Berechnung die Geschicke dcr \"Staaten lenken soll; aber nimmer können wir zu geben, daß dieß auf Unkosten der heiligsten Gefühle des Menschen gehe. — Denket an den Basler Frieden im Jahre 1795, dem der !4. October 1806 nicht gefehlt hat; und wenn auch zu ritterliche Aufwallungen die Völker manchmal zu Schätzen gebracht haben, fo hat der erstarkte Muth küiif^tig^r Generationen dieß reich lich ersetzt. Frankreich, stark in seinem Gefühle, bleibt mit ver schränkten Armen, und das Europa vom Hahre 1815 zerfällt vor seinen Augen; — freilich hat es keiner Capitulation von Venedig sich zu erinnern, wie unblu tiger diese auch gewesen sein mag, als fein Watcrloo. Sollte aber Goliath's Volk für Betrachtungen die ser Ordnung unzugänglich sein, so wollen wir gerne zu Erörterungen materiellcrn Belanges herabsteigen. Wahrung des DeMschen als des vorzüglichsten Ele mentes im vorgeschlagenen Oestcrreichischen Staaten bund ist der Zweck, und das Mittel hierzu die Con-stituiruug der verschiedenen Nationalitäten nach ihren"}