{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/e3e409c45024bd494a8063ccc596b816", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "25. Oktober.\nd°r Berich^e Äb^ di. Sitza«s-» ^?\"e« Abschnitt I. d«« VerfaMng«.ntwurfes:\nDie Berathung de« ^ ... „ , '\"'s2 und 3 de« Abschnitt I. d«« V« dentsrhe» Parlamentes. , das „Reich-wird morgen in der Sitzu»g d«'Nationalver (Schluß der 102 Sitzung.) ^ sammlung ohn« Zweifel zu Ende gebracht werden. Ich Der erste Redner — Bei die! aus Brünn -j trat wiederhole, daß für die Annahm» der d«id«n §?. nach sürdieS^eal-Union auf,und behauptete, Oesterreich werde dem VerfassungSentwurf alle Wahrscheinlichkeit vorhat flch wie »in Mann erheben, wenn man es zerreißen^wol-den \"\nte. Wagner au« Stepr sprach dagegen mit aller lEnt-schiedenhtit für die Personalunion und di« Einverleibung Deutsch - Oesterreichs in Deutschland. — Geschehe; dieß «icht, dann werd« di« zweite Revolution eintreten, wel ch« verheerender sein w«rd«, während die erstere eine Nothwendigkeit gewesen. — Der Redner schloß mitden Worten: „Sie brauchen un«, wir brauchen Sie. Rech nen Sie auf uns und unsere Arme.- — (Der Redner «rhielt Beifall und sprach auch t«cht gut.) Zgnaz. Kaiser protestirt zunächst dagegen, daß Man unterstell« » «r und sein« Freunde hätten mit ihrem An trag« („di« Verhältnisse Oesterreichs bleiben der definiti «»Anordnung überlassen-) die Trennung Deutsch-Oe sterreichs von Deutschland beabsichtigt. Er wolle Nur nach alle» Seiten Rechts und vorerst alles versuchen^ bevor so große Calamitäten über Oesterreich und Deutschland gebracht würden. Er wolle nur di« Möglichkeit zu Mo difikationen gegeben haben» welche die Territorialperi-hältniss« bedingen, ohn« daß dadurch die Freiheit und Einheit Deutschland« gefährdet werde.— v.Mühlfeld au« Wien vertheidigt in einer «»«gezeichneten Rede da« Minoritätserachten, »a« ein Staatebündniß zwischen Oe sterreich und Deutschland will, und suchte u. a. darzu-thun, baß die Deutsch-Oesterreichischen Völker nur in geringer Zahl einem Beschlusse der Nationalversammlung im Sinne de« Majoritätsantrag«« Folge leiste« würde »in« Zerstücklung Otsterreich« auch Deutschland großen Rachtheil bringen müßt«. — v. vincke sprach in ähn lichem Sinne, und sucht namentlich die von dem Redner für di» Personal-Union aufgestellten Argumente zu be kämpfen. Er will für Oesterreich keine exceptionelle Stel lung in, sondern neben Deutschland, vor Allem ^ sei t« aber abzuwarten , ob Oesterreich deutsch werden wolle. -Der Redner kommt auf da« Definitivum der Central-gewalt, und sagt, wen» er «« Preußen zugewiesen ba hn, «olle, würd« «r für di« §h. 2 und 3 stimmin, denn dann müßten di» deutsche« Provinz«« Oesterreich« sich von Deutschland trenne» und Preußen habe alle Chancen für flch. Der Redner weist auch auf di» An wesenheit eine« Manne« hin, der an der Spitze her Geschäfte in Berlin gestände? , für di« Tria« schwärze aber weder von der Regierung, noch von der Natip-n«l - Bersqmmlung »in» Mission erhalten habe. Schneider au« Wie» ist für di» Personal-Union, will Oesterreich nicht aufgeben und ein einige« Deutschland. D«r Redner widerlegt aber dennoch Eisen mann, ja» »r weist «ine Behauptung desselben mit entschiedener Entrüstung zurück. Cl»m»n« au» Bon», spricht im Sinne seine« mit Andern gestellten Antrag«, wornach di« gesetzlich» Durchführung der betreffenden hh. der Wiederherstellung der öffentliche» Ordnung in Oester reich vorbehalten bleiben soll. Biedermann und Reich»» «b»rg»r waren die letzten Redner. Ersterer spricht für den Majorität«antraz und will e« Oester reich überlassen, Modifikationen z» begehren , letzterer ei»« friedlich« Ausgleichung und stellt einen Antrag für ei«« sndne Fassung de» §.2. — D«m allgemeine» Rufe »ach Vertagung mußt« der Präsident nach 2 V» Uhr nach gebt», obgleich noch viro« ^0 Redner eingeschrieben waren. — Die Berathung wird übermorgen fortgesetzt. — Wie man hört, hat fich bereit« in den Fractionen «ine Majorität für di« Annahm« de« Majoritätsantra-ge«, wonach also Deutschösterreich Deutschland einver leibt oder von ihm getrennt werden wird, gebildet. Hr. Hansemann w«ilt noch hier und er ist ««wohl, auf den Hr. v. Vincke in feiner heutigen Rede in d«r Paulskirche hinwies. — Der bekannte Staatsrath Alindworth scll au« London mit Aufträgen Loui« Philipp'» und Metternich'« hier angelangt fein. — Von der Linken d«r Paulskirche find Simon aus Trier, Mohr au« Rheiflhessen, Wesendonk au« Düssel dorf, v. TrÜtzschler aus Sachsen nach Berlin Arm Demokraten - Congreß abgereist. — Während un« heute ei« Bataillon kurhessischer Jnfantrrie verließ und Nach Fulda zurück marschirt», rückte ein Bataillon großhess. Infanterie hier »in. — Kür die morgrn stattfindende Wahl , der co»stituir»nden Versammlung Frankfurts ist di« Agitation ziemlich kbhaft. Da« gemäßigt« Prinzip «kd siegen.\nist, und dann heißt es für da« deutsche Oesterreich: entweder — oder. — Aein Besonnener verkennt aber die ungeheuere Schwierigkeit dieser Frag«. — Außer den Ihnen gestern genannten Mitglieder« der Linken der Paulskirche sollen sich auch Zitz, Schlösse! und Schmidt aus Schlesien nach Berlin zum Demokaten-Congresse begeben haben. Man hofft, daß dieftr Kongreß keinen Augenblick die Besonnenheit verlieren werde, denn bei dem Geiste, der die preußische Armee beseelt, würde ein Einschreiten der Waffenmacht von den traurigsten Fol gen begleitet sein. — Heut« ist hier wieder ein großher-zogl. hessisches Infanterie-Bataillon eingerückt. Sämmt liche Reichstruppen dahier —4700 Mann — werden binnen 14 Tagen einkafernirt sein. — Die Umgegend bleibt auch militärisch besetzt. — In Hanau kamen ge stern Abend und am Sonntag thätliche Konflikte zwischen Soldaten und Bürgern vor und ein Unteroffizier und mehrere Bürger wurden stark verletzt. — Wie ich au« guter Quelle vernehme, liegt das Hinderniß der Errich tung einer elektro-magnetischen Telegraphen!!»!» von Berlin hierher darin, weil die preußisch« Regierung nur preußische Beamte dabei funktioniren lassen will. Frank furt selbst hat nicht« dagegen ei'nzuwende». Frankfurt, den 26. Oktober. Die heutige t03. Sitzung der Nationalversammlung präsidirt« bis zum Eintritt» der Tagesordnung H. v. Gag er», später der Vicepräs. Simson. Der Austritt de« Abg. Rölle aus Loslau und v. Gag»now aus Pommern wurde angezeigt. Der Präsident theilt der Nationalversamm lung ein Schreibe» des in der Nähe unserer Stadt — in Praunheim — wohnenden nordamerikanischen Kon suls der Rheinprovmz, Hrn. Gräbe, mit, nach welchem die von dem Konsul vor einigen Monat«» d«r National-vrrsammlung im Nam«n von Dtutschen i» New-York zum Besten der deutschen Flotte gegeb«ne» 9310 st. von den Gebern reklamirt werben, für den ursprünglichen Zweck, zur Unterstützung der in Wi«n und Berlin Hinterblieb«»»» der in de« Märzkämpfen für di« Sache des Volkes Gefalle»«». — Der Consul hatte da« G«ld der deutschen Flott« überwiesen, weil »r glaubt«, »« sei für di» Hinterbliebenen der gefaSenen Freiheitskämpfer in Wien und Berlin hinreichend gesorgt. Der Consul setzte die Geber davon in Kenntniß, allein das betref fende Comitö erklärte, e« habe nicht baS Recht über das Geld in einem andern Sinne zu verfügen und müsse somit darauf bestehen, daß die National - Versammlung das Geld an den Ort seiner B»stimmung gelangt» lasse. Da« Comitö erklärt« übrigens, daß e« mit Freude» im Mai für die deutsche Flotte gesammelt habe» würd», wäre ihre Bildung schon damals ausgesprochen gewesen. — Der Präsident stellt den Ant.rag da« Geld in zwei gleiche Hälften den Behörden in Wie» und Berlin zur ausgesprochenen Verwendung zu übersenden. Bogt macht den Einwurf, e« sei in d«m Schreibe» nicht klar ausgespeochen, welche FreiheitShelden gemeint seien. Der Präsident erwiederte darauf, unstreitig seien «S die Hin terbliebene» der für die Volkssache Gefallene». Di« Ver sammlung sprach sich damit.einverstanden au« und auch mit dem weiteren Antragt des Präsidenten di» obige Summe dfn Gemeindebehörden in Wien und Berlin zu dem ursprünglichen Zwecke zu übermitteln. — Zunächst liest der Präsident «in Schreiben des Reich« - Justiz- Mi nisters Robert Mohl vor, nach welchem da« Appel-lationsgericht als Criminalsenat unserer Stadt, die Ein willigung der National - Versammlung zur Einleitung ei»es strafrechtlichen Verfahrens gegen den Abg.Bern hard!, Jürgen« und Lones, als Redacteure der Flugblätter aus der Paulskirche, und zwar auf eine Personalktage de« Abg. Minkus verlangt. — Nach kurzer Debatte und nach der Erklärung de« Abgeordneten Jürgens, cs sei Bernhard! von der Redaction getreten, er begehre kein Privilegium, und begehre die Einwilli gung zur Untersuchung, worauf aber der Präs. bemerkte, tS handle flch nicht um ein Privilegium ein«« Abg., sondern um das Privilegium der Reichsversammlung, wurde beschloss.», da« Ansinnen c es Appellationsgerich-te« dem bereit« bestehenden Ausschüsse zur Prüfung und Berichterstattung zu überweisen. Unter den darauf von dem Präsidenten ange «igren Beiträgen befind»« sich auch 2300 ff., »rlöst durch d«n hier in d«a letzter«» Tagen\n»«ranstalteten Bajar. — Jucho und Genosse» stellt«» einen Antrag, respektive eine Interpellation, es möge die im vorigen Jahre von dem Handelskongresse in Leip zig ciufqssttlke allgemeine Wechselordnung zum Reich«--gesetzt definitiv! erkttsrt werden. — Mittermair er klärt darauf int R.zm n des Ausschusses, daß, aber im buchstäblichen Siyne, der Ausschuß in der allernächsten Zeit seinen Bericht über diesen Gegenstand erstatte» wer de. — E« wurde nun zur Tagesordnung, der Fortsetzung der Berathung d«r 2 und 3 des Abschnitte« I „da» Reich- de« Beifassungsentwurfe» geschritten. Simson übernimmt den Vorsitz. An der Debatte nahmen heute Theil: Uhland, Beda Webtr, v. Stremayr, Graf Deym, (letztere 3 aus Oesterreich), Wichmann aus Magde burg, B«rget aus Oesterreich, Vogt, Mareck, Groß au» Prag, und H. v. Gagern. — Als Gager» auf der Tribune erschien, begehrte bi« Linke nachdrücklichst den Schluß der Debatte. H. von Gag « r » ersuchte selbst den Präsidenten dar über abzustimmen, und nur «in ganz kleiner Th»il der Linken sprach fich für den Schluß auS, während vor Mareck der Antrag auf Schluß der De batte fast di« Majorität erhielt. — Von den oben« genannten zehn Rednern sprach«» nur drei, We ber, Graf D«ym und H. von Gagern, gegen letz teren vielmehr über die beiden §§., während di« übri gen sieben, wenn auch nicht von gleichem Standpunkt au«, für di« Annahme derselben das Wort ergriffe». Ja Uhland stellte den Antrag, es möchten sofort nach der ersten Berathung und Annahm» die §h. 2 und 3 publizirt u»d zum Gesetz erhoben werden. Uhland leitete seinen Vertrag mit den Worten ein: wir find hier gesendet, die deutsche Einheit zu gründen, «icht gesendet worden, groß» Völkerschaften nach hundertjäh riger Verbindung von Deutschland abzulösen. Der Tag der Freiheit und der Ehr» sei angebrochen, und e« stehe uns nicht da« Reicht zu, das Vaterland zu verstümmeln. Oesterreich Habe Nicht gewählt, um einen völkerrecht liche» Bund mit Deutschland zu schließen; dazu sende man nicht «in tnd «in halb«« Hundert Abgeordnete, sondern ein«» diplomatisch«» Unterhändler. Da» Sst«r reichische Volk woÄ» mit Deutschland die Einheit schaf fen. Die österreichischen Abgeordneten hätten in diesem Sinne fünf Monate mit un« getagt, mit un« Gesetze geschaffen; da« Gesetz vom 28. Juni sei auch auf Oester reich angewendet worden — ein völkerrechtliche« Bü»d-niß s«i die Brudkthand zum Abschied. Uhland schloß seinen Vortrag mit den Worten: „Wir müssen di« Gährung so gestaltn», damit di« klare, hochwüchsige Germania unverstüimmelt au« der Form emporsteige.\"— Der Redner «rhielt öfter« Beifall. — Beda Weber sprach gerade im entgegengesetzten Ginn» und man kann wohl sagen, mit Leidenschaft für die Erhaltung der österreichischen Monarchie. Er behauptet, wenn man Oesterreich zerreiße» woll»,w«rde e« sich wi« ein Man» erheben. — Der R«dner will aber alle Amendemtnt« unterstützen, w«lch« di« Einverleibung der deutschen Provinzen Oesterreich» in Deutschland möglich mache». Nachdem sich vo» Stremayr für, Graf Deym gegen und Wichman» wiederum für die Personal-Union ausgesprochen, sprach Berg er gegen die §§. 2 und 3, und zwar deßhalb, weil e« sich, «ach den selben nicht darum handle, di« deutschen Oesterreicher bei Deutschland zu behalten, sondem dieselben au» Deutschland zu jag«. Der Redner unterwirft die öster reichischen Zustände leiner scharfen Kritik und gelangt z« der Ueberzeugung, daß di» drutschen Provinzen Oester reich« nicht von Deutschland getrennt werden. Seine Unterstellung, daß ma» absichtlich die Abstimmung über beiden §?. hinziehe, um den möglichen Eintritt ent scheidender Ereignisse in Wien zu erwarten und ans die Abstimmung influiren zu lassen, und daß meh rere Oesterreicher wegen der Militärherrschaft e« nicht wagten, nach ihrer Ueberzeugung abzustimmen, zog dem Redner indessen Ven Ordnungsruf de» Präsiden ten zu. Seine Rede wurde von der Linken aber mit viel Beifall aufgenommen. Vogt gab sein Erstaune» darüber zu «rktnnen, daß man die §§. 2 und 3 nur »uf Oesterreich, und nicht auch auf Preußen wegen Posen, Holland wegen Limlmrg anwende; sprach sich übrigen« in der Beurtheilung der österreichischen Krag», für di» Annahm» d»r §§. 2 und 3 aus, während »r nebenbei unter den vorausgegangenen Rednern namentlich den U-iterstaatssekretär, Dr. Würth, bekämpft». Mareck und Groß <pr«che» auch für Personal-Union. Ersterer"}