{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/e1cf19171022187cb92d3d4e9e12a30c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "EinladMg. Es werden die sämmtlichen Herren k. k. Postmeister jener Provinzen, für welche die Constitutions - Urkunde erlassen wurde, und nahmentlich jene, die Erblichkeit« - Privilegien besitzen, ersucht, in einer da» allgemeine Interesse der Post-Aation^n betreffenden Angelegenheit am 20. Julius 1848, entweder persönlich i.oder durch Bevollmächtigte in Wien, .Leopoldstadt im Aasthause zum weißen Roß sich einzufinden. Poststation M. Budwitz am 10. JuliuS 1843.\nl - Einladung.\nDa« gefertigte Comite'e hat die Ehre, unten verzeichnete 24 Herren, welche am 15. May d. I. einstimmig bey der im k.k. Kärntnerthor-Theater Statt gefundenen öffentlichen Versammlung als Ausschuß-Direction zur Einsammlung der freywilligen Beysteuer mit Acclamation gewählt worden sind, und zwar: 1. Herr Baron Georg von Tina, k.k. priv. Großhändler, 2. ' ^ 2. 4. 5. e. 7. 8. S. 10. 11. 12. 1Z. 14. 15. 16. 17. 18. IS. 20. 21. 22. 2Z. 24.\n)) )t p » )) )) )1 )) ))\nBaron Salonwn Rothschild, k. k. pr. Großhändler, Dr. Audler, Regierungsrath, August Dehne, Wiener Bürger und Hausinhaber, Gpoerlin, k.k. priv. Fabrikant, Bergmüller, Bürgermeister der Stadt Wien, Phlippi, k. k. Appellat. Rath u. Vicebürgermeister, Kratky, k. k. Appellat. Rath u. Vicebürgermeister, Carl, Theater-Director und Hautbesitzer, Staudigl, Director des Kärntnerthortheaters, Mathias Stricker, bürgl. Handelsmann, Zohann Straschiripka, Wirthschaftsrath, Nudolph v. Arthaber, Hauseigenthümer, Graf Hoyo«, Herrschaftsbesitzer, Gräf Colloredo - MannSfeld, HerrschastSbesitzer, Ernst von Schwarzer, Redacteur, Leopold Sommer, bürgl. Buchdrucker, Ant List, Bürgerund Richter, Borst. Landstraße, Dr. Fischhof, Vorsitzer des SicherheitS-Ausschusses, Zohann Nicolitz, Hausbesitzer, Eduard Kurth, Wiener Bürger und Hauseigenth. Z. Muntz, Richter der Vo^st. Jäger,eile, Franz, Richter der Vorstadt Mieden, ,, Anton Graf, Bürger und HauSmhaber, hiermit höflichst einzuladen, zu einer wichtigen Berathung, «nd sich zu diesem Ende: Mittwoch den 19. Zuliu« d, Z. um 6 Uhr Nachmittag« in der Stadt, Schönlaterngasse! Nr. 680 im isten Stock, im Lo kale des Herrn Kurth gefälligst und zuverläßlich einzufinden, um einen Entschluß! über die definitive EinHebung der frey willigen Beysteuer zu außerordentliche Staatsbedürfmsse pr. Kopf einen Gulden CM. zu fassen, weil zu dem gedachten Zwecke bereit« so viele patriotische Aitträge und Gaben an gebothen werden, um die außerordentlichen Staatsbedürfnisse, Beschäftigung der Arbeiter im ganzen Reiche :c.:c, bestrei ken zu helfen, zur Ehre, zum Ruhm deS Vaterlandes. Wien den 10. Julius 1848. Vom provisorischen Comites des Oesterreichischen Patrioten-Vereines , der obgedachten freywilligen Beysteuer. I. Nicolitz. E. Kurth. Z. Straschiripka.\n^IIZZS^\nBerichtigung.\n1^\nIch Gefertigter erkläre, daß die, von der Buchhandlung Tendier und Schäffer am 27.JuniuS in der Wiener Zeitung mit dem Beysatze »von Maschek's Meisterhand« angekündigte Karte des Kriegsschauplatzes von Italien nickt durch meine Hand, sondern von jemand Andern angefertigt wurde; — ich mir zwarbewußt^in, schon mehrere« Rühmliches imFache der Topographie geleistet zu haben, — aber diese preis-ivürdige? Arbeit nicht als mein Produkt angesehen wis sen möchte. Rudolph Masche k, Lithograph im k. k. militärisch-geogra phischen Institute.\ntl1ZZ4^ Oeffentliche Anerkennung. Die Herren Fabriks-Inhaber Buschan und Söhne haben bey gegenwärtiger GeschäftSstockung nicht nur keine Arbeiter aus ihrer Fqbrik entlassen, sondern lassen noch überdieß täg lich seit 15. März 55 Groschenbrote an Ortsarme vertheilen, welche wohlthätige Handlung zur dqnkbaren Anerkennung hiermit öffentlich bekannt gemacht wird. Vom Ortsgerichte Sechshaus. Johann Plunger, i OrtSrichter.\nl\"i2si Oeffentlicher Dank.\nDer Gefertigte erfüllt die höchst angenehme Pflicht, im .Nahmen der Herren Garde» des freyen Markte« Himberg den wärmsten Dank dem edelgesinnten Farbwaaren-Fabriks-Besitzers allhier, und Großhändler zu Wien, Herrn Ludwig Robert, für die der Garde gespendeten 12 Stück neue Ge wehre,! im Betrage von 180 fl. C. M. , abzustatten. Himberg den 8. Julius 1848. Joseph Lenz, Commandant.\nDer Brigitten Kirchtag\nwird Svlmtag den 23. und Montag den 24 d. Mts,, nicht wie seit einigen Jahren auf offener Wiese, sondern jenseits des Schutzdammes, in der schattigen Aue, abschalten werden. Wegen der Standplätze wollen sich die Herren Geschäftsleute an das gefertigte Grundgericht wenden. Gruvdgrricht Brigittenau am 17. Julius 1848. Jacob Winter, Richter.\nl^iizsi^I\nAn Herrn Anton Dolezalek.\n(Im Nahmen der Aeltern blinder Zöglinge.) In Nr 192 dieses Blattes antworten Sie auf meinen in Nr. 18S an Sie gerichteten Aufsatz mit solcher heraus fordernder Anmaßung , daß eine Erwiderung hierauf unmöglich ausbleiben darf. Zur Vermeidung unnützer Weitläufig keiten übergeht ich jedoch Ihre gehaltlose Rechtfertigung, sondern halte mich nur an den Sinn der Sache, und glaube, daß Sie sich jedenfalls?hne Recht und Befugniß den Titel eines (auch nur g. da« ist «gewesenen\") Blinden-Jnstituts-Directors beylegen, denn mit der Entlassung vom Dienste haben Sie zugleich Würde und Titel verlvren. Wenn Sie aber Ehre darin suchen, als gewesener, entla ssener Director weiters glänzen und blenden zu wollen, so überlasse ich dieß Vergnügen Ihrem feinem Geschmacke. Hier handelt e« sich nur darum, Ihnen und Jedermann, dem daran gelegen -st, begreiflich zu machen, daß Sie zum Director an d«v k- k. Blinden-Erziehungs-Znstitute in Wien wahrlich nicht tau gen. Dafür sprechen jene erwähnten ämtlichen Acten, welche der hohen Landesregierung bereits vorliegen, und welche — wenn Sie es, wünschen — abgedruckt und durch Placate oder Zeitungs-Annoncen der öffentlichen Beurtheilung überant wortet werden können. Auch Brief« können beygefügt werden, welche die Ansicht über Sie zu vervollständigen und den irrigen Wahn leicht zu beheben vermögen, als genössen Sie wegen Unbescholtenheit des Rufe« die allgemeine Achtung, oder für Ihr Wirken uin da« Wohl der armen unglücklichen Blinden etwa gar »er europäischen!! Anerkennung. Denn wenn Ihrer auch hie und da Erwähnung geschehen seyn sollte (wa«, uebenbey gesagt, leicht käuflich ist), so galt dieß im Grunde doch nur jenen Werken, welche Gi« abgeschrieben haben, wieB. W. Klein's Anleitung zur zweckmäßigen Be handlung blinder Kinder v. I. 18Z6, welches ich mit Ihrer Abschrift: Anweisung, blinde Kinder zweckmäßig zu behandeln v. I. 1829 collazionirt und von Wort zu W»rt gleichlautend befunden habe. Beyde Werkchen sind bey mir einzusehen. Zum Zwecke dieses Schreibens jedoch zurückkehrend, wiederhohle ich also, daß Sie für den Ehrenposten als Director ei nes Biinden-ZnstiluteS nicht taugen, daß eS überdieß solcher Männer, deren gerader Lebensgang zu erwarten gibt, daß sie die armen Blinden nicht in jeglicher Art bevortheilen, sie bey Vergehungen nicht mit raffinirter Unbarmherzigkeit züch tigen , welche sich mit ihren Nebenbeamten zum gemeinsamen Zwecke brüderlich vereinbaren, und welche endlich ihren Dienst nicht wie Schuhe wechseln, in Wien zur Auswahl gebe, welche wir mit unserm Vertrauens-Votum unterstützen können. Da nun aber sowohl das k. k. Blinden-Erziehungs-Jnstitut, als auch die Versorgungs-Anstalt für erwachsene Blinde nur auS den Herzen und Mitteln der hiesigen großmüthigen Bürgerschaft entsprossen sind und erhalten werden, so hoffen wir zuversichtlich, daß die hohe LardeSstelle bey Besetzung der Directvrs-Stelle jene Absicht, die das Wohl un serer unglücklichen Kinder bezwecket, gnädigst würdigen , und nicht den Mann erschlichener Protectionen, sondern jenen unseres gemeinsamen Vertrauens würdigen hierzu designiren werde. Dieß zu Ihrer Wissenschaft und Richtschnur mit dem Bemerken, daß mich zu diesem Angriffe nur die Aufforderung, einer gerechten Sache zu dienen, keineswegs aber per sönliche Absicht konnte geführt haben, denn wir Beyde haben uns wissentlich noch niemahls gesehen, und daß Sie sich also in dem verkappten Ritter geirrt, das Visir des von Ihnen Gemeinten aber immerhin zu scheuen Grund genug haben. Mathias Friedrich Renz, Sparcassa-Beamter. »5»^ Ankündigung einer neuen Zeitschrift unter dem Titel: Ili Dt- Geißel Tageblatt aller Tageblätter I nhalt. allumfassend. Ton: ungenirt. Farbe: dick aufgetragen. Tendenz: dem Schlechten wo es sich zeigt, entgegen zu treten, und namentlich der Schande- und Schmach-Lite ratur unserer Zeit, im In- und Auslande einen Spiegel vorzuhalten, und sie zu geißeln auf alle mögliche Weise. Beyblatt: Eine Uebersicht, die den Ereignissen des Tages Schritt für Schritt folgt, mit unerreichbarer Geschwin digkeit den Lesern täglich das Neueste im Bereiche der Politik, der Zeitergebnisse und wichtigsten Begebenheiten vorführt, welche einen Kriegs- und Friedens-Courier mittheilt, über interessante Vorfälle aus dem Leben Nachrichten bringt, und selbst über Erscheinungen aus der Kunst-, Literatur-, Theater- und Musikwelt, Urtheile enthält, und auch für die die Geißel schwingt, wo das Mißlungene und Verkehrte sich vordrängen will. Die Preßfreiheit hat große Segnungen hervorgerufen; sie hat der Wahrheit in der ganzen Welt Eingang verschafft, die Heucheley gebrandmarkt, den Trug und die Hinterlist entlarvt, aber die Preßfreiheit hat auch große Flüche auf sich geladen; sie hat der Lüge und Verläumdung ein weites Feld geöffnet und bei der Feigheit Derjenigen, die ihre Ueber griffe täglich bemerken, und wohl die Macht aber nicht den Muth haben, sie zu züchtigen; ihr einen Einfluß verschafft, der allgemein verderblich zu werden droht. Berüchtigte Sudler erkühn n sich in diesem Augenblicks da« große Wort zu führen. Hungrige Knaben schimpfen für den Tagelohn, und für einen Kreutzer wird die Ehre der besten Menschen Hausiren getragen. Es gibt unter den neu aufgetauchten Literaten ehrenwerthe Redacteure, aber Denjenigen, welche wir meinen, muß ins Gesicht geschlagen, ihre Fratze muß gezeichnet werden, zur Warnung und zum Abscheu für Andere. Die »Geißel\" wird sie zu treffen wissen. Dieß beyläufig! Daß dieses neue Journal mit seinem übrigens gewiß anziehenden Inhalt Glück machen wird, ist gewiß, dtNN lesen dasselbe nur alle Diejenigen, welche über die Schande- und Schmach-Literatur unserer Tage entrüstet sind, so hat es Freunde genug. Was e« außer dem noch bringen wird, werden die ersten Nummern hinlänglich darthun. Diese Zeitung erscheint mit Ausnahme der Sonntage, vom 24. Ju^y d. I. angefangen, täglich. Sie wird in großem Quartformate mit schönen lesbaren Lettern gedruckt. Der Jahrgang kostet . . . 12fl. C. M. Der halbe Jahrgang . . . Kfl. » ^ Das Quartal ..... Zfl. >> Durch die löbl. Postämter bey täglicher Versendung und eingeschlossen in gedruckten Couverts. Ganzjährig-. . . . I6fl. S. M. Halbjährig . . . . 8fl. » Vierteljährig . . . 4fl. » W Ganzjährigen Abonnenten wird der Vortheil angebothen, daß, wo sie und von wem sie immer durch die Presse \" \" \" \" . ...... . . »v. .. ... ... . men wird\nangegriffen oder gekränkt werden sollten, ihre Vertheidigung gratis aufgenom-\nDie Auflage dieser Zeitung besteht vorläufig in: sechstausend Exemplaren. Man wendet sich mit den Bestellungen im In - und Auslande an das Redsctions-Bureau. Beyträge pikant, scharf und Uebelstände rügend, aber auf Wahrheit nicht auf Gerüchte.und verläumderische An griffe basirt, werden anständig honorirt, und man hat sich deßhalb mit der Redaction ins Einvernehmen zu setzen. Auswärtige Abnehmer können sich mit ihren Bestellungen auch an die löbl. Postämter de« In- und Auslandes wenden. Das RedactionS-Bureau befindet sich Stadt, Tuchlauben Nr. 555. Verantwortlicher Redacteur: Herausgeber: I. F. Böhringer. I. Ertl."}