{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/591f088ffdf65a49310f3b1a2574b326", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckung im Verkehre herrsche, keine Nachfrage sein werde. Die „Times?' bemerkt über Louis Blanc und seine Genossen: „Es fehlte nicht a» einfältigen Geschöpfen, welche mit einer gewissen Sortx von Klugheitsschwätze-rei de»! unbeschäftigten Arbeitern die große Thorheit einzureden versuchten, der Staat müsse für sie Arbeit ausfinden und guten Lohn dafür zahlen. Daher in Paris die reißende Entwicklung des Communismus im vori gen Jahre. Daher die Revolution und ihre kommu nistischen Anführer. Daher die theuren Versuche, die man mit der Organisation der Arbeit gemacht hat, die feierliche Narrenposse des Luxembourg, der tolle Unsinn Pon Loüis Blanc, und daher ein neuer Aufstand mit dem Losungsworte: „Die sociale und demokratische Re publik !\"j (K.Z.) Portugal. Das „Morning Chronicle\" theilt ein Schreiben aus Lissabon vom 19. Juni folgenden Inhalts mit: Unsere Stadt! wurde am 17. Juni durch die plötzlich vorgekommenen zahlreichen politischen Verhaftungen in große Aufregung gesetzt. Viele von der verdächtigen Per sonen suchten die Flucht zu ergreifen und der Polizei gelang es nur, fünf derselben habhaft zu werden. Die Gefangenen vom Militärstand^ wurden in das Castell und die Uebrigen in das allgemeine Gefängniß einge sperrt. Die Nachforschungen, wlekche die Regierung an gestellt hatte, müssen diese so schnell ergriffenen Maß regeln nothwendig gemacht haben. Die „Estandarte\" versichert, daß man eine große Verschwörung der por tugiesischen und spanischen Revolutionäre entdeckt habe, welche keine Aufopferungen scheuend, die Eroberung der beiden Festungen von Elvas und Valencia zu beab sichtigen. Die Revolte sollte zu Alemtejo ausbrechen. Der EeNtralkHub von Minso befindet sich in Vianna, von wvaus Verbindungen Mit ^ den Einwohnern und der Garnison von Valencia unterhalten werden. In Coimbra und Torres Novas sucht man Guerillas zu Stand« zu bringen, und große Anstrengungen werden gemacht, um die Truppen in Äkafra, Castello Branco und Peniche zu verführen und an sich zu ziehen. Beim Abgänge der Post habe ich noch in Erfahrung ge bracht , daß ein Befehl zur Verhaftung des Grafen das Antas erlassen worden war, aber er weigerte sich, demselben ohne der Sanction der Pairskammer Folge leisten zu wollen. Kirchenstaat Das kioi'iwls eon»Mii2ion»Is Sei rexno ck«IIe Zue Sivilie berichtet aus Forli, 13, Juni: Die Ueber treibungen über die Symptoiye einer Schilderhebung, welche sich in der Legation Forli gezeigt haben, nö thigen uns, die Sache im officiellen Wege mitzuthei len , wie sie statt fani?. In Montesiore, DistrictRi-mini, fand am 28. Mai zu Ehren der h. Jungfrau eine Procession statt , zu welcher sich eine ungeheuere Menge Kolkes eingefunden, darunter einige mit Flin ten bewaffnet? Landleute. Als die Ceremonie in der Kirche schon zu Ende ging , lief ein Haufe von Bau ern , hundert und mehr Mann stark, zum Quartier der Civica, erbrach dieThüre uyd nöthigte den Haupt-mann s die Liften und die dreifarbige Fahne auszu liefern. Widerstand war vergebens; hierauf wurden die Listen und die Fahne auf dem Platze verbrannt, indem man rief: „Hs le b e d e r Kai se r! Es leben die Deutschen^ Vertheidiger der Reli gion ! Es lebe Pius IX.! Es leben die Bauern!\" Nach und nach verlief sich dann der Haufe, der von einem gewissen R. von der Civica angeführt wurde, und die Furcht verschwand. — Eine ähnliche Scene fand am 1. ^uni in Coriano statt, wo die Fahne zuerst zerrissen, dann verbrannt wurde. Zu diesem Auto da F« kflm der Douverneur, fragte die Leute,\nHas sie wollten und diese antworteten: „Wir wollen k^ine Conscription, wir wollen keine Civica.\" Wer der Gouverneur bewies ihnen, daß es keine Conscrip-tion gebe, und daß die Civica nöthig sei. Worauf sie die Flinten und Säbeln zurückstellten, die sie in der Kaserne weggenommen hallen. Aehnliche Symptome zeigten sich in Monte-Co-lcmbo, Saludeccio, Misano und an andern Orten. Rom, 21. Juni. Montag d. 19. d. M. verfügte sich der Deputirtenrath zu S. Heiligkeit, um seine Glückwünsche bei Gelegenheit des glücklichen Jahres tages der Erhebung auf den päpstlichen Thron dar zubringen. Der Präsident sprach folgende Worte: „Heiligster Vater! Jedesmal, wenn die Sonne jenen glücklichen Tag wiederbringt, an w«lchem der Ewige Eure Heiligkeit als versöhnenden Engel uns zuführte, um den heiligen Stuhl Peters zu bestei gen ; von allen Enden der Welt, in jeder Sprache erhebt sich eine liebliche Melodie des Dankes und der Bitten. Es sind Danksagungen, welche Eure Söhne an den Vater im Himmel richten, weil er Euch der Erde schenkte: es sind glühende Gebete, damit lange und glücklich sei seine Gnade. „Der Rath der Deputirten fühlt in diesem Au genblicke das Bedürfniß zu zeigen, wie sich verdoppelt, zusammenkömmt und sich vereint der innigste Dank von ganzem Herzen und Seele mit den glühendsten Gebeten der Christenheit; und im Namen Aller muß ich Euch heiligster Vater diese wahre und wirkliche Meinung hiemit ausdrücken und für uns Euren vä terlichen Segen erflehen.\" Seine Heiligkeit geruhten in folgender Weist zu antworten: „Die Ausdrücke des Glückes, welche Sie, Herr Präsident, im Namen des ganzen Rathes an Uns richten, und welche Uns sehr angenehm sind, sind eine Probe des übereinstimmenden Willens, welcher im Rathe besteht, sich um den päpstlichen Thron zu schaa-ren, um die Macht auf die Basis unseres Statutes zu gewährleisten. Von vielen Seiten sind Uns Ver sicherungen des guten Willens zugekommen, der die größere Mehrzahl der Versammlung beseelt; und so Wir überzeugt sind, daß sich mit diesem guten Wil-kn die Intelligenz vereinet, trösten Wir Uns mit der Hoffnung, daß die Räthe die Schwierigkeit der jetzigen Umstände und die Heiklichkeit gewisser Gegen stände wohl erkennen werden, um auf obgedachter Grundlage aus das Energischste das Glück des Lan des zu befestigen. Der Segen des Herrn bethätige diese Unser- Ausdrücke in ihrer Wirkung und ströme auf das Reichlichste über Sie/' Die <Zs?üstta äl Koma vom 23. Juni gibt eine detaillirte Aufzählung der Todten und Verwundeten vom 10. Juni bei Vicenza. Es sind: Todte 258, Schwerverwundete 598; doch sind die Verluste des Unisiversitäts - Bataillons nicht mitbegriffen; eben so wenig die sehr zahlreichen Verwundeten (wie die Kaa- cli Koma selbst sagt) die nur bis zum Po folgen konnten. Es braucht wohl nicht erst erwähnt zu werden, daß es sich hier nur um die Verluste der Römer handelt. Moldau (Privatbericht.) Von der Moldauer Gränze, 29. Juni. Nach übereinstimmenden Nachrichten aus der Moldau und Wallachei hat der Hospodar der Wallache!, Fürst Bibesko, eine höchst zweideutige Rolle bei den neuesten Bukarester politischen Bewegungen gespielt. Er war es, der sich den Bojaren, welche die Bewegung leiteten, anschloß, und sich im entscheiden den Moment«, sogar an ihre Spitze stell», um sie de-\nstv sicherer entdecken zu können. Pkjt dem russischen General Duhamel, der sich hierüber entrüstet stellte, da sich die Verschwörer vom russischen Protectorate lossagen wollten, war Alles abgemacht, und so der Vorwand zum Einmarsch russischer Truppen in die Donausürstenthümer bewirkt. Die Bojaren sind in die Falle gegangen, und die Folgen dieses Einmarsches sind unberechenbar. Was England und Frankreich zu diesem ersten Schritt Rußlands, der eine Besetzung in Con-stantinopel in Aussicht stellt, sagen wird, muß sich bald entscheiden. Nach den bestehenden Tractaten ist Ruß land bei dieser Besetzung zwar in seinem guten Recht, indem es ausdrücklich zwischen Rußland und der Pforte stipulirt ist, daß erstere Macht im Falle von Unruhen in den Fürstenthümern sogleich einrücken kann. Bedenkt man die bedrohliche politische Lage in der sich in diesem Augenblick der ganze Continent von Europa, vorzüg lich aber der österreichische Kaiserstaar befindet, so sieht aus diesem Ereigniß nichts anderes als die alte standhaft verfolgte russische Poliitk, sobald Europa der Anarchie verfallen ist, über das ottomanische Reich herzufallen und vorerst die Donau-Mündun gen ganz in Besitz zu nehmen. Die Bestürzung ist in Bukarest, altwo man die Russen stündlich erwar-tec, gränzenlos^ Die compromittirten Bojaren flüch ten sich. An einen Widerstand ist nicht zu denken. Von der Siebendürger Gränze, 30. Juni. Eben eingehenden Privatnachrichten aus Kronstadt zu Folge ist der Hsspodar der Wallachei, Fürst Bibesko, den Bojaren entronnen und auf der Flucht alldort ein getroffen. Der russisch kaiserliche General Duhamel, der den Einmarsch der Russen von Jassy aus leitete, ist in seiner Begleitung. Der Minister des Innern hat sich nach Orsova geflüchtet. Es heißt, die Bojaren wollen den Russen Widerstand leisten. In Bukarest hat Alles zu den Waffen gegriffen. Die Crisis ist in der Walla che! allgemein. (Diese Nachrichten sind uns am Schlüsse des Blattes zugekommen, vergleiche aber die officielle Mittheilung am Anfange desselben.) Rußland In Moskau hat die Epidemie in den letzten Ta gen des Mai bedeutend zugenommen. Es sind: am 25. Mai 68 Pers. erkrankt und 24 Pers. gest. ,, 26. ,, 70 ,, ,, ,, 20 ,, ,, „ 27. „ 66 „ ,, 28. „ 91 ,, ,, ,, 29. ,, 97> ,, ,, ,, 30. ,, 126^ ,, „ ,, 31» ,, 1^1 ,, ,, ,, 61 ,, ,, Im Ganzen 629 „ „ „ 290 „ „ In der Mitte Mai zeigte sich die Krankheit auch im Kreise Bogorodsk. In den drei bis jetzt heimge suchten Kreisen: Moskau, Bronnizy uttd Bogorodsk sind vom 13. bis 20. Mai 31 Personen erkrankt und 8 gestorben. Börsenbericht. (Mittags 1 „Uhr.) Aus günstige Notirungen fremder Börsen war bei lebhaftem Um sätze die Börse sehr, fest, alle Effecten stellten sich mit 1 bis 2pCt. besser mit fernerer steigenden Ten denz. Bank-Actien 1020—1030. 5 percent. Metalliques 71V»—71 V2. Lotterie-Anleihen v. I. 1834 114—116. „ „ 1839 73 -74. Kaiser-Ferdinand-Nordbahn 100 Vz—101. Gloggnitzer Eisenbahn 93—94. Ung. Central ,, 62—62^/,. Mailänder ,, 63—63Vs. K. Münz-Ducaten Agio 17—17VzpCt.\n.. 21 », 42 ,,\n122\nHaupt-Redacteur\nDr A Adolf Schmidt Druck und Verlag der Edlen von Ghelen'fchen Erben."}