{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929680/012f4a5cacd5b3a91fbf1c0837c98726", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": ": Etes-vous allé le 31 aoûi ? Jl. Je neme le rappelle pas. i*. N'avez-vous pus souvent rendu visite avec Vandenplass au nommé Vanc!,;i  hucken serrurier à St-Galle i' R. Oui. 1). N'avez-vous pas parlé avec ce Vauderbucken d'un vol à commettre? li. Oui. t). Racontez ce qui a été fait dans une de ces entrevues? R. Il a été dr-ciilé qnenous nous rendrions dans une maison dé la me Fossés-aiix-iotip.s,  chez la veuve Tarte, pour y voler une somme considérable qui s.'y trouvait déposée. 1). Quelles armes aviez-vous pour aller commettre ce vol ? R. Une paire de pistolets, nu poignard et une règle carrée en acier. B. Quel jour iivicz-vous fixé pour ce vol? IV. Lu ler1er septembre. I). Avez-vous tenté de réaliser ce vol? R. Oui, mais nous ne l'avons pas pu, van der Backen ayant été reconnu dans la rue par le domestique ils la maison. 1!. Le lendemain 2 septembre, ne vous ètes-vous pas rendu chez Van den Plass. &. Oui. ï). N'est-ce pas alors que l'idée veus est venue de commettre lo vol ebez 5111 e Evenepoel? R. C'est la veil le au soir en revenant de la me Fossés aux Loups. 1). A quelle heure ètes-vous allé chercher van deu Plass le 27 septembre? R. Vers midi. ï). Qu'avez-vous dît a Vandenplass. R. Je lui ai dit qu'un marteau qui se trouvait dans sa chambre pourrait servir à faire'le coup. ■> L'accusé d'écrit l'itinéraire qu'il a suivi le 2septembre avec Vandenplass avant lie se rendre à lu place St-Geiy pour y connue tire le crime. I). Qui voua a ouvert place St-Gery'chez la demoiselle Evenepocl ? R. Une des servantes. B. Racontez ce qui s'est passé? R.J'ai demandé si Madame n'y était pas ; on m'a répondu qu'elle était morte. J'ai dit que jo ne m'en était pas souvenu d'abord. J'ai demandé à Mlle était seule; on m'a répondu que oui. J'ai demandé à être introduit pour payer un restant que je (levais sur le loyer de la maison de la rue d'Anderfeclit.  J'ai été introduit, la demoiselle est descendue et m'a fuit entier dans la salleà manger ; alors je lui aidit: Mlle j'ai eu de grands malheurs et je n'ai pu vous payer plus tôt; mais veuillez faire mun compte. Mlle m'a dit qu'elle no m'en voulait pas pour cela. Aiora elle a pris sou livre et a fait mon compte et moi je discutais ses chiffres pour gagner du temps. On représente le livre qu'avait la Demoiselle Evcnepoel, l'accusé déclare ne pas le reconnaître. 1). Avez-vous remarqué qne le livre fûtrcslé ouvert? R. Oui, car en descendant j'ai dità Vandenpias que nous étions pcrdus,le livre étant resté ouvert à l'endroit où était écrit mon compte. Le livre est représenté aux jurés. D. Pourquoi vonliez-vous gagner du temps? R. Pour laisser entrer Vandenplass. D. Qu'est-il arrivéalors? R. J'aienteudusonner, j'ai entendu frapperet j'ai entendu gémir. J'ai entendu  ensuite sonner 3 fois. J'ai dit à la demoiselle Evenepoel que j'allais faire une commission, et que je reviendrais pour la payer. Je suis descendu et j'ai vu Vandenplass qui m'a demandé si Mlle était morte. Je lui ai dit qne non, il m'a répliqué vous-ètes un lâche, ou est-elle. Je suis remonté avec lui auprès de mademoiselle et je lui ai ditme voici. Je vais vous payer tout de suite; en même temps, j'ai mis la main à la poche; elle m'a dit : quel est cet homme, eu voyant Vandenplass. J'ai répondu ce n'est rien: c'est mon camarade, et au même instant, nous nous sommes précipités tous les deux sur elle. Vandcnnlaas  l'a assommée et moi, je l'ai frappée au cou. (Mouvement d'horreur daua l'auditoire. 1); De quelle arme s'est servi Vandenplass? R. Du marteau. D. Et vous ? R. Du poignard. 1). Combien de coups avez-vous donnés? R. Je ne sais pas, j'ai peut-être donné six coups, mais Mlle était déjà morte. D. <J«'avez-voßsfaitalor»? R. Van den Plass m'a dit : Allez achever les servantes qui ne sont pas encore  mortes. Ce quo j'ai fait eu leur coupant le cou , et j'ai mis les deux culiavies  t'iin à côté île l'autre. I). -Vanden Plats est-il descendu avec vous? R. Non, D. Qu'âvez-vousfait ensuite? ■ R. Je suis remonté, et j'ai fouillé les poches de lu demoiselle Evenepoel. Validen Plass voulait s'enluir, mais je l'ai retenu, et nous avons, ouvert les liroir.H où nous avons pris tout l'argent et les bijoux qui s'y trouvaient, nous avons fait la même chose dans la chambre de M. Kevenepoel. 19, Qu'avez-vous fait des objets volés? R. Nous les avons mis dans nos poches. 1). N'aviez-vous pas les mains ensanglantées? il. Oui, naturellement, 1). Qu'avez-vous fait ensuite? R. Nous sommes descendus à la cave où je voulais boire une bonne bouteille  dc vin , mais van den Phi3s n'a pas voulu boire: j'ai pris deux bouteilles, et nous sommes sortis immédiatement. Van den; Pians est sorti la premier, et quand il a éié au milieu de la place, je l'ai suivi. li. Où ètes-vous allés ensuite P R. Nous sommes allés vers le quartier Louise. I). Quelle heure était-il quand vous êtes arrivés près dc lu maison de Van den Plass. R, Environ 19 heures el demie du soir. Où vous «Hes vous arrêtés ? R. Près de la maison du Vandenhoove où noua avons bu le vin que j'avais pris chez Mlle Evenepoel. D. Qu'avez-vous fait encore. R. Nous iitttis sommes lavés les mains dans l'eau qui coulait dn toit et non* nous sommes séparés en nous donnant rendez-vous pour le 1.-iide'maiii. Nous avions auparavant enveloppé duns no» mouchoirs et cnl'ouoé sous terre les bijoux que nous avions volés. 13. Ne vous êtes vous pas partagé l'argent, R. une partie seulement. 11. Qu'avez-vous lait ensuite ? R. Je suis retourné chez moi. 1). Ne vous ètes-vous pas blessé P H. Je m'étais blessé un côté chez la Demoiselle Evcnepoel pour faire croire queje m'étais battu. Eu rentrant chez moi je -me suis fait donner nue chemise propre'et j'ai dit à ma femme délaver mes habits qui avaient élé couvert» de sang dans la lutte. Pendant tout l'interrogatoire de Rosaell la phyiionomie de VandenPlass n'a pas trahi la moindre émotion. De temps en temps il a fait un petit mouvement  d'tqiaule accompagné d'un sourire Imperceptible. M. le president à Vuiidenfilass : Vandenplass, vous venez d'cnlendre Rosseel  il vousaccuae d'avoir participé avec lui a triple assassinat commischez la demoiselle Evénepoel. Qu'avez-vous à dire à cela. Çandenpluss: ce n'est pas vrai ! D. Quel intérêt supposez vousàßosseel pour mentir ? U. Il a voulu se décharger en ueeusaut un autre. j).. Mais il n'accuse avec vous? U. Il doit savoirpourqiioi il agit ainsi mais je ne luis rien de ce qu'il dit. I M. le président. Asseyez vous. Rosseel, levez-vous. Quels vêlements avait Vandenplass le jour du crime? R. Une blouse et une cas qustte , (on représente à l'accusé un pantalon lâché de sang et une carquette déchirée. Il reconnaît lu car guette, mais non ie pantalon. L'iicusé,interpellé par M. le piésidcnt,donne quelques détails sur le partage de L'argent volé. D. Quel jour avez-vous quitté Bruxelles? R. Jonc nie le rappelle pas. D. Vandenpl.iss no vous a-t-il pas remis 11 veille de voire départ les bijoux volés. R. Oui je les ai mis, dans mon coffre avec mes autres effets. D. Dans le cotteuit d'octobre n'ëtes-vous pas revenu à Bruxelles avec votre servante? R. Non e'estdansle mois de novembre. D Vandenplass.n'est-il pasallé piusieiirefois a Bruges pour vous demander  de l'argent. R. Oui. je lui eu ai donné. 1). Ne vous ètes-vous pas rendu à l'écluse pour vendre des bijoux. li. 0«i.\n? Le lendemain n'avei-vous pas envoyé ÔO fr. par la porte à Var.deetila.îs. R. Oui. 1). Vandenplass ne vous a-t-iljamais prêté dé l'argent ? R. Non jamais D. N'ètcs-vous pas allé à l'écluse le o novembre et n'y avez-vous pas vendu (ïe.s bijoux. R. Oui presque tous. J'ai reçu 000 fr. et un billet de 100 fr. ï). N'avez-vous pas donné alors de l'argent à Vandenplass ? ï\\. Oui 050 francs. 1). Vandenplass n'avait jamais eu les bijoux en sa possession ? R. Non. 1). Vous persistez dans toutes vos déclarations? R Oui. D. Vous avez cependant entendu Vandenplass nier tous ces faits ? R. Ce n'est pas ma faut.-. D. N'éliez-vous pas très lié avec Vandenplass?. R Oui et aujourd'hui encore. Je ne suis pas son ennemi, D. Vavez-vous fait vos déclarations que pour obéir au cri do votre conscience  ? R. Oui. Je ne veux mentir ni pour moi ni pfiur personne. IL Vous préparez-vous sincèrement à vousprésenter devant Dieu pour rendre  compte de votre vie et est-ce bien pour vous repentir et obtenir grâce de vos crimes que vous avez résolu de dire toute la vérité, R.Oui. M. le président'a Vandenplass. Vous venez d'entendre la déclaration de Rosseel; Rosseel saitle sort qui l'attend, il sait qu'il n'a pas de grâce à oblenir sur lu terre e\\ «pie ce n'est «pie pour mériter la grâce du ciel, pour se présenter  «levantDieii dans l'état le plus pur possible qu'il a dit toute la vérité; ne comprenez-vous pas vous-même que vous'devez cherchera, apaiser la colère céleste en montrant un véritable repentir des crimes horribles, que Rosseel a I avoués et dont il vous déclaré le/complice. , Vun.der Plass. Rosseel n'a jamais été mon ami. Il doit savoir ce «...'il a à faire. . \"S ... , , , Pendant l'allocution de M. le président, Rosseel est vivement ému , l'interprète  partage cotte émotion. Van den Plass répond d'une voix sèche et saccadée. L'audience est suspendue a mïdî. L'audience est reprise à-midi.un quart. Il est procédé à l'audition des témoins.  M. le procureur-général fait remarquer que les six premiers ont pour but rie faire connaître l'heure où le crime a été commis. ler témoin Pierre Plas, ouvrier menuisier à Fores t, dépose qu'il avu la demoiselle Evenepoel chez elle dans la soirée du' 2 septembre vers 6 heures. • 2\" témoin Catherine Geerts, veuve Drabbe à Bruxelles , laitière, a porté un pot chez Mlle Evenepoel le 2septcmbre à 7 heures. La cuisinière munie lui a ouvert la porte. •i\" témoin. Gérard Pierre François facteur de la porte a sonné deux ou liois fois le 2 septembre à 8 heures mois 20 minutes chez Mlle Evcnepoel. 4e Témoin HenrieDanckaerf3 maréchal mécanicien à Bruxelles s'est rendu dans la soirée du 2 septembre vers neuf heures chez la Mlle Evcnepoel pour voir l'une des servantes qu'il courtisait. Il a frappé 'à ou 4 coups sous lu lanterne, signal convenu entre lui etsa future; il a attendu quelques minutes  et comme on ne lui répondait pas il est parti, lia vu de lu lumière à lafonêtre  de la chambre de ïl. Evenepoel.. 5° Témoin Ch'. Leeoihte menuisier à Bruxelles. Il s'est rendu le soir avec son camarade à la maison de Mademoiselle Evcnepoel vers 9 heures 1/4 a vu de la lumière dans la chambre de M. Evenepoel aupremicr. Ils ont vu ferm«r le rideau. 6e Témoin Cléine Glain, servante chez MM. Keymoteu-Evenepoel, a vn le soir trois hommes sur la place St-Gery. 7e Témoin Auguste Sttickens commissaire de police. A été informé le 2 septembre vers 10 heures du soir de l'assassinat commis chez la Demoiselle Evcnepoel. Il s'est rendu immédiatement sur les lieux et a dressé procès verbal.  Dans la buanderie se trouvaient les cadavres des deux servantes. Elles avaient à la tète plusieurs blessures très graves et l'artère carotide coupée. Dans la salle à manger se trouvait le cadavre dc Mlle Eveuepoel,' sur mie table un registre où celle demoiselle avait l'habitude d'inscrire les comptes de ses locataires. Je reconnus avec.M Evenepoel que tous les meubles avaient été forcés. Le juge d'instruction et le procureur du 'roi sont ensuite arrivés pour remplir les formalités nécessaires. D. N'avez-vous pas remarqué des traocs de pas? Ou . D! N'avez-vonspas conclu de ces traces que le crime avait dû être commis par deux individus? --R. Oui. D. Qu'avez-vous remarqué s.nv.l.i parte de la buanderie? R. L'empreinte d'une man noiriuttet sur 1. porte qui mène de la cuisine à l'escalier des taches de sang. .\"....■ L'accuse Rosseeldéclure que l'on n'a ouvert ni fermé aucune. 8e témoin : Coarncille Marais, cocher à Laeken, il était employé comme homme de peine chez Mlle Evenepoel. Dans la soirée du 27 septembre, vers 9 heures et demie, il est allé chez la demoiselle Evenepoel. En entrant dans la cuisine, il avu le quinquet bn.lant.snr lu table, il a allumé son bougeoir pour aller fendre du boia dans la buanderie, il a entr'oiivert la porte, et a vu le cadavre de l'une des servantes. Il est sorti aussitôt pour aller chercher du secours. 9 Témoin M. Jolly docteur ers médecine rappelle sommairement les points principaux Le rapport qu'il a dressé sur l'état des cadavres, il a d'ulwrd trouvé dans lu buanderie les cadavres des deux servantes.Celui de la cuisinière avait la tète broyée à coups de moriepn on d'un autre instrument contondant, il avait en outre cinq blessures sur le dos qui avaient dû pénétrer à travers les vêlements et notamment une qui se dirigeait à travers la fesse et pénétrait  jusqu'au petit bassin et y avait déterminé nu épaneheinent de sang considérable, et l'autre qui avait pénétré dans l'aine. La mort avait dû être instantanée p.ir suite du broyement du c.irveau. La femme de chambre avait aussi une fracture considérable au crano ; mais la blessure ia plus grave que portait le cadavre était une large pluie béante qui iiénéti -lit jusqu'au canal varlébrul. L'instrument qui avait servi à pratiquer  cette blessure, avait dû s'insinuer entre les lames vertébrales pour couper la moelle épiiiiwre. Le cadavre de 3111 e Eveuepoel se trouvait dans ia salle à manger, étendu au milieu d'une mare de suwg, les cheveux épars, le peignequi les retenait, brisé. Elleavail une forte contusion à la racine du nez, autre sur le côté gauche du visage, une troisième à la tempe gauche, une paie légère au moignon de l'épaule gauche et enfin une plaie transversale de 4 centimètres de largeur, s'étendant obliquement de ha* en haut. Cette plaie avait coupé la veine jugulaire gatuhe, et la carotide gauche en deux endroits. L'instrument au moyen duquel elle avait, été pratiquée, avait dû être introduit trois ou quatre fois et avoc beaucoup de force dans la plaie. Oii présente au témoin le marteau el le couteau déposés comme pièces de 'canviction; il déclare qne ces deux instruments peuvent, en e!fet,avoirservi à pratiquer leilptaieset blessures qu'il s signalées. La déposition de M. le docteur Joliy excité a plusieurs reprises un mouvement  de dégoût et d'horreur dans l'auditoire. Vaudenplas reste impassible , Rosseel baisse fréquemment la tète, 10e Témoin, M. Déioubaix, médecin légiste, fait une déposition àueu prés identique sur les eirc'onstralices indiquées par le précédent témoin, E'audience continus.\nCours des Fonds Publies.\nBourse d'Amsterdam du 9 Février.\n. COIJIIS I Int. 8 fév. ouvm- fEMé-IDette active 2{- 54.s 54 ' 7 54~T~ «Dito en liquidation :i 55! II-Pto ui,<> 4 — 8-1% : Öl3 ». —» y\"'to ''es Indes 1 815\" r PA?S-Bas. .(Syndicat U _ ggT '__ jüilo g£ s {Société de Commerce 41- IG2> 1G9 » Ifi'>* ÏAct.duhic delïarlcm. .... 5 _* .__* __* [Chemin de fer du Rhin .... 4.. 89' \\Act. du chemin de ler Holland.2 Dl* iOblig.llope& C. 1793&1R1G 5 — 104\" _ |Dito dito. 1828 & 1829 5 _- 103; _ llnscript,au Grand-Livre ... 0 - BSi ES-iSSÜC. . . .Certificats au dito (i _ _T _. jllito inscriptions 1331 & 1833 5 _____ jEinprunt de 1310 4 _ _. _ '. Id. chez Stieglitz et Comp. .4 , gll /Passive |i)ctte différée à paris wteferred . Espagne.. .;Ardoins 5 _ IG, — IDito intérieui àGm 3 253. 25 ï 25' Ardoins , T 0 42' * /Obligations Goll. & Comp. . 5 — — * _ AuirieE-e . .'Dito métalliques 5 97 «jg J _ dito 2. —. — Fs'ance . . .1 Inscription» au Grand-Livre.. 3 Pologne. . ,|Action» 183 G f _ __ _ r' .« (Emprunt à Londres 1839. . . Brus-l. .. .' h. w. 1813. .■. -fl Portugal . ..Obligations à Londres 3 _ 27 j __\nBourse de Paris du 8 Février.\nCOUKS I „v tnt- ' lev. | aooiii (\"Cinq pour cent _ TÏTÏÖ 117 10 France . . «< Trois pour cent _ 74 50 74 55 ( » » » nouveau . . — . 75 40 ilirrpruDl Ardnin 3 p.c. ... I _ Ane. différée ...... , Boivy. dito • - 7 Passive I Naples . • .jCeilificatsFalconet j Pays-Bas. . I.Dette active 2; | -— — (Dette active ....... .5 j — — Belgique . .Dite .3 ! — _ _ (Banque belge. . I — \nBourse d'Aarers du 9 Férrier.\nMétalliques, 5 % »-. — Saples, 5 %». — Aid., 5 % 16 J. — Dette difféiée  ancienne,»; — Passive 5% ». — Lots de Kesio ». — Cours après la Bouie (2j heures). Ai douiu sans variation.\nBourse de Londres du 7 Février.\n3 % Cens. 89 §. - 2{• % Holl. 54, i. -4 % id. 85 J, ». _ Esp. 5% 21 », » — 8 % 32 ■-. — jPoilug. 4 % 2G, 27. \"\nCHEM IN DE FER HOLLANDAIS.-PÉRIODE D'HIVER.\nHEURES DE DÉPART :\nD'Amsterdam à Rotterdam.\n. \" . t '-\"\" ''*: ' \" — ' \"^ \"^r2 _ S 3 D O.tâ O >* T* «■' -< H 5 __; £ 3 w £ s « « w mr ME u^ « £ tó^ m » *3 S g Rsfi_ n„ Rs'* S « £ ««*£«g S S > | = 3 -raw? g ri S - g «f S n I» F . k ■ A. m. /». m.'ft, m. b. m. A. w». ft. m. h. m. h. m. h. m. h. m. h. m. h m. — — I — — — — — 9-00 9- G 9-18 933 9-45 9-00 9-35 9-49 959 10-20 10-32 10 12 11- 2 11- 8 1119 11 38 11-45 11 15 11.151 — — | — 12-2 G — 1250 — 1-5 1-23 1-30 4-80 5- 5 5-19 5 29| 5-50 G- 2 G-12 G 32 G-38 649 7- 8 7-15 7-30 8- 5 8-1.9 8-30 J 8--51 9- 8 9-18 933 9-1 G 9-57 10-1 G 10-23\nDe Rotterdam à Amsterdam.\n5 » pB «b n g b b ru bS sa sm bb a g £;b sa j ■ » --. |J«lasl i i» A. •».'*'. m. /i. ra. /t. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m h. »• 800 812 3-31 8-37 8-1819-3 918 9-24 9-45 956 10-15 10-45 12-00 12-11 12-29 — 12-45 —|1- 7 — — — 1-50 2-15 300 3-12 3-31 3-37 3-48 4- 3 4-18 4-25 4 16 4-5 G 5-15 5-45 530 5-42 G-2G-9 —|— !— _ __ __ _-7-45 7-57 8-1 G 8-22 833 8-18 9- 3 9-10 9-31 9-41 10-0010-30 ! il I\n&iynt<te mille et WhéMn-e Tivoii. DïiHAKCHïï/'fl* ffÉVaaER 8848. fH,4ill I) A ï D'A I!Ï? UT IA lIP Le liai s'ouvrira à 10 heures du soir.\nANNONCES. Ci-RWF9!? •'•'« médecins do Paris recommandent contre cette <br£*att U a.. affeol.on |e SIROp et |a pATE pectora|e de j,AFÉ d'Arabie, dont les propriétés ejftcaces ont été officiellement constatées dans les hôpitaux de ta capitale, lorsque cette maladie éclata en 1837. Dépôt des Pectoraux de NAFE che?. W. C. van Dort, à La Haye.\nlIIJIÏEURS/^^ TEINTURE GEUKIHQUI modifiée et préparée à la pharmacie STEINACHER, rue Dauphine, ' 8, à Paris. L'altération des humeurs est l'unique cause des maladies; cette vérité admise par les anciens médecins, et méconnue depuis 40 ans par les modernes  est mise hors de doute aujourd'hui ; indiquer un moyen d'expulser du sang <;es humeurs viciées qui donnent naissance à toutes les maladies i tiair la hroch.délivree gratis), tel est le hut que nous nous proposons d'atteindre par notre TEINTURE PDRGATJVE. Celle préparation à la fois to.viqDe et PURGATIVE , produit des effets àla dose d'une cuillerée à bouche ou deux au plus; elle est agréable et purge sans coliques ni tranchées. Prix : 5 fr. 12 pdbgatioivs. Dépôt àLa Haye , chez M. J. M. VAN RENESSE , Boekhorststraat, ph. ; Amsterdam , chez M. J BURGERS , rue Kalverstraat, n» IG3 ; à Rotterdamil chez M. F. E. VAN SANTEN ROLFF, ph. Dans la Pharmacie de SI. HIE?VES§E se trouve également : Le Rob régénérateur dn sang. — Le Rob antisiphylitique. — Mixture antigonorhéenne du docteur Gihaddeau de St-Gervais. — Le Rob antisiphylitique  de Boyvead Laffecteur. — Le Sirop antigoutteux de Bodbée. — Le Sirop concentré de salsepareille de Qdet. — Les Grains de sauté du Dr Frasck. L'Eau dentifrice de Désirabode. —- Pâte de Mou de Veau de DfcÉNÉTAIs. Sirop de Digitale , Pastilles1 de Digitale, Dragées au Lactate de fer, Pastilles au Lactate de fer, dc M. Labélonye.\n6.A HAVE;, cSiny. LéopolO. LceSicuSjcrg, Smti, 75."}