{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/64b0868d7c8998d5b129df8a751b9a64", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^2374^ Verlassenschasts-Gläubiger nach j ' arquise deB?auinanoir-Lavardjn. Bon dem k. ki. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Anlangen de« Herrn Hof- und Ge-richtS-Advocaten Dr. Lekisch, alt Verlassenschafts-Curators, zurErforschung de« Schuldenstande« der Verlassenschaft der am 1. Julius 1843 in der Stadt Nr. 21 verstorbenen Frau EmilieMarquise de Beaumanoir-Lavardin, geb^ Freyinn von Asch, kais. Russ. Capitans-Witwe, in die Ausfertigung eine« Edicts, wegen Einberufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung undDarthuung ihrerForderun-gen gewilliget worden. E« haben daher alle Diejenigen, welche au« wa« immer für einem Recht«grunde an die gedachte Ver lassenschaft eine Forderung zu stellen haben, diese ihre For derung entweder persönlich, oder durch gehörig Bevollmäch tigte, bey der auf den k. September d. I. Vormittag« 10 Uhr bestimmten Tagsatzung mündlich, vder längsten« bi« zu die sem Tage schriftlich, vor diesem Nieder-Oester. Lanercchte so gewiß anzumelden; widrigenS denselben gemäß H. 814 de« allgemeinen bürgerlichen Gesetzbuches an die obige Ver lassenschaft, wenn sie durch die Bezahlung der angemelde ten Forderungen erschöpft worden seyn sollte , kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht ge bührt. Wien den 11. August 1848. ^i?854) VerlafsenschzftS - Gläubiger nach sil Barbara Hawtlke. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen de« Joseph Hawelka befugten Schneider« Nr. 646 auf der Miede« als Vertreter seiner in. Kinder, zur Er-\nS8G forschung de« Schuldenstande« der Verlassenschaft der am 22 May 1SZ6 in der Vorstadt Spitelberg Nr S8 ohne Testa ment verstorbenen Barbara Hawelke bfg. Schneider«.Ehe gattinn, in die Ausfertigung eine« Edicte» wegen Einberufung sämmt icher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. E« ha ben daher diejenigen, welche au« wa« immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stel len haben, diese ihreForderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 19 September 1848 Vormittag« um 11 Uhr bestimmten Tagsatzung münd lich oder längsten« bi« zu diesem Tags schriftlich, vor diesem Civilgericht so gewiß anzumelden; widrigen« die sen Gläubigern gemäß H. 814 de« allgm. bürgl. Gesetzbu chet an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, alt in so fern ihnen ein Pfandrecht gebühret. Wien den ZI Juüu« 1848. sizi27^1 Todeserklärung ^i) des Johann Lewisch aus Zellerndorf. Bon der Stistsherrschaft Altenburg als Personal- und Abhandlungsinstanz wird der mit hierortigen Edict vom 2. Januar 184?, Zahl 475 j»6. vorgesorderte Johann Le wisch au« Zellerndorf, über de» fruchtlos verstrichenen Ein-berufungktcrminen, über neuerliche« Einschreiten der An verwandten äo xrses. 12. August d. z., Zahl 228 juä. nunmehr für todt erklärt, zur Abhandlung seiner Verlas senschaft die Tagsatzung auch den 11. November d, Z., Früh 9 Uhr angeordnet, wobey Diejenigen, die auf sein beym\ndießherrschaftlichen Waisenamte erliegende Vermögen einen Anspruch machen zu können glauben, bey dem hiesigen Ge richte zu erscheinen Habens widrigen« dieser Nachlaß den sich legitimirenden Erben eingeantwortet w?rden würde» Stifttherrschaft Altenburg am 22. August 1848. ^zv48^ Verlassmschafts-Gläubiger nach Johann P.iptist Freyherrn von Moser. Von dem k. k. Nied, Oest. Landrechte wird hiermit bekannt gemacht: Et sey auf Anlangen der Vormundschaft det in. Erben Carl Freyhtrrn v. Moser, ?ur Erforschung des Schul denstande« der Verlassenschaft t es am 4. Zulius 1848 in Wien verstorbenen Herrn Johann Baptist Zreyherrn von Moser, Ni Oest. Landstand, gewes. k. k- Ni. Oest, Regierungs-rath :c., in die Ausfertigung eine« Edictes wegen Einberu fung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget wor den Es haben daher alle Diejenigen, welche aus was immer für einem Rechtsgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 4ten October 1848 , Vormittags um 10 Uhr, bestimmten Tagsatzung mündlich, oder längstens t-'S zu diesem Tage schriftlich vor diesem Nied. Oesterreichischen Landrechte so gewiß anzumelden; widrigen« denselben gemäß §. 814 des allgemeinen bürgerlichen Gesetzbuche« an die obige Verlassen schaft, wenn sie durch die Bezahlung der angemeldeten For derungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht gebühtt. Wien 18. August 1848.\no n c u r s e.\ni>zz87^j Gläubiger ^ des Aloys Thanner. Von dem Civilgeqichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey die Eröffnung des Con-curse« über das gesammte bewegliche und in Oesterreich unter der Enns allenfalls befindliche unbewegliche Vermö gen dek abwesenden Aloyt Thanner, Cravatenhändler« in der Stadt, Rothenthurmstraße, bewilliget worden. Daher werde Jedermann, der an erstgedachte Concursmasse\neine Forderung zu stellen berechtiget zu seyn glaubt, aufge fordert, bis So. September 1848 die Anmeldung seiner Forderung in Gestalt einerförmlichen Klage wider Hrn Dr. Vincenz Richter, als Vertreter der dießMigen Concursmasse bey diesem Civilgerichte so gewiß einzureichen, und in die ser nicht nur die Richtigkeit der Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget, zu erweisen; widrigen« nach Verlauf des erstbestimmten Tages Niemand mehr gehört werden wür de, und Jene, die ihre Forderung bis dahin nicht angemel det hätten, in Rücksicht de« gesammten zur Concursmasse\ngehörigen Vermögens ohne alle Au«n»hme auch dann ab gewiesen seyn sollen, wenn ihnen wirklich ein Compensations-recht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre For derung auf ein liegendes Gut sicher gestellt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld, ungehindert des Compen-^ sations-, Eigenthums- oder Pfandrechtes, daS ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den 2. August 1848.\nI>2S1l\"^\nin Anton Bayer.\nNo» dem k. k. Nied. Oest. Merkantil- Und Wechselge gerichte wird hiermit dem Anton Bayer, Privat, erinnert: C« habe wider ihii Eduard! Hönigfeld, Privat, auf einen\nri « « e r u » « e « »VN Eduard Hönigfeld zu Petertdorf 6m IS. Oclober 184? an eigene Ordre autgestellten, auf Anton Bayer gezogenen, und von diesem acceptirtea in Wien am 15. April 1848 zahlbaren Prima-Wechsel pr. 600 fl. Eonv. Münz?, un term 12. Juliu«184s, die Zahlungsauflage von 500 fi CM. sammt K Percent Interessen vom IS April 1843 und eineit-\nlichen Gerichltkosten erwirket, wvsliach die dießfällige Ver ordnung wegen seine« gegenwärtig unbekannten Aufenthal te« dem ihm von Amttwegen aufgestellten Kurator dem Dr. Hof- und Gerichtt-Advvcaten Kaitzl zugestellt wurde. Dieß wird demselben zu seiner Wissenschaft bekannt gemacht. Wien am 12. August 1848.\nGita tio\n^12KZ?^ Liquidation. ^ Von der Herrschaft Lengenfeld V. O. M. B. wird be kannt gemacht: Zn Folge de« freywilligen Austritte« de« bitherigen Oberbeamten wird die Liquidation ihre« Steuer-, Waisen-, Depositen- und Rentamtes am 1. und 2. Septem ber d< Z. in Ven! gewöhnlichen Amttstündeü von 8 bi« 12 Uhr Vormittag«, und »on 2 bi« 6 Uhr Nachmittag« vorgenom men. <k« »erden daher alle Parteyen, welche in diese Aem ter etwa« schulden, oder daraus zu fordern haben, nahment lich die Curatoren!»nd Vormünder aufgefordert mit ihren Dokumenten und Waisenbücheln uift so gewisser hierbey zu erscheinen; widrigen« sie iy späterer Zeit mit ihren Ansprü chen nicht mehr gehöret werden würden Zeugenfeid am S. August 1848. ^izoa4*Z Einheru ung des Leopold Türk ^ Boy dem k. k. Ni. Oestr. Sei. m. m. «ird auf Ansu chen der Eleonore Türk in die Einleitung det Verfahren«\nzur Todeterklärung de« zu Breitenfmth Herrschaft Purker«-dorf V. U. W. W> im Jahre 1794 geb. Ml. October 1812 zur i. Reserve de« Znf. Regiment« Hoch-und Deutschmeister assentirten, amZI. August 1816 bey der Friedent-Compagnie des Hauptmann« Ledergerber al« Artillerie-Handlanger Ge meiner vermißten und in Abgang gebrachten Leopold Türk gewilliget, und Dr. Retl zu seinem Curator bestellt. Leopold Türk wird daher aufgefordert, binnen einem Jahre diesem Gerichte oder dem für ihn bestellten Curat»r von sei nem Leben und Aufenthalt« Nachr cht tV geben; widrigen« er auf wiederholtet Anlangen für todt, und sein Vermögen für vererbkich erklärt werden würde. Wien am ZI. Juliu« 1848. ^1514^ L Ä i t t 0. A Veckmi ßli siUcoli 24, 25, 5t > ZZ > ZZ, Z4> Z5, Z6 <jel!s Lovrsus ?stevte 24 nisr?o 1832 cruests R, OelsAS-^ione or<Zin!» »I psrroco <1i ksss Äoa Vsutifti us-tivo <1i Os5pir>o subito suztrisco, il c^usle si e reso ss-\nsevte seutsv^a lexsle xermesso A»xl' 1l KK. Atsti »u. slrisci, üover rirornsr« eviro il leiwive äi mesi trs s Sstsrs Aell' iuserzlione Äsl presente Lrlittv nells Ks?-<li Verou» > e <Ii xresevtsrsi s <zus8ta Oele» prizvincisle s 6oe«1i ^iustiLcsrsi «leUa eowmess». coulrsvveo^ioiie sotto comnunstoriz <1i essere covsickx-rsto eome illeZsImrotL »sseMe, e cvws tsle »ssoZAet-tsto slle xeve xortste sulloäst» xstevte, conie xure »U» leZsIs > e csnonic» su» ^exosiziioue cleli' IMcio <ti ?srroco. 8i »werte, cl>e eotro il termive sMästto xyträ tsMo il sssevie, il suo /procursiore se lie t>ü, eä i xsreuti xroclurre le occorent, xiustikcsliorii. vslt' Iwx. kegiS Velegzziovs?rovioci,le. koviso 4 ^gosto 184^-I! vinAoute ^VISL «ob. It k. LeZretsrio\nAmortisationen\n»2?S2*Z AmortisationS-Edict. ^ Vom r. k. Gas. clei. mil. mixt, ju Lemberg wird hier mit bekannt gemacht: ES sey über ?.i,uchen de« Gemeinen Johann Kuriantki, der Grenad-er-vivision Bar. S vcovich, in die Amsrtisirung des auf seinen Nahmen lautenden und an geblich'!« Mrlust gerathenen SpartassebKchel« der Galiz. Sparrasse Sä. 18 December 184L, .Zahl 22S7K, über den Betrag von 100 fi. E. M., eigentlich aber über erfolgte theilweise Zurückzahlung noch über den Betrag von 40 ff. CM. gültig gewilliget worden. E« werben daher alle Jene, wel che aus diese« Sparcaffebüchel au« wa« immer für einem SkechtSgrunde einen Anspruch zu machen gedenken, aufge fordert, denselben binnen S Monathen vom Taze der ersten Einschaltung de« gegenwärtigen Sdicte« in die Wiener Zei tung an gerechnet» Hiergericht« um so gewisser anzumelden «nd »» erweisen; widrigen« nach Verlauf dieser Frist die se« Sparcaffebüchel al« amortisirt erklärt werden würde. Lemberg am Z. März 1348.\nI>zoss*) Wechsel? ^ Von dem k. k. Ni. Oest. Mercantil- und Wichselgerichte «ird hiermit bekannt gemacht: Et sey auf Ansuchen de« Carl Schönwiese, Gastwirth« zum Schneebauer in Neuerlaa, durch vr. Kolitko, hinsichtlich de« angeblich in Verlust ge rathenen von dem Bittsteller an eigene Ordre autgestellten» auf Joseph Franz Kaiser in Wien gezogenen, von ihm ac-ceptirten am ZI. Zukiu« 1848 zahlbaren förmlichen Prima-Wechsel«, ää. Preßburg l. September 134? per soo fl.CM., in die Autfertigung eine« Amortisakio»«-?dictet gewilliget worden. Alls Jene, welche dah-r diesen Wechsel in Händen haben, oder hierauf au« was immer für einem Rechttgrunds einen Anspruch zu machen gedenken, haben denselben binnen S Wochen und Z Tagen so gewiß hiervrtt anzumelden; wid rigen« nach Verlauf dieser Frist dieser Wechsel al« ämsrti-sirt erklärt «erden würde. Wien den 16. August 1843.\n^12850^ Dreey Wcksel. ^ Von dem k. k. Nied. Oest. Mercanfil- und Wechselgerichts «ird hiermit bekannt gemacht! Et sey auf Ansuchen des Do-minik Klang, Richter« der Gemeinde Leopoldstadt, hinsicht lich der angeblich in Verlust gerathenen drey an den Bitt; steller am 5 December 1846 ausgestellten, von Anton Schle-pizka acceptirten Wechsel eine« fällig den 8. März 1847, pr. 1000 fl. CM., de« 2ten zahlbar am 15. Zuniut 1347, pr. 6000 fl. CM. und de« dritten, fällig am 2Z. Iuniu« 1347, pr. Z000 fl. CM-, in die Autfertigung einet Amortisationt-Sdictet gewilliget worden. Alle Jene, welche daher diese Wechsel in Handen haben, oder hierauf aut wat immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselbek binnen 6 Wochen und z Tagen so gewiß hierorts anzumelden; widrigen« nach Verlauf dieser Frist die se Wechsel als amortisirt erklärt werden würien. Wien den 12. August 1848."}