{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901821/1d22e9a4f78631c55e0d369406f6a6dd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ttOTTEKDAM den 4 December. Nederlanden, Werk. Schuld, 2| pc, 46|; idem. 5 pc, 55fJ ; id., 4 pc, 7if£ 1. k., 72 h. k. Spanje, Ardoin, £ 170, 5 pc, g; Binnenl., 5 pc, 18*: 1. k., iBj*y h. k.; Coupons, Ardoin, Nieuwe, 6j\"r- Portugal, te Londen, 5 pc, as.f. Peru, £ 100, 6 pc, 22JJ. Mexico i 846, £ 100, 5 pc, ïgf. Ecuador Engelsche af. Ecuador Hollandsche ïf; idem Coupons l 3 cents. MtOTTKUBA3i den 4December. Hamburg 2 maanden ƒ 34-ff, kort /'34yf-; Parijs 2 maanden ƒs6*-, kort/ 56J; Bordeaux 2 maanden ƒ 55f, kort ƒ 55i ;.Frankfort 6 weken/'gB|. A!HHTB-:n8.1.fl den 4 December. TARWE ging beden tot nagenoeg  vorige prijzen slechts bij gerijven aan Cons. af, als : 128, lag f§ bonte Pools./335; 127 ffi dito/*3a6 ; i2g ffl Jar. Kleefs./270; 128 f? N. Gelders.ƒ23o; 123 fg N. Groninger/ 165. —In ROGGE wastot op nieuw verlaagde prijzen redelijke handel; verkocht: 121 fg Odessa f i 32; 123 5! Pruiss. f i 45; 123 fg Munst. f i 45 ; 125 fg Overijssels. /i4B; 127 (g Pomm. f\\ss ; 117 fS Petersb. /'i3o. —GERST is wat honger afgegaan: gg ft* puike N. Oldammer Winter ƒ 107. — HAVER in een doen: 73, 75 fg Voeder ƒ 75, ƒ 75. — BOEKWEIT prijslioudend:  126 f? puike Jarige Holsteinsche ƒ160; 120, 121, 122 fg Nieuwe Amersfoortsche ƒ i55,f i 57, ƒl6O. — KOOLZAAD: op g Vat, dadelijk c£ 61; in April o** 63'; in September o** 61. — LIJNZAAD een doen: iog, 110 I? Vrieschc ƒ a 55. — RAAPOLIE: op6w./\"38; Vlieg, ƒ57, ƒ36*.; per Volgbriefje /'s6|; in Mei eerstk. ƒ36 aj. — LIJNOLIE: op6w./'27'; Vlieg./a'G\\ a§. — HENNEPOLIE  : op 6 w. ƒ 55. — KAAPKOEKEN ƒ 58 a ƒ 62. — LIJNKOEKEN  ƒ8 a ƒ 10. ttOTTEHBAM den 4 December. TARWE: Zeeuws., Vlaams, en Overm. vond heden bij gewonen aanroer tot 20 a 3o cents lager nog maar trage koopers; goede en puike Jarige ƒB. 10 a ƒB. 60; Mindere ƒ7. 20 a ƒ7.80; N. dito, de beste van/'7.10, ƒ7. 80; Mindere ƒ5. 80, ƒ6. 80; Roode soorten meest bij uitslijting, puike als voren, mindere soorten tot verlaagde prijzen. In Enlr. : 160 fg N. Hoog). Kleefs. ƒ240. In Cons.: 162, iG3 ft' N. Uoogl. Kleefs./261, ƒ 262, f 270 ; i5B, isg, i6of6 N.Bovcnl. ƒ 220,7*228, ƒ2.40; isBf§ N. Hoogt. Kleefs. ƒ 250.— ROGGE slap: Overm., Zeeuws, en Vlaams, f 5 a f 5. 5o; voorls t47 f§ Jar. Brab. ƒ iso; iso fg N. Limb. en dito Overijss. ƒ i 55; iso SI dito Rijn ƒ i 53, ƒ 157 ; i 45 fB Overijss. ƒ i3g; i4i fg Pelcrsb. ƒ i 55; 146 f 8 Libau alhier en Dclfshaven ƒ i 65. — GERST : Zeeuws., Vlaams, en Overm. Winler ƒ 3. 80 a/4.20; dito Zomer ƒ 5. 4o a f 3. 80; Voorls i 32 ff! Nassaudiels. ƒ150; i3o fg N. Libau/'is2. — HAVER: Zeeuws, en Inl. Korte ƒ2. 20 a ƒ3. 10; dito Lange ƒl. go a/*2. 5o; voorts 100 ff) N. fijne Vries, ƒ 80. — BOEKWEIT prijshuudend ; op i4o fg : N. N.-Brab. van /*i42 tot/i4B; dito Vlaamsche /' i4o; dilo Rijn ƒl3B, fi3g- — ERWTEN: Zeeuws. Graauwe ƒ6 a/8; dito Groene/6 a ƒ7. 25; dilo Witte ƒ6 a/7. — BOONEN: Zeeuws, en Walch. Witte ƒ6. a 5 a/7. 5o; dito Bruine ƒ6. a 5 a ƒ7.75; dilo Paardenboonen ƒ 3. 80 a ƒ4. 10. — KOOLZAAD: Zeeuwsen <■£ 58, cC sg; Vlaamsch gestort <£ Gi. .Ml. Oegenoteerdt) Oeungkii dar lioiUvd.Graanin. zijn halte N. Vtiwhii per mud. MUHIEiBAItI den 4 December. Jenever, het Nederl. Vat, zonder 'ust, ƒl5. 75 ; AmsL proef, idem idem, /'17. Zonder de belasting.\nK ENK ï S G E Y I K G. BURGEMEESTER en WETHOUDERS dcr Stad ROTTERDAM brengen bij deze ter kennis van de belanghebbenden, dat door den lieer Gouverneur der provincie Zuid-Holland op den 29 November 1848 is executoir verklaard een Kohier voor de lielasting op het Personeel, bevattende voljaars Herzieningen cn Ambtshalve Aanslagen over de Dienst 184,-, behoorende tot de iste Afdeeling dezer Stad; dat hetzelve hereids is gesteld in handen van den Heer Ontvanger, en van heden af de termijn van drie maanden ingaat, binnen welken de reclames behooren  te worden ingediend. Rotterdam den 4 December 1848. Burgemeester en Wethouders voornoemd , J. F. HOFFMAN. Ter ordonnantie van dezelve, STORM VAN 'S GRAVESANDE.\nHeden beviel van eene DOCHTER Maria Nieuwburg, geliefde Echtgenoot van Rotterdam J. VROESOM DE HAAN. den 30 November 1848. Heden overleed , na eene ongesteldheid van weinige dagen, in den ouderdom van 57 jaren, mijn hartelijk geliefde  Echtgenoot, deHeer JOHANNES HENRICÜS ANTONIUS LIPPMAN. Rotterdam G. M. VAN DER LINDE , den 30 November 1848. Weduwe J. H. A. Lippman-Heden overleed alhier, na eene ziekte van weinige uren, onze waarde Broeder en Behuwdbroeder, WILLEM BUYSER , Liniëerder en Boekbinder, in den ouderdom Van 33 juren , diep betro-urd door al zijne Betrekkingen. Rotterdam Uit aller naam , ffe* 1 December 1848. E. VERSCHOOR. . Tot onze diepe droefheid overleed heden ons geliefd Jongste Kind , WILLEM, bijna twee jaren oud. Rotterdam, 3 December 1848. H. G. J- VAN DOESBURGH. A. W. 'VAN DOESBURGH , _. geb. de Vries.\n* De B*-laat»c*lßJke Couninissïe van Genees-. *tt*adïg Tocvoorzigt alhier, van den Heer Gouver-Ileur dezer Provincie en van de Provinciale Commissie J\"*\"i Geneeskundig Onderzoek en Toevoorzigt in Zuid-Holland, residerende te Dordrecht, — ontvangen hebbende «e navolgende Dispositie van Zijne Exc. den tijdclijken •Minister van Binnenlandsche Zaken, op een Adres van J- G- LEE , Plattelands Heel- en Vroedmeester te Over**'hi a houdende verzoek om te worden bevoegd vergaard  om te Rotterdam en elders zijne Homoeopatische \"ractijk uit te oefenen, luidende: ja \u0084 Aan den adressant wordt , ten gevolge °n?° ufl' 18'8' van 's lionings kabinetsbrief van den 7 dezer; 3Je Aüleeiihg. n.° 66, bij deze te kennen gegeven, dat zijn verzoek, hetwelk de strekking heeft om, met betrekking tot de uitoefening der Geneeskunde,  meerdere bevoegdheid te erlangen, dan bij de, bestaande verordeningen aan de Plattelands Heelmeesters in hel algemeen wordt toegekend, voor geene gunstige beschikking  vatbaar is. 's Gravenhage den 16 November 1848. De Tijdelijke Minister van Binnenlandsche  Zaken , ■ (get.)J. M. DE KEMPENAER. Voor kopij conform , de Griffier der Provinciale Staten van Zuid-Holland . h 0.-get.) JUST DE LA PAISIÈRES; !_\" ■- <*c eer voorschreven Dispositie ter kennis van de r bezetenen te brengen; zullende zij , naardien genoemde der r onbevoegd is binnen deze Stad eenige tak t yeneeskunde uit te oefenen, bij plaatshebbende overuing  te (iien aan2-eilj daarvan Proces-Verbaal opmaken 'ter vervolging inzenden. «otterdam den 3 December 1848. De Plaatselijke Commissie voornoemd, C. DALEN, President. B. EICKMA, Lid en, Secretaris.\nv KONINKLIJKE ZUffl-MLANDSCHE SCHOUWBURG, I onder directie van den Heer A. M'etern. Op Saturdag den 9 December 1848: DE DOOD VAN KAREL, KROONPRINS VAN SPANJE, Treurspel, in vijf bedrijven, door Mr. Samuel Ipcruszoon Wiscllus, versierd met nieuwe Costumes. Gevolgd door: DE DOCHTER VAN DO3IINIQUE, Blijspel met Zang, in één bedrijf, naar het Fransch, vrij vertaald door A. van der Hoop Jr.; waarin de rolvan Catharinaßiancololli door Mw. Sablairolks in onderscheiden Karakters zal vervuld worden. — Aanvang ten zes ure. VPLAATS CÖNCORDIA. Met toestemming van de Ed. Achtb. Heeren Burgemeester en Wethouders dezer Stad. GROOT BAL MASQUÉ ET PARE, in de geheel nieuw gebouwde Courzaal, en een Toepasselijk, Fraai, Schitterend VUURWERK, vervaardigd door den Heer P. L. VAN DER BRUGII, van Amsterdam, Kunstvuurwerkmaker van Z. M. Koning Willem 11, ter gelegenheid van het ISt. NivoliKin-J'eest en '# ïïioiiintjs Verjaavtlag a op Woensdag ö December 1818. Het Orchest zal bezet zijn door de bekwaamste Meesters van 's Gravenhage , onder directie van den Heer «y. JS. SBersée, Muzijk A la Straus ,• ook zal een groot assortiment  Fraaije , geheel Nieuwe en Vreemde Costumes van den Heer RXorritm, Costumier alhier, aan het Locaal voorhanden zijn. Het Buffet zal van de meest gezochte Ververschingen voorzien zijn. Entree ƒ 2. 50 voor een Heer en Dame; meerdere Dames ƒ 1 ; een Heer ƒ 1. 50. Aanvang des avonds ten 9 ure. W. HINKEN.\nV GENERAL stmii lEiTii mm. Dienst tusschen Êito'rvSlgSSè/fliW en Bj&X&ESX. E*e rHAAE.-S'ffOOrfflPAK.feir'E*EN vertrekken mei B'jiSSASJ-MBUMtS en «U ©JS£9jE£S JE X : WOENSDAG 0 December, 's morgens ï ure, SATURDAG 9 „9 „ Passage : !.« Kajuit £».-, ] paarden fa#l<>j d». ■ -'S ■\"\"'■' ~VV.'\"I Honden--. 7.G. Rijtuigen van f 3. — tot - 4. 4, | Bovendien 's wekelijks twee- of driemaal eene Stoomboot, speciaal en volkomen ingerigt tot Laden van VEE eus andere GOEOEREN. Nadere inlichting bij de Agenten W. SMITH & P. A. VAN ES. V De VEREENIGING: Mulpbetooti aan EerlijSie en. IVHjllge Armoede, maakt aan hare Stadgenooten bekend dat , gelijk in den vorigen Winter, ook thans Kaau-tjcs van lij, 25, 50 en 100 Cents, waarop gemaakte Kledingstukken kunnen worden afgehaald  , aan haar Magazijn , op de Melkmarkt , wijk 3 , n.° 48, verkrijgbaar zijn gesteld. Behalve bij de Heeren J. J. REUCHLIN, Lenvehaven, wijk 1, n.°as3,en S. DUNLOP, Wijiisuaat, wijk 2, n.° 38, zijn dezelve te verkrijgen bij de Boekhandelaars M. WIJT & ZONEN, bij de Beurs. Namens de Vereeniging , Rotterdam Mr. W. S. VAN REESEMA, den 1 December 1848. Secretaris. V DIRECTRICES der VerJortiaig ten behoeve der Armen van iJharloi* en Siatenttreehl brengen ter kennisse van de Deelhebbers, dat de TENTOONSTELLING  der VOORWERPEN zal plaats hebben op Donderdag, Vrijdag en Maandag den 7, Ben 11 December,  ten Huize van A. Soisiuan, te Charlois, van des voormiddags tien tot des namiddags twee ure, zoo mede dat de Verloting derzelve zal geschieden op Dingsdag den 12 December 1848, des namiddags ten drie ure, in het School-Locaal dier Gemeente, in het bijwezen des verkiezende van de Deelhebbers, terwijl de afhaling der Prijzen zal plaats hebben op Donderdag en Vrijdag den 14 en Isden dierzelfde Maand , op vertoon  der Loten. V SCHOUT en AMBACHTSBEWAARDERS van HILLEGERSBERG en ROTTEBAN geven door deze aan de daarbij Belanghebbenden kennis , dat zij op Donderdag den 14 dezer maand, des morgens ten 9 ure, vaceren zullen ten Ambachtshuize , binnen de gemeente Hillegersberg, tot het doen van TERUGGAVE der betaalde GRONDBELASTING over den jare 1836 tot en met 1848 , van het Land en Water, binnen gemeld Ambacht gelegen, hetwelk in der tijd van den last der voormalige  Verponding is afgekocht; zullende de respective Eigenaars zich tot ontvangst dier Gelden , ter plaatse en op den tijd hierboven vermeld , in Persoon of bij Gemagtigde, daartoe bij geregistreerde acte gequaliliceerd, kunnen aanmelden, voorzien van hunne Bewijzen van Eigendom en van de Quitantien der gedane Betalingen. Hillegersberg den 2 December 1848. Namens Schout en Ambachtsbewaarders voornoemd, • A. F. L. BICHON VAN IJSSELMONDE. *1* De Derde Bijeenkomst van Schuldeischers in het Faillissement van A. DRIESSEI*', Winkelier, wonende in de Baanstraat, wijk K, n.° 292, te Rotterdam, tot Verificatie der Schuldvorderingen en tot nadere beraadslaging  over het door den Failliet aangeboden Aceoord, zal plaats hebben op Saturdag den 16 December 1848, in liet Geregtsgebouw , aan het Ilaagscheveer te Rotterdam , des namiddags ten één ure. De Curator, Mr. G.' C. B U R G E R.\n*„* De Erfgenamen , onder het voorregt van boedelbeschrijving  in de Nalatenschap van PIETËR DE HOOG, Winkelier, en JACOBA OYERGAAUW, deszelfs Echtgenoot , beide gewoond hebbende en overleden  te Zuidland , roepen bij deze op , zoowel de bekende  als de onbekende Schuldeischcrs, om te verschijnen op den 7 December 1848 , voormiddag elf ure , ten Kantore te Zuidland van den Notaris D. A. KRAIJENHOFF  VAN DE LEUR , ten einde aldaar Rekening en Verantwoording van hun beheer af te leggen en de Schuldvorderingen ten laste van gcmelden Boedel te voldoen , voor zoo verre het bedrag der Nalatenschap zal zijn toereikende , zoo er geen verzet plaats heeft. *»* De Ondergeteekende verwittigt door deze zijne geëerde Stadgenooten , dat hij van heden af en met liet aanstaande *St. XicolaasJ'eest voorzien is van differente Soorten van Gegeurde BORSTFLATEN, SUIKER-FIGUREN, Onverguld S.T KICOLAAS, en ten alle tijde Versche BOTERLETTERS. Hij belooft  de Bestellingen op zijn tijd te doen geworden. Oppert, wijk 6, n.° 2©3, H c HAUSMANN. hoek van de St. Jakobstraat. \"*»v> niicuwaaud. £ ff Jff |||f |jA.Verkoophuis. Voor J§f. HSicolaas,feesta eene Fraaije TOMBOLA, ruim voorzien van vele Voorwerpen, geschikt voor Presenten, waarbij de nieuw uitgevondene Lorgueitc Pittorcsquc. Hij recommandeert zich minzaam in de gunst. M. A. VAN HASSELT. *»* TE HUUR , voor een Stil Gezin, eene Fatsoenlijke  en Ruime ISOYENWONING, voorzien van alle Gemakken en goed Uitzigt hebbende. Adres, franco onder de leners D H, bij ƒƒ. T. 11E ND RIKS EN, Boekhandel en Drukkerij, Hoogstraat, G, 62. V UIT DE HAND TE KOOP een dubbel, goed onderhouden HUIS en ERVE, wordende verliuurd  in Zes Percelen , voor f 250 in het jaar, staande en gelegen in de Vijversteeg te Rotterdam. Te bevragen  bij B. JANSSEN, Leuvehaven , wijk 3, n.°308.' V Dadelijk en om (Gereed Geld TE KOOP eene «^ PIATÏELANDSCH APOTHEEK, met OPSTAL eu GEREEDSCHAPPEN. Adres, met franco Brieven onder letter R, bij den Kantoor-Boekverkooper  S. BENEDICTUS, alhier. %* De BIERBROUWER IJI, genaamd hei Tniireel tnet tle Mtroon, de daartoe behoorende GEBOUWEN, GRONDEN en ERVEN, het HEERENWOONHUIS  en het daarnevens staande HOS en ERVE, alles bij elkander aan de oostzijde van de Korenmarkt te Delft gelegen, en bij geaffigeerde Biljetten omschreven, op den 23 November 1848, ten overstaan van den Notaris JACOBUS VERNÉE, te Delft, geveild, zullen op 'Donderdag den 7 December aanstaande , des middags ten 12 ure , in het Stads-Koffijhuis van den Heer P. Koremans, achter het Raadhuis aldaar, worden afgeslagen  en verkocht.\nV OPENBARE VRIJWILLIGE VERKOOPING. De Notaris JAN VAN DER HOOP, Jac. Zn.t residerende te Rotterdam, als last hebbende van deszclfs Principalen, is voornemens om op MORGEN den 6 December  1848, des namiddags ten 4 ure, in het Locaal van Publieke Verkoopingen, aan de Gelderschekade aldaar, in het openbaar te veilen en te verkoopen: N.° 1. Een voor weinige jaren nieuwgebouwd, hecht, sterk en wel gesitueerd- PAND, bestaande in eenen Werkwinkel, benevens Twee Beneden- en Vier \"Sovesjwoningccs, en ERVE, staande en gelegen aan de zuidzijde van de Salakade, gemeente Rotterdam, wijk 13, n.s 452 en 453, Kadaster sectie E, n.s 1691, 1692 en 1693. Aangeslagen in de Grondbelasting over 1848 tot ƒ 59. Co. Verhuurd in diverse percelen ,te zamen voor f G3O in het jaar. N.° 2. Eene WASESÏ B IL E EKERS.I, van ouds genaamd J2fE**T WETTE BIEEST, met een daaraan, behoorend Ledig ERF, met Bleekers Woonluiii» en verdere tot eene Bleekcrij behoorende GctUinmertciij en ERVEN, alles gelegen en staande en ingang hebbende aan de Salakade, gemeente Rotterdam, wijk 13, 11.° 451, Kadaster sectie E , n.s 615, 1490, 1688, 1689, 1690 en 1983. Aangeslagen als voren 101/40.40. Verhuurd tot den 1 November 1849. voor ƒ450 's jaars. N.° 3. Een voor weinige jaren nieuw gebouwd, hecht, sterk en gunstig gesitueerd I'ARD, bestaande in acht Bciücdegs- en acht Boyenwoningen, cnERYE, staande en gelegen aan den Hoogen Boezemdijk, hebbende toegang aan de zijde van den Öostsingcl, door de Poort tusschen de Petcelen N.s 1 en 5 , wijk 13 , n.s 465 en 4ÓÖ, Kadaster sectie E, n.s 1703, 1704, 1705, 1706, 1707, 1708, 1709 en 1710. Aangeslagen als voren tot f 85. Verhuurd in diverse percelen per week, te zamen voor ƒ 800. 80 in het jaar. N.° 4. Een mede voor weinige jaren nieuw gebouwd hecht, sterk en welgelegen 'PAND, bestaande in Acht Woningen, Stal en Erve, staande en gelegen  en ingang hebbende aan den Hoogen Boezemdijk voormeld, achter het vorige Perceel en het Perceel N.° 6, wijk 13 , n.s 454, 455, 456, 457, 458, 459, 460, 461 en 462, Kadaster sectie E, n.s 1694, 1695, 1696, 1697, 1698, 1699, 1700, 1701 en 1702. Aangeslagen als voren tot ƒ 46. Verhuurd elk perceel voor ƒ 1 per week , makende te zamen eene jaarlijkschc Huur van ƒ 4(38; loopende de Huur van den Stal tot 1 November 1849. N.° 5. Een hecht , sterk en gunstig gelegen PARD, ingerigt tot twee groote en twee kleine Woningen, benevens Twee Pakliuizen , en ERVE , staande en gelegen aan den Hoogen Boezem meergemeld , hebbende de twee eerste ingang aldaar; eene kleine WONING en een PAKHUIS, ïn eene tusschen dit Perceel en hetPerccel  N.° 7 gemeene Steeg, enjhet laatste WOOJMIUIS en PAKHUIS, op de gemeene Plaats, wijk 13, n.s 474 en 475, Kadaster sectie E, n.s 14.15 en 1410\". Aangeslagen  als voren tot ƒ 65. 80. Verhuurd in diverse percelen , te zamen voor ƒ 512 in het jaar. N.° 6. Een hecht, sterk en weigesitueerd PAND, bestaande in zeven. \"Wojaiagcn, en ERVE? staande ca"}