{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929685/38a20af149f6ec9f65786deeca05596a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "est précipité sur la pente du communisme. Le partage de fous les biens, la vie en commun sont les conséquences infailliblès'cie .ce système. On aura bouleversé la famille, la propriété, détruit l'émnlation,  passé le niveau destructeur de l'égalité sur toutes les fortunes,  sur toutes les tètes, sur toutes lès intelligences, sur toutes les aptitudes , on aura établi le despotisme au nom de la liberté, et de plus on n'aura pas atteint le but qu'on a en vue, l'amélioration  du sort moral et physique des ouvriers. Ceux-ci seront enrégimentés et soumis à une sévère discipline ; de règlement en règlement, on aura reconstitué le servage industriel, peutêtre  même le servage agricole. Les blancs seront traités en nègres.  Plus de dignité individuelle, plus de libre arbitre, plus de responsabilité, par conséquent plus d'émulation, plus de progrès.  L'humanité retournera par le chemin le plus court à l'esclavage antique, au despotisme brutal, à la misère, au découragement,  à la mort. Il est impossible de ne pas voir les déductions  logiques, inévitables des doctrines qui semblent prévaloir  aujourd'hui.\nIl paraît que les manifestations publiques des Belges, des Autrichiens,  des Prussiens et des Polonais présents et l'appel qu'ils ont fait à leurs compatriotes pour aller proclamer la république dans leurs pays respectifs, ont donné lieu depuis quelques jours à unesérie de notes et de réclamations dé la part des diplomates  chargés de représenter provisoirement à Paris chacune des puissances menacées par ces manifestations. M. Lamartinea répondu que legouvernement français resterait  parfaitement neutre à l'égard des gouvernements de Belgique,  de Prusse et d'Autriche, mais qu'il n'empêcherait pas les patriotes de ces pays de se réunir. Quant à la Pologne, elle a droit que la France prenne une part plus directe à son affranchissement.  Outré la sympathie que les Polonais ont toujours trouvée en France, même de la part de la Pairie et dc la chambre  des députés sons le gouvernement déchu, l'intérêt bien entendu  de l'Europe entière veut que l'on rétablisse la république  polonaise comme rempart puissant contre les invasions de la Russie.\nCependant il a été décidé que le gouvernement français ne prendrait aucune part directe aux efforts des Polonais pour s'armer et courir au secours deldurscompatriotes, tant qu'on n'aurait pas recula nouvelle officielle d'une insurrection en Pologne. Le gouvernement français veutavanttout éviter qu'on puisse nous reprocher de vouloir faire iine guerre de propagande et de méditer la conquête d'aucun territoire étranger. (Corresp.)\nLa Presse critique fort vivement la march* suivie par le gouvernement provisoire ! \"~ a Delà victoire vous avez fait ujie déroute, de la liberté vous avez fait l'arbitraire. Et vous nous dites : a De la résistance ! et contre qui ? x. fflous vous répondrons : Contre vous. » Contre vous ! Parce qno vous ave» consulté vos passions et non vos lorecs. . = .. i j » Contre vous! Parce que vous avez l\"orgeuil et non l'idée ; l'ambition et non la foi. , .. » Contre vous ! Parce que vous ne réussirez qu'à appauvrir les rich es Sans enrichir les pauvres. î . s Contre vous! parce que vous avez tout agité sans rienrésoudre. v Contre vous 1 parce que vous ne résoudrez pas ce que vous avez agité, r parce que vous avez entrepris témérairement ce que vous ne sauriez accomplir,  '''■■\" * 1 :'v ''•'•' •'* '■' J.' Contre vous ! parce que vous avez désorganisé la consommation sans organiser  le travail. «Contre vous! parce qne vous avez acheté ces trente jours, du 25 février  au 25 mars, à un prix'usuràrre : au prix dc promesses qui ne seront pas réalisées et d'illusions qui seront déçues. j> Contre vons ! parce que vous n'avez pas eu la franchise dc dire au peuple  la vérité qu'il était digne d'cnlcndro. » Contre, vous! parce que vous avez donné votre mesure en vous hâtant de bâcler toutes Irs petites choses qui n'étaient pas pressées, en ne tranchant  aucune des grandes qui étaient urgentes. 4 » Contre vous! enfin, parce vous aurez abusé de la dictature, sans en avoir usé. » Dans un article que la Pressepublie sons le titre: La dictature: l'arbitraire, nous lisons les passages suivants : Au nom dc la fraternité trop longtemps méconnue, que le pouvoir nouveau  accomplisse la révolution sociale commencée , nos mains zélées apporteront  une pierre, si petite qu'elle soit, à l'édifice dc l'Avenir, au monument  du peuple; nous ne protesterons pas. Mais, qu'au nom delà liberté et dc l'égalité, on fasse dc l'oppression et de l'exception, nous protesterons. C'est plus que notre droit, c'est notre devoir. Naguère nous étions journalistes, aujourd'hui nous sommes soldais; nous avons monté en grade. Le péril a ennobli la tâche. Cette plume est une arme ; cette feuille de papier est un rempart ; cette poitrine n'est pas à l'épreuve de la balle; non , ma;s ci](. est à l'épreuve de l'ironie, de la calomnie  et de la menace. L'idée la plus hardie n'a rien qui nous surprenne et qui nous intimide, mais il est une pensée qui nous révolte cl qui nous humilie, c'est la pensée du triste spectacle que donnent en province de pauvres acteurs du grand drame sur lequel le rideau vient de se lèvera Paris. Au nom 'd'un droit conteste,— le droit de réunion, — une révolution s'est faite. Trône et charte ont été brisés et déchirés; Rois el ministres onl élé emportés. L'abus est resté •' Seulement, il a changé dc nom. er, il s'appelait corruption ! Aujourd'hui, il s'appelle intimidation! lli er, i .'s'appelait préfet ! Aujourd'hui, il s'appelle commissaire ! Bier, if se drapait dans-Ie manteau de la royauté! Aujourd'hui,, il s'enveloppe dans le manteau de la république! L'abus, parmi nous, est-il donc une hydre à laquelle on ne puisse aballrc  la têli', sims qu'aussitôt il en renaisse une autre plus difforme ?\nNous Cst-il donc impossible de protester contre un excès sans le dépasser,  de venger autrement que par l'illégalité la légalité violée? Ne Saurons-nous donc jamais y résister ? Seront ils donc éternellement vrais, eus mois de lord Chesterlield à Montesquieu : s Les Francais savent faire des barricades, mais ils ne pas élever dos barrières ? » Nous n'avons pas su élever des barrières contre les ministres et les préfets  dc la royauté, ne saurons-nous pas davantage en élever contre les ministres  et les commissaires de la république? N'apprendrons-nous jamais à grandir le pouvoir par la liberté, la liberté par le pouvoir ? Le pouvoir sera-t-il doue toujours le délire de l'autorité de quelque source qu'elle émafte. sur quelque texte qu'elle se fonde? Non, non, la résistance arrêtera l'abus, si de toutes parts le cri que nous poussons est répété, s'il est répété avec une unanimité telle, quo tous les membres du gouvernement provisoire n'y puissent former l'oreille. Que sous la responsabilité de ses acles, devant sa conscience, devant la pays, devant l'Europe et devant l'histoire, le gouvernement provisoire décrête  toutes les mesures qui lui paraîtront utiles, nous nous y soumettrons, quelques sacrifices qu'elles nous imposent ; mais, temporaire ou définitive, que la loi soit la loi, qu'elle soit la loi pour tous ; que le despotisme d'un seul ne se mette pas à la place du vote de la majorité ; qu'il n'y ait qu'un esprit qui prévale après délibération commune, et que cet esprit soit celui qui anime loin de Paris, connue à Paris, loin les dépositaires do l'autorité, tous les agents du pouvoir,\nVoilà ce que nous demandons ! Mamtenant, nous allons dire pourquoi nous le demandons. Nous le demandons, parce que nous avons reçu hier dc Lyon des lettres qui sont à n'en pas croire ses yeux !\nSi ces leltrcs, qui s'accordent, n'affirment rien qui ne soit vrai, le commissaire  doit être immédiatement, ou rappelé, ou proclamé dictateur de la République française. Il faut opter ! Il ne peut pas y avoir en France deux gouvernements, même provisoires ; il ne peut y en avoir qu'un. Il ne peut pas y avoir, en France, deux poids pour la justice, deux mesures pour l'impôt. Un commissaire ne saurait avoir* plus de pouvoir que le ministre dont il relève. Dans tout conseil, un membre n'a que sa voix : autrement ce n'est plus la liberté, c'est l'anarchie ; cc<-a'cst plus |a légalité, c'est le capiisîc ; ce n'est-plus la dictature, c'est l'arbilraire. En haut, la faiblesse, en bas'la peur ; où donc est te tyran ? S'il y en a un, qu'il se montre. Tout vaut mieux que l'irresponsabilité d'un tyran anonyme.\nIl est impossible, après l'inqualifiable' usurpation de pouvoir dont il s'est rendu coupable, que le commissaire dictateur de Lyon ne soit pas publiquement,  immédiatement désavoué; c'est la moindre garantie qui puisse nous êlredonnée à tous contre le retour dc pareils actes.\nOu notre voix sera écoutée,, ou du droit dont le peuple s'est insurgé contre l'abus des influences, nous nous insurgerons contre l'excès de Par» bitrairc! La souveraineté réside eu nous aussi bien qu'elle réside en tout autre citoyen; M. Emmanuel Arago n'est pas plus peuple que nous, nous sommes aussi peuple que lui. Après avoir, les premiers, avec élan crié le 25 février! confiance.' confiance! nous crierons tous les matins: résistance , résistance! Et tout ce qui sera sensé baltra des miins; tout ce qui voudra que la république ne soit pas le chemin qui nous conduise pour la deuxième fois au despotisme; tout ce qui voudra que la révolnlion du 24 février soit une solution. Qu'on lise : r. ...V-, -.-.tOK •.■:===.= -Lyeiny 2.0 .mars. ,« Monsieur Emile de Çrirardin, « Hier matin, nous avons appris par le courrier quo la France entière était soumise à un impôt égal à 45 Centimes par franc sur les quatre contributions » Hier soir, nous, Lyonnais, nous avons appris que, par un arrêté signé Arago, nous étions frappés d'Un impôt égal au montant des quatre contributions; » Que, en outre, un jury d'appréciation était institué pour taxer arbitrairement  les capitalistes de Lyon et des communes aub-urbaines. » Aïnsi, le Parisien qui payait 500. fr. paiera 725 fr. Le Lyonnais qui payait 500 fr., payera, lui, 1,225 francs. —- Ceci au nom de l'Egalité. » En outre, un second édit proconsulaiio, même signature, déclare que nul ne pourra sortir delà ville de Lyon, sans un laisser-passcr, une somme de plus de 500 fr., soit eu or, «oit en argent. » Ceci a eu lieu en 1848, dans la seconde villa de la République française t « Une question se présente : » Soua les pouvoirs illimités des proconsuls, est-il donc permia do lever l'impôt,  et de le lever arbitrairement et par taxe d'un jury ? » Bn d'autres termes, le goiXvornement qui' impose la République admet-il que les proconsuls imposent les villes où lea » Admet-il que la circulation monétaire, qui est au corp» commercial coque le sang est au corps humain, puisse être figée par un édit ? ' ' ' AUTBJB LETTRE. « Lyon, 20 mars. » Les journaux do Paris nous ont apporté l'arrêté du gouvernement provisoire,  qui décréta un impôt extraordinaire do 45 centimes sur les quatre contribution*  directes. ...... » Le même jour M. Arago a fait afficher un arrêté par lequel il décrète, pour la ville de Lyon, une imposition extraordinaire égale au chiffre des quatre contributions indirectes. »I 1 institué un jury, pour estimer la fortune des capitalistes, afin de les imposer extraordmairemetit; défend la ««rlic du numéraire de la ville de Lyon, sous peine de confiscation. «Nous voilà en 93! «Notre conseil municipal est dissous depuis le 27 février. Des individus l'ont remplacé de leur autorité privée. * • • •■\"•■ •■ »0ù allons-nous ! sßieu seul peut sauver la France ! »Les sacrifices les plus énormes ne sont rien : mais l'arbitraire nous tue. «Depuis le 28 février,noat obéissons à un seul homme : j'aimerais mieux vivre en Russie, que sous un pareil régime. «Votre malheureux concitoyen. « Voici comment le National répond ù l'article de la Presse : «Il est des mots malheureux. Nous n'y attachons pas plus d'importance  qu'ils n'en méritent. Les prendre au sérieux nous conduirait trop lom. On parle aujourd'hui dc «résistance!» Dc la résistance ! et contre qui? Un commissaire du gouvernement, placé au milieu des circonstances les plus difficiles, a crii qu'il devait user de son autorité pour sauver une ville aux abois. 11 a demandé un sacrifice d'argent pour maintenir à la fois d'ordre et ia liberté, pour commander, par le soulagement des besoins les plus pressants, le respect des personnes et des propriétés. Et l'on vient parler d'arbitraire, et à ce moment difficile où le crédit, miné dans sa hase par les crimes de la monarchie de Louis-Philippe, chancelle, ceux-là même qui in.vitai.er t ; i gouvernement à user énergiquement de son pouvoir, il y a quelques jours à peinCj sont prêts à lever l'étendard dc la'révolte;\ns A votre confiance de la première heure , nous avons répondu pdr le plus significatif silence ; à vos velléités de résistance un mois après la proclamation  de la république , nous n'opposerons que la plus calme indifférence.  Le pays , la nation tout entière, sontavec nous , et les plaintes de quelques intérêts froissés ne prévaudront pas contre la volonté générale. Nous disons plus : vous ne représentez même pas ceux dont vous prétendez; être les organes ; les propriétaires auxquels les nécessités dc la situation imposent des sacrifices vous désavouent: ce n'est pas une minorité qui vous suit, c'est une exception.\n» Et remarquez dans quelles circonstances se produisent ces incroyables prétentions. A Lyon, une commission frappe d'une contribution trop considérable,  dit-on, les propriétaires et les capitalistes: on la blâme; on va plus loin, on semble prêt à pousser le cri de l'insurrection; mais que diton  des habitants dc Bordeaux, refusant de recevoir le représentant du e-ouvernement,  ne voulant pas même l'entendre, et le contraignant, pour éviter  l'effusion du sang, à quitter la ville? Kien. On passe ces faits sous silence,  on applaudit peut-être in petto, à cette révolie contre l'autorité centrale. »Eh bien! nous qui avons toujours souhaité que la force du gouvernement  provisoire sortît dc l'union des citoyens, de leur assentiment volontaire,  nous serons plus justes pour tous. Ain habitants de Lyon nous dirons: Payez.car l'argent que l'on vous demande aujourd'hui garantit votre sécurité!  Aux Bordelais nous dirons: Vous avez commis une faute; trompés, nous en sommes convaincus par des ennemis de la République, vous vous êtes engagés dans une voie détestable. Il est temps encore de revenir sur vos pas. Nous vous le demandons au nom de la patrie. La France est une, les idées de fédération sont des vieilleries abandonnées de tous ; ne réveillez  pas ce trislc souvenir de nos luttes révolutionnaires. Citoyens de la même  patrie,dévoués comme nous à la République, ne donnez pas à ces nations qui suivent notre trace le triste exemple des discordes intestines. Il y a eu un malentendu ; des intrigants que nous pourrions nommer, ont abusé dc votre confiance ; vous avez cru votre sûreté, votre indépendance en péril on vous trompait. Ce qui a couru un danger, c'est l'autorité légitime du gouvernement, principe sacré en dehors duquel nous retombons dans le désordre, la guerre civile et l'anarchie; écoutez la voix de vos amis, quo le commissaire soit admis parmi vous, et lout sera oublié. »\nCours des Fonds Publics.\nBoure d'Amsterdam du 27 Mars.\n\" rrius bas le rtus couas * / Int.i enoas. | haut, j 4 ' b. Dette active 2J. 397 \"^ \\q~~~ IDito dito 31 4(j, 47! 47' J)rto en liquidation 3 ƒ T iDilo dito 4 ra on on .... , . , * ull fat) OU /Ihto des Indes 4 Pays-Bas. »xsy.,dicat, ...'..'. 3. m Z^ Z iDito . „ ,3\" /Société de Commerce i\\ lAct. du lac de Harlem. .... 5 _ [Chemin de fer du Rhin . . . . 4} G 5 s \\Act. du chemin de fer Holland. ,Oblig.Hopo& C. 1793&13KÎ 5 85' 85» — |»îto dito. 1823 & 1829 5 84? —T — Vlnscript. au Grand-Livre • . . G . êSmSîslc. • . ./Certificatsau dito 8 \\Dito inscriptions 1831 & 1833 5 _ (Emprunt dc 1340. 4 61» 02 ( Id. chez. Stieglitî et Comp. . 4 giT (Passive r |i)ette différée à Paris .. ... _n 07 Wferrcd I ._\" _\\« Z l-spagne. . «'Ardoins. 5 8' 8* ' — iDito intérieur à 6 m 3 l6v 161 j^» [Coupons Ardoins g, j\" (Obligations Goll. & Comp. . 5 s „.UtrlClie . M*-\" métalliques '5 'G 5 g 5 , _ • {Bïlo d.to ... 2> 33 331 33t IFraïlCe » • .I Inscriptions au Grand-L.vre.. 3 , Polsmsac. » .Actions 183 G / _. _ _ _ . \u0084 (Emprunt à Londres 1339. . . Brésil. ...> >IM. Hi 1843 _ _ _ _ Portugal . .[Obligations à Londres. . ... 3 . - --\" \" Sffi * ! 7\"\"^ru___-'=SJ_=S3\nChemin de Fer rhénan.\nPÉ_IO»E D'BIVEB. — Commençant leb octobre 1847. D'AMSTEBIAH A. DTiIKCHT ET ARKIIOI. D'ARNHEM A UTRECHT ET AMSTER»»«-.  Départ Départ Arrivée Départ , Départ Arrivé1' d'Amsterd. d'Utrecht. à Arnhem. d'Arnhem. d'Utrecht. à Am*^' h. in. h. va. h. m. I li. m. h. m. h. nl' 7 '45 8 55 10 35 I 7 10 -8 50 10 -^ 2 55 1 5 2 45 11 30 1 10 2 2»! 15 27 8 37 8 17 3 35 5 15 6 2» |\nWMTM-MAi-ïiiMÇAÏS M l'A HAYE. Jeudi 30 Mars 1848. —(Représentation n\" 114.) La première représentation de : JLc Réveil- titîi Mon, vaudeville nouveau en deux actes, par MM. Bayard et Janiu. Précédé des deux premiers actes de : lie Serment, grand opéra ,'paroles de M. Scribe, musique de SI. Auber. On commencera à 7 heures. Samedi 1\" avril 1848. La troisième représentation de SEMIRAÎIIS, grandopéra  en trois actes et cinq tableaux, traduction de M. Numa Lafont musique  de Rossini. A m NONOE S^ r un bel appartement meublé an ler1er étage, entièrement séparé de toute autre habitation commune , et composé de plusieurs chambres; parmi lesquelles  un salon avec suite ;dc plus, cuisine, cave , etc. S'adresser a la maison sise rue dite Bof straat, n° 155 , àLa Haye.\nI.& HAYE, e!ac^E.éopoldLecl!}Cffil»eE>s« Spui, 75"}