{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/48d120e02855a731cbd251c6e8006eeb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 586 —\ndiese Unternehmung als verläßlich und ersatz pflichtig sind, mit dem Eertistkate ihrer poli tischen Obrigkeiten auszuweisen, und solche dem Offerte beizuschließen haben, widrigen« ein solch mangelndes Offert unbeachtet rückge stellt wird. Kaiser!. königl. Strassen - Kom missariat Völkermarkt am 24. März 1848. <t) \"! 's i k Von Sem OrlSgerichre Waisenderg zu Töllerberg wird hiemit sein Georg KrieS iniltesst gegenwärtige» EdikreS bekannt gemache: Ee habe wi?er ihn Josef Streicher, Besitzer der hieher dieagbareli Hab«mi4ghude im BöseMrr».^ie Klage auf Veriährt un> Erio<chel!erksarung der für denselben seit 22. December l797 im Grundbuch« der Habernigghude iniadulirlen Forderung vr. 270 st. angebracht, und um richterliche Hilfe gebeten, worüber die Tagsatzung aus Freitag den 2Z, Iuui l. I., Vormittags um tg Uhr, vor diesem OrlSgerichre anberaumt worden sey. Da der Zlnfeiuhalisort des Geklagten diesem Gerichte undekannt, und weil derselbe vielleicht auS den k. k. Erblanoen abwesend ist, so hat man zu seiner Vertheidigung und auf sei»? Gefahr uns Un kosten den AnsreaS Iesse, vilgo Kries in Bergsteiii, als Curator bestellt, mit welchem die angebrachte Rechtssache nach der bestehenden Gerichtsordnung aus geführt uns entschieden werden wird. Georg Kr>eS wird dessen zu dem Ende erinnert, daß er allenfalls zu rechter Zeit selbst erschein«, oder dem Curator Andreas Zesse seine RechlSdeheife an die Hand gebe, oder sich selbst eine» as»ern Äachwalree ^ bestellen u.nd diesem Gerichte namhaft machen, imS überhaupt im ordnungsmäßige» Wege einzuschreiten wissen möge, widrigenS er sich die aus seiner Ver absäumung entstehenden Folgen beijumessea haben werde. Töllerberg den lg, März ^343. (t) Edikt. Von dem OrtSgericht? der Herrschaft Osterwitz wird diemir bekannt gemacht: ES sey zur Erhebung teS VermögLnSstanSes und sohin^gen Verlaßabhandlung nach der am AZ. Februar d I.verstorbenen Dienstmagd AnnaRailier, dieTagsatzung auf den ZI. März jgqg Vormittags um 9 Uhr in hiesiger ÄmtSkanzlei anbe raumt worden. Daher alle Verlaßglaubiger bei Vermeidung der im z, 3l4 deS allg bürg!. Gesetzbuches ausgedrückten Folgen, die Schuldner aber bei Verineiomig der Rechtsklage ju erscheine» haben, OsterwiA den 9 März l8<3. Edikt, Von der Bezirks - Obrigkeit Allhofen werden üachbenamne, unwissen« wo abwesende, zur diepjäh-tigen RekrutensteUuag berufene Individuen, als: Johann Maiitz, von Althofen Nr jg, Peter Leitkam , » Hüttenberg Nr. W, Johann Saringer, » Unterwald Nr. 46 , Franz Sreiner, » Guttariag Nr, Zg , Paul Watzel, » so. Nr. Zq, RochuS Winkler, >, do Nr. 4, «nittelst gegenwärtigen EdikreS aufgefordert , sich\nbinnen » Woche» bei dieser ÄezirkS Obrigkeit zu stelle«, alS widrigen« dieselben alS RekrucirungS-flüchtlinge behandelt werden würde«». Bezirks - Obrigkeit Althofen am lg Mär; >3^3, (Ü Edikr, Vo» dem Stadriuagigrate Friesach, Klagen-furler, KreiseS, wird hiemil bekannt gemacht: ES sey zur sichern Erforschung des Schulden» standeS nach dem verstorbenen hiesige» Hausbesitzer Franz Felser die Aomeldungs- und LiquidationS-Tagsatzung auf den lZ. ?lpril d. I , Vormittags um 9 Uhr, in der dießmagistratlichen ÄmtSkanzlei angeordnet worden, wozu die Gläubiger be> den Folgen deS Z, gl>« SeS allg, bürgerl. G. B. zu. erscheine« haben, Stadtmagistrar Friesach am 10 Mär; jgqF. (I) Con c u r » - A u S sch r e> b u n g zur Besetzung einer ThierarzteuS-Stelle. Ju der Sracr Friesach nebst Umgebung befindet sich kein geprüfter Thierarzt. Sollte sich nun ein geprüfter Thierarzl hi.r niederzulassen gedenken, so sind die mit den erforder lichen Nuchwnsltiigen belegte» Gesuche bis Ende April d. J> bei dem gefertigten Magistrate zu überreichen. Scadtmigistrat Friesach am I<z Märt <3-43 Edikt Von dem Ocrsgerichre deS MarkkeS Hüllen berg wird bekannt gemacht: ES sey über Ansuchen der Erben in die öffentliche Versteigerung der zum Verlasse deS am 6 Februar d. I. v rstorbenen Ignaz Urban gehörigen, uns auf ZZZ fl. tZ kr. C. M. ge richtlich gischätzcen Realität Nr, 7 im Markte Hüttenberg sammt der Tischler- uns Giaserzerechisame, ,lebst des dabei best idlichei! Tischler - und GlFerwerkz eitgeS, dann einiger HauseinrichrunqSstü^e gewilliHet, uns zur Vornahme derselben die Tagiatzung auf den lg, April d. I , VormitiagS um 3 Uhr, im Orte der Realität an beraumt worden. Hiezu werden KaufSIustige mir dem Bemerken eingelaien, daß der Grundbuchj-Ertrakr, die Beschreibung der Realität sammt den LizicarionS-Bedingnissen in den gewöhnüche«! Ai»t»-stunden hreramtS eingesehen werden können. OrtSgericht deS Marktes Hüttenberg zu Alchofe», am 9. März 1343. ^ (j) Verlaß - AbhandlungS - Edikt, Von dem OrtSgericht- der Herrschaft Bleiburg wird der Verlaß deS Johann Kovatsch, gewesenen Besitzers der Lager - Realitäten nächst Prävolli. in diesem Bezirke, am Z Avnl dieseS Jahres gänzlich abgehandelt und eingeaiirwZrtet werden, daher Verlaß-gläubiger deS gedachreu Erblassers, welche zu der» mir dem, den Zmelligeu; - Blättern der vorlährigsn Klagenfurcer- Zeitung Nr. 33, 8^ r-t gg eingeschal teten dießämtliche» Lsikie vom SZ. Oktober tgtz?, Nr, gqg ^ , auf deu 27 November 13q? ausge schrieben gewesenen ConvocarioilS - Taglatzung nicht erschienen sind, und auch seither sich nicht gemeldet haben, am ebengedachten A')hand!liu^s. Tag« bis t2 Uhr Mitrag noch Forderung» - Äiimeldungen v?l-briiigen können, OrtSgericht Herrschaft Bleiburg am 14.März 18->3."}