{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/4a256ad24be76e96fbd70957b1dae393", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1L3 Mustk und Preßfreiheit. Von I. Plank Die Musik hat bei dem errungenen Rechte der Preßfreiheit nicht bloß die Freude-dienerin der Literatur zu machen, und für das Glück dieser ein Loblied anzustimmen, die Fansarre zu schmettern; auch ihr ist ein hellerer, sonnigerer Tag aufgegangen. Glaubt ihr vielleicht, die Mustk habe von der Hingerichteten Censur, weil sie selbst ein Streich instrument so jämmerlich gespielt hat, nichts zu leiden gehabt? Wie sehr irrt ihr darin Die Mustk hat volle Notenköpfe, und wo volle Köpfe waren, da kam die Censur mit ihrer Kneipzange hin, und zwakte. Wie viel schöne Lieder durften nicht gesungen werden, wie viel herrliche Opern nicht aufgeführt werden, weil es den Scharfrichtern des Gedankens und des Ausdrucks so beliebt. Wie viel andere Gesangswerke erschienen in einem ganz anderen Charakter, weil die Censur, diese scheußliche Ausgeburt der Fin sterniß den ursprünglichen Tert, dem sie sich angeschlossen, nicht dulden wollte. Wem stieg nicht trotz der überwältigenden Macht der Mustk Mozart's die Galle, wenn man ein gro ßes Lebehoch, das der Freiheit gewidmet ist, der „Schönheit\" ausbrachte? Haben nicht Meyerbeer's „Hugenotten\" durch die Umwandlung in „Weifen und Ghibellinen\" an Bedeutung verloren? Blieb uns nicht noch so manches andere interessante Opernwerk unbekannt, weil es von der Censur mit dem Bannflüche bedroht war? Wer mag e§ bezweifeln wollen, daß nun durch die erlangte Freiheit des Wortes die Opernkomposizion bei uns einen besseren 'Aufschwung nehmen werde? Nun wird man doch nicht mehr so um den Stoff zu einem Terte verlegen seyn. Die Geschichte bietet ihrer genug, große und herrliche, die bis jetzt anzutasten »nr die Censur verwehrt hatte; nun ist sie fort, mit hochherzigem Muthe des Volkes, durch den hochherzigen Willen unseres Kaisers fortgedrängt für immer. Das Wort ist frei, die Kunst ist frei. Es lebe die Freiheit, es lebe die Kunst! Kein Bangen, kein Zittern, daß das Theater, selbst bei Gewäh rung der Preßfreiheit noch Beschränkungen unterworfen bleibe. Denken wir nicht daran. Die Freiheit muß vollständig gewährt werden, sonst ist sie keine. Der Unsittliche, Un züchtige möge und muß immer verbannt bleiben, sie gehören nicht zur Freiheit. Ein freier Mensch ist kein roher Mensch; der Anstand, die Ehrfurcht vor dem Heiligen wur zeln um so fester in einem Volke, je gebildeter es ist, und wahrhaft gebildet kann mir ein freies Volk seyn; nur die Knechtschaft, nur die Knebelung des Edelsten, was im Menschen ist, erzeugt Wildheit, Schamlosigkeit, Verhöhnung der Sitte! die Kunst aber schließt AlleS aus, sie ist eine Tochter des Himmels, eine hehre, reine, keusche und milde Göttin: käelitoi' äiäivissv iii'Ies, emollit moros, nev siuit W5v i'si'05. Ich schließe diesen Artikel mit dem Wunsche, daß eine Hymne gedichtet und komponirt werde, die einstimmig von Allen als Hymne der errungenen Freiheit angenommen werden soll, iim von unsern spätesten Nachkommen zur Erinnerung an die glorreichen Tage der letzten Woche gesungen zu werden. Alle unsere begeisterten Dichter, alle unsere begeister ten Komponisten mögen konkuriren, das Beste soll von dem Geleisteten ausgewählt, und für ewige Zeiten nebe» Haydn's unvergänglicher Hxmnen ein National-Aed für Oester reichs freie Völker bleiben.\nlS. März !St8."}