{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/927788a3e7d53b22e984c4836211a6ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nher vereinigt waren, den ganzen Tag über lebhaft an dauerte, und bis zum Listen, jedoch ohne erheblichen Ver lust von beiden Seiten fortgesetzt ward. In der Nacht vom 2V. d. M. wurde die Abtheilung »ov Emil Infanterie zu Folge höherer Anordnungen zu Anderweitigen Operatiopszwecken nach Nogara abberufen, «S rückten dagegen die zu Ficarolo und Pont« lago scuro zurückgelassenen zwei Compagnien voo Nugent Infanterie vor Ostiglia vor, von wo Oberstlieutenant Rosevbaum mit seinem Bataillon und zwei Geschützen am 22- d. M-den Befehl erhielt, ungesäumt über Sangninetto nach NillafontaNa aufzubrechen. Da nun mit aller Wahrscheinlichkeit nach diesen Vor fall«» , so wie den eingelaufenen Rapporten zu Folg« auf «inen vom Gegner, nahmentlich bei Ostiglia oder Massa beabsichtigten Uebergaog auf das linke Po - Ufer geschlos sen werden mußte, — durch dessen Gelingen jenen zum Schutze der untern Po-Linie, unter dem Herrn Feldwar schall-Lieutenant PerglaS aufgestellten Truppen-Abthei lungen Gefahr drohte, aufgerollt oder doch in der rechten Flanke ernstlich bedroht zu werden, wurden unter dem Commando deS Heri^n Obersten Gerst^ier nach der am 2V. d. M. hier erfolgten Einrückung deS Prinz Emil Land wehr-Bataillon» die noch zurückgebliebene» vier Com pagnien Koudelka Infanterie und 1 Escadron Boyneburg Dragoner nebst einer halben sechSpfündigen Fußbatte-rie über Monselice nach Boara nachgesendet, um so wohl an diesem günstig gelegenen Orte für die Auf-«ahme der vorstehenden Abtheilungen, im Falle überlege ner Kraftentwicklung nach gelungenem Po - Uebergange Seitens des Gegners als Reserve zu dienen, oder aber, wenn der Uebergaog am obern Po unternommen worden sein sollte, durch Detachirungen in der Richtung von Badia vnd Lendinara, jedem feindlichen Andränge von dieser Seite her kräftigst zu begegnen. — Um jedoch diesem Zwecke näher zu kommen, erhielt der Herr Oberst Gerstner am 22. d. M. die Weisung unter Rücklassuog einer Division in Boara mit 1 Compagnie und einer halben Escadron die Posten in Castell-Baldo, Castäg^iara, durch einen zweiten in Badia usd Massa, einen dritten in Lendinara, «inen vierten in Franca, die rechte Flanke zu sichern, um jede Bewegung des Gegner» bei Zeilen in Erfahrung zu bringen; mit der 4. Compagnie einer halben Batterie, einer halben Escadrc!« unter seinem eigenen Befehl Ro-vigo besejtzt zu halte», nöthigenfallS auch diese Reserve vor zuziehen, welche sodann durch eine Division Emil Landwehr ersetzt wurde. — Indeß diese Bewegungen im entsprechen den Einklänge zur Ausführung kamen, waren auch die Truppen des CernirungS- Corp» nicht!unrhätig geblieben. Bei Mestre versucht« der Feind einen neuen Angriff von Malghera her, indem er an, 24. d. M. gegen die Eisen bahn mit beiläufig 200 Mann vorrückte; diese Bewegung wurde durch ein heftiges Geschützfeuer au» dem Fort un terstützt, verfehlte jedoch seinen Zweck, die Postender Wiener Freiwillige^ zurückzudrängen, deren Plänkler sich in den GräbeadesEisevbahndammeSgünstig postirt hatten, die feindlich« Angriff» - Colonne mit wohl gezieltem, led haften Feuer empfingen und dieselbe, nachdem sie auf einige gur angebrachte Kartätschenschüsse zu schwanken begann,!durch einen raschen Angriff in das Fort zurückjagten. Auf Kem rechten Flügel der Cernirpngs-Truppen schritt die Einschließung unaufgehalten fort. Dem OberstenMauhio war e» gelungen, am 32- d. M. seilte P sten längs dem Canal Gorzone bis la Delfin vorzusck nal della Valle eine» großen Schiffe» zu bemächtigen, das sogleich zur Absperrung dieser Wasserstraße unweit des FortS Brondolo versenkt und ! abermahlS eine Zufuhrs-Verbindung\nder Beilage zur Wiener Zeitung Nr. 196, vom 16. v. M aufgenommen. Hierauf versichern nun alle bei der Armee in Italien anwesenden General - Quartiermeister - Stabs - Officiere auf ihr Ehrenwort: durchaus keinen Antheil an der Re daction jeneS Artikels zu haben, und erklären sonach : die vorerwähnte Unterzeichnung desselben sei eine von irgend einem obscuren Scribler ufurpirte und somit eine Verlänmdung. Im Nahmen Aller: Krismanic, KaaS, Hauptmann. Hauptmann. Pfanzelter, Oberst. DaS Erscheinen dieser Erklärung ist nur durch die letzte in Bezug auf Italien so thatenreiche Epoche verzö gert worden.\nDeutschland Frankfurt a. M, 1 August. 51. Sitzung der Deutschen National-Versammlung am 21. Juli. Der ReichS-Minister von Schmerling theilt der National-Ver-sammlung mit, daß die Unterhandlungen wegen Abschlus ses eines Waffenstillstandes mit Dänemark voo dem Ober-Befehlshaber des combinirten Deutschen Heere» abgebro chen worden sind, und daß die Feindseligkeiten am 21sten Juli wieder begonnen haben. Es sollen nunmehr die voo dem Ministerium bereits ia Aussicht gestellten Maßregeln zur schleunigen Beendigung deS Kriegs ergriffen werden. ReichskriegS-Minister voo Peucker eröffnet der Versamm lung, daß bei der unvermeidliche» Fortsetzung deS Krieges Einleitungen zur Absendung von nahmhaften Verstärkun gen und zwar in der Art getroffen sind, daß allen Deut schea Heeren Gelegenheit gegeben werde, au dem ersten Bundeskriege Theil zu nehmen. Es werden in kurzer Zeit Oesterreichische', so wie Truppen des siebenten, achten und neunten Armee-CorpS, in Verbindung mit den tapferen Waffenbrüdern, welche seit Monathen kämpften, dem Feinde die Lehre geben, daß das einige Deutschland nicht ungestraft sich verhöhnen läßt- Bei der vorgenommenen neuen Präsidentenwahl erhielt von 291 Stimmenden Heinrich von Gagern 257 Stimmen, von Jtzstein 25 Stimmen, von Radowitz 2 Stimmen, von Soiron 4 Stimmen, Gritzner 1 Stimme, Rüge 1 Stimme, Ta fel 1 Stimme. Als erster Vice-Präsidenr wurde von Soiron mit 222 Stimmen, als zweiter Vice-Präsident von Hermann aus München mir 252 Stimmen gewählt. Es wurde sodann das von dem Marine-Ausschuß vorge schlagene Gesetz über die Deutsche Flagge mit einer Mo difikation angenommen. (O. P. A. Z.) Preußen\nurch diese Maßregel abgeschnitten wurde.\nIn dem Journal „Oesterreichischer Äoldatenfreund Nr. 5, vom IS. v. M., ist ein Artikel enthalten mir der Aufschrift: „Ueber die Wahl der Generalstabsoffi-ciere; Verona am 8. Juli 1848-, Derselbe trägt al» Unterschrift: „Mehrere Generalstabsofficiere der Armee in Italien.\" Der nähmliche Artikel, jedoch ohne jener Auf- und Unter-chrifr , aber auf gleiche Weise datirr , wurde auch in\nDer Verfassungs-Entwurs wie er au» den Berathungen derVerfassungs-Com Mission hervorgegangen. Verfassungs-Urkuode für den Preußischen Staat. Wir Friedrich Wilhelm, von GotteS Gnaden König von Preußen, thun kund und fügen hiermit zu wissen, daß Wir mir den nach dem Wahlgesetze vom 8. April 1348 gewählten und demnächst von Uns zusammenberufenen Vertretern Unseres Volkes die nachstehende Verfassung vereinbart haben, welche Wir demnach verkünden. Tit. l. §. 1. Alle Landestheile der Preuß. Monarchie in ihrem gegenwärtigen Umfange bilden da« Preußische Staats-gebieth. h, 2. Die Gränzen dieses Staatsgebiets können nur durch ein Gesetz vereinbart werden. Tit. II. Von den Rechten der Preußischen Staatsbürger. h. 1. Die Bedingungen für die Erwerbung und den Ver lust der Eigenschaft eines Preußen, so wie jene der Aus übung der staatsbürgerlichen Rechte werden durch die Ver fassung und besondere Gesetze bestimmt. h. 2- Es gibt im Staate weder SrandeS-Unterschiede noch Skandes-Vorrechte. Alle Preußen sind vor dem Ge setze gleich. Der Adel ist abgeschafft.\nh. 2. Die persönliche Freiheit ist gewährleistet. Außer dem Falle der Ergreifung auf frischer That kann e ine Verhaftung nur Kraft eineS schriftlichen, die Anschul digung bezeichnenden, richterlichen Befehls bewirkt wer den. Dieser Befehl muß entweder bei der Verhaftung oder spätestens innerhalb 24 Stunden zugestellt werden. In gleicher Frist ist das Erforderliche zu veranlassen, um den Verhafteten dem zuständigen Richter vorzuführen. h. 4. Niemand kann wider seinen Wille» vor einem Anderen, alS den im Gesetze bezeichneten Richter gestellt werden. AusnahmSgerichte und aoß«rordentlich« Commissionen sind unstatthaft. Keine Strafe kann angedroht oder ver hängt werden, alS in Gemäßheit eines Gesetze«. h. 5. Die Wohnung ist unverletzlich; Haussuchungen dürfen nur unter Mitwirkung deS Richters oder gericht licher Polizei in den Fällen und nach den Formen deS Gesetzes vorgenommen werden. §. 6. Die Strafe de« bürgerlichen TodeS und diejenige der VermögenS-TonfiScation findet nicht Statt. §. 7. Die AuSwanderungsfreiheit ist von StaatSwegen nicht beschränkt. Abzugsgelder dürfen nicht erhoben werden. §. 8. Die Freiheit der Presse und Rede darf durch kein Gesetz beschränkt werden. Die Censur bleibt für immer aufgehoben. §. 9. Der Mißbrauch der Presse nnd Rede wird oach den allgemeinen Landesgesetzen bestraft. Bis zur erfolg ten Erlassung eineS revidirten Strafrechts bestimmt dar über ein besonderes transitorisches Gesetz. h. 10. Ist der Verfasser einer Schrift bekannt und in Preußen bei Einleitung des gerichtlichen Verfahrens wohn haft und anwesend, so dürfen Drucker, Verleger und Ver theile^ wenn deren Mitschuld nicht durch andere That sachen begründet wird, nicht verfolgt werden. Eine Sicherheitsleistung von Seiten der Schriftsteller, Verleger oder Drucker darf nicht verlangt werden. §. 11. Alle Preußen sind berechtigt, sich friedlich und ohne Waffen in geschlossenen Räumen zu versammeln. Wer eine Versammlung unter freiem Himmel zusammenberuft, muß davon sofort der OrtSpolizei-Behörde Anzeige machen, welche dieselbe wegen dringender Gefahr für die öffentlich« Orduung und Sicherheit verbiethen kann. 12. Alle Preußen siud berechtigt, sich ohne vorgän-gige obrigkeitliche Erlaubniß, zu solchen Zwecken, welche den Strafgesetzen nicht zuwiderlaufen in Gesellschaften zu vereinigen. tz. 13. DaS PetitionSrecht steht allen Preußen zu. Petitionen unter einem Gesammtnahmen siud nur Be hörden und Corporationen gestattet. H. 14- Die Bedingungen, unter welchem Corpora-tionsrechte ertheilt oder verweigert werden können, bestimmt das Gesetz. §. 15. Das Briefgeheimniß ist unverletzlich. Die bei strafgerichtlichen Untersuchungen und in Kriegsfällen noth wendigen Beschränkungen sind durch die Gesetzgebung fest zustellen. Die Beschlagnahme von Briefen nnd Papieren darf nur auf Grund eineS richterlichen BefehlS vorgenommen werden.\n§. 16. Durch das religiöse Bekenntniß und die Theil nahme an irgend einer Religion? - Gesellschaft wird der Genuß der bürgerlichen und staatsbürgerlichen Rechte we der bedingt noch beschränkt. Den bürgerlichen und staats bürgerlichen Pflichten darf dadurch kein Abbruch geschehen. Allen Preußen wird die Freiheit des religiösen Bekennt nisse» und gemeinsamer öffentlicher Religionsübung zu gesichert. h. 17. Jede Religionsgesellschaft ist in Betreff ihrer inneren Angelegenheiten und der Verwaltung ihres Ver mögens der Staatsgewalt gegenüber frei und selbstständig. Der Verkehr der Religionsgesellschafteu mit ihren Obe ren ist unbehindert. Der Erlaß und die Bekanntmachung ihrer Anordnungen ist nur denjenigen Beschränkungen un terworfen , welchen alle übrigen V er offen lichnvgen unter liegen. h. 18. DaS Kirchen - Patronat sowohl deS Staates alS"}