{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864099/aded7da93a17064419d9d81747df445d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»o«\nDÄt wMG die OahDwMilH eimttHl verUen; «ehrM davon, miß^elea, dertvorfel» Änd attdere Sn ihr^kb\nStellt ^orgeschlq^ und «lsaeryfen. M«hdem »un die HnimsterzeUen Blqtter ^Raforme\" und „National\", ent-proviPtische SdeMrmlA-, «Be ffe MDOviDrRtz bestchtzs K-; OUOtt K«ser HOMsejie andere Phrase, al» die: „Die samnWsszesttzt wilr, pi'd^ckknn'te daS B«« Vi e RM6m^ prostsoW^e ReglSfunA Will die Republik.\" Erst gegen\ndie Regierung v«la«ste/ sich in «ick Berathuvgszimmer zurückzuziehen. uöer die Form der neuen Regierung, tu beraHötz. M^er WuMP aufMomkichn ilüdMt bei,. allMne»«,MM: iLUM Herb«Hi«htttzu berache«., <v« wollen die Republik «>d ße«e andere Art I^egN«tz!\" t»?ach einigen Anr/detz V»dvM-Wolli«'S Mch Sack»art<ine'5, ivtlche deB MN «oHMs», büß die eben gewählten Mitglieder sich Aber eioe ^o wichtige ^ MDiMgW ^ui^ 4iM» ^\nb«n gegen sie gerichtet, bis sie erklärten, daß sie di» Ä^Mlik prorlamiren würden. Um Z Uhr AbendS ward in, What die Republik in der Stadt proclamirt, doch dÄjse Mseiamatlvn hatte kemen off»ciellen Charakter, und wettrV^r „Montteur\" vom ZZsten noch auch die anderen\nnicht geändert. Dieselbe hegt den aufrichtigen Wunsch, Beziehungen deS guten Emverständisses mit denjenigen Mächte« zu unterhalten , welche wie Frankreich selbst Ge sonnen sind, die Unabhängigkeit der Nationen und den Frieden der Welt zu achte«. Ich werde eS alS ei»Gluck für mich betrachten, durch alle in wein« Gewalt geben den Mittel zu diesem EivverstävdMft Hn6He» dV» Ml-kern in ihrer gegenseitige« WürdN ü!itjMkr?n und GurSha daran zu erinnern, daß der Grundsatz deS Friedens und der Grundsatz der Freiheit an demselben Tage in Frank reich sebsrea wurde«.» Der päpstliche Nuntius hat hierauf alSbakd eilte schrift liche Antwort erthellt, und der Gesandte der vereinigten Staaten von Nordamerika dteyeorlsorische Regierung erkannt, und chr seme GNrWMche dargebracht. Die fremden Gesandten und Consuln sollen der „Presse« zu Fol ge beschlossen haben, auf ihren Posten zu bleiben, bis sie die Entschließungen ihrer respectiven Höfe 5ermH«M Victor Hugo ist zum Maire ments ernannt worden. General LaiWo^chiDP zum Ober-General der Armee ernannt , die an den ufern gebildet werden soll. Nachrichten au< den Provinzen zu Folge ist die Re publik in Lyon, S trckpburO, L« l l«, B»leA^H««-nes förmlich proctattM chckdtzW; astch RH44mV sich anzuschließen. Mühlhausen ist in großer Auf regung. ... Auf welche Weis« die provlsor»sch<L^ am 24sten in der Deputirten-Kami ben wir bereits mitgetheilt. WsB Hufe im Stadthause vorging, dÄ noch vollständige Angaben. Wir tragA» ein glaubwürdiger Augenzeuge hiervon der Eölner Zeitung berichtet: »Mit dm i« der DrMirten-Kammer iw« dM »Mßm, ^ ^ -Deputirten und dem bewaffneten Volke, das sowohl jn.ve^Hen^ sie wurden fortwährend mit dM Krevpde M Gtuhles und deS ^en BerathungSsaal ats w die Galerien gedrck^iÄ 1var,sltbe die Republik! unterbrochen, und bld VeOkpl Gott, segne dtqe GHar, auf daß sie\nhalte sich nicht lmtchüiM, iM«d «M Gstttt anMchwen MüM di-R^ W^UrWMG>^M^ ttztWide» ätchGS WoOs«» Mßick rung, wi» daS hier versammett« Volk>di^Republik. Diese \" ^ M MW tzWtzn Httvo?/ lov^erÄ MZ ita» Ns! MM L\nE\nMtWie\n4^ Uhr ward e»ne Proklamation in allen Straßen an geschlagen , worm d»e prov»sorische Regierung verkündete, 5aß Je sich für die Republik entschieden habe und dieselbe der Nation zur Ratifikation unterbreiten werde. Alle seit dem erlassenen Decrete sind auch im Nahmen „d«r Fran zösisch^« Republik\" erlassen. Wahre^> die Tuilerien erstürmt wurden, wäre» alle Minister im Ministerium deS Innern versammelte als sie t v?n diesem Sturme erhalten hatten, siüch-ein in den Hof gehendes Fenster aufS Dn.Wt Ät-rin anstoßendes Haus, das sie ver-^HDMn verließen. ^erzogin vao Orleans soll nach mehreren Fähr-ite6 ^ war, ^idie wo» behauptet, mehrere Stunden lang von »hrem zweiten Sohne, dem Herzoge von C ha r-E5e S zur K«igl. Familie ge-vM bsck nach E u abge reist sei. Kirchenstaat. üi Koma\" vom 22. Februar enthält Fol-i»der angenehmen Lage, unsern Lesern Ne. Heiligkeit am 20. l. M. im Bel-ikavS an die Stadt-Miliz von Rom ^ ^« i^rer Gänze mittheilen zu können:\nPallastes. treu halte\nan Dir «md an der Kirche^ w»d die Ohren verschließe den vereinzelten Gegnern des Outen. Gegne sie in rhren wür digen Anführern , anf daß diese fortfahren, sie zö leiten auf den Wegen der Ehre und Treue, und laß Deinen Segen herabsteigen nicht nur auf sie selber, sondern auch auf ihre Familien, die ^inen geringen Theil von Rom aus machen. Türkei Das n^vurual äo Oonstsntiaoxls\" vom 6. Februar enthält eine Uetersetzung des neuen Reglements über die Reorganisirlttlg des Handels-Tribunals in Ccnstantmopel, welcher wir Nachstehendes entnehmen: Art. 1. Der Handels-Minister ist zugleich Präsident des Handelsgerichtes. In Fällen der Verhinderung ver tritt sein Morravine (Miyisterial-Rath) dessen Stelle., Art. 2. Das Gericht ist aus 14 Mitgliedern zusammen gesetzt, von denen 7 aus Handelsleuten, welche Untertha nen der OtthWanischen Pforte sind, ur.d aus angesehenen fremden Maksteutm «nannt werden. « ' Akt. 3. Die PtojtUe werdet» vor dich«, Gerichte nach der Reihenfolge, in der sie einlangen, verhandelt. Eine Ausnahme hievon findet nur Statt zu Gunsten von Strei tigkeiten , welche Wechselgeschäfte oder SchifffahrtS-An gelegenheiten betreffen , oder die von einer auswärtigen Gesandtschaft wegen ihrer besondern Wichtigkeit empfoh len werden. Art. 4. Die Verhandlungen finden Donnerstags Statt. Art. 5. DaS Gericht wird wöchentlich nicht mehr als 12 Prozesse in Verhandlung nehmen. Art. 6. DaS Urtheil wird nach der Stimmenmehrheit gefällt. Bei gleichgetheilten Stimttm» gibt jene deS HZor-sitzenhM dA, UlHHlag. Art. 7. Bestimwr die Zeit des Zusammentrittes und die Dauer der Sitzungen deS Gerichtshofes; und Art. 8. die Einführung der Mitglieder in den Gerichtssaal. Art. A DaS Urtheil muß den Parteien längstens bin nen 14 Tagen nach Schöpfung desselben zugestellt werden.\nV-«5 B-rlt« dir Gd!-» G. Gbek^che» — HaoP?Mw«Me Dr. Mvritz H-Yßler.\nSS-\npozs^j\nM dSe BsiVvhktr Schlesiens! » HO MchmetÄosM MMIM Kmeldet, in welchen sich die Bewohner des ,jn FolÄWWWget eiM^MWvK Hungersnoth veranlaßten bösartigen Typhus-^chastWWWgm ukd MWM^an OAMv MkA ve^ndtichen ^rPaten ^iKher gebothen werden n zu ernt< . w ihr Si, MbleO Wv VitzMlWAp hMd jede'GW- NreitwMgA übernehmen, darüber qmttiren und die-\nkoWte, Wchr nicht iA WiKMe der uWVÄSey Mr\nreichers ei» weitesHK«Wfnet, reichti ^ erMt beMiach zur MMMG det Nv? R Grmen\nrukr l unis , d!ur dGs Uebe und Go\nHer ChchV» KMlptvlrV VSlVSnek Herr sschleunigste — da dei ^ ^ ^ ^ « Wien am S8. Februar\nftevWl^ HZieder allbßMMtzn Alch oftbewährten Wohlthätigkeits^nne des Oester-ttmTA»talle edlx» VewHner der Wosarchie, und insbesondere der Haupt- und Residenzstadt\nselbe aufs^fchteunigste — da der ^Au^enbllck drängt ihrer PLstMNMH zuführen\nNeyzusteueW^\n«HM»\nMO»\nl t» Ällt >\n»587^ von jmm Wohlchäterch> ».» W. R. am Gchottettfeld . . Z. D Hr. Aigner . , ^ ^ Z. v. H , LandfttOe 4kr. M\niß\nHr. Je»««, H.K. » Wilhelm Wal Z. «. «. . H,AMlD»\nall\nk. O4 Rittmeistert-\nZd sö\nFr. Elise Sdle vdn Herny, Witwe A. « Z. L T. H. ..... . ... . Hr.^Wch MAG Kr. M. v. M. \n10 s 2 t0 H 2\nSO 2 —\nKr. Gräfinn Lav»»«, EMWtz Aranj .«».«», ffr. Cuse Vaumk\nO«dg»»»»th Väumgartner, geborne Franzoni, Haus-^i«tt>aberinn ........... Hr. Langweil . Hr. wma Dogl S. Br. Hr». Gebrüder «ut Aeh»Hu ^ . . . .. . WO«r». tz»,\nA'H.\n»ebrude/^ . MKlich. .\ntto\newohner im Teschner Kreise folgende Beträge exlegt haben: fi. kr. tl. kr.\nKr. Water^ , . ^ - ... Bon emer Gpielg^seilscha^t ^ . . .... ' Hr. k. k. ?»l»«E»«fiftorial-Dire^tvr Richlp 3- ?«I« G. Kr^ «nna Mariaipp^ ! ß>ere« Schwester Hr. F. M. L. Graf Hartmann .... » Aesenberg' » Hofrath Baron Froon «s Gott segne » . ts Ä-v« ....... 2\n5 «w t 4v 10 5 55 Z 2 14 1\nfi. kr. ?l. Ä!. 9!» 1 — Hr. Franz Thill ........... 5 — Fr.^G» 6., M 2 armeHa«ilien ..... to — Fr^UachM Pichler » . . . . I I .1 W — Hr. Hofrath Hurter ......... 5 — Zr. Sophie Von Müller, k. k. Hofraths-Mtwe . 2 — Hr. (^tla\nSumma in CM. » . 5S4 10 Hierin der in der Aeltung Nr. «4 angegebene Be trag Mit Z647 36 und 5 Duc. in Gold, zusammen in CM. . 42Z1 46 und 5 Duc. in Gold.\ng-hö«ig abquitti.t. d.» Unglücklich«» u«g«5äü«t zugeführt und die edlen Wohlthäter Um die Verjcichniss« auf das Schnellste durch die Zeitung bekannt machen zu können, werden die edle« Wohlthäter dnnaendst qekethen, ihre milden Gaben uuttelst ei»emA«tt«^ woraufTauf- imd Annchmen, oder gewjmschte EMe uebst dem zu leistende« Verrate, deutlich geschrieben il^, dem Gefertigten gütigst zu übergeben. Michae l Edler von Rambach\n«M»\n»B>\nS-».\n! «»f. «M».\nGsnnen\nA»Os-OAD-\nFrisdrich.\nU. M 6 5Z\nu. M s SZ\nSt. M. ZK SA\nZ.8\n6.\nZ. KZ ?? KZ\na« 4. MSrz.\nGtervwarte\nett\n« Atzr«. » «hr R» 5»«hrN\nB«ro ab\nParis.«»\n8\n-\nM49Z Z«,5Z7 2?,SZ8\nW»en. Maß.\nSS\" Z<\" 0\"\" 28\" Z\"' 5\"^ 28\" Z'\" 5\"\"\nßteaam\n2.4 es SM\nHöchste u. mtterße Temperatur bis 6 U. M. des fiolgen-dep Tag«\nk,2\nWinde\nHi«. .still.\nL5 «fs e rßt a u v «G 5. MO-t .\nWitterung. M»..\nAn der großen Vonaubr,\n- G. 8 ober N\nZm Wiener Canale.\n2 0.\nOdetMch». »ch» Preß bürg. — Graf Gs/demar Daun, k. k. MajO.^St. ».ÄS), v«n MLtz. Wkaf Pejacsevich, von Vreßvurg. - Gtaf De la Motte (Gt. Nr.6Z4), und Graf Festetics (Wieden Nr. 24), von Preßburg. — Baroninn De k. k. Hauptmannt-Gemahlim», von Prag. — Baron Hausen, von Witzen. — BaroüGinH von Preßburq. — v. «begy, vöch Hresia». — Hr. Ivs. Anthony Edier\nVon Wien nach Linz den Wien nach Preßburg und\nDonau-DampfschiffahrtSAttHeige.\nVon\nAbfahrttort: Nußdorf. ^^u»^2 ^r Nachmittags. Abfahrtsort: Prater, nächst den Kaisermühlen.\n^ Trüh> Am S., S. -s\"«»r MsserßvMMaübt, vom Wiener Donml-Eanäle, oberhalb der Zerdinandsbriicke um 8 Uhr. wo nicht,\niäa,»« um 2 uyr nachmittags. Von Wien na^ Pr-ßb»^ tägliß M M PeM Mrenden Schiffe v^den KaW»ühlen um 2.Uhr Nachmittag».\nAon Preßbnrg nach Wien am «., 8 und ly. Mär», und so fort jeden geraden Datum nach Ankunft des von Pesth kommenden Schiffes, dann den S. »Kd 1t u.s f ieden ungeraden Datum um 8 Uhr UWH «« tzem ^OBb»os» ''' ' Aufnahmskarten werden auOgtzv«eO M WM Or. SAb, M l^er des Wildbretmarktes, t» ebener Erde. Zeder Aeise^e hat gch Wt.dem vorschriftsmäßigen Passierscheine der k k. Poli, ey-Ober-Direction oM des k. k. Militär-Platz-Eomwando's zu versehen.\nThaäter.\nZum ersten Mahle: Lustspiel in Z Acten.\nttee «ächft der Würg. »ndlich hat er es doch gut gemacht. xus»jp,ei,n z Acren. K.K. Hoftheater nächOVeM KSMtWerthor. Fra Dlavolo. Oper in z AMn« K. K. priv. Aheattzv att Avr ßWten. Die Landparthie nach Baden, oder: La»arus Polkwitzer von Nikolsbura. Posse mit Gesang in 2 Auszügen. K.K. priv. Tb-ät-r w d«e AthletiM und BMW Kunst - PrMAM d> Carl SlaMv und Gesellschaft. K.K pHt» E«L^Mater in des KlWgolGKA^ Der ZchW-M^^sW^chütz. LocaleE»MMur-PW«M Gesang in S RMn Mt ?r. Hopp.\nDi» Mwßt öffentliche ^ 0s«h - Biblioebek .n der «MG»« MZgM.straße Or.BS», i» «O»! nMAbnd^eWßstenM Sto«k rechts, »st täglich nnt AusnWM Vir SoM- «Wi natW^ riefel^nWt\nfMzZ Die Mue Wmtlicht der Bdlider Aasper, am Kohlmarkt Hr. it4S und Ws (Hollauer sches Haus), ist täglich »on Urütz » bi^Mends 7 Uhr geöffnet. AbonnMent mvkathlG t Mrlich 10 fl. C.M. DMbst befindet sich Mch ein Litger aker Gattungen linirter Haitdlungsbücher ic. von F. M. Zasper's k. k. priv. Linir - Anstalt, und werden Linir-Arbeiten jeder Art dort übernommen. c.^A.tzr«rW^U«sseU'\" ^ der UnivvcfalgefHichte g erschimm,«nd dckmit d>N'dr,tte geschloßm. te ^s AMhsms, der 4U ««K\ne,ntg. Handlungen.\nBorräthig oder zu beziehen durch alle Buch\nist s»\nMt?teLi\nvßG ZMirre»\nO»d die die\n«ittelalkrs\n»dsr M «tv\nFeyertage, von S Uhr Früh bis 6 Uhr Abends geSffttel. j «ebor de« ausgeteichneten Werth dieses Werre» sin» alle\nDie ?. k. GemählVeftMerie ist am FaschingdGMg geschloffen. Mägekomme«: Dtn Z. März. Fürstinn Zosephine Schwarzenberg, von Prag. — Fürstinn\nPatzke, k. Preuß. Lieutenant (Leopoldst. Nr. Z2i), von Ber lin. — Hr. Goedon Estes. Rentier (Gt.Nr. 1046), von Lon don. — Hr. Lutn>^a L?ojn«ecki^ Sentier, von Warschau. — Hr. Arnold ZioA Mvf«O»r (St. Nr. 684), von München. -Hr. Fried. WUH W^kd. Dt'., aus Eassel. — Hr. Fried» Clau-berg, KaufMMN (Leopoldstadt Nr. Z2t), von Salingen. — Hr. Robert Riedel, Handelsmann, von Zserlohn. Abgereiset: Den Z. Marj. Graf Philipp MagniS, nach Prerau. — Graf Fran» Mostctinski, nach Krakau. — Graf Adolph Ponin«ky, n.»ch Dochnia. — Gräfinn Loüise Erdödy und Gräfinn Apollonia Beleznav, nach Preßburg. — Baron Reitzenstein, k. k. Lieu tenant, nach Verona. — Baron Theodor Grotthuß, nach Dres den. — Baron Friedrich Geusau, nach Prag. — Baron Sig-mund Barkoc»y, nach Pesth. — Baroninn Holtz, nach Prag. — Ritter Rndolph v. Weißenburg, nach Olmütz. — Hr. Casimir v. Tarnochy, Bicegespan, nach Preßburg. — Hr. Fran, Grote, Revtter, und Hr.Heinrich Locher, Med.Dr., nach Berlin.— Hr. Zos. Oppenheim, Kaufmann, nach Oderberg. — Hr. Franj Steinheil, Kaufmann, Nach Dresden. — Die Herren Martin Zsler und Zoh. Morel, Kaufleute , nach München\nRieder-Oesterreichischer ^1 GmerV-UereiN. Monathliche Versammlu»^: Heute Montag den «.März R8ck8, Abends Schlag sechs Uhr, im Saale der Gesellschaft der Musikfreunde, Tuchlauben Nro. 558"}