{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051785870/456f20ae48dd6c477643b8768332a5b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "was die Republik für Eure Würde gethan hat, indem sie Eure Bürgerrechte Euch zurückgab, eben das wird sie für Euer Glück zu thun bemüht sein.\" Die National-Versammlung halt heute wegen des auf dem Marsfelde Statt findenden Eintrachtsfeftes keine Sitzung, und morgen werden eben deßhalb mehrere Jour nale nicht erscheinen. Gegen Mittag ging der Zug der National-Versammlung, der städtischen Behörden und der Gewerke, denen sich die bewaffnete Macht anschloß, bei günstigem Wetter nach dem Schauplatze des Festes. Der Finanz-Minister hat der National-Versammlung\n'angezeigt, daß er ihr schon in den nächsten Tagen den ' Budger-Entwurf für 4849 vorlegen werde. Flocon, der Minister des Ackerbaues und Handels, wird der National-Versammlung, wie der „Moniteur\" berichtet, folgende Gesetz-Entwürfe vorlegen: 4) Ueber Urbarmachung wüster Landstrecken. 2) Entsumpfungen. Z) Bewässerungen. 4) Landwirthschaftliche Credit-Institute. L) Ackerbau- und Handels- und Gewerbeschulen. 6) Viehstands - Verbesse rung, um gesunderes Fleisch auf den Markt zu fördern. 7) Anlage von National-Gemüsegarten. 8) Errichtung von Ackerbau-Kammern. 9) Revision der Conseils der Werk\nverständigen. 10) Arbeitsbücher-Reform. 14) Maßregeln gegen Arbeiter-Coalitionen. Derselbe Minister hat an sämmtliche Prafecten den Befehl erlassen, alle Einkäufe von Lebensmittel - Vorräthen für die Staats - Institute, Gefängnisse, Wachthauser jetzt zu machen, wo die Preise aller Art unerhört tief gesunken. j Mehrere Journale veröffentlichen jetzt die bei Sobrier gefundenen Decrete. Sie berresten die Auflösung der Na-! tional-Versammlung, die aus Reactionaren bestehend, ihr Mandat nicht erfüllen und ihre Zeit mit unnützbarem ! Geschwatze vertrödle, — die Auflosung der National-!\nGarde und die Bildung einer neuen, und auS bekannten Patrioten bestehend, die den Nahmen: Arbeitende Macht (fvroe 4>uvkiSl-e) erhalten sollte, — die Erhebung einer b rüderlichen Steuer, wonach alle Capitali-sten die Hälfte ihres Einkommens abliefern müssen, welches dann unter den bedürftigen Familien nach al phabetischer Ordnung vertheilt werden sollte, — Bildung neuer Municipalitäten von sieben Mitgliedern, von denen fünf wenigstens Arbeiter sein müssen u. s. w. —- ein Decret befiehlt endlich die Organisation der Ar beit binnen drei Wochen!\nDruck und Verlag der Gdlen v. Gheleu fchen Grben — Verantwortliche Redaction Dr. Moriz Heyßler. ^ Dr Moriz v. Gtubenrauch.\nll M D R W\nGo««en\nSonnen Unterg.\nTagS-Länge.\nMeteorologische Beobachtungen au der Wiener Sternwarte am 26. May.\nWasserstand am 27. May.\nFest.\nAuf, gang.\nL.S\n. L H\nZeit der Beobach\nBarometer auf 0 Grad Reaum.xed.\nThermo meter nach Reaum.\nHöchste ».nieder ste Temperatur bis 6 U. M. deS\nWinde.\nWitterung.\nAn der großen Donaubr.\nZm Wiener Canale.\n« «»\ntung\nPar. Maß\nWien. Maß\nfolgenden Tage».\n28.\nWilhelm.\nU. M. 4 10\nU. M. 7 45\nSt. M. 15 35\n6 Uhr M. 2 Uhr N. 1v Uhr A.\n27,566 Z. 27,501 Z. 27,468 Z.\n28\" Z'\"11\"\" 28\" Z\"' 2\"\" 28\" 2\"' 9\"\"\n-i- 10,7 -l- 16,0 -5- 1Z,0\n-l-18,1\n^ 9,Z\nNW. still. NW. still. W. still.\nSonne u. Wolken. Sonne u. Wolken. Wolken.\n1 S. Z Zoll ober Null\nZS.5\" o. Null\nDie große öffentliche Leihbibliothek in der Stadt, Singerstraße Nr. S78, im erste« Stock rechts, ist täglich mit Ausnahme der Tonn - und Feyertage , von 9 Uhr Früh bis 6 Uhr WendS geöffnet.\nWien Glvgguitzer\nWienBrucker Eisenbahn. Tägliche Fahrordnung Monate Mai 1848.\nim\nOedcnburg Wr. Neustädte» Eisenbahn, in Verbindung mit der k. k. südlichen Staats - Eisenbahn. Tägssche Fahrordnung im Monate Mai 1848. Abfahrt von Wien nach Gloggnitz, Murzzuschlag, Brück a.M., Gratz. Marburg and CM um 6 Uhr Früh und 7 Uhr Abends. » » » « Aebenbura um 6 Uhr Früh und 4 Uhr Nachmittags. » »» >, »» I^euRabt um 6 Uhr Früh, 4V, 4 und 7 Uhr Abends. . M-idling. Mödling °->d Baden °»> 6 Uhr Früh. V,«. 10, '/, <2°, », 6 °°» 7 Uhr AdendS. » » » « Laxenburg um Vz 8 Uhr Früh, 40, 2, 4 und V, 6 Uhr Abends. Die mit * bezeichneten Abfahrtsstunden gelten bloß bei günstiger Witterung für d»e Sonntage. Auf den Bahnhöfen in Brück a. L. und Wr. Neustadt wird die österreichische und ungarlsche GränjjollamtsMauipulatton nach den dleßfalls bekannt gemachten hohen Verordnungen unter Einem vorgenommen. Wien am 31. April 4848. Die Direktion.\nAbfahrt von Wien nach allen Sta tionen bis Brück a. L. um Vz 8 Uhr Früh, 40^ und 4 Uhr Nachmtttags. . » Brück a. L. nach allen Stationen bis Wien um t/z 7 Uhr Früh, 4 un 6* Uhr Abends.\nKundmachung\nZm Magazin tet Waaren-SxpeditS der k. k. südliche« StaatS-Eisenbahn in Mürzzuschlag liegI seit mehr alt »wem Zahre von Sendung des GpeditiouS-Bureau Sloggnitz ein Mühlrad von Eichenholz. «Vs Guß im Durchmesser, mit doppelter Zähnung und 4 lerchenen Armen. nebst 16 eisernen Schließen und 37 Stück Schrauben sammt Muttern. Die innere Stärke der «adfelgen beträgt llVz, und die der lerchenen Arme 1K Zolle.\nDa w sser nachzuweisen Wien am 20. May 1848«\num so ge-vvrgegangen »erden müßte. Bon der Direktion der k. k priv. Wien-Vloggnitzer Eisenbahn.\nDaSSchwimm- und Vollbad, die Donaubä der in Porzellan-Wannen stnb täglich vott 6 Uhr Früh bis Abends, ersteres an Werktag» von 9 bis 12 Uhr für Damen, so wie »ie Schwitz bäder von 6 bis 3 Uhr geöffnet. OmnibuSam StephanSplatz, Fahrpreis 3 kr. CM.\nl647ü) W In Berlust gerathme Frauensperson. Dieselbe ist mittlerer Statur, mager, «it länglichem 6e« stcht, blasen «ugen, licht vravnen Ha«. Auf 'der linken Seite deS HalseS hat selde ei«« Drüsenmasern. Die ZMe sind schlecht, Alter z? Zahre.Bekleidung, brautt und blau gestreiftes Kleid, grünwollenen Leibchen rock, Leinen he«d mit «. W. und blauer Schürze, Ohrengehänge (Linsen) von Gold. Dieselbe tst baarfuß. «it leicht gedrehten Ach» am 15. d. M- Früh um halb 7 Früh »yn der Wieden «r. SK fortgegangen, und nicht wieder zurückgekehrt, »er über obige Person einige Auskunft geben kann, wir» gebethen in obigen Haut Herr» Michael Wurzer davon zu lttr-ständigen.\nl-Z\nGe. Excellenz der Herr Euratör der k. k. Theresianischev Akademie Ludwig Graf Taaffe hak aus besonderem Wohlwokr len für das Institut der Nationalgarde, der 17ten Gäxde-Compagnie deS Bezirkes Mieden einen UniformirungSbeytrag von 4ov fi. EM. aus der akademischen Hauptcassa gnädigst anzuweisen geruhet. DaS Compagnie-Commando und mit ihr alle Garden sa gen für diesen nahmhasten, edelherzigeu Beytrag hiermit öffentlich ihren Dank. Die Garden der 1?ten Compagnie Bezirkes Mieden\nAngekommen: Den 25. May. Graf Ugarte, von Stuttgart. — Gräfinn There« Lamberg (St. Nr. 440), von Freiwaldau. — Baron Wessenberg, k.k. Minister, von Linz. — Baron Felix Bömelburg, k. k. Rittmei ster, von Preßburg. — Baron Stephan Messena, k.k.Ober-lieutenant, von Tvrnau. — Baroninn Vukassovlch, k. k. Rltt-meisters - Witwe (Alservorstadt Nr. 1), von Agram. — Frau Völkel, HofrathS - Gemahlinn, von Weimar. — Hr. Georg Hilton, Engl. Capitän (St. Nr. 968), von Gratz. — Hr. August Laurian, Professor (Leopoldst. Nr. 581), von Kron stadt. — Hr. Johann Leroux, Rentier, von Paris. — Hr. An ton Ottet, Rentier, von München. — Die Herren Stephan Glynne und A. Harris, Rentiers, aus England. — Hr. Pop-penheim, Kaufmann, von Oppeln. — Die Herren Friedrich Himesch und M. Bukur, Kaufleute, von Kronstadt. ^ Hr. Abraham Manheimer, Kaufmann (St. Nr. 1047), von Fürth. Abgereiset: Den 25. May. Graf Taaffe, Präsident des obersten Gerichtshofes, nach Zschl.— Braf Bubna, k.k. Major, nach Chotzen. — Graf Johann Somogyi, k.k. Kämmerer, nach Preßburg.— Graf Alex. Dunin-Borkowski, nach Lemberg. — Graf Ernest Fir-mian, nach Wels. — Baron Sigmund Linker, k. k. Kämmerer, nach Mähren. — Baron Rudolph Gaffron» k. Preuß. Referen dar, nach Gratz. — Hr. Paul Vecsey, nach Prag. — Ritter Franz Andreas, k. k. Truchseß, nach Linz. — Ritter Felix v. Pohorecki, nach Lemberg. — Hr. Thomas Beevor, Edelmann, nach München. — Die Herren John Freeland und James Lang, Rentiers, nach Trieft. — Hr. Hamont, Rentier, nach Dres den. — Hr. Bernhard Meyer, Staats-Secretär, nach Mün chen. — Hr. Alex. Czinski, Caxitän, nach Straßburg. — Hr. Adolph v. Martens, Ingenieur, nach München. — Hr. Georg Marchand. Kaufmann, nach Breslau.Hr. Georg Theodo-raki, Kaufmann, nach Leipzig. — Hr. Anton Credazzi, Kauf mann, nach Odessa. Hr. Jacob Tischler, Kaufmann, nach Frankfurt.\nVerstorbene zn Wie«. Den 22. May. Dem Hrn. Johann Bernhard, Viehmeier, sein Kind Katha rina , alt 1 I., auf der Mieden Nr. 784, an der Lungen lähmung. Dem Hrn. Ferdinand Balenti, bürgl. Vergolder, seine Gattinn Rosine, alt 26 I., am Alsergrund Nr. 224, an der Brust wassersucht. Dem Hrn. Johann Zeidler, Conducteur bey der Nordbahn, seine Stieftochter Marie, alt 9 I., in der Leopoldstadt Nr. 628, an der Lungenlähmung. Jacob Grünstein, israellt. Kleinhändler, alt 72 I., an der Lungenlähmung, im Jsraelitenspitale. Dem Hrn. Joseph Schmidtberger, bef. Trödler, sein Kind Anton, alt Z I., auf der Mieden Nr. 10Z, an der Lungen tuberkulose. Dem Hrn. Leopold Bofchan, k. k. Linienamts-Official, seine Gattinn Josephs, alt 60 I., in der Leopoldstadt Nr. 348, am Zehrfieber. Dem Hrn. Wilhelm Ehrlich, Schriftsteller, sein Kind Julius, alt 2 I., am Hundsthurm Nr. 116, an Masern. Dem Johann Ketterle, Gchnürmacher, seine Gattinn Elisabeth, alt 26 I., am Schottenfeld Nr. 86, am Kindbettfieber. Der Anna Detler, Silberarbeitergesellens-Witwe, ihr Kind Barbara Galli, alt 1 I., am Neubau Nr. 126, an der Ab-zehruna. Anna Fritsch, Webers-Witwe, alt 52 I., m Altlerchenfeld Nr. 168, an der Lungensucht. Dem Johann Mayer, Schneidergesellen, sein Eheweib Rvsa-lia, alt 26 I., zu Mariahilf Nr. 1Z2, am innern Brande. Dem Hrn. Martin Schaller, Privatkanzlisten, s.Kind Stephan, alt 1 I., in Gumpendors Nr. 38, an der Gehirnhöhlen wassersucht. Katharina Daubek, zugereiste Taglöhnerinn, alt50J.-Jgnaz Christen, Schuhmachermeister, alt 48 I. Beyde am Typhus. — EÄcilia Lautzky, bef. Schneiders-Gattinn, alt 32 I.— Anna Veigel, Pfründnerinn, alt 50 I. Beyde an der Tuber kulose. — Katharina Newigel, Schneidergesellens-Eheweib, alt 50 I., von Simmering, an der Blutzersetzung. — Michael Humperstädter, Taglöhner, alt 58 I., an der Lungenläh-i mung. Anna Nirnberger, Magd, alt 21 I., an der Ge-hirnlähmung. — Ernst GutschäS, Bäckergeselle, alt 25 I. — Thomas Schelmann, Bedienter, alt 58 I. — Mathias Mut-tiq, Schneidergeselle, alt 22 I. — Andreas Panlechner, Kammmacher, alt 53 I., von Rustendorf. Alle 4 an der Lungentuberkulose. — Johann Winterhalter, Messerschmied, alt 311., von Neulerchenfeld, an der Lungenentzündung. Alle 12 im allgemeinen Krankenhause. Den 23. May. Theresia Hainz, Pfründnerinn, alt 51 I., auf der Schotten-bastey Nr. 127, an der Lungenlähmung. Johann Angerer, Kutscher, alt 25 I., von Fünfhaus, an der Lungentuberculose. — Franz Eichinger, FleckauSbringer, alt 47 I. — Barbara Binder, Pfründnerinn, alt 60 I. Beyde an der Lungensucht. — Georg Zipfinger, Pfründner, alt 57 I., an der Luftröhrenschwindsucht. — Anna Baumgart-ner, Handarbeiterinn, alt 42 I., an der Bauchwassersucht. Alle 5 im allgemeinen Krankenhause.\n8tock-im-Ll8e»^1st2 6Z4, binnen k'lsscke, empkelilt sick in «llen ^rteo künst-licker Aslive , «leren kreis im Linaelyen von 2 kis 4 ll. (M., unä in ßsn?en (?et>is»en von 60 b»5 80 ll. i5t. ^Vie suck in sllen krsnk-leiten <1e8 IVlun^es un^ ?>Lli»ojieistionen mit ocler okne ^.etker. Orilinstions-Ltunclen von 5rük g t»is ^kends 6 I^kr«\np6zs^ Oeffentlicher Dank. ^ Bey der am 17. May d. I. zu Bisamberg entstandenen Feuersbrunst, durch welche fünf Häuser und drey Scheuern in Asche gelegt wurden, hat die daselbst bequartierte Ergän zungsmannschaft zum 1. und 2. Feldbataillon des löblichen k. k. Linien-Jnfanterie-Regimentes Hoch- und Deutschmeister mit der rühmlichsten Aufopferung und mit Verachtung jeder Gefahr eine so wirksame Hilfe geleistet, daß vorzüglich ihren eifrigen Bemühungen die Verhüthung größeren Unglückes zu verdanken ist. Nachdem die genannte Mannschaft sich schon durch diese thätige Hilfeleistung die Dankbarkeit aller Ortsbewohner im vollsten Maße erworben hatte, hat sie noch überdieß die ihr für diese Verwendung auS der Regiments-Casse zugeflossene Gratis - Löhnung zur Unterstützung der Verunglückten ge widmet. Indem diese edle Handlung mit dem wärmsten Dankgefühle zur öffentlichen Kenntniß gebracht wird, wird unter Einem auch der Stadt Aorneuburg und den Gemeinden Leobendorf, RickerSdorf, Sebarn und Langenzersdorf, so wie der Gemeinde und dem Herrn Pfarrer zu Kleinengersdorf für die bey diesem Brande geleistete schnelle und kräftige Hilfe der gebührende Dank öffentlich ausgesprochen. Bisamberg am 20. May 1848. Oeffentlicher Dank. ^ Der Herr kaiserliche Rath und Garde-Unterofficier Johann Nekola der 2. Compagnie, Wimmer-Viertels, hat dem Ge fertigten als Commandanten dieser Compagnie den Betrag von Einhundert Gulden Conv. Münze zur Uniformirung jener Studierenden der hiesigen Universität übergeben, welche sich in diese Compagnie als Garden einreihen lassen, und zwar mit besonderer Berücksichtigung der Juristen. Im Falle aber keine solche Einreibung Statt haben würde, wäre der erwähnte Betrag nach dem Willen deS Gebers zur Uniformirung anderer unbemittelter Garden der Compagnie zu verwenden. Für diese patriotische Gabe erstattet der Gefertigte im Nah men der Compagnie dem edelmüthigen Geber hiermit öffent lich den wärmsten Dank. Albert Hart, Hauptmann.\n^S46«)\nKundmachung. Die falschen Gerüchte, welche über den Werth der Banknoten der priv. Oesterr. Nationalbank Verbreiter werden, glauben die unterzeichneten Gremien und der Ni. Oest. Gewerb-Verein am besten thatsächlich dadurch zu widerlegen, daß ste hiermit ein stimmig erklären, die Banknoten der priv. Oesterr. Nationalbank in allen Zahlungen, wie ste immer Nahmen haben mögen, bey Wechseln, Käufen und Verkäufen u. s. w. nach ihrem vollen Nennwerthe ununterbro chen anzunehmen , wie ste auch fortwährend bey allen öffentlichen Cassen angenommen werden. Wien am 21. May 1848. Das Gremium der k. k. priv. Großhändler. Das k.k. priv. bürgl. Handlungs-Gremium. Der Ni. Oest. Gewerb-Verein. Sina. Ant. Paul Lechner. Mayer. Math. Stricker. Goitk. Jos. Boigt. Colloredo-Mannsfeld.\n^870^\nKundmachung. Nachdem das Ministerium des Aeußern in ihrer an den Unterzeichneten genchtelW Note vom 83. l. M. auf die zahlreichen hier anwesenden Fremden, aus öffentlichen Rück sichten ihr besonderes Augenmerk richten zu müssen erklärt, findet stch die hiesige königs. Niederländische Gesandtschaft ihrerseits veranlaßt, sämmtliche hier anwesende UnterthanW ihrer Regierung zu ersuchen, stch ehestens in der Gesandtschastskanzley, Landhausgaffe Nr. 36 einzufinden, um stch über ihren Aufenthalt in dieser Residenzstadt zu leqitimiren. Wien am S4. May 1848. Baron von Heekeren.\nl>S8Z\nK.K. pr Glbe Dampf-Schiffahrt\nzwkfchea an» DeeOe» „atz retoor, täglich. Abfahrt v»n Prag a« » Uhr IrSH. «v Zur Bequemlichkeit deS Podlirvm« iß ein Theil det - OlösieS Okirißmi (landangtplatz) als Kütel eingerichtet, neb? beste? Bedienung, »oiarch das ,v frühe Aufstehen gänzlich beseitiget »erden könne. Bureau: Drey Karpfen , Kolvwrättßraße Nr. 862.\n^ Königl. Bayerische Donau-Dampfschiffahrt Regensburg -»v Donauwörth, im Anschlüsse an die Eisenbahn in Donauwörth und an die Dampfschiffahrt von RegenskmrL nach Linz ?c» :c. Abfahrt von Regensburg den i». is. »2. 26. so. May. Abfahrt von Donauwörth den 15. is. 2Z. 27. 5t. Ma».\n^877Z)\nA u f f 0 rderun g.\nEin an mich gerichteter sogeiiannter offener Brief ohne Angabe der vruckere?, ohn« Unterschrift und Datum «urd e sowohl an die Beamten d^r k. k. Privat-FondSbranchen. als auch an einzelne mit Vorsicht aaSgtwählte Beamte der k.k. ZondSherrschasten tvg^sendet, uyd um die aus demselben hervorleuchtende böSmillige Absicht gan. zu erreichen, öffentlich zum Verkaufe auSgevvlhen, dann in den Blättern des Kreymüthigen und der Eonstitution besprochen. Daß der feige Verfasser dieses anonymen Briefes durch seine schmählichen und verläumderischen, jeden edlen Men schen empörender Ausfälle keiner Erwiederung werth ist, sagt mir mein gutes Bewußtseyn, dessen er stch wohl nicht zu erfreuen haben wird. Allein bey der so planmäßig und ränkesüchtig veranlaßten Publicität bin ich eS meinen vielen Freunden und meiner vom Staate ganz getrennten Privatstellung schuldig, einiges hier zur öffentlichen Kenntniß zu bringen: Meine Anstellung bey der k. k. Privat-Güterdirection im Zahre !82Z, die ich nie geahndet, um welche ich mich »eter bey Gr. Majestät dem Kaiser, noch beym Ministerium beworben hatte, erfolgte über an mich ergang'enePrästdial-Ausforderung deS k. k. KreiSamteS zu Leitmeritz, mich zu äußern, ob ich gesonnen sey» in die Dienste der Privatgüter-Direction nach Wien übertreten zu wollen-Als redlicher Mann -'klärte ich, daß wenn meine praktisch ökonomischen Erfahrungen und Kenntnisse, dann sine 28jährige Dienstleistung als Oderbeamter genügen, ich es dem Allerhöchsten Beschlusse anheim stelle, ob ich geeignet be funden »ürde , in die Privatdienße Gr. Majestät aufgenommen zu werden, »orauf mir in Folge Allerhöchster Entschlie ßung vom 25- Januar t8SZ das AastellungS-Decret von der damahligen k.k.ZondSgüter-Od-r»ireckion zugestellet werden ist. Gleich bey meinem Antritte, besonders aber nach meiner Ernennung zum Gütes-Direcwr habe ich mir die Ueber zeugung verschafft, welchen Anfeindungen ich ausgesetzt worden din. Unter widrigen Verhältnissen nun schon in das t6te Zahr mit Intriguen aller Art kämpfend, jed-ch unter dem Schutze ansereS atlgeliebte« Kaiser« meines Privatherrn, in dessen Hände ich meinen Eid ablegte, mit rastloser Anstrengung der Erfüllung meiner Pflichten hingsgeben, kann ich in gewohnter Entrüstung über die schmähligen, meuchelmörderischeo Ausfälle und Lügen de< offenen Briefes, den Berläum-der nur auffordern, d e mir vorgeworfenen Ungerechtigkeiten , Bestechlichkeit and feilen AdministrationS-Lerfügungen vor dem Forum einer von Sr. Majestät dem Kaiser zu bestimmenden UntersuchungS-Eommission offen darzulegen; ffatt den Ruf eines FamilienvaUr« von 6 Kindern, der sich durch seine 4zjährige Dienstzeit alt Oberbeamter kein Vermögen auf unrechtem Wege gesammelt, nach Kräften aber seinem Berufe nachgekommen, und bey zahlreichen gemeinnützigen Ver einen zu wohlthätigen Zwecken getreu mitgewirkt hatte, auf eine so erbärmliche niedrige Art zu verdächtigen, und der öffentlichen Mißachtung Preis zu geben. Wat die Verwaltung der Fondsherrschaften anbelangt, so glaube ich mich mit voller Beruhigung auf jene Unter nehmungen beziehen zu kbnn?n, welche seit meinem Dienstetantritte in Hinsicht der Bodencultur, der bis dabin vernach-läßigten Herrschafts- und Patronats.Baulichkeiten, deS durch größere Futtererzeugung wesentlich erhöhten Viehstandes, der geregelten Einführung der früher nicht bestandenen FelderbestallungS-Tabellen, und nach der Kraft des Bodens be stimmten Frochtfolge :c. durchgeführet wordea sind. D e von der k. k. FondSbuchhaltung verfaßten Erträgniß-Tabellen und Billanzea weisen ein bedeutend erhöhtes Er-trägniß im Gelde, Körnern und Futter nach, und liefern daS Zeugniß des Erfolges meiner Thätigkeit. Zm Bewußtseyn meiner treuen Pfl'chte füllung, und als Familienvater an meine Vienstbezüge angewiesen, kann ich den guten Akath mei nes anonymen Feindes , me nen Dienstposten niederzulegen, nur mit Verachtung zurückweisen, da über diesen Dienstpo sten nur allein mein aliergnädigRer Kaiser und Privatherr zu verfügen hat, und ich keinen Beruf dazu fühle, dem unge nannten Menschenfreunde» welcher wahrscheinlich im Trüben fischen will, zur Erreichung seiner eigennützigen Zwecke be-hülflich zu seyn. Wien am 2Z. May t848. Krzisch, k. k. FondSgüter-Director. ^86«2^ Bei U Stadt, Himmespfortgafse Nr. 948, ist so eben erschienen.-Deutsche Denkmünze zur Feier von Deutschlands Erhebung Seitenstück det Denkmünze zur Feier und Erinnerung an den 13., 14. und iS. März 1848. Aus Britannien-Metall Sv kr., mit Etui S4kr. E. M. Auf Exemplare aus »Silber «erden ohne Etui zu 4 st. 4S kr. C» M Bestellungen angenommen."}