{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112956033/9e6470ce8f02b084dd05569ae0beb877", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "alt-mi1 Róias betel Voert; eenïg;e VÓoi-deelén verkregen op de Oostelijke ïepubhek, die zich sedert lang niet verder uitstrekt dan de belegerde muren van Montevideo. Deze stad was op het punt van te vallen, waarom de generaal Cavaignac, in het belang van de vele duizende Franschen, die in de oostelijke republiek wonen, besloten heeft zich hunne zaak aan te trekken en een der uitstekendste officieren van de marine , de admiraal Lainé, bij zich heeft ontboden, met het doel, om hem de taak op te dragen, Montevideo te bevrijden en Kosas tot v rede te dwingen. — De admiraal Baudin is werkelijk naar Tunis vertrokken. De brieven  uit die stad melden reeds zijne aankomst aldaar en voegen er bij, dat hij op dringend verzoek van den Franschen consul derwaarts is vertrokken  , om onze kooplieden in die stad tegen de aanmatigingen van den Bey te beschermen.\n— De berigten uit Italië zijn onbelangrijk. Bij het besluit van Radetzky, om eene buitengewone belasting te heffen, wordt onder anderen de Heer Sorromeo op een millioen geschat. Men zegt, dat de Koning Karel-Albert, op het ontvangen van de tijding van dit besluit, zijn raad en de Lombardische  consulta buitengewoon bijeengeroepen heeft. De Engelsche gezant  en die van Frankrijk hebben dadelijk eene kopij van het besluit naar hunne regeringen gezonden. De geheele diplomatie is in beweging en men zegt, dat de Sardinische regering reeds in de voorbaat nietig zal verklaren elke verkooping van roerende of onroerende goederen, weiketen gevolge van dezen maatregel van Radetzky mogt geschieden. De opstand in de valei lutelvi is geheel onderdrukt. De Oostenrijkers hebben hunne positien reeds ingenomen.\nBINNENLAND.\nAMSTERDAM , Dingsdag 21 November.\nWij worden telken dage in de Stads Courant in ingezonden stukken aangevallen ; het is niet moeijelijk te onderkennen van welke zijde die aanval komt. Onze ruimte is te beperkt en onze tijd te kostbaar, om op al die aantijgingen te antwoorden. Thans een enkel woord in het belang der goede zaak.\nHet wordt ons euvel geduid, dat wij op de vergadering der opgeroepen  kiesgeregtigden alleen hen wenschten vertegenwoordigd te zien » die de in het programma geuite beginselen waren toegedaan.\" Maar staat ditzelfde dan niet in het programma te lezen? Waarom hebben zij, die zich met dat programma niet ruiterlijk konden vereenigen , zelven  geene oproeping bewerkstelligd, in stede van in het geheim eene candidatuur te smeeden en die, zonder hunne namen te noemen, onder de kiezers te verspreiden? Moet het Handelsblad dan de commissie onverdeeld goedkeuren  ? Zie, wat de Stembus in een artikel, waaraan wij overigens onzen onverdeelden bijval niet schenken, daaromtrent zegt: *Het laat zich niet ontkennen, dat er tusschen de staatkundige .meeningen van vele leden dier commissie een aanmerkelijk verschil bestaat, en hoe gaarne wij ook eene gave versmelting der vroegere partijen zouden aanschouwen  , het is te vreezen , dat zij , die in de tegenwoordige Grondwet de vervulling eener lang gevoelde behoefte begroet hebben, zich met hen, die slechts om des vredes wille en schoorvoetende tot de beginselen dier Grondwet zijn toegetreden, moeijelijk over de personen verstaan zullen, aan wie de toepassing dier beginselen zal worden opgedragen.\"  Het Handelsblad heeft althans nog zoo veel vertrouwen in de commissie gesteld, dat het vertrouwen wilde , dat geene transactie omtrent beginselen en personen van hare zamenstemming het gevolg  zijn zoude. Willen zij, die vroeger andere beginselen huldigden, zich cordaat aan de zijde der liberalen scharen, wie zou zich daarin niet verheugen ? Maar wil men het lidmaatschap der commissie bezigen , om eene vroeger in het geheim voorbereide candidatuur, •welke geenszins het kenmerk draagt van politieke overtuiging, te doen welgelukken , welk liberaal kiezer zoude dit niet met ons betreuren ?\nMen verwijt thans aan het Handelsblad, dat het vele namen genoemd  heeft, op wie het wenschte de aandacht gevestigd te zien. Zou men het niet veel meer verwijten gedaan hebben , wanneer het slechts eukele, weinige namen genoemd had ? Dan zou het den schijn gehad hebben , of het aan de kierers een gevoelen wilde opdringen; nu althans zal men zulks niet aan de redactie kunnen ten laste leggen. Omtrent hen, wier namen echter opentlijk voor de candidatuur  genoemd worden, zal de redactie van het Handelsblad met vrijmoedigheid  haar gevoelen zeggen, aan de kiezers gaarne en met vertrouwen  de beslissing overlatende.\nOnze brieven uit Weenen van 17 dezer bevatten niet veel belangrijks. De Heer Bach was, zeide men, tot minister van justitie benoemd. De postgemeenschap met Hongarije was geheel afgebroken. De Heer Becher was in hechtenis genomen; men had onder de bij hem in beslag genomen  papieren sporen gevonden van eene verstandhouding met Kossuth, «n van een plan om eene groote hoeveelheid nagemaakte Oostenrijksche bankbiljetten in omloop te brengen.\nWij hebben heden onze achterstallige correspondentien en dagbladen uit Berlijn ontvangen. Eene toevalligheid aan den spoorweg , was de oorzaak der vertraging in de aankomst geweest. De toestand in Berlijn was nog nagenoeg dezelfde. De rijksdag had geeue zitting meer gehouden, en de\nontwapening der burgerwacht werd voortgezet zonder tot de jammerlijke tooneelen, waarvoormen vreesde, aanleiding te geven. Er was sprake van een nieuw ministerie, doch dienaangaande was nog niets met zekerheid \"bekend. Voor de opening van den rijksdag te Brandenburg op 27 dezer werden bij voortduring de noodige voorbereidingen in het werk gesteld, en een gedeelte der afgevaardigden schijnt werkelijk voornemens te zijn zich derwaarts te begeven. Voor de niet opkomenden zal de regering de plaatsvervangers oproepen. Er werd een oogenblik gezegd, dat de Koning voornemens was den rijksdag te ontbinden en eene, op de leest der Belgische grondwet geschoeide constitutie te octroijeren. Dit berigt is echter officieel tegengesproken. Werkelijk schijnt echter een oogenblik daaraan gedacht te zijn.\nZ. M. heeft aan den generaal-majoor titulair, J. Penning Nieuwland, vergunning verleend tot het aanuemen en dragen der versierselen van kommandeur der Zwaard-orde van Zweden.\nZ. M. heeft aan den Heer J. N. Heyerdahl eervol ontslag verleend als consul der Nederlanden te Christiansand.\nHeden is door den Eerwaarden Kerkeraad der Hervormde Gemeente alhier uit de bevorens uitgebragte nominatien het volgende drietal opgemaakt  : Ds. C. S. Adama van Scheltema, predikant te Hoorn ; Ds. H. J. Hofstede, predikant te Gorinchem; en Ds. J. P. van Harencarspel, predikant  te Leeuwarden; en daaruit tot herder en leeraar beroepen Ds. C. S. Adama van Scheltema, predikant te Hoorn.\nDe opbrengst der thans afgeloopene veiling van Gedenkpenningen en Munten, nagelaten door wijlen den verdienstelijken verzamelaar, den Heer Weathoff, heeft ongeveer opgebragt de somma van/27,000.\nGisteren i» alhier in de N. Stads-herberg, onder voorzitting van den Heer Cos vau Edam eene bijeenkomst gehouden van Kiesgeregtigden »it bet 9de kies-dictrict Edam. Het is daarbij gebleken, dat men Mr. \"W. J. C. van Hasselt definitief als kandidaat voor de Tweede Kamer  kan beschouwen, als hebbende hij meer dan 200 stemmen op zich vereenigd, terwijl de Heer Mr. C. Bakker, dien men hem tegenstelde, slechts 7 stemmen verkreeg. — Voor de Eerste Kamer werden o. a. de Heeren E. J. Koch, Mr. J. Corver Hooft, H. F. Insinger, F. van der Oudermeulen enz. genoemd. De laatste zou bij het aanvaarden der kandidatuur  wel op de mee»te stemmen kunnen rekenen. De Heer K. Brantjes  heeft bedankt voor de kandidatuur.\nTe Haarlem zijn gisteren in eene vergadering van 140 kiesgeregtigden tot kandidaten voor de Eerste Kamer aangewezen de HH. Delcourt v. Krimpen met 62, Ouarles v. Ufford met 37, v. Wickevoort Crommelin met 35 en Diemont met 31 stemmen. Eerstgenoemde, ter vergadering aanwezig, beeft die kandidatuur aangenomen.\nTe Nijmegen heeft zich eene nieuwe vereeniging van kiezers onder den naam van Burgerpligt geconstitueerd, onder het bestuur der Heeren Aldus , Paijen eu Boesses. In eene eergisteren avond gehouden vergadering is een gros van kandidaten opgemaakt, waaruit aanstaanden Donderdag in eene vergadering , waartoe al de kiesbevoegden uit het district eene keuze zuiden  doen, zullen worden opgeroepen. Te Zutphen blijven de leden der vereeniging Bedding door Bezuiniging  hunne stemmen op prof. Thorbecke voor de Tweede Kamer vestigen. Dij de in ons nommer ,an 20 dezer (Eerste Editie^ vermelde vergadering van kiezers in die stad, waren de leden der evengenoemde vereeniging bij de convocatie-biljetten bepaaldelijk uitgesloten. Te Grave zijn door eene vergadering yan kiezerg aargenomen als kan. didaten voor de Eerste Kamer, de HH. van SaB!e van Y,selt en Hermans; voor de Tweede Kamer de Hr. Walter.\nWij hebben dezer dagen f»Proken£?' ««™«J> Platten grond van Am.terdam,  waarop met kleuren de onderscheidene kie,di,iricte„ waren aangewezen,  i. b« de beekbandelwen Gebr. W^riST, Zier, een.\ngeheel soortgelijke, doch op grootere schaal ontworpene kaart uitgekomen. Alle kiesgeregtigden onzer hoofdstad zullen wel doen zich a 25 c. dezen platten grond aan te schaffen. \nWij maken ons kunstminnend publiek andermaal oplettend op de aanlokkende  voorstelling, welke morgen avond (Woensdag) ten voordeele van den verdienstelijken komiek, den Heer J. J. Stoete, van den Stads Schouwburg,  gegeven zal worden. Wij hopen, dat eene trouwe opkomst van het publiek den ijverigen kunstenaar tot bewijs zal kunnen strekken, dat zijne verdienste naar waarde erkend wordt.\nEergisteren namiddag ten 4 ure is de buskruidaaolen te Muiden , waarin veel kruid aanwezig was, met ontzettend gedruisch gesprongen en heeft veel schade aan de naburige gebouwen toegebragt. Als door een wonder is het daarnaast staande kruidmagazijn , waarin zich eene veel grootere boeveelheid kruid bevond, bewaard gebleven.\nIn het Cholera-Gasthuis alhier zijn van gisteren tot heden ingekomen 1 zieken, overleden geene, hersteld geene, in behandeling gebleven 4, bedragende het totaal der ingekomen zieken 88.\nTe Rotterdam zijn eergisteren bijgekomen 18 choleralijder», overleden 12, hersteld 21 ; totaal 737 zieken, 397 overleden, 192 hersteld. Te Dordrecht zijn tot gisteren ochtend in het cholera-huis ingebragt 52 zieken, waarvan 27 overleden en 2 hersteld.\nIn het begin dezer maand is nabij Maintz, terwijl men bezig was met het leggen van fondamenten voor een huis, op een terrein ten noordoosten  7an die stad een Romeinsche degen gevonden, met een zilveren greep en waarvan het lemmet is versierd met drie kleine medaillons in goud, waarop de navolgende iascriptien te lezen staan, als: Victoria Augusti. — Feücitas Tiberii. Dit wapentuig heeft waarschijnlijk toebehoord aan den Keizer Claudius Tiberiu». Het is uitnemend geconserveerd en men schat de waarde van het aan dit wapen zich bevindende goud op drie honderd guldens.\nIn het Handelsblad van Antwerpen van Donderdag 9 November vindt men den nadruk van den laatsten dichtbundel des Heeren Tollens, onlangs  bij den Boekhandelaar.Suriiiga? te Leeuwarden uitgegeven, opentlijk door I. P. van Dieren en C. te' Antwerpen aangekondigd. In die aankondiging  vindt men vermeld, dat zelfs een Hollandscb schrijver, de Heer Alberdingk Thijm, dat nadrukken of herdrukken (zoo als men het noemt) onlangs in een zijner geschriften geregtvaardigd heeft. Wij laten die regtvaardiging van het vergrijp aan eens anders eigendom op hare plaats, maar meenden de lezers van onze vHerlandsche dichtwerken, en zelfs de Belgische lezers, tegen den aankoop van den nadruk des Heeren van Dieren en C. te moeten waarschuwen wanneer zij althans onze dichters onverminkt en ongeschonden wenschen' te bezitten. De vorige negen nagedrukte  dichtbundels van den Heer Tollens vloeijen over van feilen en wanstaltigheden van allerlei aard, hetgeen dus wel zeer in tegenspraak is met den lof, dezer dagen door den Heer }. A. Alberdingk Thijm , in het Algemeen Letterlievend Maandschrift, naar aanleiding van eene drukfeil in een zijner opstellen, aan de Belgische drukkerijen en hare correctors gegeven en strekkende ter verkleining van de eer onzer vaderlandsche drukkerijen in het algemeen en van de daarop heerschende orde en correctheid  in het bijzonder. \n* 's GRAVENHAGE, 20 Nov. Men verneemt, dat op Woensdag, 29 dezer, in de Nobelstraat alhier, in het openbaar zal worden verkocht een aantal  geschriften, platen, met de pen vervaardigde schilderijen en andere caligrapbische voortbrengselen, afkomstig van den overleden schoonschrijver  des Konings, wijlen den Heer J. C. van Lunteren. Er bevindt zich in deze collectie een aantal voorwerpen, die voor liefhebbers of beoefenaars  der schoonschrijf kunst van eene onmiskenbare waarde te achten zijn. — Den 23sten dezer zullen voor den Hoogen Raad, burgerlijke kamer, de pleidooijen gevoerd worden in de bekende zaak van den aannemer der Apcldoorniche kerk, G. van Berkurn, tegen de hooge erfgenamen van wijlen Z. M. den Koning Willem I. Reeds geruimen lijd is dit geding aanhangig. De nieuwe vordering, die nu ingesteld is, en welke thans behandeld  zal worden, strekt: I°. tot afbetaling der restant-aannemingspenningen  ad ƒ24,935; 2°. tot betaling van gedaan werk buiten het bestek  ad ƒ32941; 3°. tot vergoeding wegens eigendunkelijke naasting van materialen  en gereedschappen ad ƒ 23,073 ; en 4°. de renten over een en ander volgens de wet; terwijl voorts 's raads beslissing wordt ingeroepen over zekere onbetaalde cessien, te zamen ƒ11,174. Met veel belangstelling wordt 's Raads definitieve uitspraak in dezen te gemoet gezien. De Heer Mr. Blussé zal voor den aannemer en de Heer Mr. Delprat voor de hooge erfgenamen optreden. \n* GORINCHEM, 20 Nov. Hoewel het heden slechts een gewone marktdag  was, waren er meer dan duizend runderen alhier ter markt gebragt. Het vee was echter over het algemeen meer prijshoudend dan op de verleden  week gehouden groote of St. Maartens jaarmarkt. Ook de varkens, ofschoon in grooten getale aangebragt, waren hooger in prijs dan dé vorige week.\n§ LEEUWARDEN, 17 Nov. Gisteren avond werd door HH. officieren van het 3de reg. inf. alhier in garnizoen, eene afscheids-partij gegeven aan den Heer Majoor Testas van dit bij bet reg. grenadiers en jagers overgeplaatst.  Dit feest en eene bern later door het korps hoornblazers gebragte serenade, getuigen, dat het 3de bat. in hem eenen waardigen en beminden chef, eenige officieren eenen vriend, allen eenen hooggeschatten krijgsmakker  en Leeuwardens ingezetenen eenen veelgeachten medeburger in hem hebben verloren.\n* 's HERTOGENBOSCH , 20 Nov. Zaturdag avond werd aan het gesticht der Zusters van Liefde alhier gescheld, men deed open, doch bespeurde niemand; eindelijk ontdekte men een pakje, waarin een pas geboren kind was gewikkeld , dat hoewel nog warm, geen teeken van leven meer gaf. Dadelijk bij de policie overgebragt, werd onmiddelijk een onderzoek in het werk gesteld, dat gisteren door de justitie tot laat in den avond is voortgezet, zonder dat men tot heden toe de misdadige moeder heeft kunnen ontdekken.\nSTADSNIEUWS, ENZ.\nPROVINCIAAL GEREGTSHOF VAN NOORD-HOLLAND 2 1 Nov. 1848: V. R... en H. N. K , schuldig verklaard de eerste I°. aan valschheid in een onderhandsch geschrift, door het namaken eener handteekening  eu ïf. het des fcewust gebruik maken van dat valsche geschrift en de tweede aan medepligtigheid aan gezegde - valschheid , en zulks beide na bevorens ter zake van misdaad tot onteerende straffen veroordeeld  geweest te zijn, en dienvolgens veroordeeld ieder tot £ uur tepronkstelling,  brandmerk met de letter T F en twee geldboeten ieder ten bedrage  van ƒ5O, alsmede de le tot zes en de tweede tot acht jaren con*nement  met de kosten.\nR. de J..., schuldig verklaard aan diefstal, als loonbediende jegens zijnen meester gepleegd, en dienvolgens veroordeeld tot vier jaren cortectionele  gevangenis, met de kosten.\nJ. W.... , schuldig verklaard aan enkele diefstal en dienvolgens veroordeeld  tot 5 jaren correctionele gevangenis met de kosten. LOTERIJ, (206 de Koninkl. Nederl.) Prijzen van ƒlOOO en daarboven Vy'fde Klasse, 2de Lijst, Eerste Helft: V. 12498 en 10466 iader /lOOü!\nHANDELSBERIGTEN.\nAMSTERDAM, Dingsdag 21 November.\nAan den Economist ontleenen wij den volgenden staat van den voorraad  op 1 Nov. van Suiker en Koffij op de 6 hoofdmarkten van Europa, berekend in centenaars. SUIKER. 1845. 1846. 1847. 1848. Holland 140,000 70,000 117,000 230,000 Antwerpen 111,000 68,000 72,000 100,000 Hamburg 150,000 140,000 130,000 185,000 Triest..., 106,000 172,000 160,000 148000 Havre 95,000 90,000 100,000 175,000 Engeland 1,059,000 1359,000 2,377,000 2,462,000 Totaal 1,661,000 1,699,000 2,956,000 8,300,000 Af totaal van Kol. Suiker in Engeland 771,000 867,000 1,579,000 1,712,000 Totaal v. vreemde Suiker 890,000 1,032,000 1,377,000 1588 000 K O F F IJ. 1845. 1846. 1847. 1848 Holland (in de lste hand) 525,000 568,000 314,000 416 000 Antwerpen 103,000 48,000 92,000 132000 Hamburg 150,000 130,000 125.000 150000 Triest 57,000 64,000 60,000 85 000 Havre 21,000 28,000 34,000 53,000 Engeland 420,000 444,000 312,000 406,000 1,277,000 1,282,000 937,000 1,242,000 ROTTERDAM, 20 Nov. Heden werden verkocht 127 v. Maryland Tabakper  diverse ladingen, tot geheime prijzen; ook is heden de verkoop be-1 kend geworden van 1100 bl. Banca Tin, tot onbekenden prijs. ROTTERDAM, 20 Nov. ZVk>«; Zeeuwsshs, VUawsche en Overm.l\nmet goeden aanvoer, tot de Verlaging van f 9 al 2 in de beste soorter» redelijk wel van de [hand gaande; alleen afwijkende kwaliteiten moeijelijk te verkoopen; roode soorten aan de consumtie als noteren verkocht; w entr. moet nog iels gedaan zijn , waarvan evenwel geen prijs is opgegeven. Jarige puike Zeeuwsche, Vlaamsche en Overm./ 270, 277; j. middel»--dito/261,  267; j. mmd. dito/252, 261; n. p. dito ƒ 240, 246; n. middelb. dito/231, 237; n. mmd. ƒ 216, 225; 134 «jarige nieuw» Kleefsche ƒ280; 122; « Rijn ƒ 190; 135 « nieuwe Kleefsche ƒ 262; 132 « jarige Hooglandsche ƒ 285; 134 S nieuwe Bovenlandsche ƒ 257. — Rogge : Zeeuws., Vlaams., Overm. en N.-Brab. langzaam aan de cons. tot f\" lager afgaande. In vreemde blijft de handel mede klein. In gedroogd6 ging niets om, jar. Zeeuws., Vlaams, en Overm. ƒ 156, 162; nieu*9 f 153, 162; nieuwe Noord Brabandsche ƒ 150, 158; 124 « R'J\" ƒ155, 153; 123 S Noordßrabandscbe/155; 124 « j. Limb. ƒ 154.-Garst: Zeeuw., Vlaams, en Overm. tot vorige prijzen goed te verkoope\"' Iv gedroogde of ongedroogde buitenl. niets gedaan. Zeeuws., Vlaan* en Overmaasche Winter ƒ 120, 126; Dito Zomer ƒ 108, 111. -Haver: Zeeuwsche, Vlaamsche en Overm. deelde in de verlaging der andere artikelen en ƒ 3 lager afgegeven; Korte ƒ 78, 123; Lange /\"54,| 87. — Boekweit ruimer aangevoerd en, hoewel in de noterisl van ƒ 146, 150 geene verandering aan te geven is, zijn toch de ve* } rige weeks prijzen niet geheel kunnen bedongen worden. — Pafi\" denboonen f 4.32 a 4.40. — Muivenboonen f 4.70, 5.70. — Nieu*1 blaauwe Zeeuws, en Walcbers. Erwten f 6'( a 7i; witte dito ƒ6 a 6.50; graauwe ƒ 7 a 7.75. — Koolzaad 1£ f£ hooger nog al zeer gezocht e» weinig aangeboden. Zeeuw», gestort 58£ Ji ; jar. Zeeuw, gestort £ 60.' ■ Lijnzaad zonder handel. In veiling werd van de partij het beschadig* verkocht. — Hennepzaad zonder verandering. — Kanariezaad lag* ƒ IJ per mud/ 12 a 13. — Klaverzaad zonder prijsverandering; ** i Keulsch ƒ 19 a 21; rood ƒ2O a 22; puik rood in deze notering mmde1 ter veil dan wel ordinaire kwaliteit. — Raapolie f 37i a 38. V Lijnolie f 28| a 28£. — Hennepolie 355. — Raapkoeken per 1040 »' f 60 a 64. — Lijnkoeken ƒBO a 90. — In de vorige week was de b' del in Vlas op het land eenigzins levendiger en werd tot goed vorif1 prijzen een en ander gekocht. De aanvoer van heden ter markt was groo' . doch bestond hoofdzakelijk uit gemeene en inferieure soorten, waardoor ofschoon de handel overigens tamelijk levendig was, een gedeelte onver kocht bleef. •\nNog ter Beurze verkocht: Tarwe: 134 « j. en n. Bovenl. ƒ 270; 132* n. dito ƒ 255; 135 « n. Hoogl. Kleefsche ƒ270; 137 * n. dilo dil' /280, 285; 129 R n. Bovenl. ƒ235. — Rogge: 116« Arcb. ƒl47.'' Garst: 114 « Meckl. ƒ 169. SCHIEDAM, 20 Nov. Gar.t 125/2 « Libau ƒ 146; Moutw^n ƒ 1«' Genever/ 17.50; Amst. proef/ 18.75.\nHAVRE , 18 Nov. Van Katoen zijn heden 1500 b. verhandeld. De ml'1 wa» zeer geanimeerd.\nBRESLAU, 15 Nov. Van Wol zijn ca. 200 centenaars oude Ruisisc' tot 35 rd. door een naburigen fabrikant van de markt genomen. Boy dien zijn nog ca. 16 cent. tot ongeveer 40 rd. verkocht. Andere W' soorten waren niet gevraagd.\nKONSTANTINOPEL, 4 Nov. De omzettingen in Granen bepaalden tV in de laatste 10 dagen tot eenige geforceerde inkoopen voor bcvracl11 schepen; voor speculatie blijft bet aan kooplust ontbreken , zoo ten $' volge der weinig bemoedigende berigten van Europa, als door de bo<* prijzen aan onze markt. Men is echter van gevoelen, dat, bij de sp°' dig verwachte aanvoeren van Garst, Mais en Tarwe van den Dons*' eene daling der prijzen zal moeten plaats hebben, vooral indien Europescbe berigten voortdurend zoo ongunstig blijven. Er zijn vert** deld 40,000 kil. Mais van Romelie en 10,000 kil. dito van Galatz vsf Engeland. Bovendien beeft men gecontracteerd ca. 10,000 kil. Ha>* tot 8J- p. Eu ca. 8000 kil. Lijnzaad a 23 p., beide vrij aan boord. \" notering der prijzen is als volgt: harde Tarwe 18$ a 24 p.; zachte 1° 19 p.; Rogge 12 a 13 p.; Mais 16 a 17£ p.; Garst 8 aBJ p.: Ha<' 8} a 8\", p. CALCUTTA, 7 Oct. De bewerking van Indigo in Bengalen is volto^ en men kan thans den oogst met zekerheid aannemen op 125,000 a 130,0\" maunds. De uitvoer naar Frankrijk van 1 Jan. tot 1 Sept. heeft best*' uit 18,329 maunds.\nBATAVIA, 27 Sept. De particuliere uitvoeren naar Nederland sed*; de vorige maand bestonden uit het volgende: Naar Amsterdam, 7 Maximiliaan Theodoor, 2048 pic. Rijst, 2164 pic. Tabak, 920 pic. Ko* 50 pic. Sapanhout, 50 pic. Rotting, 200/2 k. Java Sigaren. Naar Rot'*1 dam, per Willem: 2700 pic. Rijst, 961 pic.Suiker, 3517« Thee, 55' Rotting; per Japara, 2640 pic. Rijst, 370 pic. Suiker, 94 pic. Pad»* Koffij, 150 legg. Arak, 50 pic. Rotting; per Stad Schiedam, 4916 )£ Suiker, 100 legg. Arak, 100 pic. Rotting; per Batavia, 8291 pic. W* 2608 pic. Suiker, 140/1 1. Arak, 70 pic. Rotting; perEmelie, I'Mt Koffij, 2362 pic. Rijst, 481 pic. Suiker, 1806 pic. Tabak, 1578suS* huiden , 190 k. Indigo, 51 pic. Rotting.\nCANTON, 25 Sept. De verkoopen in 37iee gedurende de laatste v^v bestonden voornamelijk in zwarte soorten voor Engeland en Amerika' de volgende prijzen : oude Congo 9 taels 5 male a 13 t.; nieuwe Co\" 17 a2O t.; oude Souchon 11 al 3 t.; nieuwe dito 20 a 321.; Pecco 2» 45 t.; Ning Yong, Oelong en Ankay Souchong 17 a 24 t.; platte Ors» Pecco 15 t.; geurige dito 22 a 38 t.; geurige Caper 15 a 24 t.; U* 13 a 20 t. en Gunpowder 18 a 35 t. — Suiker: wit 4 t. 1 m. a 4.' bruin 3.4 a 3.9. — Cassia 10} d.; Flores Cassia IU d.; Kamfer 11 ' n. Rhabarber 30 a4O d., oude 20 d.; Gember 3.90 pr. kist; Sap» hout: Manilla 1.45 a 1.65. — Nankivgs bruine 40 a 85; blaauwe'*» 63 d. per 100 stukken ; Ruwe Zijde 310 a 520 d., Canton 250 a 280 <M Vrachten naar Londen 4 £ per ton. Naar Holland wordt geene vra> aangeboden. — Koers op Londen 6/m. 3.11} a 42. — De hoeveel»' Banca Tin, welke de factorij der N. H. M. in dit saizoen voor deze f westen gezonden beeft aan den Heer Browne, zal wel 18 a 20,000 f bedragen.\nFondsen en Beurstijdingen.\nWEENEN, Donderdag 16 Nov. 5 pCt. Meiall. 78, 77} af; Bank Ad / 1080 a 85; Loten v. 500 fl. 130 a 131; Dito v. 250 fl. 88 a 90. Wissel Amst. 155.\nWEENEN, Vrijdag 17 Nov. Metall. 5 pCt. 77J ; Dito 2} pCt. '4« Bank-Actien 3 pCt. ƒ 1075; Loten v. 50011. 131 ; Ditov. 25011. 83. • Wiisel; Amst. 2m. 155, Londen 3m. 11.10. FRANKFORT, Zondag 19 Nov. In de Euekten-Societeit was het bed' williger. 5 pCts. Metall. 68} a|; 2} pCts. 35J a 36} ;2} pCts. fl' 45 a }; 3 pCts. Spanje 17} a }. BERLIJN, Zaturdag 18 Nov. Pruis. Schuldbr. 3} pCt. 73}; Rusland b«* den 5 pCt. 100}; Dito Stieglitz 4 pCt.B2; Dito Pools. 4 pCt. 66}; Pfl>[' Loten van 50 R. 9li; Pools. Loten v. 300 fl. 94; Dito v. 500 fl. 671 Pruis. Bank-Actien 85}.\nKalme beurs, de fondsen over het algemeen zeer vast. . MADRID, Maandag 13 Nov. De 3 pCts. blijven heden 19ft a}; 5 pc\" 9s; Coupon» 5} g.; Uitg. Schuld 3} a }. ANTWERPEN, Maandag 20 Nov. Vatte beur». De 5 pCts. Belgi»c, blijven 77} a}; 4} pCts. 72 p. ,2} pCts. 39^, }g. SpaanschespC\" 9,^ en 3 pCts. Binnenl. 17} - H' a ROTTERDAM, Maandag 20 Nov. W. S. 2J pCt. 46^: »'lo 3 pCt». s*f Dito 4 pCt. 70}; België 37tV; Spanje Ardoins £85 9}; Dito £ 170 «' Binnenl. 3 pCt. 17}} ; Rusland 98*; Keur-Hess. Loten ƒ 44}; P«^ Coup. ƒl4.\nScheepstijdingen.\nHet schip Catharina Hendrika, kapt. Kroon, v. Wolgast n. Schiedarïj is 17 Nov., met verlies van zeilen, booten en andere schade te Delft? binnengebragt. ROTTERDAM, 20 Nov. Aangaande het schip Laurens Koster, kaP1, Kleve, van hier n. Batavia, wordt van Sheerness van 17 dezer gemeld dat hetzelve naar Standgate Creek was opgesleept, dat de troepen ns»' het rijksvaartuig Ramiltes overgebragt en de zieken aan boord van b' hospitaal-schip Bacchante, vervoerd waren. Het schip zou, voer dat \" bemanning en de troepen er op terugkeerden gezuiverd en berookt wor den; de opperstuurman was de eenigste persoon welke gevaarlijk ziek laf het vertrek van Rotterdam waren er 14 personen aan de cholera overleden-STA VANGER, 6 Nov. De ekwipage van de kof Jantina, kapt. Vos, i Firth of Forth met steenkolen n. Hamburg, i» door kapt. Wallin, va*' rende het schip Jupiter, in de Noordzee van bun zinkend schip gered i en alhier aangebragt.\nBINNENGEKOMEN.\nTEXEL, 20 Nov., Z. W. harde wind; T. van Vliet, Vereeniging' Malaga. - ... , Magnet (S.), Londen. Lord John Russell (S-)' id. - D. J. Meyer, Marchina, Newc. - G. Bainbridge, Perseverance, id-HELVOETSLUIS, 20 Nov., Z.W.; ..., Batavier (S.), Londen. - J> Postema, Gesina, Newcastle. - W. Pattrick, Wupper, Huil. - J. Kettf* Judith, id. LIVORNO, 4 Nov.; v. d. Grient, Paulina, Genua. KROONSTAD, 7 Nov.; Regoort, Gouv. Baron van Zuylen van Nyeveid; Amst. - Kievit, Maria Catharina, id. - Wykmeyer, Margaretha, Botl. ABBEVILLE, 13 Nov.; Maasiijk, Hendrik Gijsbert, Rolt. NANTES , 16 Nov.; op de rivier ; Bakker , Frouwina , Stettin. ANTWERPEN, 20 Nov.; op de rivier: van Aken, Hendrik* Doretbe»» Bordeaux. ALTONA, I'S Nev.j de Winter, Marg., Amst,"}