{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695468/936d7959bd023689fbb0d618334c9447", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ü|tr ,,,, uwßänlllch »,|»IM«. »\"» IM JUnil'M nnl IM \"'f1, n»m»n»,t<l H» Ministe, Htnlw «nl t*»rw««nn, „i,|f,,ifi |rA An fttuf Mrtiltflfntn CrMn |MI» IM« Relrn «* I«* B»>k. Irfnnlfr« *•» I*» MntM,fllI» |« trn ffT| CfMlrntrn Hnl Ist dem fllnlfdr« Roll |«*(f »• lr« CMMnMwm. V«(cnlfT« U»t ertönte da« tun«! als I\" Kß«t> am r^lnlfArn RatllMft mll l»n IDtfl« MWft »•*»•«- ,A weiß fl ifcM, da» Ufr nicht fl.nl IM Ntl H, ft»aff,n m\"m» flf«>(> flatlr* M* tarfm« tfiwl. **• «4 piAi fl.nl IM lind »einen a«t»Ii,n Schatz. fMbtrn nur Inrch llf Herzen unk IM 2 nur mrtnr* Volle». Uni nicht «atze, IMM (.snm IMM Imn toeele» ihr nrtf schenken! Ich schwör» e» «t«ch «4 will \"\" da» G*M für «tu» »nl tfttfMai*.* An «|in Wachen litt »er König lernn »nl lanlt» sin l»e 'bm „nl »n Stadt fl»Ie<fle«en mühevollen Dienste.\" AI» lee Zng tn» Schloß zurlickgekelet war. erllartr ler Kön,g «n Folg« ler Be M,s|«na!»' Ministe,, laß ler Wachtltenfl aut II« fange woll ,u läßt« weilen würd», er wol», nm len Bürgern sein Vertrauen ,u lewetMn. nicht eler Milikair leint» lee Wachklienste« nach I«, -.alt lUriKffrlt»* latten. It» IM Bürger selbst darum litten würlen. »nl lann möchten It» -ollaten mit den Bü'gern »u Kimmen lie Wachen beziehe». An» wurle ler König Mir fl»rn »„ Wünsch» ler Bflrflerschaki lerllcksichiigen. wenn IleMll» legend »ine lesonler» Vorliele Iltr »lnt»ln» 2 rnpventbetl» latte. IM «fli» Preuß. Zelknng\" schlleß« tir Blatt mit solgrnlen Worten! q,oqe nun an» In» ante Wort welch,» lente einer unserer M» liiraer an IM Sinwobne, Berlin« richte«, »ine gut» Statt ffnben. „möge mit dem lenkigen Lage der 2rauer und le» Grame« um »„ gefallenen geltebien Bruder »»gleich ler Tag ler Versöhnung uetelert wrrlen. Versöhnung zunächst mlt den 2 ölten, um spater au» IM mit len «'elenden anzubahnen. IM ja auch unsere Brüber nnl in Irrn einen Streben mit un» innig oeretnig» »nl > le» Baterlanle» Erhaltung nach innen und außen zu sichern nnl zu wahren!* <E>.R ) Berlin, den 21. März. Morgen». Wir laden noch ein Mal ein» Ochreckenlnacht erleb», die in gewisser Hinsicht noch fürchterlicher werden tonnte, al» die Lchlachtnacht rom 18. Mae«. Unser» Streiter au» allen Schichten ler Gesellschaft hattm nach gethaner Arbeit, und nachdem endlich auch durch dl« B»se|nng le« Palai» le« Prinzen von Preußen, al« Volk«-E>gkN. Hurn, IM letzte große Genugthuung erfolgt war, welche, wir sag n e» offen, nur allein eine wirtliche Befriedigung und Besänftigung der Bevölkerung herbeiführen tonnte, Feierabend gemacht und waren zur .And» gegangen oder saßen in den öffentlichen Vocalen zusammen, sich durch gegenseitige Mittheilungen belehrend und belebend, al« plötzlich ler karmruf erscholl, it« hieß, der Prinz von Preußen hab» die Truppen gesaiumelt. welch« auomarschiren mußten, nnl sei mit lenselben im Anzüge au» Berlin. Der Schrecken« erscholl zugleich durch ganz Berlin. Am Hallischen Tdor« bloß e«, laß eben da« Schönbauser gestürmt werde, am Schönbauser, laß »den ler Prinz mit den Kanonen auf ler Frankfurter Eisenbahn angelangt  sei. Zuerst mit auf dem Platz war die neu organisirte Patrouille  le« Hanlwerleiverein«. in einer ballen Ttunle war Ber-Im in vielen Straßen bereit« wieder verdarrieadlrt und zwar in manchen noch stärker, al« am >8. Ast,« Zureden und Beschwich-»gen half nicht. „30M sind verrathen, wir wollen Sicherheit, wir haben «bewehre, aber leine Munition\", hieß e«. und man war in einer beispiellosen Aufregung. Die Bewaffneien thaten aier da» Ihrige. In einer ballen Stunde war eine Patrouille von dem Hallischen Thore li« nach dem Schönbauser Thore geeilt. Eine schwere Aufgabe, denn in eben dieser halben Stunde waren sie «vm Hallischen bi» zum Schönbauser Thor nicht eher ruhig, al» di« die Barrikade stand. Da« war eine Rächt, wo Berlin sich noch ein Mal groß gezeigt da«, nicht allein in der Energie, mit wtlcher die Bertbeidigung entwickelt wurle, sondern auch in der Gesinnung gegen seinen König. Wa« konnte geschehen, wenn in diesem PrufungSaugenblick der gute Glaube der Bürger gewankt hatte. Der Moment de» Alarm« war übrigen» großartig. Der Ruf zu den Waffen durch lie ganze Stadt und die Vorstädte war augenllickltch. Die Stadt, von hohem Hause au» betrachte«, todt« wie ein brausende« Meer. Hunderttausend Kehlen riefen au» einmal.  Ueierall hörte man Piken und Haken, aber so soigfaltig man lauschte, so erfolgte doch lein Schuß, kein Trommelwirbel. Eine schlimme Aufgabe für Wachen und Patrouillen war »«, die versammelten Bürger wieder auieinander zu biingen. Die» gelang endlich den bewaffneten patrvuillirenlen Bürgern, man begab sich zur Ruh« und beute Morgen wurden die Barrikaden wieder hinweggeräumt.  Gestern Abend erschien Sr. Mai. der König, in Begleitung de« Prinzen Albrecht, auf dem Schloßplatz», redete alle Umstehenden an. reich»« ihnen die Hand und sprach seine volle Zufriedenheit mit den Eisolgen au». Ein vieltausendstimmige« Hoch erscholl, wo sich der König zeigte. Gestern Abend zog die reitende und Fuß.Garbe Artillerie au« der Stadt und mußte — »ine merkwürdige und höchst bezeichnende Wendung der Dinge — Bürgerweltv zum Schutze sich erbitten. Dirs« wurde ibttrn denn auch bereitwilligst zugestanden. Man ließ die Artilleristen ziehen, «eiche selbst noch »ich« wußten, wohin sie sich wenden sollte». Der Stellvertreter de« Stall»rrordneien-Borsteher». Herr Seidel, führte die geleitenden Bürgerwehre» an. So «st denn unsere Statt von Truppen gänzlich geräumt uuv deren Titieberkelrr reicht mehr zu besorge«. — Die Schüler der beiden obersten '»pmnasialklassen haben sich theilweise auch bewaffne». — Die gemeinnützige Bau-iveselllchaft forleit alle unbe-fchaftigten Bauarbeiter auf. sich Lbaufferstraße 74 zu «eilen, da der Minister Gras Aiuim der «siesellschast Bauten zugewiesen hat. — Gestern sah man bereit« sehr viele unserer Einwohner mi« Trauerflor um den Hut und T auerschleisen um den Arm. Die Kaufleute Gebrüder Oppenheim «in der Spandauerstraße IT.) verschenkten gestern und heul schwarze Armschletsen an jede» sich Meldenden. — Die Veichenwagen, aus welchen die in der Rächt vom 1K zum 19. und vorher gefallenen Opfer morgen «eierlichst zur Erde be>ta»ter werden, sind bereit« zweckgemaß geschmückt und uu»gestattet. Die Beamten sämmtlicher Behörden werden sich dem chetchenzuge anschließen. - Wir entnehmen den Berliner Blattern noch folgende Einzel berichte über den Ltraße,.kämpf: Am Heftigsten war der Kampf an sieden Punkten, nämlich bei der Barrikade am Kollnischen Rath-hau,. de, den drei Barrikaden an den Ecken, welch. d>« ,chr,edi,ch». straß. mit der Taubenstraße. mi, »er Vorvtheenstraße und der ä'etpzigerßraße Hilde», hei dem Sturm d>« lantwehrzeugdause« in der rindenstraße. bei dem Alrranderplatz u»d der Hauovvgtei. «suntmal stürmte da« Mlirtair die Barrikade an dem Kollnsiche» Rathhause, aber jedeoma, stürzte,: Reihen von Soldaten von den wobt gezielten Schüisen »er Burgeeschutzen nieder. Man ging zu-letzt so weit, mit den Kartatschen und mi, Granaten gegen diese Baiiirade zu lchießen, so daß da« ganze konigl. Schloß erzitlerle und erdröhnte. Diese Kugeln zerstörten aber mehr da« tzinl r der Barrikade liegende Hau« de« Eondilvr« dHeureuse al« die Bar-'\"a»e. und erst nach einem dreistündigen Kampf, nachdem immer neue Truppen herangezogen, immer »euer Kariaischendagei ge. w»,det iu„e, siel diese Barneadr. Da« Miliiair soll bei solcher vier Ossicierr und it>n) Mann »erlore» haben. Ab«, schon «„„ge schrille hm,er dieser so blutig »rkampfirn Barrlcadr waren neue Baineaden entstanden und am Kollmsche« Ralbhause stürzten ganze Steinhagel au» d,e Truppe« herab Bei der Barrieade an der Tauleustiaße lagen mehrere Scharfschützen hinter Otifaffern »er. steck, und richteten eine furchtdare Berwustung unter dem stürmenden Bataillon an. Roch ede der Sturm begaun, hatte» die Bürger r»> commandirenben Major den Vertrag angeboten, daß man sirgcnikiiig ,un fft Lchußwaffe keinen Gebrauch machen wolle, der -Ra>or gj,,g hierauf »ich» ein; gleich heim eiste» Sturm ftürzie er getivffeii vom Pferde; ei» anderer Officier nahm seine Stelle ein, auch dieser stürzt» todt rom Pferde. Der diitte Sturm kost,,« emrin Üieulenani da« Veden. Außerdem sielen viele '»iemeine. uiinithl degaun auch gegen diese Banicade ein moidcrische» Kar->aiich,ns,ner. Ei» junger Liudenl mit stiegendrn Haaren stand ou, de, Barrikade und schwenkle eine dreisardige ssahne. Alle »rtaischen gingen a» ihm ohne Schaden vorüher. Frauen und .ungtrauen wehetrn mit Tüchern >dm au« den Fenstern ihre Gluck-, ®1 M' Endlich ffel zwar auch VMM Barrikade, aber schon e> leipziger Straße erhob sich ein gleicher mörderischer Kampf.\nV«rt IfltM »an IM Ptlflst» *M •!«• Ntffll, fl lonie» Waffe, nnl futchtiO« Gteinmaffrn ßnnlen «uf len Dächern leeK». Der Stur» auf In» ßanlwelezenglau« in Irr s'inlenßeaß» Innert» von Abenl« tt llir ii« Mienen« IttUbr. Etwa A> sunn»klff,,rre Intten sich li», bin«»» een Fenstern verschanzi nnl nnteelirlten die, mi« n»,«-genen Büchsen »in mörderlich»« Feuer «nf IM tzeranlringenlen Biirger. Auf seien Schuß siel einer I», Bürg,,, nl», lmmrr neue ffchaneen »stckien leean. Iln snnge» Hnnlmerle, in einer Ilanen Blouse »«« »lnem Brechelsen ln lee Hanl »nl lelränzlem Hute, le» schon >, Stnnlen lang an len BnerMalen gea,leite« 1«»»», commnnliet» liefen Angriff. Alle Kugeln schienen Inech ein» Ulm Mach« an seine» Bruß abzuprallen. Mann auf Mann siel»» an s»in»r S»it», imm»e neu, Freiwillige gewann », und immer v»n R'uem rückt» er an Endlich würben Stevlmaffen nufgelanM. um schlimmsten Fall,« buich IM Kraft I»« Feuer« zu wiesen Ab,» »« feilten Fackeln, um b»n Brand gehörig zu nntrebalten unb man wollt» li» Rachlaelauser nicht geklllelen. E« »neben l«»lail Schaelfchutzen von der Baeeieab» an lr» Taulenstraff» geleli und dies» bemolttten »trllich meleee» Fenffe» »„ E ateen, Am Morgen fiel solch» »nblich nnl da« Voll schlepfft« 11» Waff»n nemw»ii» lmw,g. An be» Hau«v»igt»p w'rkten ,Mr Schütz,« in Torolrr Hüten in rlne» fuechiba» »n«lchl»b»n»n W»tf». Kein»» ihr»» Schuß» frlli», sie »atzlMn selbst dir Knöpf», an brnrn si« las Millial» irrst,» wollten. Erst gegen Morsten »»gen sich dl« Schützen zurück un» postlrien sich in neuen Barricaben Di« Hauövpigtri. in welch», sich »in Tbrll bei Truppen Mffgefetz« hatt«, wurde meberee Sinn den von den Bürgern brschoffen. Ti» ganze nnlere Etage drrfel-ben ist »,wolle» worden. Zn ler neuen Kömgoffraß« an bem Aleianberplatz» war »in» riarrleale erlaut. welch» li» starlfle tn lr» ganzen 2lal« war. Hinter I„seilen lag »ln» starke Abtleilung der IMsigen Schützenglll». Die Kanonen be» Schutz,»lause« waren hier zugleich ausgepsianz» unb bevlrien Toi unb Verderben Jedem, ber dieser Baencab, sich nur zu naben wagen würd». Wirtlich prallte IM, auch irlrr Angriff ab und die Zahl der Tobten  unter dem Miliiair soll hier am bebenienlften fern. Ein fcho-„er Zug ffri hier an einer der Barrikaden vor. Ein Bür, er, der sich zu weit vorgewagt balle. siuezte, von einer Kugel gelroffen, »lerer und siel über die Barrikade nach der Seit« »er Truppen zu. Da sprang mitten >« Kugelregen einer der Bürger auf p«e Barri-«adr blnanf; mit einem Tuch in »er Hand, rief er den Loldaien tu: Haltet ein einen Augenblick, bi« wir die Veichr unsere« gefallenen  Bruder« gerriiei baden. Haltet Jbr nicht, sr bauen wir Luch in Stücken.\" Wirtlich tzirl« da« Feuern einen Augenblick ein, »ie Veiche wurde von den Beülern gelol«. und dann wurde t der Kampf weiter. Die Erlttterung im Volke wurde lefonle,« dadurch »ermrlr«, laß die Soldaten in die Haus«, ler ervdertrn Straßen drangen und au« solchen eine Menge ganz unschuldiger geachteter Männer gefangen dinwegfchleppten. E» wurle» diese Manne, mii Bindfaden gelnrdeit und truppweise nach dem Brandenburger  Thor gebracht, wo ihr« Anzahl bald auf «>oo anwuch«. Hier wurden immer zwei un» zwei («« waren darunter schwer »er-wundeir Greise, und Männer »er besten Standet mit geknedelten Handen zusammengelopprl« und von einem Bataillon vom Stet-«iner Regiment zu Fuß nach Spandau gebrach«. Einzelne Lol-baten diese« Bataillon« sollen sich aus diese« Marsch emporrnl« und schaubeehaste Graueltdaten gegen dM gefangenen, verwundeten und theilweise ganz unschuldigen Mitbürger erlaubt haben. Der Gouverneur von Spandau soll aber »ie Unglücklichen aus da« Viedrerchste empfangen und gepflegt haden. Unser delanntrr ge-richtlichee Brrtdetpiger Mr. Llieber rief einigen Gefangenen bei ibrrm Abmarsch die tröstliche Versicherung zur »Furchtet Euch nicht, Ihr werde«, sollten wie besieg» »erden, vor da« öffentliche Ber-tabeen kommen, alle Juristen «erden sich ein« Bnegerpsticht daran« machen. Euch zu rertleidigen.\" Kaum einige Stunden in Spandau angelangt, wurden die tüüt Gefangenen aber in Folge eine« konigl. Besebl« in Fieibeii gesetzt. — Ein Eorrrspondent der ^Magdeb. Ztg.\" brrichiri über folgende Thatsache, welch« zum Beleg für lie Grausamkei« dien«, mit welcher der Kamps von Seiten der Truppen in den Straßen Berlin« geführt worden ist: Al» »»«Kölnische Rattzbau» erstürmt war. drangen die Soldaien auch in die Wohnung de« Dieeetoe« de« Kölnischen G. mnasium», August. Mißhandelten auch ihn, der am Kampfe leinen Theil genommen, gaben ihm zwei Bajonneiftiche, nffen den siebeniahrigen Sohn, der sich an den Vater anklammerte, an den Haaren von ihm fort, zeestorirn Alle«, wa» sie vorfanden, Bücher und Meudlr« durcheinander werfend, und nahmen einen seiner Pensionaire al« Gefangenen fort, um ihn aus der Straße niederzustechen. — Ueber die Brutalität le« Miliiair« hei Aötuhruna der gefangenen Bürger nach Spandau berichtet e>n Berliner Eorrespon-dem der „Magded. Zeitung\" al» MlUeidender Folgende»! Aus dem Rückwege nach meiner Wohnung wurde ich am Lonnaden» in der Rächt um 1.' Uhr gezwungen, mich einer Abibeilung de» 12. Regiment» zu ergeben. Man schlug mit 12 Gewehren aus mich und meinen Begleiter an; wir wurden durchsucht, und obwohl  sich leine Waffe, leine Spur eine» thätigen Antheil» am Kämpfe vorfand, lelieli man un« al« Gefangene zurück. W» wurden zn einer Masse schon sruler Berhaslrier gebracht. Räch-dem man un» mit vielen Andern li» 4 Uhr Morgen» aus dem Hos« de» Krieg» Ministerium» scharf bewacht latte, band »eau »«»» die Reine auf den 'Auebru uup sodauu wuedru »vir zu Zweie« zus.'.in,ur«grt»uuve«. Zunächst ««kvrtirien un« Soldaten de« 31. Regiment» und eme Abtleilung Ulanen, Alle» unter dem Befrlle de« «vrneral von Thümen. Au» dem laldrn Wege nach Elarloitendurg udeenahm da» 2. tKonig« ) Reguneni di« E«eorie. Richt wie Menschen, mch, wie Berlrechrr, nein arger al» eine Horde Blei wurden wir nun bchandeli. DirOtsi-eiere, stall die Soldaien zur Ordnung anzudalten. spornten orrl-mrl, die Wurh diesee rohen Burschen noch an. '2Ui, beschuldige» besonder» einen jungen blonden Vleulenani. der an »er llnlen Leite de» Zuge« marsch,rie. W,r wurden nu, d.» Kolben gestoßen, mit den Bajonneitru verwundet, >»» Gesicht geschlagen und so gemiß-Handel« mußten wir, dieZusammeugedundeneu. i» schnellem Trabe, in Reih und Glied zu Bieren bi» Spanbau marschirrn. In Eharlotlendueg und Spandau selbst wurden wir von den Bewohnern  aus da» Aergst« »erhöhul und durch dir so autgkmuuierien Soldaten immer grausamer geprintgt; die letzte halbe Stunde legiei, wir unter toriwahrendru Llvße» und Schlagen in Gaiap» zurück. Die Menschen stürzten, e« guoll ibnrn da» Biui au« den Augen — ««» stieß sie mit Füßen und Bajonnetten und lchlepptc sie dem Zuge nach. Unierweg« machte sich ei» Soldat den Spaß, sein «üewedr milien in den Hausen ler Gefangenen hinein adzu-schitße»! Zwar tadelte ,hn de, Hauptmann. aber »« geschah ihn weiter nicht», weil der Soldat log. e« hatte Einer entstiehen wollen Wir stieben geseiselt, umgehen von wuibeuden Soldaten >m, ge-latenen Gewehren. die Hahne gespannt und noch «»evrtir» durch eme Ablhrilung Ulanen! Greise schlug man blutig, Kinder lt>eß man nieder. Manne, trat man mit Füßen! So kamen wir in Spandau an. Hier war man humaner und ein anderer Oisic»er de» i. Regiment« loste selbst unsere Bande. Daraus wuidrn wir >n dir Kasematten de» Fort« „Königin\" gesperrt. Hier waren wir wohl 7 di» HJO Man» in kalten, feuchten öochein, ohne einen andern Ruheplatz, al» hie Steine de« Fußboden«; — man gab un» ein Paar Eimer m» Wasser, keinen Becher und gegen 12 Uhr Jedem 1 Pfund Kommwblod. So standen wir und lagen wie di» ti Uhr Rachmittag». DM Berwunbelen wurde» erst Rachmit-tag» verbunden. — Mit un» zugleich und noch nachher lamm Tranrpvrte solcher «üetangene» an, die dw Rächt hindurch in den Kkllrin de« lönlgl. Schlosse» gemißhandelt worden waren. D>e meisten Verwundete» haben ihie Wunden erst dadurch erhalten, daß die Soldaten sie aus dem Schloßhosg nach der Arreüalivn mit Fausten und Gewehren maitraitirlen. E« kam>n dabei die empörendsten Einzelheiten vor. Greisen stieß man da» Bajonne« in» Gesicht. Kinder schlug man zu Boden — alle Scheußlichkeiten, die nur denkbar sind, wurde» begange». Um ü Uhr etwa wurden wir zu 10 Mann hinanrgelasse» und man kündigte un» an, nach-dem unsere Ramen not», worden waren, daß »e»Konig« Majesta« u»«, weil wir „mristen» Bersührte\" waren, amncstirt habe. Rur forderte man, daß wir aus dem Rückwege nach Beeiln Spandau und Ebarlonendurg vermeiden mochten: die getroffenen Maaß-regeln erdeischien e» so. Da, 2. Regime», soll damal« noch an diesen Orten gestanden haben.\n— Nimm den IM*«n st,»nnl»n tzt» sich M N letz'm Wochen häuflg ln den öffentlich»» öoralen sahe», lekantz ffch auch »t» satt» samee Entbuflaff, »in t«naer sübitcher Grtebrt»», l»r IM. Weiß, gewöbn'tch be, Ptzilosoptz Weiß genannt Er ßtng «i» seinen Gedanken weiter. «I« all». It» lamal« mit «Im »Alammen »arm. Er war liebe, nnl offen. tp»ach Met kein» tzatrtottkch» «Mflnnnn« an«, IM »dental« IM peekastnngawatztg» Monarch«» al« IM höchst» pglittsche Staatökorm »rktget», wMleebolt» «Irr tmwer, wtr I». lammen fl» nicht «nlerg, «Is durch IM Barrffaden, und tch steel» auf le» Barrikade. Wir manchmal ist »ee Pliiolopb bakur au«, gelacht »oeden. und »och: Der Plilosöpl Weiß «fl ank der Bar-rikal» aeflorb,». Jg der einen Hand IM Faln», tn lee andern den Säbel, ß>rg er tn der Kontgöstrast» ven Barrikade zn B«ert» lad« verwart«. den Kart.,,ich,n »ntgenen. und btnter «Im »tn» Mast» von Hunderten. Vörnn. rtek »», wir müssen IM Kanonen neben,n, lam t fl» nnickalttch werben, t a. oben ant ber Bare», lade. Mal tln ein« Kartatschenkngel in den Voll. Ee starb, tzt» Fabnr und den Säbel noch lm Tobe kefllaltenb. Dt» Vetche be« braven Fretbel«»|»ltz,n liegt tn tze» jütztschen KeankenbanM tE« lagen gestern tn »em südlichen Krankenhanse vier Tobt». Weiß lfl nach »er Untverfltä«, »M übrigen sind nach der Wertzerschen Kirche gelrgcht worden: »e, deß» 2'eweis. »aß wir setzt keinen Unterschieb »er Religion meß« kennen wollen.) + «ött'ierq, den 17. März. *) Voegesteen nn» gestern ist nnler» Stadt »er Schanpla» von Pöbel. Ereeffen aewefen. Ter liberale Theil der Bürgerschaft, dessen Wirksamkeit sei« einer Rritz» von Jahirn von den segen«reichst»n Folgen für btr Wotztsalr» Irr Stadt, lnolesonlrr» aber für IM Berlrffeeung le« SchnlwrMnö und kür Hrrbrtsüdeung von Elnrichtnngen znm B'pll» ler arlei-«enden Elasten nnl ler Bürger von qretngem nnl mittlerem Ber-mögen, gewesen ist, zähl» in seiner Mitte eine Anzahl von Man-nein. welche mit lhren Bestrrbnngen stet« eückiichtölo« tn dir Oessentllchkeit hervorgetreten sind, so viel sie es vermochten. Aber lies» Orffentltchkri« wurle von oben her stet» lefchrankt und zu-rückaelräng». So konnt» »« ihnen nicht gelingen, dt« Mass» ber Ungebilleten über tlr eigene« wahre« Interesse anizuklären. und fl» selbst blieben ber un Dunkeln schleich,nben Brrlaumbung um so mebr anogesetzt, al« ll» dümmsten »nl »nworsenffen Beelaum-der »inen Rucklalt nicht nur an der erben Mass» un» »er nicht geringen Anzahl von Spießluegern sei«» Elast«, senlern auch an unseren Provinzlaldebörlen tzalten. Bievadr tider den levterer, Pnnkt ünben wir die seAIagonpften Beweise ix H.rxbex. Je mebr lie Fortzeeungen Irr Vtleealrn Anklang >« kanee und Gehör bei der Siaaiereglrrnng fanden, um so höbe» steigerte sich dl« Würd ler angeblichen Ropalisten in unserer Stall. „Die Vi* leealen müssen alle qelänqt werden; wenn ler Michel (Spitzname für la« fatal der Mlliwochegesellschafll geplündert wird, werde tch fellfl einen Knittel zur Hand nehmen nnl belsen,\" schrie vor einigen Tagen an eine« öffentlichen Ort« einer »er letanntesten und lo-last»ft,n Hetzer, der Bruder ein,« gleichgesinnt»» St ade-ratb«. Beile Herren Haien e« sei» Jahrrn sich zu« »Mschafie gemach», li« Mass» ge,en die f,beraten unl zugleich gegen Ma-glftrat un» Stadiveroelnete autzubetzen. Ihre IlenstwGlgen Werkzeuge waren einig« übel berufene und durch klelerlichkeit beruntergrkommen« Handwerker, nebst einigen Rabulisten von besserem  kebenöwanrel Auch rn Irr Press» latirn si» ttzre Gehülfen, namentlich einen Obrrlelrer am Ilrsigen Grmnafiu« und einen Geistllchen. DM fkberalen glaulken, allein durch IM Macht ler Ueberzengung wirken zu muffen; lie Hülfe ler Gerichte Haien si« nur in einem einzigen Falle in Anspruch genommen, al« nämlich »lr „Zeitung für Preußen\" IM kehrte an ler diesigen höheren Bürgerfchule persönlich angriff. Dieselbe ist vor einigen Wochen auch in »weiter Instanz wegen „schwerer wörtlicher BeMidigung\" vrrurtbeil« worden. Schon seit Jahren haben b««s« „Rovalisten\" unter dem Pöbel die Meinnng verbreitet, die kilrralen wollten »en König absetzen und den Hrn. I. ». Riesen, den Besitzer le« „Michel\" zum König« von Eilinq machen. Sie seien allein »grau», gegen weiche brutale Dummleit wir »Mr anzukämpfen dabei,. In den letzten Tagen, da durch l>e neuesten Ereigniss« in Frankreich und Deutschland ein« nnlrstimmte «utregnng auch in den untersten Volktzelassen sich verbreitete, wurde die Wuth und die Habgier de» Pöbel« gegen die kiberalen durch die Aufdetzer aus den höchsten Gral gebracht. DM Miltwoch-gesellschait. s» wurde »er Menge gesagt, habe vom «onige «ine bedeutende «Geldsumme lekommen. um sie unter die Armen zu »ertheilen; aber »ie Herren rrrpeaßlrn da« Gel» in Champagner und Burgunder. Uederhaupt ader sei e« der Plan der Liberalen, den mittleren Bürgeestand abzuschaffen und dM Arbe.ier aus einen Tagelobn von einem Achlebalder (2i S ») herunterzusetzen. Dar Resultat lie-ser Aufhetzungen war. daß »er plund>rung«sucht>ge Polet (die eigentlichen Arbeiter hielten sich fast sämmtlich von den Ercessen fern, ja. ein beleulenler Tdeil derselben half mit große, Energie dir Rüde wieprr hrrstellinl vorgestern Aden» die Fenster de« „Michel\" einwarf, und gestern am bellen Mitiaae zuerst den Ober-duraei-meister unl den Hrn. ». Riesen insuitiete und dann den „Michel\" vollständig autplunderte. Erst im Augenblicke ler PIün-derung konnte »>r Burgerlewaffiiung zusammentreten. Sie machte schnell allem Untuge ein Ende und brachte dir Radelosubrer zur Haft. Die iittelleetnrllen Urheber, deren schuldigste in ihren Hau-lern veisteckl blieben, weiden ebne Zweifel ermittrti und nach der Strenge ler Gesetze bestraft werden. Geaen si« ist lie Entrüstung allgemein. An da« System ler Beoormunlung und der Heimlich-keit, unter dessen Schutze Rohleit, Dummleit und Bosheit so herangewucher« sind. »enki man kaum »och mit Haß; e« ist mit demieiben jetzt uuwidrrdringlich vorbei. Dagegen spricht man mit allgemeinste, Entrüstung von unserem Miliiair; len» gerade unter dessen Augen ging die Plünderung vor sich, ohne daß der com-man»iren»r Rittmeister e« wagte, da« Hau» räumen zu lassen. AI» die Bürgerdewaffnung da war, rnchien sechs, zum Theil un-bewaffn»«». Bürger au», »ie Plünderer in wenig Minuten zu »er-jagen und einen Tdeil de,leide» in Hart zu dringen. Man denkt dabei an Königsberg, wo da« Miliiair auch erst nach «olldrach-Ie« Ercesse einschritt und dann sretlich sehr «aprer sich bewie», ader gegen die Heimkehrenden und gegen ruhige Bürger, denen »ie Loivatrn in den Rucke» »ele», wahrend sie in li» Häuser fich fluchieirn. So erzählen in Betreff Konigtlerg« durchaus glaub-würdige Personen. Für die 'Wahrheit dessen wa» Mb in Betreff Elhing» erzählt hab«, bürge ich selbst. — Rachiragtich höre ich au» »ein Raldhause, daß von dem Pöbel an verschietenen Orten Gel» und Brot erpreßt ist; »ie Anftisier haben auch zur Plünde-lung der Wohlhabenden angereizt. Der „Michel\" wild sofort wieder deigeftelli; heute Mittag werden die Zeitungen schon wieder  ausgelegt.\" (Köln.Z.) -M du, »en 21. März, litt Uhr Abend». D»r in schleuniger Weise orgamsirle bewaffnete Burgergarde hat, ln 17 Eompagnieen getdetli, heute Abend» 7 Uhr ihren Dienst in der Siadt begonnen, und freut es uns, dekam» machen zu können, »aß li» dahin die Ruhe in kemee Weise gestört worden ist. — Die in Folge Irr hieiigen Vorfalle vom 3. I. M. »erbaste««» Herren Atiurkr, Dr. und viottsebalk unl 'ItliUich sind. wegen Mangel«  an genügendem Beweise gegen sie, tzeuie Vormittag» in Freiheit  gesetzt worden. — In Murifier laden am >«». einige Ltraßenunruben stattgedadt, ohne daß jedoch weitere Beschädigungen als di« Zer-tiummerung einiger Arnstrischeiden, mtter Anderem in der 2'2oh-»u»g le» Oleilurgermeister«, daraus resulttet haben. (Köln.Z.) Tkaebeu, len 2i>. März, 8 Ulr Abenl». In unserer Stadt herrscht große Unruh«; Horden von Mensche» durch-ziebrn lie Straßen unter Lärmen, Schreien und Pleiten, und »er-»kümmern vielfach die Fenstern, — Hi Uhr. Die Massen haden sich in die Ponistraße geworfen, haben an der Wohnung des Oherdürgkimeiftki« alle Fensterscheiben eingeworse» und wollen in» Hau» eindringen. Die nur au» 600 Mann deftehendr Bürger-gaide wird lchwerlich zur Damplung diese« Uniuge« gen. gen. Auch bet Ruellen« am Elisenbrunnen war man eben beschäftigt, die Fenster emzuwersrn, als Hr. Hanlemann erschien, mit lautem Hur,ah begrüßt wurde und e>ne lange Rede an’« Voll hielt. Dte für heule Abend lealtichttgle Illumination ist n»r schwach auiget'allen, da über die Erlasse von Berlin »och manche Mei-nungsverschielendett derrscht. (Räch Berichten rom 21. Abenl«. *) Wegen Menget» «» Sieuw gecigälki Ueber di, >n dem echre.ven , «.rgektzertrin Tdai-eetzeu >ü eorgestern ich»» tnrz »errchre« worden\nist IM Bacht eolia »»etztzeepegantzen »In» laß weiser» Uetzeeßchiet. tonnen der aekehtichen Oetznung stnüaekontzen hatten nächste« stM Rode lorch In« mit der größten Mststtgnng agieenle Mititai, tzergrstrstt wrrlen ) sffrMr Z.) Irin, In Ist Mäe». »och »m «ldendnegi. lchen Fürstentln« BirkenMld laden einig» Unruhen stattgestostk, fl» Irichrankten sich kniest ant stt» gewöstnltchen BelkadewotziMtn«. Manikestatlonn Petiii»n«floew, nächtlich» Jnstetchtzee tn äeschlost»-nen Boltehaotrn Arell»tl«g,lchert n. stfll, 7 atz »er Prafllenl veeiagk sei, ist ein« Fastet, B ßß Vraez. den 2>», Mäe». DM Nutze in nnseeer Sialk delauptet sich »ostkowmen «nl IM Haltnng unterer Bürgerschaft nnl ützrrtznnpt Irr ganzrn Bevrtkrrnng ützrrkrtstt sttstzrr lest» Er-wartnng. Zallrrich» Pateeoilen In Ratio na igaep» lorchztehen in Rächt« IM Stadt nnl wachen über li« Orstnnng, Gestern sntze stM Drstniaiinn «it eine« törtrairain nach Wten, Wieweit Inett« Insnefertsteit, Raitonalgarst» »nl fldeeöaupt ErngMutio» gewährt ist, tzaeek stM Bevölkeenng loch noch ster «ewätznng «nsteee, Punkt» entgegen nnl von dem Eekstg» »er T e»u«ati»n ist »M Roh» »er Stadt bedingt Ein flmsttn Biertchenker Ramen« Falter, w,t «lnem anagezeichnelen Rednretalente stegnstl. nnl ein visier «nig gekannter nnlrlrutrnl», Beamte Ramen« strpstan. wissen IM SompatIM le« Votkn kür sich zu grwtnnn, nnl wa« IMM leflimmen. da« geschielt. Der Plan zn lies»« Umffurz In trülrrrn Spffrm« entwickelte sich im dtesign w«Wfrtnmint nnl aleich,eilig kam er in In »erichinrnrn Provinzen zum Anslrnch. Unser» Beamten spielten Ansang« elnr srnlerlarr Raste, aber nunmehr Haien sie sich iammillch Irr Bplkapariet zugewandt nnl sogar sämmtlich» Gnlrrmalrall» laden It» Petition «t« unter, schrtelen, Urlermorgn erwarten wM Im Drpntattrn von Wien zurück. Unser« „Präger Zeitung\" und IM „Bolrmta', IM ft» Frersinntgkelt sei« Eoneurrenz aualalt, wird sämmtlich« Dekali« übe» da« Resultat »er Deputation dringen (A A.Z.) VlnnriMH, den |h. War». IM Bnpstmachttgten von Württemberg, Großl. Hessen nnl Raffan laden, nachdem sie leck« Tage in der leniichen Parlameniafrag« lebhaft »erbnnlelt. beute Rachmittag unsere Residenz verlassen und ttzre Nrtsrn nach Dr»«len und Berlin fortgesetzt. Wie wir mit großer Befriedigung vrrnelmni, wird lensrllen ein Bevollmächtigter nnseeer Regierung auf de« Fuß» folgen um ga«, im Eiuverstanduiß mit den genaun-teu, und ohn« Zweifel auch mit »em lerert« vorauoqeeilten großl. lalischr» Bevollmächtigten die Bertzandiungen in IMser wichtigen Angelegenheit le« gemeinsamen Vaterland«« weite« zn süleen. IM Kund« laß Frhr. ». Berger auaersehen wrrlen, qemeiniam mit Frtzrn. ». \"lagern und Gras fetzrlach li« Frage der Ratirnalvertretung leim Bunde in Berlin und Drerden zu »erhandeln, Hai einen guten Eindruck gemacht. Man weiß, laß Hr. «. verger lersetl« laierilche liplomat lfl. ler «MM Monate «le ler BurgerkrMg tn Irr Schweiz zum Aualruch kam, IM wahr« sag» Irr lingr dasetlfl schillerte, dadurch nie, in Unanal« leim Adel’schen Minister.um siei und tn Folg« dessen irinem Wirkung«-freife entzogen wurle. Hosten wtr, daß er an jenen nordleutsstKR Ho'en I» Lag« ler Img« tn Sulwestlentschlanl sa eindringlich darlege, al« e« der Ernst de« Augenblick« enerlert. Muneften, den 19. Marz. Boa den sech« ge-wählten Eanlilalen für l>« Präsidentschaft der Abgeorlneten-lamme, wurde vom König al« erster Präsident Apprllat,rn«rach Heintz und al« zweiter Dr. Kirchgestnei bestätigt. — Der gestrige Abend ist ganz rnlig vorübergegangen, «a« wir offenbar nur ler teste« Haltung ler Bürgerschaft zu verdanken laben; kenn an vielfachen Aufwieglern t'eblt« ti nicht. Mebene derselbe» gnt gekleidet,  so erzadlt man deute überall, gingen Abend« in den Werk-statten umher, um die Arbeiter aufzuwiegeln, wurden aber überaff schnöde abgewtesen. und einige sollen festgenommen worden sein. So konnten denn die Plane, won welchen wir gestern berichieien, vorerst wenigsten« nicht realisirt werden. Daß diese Pläne wirklich  bestanden, wird von Rirmand mehr lezweti'elk. .Rarlrruk«, den 18. Marz. Frhr. ». Andla« hat in Irr gestrigen Sitzung seinen »Eommissi«n«lericht über dir Petition ler Universiiai« Prosessrren zn Hripeldrrg, rrnigr zeitgemäße »n-ordnungkN betreffend\", erstattet und deim Schiuffr den eigenen Antrag binzugefugt. daß em bentfeber iraiser gewählt werden möge. V Ofteudutg, den 18. Marz. Welche Zeit hatt« wohl ein avnlichr« Drangen von Ereigniißen gesehen, wie solche« mit ber unsrigen ber Fall iß. Vor acht bi« zetn Tagen noch sah man mit banger Erwariung aus Verhaltniffr hin. die. außer den \"»ranzen leutichland« liegend, Eouflicte ler ernstesten >r» tzervrr-zulnngen geeignet waren, und nun, nachdem vier jede nadeiie-gende Furcht geschwunden zu sein ichrint, sind e« plötzlich die innern  Verlaliniffe Deuischland« selbst, welche Verwickelung« nnl Zerriffenleilrn ler iiefgreiienpsten Ar« legruaden zu wollen scheinen. Sie werden von den repullikanitchen Bestrebungen gehör» haben, die in den obern Gegenden Baden», namentlich in Eonstanz statt-gesunden, und zu gleicher Zeit wird Ihnen lie Kunde »on einer aus den 19. I. M. bieder au«geschr>ed«nen Volksversammlung zu-gegangen sein. Der Wunsch, mich über Zweck und Ausgang dieser Versammlung durch den Augenschein zu vergewissern, hat auch mich hitbrr gezogen, und ich glaube, daß e« für »ru ganzen nördlichen Tdeil unsere« Vaierlande« nicht o|ne Interesse und Ruhen sein wird, Genauere» hierüber zu erfahren. — Schon um 5 Uhr de« heutigen Tage«, Voiadenb« »er morgenden Versammlung,  traf ich hier ein, um eine angemessene Zeit zur Sondirung der aügeme.iuii Slimmung vor mir zu haden. Dieselbe scheint mir weitaus monarchischer Ar, zu sein, auch geboren, s» viel ich zu dewerken Gelegenbeii gehabt bade, alle irgend klaren Kopse der Massen dieser Aniichr an. Allerdings gieb« e« einige Auanahmen, unter die ich auch den Führer »er rrpublikanischen Partei, Hrn. Ficktrr, Redakteur der zu Eonftan, erscheinenden „Seedlatter\" zahlen muß; im Allgemeinen aber scheint die Republik wenig Anklang  zu ffnden, und sicher ist e» auch eine der Adsichten »er Führer,  den Leute» dir Au«tuhrlichke>i einer solchen Idee gänzlich au« dem Kopse zu reden. Unter solchen Umstanden hatte ich aber ge-wünsch«, »aß jene Fuheee an einem offenlltchen Orte, von dem ich so eben Abend« 11 Übt zurückkehre, sich »oriauffg etwa« deutlicher,  al» rn der That geschehen, au«gesprochen. mindesten« »ine Art von Programm »der die morgen devorstetzrnden Verarhungen gegeben hallen. Drnn da Imit« heute au« allen denjenigen Lau-kestdeileu, au« denen morgen größere Massen »on Menschen er-wartet werden, sehr „rie und vielleicht nicht bie unbedeutenden. Einzelnen hier schon gegenwärtig sind, da ferner die Versammlung irgend etwa«, ihre Jnieressen naher Berührende« zu vernehmen sehr begterig war, endttch aber zu der deuttgen Versammlung auf eine allen verständliche Weise hatte gesprochen werden können, wa« morgen bei den ungedeuein Massen unmöglich iß, so dedaure ich sehr, daß man dies« schone Gelegenheit eine« anbahnend degüti-genden und regelnden Einstusse» »ich« besser, al« geschehen, er-griffen, »der dielmehr gänzlich außer Acht gtlaffen hat. Morgen ein Rahere«. — DM „Deutsche Zeitung\" giebt einen Bericht aus Offenvurg vom li»., demzufolge »ie Bvikaoersammlung rn aller Ruhe und odne Proclamnung »er Republik abgelaufen ist. Ma» begnügte sich damit, für Deuschlank ein deutsche« Parlam.nt zu »erlangen, und wa« die babischen Verhältnisse speciell leteisst, verschiepene Beschlüsse zu lassen, um sich Bürgschaften für die 'Verwirklichung »er Fordriungrn le» Volke« zu veifchaffen. Ein Reh von politi-scheu Vereinen, welche« sich über ganz Deutschlanl erstrecken soll. w>rl al» da» beste Mittel dazu dezeichue«. Von der babischen Slandeverlammlutig wurde verlang«, daß sie dt« entschiedensten Maaßregel» treffe, um zu dewirkr». daß dir Regierung: 1) Sofort  eine Verschmelzuiig der Buigerwehr und dr» stehenden Heere« durchsudre zum Behüte der Bildung einer wahren, alle wassen-fähigen Manne» umfassenden Bolkswehr. 2) Alsbald alle Ab-gaben abschaffe, außer den Zollvercins-Adgaden und etwa der Itttklen Steuer», und ihre Ausgabe lecke durch eine progressiv« Einkommen, und Vermögenssteuer. 3) Daß sosor» alle Vorrechte, welchen Rainen sie tragen, abgeschafft werden. 4) Daß ungesäumt Im Schule vvu der Kirche getrennt werde. (Der letzte Punkt mit dem Zusätze! Die Pfaffen baden zu viel, die Lehrer zu wenig. W«r wollen gerechte Ausgleichung Ilese» Mißoerhältniss-«.) Räch. dem diese Beschlusse gefaßt worden waren, wuiden folgende Männer zu Mitgltede»» dr« Erntral-Auaschusse» gewählt» 1) Unl>rrh»>n-"}