{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/e86321c35437beb7793bd303fd01c182", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««s\n^17542^ Neue und überspielte Fortepianos. ^ I darunter eine« von dem berühmten Brvdmann , ß^octav., Englisch besaitet, wie «uch ein Querfortepiano sind billig z» verkaufen im Bürgersxital, ersten Hof, fünfte Stiege, dritten Stock Nr. Z8. si?58Z^ Ein Fortepiano ^ mit 6 V« Octaven zu »erkaufen auf dem Stephansplatz Nr. 625 »m Zten Stocke rechts die Thür. s17751^ ^ Große Dampfmaschine billig zu verkauft«. Eine sehr wenig gebrauchte, ichön und solid gearbeiretej Hochdruck-Dampfmaschine von 60 Pferdekraft, istzuei^em äußerst billigen Preis (fast um den Metallwerth) zu »er kaufen. Nähere Auskunft hierüber ertheilen die Herren! Gyurkovits und Ehrentletzberger in Wien, Wollzeile Nr.780. »7954^ Füll einen k. k. Officier 1^2^! Ein Reitermantel, Sattel, 2 Schabraken, Zäume ic. tillig »u Iverkauftn. Mölkerbastey Nk4 87, zu ebener Erde^ russische Blauschimmel über <6 Kaust hoch, kaum Sjährig, «»tlkv«men gesund,«^ ohne jede Untugend, sind sammt eineiHWagen, t Paar.Ge» schirr nehsi Etallrequisi en um den fiM -Wei« von 900 ß oder auch einzeln »« ««kaufen, indeyi sich da« eine Herit vorzüglich z»« Reiten , und das akdeke seiner kräftiges Bauart halber, für emen stattlichen EiaspSnoer eignen »ürde. Zu erfragen in der Garnniederlage, ödere BäckerstraßMr. 7SS. Gemästete Schöpsen stehen auf der Herrschaft Staatz, Zoo Stück, und auf der Herrschaft Loosdorf B. U. M. R. 160 Stück zum Ver kaufe. ^8055^ Pferde - Verkauf. IÄ Ein Transport Pferde edler polischer Race 46 Zaust hoch und verschiedene Farben und S Jahre alt, alle feh lerfrey und gut eingeführt, komme« den 24. Decembsr t848 im Gasthofe zum goldenen Adler oder im sogenann ten PfeAerhof Nr. ZI und sind allda zum Verkaufe auf gestellt. ^7966^ Pferd - Verkauf. jA Ein Rappe, 7 Jahre alt, IS V2 Faust hoch, Russischer Abkunft, gut zugeritten, ist billig zu verkaufen, in Gum-»endorf untere Nnnagasse Nr. 108. ^i7«68^ Ein Stadt-Zinshaus N gut gebaut «nd vortheilhaft gelegey, ist zu zoo.ooo fl. E. M. aus freyer Hand zu verkaufen. Näheres bey dem öffentlichen Agenten Dr. Franz T« Kny, Singerstraße Nr. 882 im Fähnrichshofe» ^7254^ . Haus-Verkauf. ^ Wegen Familienverhältniffen wird ein in der Vorstadt Wieden nahe an der Stadt gelegenes Hau« um einen bil ligen Preis verkauft« Näheres bey Hrn. Palck, Nüry-bergerhandlung zu« Amerikaner am Kohlmarkt. ^7927^ Haus aus freyer Hand zu verkaufen, A auf der Wieden, zwey Stock hoch, bestehend aus einem großen Garten, großen Hvfraum nebst einem Seitentract, hat auch Oe«5fr«ye Zahre , trägt 977 fl. Zins. Preis 14.5(X> fl., liegen bleiben können ssoo fl. zu S Percent. Auskunft beym Glasermeister, Favoritenstraße Nr. 29Z ^792^ Landwirthschaften zu verkaufen fz j nächst Korneuburg, Wiener Neustadt, Mödling, Sieg-hartskirchen, St. Pölten, Krems und Bruch mit 20 bis ZSV Joch Grundstücken. Landhäuser in Baden, Leesdorf, Mauer, Hetzendorf, Penzing, Dub lins, Sievring, Dornbach. Nähere Auskunft Stadt, Rauhensteingasse Nr. 9L7, L. Stiege, 1, Stock von 8 bis S Uhr in der Kanzley. j>«06Z^ Eine Fabriks - Realität mit 5 Mühlgangen und 1A) Joch Gründen iß aus freyer Hand zu verkaufen, oder gegen ein Gtadt-oder Norstadthaus zu vertauschen. Bey demselben befinden sich über 100 Zoch Grundstücke, «in anständiges Herrenhaus sammt Wirthschaftsgebäuden, »nd das Zabriksgebäude mit einem Wasserwerk vön fünf Mühlgängen, worauf eine keiner Mode unterliegende Fa brik betrieben wird. ' Die Fabrik wird nach dem bisherigenReinertraze zu^VPer-rent. und die Grundstücke nach ihrem Katastralwerth, die Wohn - und WirtbschaftsgebSuve aber gar nicht in Anschlag gebracht. Diese Realitäten liegen sechs Posten von Wien, in einer der reizendsten Gebirgsgegend Oesterreichs. Die Zahlungs-Bedingnisse werden sehr billig gestellt, und auch Ratenzahlungen auf mehrere Jahre hinaus angenom men, so wie man auch bereit ist, einen Tausch m.t einem Stadt - ooer einem Borstadthause einzugehen. Nähere Auskunst ertheilt aus Gefälligkeit der k. k. Herr Architekt Franz Lößl, Statt, R-gensburgerhof Nr. 754, obere Bäcksrstraße, die Stiege rechts, ersten Stock, täg lich zwischen 1 und 2 Uhr.\nNterarische Anzeige.\nI n\nA.Dorfmeister'H°°\"nMausbcrgcrsBerlagsbuchhandlung (Stadt, am Peter, Kühfußgasse Nr. 575), sind so eden ganz neu erschienen und zu haben: Ausgezeichnete und elegant ausgestattete Jugendschriften zu Neujahrs- Geschenken : Grzählungen eineö Oeschtvisterpaares. Zur Unterhaltung, Erheiterung und Beleh rung in frein» Stunden für die reifere Jugend gebildeter Stände. Bon Hermiae und Ferdittä«d Junker. 2 Bände. Wien 1849, auf schönstem Velin-Druckpapier, mit schönen Vignetten geziert, ieder Band über 150 Seiten stark, in sehr elegantem steifen englischen Einbande nur 20 kr. ' ^ j Anmuthige Bilder der chriHlichen Moral nnd Tngend. Eine segen reiche Aehrenlese aus den schonen Gefilden der alt- und neutestamentlichen^ Schriften, so wie jen^r der Kirchen väter zu Nutz und Frommen der lieben Jugend beiderlei Geschlechtes, als Weih- und Prämien-Geschenk bestimmt und zugleich als ein unterhaltend-lehrreiches Vorlesebuch für Eltern, Lehrer und Erzieher. Herausgegeben vo« Renatus Münster. Mit sechs Bildern. Wien 1849, auf schönstem Velin-Druchapier, 1S0 Seiten stark, in ele gantem steifen Einbande nur 4okr. Enthält 60 Erzählungen. Um mehr als A««« Artikeln vermehrte neu« Aussage! ! Neuestes «nd vollständigstes Tascken-Frembwbrterbnch, in welchem mehr als OOO feemde Wörter enthalten sind, die in der Umgangssprache, Büchern, Zeitungen, ämtlichem und gerichtlichem Geschäftsstile zc. vorkommen, und hier mit ihrer Rechtschreibung und Aussprache verdeutscht erklärt werden. Ein unentbehrliches Handbüchlein für jedes Alter und alle Stände, besonders aber für Beamte, Studirende, Kaufleute, Fabriks- und Gewerbsleute, Künstler, Zeitungsleser :c. ic. Zweite, cor-recte, um mehr als Zvoo Artikel vermehrte und verbesserte rechtmäßige Original-Auflage. Taschenformat, bei 700 Seiten-stark, in gef. Umschlag broschirt: »«kr.! Wohlfeilste Kalender für 1849. Privat-, Geschäfts «nd Ausknnfts Malender. Siebzehnter Jahrgang «ei 500 enggedruckte Seiten in. 4., mit 12 Einschreibblättern für Einnahme und Ausgabe, und steif in blau gefärbtem Umschlage gebxnde» n« »24 kr.— Enthäl tneb» vielen 1WV nützlichen Artikel Hausmittel! Komns in Wien, oder: Jkustrirter komischer Kalender w zr-unde de« Scherzes, Spaßmacher, kurz- und langweilige Räthe, lustige Brüder und SpottvöKel. Zweiter Jahrgang. Mit vielen Holzschnitten, neuen komischen Monats-Vignetten, über 200 Seiten in 8. stark, in elegantem Umschlag geheftet nur 20 kr.— Vom ersten Jahrgange sind noch einige Exemplare jzu lhaben. Neuester und wohlfeilster Schreib Malender für alle Stande. 8 Quart-Druckbogen stark, mit 12 Einschreibblättern für monatliche Einnahmen und Ausgaben, gefalzt nur 12 kr. Hand-Malend er. In 8. 48 Seiten stark, mit schönen Monat-Vignetten, gefalzt 6 kr., in gefärbtem Um schlag broschirt 8 kr.\nI>82IZ^\nWohlfeilstes Austrittes\nk\nBei Carl Gerold <? Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr.S25, ist zu häheti: >\nTaschenbuch der Liebe, der Freundschaft und dem Familienleben des deutschen Volkes, gewidmet von\nCarl Spindler.\nFür das Zahr 1849. 4 1H ^lluÄrationen in Holz und 2 itlustrirten Ä^usikbeilagen. ^6. 1, Rogen fein DrNckoelinpapier» Breis-? eaa.?t geHeft t 48kr. C.U. Elegant in echt englischen Cailico gebunden mttGoldschnist, G-ldtit-l auf Preis, eieganr geye,z^ ^ Goldstempel aus der Vorderseite Ist. 48kr.E.M. . ' > Da« ..SteraißMeinnicht« von einem unserer gefeiertsten Romandichter geschrieben, erscheint in diesem Ge wand -um Mal. Vier vorzügliche Novellen verehrt darin der geniale Dichter des »Bastard und des Zuden« sei nem Volke und wohl m-t zum Besten, was dieser phanlasiereiche Geist geschaffen, gehört die Erzählung »Trottl-N^zi.« N^chstdem w«den die mit aller Sorgfalt ausgeführten Illustrationen, welche sämmtlich Kunstwerth d^tzen, ge wiß das Ihrige dazu beitragen, dieses Volkstaschenbuch in allen Kreisn der^esell>chaft zu empfehlen. Mujik ustd Gesang ist auch ein bescheidenes Plätzchen eingeräumt und der so prosaische Notensatz nicht ohne ansprechende künst lerische Begleitung. ^ ^ ^ Volkstaschenbuches an Prachtstahlstich als Titelkupfer: \"»«lga-- wohlgetroffenes Portrait Ihrer k. Hoheit der Fra« Kronprinzessin »0« Acht El» m^rnes Bi-ld a us^d e^r ro « a n tifchen^Zei t d-s Rit-t e r t kums Abendland. O Der Turnierherr hoch zu Rox. z) Sein Turnierpferd nebst 4 Edelkna ben z) Der Ritter vom Lichtenstein Mit 2 Pagen. 4) Zwei fechtende Ritter im sausenden Galopp daherspren-Moraenland. s) Dei Fürst der Wüste, umgeben von 4 Negern, e) Der Oberste der Saraze nen 7) Zwei blitzschnelle Cavassen M vollem Carrierre, die Zügel auf dem Hals des Pferdes, d.e langeLanz« hoch in der Luft haltend. 8) Das Aeußere der TurnierlMe am Abend des Festes, ^ Nriginal-Gezähwngen von Dr. Carl. Sp,ndl-r. 1-) Der Secksundvierz,aer. Mit 2 Bildern. - Eine recht lMNig§ WeiNgeschichte; spielt >n e.nem Ort a« Rhewe,?nd\"\"gt deutlich und klar, warum i« Jahr 1346 der We.n gitt, und .m Jahre 1847 dangen schlecht k°pfU>se°Herren/ Soldateska u.s w., und durch das Alles hindurch windet sich sich dem Ziele seiner Wünsche entgegen, und läuft endlich glücklich m den Haftn des Ehchandes tin. Z) Trvttl-Na!i. Mit 2 Bildern. - Eine oberbayerische (Tyrvler-)Geschichte; reiche Naturschilderungen, pr-cht,z-Be-^reibuna des idyllischen LsbenS dieftS kräftigen Menschenschlags, m,t P-kanten, fast Ehrenden Seenm: da« Ganze gewürzt nüt vielen noch unaedruckten »Schn adah üy f l'n-<; emt-cht-Tyrolerlust weht hl-r d-mLe^r entaea-n 4) Die kleine «ffka. Mit 2 Bildern. - Eins ansprechende Erzählung, «or.n das bohm-sch-Volksleben (Gutskerrichaft, Verwalter, ftvh^de Ba^rn) reprasent.rt ist. Zwei illustrirte Mufik-Be,lagen Quer-M. 1> Lied - ,.Äaatbe.« Aus dem Buch der Liebe von Herloßsohn. (We nu die Schwa sben he.m-\" wä'r?zieh'n) für Gesang mit Klavierbegleitung in ^..r, (Mellon Abt) ^ ^ ^ 2) Aus »Mar ie, die Tochter des Regiments\" die Arie »^etl Dir» 0 Mein Baterland für Ge sang mit Guitarre-Begleitung."}