{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/65f2f46efecf599bcd4e007ad8ba38da", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Verhaftung fast wie ein Wahnsinniger gebehrdet und in schnellem Wechsel gelacht, geweint, gesungen und geschrien habe. Zn Vmcennes soll er gesagt haben: „Ich bin der einzige Republikaner in Frankreich. Man sperre mich nicht zui Barbss; das ist ein Schwachkopf, der die Parthie verloren hat, weil er ein schlechter Spieler ist. Sie werden meinen Kopf nehmen, aber in einen Monat werde ich höher sein als alle Kirchthürme!\" Schweiz. Bern, den 26. Mai. (B. Z.) Zn der heutigen Si tzung der Tagsatzung hat Genf (James Fazy) folgen de» Antrag gestellt: Die hohe Tagsatzung: in Betrachtung, daß der Ausbruch des Bürgerkriegs im Königreich Neapel notorische Thatsache ist; in Betrachtung, daß die mit der frühern Regierung dieses Königreiches abgeschlossenen Militärcapitulationen auf den gegenwärtigen Stand der Dinge nicht anwend bar sind; in Betrachtung, daß unter den Unständen, in wel chen sich die Schweizertruppen in Neapel befinden, die Schweizerehre angetastet werden könnte durch ihre Theilnahme am Bürgerkrieg, in welchem sie gegen die allgemeine Sache der Völkerfreiheit verwickelt würden,-beschließt: „die Kantone, welche mit dem Königreich Neapel Militärcapitulationen haben, sind eingeladen, die Trup pen von dort zurückzuberufen.\" Die BMthung i über diese wichtige Angelegenheit wird künftigen Dienstag stattfinden. Die übrigen Ver handlungen, die ohne großes Interesse sind, werden wir in der nächsten Nummer nachliefern. Sieilien Italienische Blätter enthalten noch folgende Einzeln-heilen über die bekannten Ereignisse in Neapel: Drei Palläste wurden eingeäschert, darunter einer der schönsten in der Hauptstadt: derjenige, in welchem sich daS sardinische Konsulat befand. Die Consulats-Kanzlei theilte das Schicksal der übrigen Gemächer, die Papiere wurden theils Zernichtet, theils zerstreut, der sardinische Consul begab sich unter den Schutz des französischen. Der Verlust an Menschenleben ist un glaublich. Bis 16. Mittags waren 1477 Leichen beer digt worden, darunter 450 Soldaten. Die Zahl der Verwundeten läßt sich nicht mit Bestimmtheit angeben. Die Fremden haben nicht viel gelitten; die Franzo sen verlangten eine Entschädigung v?n 50,000 Francs, welche ihnen die Regierung zugesichert hat. Am 19- waren folgende Decrete erschienen: Neapel ist in Belagerungszustand versetzt; — die National garde ist aufgelöst, — di^ Deputirten-Kammer des gleichen; ein Kriegsrath ist einberufen, um über die Gefangenen zu urtheilen, !die sich nicht am Tage der Revolution, sondern seit dem Isten des Monats eines politischen Vergehens schuldig gemacht. — Die Presse existirt nicht mehr; es erscheint bloß das officielle Journal. Die Läden sind geschlossen, die 4000 Mann, die nach der Lombardei abgegangen, werden zurückbe rufen. Den Listen. Die Stadt ist ruhig, Patrouillen, 20 bis 25 Mann stark, durchstreifen die Straßen; wenn man sich ihnen nähert, so läuft man Gefahr, insul-tirt zu werden. Der Uebnmuth der Soldaten ist auf den höchsten Punct gestiegen, selbst die Officiere wer den nicht mehr geachtet. Die Decrete der Regierung Haufen sich in grauenerregender Weise, und stets nur zum Abbruch der persönlichen Sicherheit. — Bon den Provinzen erfährt man nichts, der Telegraph ist zer stört. Der König hat an die Truppen, um sie für ihre! Druck und B«rl«g der Gdlen von Ghelen*fchen\nT44 > guten Dienste zu belohnen, einen monatlichen Sold vertheilen lassen. — Die bis jetzt bekannt geworden« Zahl der Todten übersteigt bereits 1900. Es hat sich jetzt herausgestellt, daß die Plünderung von den Schwei zern begonnen wurde, denen später erst die Soldaten und dann die Lazzaroni folgten. Einige Häuser wurden dergestalt ausgeleert, daß nichts als die nackten Wände zurückblieben. — Die Nationalgarden wurden, wo sie sich zeigten, ergriffen und getödtet, oder von den Sol daten und den Lazzaroni verhöhnt. Die ersten Gefan genen, die eingebracht worden waren, 19 an der Zahl, wurden erschossen, die Andern hätte ein gleiches Schick sal getroffen, wenn sie nicht in die Darcena gebracht worden wären. Neapolitanische Soldaten waren es, welche vom Fort aus die Stadt beschossen,' sonst haben sie an den Gräuelscenen weniger Theil genommen als die Schwei zer. Die Gensd'armerie hat sich am besten betragen; sie beförderte die Flucht der Natioualgarden und hin derte die Plünderung so gut sie konnte. Schleswig-Holstein. Helgoland, 23. Mai, Abends 10 Uhr. (W. Z.) Die sen Nachmittag 4 Uhr ist wieder eine dän. Kriegs-Fregatte hier erschienen, sie war gegen 7 Uhr in der Nähe; es ist die „Thetis\" von 46 Kanonen mit ca. 420 Mann Besatzung z nachdem sie mit der „Gefion\" communi-cirt, gingen beide zusammen wieder nach N.N.W, und sind jetzt ca. 3 Meilen entfernt von hier. — Die ThetiS scheint ein schönes schlankes Schiff zu sein, liegt etwas tiefer als die Gefion, scheint aber nicht so gut zu segeln, als diese. — Ein Officier vom Bord der Thetis soll geäußert haben, daß noch zwei dän. Kriegs schiffe in einigen Tagen folgen würden. — Der frü her gesehene kleine Schooner ist dieser Tage nicht in Sicht gewesen; dagegen kreuzen hinter der Sandinsel in nicht großer Entfernung ein Schooner und eine Jacht, wovon der Schooner die Kriegsflagge gezeigt haben soll j die Fahrzeuge halten sich immer zusammen. — Ein Helgolander Schiffer kam gestern von Husum zurück, der aussagt, daß unter Pellworm ein däni scher Kriegs-Schooner gelegen habe; eine Jacht und ein Schooner seien der Aussage der Bewohner Pell-worms zufolge in die Hever eingelaufen und hätten den armirten Schooner gesprochen, worauf sie wieder aus gelaufen seien. — Die unter Vorkum gesehene Bark ist zuverlässig ei« dänisches Kriegsschiff; auch die Alan« kenser Fischer bemerkten sie und sind deshalb von ihrer Fischer-Station geflüchtet. — Nach diesen Berichte» kann man annehmen, daß der Schooner und die Jacht Eider und Hever, die „Gefion\" und „Thetis,\" die Eibe und Weser und die Corvette die Ems unter Auf sicht haben. Seitdem 22. dieses find von der , Gefion\" keine Schiffe aufgebracht. Schleswig, 22. Mai. Gestern wurde in FlenSburg eine Versammlung von Eingesessen der dänischreden den Districte des nördlichen Schleswig« gehalten, um Protest gegen eine etwa durch dit Diplomatie begün stigte Trennung dieser Landestheile vom Herzogthum und Einverleibung in Dänemark zu erheben. Heute ist eine Deputation mit diesem beschlossenen Protest an die provisorischeRegierung hierdurch nach Rendsburg gereist. — Heute Abend ward in einer Versammlung des hie sigen Bürgervereins viel hin und her geredet über die Art der Veriheilung einer Summe v-n 5000 Reichs-thalern Courant, welche die provisorische Regierung der Stadt überwiesen hat, um den von der großen Einqaar-tirungslast während der dänischen Occup^tion besonders gedrückten Keinen Bürgern eine Uncerstügung zu ge währen, bis ein Tischler Kirstens den Einfall aussprach, man möge die ganze Summe, 5000 Thaler zum Bau Erben— Verantwortliche Redaction Dr. Moriz\nder deutschen Flotte hrrgeben und von Seiten der Stadt darauf verzichten. Dieser Vorschlag fand den einmü-lhigsten Anklang, und morgen soll in einer großen Ver sammlung aller Hausbesitzer die Sache zum Beschluß erhoben werden.— Die provisorische Regierung hat den Gebrauch der schwarz-roth-goldenen Flagge in horizon talen Streifen für die schleswig holsteinische Handels flotte verfügt. Heute wurden hier vom Norden 5 dä nische Spione, unter denen auch ein deutscher Freischär-ler, gefangen nach Rendsburg durchgebracht. Hamburg, den 29- Mai. (H. B. H.) Die von England gestellten Bedingungen des Waffenstillstan des sind, sicherm Vernehmen nach, Räumung Jüt--lands und Nordschleswigs von Seiten der Bundes-truppen (Nordschleswig bleibe jedoch von schleswig-hol-steinischen Truppen besetzt). Räumung AlsenS von Seiten der Dänen und Herausgabe der genommenen Schiffe mit voller Ladung. Die Bedingungen find vo» Dreußen ratificirt, und man erwartet nun die Ratifi kation von Dänemark» Erfolgt sie nicht, so rücken die deutschen Truppen wieder vor. — Dr. Beseler, Mit glied der provisorischen Regierung, ist gestern von Rendsburg in Altona angekommen und sogleich nach Frankfurt abgegangen. Apenrade, den 26. Mai. Vom 28. d. an wird die Armee nachfolgende Stellung einnehmen: Haupt quartier des General Wrangel: Flensburg; Haupt quartier des General Halkett. Gravenstein. Die hol steinischen Truppen vo» Tondern nach Tinglef, preu ßische Truppen von Tinglef nach Flensburg, zehnte« Armeecorps im Sundewittschen. Neues ist hier nicht vorgefallen, die Dänen verhalten sich auf Alsen ruhig und es werden weniger als sonst Kanonen- und Flin tenschüsse gewechselt. Rendsburg, den 28. Mai. Die amtliche „SchleS-wig-Holsteinische Zeitung\" schreibt in Bezug auf die rückgängige Bewegung der deutschen Truppen Folgen des: Sicherest« Vernehmen nach möchte die jetzt ein genommene Stellung eine bleibende sein, jedenfalls wird das Amt Hadersleben von den Bundestruppe» besetzt bleiben, so daß hieraus ver beruhigende Schluß gezogen werden darf, daß an keine Trennung der nord-schleswigschen Districte von Schleswig - Holstein zu denken ist. So viel über den Grund des Zurückziehe^? der Truppen aus Jütland verlautet, dürfte derselbe in einer Meinungsverschiedenheit liegen, welche bedauer licher Weise zwischen verschiedenen Cabinetten sich ma-nifestirt hat und welche leider abermals zeigt, wie weit wir noch von dem einheitlichen Auftreten Deutschlands nach Außen entfernt sind. Wie früher scheinen auch jetzt die einzelnen Cabinette jedes für sich die Unter handlunzen geführt zu haben. Es drängt sich hiebei der Wunsch auf, daß sich die National - Versammlung in Frankfurt unserer Sache mit aller Energie annehmen wöge, wozu ihr zunächst eine gestern Abend hier durch gekommene nordschleswigsche Deputation die äußere Veranlassung geben wird. Diese Deputation ist bei der ersten Kunde von der rückgängigen Bewegung der Trup pen von HaderSleben abgegangen, um die Wahrung d-r Rechte NordschleSwigs bei der National-Versamm-lunz zu erstreben. Unsere feste Ueberzeugung, daß der von ihr zu überbringende Wunsch und Wille Nord-schleswigS, keines seiner und des ganzen Landes Rechte aufzugeben, die volle Gewähr finden werde, beglei tet sie. Schwede» und Norwegen. Stockholm. 11. Mai. (Alt. Merk.) Vorgestern wurde im CsnstitutionS-Ausschusse beschlossen, daß der neue Repräsentations?Entwurf des Königs zur verfas sungsmäßige« Behandlung bis zum nächsten Reichstage ruhen solle. Die Votirung geschah offen und fiel mit 15 qegen 9 Stimmen aus. Bon diesen neun Stimmen gehören vier dem Riiterbaule, drei dem Priesterstande, ein« dem Bürger- und ein« dem Bauernstande an. HevßlerDr. Moriz von Stubenrauch"}