{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851113/935328331f0eb952724a5019ac9b63c5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wiedervergeltung zu be schönigen, Mm», die Schweiz bedSrf d« Beschönigung «icht, weil sie sich bewußt ist, m, guten Treue« stetS He-W Hab««!; eS ^sil damit nur der beiderseitige Rechffsboden genauer festgestellt und ein unverdienter An-griffgeziemend zmückgewitsen werden, i Der eidMvssMsdBorsrt hat in seiner frühern Denk schrift den «tiztvetdMige« Will«« ausgesprochen und be thätiget, nach Maßgabe seiner Competenz überall da «Wjuschreiten, wo! von Seite einer ^Schweizerischen Can-tonal-Regierung eine Verabsäumniß des Völkerrechtes, eine Cvnnivenz gegen ruhestorerifcheS Treiben der Flücht linge zu Ta^e getreten sein sollte; er Hot dagegen aber Mch die ZuwMhttng abgelehnt ü«d ablehnen müssen, auf HWMgeMsine Gerächte hin Kigeu RGi«tu»g«n einzu-chkeiten, deren ehrenhafter Charakter über allen Zweifel erhaben ist und die in einem entgegengesetzten Verfahren mit Recht eine Beleidigung ihrer Würde hätten erblicken müssen. Der eidgenössische Vorort darf es mit Zuversicht dem öffentlichen Urtheile dtcheimsteillen, ob er zu weit ^angni, v»eim-«r ^ 'BigründMV dev so schweren An-Äsg«n«ähert NsPweifkngeo »erlangen zu sollen geglaubt hat, und ob es die Würde deS großen Deutschlands verletzt hätte, wenn die Daten, in d^ren Besitze man zu sein behauptet, wirklich auch angezeben worden wären. Statt hierauf sich einzulassen, wiederholt die Erwidervngsnvte lediglich ««r die früheren ganz va-Aenund in ihrer Unstatthaftigkeit nachgewiesenen Kla-Ken,mit dem Beifügen,^daß ein contradictorisches Ver fahren zwischen Regierangen über weltkundige Dinge micht in der Sitte der Völker liege. ES soll hier gar «icht in AbrSde gestellt werden, daß die Flüchtlinge in MutteNz Besuche erhalten haben; im Gegentheil wird «s bestimmt »«genommen , daß unter jenen Wattfahrern, wie Euer Excelletiz Note sie zu nennenbel«bt,fich Ko-L>HhSe« dSr erste« Delttschen KaMwer« und selbst Mitglie ds? derDeutschenNational-Versammkung befunden haben, Nenen der Eintritt auf dasSchweizerGebieth ohne Beein trächtigung der nachbarlichen Gastfreundschaft nicht hätte »ersagk werden können; es ist aber such Thatsache, daß diese Besuche demjenigen Leiter deS ersten Badischen Aufstäu bt? gegolten haben, welcher Pon-einer zweiten unsinnigen Schilder Hebung mit allev Entschiedenheit abgemahnt und jeder Mitwirkung dazu durch freiwillig« Verbannung sich «NHogt« hat. Bon Rüstvngender Flüchtlinge längS der GBnze dts EaNtpnS Aargau zum Zwecke der Invasion kann-um sowenigerim Ernste die «Rede sein, alS eS «mtlich ermittelt ist / daß im Canton Aargau zur Zeit bts jweiten Aufstandes im Ganzen nur 25 Flüchtlinge sich befanden , von denen wiederum mir 40 zur Theilnahme an der zweiten Jnsurrection im Großherzvgthum Baden sich verleite« ließen, welche jedoch sämmtlich unbewaffnet vom Schweizerischen auf VaS Badische Gebieth übergetre-ten stnd. Seither sind die in der früheren Note bereits ««gedeuteten Maßregeln gegen die Flüchtlinge, so viel dem Vorort bekannt, überall Henau zur Vollziehung gekom men, und eS liegen hinlängliche Beweise vor, daß die Reklamationen der großherzoglichBadischen Bezirksämter bei den. zu ständigen Schweizerischen Behörden alle Berück-flchtiguNg gÄfunden Habens während hingegen von den jeu-feitigen-Stell«« die verlangten «dnrordätmäßigen Bedin-gvngenseibstin der vbschwebenden AnWlegenheit allemahl erfüllt nMden' stnid. Wie sehr eS sowohl in den CantonS-Regierungett Äs in dem eidgenössischen Vorort Ernst ist, die völkerrechtlichen Verpflichtungen getreu zu erfüllen, . . . . , dafür mögen die von deni Gerichten deS CantonS Bern ^ und des Rechtes über augenblickliche materielle Vortheile Hegen? die Theilnehmer am ersten Badischen Aufstande aus- zu setzen wissen. Sie will allfälligen Prüfungen , die gefäkttn St^futtheile, auch die im Canto« Tessin^ur über sie verhängt sein sollten, mit jenem Starkmuthe AllfttchthMtmg der Neuttalität gesoffenen Maßnahmen entgegengehen, der sie schon trübere Tage, ihre« Ur-vollgüttiges Zeugniß abgeben. Mit Rücksicht auf alle ft>rungS mid ihrer providentiellen Bestimmung würdig, diese Umstände muß daher der eidgenössische Vorort die hat überwinden lassen. Sollte jedoch die Schweiz durch Insinuation, M hege ev eine den Nachbarstaaten und ^ unbillige ZumuHungen ihrerseits zu Maßregeln gezwun-insbesondere Deutschland feindselige Tendenz mit aller gen werden, welche mit den Grundsätzen der Humanität Entschiedenheit zurückweisen. ! im Widerspruche stehen, so müßte der eidgenössische Vor-Abermahls hat der eidgenossische Vorort die Ueberzeu- j ^ Verantwortung dieser beklagenSwerthen Folgen gung g-winnen müss-n. däß die Quellen, auS welchen die' ^n der Schw^er.schen E-dgenossenschaft vor M.r- und jenseitige Note ihre Thatsachen geschöpft hat, keineswegs Nachwelt auf dasfe.er.chste ablehnen und deniemgen zu den'verlSßlichen gehören, sondern daß die Berichte von solchtn Personen eingegeben sein müssen, welche ein achten Gegenpol stellungen kein Geher schenken zu sollen Interesse bargst hatten, die Schweiz und ihre Behörden geglaubt hatten.\nweij« Mich, wie selbst da , i»s «oMommene OeffentlH-kei^ herrscht, die Norkommevheite« wif eme schiefe; und unrichlige Weife geschildert werden, hebtder eidgenössische Vorort diejenige Stelle in der Erwiderungs-Note hepvor, in welcher diesetbe sich folgendermaßen vernehmen läßt: »Es darf hier an die Thatfache erinnert werden, daß über die Deutsche Note vom 30. Juni d. J. in der Tag-satzung mehrere Wochen hindurch, bevor irgend eineAnt-wort erfolgte, in einem Tone verhandelt wurde, welcher zu jener Zeiteinem Vertreter Deutschlands den Aufent halt in der Schweiz unmöglich gemocht habe« würde.\" Es ist nun aber im Gegentheil ein unwiderlegbares, aus den Acten zu erhärtendes Factum , daß über diese frag liche Rote im Schsoße der h. Tägsatzung ein einziges Mahl verhandelt lind daß dieselbe sodann biSzurBencht-erstattung durch die Commission nicht weiter zur Sprache gekommen ist. Am Schlüsse drückt sich die Erwiderungs - Note dahin aus, daß die Deutsche Central-Gewalt sich zu ihrem leb haften Bedauern genöthigt gesehen, Entschließungen zu fassen und Vorkehrungen zu treffen, deren Abwendung allein in den Händen der obersten Gewalt der Schweiz liege; sie hege aber den sehnlichen Wunsch, jene BeWüffe außer Kraft trete« zu lassen, noch bevor ihre Folgen den! Bewohner» beider Länder empfindlich sein werden, und Euer Excellenz hätte» Befehl, anf der Stelle hiezu An laß zugeben« sobald auf daS jeoseitige Verlangen, wel ches in seinem vollen Umfange wiederholt werden müsse, eine bereitwillige und versöhnliche Antwort zugekommen sein werden . Diese befriedigende und versöhnende Antwort glaubt der eidgenössische Vorort thatsächlich gegeben zu haben, theils indem er mit Bezugnahme auf seine frühere Note die erhobenen Anklagen m ihrer Unbegründtheit zurückweist, und theils indem er auf die Garantien auf merksam macht, welche zur Verhüthung von Beunruhi gung der Nachbarstaaten vo« sämmtliche« Schweizeri schen Regierungen mit aller Bereitwilligkeit aufgestellt worden sind. Auch seinerseits müßte eS der eidgenössische Vorort lebhaft bedauern, wenn die freundschaftlichen und wohlwqlleni»en Beziehungen, in die er zu dem neu erstandenen Deutschland zu treten hoffte, gleich von An fang irgend gestört werden sollten, und wenn in den ab gegebene« ruhige« Erklärungen «icht hinlänglicher Gxund sich finden ließe , ein gutes internationales Verhältniß wiederum anzubahnen Allein seinerseits gereicht eS dem eidgenössischen Vorort zur hohen Beruhigung, daß nicht auS seiner Handlungsweise der Ursprung des Zerwürf nisses hergeleitet Werden kann. Der eidgenössische Vor ort, von jfher der Einschüchterungspolitik fremd, wird auch ferner, so lange er noch zur Leitung der Schwei zerischen Angelegenheiten berufen ist, nur die Gebothe der Ehre sich zur Richtschnur dienen und niemahls durch and ere Rucksichten von dieser seiner politischen LebenS-marime sich abbringen lassen. Nach den Grundsätzen des Völkerrechtes kann hie Achtung, welche eine Nation der andern schuldig ist, weder «ach der geographischen Größe des LandeS noch «ach der numerischen Stärke deS VolkeS bMeFen werden; eine Nation ist der andern gfgenuber vollkommen ebenbürtig und jede hqt auf das nähmliche Maß von Rücksicht An spruch, welches sie auch der andern atiHebeihen las sen soll, Die Schweiz«is^e Nation,- stark durch ihre Einigkeit, durch ihren glücklich geordneten innern Staats haushalt wird auch fernerhin die Forderungen der Ehre\nin Italien dort eingetrMenen kÄyke«» invaliden und verwundeten 85 Mann zur bessern Mubsistenz wahrend ihreS Aufenthaltes daselbst, dann 428Gränzer, welche vom Armee - Corps des General - MajorS Thodorovich alS krank in das Gratzer Militär-Spital gebracht wur den , nach ihrer Reconvakesciruyg, und zwar Erstere mit dem Betrage von 37 fl. 40 kr. C. M., und Letztere mit dem Betrage von 428 fl. C. M. betheilt. DaS Kriegs - Ministerium fühlt sich angenehm'ver pflichtet, für diese hochherzigen Handlungen seinen wärm sten Dank auszudrücken.\nUnter der Nahmens, Chiffre <Z. O. R. ist dem KriegS - Ministerium von einer Dame der Betrag von Z5fl.CM.mit docWidmung zugekommen,hiervonLvfl.CM. für die schwer blessirten Soldaten, dann 45 fl. für die bei der Einnahme WienS durch Tapferkeit Ausgezeich netsten zu verwenden. Das Kriegs-Ministerium, welches diese Spende sogleich «ach dem Wunsche der edlen Geberinn seiner Bestim mung zuführt, sieht sich angenehm verpflichtet, diesen schönen Beweis wahrer patriotischer Gesinnung und men schenfreundlicher Theilnahme an dem Geschicke der k. k. Armee, mit dem A«sdrucke des wärmste» Danke?, hier mit öffentlich zur Kenntniß zu bringen.\nVon unten benannten Gemeinden und Gutsbesitzern deS V. O. W. W. sind für die k. k. Armee nachstehende frei willige Geschenke, alS: Von der Gemeinde Langenrohr 47 Laib Brot , 86 Bund Heu, 4.^ Metzen Erdäpfel; von der Gememde Asparn ö Laib Brot ^ 33 Bund Heu; von der Gemeinde Heiligen« 100 Laib Brot, Y Metzen Erdäpfel; von der Gemeinde Zöfing 3 Laib Brot, 20 Bund Heu, 3 Metzen Erdäpfel; von der Gemeinde Frauendorf t/z Metzen Mehl, 20 Laib Brot, 3 Metzen Hafer, 53 Bund Heu, 45 Metzen Erdäpfel; von der Gemeinde Baumgürten 46 Laib Brot, 3 Metzen Hafer, 39 Bund Heu , 44 Metzen Erdäpfel; von der Gemeinde Judenau 40 Laib Brot, 3 Metzen Hafer, 76 Bund Heu; von der Gemeinde Loipetsdorf 29 Laib Brot, 4 Metz«« Hafer, 24 Bund Heu, 29 Bund Stroh, 43 Metzen Erd äpfel; von der Gemeinde Pixendorf 23 Laib Brot, 24 Bund Heu, 44 Metzen Erdäpfel; von dem Bezirke Streithofen 4 Metzen Mehl, 435 Laib Brot, 42 Bund Stroh, 74 Mbhen Erdäpfel, 6 Säcke Kraut; von der Gemeinde Karizersdotf 48 Laib Brot, 3 Metzen Erd apfel; von der Gemeinde Mossbierbaum 407 Laib Brot, 22Metzen Erdäpfel; von derGemeinde Wolfpasing und Wordern 80 Bund Heu, 66 Bund Stroh; von der Ge meinde Kronau 29 Bund Heu; von der Gemeinde Wail-zendorf und Concur. 420 Laib Brot, 50 Metzen Erd äpfel; von der Herrschaft Zwendorf 560 Laib Brot; zusammen 4>/„ Metzen Mehl, 4494 Laib Brot, 40 Me tzen Hafer, 458 Bund Heu, 407 Bund Stroh, 249 Metzen Eräpfel, 6 Säcke Kraut eingeliefert worden, welches nicht nur öffentlich kund gemacht, sondern wofür auch den edelmüthigen Gebern der Dank des Armee-Ober-ComMando hiemit ausgesprochen wird. Haupt quartier Schöybrunn am 9- November 4848.\nA u S wei S über di» Einnahmen der Person«« - Frequenz und des Waaren-Transports auf t» l k. autschl. prtvtl. Kaiser Ferdinand« Nordbahn.\nin einem möglichst gehässigen Lichte darjvstellen, ihre Verfahrtingsweise als eine den Nachbarstaaten feindliche zu charakterisilen, die Flüchtlinge auf ade mögliche Weife zu ungesetzlichen Schritten zu provociren, selbst von sol chen Individuen, großherzoglich Badischen Beamten, Zoll wächtern, Gensdarmen u. s. w.,. welche in den Tagen, die sie für sich Unsicher glaubten, sich selbst, Weib und Kind auf ddS Schweizerische Gebieth sftteten , die nun aber kÄnen bessern Dahk wissen, ^>ls Mpnerschöpflichtn, wenn SMch höltloseN Klagen sich gegen dMenige Land quSzu-lasseu, welches den muthlos Entflohenen s. Z. eme gefriedete Stätte bereitwillig gewahrt hatte. Zum Be-\nDer eidgenössische Vorort benutzt den Anlaß :c. Bern, den 4. November 4848.\n?c.\nPatriotische Gaben. Nach einer Anzeige deS k. k. Jllyrisch -J«ner-Oester reichischen General - Commando h»t der bürgerlich« Han delsmann aus Gratz, Hr. Settele, und der dortige Qttartiermeister, Hr^ Eber , Mt den durch Me von ih nen bei den patriotifcheii Bewohnern von Tratz veranstal tete Cöllecte erzielten freiwillige« BÄtrWii Vie am 26. und 28. v. M. mittelst Transportes von der Armee\n««AS. Laut früherem Ausweis vom 4. Zanuar bis wei. zv.Sext. Vom tsten bi« iucl. Zt. Oct. Zwischen Wtea, . Wrünn, t Olmütz, l Oderberg St' Marchegg Zwischen DSte« und I Ttockerau > Zm Oct. l«47 betrug die Ein nahme für\nPerso nen\nZentner\n«1ZSZ1\n2KZ2086\n?2SSZ\nZ490\n2Z79Z\n1SZ820\nK70Z07\n278SZ9K\nK991Z\nZS7288\nBetrag\nfl. jkr.\nSiimabme\nß. lkr.\n84827 2Z1\n9712 S7SSt\nZ9\n2107625\n2S\n^S2Z6Z 22SSSSS 2SS6Z2\n47 ie zo\n») Die noch «icht liquidirten. Gebühren für Militär-Trans-xorte im Monathe Oktober d. Z. sind im obißen Betrage nicht mitbegriffen, ebenso die diversen Regietransporte pr. 5221 Zentner. Wien, am 45« November ^«48. Von der Direktion der a. p. Kaiser-Ferdinands-Nordbahn.\nHaupt-Redacteur Kitelberger. Druck und Verlag der Gdlen ». Ghelenschen Erben"}