{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929720/61728ee736fcfde5589516d91d5107fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Nouvelles d'Angleterre.\nLondres, 9 mai. Dans la séance de la chambre des lords d'hier, lord Stanley a de nouveau soulevé la question des correspondances échangées avec le duc de Sotomayor. Lord Lansdovvne a répondu que la conduire de M. Bulwer a été approuvée, pour ne pas laisser aux ministres espagnols le triomphe dans la discussion. Du reste, l'accord le plus parfait est rétabli entre les deux gouvernements.  Lord Aberdeen voit dans ce qui a eu lieu une insulte pour l'Angleterre.que lord Palmerston a bénévolement acceptée. Le marquis de Clanricarde a fait observer que l'erreur de M. Bulwer a été de communiquer in extenso au gouvernement espagnol  une dépêche qui ne lui était adressée que pour sa gouverne  personnelle. Toutefois, il n'y a pas là de quoi motiver un blâme ou son rappel. L'incident n'a pas eu d'autre suite. La Gazette de Londres annonce officiellement que la reine a conféré le titre de baron d'Eddisburg à M. E. J. Stanley, soussecrétaire  d'Etat des affaires étrangères. On assure que 81. Macauley, membre du cabinet, va se retirer. Les lettres de Rio-Janeiro portent que lord Ilowden est en route pour revenir en Angleterre. Les journaux anglais annoncent la faillite des maisons G. K. Evetet C\". 11. C. Schmidtà Hambourg, dont les principales relations  étaient avec la Belgique. D'autres faillites auraient eu lieu sur cette place par suite de la guerre avec le Danemarck. Bourse de Londres. City-article, quatre heures j Les faillites qui éclatent chaque jour dans le Nord de l'Europe continuent à occasionner beauconp d'inquiétude parmi les négociants. Les ventes publiques de laines étrangères et coloniales sont moins favorables  et l'absence d'acheteurs étrangers est profondément sentie, quoique l'industrie semble éprouver une reprise d'activité. L'argent continue à être abondant,quoique dans ces derniers temps l'exportation ait été considérable. tes Cons. se sont bien soutenus et la liquidation s'est faite sans incident remarquable. Ils ont fait au comptant 83 3/4, 84 3/4, 7/8; en compte 83 7/8,1/2, 3/8, 3/4. — Bons de l'Echiquier 41, 42, 39. — Brésil, oblig. 63. — Esp. 3 p. c. 13; pass. 3 1/3; 3 p. c. 23 1/4; en compte 23 3/4. — Holl. 2 1/2 p. c. 42 1/2, 41 1/2, 43 ; 4 p. c. 63 1/2, 62 1/2. — Act, des chemins de fer calmes avec une tendance à la hausse.\nNouvelles des Etats-Unis.\nLes dernières nouvelles de New-York sont du 19 avril. En voici la substance : Il nétè envoyé au gouvernement, àWashiugton, une pétition demandant que les forces navales des Etats-Unis soient augmentées  dans la Sléditerrannée pour proléger les intérêts du commerce  américain dans ces parages. On se fonde sur les récents événements révolutionnaires de l'Europe Les correspondances du Mexique sont du 30 mars. Tout est à la paix. Sauta Anna a reçu ses passeports, et l'on disait qu'il devait  s'embarquer pour la Jamaïque. Les bons du Trésor des Etats-Unis à 6 pour 100 d'intérêt ont été 102 à 102 2/2. Le secrétaire du trésor a publié son avis, invitant à faire des offres pour l'emprunt de 16 millions de dollars. \nNouvelles d'Espagne.\nMadrid, 5 mai. La Gazette publie le bando suivant : ■ Est et demeure levé l'état de siège dans lequel avait été déclarée  la capitale par mon bando du 26 mars. • José Fiilgosio y. villa Vicencio, maréchal de camp des armées nationales, capitaine général de la Nouvelle-Castille. > Madrid, -4 mai. La nouvelle de la nomination d'un ambassadeur de la Prusse près notre cour, produit ici un effet d'autant plus agréable que l'on croit savoir que la nomination d'un ambassadeur d'Autriche né se fera pas attendre. Celle double reconnaissance nous console  parfaitement de l'approbation que lord Palmerston a' cru devoir donner à la conduite de M. Bülwer, en lui faisant obtenir le tilre de commandeur de l'ordre du Bain.\nNouvelles d'Orient.\n(Correspondance du Journal de Francfort.) Constantinople 26 avril. On remarque depuis quelques jours surtout un grand mouvement  dans la diplomatie: les communications entre le divan et les représentants étrangers ont un degré d'activité inusité. L'internoneed'Autriche  a eu la semaine dernière une longue conferenceavec  le ministre des affaires étrangères ; le chargé d'affaires  de France a de'fréquentes entrevues aussi avec ce ministre,  et hier M. deTitow, ministre de Kussie, ainsi que le chargé d'affaires de Prusse, ont eu aussi à la Porte une longue conférence  avec S. Exe. Ali-Pacha ; la Russie surtout se donne beaucoup  de mouvement: elle profile habilement des circonstances  actuelles qui lui laissent pour ainsi dire le champ libre. L'Angleterre n'est pas représentée ici en ce moment; la France n'a qu un simple chargé d'affaires, qui n'entretient que des rapports  officieux avec le divan: l'Autriche, par suite des événements  graves qui se passent chez elle, n'a guère le temps de songer à la Turquie; la Russie seule, maintenant plus que jamais,  est en mesure de prendre sur le divan un ascendant funeste pour la Turquie et préjudiciable à la politique des cabinets de l'Occident. On assure que la conférence que M. deTitow a eue hier avec Ali-Pacha avait trait aux affaires des principautés ; c'est sur ce point-là que l'attention estdirigée mamtenant. La Porte comprend tous les dangers qui pourraient fondre sur elle parsuite de troubles ou de complications de ces côtés-là, et la Russie, qui presse le divan de prendre des mesures, pourrait  bien n'avoir d'autre but que de provoquer par ces mesures même l'agitation, le soulèvement qu'elle semble conseillerai! divan de prévenir. Ledernier paquebot français a apporté ici la nouvelle de la nomination du général Opick en qualité de ministre de la république  française près la Porie oltmane. On ne pense pas que cc diplomate vienne prendre son poste avant que le gouvernement  provisoire en France n'ait été consolidé par la sanction de la nation; car la Porte n'ayant pas reconnu la république, se trouverait dans la position lapins difficile, la plus critique, si ce général arrivait i 0; aVimt la réunion de la constituante. Le divan  , selon toute apparence, allendra dans tous les casque l'Angleterre se prononce, avant de prendre une détermination\nà l'endroit du nouveau gouvernement que s'est donné la France.\nLa famille impériale vient encore de s'augmenter d'un nouveau  prince, auquel on a donné le nom de Mehmed-Abid. Des salves d'artillerie ont annoncé sa naissance samedi dernier et pendant sept jours ; les hôtels des ministres et fonctionnaires publics  sont illuminés et des salves d'artillerie répétées cinq ibis par jour à celle occasion, et tous les bâtiments de la flotte sont couvertsdepavois.Le sultan Mehmed-Abi est né sept jours après sa sœur la sultane Sabihè : c'est le neuvième enfant de sultan Abdul-Medijd.\nLundi dernier, 81. de Bourqueney, ex-ambassadeur de France àConstantinople, a fait ses visites de congé au cabinet ottoman; partout M. de Bourqueney a reçu un accueil très cordial, et l'expression sincère de regrets que causait son départ à tous les ministres de Sa Haulesse a prouvé à M. de Bourqueney qu'il avait su gagner leurs sympathies et leur affection. Les regrets que laissera M. de Bourqueney pour la colonie française seront moins unanimes ; quoique très bon , M. de Bourqueney manquait de re qu'il faut pour se rendre populaire; il affichait trop d'oubli, d'indifférence à l'égard de ses nationaux; non pas qu'il négligeât leurs intérêts, il leur prétaitau contraire l'appui auquel ils avaient droit; mais on lui reprochait généralement un manque de convenances et d'égards dans ses rapports avec la colonie française. Ce sont les seuls griefs qu'on puisse arlicu ler contre 81. de Bourqueney; personne n'ose révoquer en doute sa capacité et son caractère, plein de droiture et de loyauté, Nous publions ci-après le memorandum remis par le divan à tous les chefs des missions étrangères pour le maintien du bon ordre dans la capitale. Memorandum. Votre Excellence n'ignore pas que dans tous le pays une des choses les plus importantes et les plus nécessaires est le maintien du repos et de la tranquillité publique. Or, depuis quelque temps, une grande qtianlilié de vagabonds et d'hommes sans aveu, faisant partie des sujets étrangers établis dans celte capitale, se livrent à des actes qui ne tendent à rien moins qu'à porter la plus grave atteinte au repos public. Chaque jour ils se réunissent en troupes, se disputent, en viennent à des rixes, déchargent des armes dans les rues, commettent des assassinats et osent opposer de la résistance  à la force armée quand clic intervient. II est superflu de nous appesantir  sur l'urgence et la nécessité de prendre des mesures pour faire cesser  ces désordres, dont la continuation exposerait à des dangers réels lotis les honnêtes gens, et nous ne croyons pas nécessaire non plus de vous énumérer  tous ces abus, tous ces désordres qui sont à la connaissance de tout le monde; et si, avec la répression de ces abus, la tranquillité publique doit se rétablir, ce résultat ne pourra être obtenu que par l'empressement que vous mettrez à accorder votre conconrs pour tout ce qui vous concerne. Ainsi les ordres les plus rigoureux, les plus sévères,ont été donnés pour que personne ne puisse porter des armes. Dans tout pays, chaque gouvernement, considérant comme une faute des plus graves celle de résister à l'autorité et de tirer les armes contre elle, nous vous envoyons copie des instructions qui ont été remises aux officiers concernant la conduite qu'ils devront tenir dans le cas oô l'on oserait résister àla force publique. En en donnant préalablement  connaissance àqui de droit, nous vous prions instamment défaire usage des mesures sévères mentionnées dans les instructions aux officiers. Toutefois, <;ommc déjà la Sublime-Porte a fait plusieurs communications à ce sujet,et que leur stérilité n'a fait qu'accroître l'audace des turbulents et des vagabonds, nous vous informons que si cette communication devait rester, comme les précédentes, sans résultat, la tranquillité publique en souffrirait gravement, et nous sommes fermement résolus à faire exécuter strictement, en cas de besoin, les instructions citées plus haut.\nNouvelles d'Allemagne.\nL'Ostsee-Zeitung contient une correspondance deSwinomunde  qui annonce que le terme fixé pour l'appareillage des navires neutres de ce port a été prolongé jusqu'au 20 mai. Le Mce-consul britannique, ayant eu connaissance que le blocus de Swinemunde n'avait du commencer que le 2 mai, a protesté contre les entraves que l'on avait opposées aux navires britanniques avant ce terme. Le Posl-scriptumtd'une lettre d'Altona, en date du 9 mai, adressée à la Gazette de Cologne, mande : « le convoi qui vient d'arriver nous apporte l'importante nouvelle, qui toutefois mérite confirmation, que 10,000 Danois, partis de Sonderburg dans l'île d'Alsen, ont traversé le détroit et ont débarqué en Schleswig dans les environs de Doeppel. Il ne pourra leur être opposé que 5,000 hommes de troupes allemandes; les autres sont répandues sur divers points dans le pays ou sont en marche sur le Jutland. La Gazette de Cologne fait au sujet de cette nouvelle l'observation  suivante : • L'explication et la confirmation de cette très-importante nouvelle, peuvent peut-être se trouver dans le Sekleswig-Holsteinsche-Zeitung  qui annonce que dans la nuit de 5 au 6 mai, l'officier commandant les troupes hanovriennes à Kiel avait reçu  une estafette l'informant qu'à Alsen il régnait un grand mouvement parmi les troupes.et que tout portait à croire qu'on se préparait à un embarquement. Quoique ces troupes parussent  être destinées pour Flensburg, il fallait cependant se préparer  sur tous les points à un coup de main, et il était recommandé  aux commandants dans les ports de mer de se tenir  sur leur garde. La Gazette du Weser du 9 mai contient ce qui suil : On assure, d'après les nouvelles les plus récentes de St-l'étersbourg,  que S. A. I. le grand-duc Constantin se rendra le 5 mai avec une escadre dans le Sund pour veiller aux intérêts du commerce russe. Berlin, 8 mai. Les prévisions des radicaux sont dépassées. Aux élections définitives d'aujourd'hui, ils ont fait passer plusieurs de leurs candidats, et l'un de ces candidats a été nommés deux fois. Les autres choix sont essentiellement constitutionnels. Pas un conservateur  n'a réussi à se faire nommer. Les militaires, il n'en a pas été question. Il fallait nommer dix députés pour la Constituant de Berlin. Les 603 électeurs définitifs ou Wahlmànner étaient distribués en cinq sections,devant élire chacune deux députés; plus, deux suppléants. Voici le résultat des scrutins : Section I. — Députés titulaires: M. vok KIRCHMANN (75 voix), procureur  général, porté parles libéraux, recommandé par les radicaux. M. ZACHARIAS (69 voix), fabricant porté par les radicaux. Suppléants : M. oowaS (72 voix), pasteur. Constitutionnel. M. DIEIITZ (5G voix), professeur. Constitutionnel. Section ll.— Députés titulaires :M. -waldeck (64 voix), conseiller au tribunal. Porté par les libéraux, fortement recommandé par les radicaux. M. GRABOVf (68 voix), bourgmestre de Presszlau, membre de l'ancienne diète, porté à la fois par les libéraux et les radicaux.\nSuppléants: M. bisky (84 voix), ouvrier orfèvre, radical; M. BRtmO BAtTER (63 voix). Socialiste.\nSection 111. — Titulaires: M. BAUEg (64 voix), conseiller. Constitutionnel. \nM. beiirends (61 voix), imprimeur. Radical. Suppléants: M.sïDOW (60 voix), pasteur. Recommandé par les radicaux M. GoPPERI (63 voix), conseiller. Constitutionnel. Section IV. — Titulaires : M. Bëhrekds (pour la seconde fois), radical. (Voyez plus haut.) Jonas, conseiller. Constitutionnel ; recommandé par plusieurs- radicaux. Suppléants: M. WOKNICER. Constitutionnel; recommandé |>v plusieurs radicaux. M. lETIE, conseiller, vice-président du club constitutionnel. Section V.—Titulaires: M. sydow (63 voix, nommé deux fois), pasteur. Constitutionnel. M. Jung (64 voix), drapeau du parti radical. Suppléants : M. knobiadch, député de l'ancienue diète. Constitutionnel. M. veit, conseiller communal. Constitutionnel. On écrit de Berlin, 6 mai. Le Danemarck a demandé une négociation positive pour le rétablissement de la paix. Un diplomate qui a déjà été employé précédemment à des négociations avec U Danemarck, est sur le point de partird'iei pour le quartier-général. On a expédié au général de Wrangel, l'ordre de poursuivre l'occupation du Jutland et d'y tester jusqu'à l'entier élargissement des bâtiments  arrêtés par le Danemarck. On ajoute que l'abolition du droit du fSttno; contre une indemnité et l'incorporation du Schleswig entier à la confédération germanique sont les premières  conditions des négociation,'.\nCe qui a décidé le cabinet danois à demander la paix, c'est la certitude qu'il ne petit compter sur des secours ni de l'Angleterre,  ni de la Russie.Cette dernière puissance en a encore rétiéré ces jours-ci au cabinet de Berlin l'assurance.\nUne lettre de Berlin adressée à la Gazette de Cologne,affirme, par contre, qu'elle peut assurer comme le tenant de source certaine, que le cabinet de Saint-Pétersbourg vient d'adresser une note au gouvernement prussien pour lui demander des explications  sur l'entrée des troupes prussiennes dans le Jutland.\nLa même correspondance mande qu'on commence à Berlin à s'occuper sérieusementde la question de savoirs'il ne faudrait pas songer à proposer l'organisation d'un gouvernement provisoire  qui aurait son siégea Francfort. Deux projets se trouvent  en présence: dans l'un on se prononce pour un archiduc, un prince de Prusse et un autre prince pour représenter les puissances secondaires de l'Allemagne;dans l'autre, il est question  de Wesseuberg, Camphausen et de Gagérn. Le Moniteur de Prusse contient encore aujourd'hui des faits nombreux relatifs au désordre dont le grand-duché de Posen est le théâtre. Posen, 6 mai. On vient de publier plusieurs ordonnances conformes aux exigences de la situation. Le commerce des faulx est prohibé, comme aussi leur port; toutes les armes, y compris les faux , doivent être livrées au bureau du commandant en chef de la province. Toutes les portes et les barrières de la ville sont fermées.  L'entrée et la sortie ne sont permises que par trois portes, et seulement pour les personnes non suspectes. L'insurrection est générale. Les arrestations continuent à Posen , ce qui contribue à tranquilliser  tous les habitants allemands de celte ville. On désigne comme ayant été arrêtés : W. Stefanski, de Turno, Racznoski, Toojanowski et plusieurs autres. Le correspondant dit qu'il a été témoin de l'arrestation\" de Stefanski, qu'un détachement de 30 hussards a protégé contre la fureur du peuple. Le corps de* partisans polonais a adressé, au nom de la république  polonaise, l'ordre à la commission générale de Posen et à d'autres autorités de cesser d'agir sous le titre d'autorités prussiennes. Cet ordre est signé par Krotowski, chef des partisans. On dit que Mirosla.vski s'est porté vers Gnesen. Francfort 9 mai. \" Dans la séance d'hier des 17 membres adjoints à la diète, le président a communiqué une adresse, signée par les bourgeois les plus respectables de la ville de Cologne, et contenant la prière que les 17 délégués adjoints à la diète voulussent bien intervenir auprès de celle-ci pour obtenir de la confédération germanique la reconnaissance ou plutôt la garantie formelle de la neutralité de la Belgique. Les pétitionnaires expriment leur admiration à l'égard de la situation actuelle de la Belgique, qui résiste avec un calme et une fermelé sans exemple à l'orage qui a éclaté sur loule l'Europe. La cause de ce brillant résultat doit être cherchée, suivant les pétitionnaires, dans la constitution de ce royaume et ses garanties, dans les talents éminenls des organes du gouvernement, ainsi que dans le triomphe remporté par la liberté civile et religieuse sur les inlérèls privés. L'estime  et la gratitude qui résultent de ces considérations, jointes à d'aulres sympathies, ont fait naître chez les habitans de Cologne  le désir que la neutralité de la Belgique soit, sans tarder, garantie par la confédération germanique. Les délégués présents adjoints à la diète ont trouvé que le désir  exprimé par les bourgeois de Cologne était entièrement motivé  par la position internationale qu'occupe actuellement la Belgique vis-à-vis de la confédération germanique. La neutralité  perpétuelle de la Helgique a été formellement garantie par les cinq grandes puissances dans les traités de lÖ3I et 1839. Une garantie de neutralité aussi expresse de la part de la confédération  germanique na pas eu lieu jusqu'ici; celle-ci s'est bornée à charger en 1839, l'Autriche et Prusse de déclarer en son nom, à la conférence de Londres, qu'elle adhéraitattx articles  de l'acte de séparation du 15 octobre 1831, lesquels concernent  les rapports territoriaux du royaume de Belgique et sa neutralité perpétuelle, adbésision qui a été acceptée par les puissances intéressées. Ainsi la confédération germanique n'a pas reconnu, expressément et formellement la neutralité de la Belgique. Indépendamment des grands services rendus, par S. M. le roi des Belges à la cause de la paix et de l'ordre en Europe,  et nommément en Allemagne, il y avait plusiers autres motifs  pour appuyer cette demande, motifs tirés en partie des rapports de droit international généraux, en partie des relations  de bon voisinage , en partie enfin de la considération que la confédération germanique était devenue une des grandes puissances de l'Europe. Ces motifs, eu égard , en outre , à lu"}