{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484306/ccab7c705387f8156fa9760d6e6b0234", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "52S misse nicht, was es wolle. Der Zopf hängt ihnen gewaltig hinten.' zudem sind sie untereinander so zersplittert und uneinig, daß sie in der Paulskirche fast gar keine Rolle spielen. Einer freut sich über die Niederlage des Andern, Keiner unterstützt die Anträge oder Verbesserungen des Andern! So viel ich bisher abnehmen konnte, hat alles dieses keinen andern Grund als den der Persönlichkeit, der Feindschaft, der Son-deciliteressen, mitunter Furcht vor den etwaigen späteren Konsequenzen et osktera mmutis. Nirgends aber gehen sie von dem Gesichtspunkte der Freiheit, des allgemeinen Wohles und deZ Rechtes aus,. So z. B. haben die beiden Herren v. Kirsinger, welche im lin ken Centrum sitzen, aus keinem anderen Grunde für Beibehaltung des Adels gestimmt, als weil.sie selbst von dieser Kaste sind und (nach ihrem eigenen Ausdrucke) weil sie Kinder haben! D:c rechte Seite ist stock-absolm, das rechte Zentrum absolut mit einem konstitutionellen Anstrich, ein Haupt - Matador derselben ist Fürst LichnvwSky. Das linke Zentrum Weint mir eonstitutionell mit schwachem demokratischen Elemente, aber keineswegs ohn? Zopf. Besser scheint sich die Linke zu halten, sie sind eifern con-sequent, halten wie Brüder zusammen, sind jedoch wegen Minorität schwach, und üben daher oft eine Art von Scheinterrorismus aus.,- Nur wegen den verschiedenen Son derinteresien und der Zersplitterung der übrigen Parteien, setzen sie zuweilen Etwas durch in Folge ihrer Unanimität. So glaube ich, d>>ß die Wiener mit dem §. tö des !i, llrnkels ver Grundrechte, die Preßfreiheit betreffend zufrieden sein werden, er ist d^s Resultat der linken Einigkeit.\" Das Kabinet und die Preise. Wir haben in einem unserer letzten Aufsätze auf die Seltsamkeit des Umstandes hingewiesen, daß zwei an politischer Farbe sich ungleiche Blätter eine dem jetzigen Mi nisterium feindselige Haltung annehmen können, ohxc sich ihrer sonstigen Konsequenz und Gcstnnungstüchtigkeit zu begeben. Die Lösung dieses scheinbaren Widerspruches ist sehr einfach. Es gibt Journale, denen die Bewegung unserer Tage ein Gräuel ist, die dem erwachten Volksgeiste gerne den früheren Kappzaum anlegen möchten, weil die Be schränktheit ihrer geistigen Fähigkeiten in den starren Formen der entschlafenen Zensur ein schützendes Obdach fand. Ihre Zahl ist, zur Ehre der Gesammtjournalistik und des guten Geschmakes, sehr gering. Sie knurren und belfern gegen die jetzigen Minister, weil sie einen Gegenstand haben müssen, an dem sie ihre Galle auslassen können, und das Volk selbst, an dem sie die Druckkosten hereinbringen sollen, eben nicht das passend ste Objekt t» dieser Beziehung ist. Es gibt Andere, und ihre Zahl ist noch geringer, >a, sie wäre beinahe auf die klassische Monade zurückzuführen, die mit einer klaren, ge fälligen Schreibart die ausdauernde Verfolgung eines sich selbst gesteckten Zieles ver bindend, einer nur zu gut gekannten Parthei ihre bereitwilligen Federn leihen. Wäh rend die ersteren die Reaktion nur wollen, weil ihre zopfigen Ansichten dem Feucrgeiste der erwachten Zeit nicht gewachsen sind, suchen die,Andern, in deren Reihe sich auch einige ultramontane Schriftsteller befinden, den Sieg des demokratischen Prinzips zu ver zögern, und sind Feinde des jetzigen Kabinets, weil sie an dessen Stelle ein anderes in die Höhe zu bringen wünschen, das umfassendere, einer gewissen, hochstehenden Fraktion mehr zusagende Tendenzen an der Stirne trägt. —- Diesen gegenüber steht die freisin nige, radikale Presse. Sie wünscht den Sieg der Freiheit in seinem vollsten Umfange, in des Wortes verwegenster Bedeutung. Während den Ersteren die Minister zu „radikal,\" zu volksthümlich sind, sind sie eZ der Letzteren zu wenig. Man steht überall nur eine Halbheit der Maßregeln, und fühlt sich disgustirt; man sieht nirgends einen Anfang, Garantien für die Zukunft. Wir haben zum ersten Male in Oesterreich ein — zum Theile wenigstens —> aus dem Volke hervorgegangenes Ministerium. In welcher hoch wichtigen Sache hat eS bereits die Initiative ergriffen? Vielleicht in der Arbeiterfrage? Wir lasen von sozialen Gährungen, von einem erbitterten Kampfe, der sich in frucht baren Manufakturländern zwischen dem Proletariate und der besitzenden Klasse entspon nen hat. Noch blieben wir von diesem drohenden Gespenste bis jetzt verschont; die Or ganisation der Arbeit ist noch keine Lebensfrage für unsere Minister geworden. Allem der Kravall der letzten Tage war — zum größten Theile 'wenigstens — die Folge der Maßnahmen eines neu creirten Ministers ; wenn man jetzr sich zu Lohnabzügen bemüs-"}