{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/b62933c26cc3219067df7b5493265d76", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Durch eine telegraphische Depesche erhielt das ReichS-tags-Prasidixm heute 8 Uhr 1V Minuten Früh die Nachricht, daß das Ministerium dem Reichstag eine wichtige Eröffnung zu machen habe; worauf Präsident Smolka den Reichstag auf 12 Uhr zu einer Sitzung b^f. Derselbe fand sich auch zu der angezeigten Stunde ein; die Minister jedoch erschienen erst um Uhr. Präsident Smolka eröffnet die Sitzung. Auf der Ministerbank: Schwarzenberg, Sta dion, Bach, Cordon, Kraus, Brück, Thien-feld. Smslka. Er habe nachträglich um Uhr eine Depesche erhalten, worin die Abreise der Minister um Uhr von Olmütz angezeigt wird. Ihre verspätete An kunft hier sei durch eine Verhinderung bei der Abfahrt herbeigeführt worden. Schwärzend erg. Meine Herren! ES hat heute ein Act Statt gefunden, dessen welthistorische Bedeu tung offenbar sei. Er verliest folgendes Protokoll. Sein Hauptinhalt ist folgender: Im Nahmen der h. Dreieinig keit haben fich auf Anordnung Sr. Majestät die Mit glieder deS Allerhöchsten Kaiserhauses, sodann Fürst Win-dischgrätz, Baron Jellachich, Graf v. Grünne, ferner die Mitglieder des MinisterrathS im erzbischöflichen Palais in Olmütz versammelt. Se. Majestät in Begleitung Ihrer Majestät! erschienen und haben erklärt, wichtige Gründe hätten nach reiflicher Ueberlegung Se. Majestät dazu bewogen , die Krone niederzulegen, und Ihren ge liebten Neffen, Erzherzog Franz Joseph, zu ihrem Nach folger zu ernennen, nachdem Sie denselben für volljährig erklärt, und Erzherzog Franz Carl zu Gunsten seines Sohnes Franz Joseph und dessen Nachkommenschaft sei nes ThronfolgerechtS entsagt hatte. Nach geschehener Abdankung wurde dieß Actenstück von Sr. Majestät, Erzherzog Franz Carl und dem Ministerrath unterzeichnet und Erzherzog Franz Joseph von ihm als sein Nachfolger begrüßt. ES lebe Kaiser\nvom 2. December. Franz Joseph l. (DaS Haus erhebt sich und wiederholt diesen Ruf.) Fürst Schwarzenberg verliest sämmtliche hierauf bezügliche Actenstücke, sodann ein Manifest Kaiser Fer dinands I. an die Völker Oesterreichs, ferner ein Mani fest Kaiser Franz Joseph I. an dieselben, welches von der Kammer mit großem Beifalle aufgenommen wird, eben so wie ein Begrüßungsschreiben des Kaisers Franz Jo seph I. an den Reichstag, endlich ein Schreiben, worin Se. Majestät daS in Amt sich befindende Ministerium bestä tigt. Endlich zeigt Fürst Schwarzenberg an, daß Seine Majestät Baron Kulmer zum Minister ohne Portefeuille ernannt habe» (Großer Beifall von der Rechten.) Smolka. Es lebe unser konstitutioneller Kaiser Franz Joseph I. (DaS ganze HauS wiederholt stürmisch diesen Ruf.) Abg. Neumann ergreift das Wort. In dem Au genblick, wo das hohe Haus eine Nachricht von so welt historischer Bedeutung vernommen habe, sei es die erste Pflicht, eine Deputation zu ernennen, welche den Aus druck ihrer Verehrung dem jugendlichen Kaiser zu erken nen geben, zugleich aber auch ihren Dank dem Urheber unserer Freiheit, Sr. Maj. Kaiser Ferdinand l., darzu bringen habe. (Beifall.) Brauner stellt den Antrag, daß aus jeder Provinz Z Abgeordnete zu dieser Deputation gewählt werden. Mayer. Der große Moment erschüttere gewiß Alle hier Anwesende in doppelter Beziehung; in der, daß Se. Majestät Kaiser Franz Joseph I. den Thron be trete , zugleich aber auch, daß Se. Maj. Kaiser Ferdi nand I., der uns zu unserem Werke berufen hat, inS Privatleben zurückkehre. Er beantrage eine — die letzte — Dankadresse an Kaiser Ferdinand. Sämmtliche Anträge werden angenommen. Ein Antrag Lhottas, daß die ganze Kammer sich nach Olmütz begeben solle, wurde nicht angenommen. — Präs. Smolka hebt die Sitzung auf. Klaudi. ES lebe Se. Majestät Ferdinand I. (Hoch!) Das HauS erhebt sich und wiederhshlt diesen Ruf.\nFrauner stellt den Antrag, daß der Präsident fünf Mitglieder ernennen möge zur Abfassung dieser Adresse. (Angenommen.) S m o lka ernennt: Neumann, Mayer, Schuselka, Brauner, ZiemialkowSki. Smolka. Diese Adresse wird sogleich, ohne vorher der Kammer mitgetheilt zu werden, abgejendet werden. (ES erhebt sich ein Widerspruch.) Strohbach. Er erkläre sich gegen eine vorherge-hende Verlesung derselben; da die Adresse keine politische Bedeutung habe also auch nicht nothwendig sei. Mayer. Diese Adresse habe keine politische Bedeu tung , alle Meinungsfärbungen der Kammer seien über-dieß vertreten in der Commission , die sie entwerfen soll, eS würde die Vorlage derselben an die ganze Kammer den Gesammteindruck nur schwächen, er erkläre sich also gegen die Vorlage derselben. Trojan will, daß die Adresse früher der Deputation vorgelegt werde. Borkowski. Sie müsse den Ausdruck der ganzen Kammer geben, das könne sie nur dann sein, wenn sie von der ganzen Kammer berathen wurde. Neumann. Sein Vorredner scheine die Bedeutung dieser Adresse nicht zu kennen. Es handle sich nur darum, den Monarchen in constitutioneller Weise zu begrüßen, eine Pflicht der Courtoisie zu erfüllen. Ein einfacher Gesühlsausdruck sei um so mehr eine Pflicht, als Se. Majestät selbst auf so erhebende Weise den constituiren-den Reichstag begrüßt habe. Goldmark schließt sich Neumann an und erklärt sich gegen die Vorlage derselben an die ganze Kammer. Mayer. Wir werden sagen, daß wir'Se. Maje stät zu seiner Thronbesteigung Glück wünschen, dieß ist wohl auch der Wunsch der ganzen Kammer, oder ist es nicht so? (Ja!) Die Kammer beschließt die alsogleiche Abseadung der Adresse durch die Deputation ohne vorhergegangene Be rathung derselben.\n58\ns.\nFest.\nSabbat.\nTonnen Auf-gang\nU. M. 7 Z2\nSonnen Unterg.\nU. M. 4 8\nTags-Länge.\nSt. M. 8 26\n>^-s G ZT »» --\nK\ne»\nMeteorologisch e Beobachtange« au der Wiener Sternwarte /am 2. December,\nZeit der Beobach tung K llhr M. Z Uhr N. 10 Uhr«.\nBarometer ans o Srad Steanm. red\n»ar.«aß. Wien. Mas\n2? 556 Z. 27.426 Z. 27 Z9S Z.\n2S\" ,L\" ?\"< 18\"\nTher«»-«ea°m>! ^ U.'» de« ^ folgenden Tage«.\n5,8 S.8 44\n6Z\nWinde\nGW. still. W. still. NW. schwach.\nWitterung.\nRebel. G. »Wolken«! Wolken.\nWasserstand am 2. December»\nAn der großen Vonaubr.\nZm Wiener Tanal«.\n-Sch.IAoll^Sch.,3\" unter Null. l o. Nyll.\nam Z. December.\ne uhr M. 2 Uhr N. 10 Uhr A.\n27,418 Z. 28\" 2\" 1\"\" 27,4Z6 Z. 28\" 2\" 4\"\" 27,SZ9 Z. 28\" Z ' 7\"\"\nS.0 S,4 1,0\n6,6\n0,2 NNW. still. NW.schwach. NW.mitel.\nWolken. Wolken. Wolken.\nam Z. December.\nDem Null punkte gleich.\n1S.7Z. o. Null.\n^t6817^\nUV»?!» ^2? ^^gliche Fahrordtmng vom t December d. J-.an^ -\nIÄ\nAbfahrt von Wien »ach Mürzzufchlag. Brück a. M«. Gratz Marburg und UM um o Uhr Früh «nd 7 Uhr Abend« Gloggnitz um 6 Uud t/t V^UHr Früh, dann 7 Uhr Abends Sdling\nMöbkng, Bade« und Neustadt um 6 «nd V,8 Uhr Früh, Brück a. L. um Uhr Früh und 4 Uhr Nachmittags.\nWien am ZV. November 4S4S.\n10 Uhr Vormittags, dann Uhr Nachmittags und 7 Uhr Abendt. Bon der Direetio».\nMttelpreis iu (5. 79 -/»\nc N. c.i« so — 40 -\n^ 4 Oecemker 184« Lt»»ttsvitu1^v«rsc!ireil>UllAeii ru s cketto Äetto -u z , v«rl«l»«n mit VerlosunA 18Z9, Kr 25g g, vblix. >i«r Ltiiu«l«i vor» 0»«t»?r«iek us » t«r ol> <t«r Lru»5, Im j von KSiuoio, UlZik-f ^ Z t/, reu, L«dt»zi«v, Ltezs-i ^ z A «rmvlc, „ z xr. Ltück. 1105 in U. »l«r V»o«ri - l>»wxk««diU. k»l»rt -u tv» s C. »l. .... 49z K. j„ x: ^ HSK7Z ZlalaMvs traitemeat rackio»! psr ua vr. <zn m6Äso!ns et edirunssie et membre äe kaoaltö, estre U et Z kevres, Lallvramsrlct 538.\nTheater.\nK. K. Hof- «nd National-Theater Treue Liebe. K.K. Hofoperntheater nächst dem Kärntnerthor. Martha, oder der Markt zu Richmond. O»er in 4 Ab theilungen. Nattosal-Theater an der Wien. Ei» Traum — kein lraum, oder: Die letzte Rolle einer Schauspielerinn, kostspiel mit Gesang in 2 Acten. K K. priv. Theater in der Iofephstadt. Da« Nachtlager in Granada. Oper in Z Acten. K.A. priv. Earl-Theater in der Leopoldstadt. Hutmacher und Gtrumpf»irker.Lrcal-Posse mitSesang in 2 Acten.\nkrM (Äd!»et äv l^etxr« äs >l. Vve Lk ^ » Vieuoe, 878 R,ue Lwßerstrssse, »u Premier. Ouvr»A«s sllsmsncls, frsvcsis, snßlsis, itslieuz et es-psAvolz. (?rsr>ck «ktsbliszsmevt ouvert <te^>uiz 91», «»-tiojusi^u'» 6 k. äu soir.\n^16749^1 Die neue öffentliche s4l der Bruder Jasper, a« K»hl«arkt Nr. 1149 und tiso (Kollaoer'sche« Hau« ist täglich von Früh S bi« Abend« 7 Uhr geöffnet. Abonnement monathlich ist., jährlich 10 fl. C. M. Daselbst befindet sich auch ein Lager aller Battungen linirter Handlungsbücher:c. von M. ?. Zatper'« k. k. pri». Linir-Aastalt, »nd werden Linir - Arbeiten jeder Art dort übernommen. I>«si7i Oeffmtlicher Dank. c-Z Viele rechtlich gesinnte Partien fühlen sich verpflichte dem Leopold Viedla, Hautmeister,n der LeopoldstadtHanptt straße Nr. ?oz, ihren innigsten Dapk für die edle Aufopfe rung dar»u>>ringen, mit «elcher derselbe in größter Gefahr den dreymahligen Brand dieses Hans«« mit eigener Lebent gefahr getilgt hat. und dadurch in Abwesenheit »e» Hao«-eigenthümert ZZ P»rte»en, sowohl ihr Leben gesichert al« auch ihre Habseligkeiten gerettet bat. Maria Shrrich. Zoseph Ziegler. Joseph Wichtel."}