{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929706/1eaa85715a44075d75643a060c332560", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Nouvelles d'Angleterre.\nLondres, 14 avril. Lit chambre des lords a adopté hier la seconde lecture du bill relatif aux étrangers. Dans sa séance d'aujourd'hui, la chambre des communes a adopté en comité par 237 voix contre 33, le bill tendant à donner  plus de sécurité à la couronne et au gouvernement britanniques. La grande pétition cliartisle qui portait, au dire des chefs du parti, plus de 5 millions de signatures, n'en avait, en réalité, que 1,975,000; le fait a éti déclaré hier à la chambre des communes par M. ïhorneley, chargé par le comité des pétitions de présenter le rapport sur cette pétition. M. O'Connor s'est excusé en disant que c'était sur la foi de lettres de Manchester,  Birmingham et autres villes, qu'il avait indiqué le nombre de 5 millions de signatures. Un autre membre de l'a commission, M. Cripps, a déclaré que, sur 100,000 signatures qu'il avait vérifiées, il y avait 8,200 signatures de leinmes. M. Cripps a attaqué en termes énergiques M. O'Connor d'avoir voulu tromper la chambre. Sur celte accusation, M O'Connor s'est levé et a déclaré qu'il demanderait  ailleurs des explications à son accusateur. Après cette menace, l'orateur a quitté la salle. Après un débat qui s'est engagé entre plusieurs honorables membres sur l'inconvenance des insinuations personnelles, lord John Russel a demandé  au speaker d'inviter M. O'Connor à revenir prendre sou siège. Le speaker après avoir invité M. Cripps à retirer les paroles offensantes qu'il avait articulées contre M. O'Connor a mandé celui-ci et a fait promettre à M. Cripps de ne pas sortir de îasalle avant le retour de M. O'Connor. L'incident en était resté là et la chambre avait repris la discussion d'un bill relatif à l'application des revenus ecclésiastiques en Irlande, lorsque le sergent d'armes est venu annoncer que M. O'Connor avait refusé de se rendre à l'ordre du speaker. Sur la motion de sir G. Grey, secrétaire d'Etat de l'intérieur, la chambre a ordonné la mise en arrestation du député réfractaire.  L'ordre a été immédiatement exécuté. Quelques instants après sir Georges Grey a requis la mise en liberté de M. O'Connor. L'honorable membre est venu reprendre son siège et, sur l'invitation du speaker, M. Cripps a retiré ses paroles ofïensantcs. Le député cliartisle s'est déclaré satisfait et a ajouté que ne voulant pas se rendre le complice d'un acte de tromperie envers la chambre, il renonçait à appeler son attention sur la pétition, laissant le gouvernement libre d'agir comme il l'entendrait à l'égard de cette pétition.Après cet incident, il n'est pas probable qu'aucun membre prenne sur lui d'appuyer cette pétition et d'en faire l'objet d'une discussion dans la chambre.\nAujourd'hui, dans la réunion de la convention charliste, M. O'Connor a expliqué toutes les circonstances de cette affaire el s'est fait accorder un bill d'indemnité pour la conduite qu'il a tenue à la chambre. Sur sa proposition,  l'assemblée a décidé que l'on pousserait à un nouveau pétitionnement  en faveur de la charte.alin d'inonder la chambre de pétitions après les vacances de Pâques. M. O'Connor a annoncé qu'il allait s'occuper immédiatement  de la publication d'un journal quotidien qui prendra le titre du Démocrate, et qui sera consacré à la défense des droits et de la cause de peuple. La convention s'est ajournée au 24 avril, jour de la réunion de l'assemblée nationale.\nUne assemblée de membres de la chambre des communes partisans de réformes a eu lieu hier à Londres. La résolution suivante a été adoptée à l'unanimité :\n«Une meilleure entente et'un pins cordial concours sont devenus urgents  cnlic ceux des membres du parlement qui sont favorables à une extension du suffrage électoral, à une plus équitable répartition des impôts,  à une diminution des dépenses publiques et au développement des principes du progrès en Angleterre et en Irlande.\n» Un meeting sera convoqué à cet effet. M. Hume, en aura la présidence et M. Richard Cobden, la vice-présidence.Cinquante membres de la chambre  des communes ont signé la résolution. »\nIl résulte d'un rapport officiel communiqué à la chambre des communes,que l'effectif de l'armée régulière anglaise s'élevait au (\"janvier dernier à 66,4 17 hommes , dont 35,421 en Angleterre  et 30,996 en Irlande. En y comprenant les forces coloniales  , l'armée anglaise s'élevait à 123,993 hommes, cadres compris. Le nombre des recrues s'est élevé l'année dernière à 18,632 et en 1846 à 23,878 hommes.\nNouvelles de France.\nParis, 15 avril. Il se passe aujourd'hui en France deux faits qui méritent d'être signalés : dans les départements, les commissaires du p.oiivcrnement républicain n'ont généralement pas obtenu les sympathies des populations. A Paris, des symptômes de division se manifestent au sein de la république, et celte division peut acquérir rapidement un caractère menaçant. M. Blanqui se déclare  persécuté par le gouvernement dont les membres, dit-il, avaient commencé par essayer de s'entendre avec luj. Il est destiné à devenir le point de ralliement des républicains mécontents,  dont les circonstances se chargeront de grossir le nombre. Pour se défendre contre ce parti, qui est irrésistiblement  poussé à devenir la Montagne de la nouvelle république, le gouvernement devra se rejeter du côté des amis de l'ordre. Reste à savoir s'il le fera assez nettement pour obtenir le con -cours de ce nombreux parti. 11 devrait surtout sacrifier toutes les utopies de M. Louis Blanc sur l'organisation du travail. Aussi la division qui a éclaté au sein du parti républicain  , par suite de la révélation relative au citoyen Blanqui , mérite d'être observée avec curiosité. Le National se borne à faire sur la justification publiée par cedernier les réflexions suivantes  : La pièce signée Blanqui contient un certain nombre de noms propres. C'est aux personnes désignées de juger de la nécessité ou de l'opportunité d'une 'éponse. Quant à nous , nous dirons simplemen t : Qu'en ce qui le touche , le Nutional donne un démenti absolu et formel à 'eus les faits, à toutes les allégations ou insinuations qui le concernent ou qui Peuvent s'appliquer à lui dans cedoemnent. Et pour ne citer qu'un seul de ces faits controuvés, nous déclarons : Que nous n'avons pris part ni directement ni indirectement à la publication 'iv 'a pièce à laquelle répond M. Blanqui. lorsque le National prend l'initiative, il revendique la responsabilité. Mais '' n'a pas l'habitude d'aller chercher hors de son sein des intermédiaires pour 'Vrer àla publicité les pièces qu'il croit utile de porter àla connaissance de ses lecteurs. Sa loyauté à cet égard no peut être f'objel d'un doute pour personne. Il en 'loiiné d'assez fréquentes et d'assez périlleuses preuves sous la monarchie; 8 v arrive que sous la république il soit contraint d'attaquer qui que soit, Co sera en face,dc front.\nEnfin, fabriquer des pièces serait une lâcheté dont le National n'a jania'u été et ne sera jamais capable. On doit le savoir.\nM. Cabet a délivré l'attestation suivante qui es', en tous points, favorable à M. Blanqui :\n«Je déclare que le citoyen Blanqui m'ayant demandé de l'accompagner » chez le citoyen Durrieu, j'y ai consenti sans hésitation, et que le citoyen » Durrieu a reconnu qu'il avait proposé au citoyen Blanqui un rendez-vous » avec le citoyen Lamartine chez celui-ci, et un autre rendez-vous chez le ci»  toyeu Ledru-Rollin avec ce dernier, pour le 31 mars au soir, et que ces deux » entrevues étaient proposées de la part de» citoyens Lamartine et Ledruo  Rolliii. » 1-4 avril. Cabït. t> t\\i. Durrieu avait nié avoir eu mission de proposer à M. Blanqui  un rendez-vous de la part de M. Lamartine et de la partde M. Ledru-Rollin. M. Blanqui déclare qu'il maintient ses assertions. Ou lit dans le Constitutionnel : Hier soir, après la lecture de lajustification de Blanqui, les membres du club dont il est président se sont transportés chez lui au nombre de cinq à six cents, et l'ont ramené en triomphe au milieu d'eux, en criant sur la route : à bas le gouvernement provisoire, à bas le National, brisons les presses, à bas Ledru-Rollin ! Les impôts indirects ont donné, pendant le 1<\" trimestre de 1848, un produit de 177,904,000 fr. 1846 avait produit 198,429,000 fr. 1847 avait produit 194,274,000 fr. La diminution est donc de 1G,310,000 francs sur 1847, et de 20,405,000 fr. sur 1846. Répartie par mois, celte diminution sur 1846 s'applique pour 14,435,000 fr. ; sur 1847, pour 14,238,000 fr. au seul mois de mars; les chiffres des deux premiers mois sont relativement insignifiants. La banque de France publie ce matin son état de situation au 13 avril 1848. Il en résulte que la réserve en espèces, à Paris, est réduite à 56,283,000 ; le chiffre des espèces dans les comptoirs est de 39.060,800 fr. Le portefeuille de Paris représente 211,447,529 fr. Celui des comptoirs 67,560,374 fr. Le numéraire existant dans les coffres de la banque s'est donc apprauvi dans la dernière semainede 148,591 fr., différence tout à fait insignifiante. Mais dans les comptoirs, la réduction a été de plus de 4 millions, ce qui répond aux reproches articulés par la banque de Bordeaux et par d'autres établissements analogues à la banque de France, comme absorbant au profil  de Paris le numéraire circulant de la province. Le portefeuille, depuis huit jours, s'est vidé, à Paris, d'effets équivalant à un chiffre de 7 millions. En province, au contraire, il s'est grossi de plus de 10 millions en papier-escompte. L'importance des effets arriérés à recouvrer était au 6 avril, de 19,804,489 fr. ;aul3, ces effets ne figurent que pour 17,636,547 fr. 11 est vrai que le chiffre des effets en souffrance ou à rembourser s'est élevé de 7,143,579 fr. (état du 6 avril) à 7.410,749 fr. (état du 13). On assure que le gouvernement provisoire vient de faire expédier  pour l'Afrique une dépêche dans laquelle, faisant un appel au principe del'obéissance militaire, il invite formellement  M. le général Cavaignac à accepter le portefeuille de la guerre. (Presse.)\nOn a vu aujourd'hui affichée sur quelques murs, une invitation  aux travailleurs, pour une démonstration qui aurait lieu demain dimanche, et qui aurait la prétention de renouveler la grande promenade politique du 17 mars. Le ministre des affaires étrangères vient d'arrêter les nominations  dans le personnel des consulats : Par cet arrête M. liuquat est nommé, consul général à Amsterdam  ; M. Decazes, consul général à Amsterdam , a été admis a faire valoir ses droits à la retraite. M. l'archevêque de Paris vient d'autoriser toutes les paroisses  de son diocèse à quêter, demain vendredi 14- avril, en faveur  des femmes et des enfants dont les maris et les pères sont partis pour reconquérir l'indépendance de la Pologne. On lit dans l'Echo du Nord, de Lille: Les processions républicaines continuent dans la ville de Lille ; à une heure, on entend le rappel ou la marche. Depuis dimanche, cet état de choses n'a pas cessé. On se demande, et nous demanderons au gouvernement  le mot de l'énigme suivante, qui se [)assl, 011 action sous nos yeux. Comment se fait-il que des ouvriers puissent vivre sans-travailler, quand nos commerçants eux-mêmes en sont réduits aux expédients ? où ces ouvriers  prennent-ils l'argent qu'ils dépensent largement, et dont ils sont toujours pourvus ? Est-il vrai ou non, quu Aes fonds ont été distribués à plusieurs reprises à ces ouvriers, sur l'autorisation du gouvernement ?On nous a dit le chiffre ; il est considérable , mais nous ne tenons qu'à être renseignés sur le lait lui-même ; nos réflexions ne se feront pas attendre. M. Raspail, dans le numéro de l'Ami du Peuple publié aujourd'hui,  met en suspicion le gouvernement tout entier. Il annonce qu'une commission du comitécentral des ouvriers s'est formée pour demander à la police communication du livie rouge et de tous les dossiers en général. Lesarcbives de la police dit-il, sont une bibliothèque nationale où chacun a le droit d'entrer pour demander communication de tout ce qui l'intéresse. W. Raspail demande en ouire que les clubs réunis forment des commissions de surveillance a attacher à chacun des départements  ministériels, pour surveiller et diriger les actes du gouvernement en général, cl de chacun des ministres en particulier. M. Raspail enfin exige que le pouvoir lui fasse justice, dans le plus bref délai, de toutes les autorités communales du département  de la Seine.\nParis, le 14 avril. Le chiffre exact des dettes de l'ancienne liste civile commence à être connu. Il approche de 40 millions, dont 20 millions sont réclamés par d< s particuliers et vingt millions par le trésor.\nIl paraît qu'il sera assez difficile de satisfaire, quant à présent, au payement  de ces dettes, par la difficulté de vendre proiiiptemeiit et sans de trop grands mécomptes, le domaine privé, qui d'ailleurs n'est encore frappé que de séquestre, et sur le sort duquel l'assemblée nationale devra statuer.\nUne question préjudicielle dominera d'ailleurs la question, quand il s'agira  de prononcer, celle de savoir si l'acte de donation et de partage l'ait en 1830, entre le ler1er et le 9 août, de tous les biens appartenant alors au duc\nd'Orléans, est, continu on le prétend, nul et caduc, comme ayant été fait en dehors des lois sur la matière.\nQuant aux biens provenant de la succession de Mme Adélaïde, et dont Louis-Philippe n'était qu'usufruitier, et à la succession du duc d'Aumale, ils paraissent par leur nature à l'abri de toute saisie de la part du gouvernement.  La seule question qu'on doive soulever à leur endroit est celle do savoir si on doit, dans un intérêt politique, ordonner que les princes déchus soient tenus de vendre, sous un certain délai, les biensqu'iis possèdenlsur le territoire français, ou si, au contraire, les biens doivent être immobilisés de maniere que les propriétaires en louchent le revenu sans pouvoir en réaliser la valeur en capital.\nL'ancien domaine privé représente un chiffre de 200 millions. La succession  de M\"* Adélaïde dévolue aux princes de Joinville et de Montpensier est estimée 60 millions, plus 20 millions légués au duc de Ncmours , au comte de Paris et a diverses personnes. La succession de Condé , échue au duc d'Aumale, monte à 100 millions environ.\nOn assure qu'il résulte des relevés de compte de la lisle civile pendant les dix-huit dernières années, que tous les revenus de l'ex-roi ont été absorbés  par les dépenses, à l'exception d'une quinzaine de millions placés en rentes sur l'Etat, et dont les titres ne sont point sortis de France. Il est possible, sans doute, que d'autres placements aient eu lieu ; mais on regarde  au moins comme certain, qu'au moment où la branche cadette a dû quitter la France, elle n'a rien pu sauver ni emporter des ressources courantes  dont elle disposait. Il n'y a pas eu cent francs en or dans les caisses de la liste civile pendant tout le mois de février, et les fonds présents le 24 n'excédaient pas 370,000 fr. en argent ou en billots de banque. M. de Connenin s'occupe en ce moment, d'après les vœux des membres les plus ém.nents du gouvernement provisoire, d'un projet de constitution destiné à être soumis à l'assemblée nationale. Le célèbre publiciste aurait rejeté l'idée de faire reposer le pouvoir exécutif sur une seule tête. Il pense aussi que le pouvoir exécutif dans une république ne peut que gagnera s'éclairer par dos discussions intérieures , et que dès-lors ce pouvoir doit résider dans un conseil de plusieurs membres. Par ces motifs , et par d'autres  peut-être , tirés du besoin de satisfaire de-chaudes ambitions qui se contrôleraient mutuellement. Il penche pour la lorme directoriale, telle qu'elle avait été instituée par la constitution de l'an 111.\nMais celle constitution confiait le pouvoir législatif à deux assemblées.M. de Cormenin n'en propose qu'une seule. Pour ne point paraître un adepte de l'école anglaise, il rejette bien deséléments essentiels de la constitution des Etals-Unis. Un homme aussi éclairé que lui ne peut se dissimuler qu'une assemblée dont l'omnipotence est sans contrepoids, est trop souvent disposée  à se laisser aller à tous les entraînements de la colère et de la passion, et que rien ne peut la prémunir contre le danger des délibérations précipitées.  Aux objections puisées dans cet ordre d'idées, et qui lui ont paru capitales,  il a répondu, dit-on, que l'esprit public en France est prévenu contre  lont ce qui, de près on de loin, semblerait rappeler un conseil des Anciens,  un sénat, une chambre des pairs. Il revient donc au principe d'unité qui prévalut sous l'assemblée constituante.\nLa maison Thurneyssen et Comp. de Paris, que la crise actuelle a forcée de suspendre ses paiements, était une des maisons de banque les plus justement  considérées; elle continuait l'ancienne maison Gontar, de Francfort;  et M. Thurneyssen se trouvait neveu de M. Gontar qui, en quittant les affaires, laissa dans les opérations de son neveu et successeur une somme d'un million de florins. La plupart des Russes de distinction qui venaient à Paris, avaient des lettres de crédit sur la maison ïliurneysen. Intimement lié avec* M. le baron James de Rothschild, M. Thurneyssen avait dû s'intéresser à de grandes affaires industrielles cri Belgique pour des exploitations  de houllières et de calamine. Un des principaux ingénieurs des mines de France, M. Fournel, fut même envoyé par M. Thurneyssen en Belgique et dans la Prusse rhénane pour arrêter les bases de celte opération,  qui n'attend que la reprise des affaires pour s'effectuer.\nPresque tous les Français sont républicains, — il n'y a presque pas de républicains en France. Ces deux propositions contradictoires dans les termes,  cessent de l'être suivant les acceptions différentes dont l'expression de républicains est susceptible. Oui, la France a unanimement accepté la république du jour où la sixième chute de la royauté depuis 1789, dans ses luttes contre la liberté des citoyens, a condamné irrévocablement en France cette forme de gouvernement. Tous ont salué le manifeste de Lamartine,  promettant à tous et à chacun le respect des droits et la satisfaction  des intérêts. Non, les Français ne sont pas républicains, du moins l'immense majorité,  s'il.lant .restreindre la milice de la république aux hommes qui depuis dix-sept ans ont conspiré dans les sociétés secrètes, comme l'entend la Réforme  qui exclut jusqu'aux hommes d'intelligence du National qui l'ont préparée par la discussion. La justification de Blanqui nous apprend que Marrast devait être expulsé du gouvernement provisoire avant même Lamartine. On peut espérer après cette divulgation que le National lui-même se montrera un peu moins exclusif à l'égard de l'ancienne opposition constitutionnelle,  de ceux au moins de ses membres qui ont lutté avec constance contre toute la politique du règne. Mais la plus grande peur de ia nouvelle-Montagne, c'est précisément de laisser croire que la France pourrait être franchement républicaine; son plus grand souci, c'est de constater qu'il n'est d'hommes dignes de ce nom que parmi les quelques milliers d'affiliés des sociétés secrètes.\nL'espace commence à manquer aux journaux pour constater les révoltes soulevées dans tous les départements par les excès des commissaires.\nLes troubles de Toulouse que nous avons fait connaître hier, ne sont pas les seuls désordres graves que l'on a à déplorer dans les départements. A Auseie et à Troyes il y en a eu également de très-violents. Dans la première de ces villes, la population s'est presque divisée en deux camps se prononçant pour ou contre un des commissaires du gouvernémenl, !H. Quenot. Cependant,on est parvenu à rétablir le calme, «uns qu'aucune collision ait éclaté, et tout s'est terminé par l'arrestation d'un imprimeur et d'un jeune médecin, qui avaient publié, et affiché un placard provoquante l'expulsion du commissaire. L'imprimeur a cependant été rendu à la liberté, et les ateliers, fermés pendant  cingt-quatre heures, ont été rouverts. A Troyes les choses ont été beaucoup plus graves. Kous avons déjà parlé <le quelques désordres qui avaient eu lieu à l'occasion de l'ajournement des élections  de la garde nationale. Des excitations abominables ont ameuté le peuple contre la milice citoyenne qui, attaquée de toutes parts a dû, après avoir fait preuve d'une longue patience, faire feu sur les assaillants Deux hommes ont été lues. A la suite de ces luttes, les deux commissaires du gouvernement ont donné leur démission; un troisième est arrivé de Paris avec des pleins pouvoirs, et l'ordre a été rétabli. Mais un autre malheurdevait suivre. Pendant la collision, la .garde nationale des communes environnantes accourait au secours c!e celle de Troyes. Pour empêcher celle de Nogent-snr-Seine d'arriver, des ouvriers auraient enlevé les coins d'environ 340 mètres de rails sur le chemin de for de"}