{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/1a47f91fe7e9b6cc393f63a6bb4d0e42", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "möge sich an die Handlungsweise des Kaisers Franz erinnern und wie dieser ihn zu Preßburg zum unga rischen König krönen ließ, seinen Neffen den Erzher zog Franz Joseph mit St. Stephans heiliger Krone geschmückt, als seinen Stellvertreter nach Bu dapest senden. Sie werden die Folgen eines solchen Schrittes ermessen können, es hangt sich, wie es im Wallenstein heißt, Gewicht an Gewicht. Nachstehend theile ich Ihnen die Gagen - Liste der National^arde mit. Jeder Stabs-Officier erhält außer Wohnung und Stallgebühr monatlich 91 fl>, sein Adjutant 36 fl. Die pensionirten k. k. Officiere, welche die Garde abrichten helfen, bekommen, und zwar ein Hauptmann 19 fl. 45 kr., ein Capitän-Lieu-renant 14 fl. 20 kr., ein Ober-Lieutenant 12 fl. 40 kr. und ein Unter-Lieutenant 10 fl. 20 kr. monatlich. Die tägliche Löhnung der Unterofficiere beträgt 30 kr. Der Auditor der Nationalgarde in Pesth , Ober-Lieutenant Ä. Racz hat mit 31.Juli einen Lehr-curs für das Kriegsrecht an der hiesigen Hochschule eröffnet.\n/X Von der untern Donau. Das Donau-Cor-dons-Commando zu Orsova erstattete mit 21. Juli^ den tröstlichen Rapport, daß der serbische Major und EoMmMdant dis Bezirkes Milanovics, der dortigen Bevölkerung wie seinen Truppen bei Todesstrafe ver boten hat, das k. k. Gebiet zu betreten. Das Ministerium hat den Gespanschaften strengen Befehl gegeben, die Gewehre der Garden und sonstige Waffen genau zu conscribiren. Die Gewerke wurden beordert, nach Shunlichkeit Feuergewehte anzufertigen, auch sollte man es sich angelegen sein lassen, die Zahl der Waffenschmiede nach Kräften zu vermehren. Auch Pulver und Blei, welches in den Magazinen von Kaufleuten vo>rra'thig liegt, wird mit aller Strenge controllirt. Wer damit ohne früherer Anzeige Handel treibt, Transporte wegsendet und empfängt, unter liegt Mer Geldbuße von 1—5000 fl. C. M. Der serbische Congreß zu Kragujeracz ward amj2. (14.) aufgelöst und die Deputirten traten rasch den Heim weg an. Es wurde, wie das russische Consulat in Bel grad offiziell anzeigte, nichts Feindseliges gegen Un garn beschlossen. Woiwode Wuchich wollte abdanken, was der Congreß jedoch nicht annahm. Er beschloß daher die Woiwodenwürde ferner zu bekleiden -j-), falls der Director der landesherrlichen Kanzlei Junko-vich und die Senatoren Zuban und Kriczanin austreten würden. Fürst Alexander und die Volks versammlung versprachen und verbürgten ihm diesen Austritt. Wuchich bleibt also in Activität, wir dür fen sohin auf strenge Handhabung des Rechtes an unserer Gränze hoffen. Nachschrift. Der bezüglich der früher mitgetheilten Antwort Wuchich's vorzunehmende Verändernng in der Besetzung der serbischen Hauptämter, dürfte erst nach der Rückkehr des Fürsten Alexander und des Mini sters der Auswärtigen Abram Petroniceics nach Belgrad erfolgen. Ersterer ist nach Ragusa gereist, Letzterer verweilt in Jagvdin.\nX. Czernowttz, 26. Juli. Gestern wurde das zweitemal zur Wahl eines Reichstags-Deputirten ge schritten , nachdem der bei der ersten Wahl erwählte Deputirte durch unlöbliche Umtriebe zur Resignirung sich bewogen gesunden. Desto größer ist nun die Freude jedes Frsundes des Vaterlandes, daß jetzt die Wahl auf einen Mann fiel, der nicht nur mit den Eigen heiten, Wünschen und Bedürfnissen des fernen Bu-\nr) Bergl. Abendblatt vom 2Z, Juli.\nkowinerlandes bis ins kleinste Detail vertraut ist, son dern auch durch seine Intelligenz, Gediegenheit des Characters und seiner politischen Ansichten zu den schönsten Hoffnungen berechtigt. Der Name dieses Ehrenmannes, auf dessen Besitz die Bukowina stolz sein kann, ist Herr Anton Kral, k. k. Gymnasien-Präfect an dem Gymnasio zu Czernowitz, der erst vor kurzer Zeit auch die Präfectenstelle am k. k. aka demischen Gymnasio zu Lemberg resignirte, im Be wußtsein seines Werthes nie sich hervordrängto, und gegenwärtig sich nicht einmal in Czernowitz befindet, sondern seit 3 Wochen mit Familie in das Bad nach Truskanwitze verreist ist, daher sich nicht einmal persönlich um eine so ehrenhafte Stellung bewarb. Die Cholera ist leider bereits wirklich in Czerno witz, und bei 60 Erkrankungen sielen 17 To desfälle vor. Gestern starben 7. Wo augenblickliche Hülse eintritt, erfolgt in der Regel baldige Gene sung, sonst aber, besonders bei schlechter Pflege eine schnelle Auflösung. Letzterem Umstände will man auch hier mehrere Opfer zuschreiben. In Jassy hat die Cholera bereits aufgehört, dagegen wüthet sie fürch terlich in Botuschan, wo täglich 40 Menschen als L^pfer fallen. Im russischen Heere, das in die Mol dau eingerückt ist, sollen sich Fälle von der eigentli chen ,Pest gezeigt haben (?) so auch unter den türki schen'Truppen, die gegen die Donau vorrückten. Auch Heuschrecken verheeren einzelne Gegenden, und eine ungewöhnliche Dürre läßt uns Noth und Theuerung befürchten.\nDeutschland. Preußen- Posen, 25. Juli. Die „Gazeta Polsta\" berichtet: Wir erfahren, daß Ludwig Mie-roslawski in dieser Nacht um IIV2 Uhr mit Psst-pferden von der Posener Festung weggefahren wurde. W!ohin? Das ist ungewiß 1'man meint, nach Frankreich. Frankfurt, 27. Juli.k. (Fortsetzung der Verhand lungen über Posen.) Blum spricht gegen den Aus-schußaütrag. Er erinnerte an die Wichtigkeit des Be schlusses , der zufassen ist, wo die Gerechtigkeit so laut <in unser Herz schlägt, und wo die Gerechtigkeit so sehr im Widerspruche mit dem Nationalgefühl steht. Er erinnert daran, daß diePolen in früheren Jahr hunderten ein Volk waren zwischen nordischen Barba ren! und der Cultur des Westens, daß die Gewissens freiheit nirgends so vollständig geschützt war, wie in Polen, woselbst die von aller Welt verachteten Juken eine Heimat fanden. Ein Mann, dessen staatsmän nische Weisheit alle anerkannt haben, hat gesagt, daß Polen der Alp ist, der auf unseren Verhältnissen liegt. Dieser Mann ist der alte Gagern, er sagte, daß die Schuld nicht blos auf die fällt, welche sie begangen haben, sondern auch auf diejenigen, welche sie fort setzen. Ich will nur fragen^ ruft der Redner aus, nach welchem Prinzip entschieden werden soll? Ist es das Prinzip des Teritoriums, wie in Schleswig und in Triest, warum kann denn nicht dasselbe stattfinden zu Gunsten Polens, wie dort für uns, wo Italiener Deutschland einverleibt sind. Ist es aber das natio nale Prinzip, dann durchschneiden sie auch Schleswig und Schlesien, dan« ziehen sie auch die Ostseeprovin zen an sich, dann befreien sie auch die 800,OOODeut-schen in Elsaß. Er begründet dann die Nothwendigkeit einer neuerlichen Untersuchung des Gegenstandes von Seite der Centralgewalt. > Jordan von Berlin vertheidigt in einem ausge zeichneten Vortrag den Antrag des Ausschusses, -j-)\n-'s) Wir werden Jordans Vortrag nach den stenogra phischen Berichten ausführlich bringen. A. d. R.\nVogt spricht gegen den Bericht des Ausschusses. v. Rad 0 witz warnt, ja keine confessionellen Be ziehungen in die Debatte zu mischen und vertheidigt den Antrag des Ausschusses in einer ihm vorzüglich eigenen Klarheit. Er verwqhrt sich dagegen, daß die Einbeziehung des deutschen Theils von Posen in den deutschen Bund eine viette Theilung Polens sei; das Aufgeben dieser deutschen Theile aber wäre eine Thei lung Deutschlands und leider nicht die erste. Schuselka beantragt in einem schönen und ge müthlichen Bortrage, die National-Versammlung soll erklären, daß sie die Theilung Posens weder vom Standpuncte des Rechtest, noch von demjenigen der Politik billige und Preftßen auffordere die Provinz ungetheilt zu behalten; die Abstimmung sei einer spä teren Zeit vorbehalten. Jariczensky spricht kräftig gegen den Antrag des Ausschusses. Was gewinnt Deutschland, ruft er am Schlüsse seiner Rede aus, mit 400.000 Menschen? Es gewinnt nur erbitterte Feinde. Man hat die Po len verschlungen, verdauen wird man sie nicht. Ich verlange keine Sympathien, ich apellire an Ihre Tu gend und Gerechtigkeit. Hierauf spricht Kerst für, Clemens gegen den An trag. Fürst Lichnowsky a^er für den Antrag. Die allgemeinen Sympathien für Polen, meint er, sind schon sehr geschwächt, weil, wo irgend eine Revolution war, Polen dabei betheiligt waren. Wenn wir noch mals untersuchen und zweifelhaft lassen, was wir thun wollen, dann wird der Kampf erst recht in Posen be ginnen. Der Redner stellt dann zu Nr. 3 des Aus-schußantrages den Verbesierungsantrag, daß von der preußischen Regierung eine bestimmte Erklärung ver langt werde, daß dieselbe! unter allen Umständen die Deutschen in dem polnischen Theile von Posen in ihrer Nationalität schützen werde. Lichnowsky sprach wie ge wöhnlich , sehr geistvoll und lebhaft. (Fortsetzung folgt im nächsten Briefe.) Frankfurt, 28. Juli. Heilte wurde die Leiche des feurigen Patrioten und Geschichtsschreibers vr. I. G» A. Wirth, Abgeordneten in der Nationalversamm lung, feierlich zu Grabe getragen. An ihm hat das Vaterland einen seiner tüchtigsten Männer verloren. Großbritannien Es werden fortwährend sehr beunruhigende Nach richten in London über Irland verbreitet. Aber es geht aus einer officiellen Mittheilung des Sir G. Grey in der Sitzung des Unterhauses am 27 Juli! hervor, daß diese falschen Nachrichten in Liverpool gtschmie-det werden, um dadurch wahrscheinlich auf den Stand der öffentlichen Fonds auf der Börse einzu wirken. Sir G. Grey nennt die Herren Wilmer und Smith in London als die Urheber dieser falschen Nachrichten, und gibt dit Art und Weise an, wie sie ihre Mittheilungen den Journalen zusenden. Lord I. Rüssel erhob sich u»ch sagte, daß die heute verbreitete Nachricht vom Ausbruche einer Rebellion in Irland falsch sei, dieRegierung habe keine offi-cielle Mittheilung der Art aus Irland empfangen. Doch befindet sich jenes Land in einem solchen Zustande, daß er alle Mitglieder des Hauses, die mit Irland in Verbindung stehen, bringend bftten muß, sich unver züglich dorthin zu begeben, um dazu beizutragen, die Rebellion dort nieder zu halten. Auch in der Oberhaussitzung am 27. Juli interpel-lirte Lord Brougham den Marquis von Landspowne, ob es wahr sei, daß die königlichen Truppen im süd lichen Irland ein« Niederlage erlitten und ihre Pflicht nicht erfüllt hätten? worauf der Marquis von Lands-downe sich erhob und erklärte, daß dergleichen Nach-"}