{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/cff836ce1e4dad6019abf37793c51aad", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t «bitt. N?. SS46 Nachdem der mit df«ßg«richtlich«a Edikt« vom 7. »ugust 1S45, Nr. 1573, v»rg«laden« Antoa Pattiß, Sch«arzmüll«rsohn von W«lschnos«n, sich weder persön lich bei diesem LandgeeiiHte gestellt, noch sonst von seinem Leben oder Aufenthaltsorte Nachricht gegeben hat, so »ird derselbe auf Anlangen seiner Erben hiemit al» todt erklärt. K> K. Landgericht Karneid zu Botzen, ' den 10. Jan. 1848. Warger, Amtöverwalt«r.\n1 «d,kt. Nr. 170 In der Gantsache der Katharina Pircher, verehe» lichten Höfler, wird auf Ansuchen des Masseverwalters Mathias Hueber am 23. Februar d. I. 2 Uhr Nachmit tags in der WirlhSbehausung zu TschermS nachstehende Realität öffentlich versteigert werden, als: Hat. Nr. 451. Die Baurecht und Gerechtigkeit des sogenannten MauSlochguteS in BaSIan mit folgenden Entien: Lit. Eine Behausung mit Stadel, Stallung und einem Krautgarten von tl Klaftern. Lit. L. Aus zwei Unterschieden Ackerfeld und Wein» bau, 2 Starland groß. Lit. tZ. Ein Stück Wieüfeld von V, Tagmahd aus den sogenannten Trojen. Lit. O. Eine Theil- und Gemeinds - Gerechtigkeit mit 4 Slund Wasser auL dem Marlinger Etschwaal. Lit. L. Eine Steuwiese von 1 Tagmahd. Lit. Ein Stück LZerg, nun großentheilS in Acker feld umgewandelt, von 721 Klaftern. Kat. Nr. 455. Daö sogenannte Steinackerle von 2 Grabern 140 Klaftern» Kat.Nr. 423 Lit. O. Ein Grundstück, daSPfeiferls genannt, von beilich 1 Grader. Kat. Nr. 546. Eine Wiese ans dem Fleiserhofe von 1 Tagmahd. Endlich das sogenannte Wieserleitl von 1 Star land. Hiefür besteht derSchätzungs- und AuSrusSpreiS in 3000 fl. R. W. Die VersteigerungS-Wedingnisse, Gränzen und die auf den genannten Effekten hastenden Lasten und Obla» gen werden bei der Versteigerung bekannt gegeben, kön nen aber auch im daigen KommissionSzimmer Nr. II. während der gewöhnlichen Amtöstunden eingesehen werden. . Nach der Realitäten-Versteigerung werden sohin die vorfindigen Hciuöfahrnisse gegen sogleiche Barzah-lung veräußert werden. K. K. Landgericht Lana, den 20. Jan. 1S48. v. Gugger, Landrichter. v. Brailenberg.\n1 Kundmachung. Nr. 207 ES wird hiemit bekannt gemacht, daß in Folge hober kreiSämtlichcr Bewilligung vom 4. Jänner 13Z3, Nr. 494, am 26. k. M. Februar um 10 Uhr Vormittags in der dießgerichtlichen Amtskanzlei eine öffentliche Ver steigerung für die Erbauung eines neuen KirchthurmS im Dorfe Aldein abgehalten werde. Für dieses Unternehmen sind folgende Bedingungen fistgesetzt worden: 1. Qie Arbeiten sind abgetheilt: s. In Mauer- und Erdarbeit mit einem Kostenvoranfchlag . . . 1036 st. 14 kr. K. Sleinmetzarbeit . . . 314 „ 43 „ 5. Zimmermann- und Schreinerarbeit 197 „ 30 „ cl. Schmied» und Schlofferarbeit 40 „ 20 „ e. Spänglerarbcit . . . 6 „ — „ Gesammtbetrag 1614 fl. 52 kr. nebst dem Betrage der auf 1674 fl. 36 rr. berechneten Flohnarbeiten. — AlleS in ReichSwährung. 2. Der Bauübernehmer übernimmt auch dieFrohn-arbeilen, so zwar, daß cS einem jeden Steuerpflichtigen frei steht, die Robote in nstura zu leisten oder aber mit dem ouSgtmessenen Geldbetrags abzulösen. 3. Der Uebernehmer hat sich bei der Versteigerung über die Leistung einer zebnpro.,entigen Kaution gehörig auszuweisen vder aber diesen Betrag-in barem Gelde zu erlegen. 4. Der Bau muß im künftigen Frühjahre begonnen werden und bis künftigen Herbst unter Dach gebracht seyn. Im Frühjahre 1849 hat die feine AuSziehung der Gesimse nebst Verzierungen und Ucbertünchung zu gc-ZnLelligetizbl. z. B. v. u» f. u. H\nschehen, st» d»A g«nz« >6»« der Kollaudsrung u»<er zogen werden kaa^ii k. Die akkordmäßige Bausumm« «ird dem Ueber nehmer, nach Verhältniß der vorgerückten Arbeit, in dr«i gleichen Raten ausbezahlt werden. 6. Bor d«r Abfteig«rung w«rd«n auch schriftlich« Anboth, angenommen werden. Die übrigen ÄersteigerungS-Bedingaiss«, Grund» risse. Bauplan, Baub«fchr«Ibung und Kostenvoranschlä» g« können beim gefertigten Landgerichte eiagisehen nnd werden auch bei der Versteigerung zu Jedermann« Ein sicht vorgewiesen und kundgemacht werden. Ht. K. Landgericht Neumarkt, den IS. Jän. 1S48. Gasser, Landrichter. 1 Edikt. Nr. 151 Auf Ansuchen des fürstlich Thurn und Taxischen Rentbeamten Kristop!) Moscr, alö Gewalthaber des königl. baierischen Herrn Geheimrathe« Ritter Leo v. Klenze in München, wird hiemit nachstehende Reali-tät einer freiwilligen öffentlichen Versteigerung unter stellt: Laut Kauf vom 14. April 1843 Kat. Nr. 1918, Aol. 1214, der Ansitz LaberS oder KleinhanS, avelcher besteht in Einem Schlosse nebst Feuer» und Futterbehau» sung. L. Einem Krautgarlen von 190 Klarern. (Z. Einem Acker und Weinbau unter, dem Schlosse von 675 Klafiern. L>. Einem fernern Acker und Weinbau, Burgbichl genannt, von 750 Klaftern. L. Einem mit Reben belegten Garten von 190 Klaftern. Einem Anger von 168S Klaftern. Diese Stücke befinden sich in einem Umfang«. l5. Einem Acker und Weinbau von 8793 Klaftern. U. Einem Pirchberg hinter dem Schlosse von 22,81-! Klaftern. I. Einer Wiese, in der Aich genannt, von 2544 Klaftern. li Einer weitern Wiese von L316 Klaftern. li. Einem Stück Wiesmabd, die RafeiSwkeS ge nannt, worauf eine neuerbaute HauSmühle besteht, von 7S12 Klaftern. Diese Stücke befinden sich wieder in einem Um fange. Z>I. Einem Walde, der Rametzwald, von 69°/» Morgen. Hiezu gehört die Jagdbarkeit vom Schlosse bis zum Joche in der Höhe, und vom Rametzbache bis zum Mayerbichl in der Breite, dann Wässerwasser-Alpen und GemeindkAerechtigkeiten. Dieser Ansitz war landeöfürstliches Lehen, wurde > aber im Jahre 1V12 allodificirt, ist daher frei und lut-eigen, und es kommt bloß ein ablöSlicker SZodenzinS von jährlich 125 fl. 3V» kr. R.W. an das Spital Hall zu «nt. richten. II. Kat. Nr. 2634. Ein Stück Acker und Weinbau von 1505 Klaftern, ist frei und luteigen. AuSrufspreiü 13,000 fl. R. W. AuS vorstehendem Ansitze hat das wvhllöbliche k. k. KreiSamt in Botzen mit hohem Dekrete vom 2L. De zember 1L4S, Zahl 13.423, die Abstuckung von zwei Aeckern aus Lit. (?., dann von zwei Wiesen aus Lit. l-. und deS sul, Kat. Nr. 2635 vorkommenden AckerS und Weinbaues bewilligt. Die Stimmenmehrheit der anwesenden KaufSlieb-haber hat daher bei der Feilbiethungs-Tagfatzung zu ent scheiden, ob die ganze ungetheilte Besitzung oder ob daS Hauptgut ohne die abzustücken bewilligten Parzellen zum Verkaufe gestellt und.auSgebothen werden soll ; wo im letztern Falle jedoch vorher daS Hauptgut und nachher erst die einzelnen Parzellen zu verkaufen sich in Vor behalt genommen worden ist. Die Bedingungen werden am Tage der Versteige rung bekannt gegeben und können zu den gewöhnlichen Amtöstunden dahier eingesehen werden. Die Versteigerung wird abgehalten am 19. Februar d. I. Nachmittags 3 Uhr im Kommissionszimmer Nr. I. K. K. Land - und Kriminal.Untersuchungs-Gcricht Meran, den 22. Jän. 1843. KleinhanS, k. k. Rath und Lanbr'Ster. Weidmann, Ad/unk,. * StipendiumS-AuSschr/''Unto» Der oberösterreichischeRegi-rung-ratb ^ . Bereitter von Bereuthern hat im Jahre !,<\" \"«V» i, Nr. 10. 1848."}