{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/46fcddd525e39efdbd98f230be9ec1b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">.27s<iDer Berkcvuf von Mühl- und Hammerwerken in der KreishauptstMl^ Regenshurg.\nMit Genehmigung ^hoher Regierung der Oberpfalz und von RegenSburg vom 19. December v. Z., werden auf dießämtlichen Antrag die bisher in Pacht betriebenen Mühl- und Hammerwerke an einem abgeschlossenem Wassergerinne des obekl^Wöhrts gelegen, dem öffentlichen Verkaufe unterstellt: 1) Der städtische Eise nhammer I^t- ig?, mir gemauertem Quader-Fundamente, einerGchmied-und Gchmelz-esse, Z eisernen Hämmern, » inem Hammerrad und gemeinschaftlichen Balgrad. 2) Der städtische Kupferhammer v, Nr. 59g, f«mmt Wohnung, gemauertem Fundamente, einer Schmied-und Schmelzesse, 4 Hämmern de» großen Blechschere, einem Hammer^ und gemeinschaftlichen Balgrad, (diese Localität bie thet so viel Raum dar, daß t'in Kupferwalzwerk vollständig eingerichtet werden kann). 5) Der sogenannte As^lenstadel l), Stock hoch gemauert mit Ziegeln gedeckt, in welchem hinreichender Raum zur Unterbringung des Kohlenbedarfes für beyde Cwjvexbe vorhanden ist, . Die städtische Papierw'ühle v, 195, 2 Stock hoch, gemauert und mit Ziegeln eingedeckt, Mit einem Wasserrade, dem Geschirrraume mit dem Holländer, den Löcherbaum und 12 Stampfen, sodann allem in einem beson deren Inventar aufgeführten Zubehör. Zn derselben befindet sich a.'lch eine aus 2 Zimmern und 3 Kammern bestehende Wohnung. 5) Das sogenannte Gägmüh l-Wohngebäude v, Ar. 200, 3 Zimmer, 4 Kammern, Küche, Speise, Keller und Boden enthaltend, sammt einem 37 Vs Schuh langen und 26\" tiefen Platz, und dieBefugniß in dem daselbst befindlichen Gerinne ein Wasserrad einhängen z»'« dürfen. 6) Der freye Platz der ehemahligen Säg- und Walkmühle von 170\" Länge und 36\" Tiefe, woselbst 6 Wasserräder angebracht werden können, und wovo n sowohl einzelne Abtheilungen von 25 Schuh Länge dem Verkaufe unterstellt wer den, als auch der ganze Platz jedoch Mit der Bestimmung ausgebothen wird, daß auf einem dieser Theile eine Tuchma-und Weißgärberwalke errichtet werden müsse. . , ^ 7) Der große Sägmühl-Gtadel, I. v, pi,-. zyz, mit hölzernen Umfassuttgswänden und einer Schmdeldachung. 8) Der kleine Gägmühl-Gtadel v, wi-. 195, mit hölzernen Umfassungswänden und Ziegeldachung. An denselben gränzt ein kleiner BtMmgarten von 1^/» Dez. Flächenraum an. Zur Versteigerung dieser der Comu».'e Regensburg eigenthümlich gehörigen Gebäulichkeiten wird Wtontag der April, Bormittags 8 Uhr, in loco obiger Werke, als Termin anberaumt, und dabey bestimmt, daß Kauf lustige sich über hinlängliches Vermögen un5 guten Leumund auszuweisen haben. Hierbey wird übrigens bemerkt, daß 1) diese'Mühlwerke das benöthigte Ma^lwasser aus der Donau beziehen; ^ . 2) die Geschwindigkeit oes Wassers bey mittlerem Wasserslande auf RßV per Se cunde gerechnet werden könne; 3) den Käufern dieser Werke es unbenommen bleibe mit Busnahme der Errichtung von Mahlmühlen, die vorhan dene Wasserkraft, in so ferne die vorgelegten Baupläme, die polizeyliche Bewilligung erhalten, zu andern industriellen Zwecken zu verwenden. 4) Die Hälfte des Kaufschillings gegen 4perc. Verzinsung und halbjährige gegenseitige Aufkündung liegen gelassen werde, wenn vom betreffenden Käufer auf dem neu -zu errichtenden Werke hypothekarische Sicherheit angebothen werden kann. Die näheren Bedingungen liegen in dießseitiger Stadtkämmerey zur Einsicht vor, können übrigens auch auswärti gen Kaufsliebhabern auf portofreye Anfragen zugesendet werden. Wegen Einsichtsnahme sämmtlicher Lokalitäten ist eben daselbst geeignete Vorsorge getroffen. Der Zuschlag erfolgt s»!v» rsrjLc»ti<,ne unk wird hierüber in möglichster Beschleunigung Beschluß gefaßt werden. Regensburg den 15. Januar 1848.\ncher-\nS\n^3652^1 Fisch verkauf. ^ Don dem Directorial-Amte der Herrschaft Gratzen Bud-weiser Kreises wird bekannt gemacht: daß im Z«hre 1848 von den hiesigen obrigkeitlichen Fischteichen ein Quantum von 250 — 300 Zentnern Speiskarpfen, 20 — 25 Zentnern Hechte« und bey 5 Zentnern Speisfische von der Zießjähri-gen Frühlings-, Sommer- und Herbststscherey gegen Meist-anbvth im Licitationswege werden Hindangegeben, unid zu die sem Behufe die Licitations-Tagfahrt am 2. April 5848 um die 9te DormittagSstunde ob der hiesigen Amtskanzley werde vorgenommen werden; wovon die Verlautbarung mit dem Beysatze geschieht, daß dem Meistbiethenden auch die hie sig obrigkeitlichen nächst dem Dorfe Wienau gelegenen Fisch-einsätze zur Unterbringung der erkauften Kschsk, Pacht über lassen werden, daß ferner die Pachtlustigen sich mit den er forderlichen Vermögens.Aeugnissen auszuweisen haben, und die dießfälligen Pachtbedingnisse Hieramts in den gewöhnli chen Amtsstunden eingesehen werden können. Sratzen am 24. Februar 1848. j^46Z^ Kundmachung. ^ Von der k. k. Cameral-Bezirks-Verwaltung für Wien und Umgebung wird hiermit zur öffentlichen Kenntniß gebracht, daß der in Erledigung gekommene Tabak- und Stämpekge-fällen-Verlag zu Währing bey Wien, zu Folge Anordnung der h. k k. allgemeinen Hofkammer in eine provisorische Großtrafik umgestaltet wird, und daß die Besetzung dieser Großtrafik im Wege der öffentlichen Concurrenz Statt findet. Die Großtrafik ist zur Abfassung des Tabakmateriales an das Vs Meile Kaiserstraße entfernte k. k. Tabak-Hauptma gazin in Wien angewiesen, und hat 55 Kleintrafikanten mit dem erforderlichen Tabakmateriale zu versehe«. Rücksichtlich des Stämpelpapiores ist diese Großtrafik bloß ein Kleinverschleißplatz und hat seinen Gtämpelpapierbedarf bey der k. k. Stämpelmaterials-Rechnungsführung in Wien abzufassen. Zm Verw. Zahre 1846, d. i. vom 1. November 1845 bis letzten October 1846, betrug der Absatz 12S.706 Pfd. 21^/z Loth Tabak, und die Geldemnahme dafür 104019 st. 35^ kr., für Gtämpel gingen ein 870 fl. Z kr., so belief sich der ganze Verkehr auf 104.889 fl. 38V» kr. Dem provisorischen Großtrafikanten wird ein Material-Credit an Tabak- und Geschirr von 2400 fl. bewilligt, «el-\nund zum Verichteiße desselben unter dem Reife, auf die Periode vom 1. August 1848 bis Ende Oktober 1850 am 15. April 1848 bey der k. k. Cameral-Bezirks-Verwaltung ,1» Lemb«« in den gewöhnlichen Amtsstunden eine öffent liche Versteigerung abgehalten «erden wird. Die vortheilhafte Lage der nur eine Meile von der Prov. Hauptstadt Lemberg entfernten, an der Brodyer Kaiserstraße entlegenen Ortschaft Winniki, mit dem Sitze der k.k. Ta bakfabrik und des k. k. Wirthschaftsamtst erleichtert dem Unternehmer nichts allein den bisherigem «ahmhaften Absatz des Bieres nachf Mmb,rg» sondern sie sichert ihm auch einen bedeutenden Verschleiß im Orte selbst und seiner Umgebung. Der Ausrufspreis des einjährigen Pachtzinses beträgt 9498 fl. Gage neuntausend vierhundert neunzig acht Gul den C. M. Es «erden auch schriftliche mit ivpercent. Vadium belegte Anböthe angenommen. Die näheren Bedingungen können in den Amtsstunden bey der gefertigten k. k. Eameral - Bezirks - Verwaltung ein gesehen werden. Bon der k. k. Eameral - Bezirks - Verwaltung. Lemberg am 16. Februar 1843. sz589^ Licitation. ^ Haus, Grundstücke und Fahrnisse. Von der Herrschaft Kirchberg am Walde wird hiermit bekannt gemacht: Es sey über Ableben der Besitzer Zoseph und Barbara Möstl, auf Ansuchen deS Vormundes der hin terlassenen m. Kinder in die öffentliche Versteigerung der Verlassenschaft, darunter das Wirthshaus zum goldenen Löwen zu Kirchberg, im Gchätzungswerthe von 2Z00 fl. CM, dreyer Ueberländgrundstücke im Schätzungswerthe von 310 fl. CM«, dann der sämmtlichen Haus- , Wirthschafts- und Ge-werbs-EinrichtungsstScke gewilliget,- und zu deren Vornahme der 29. März d. Z«, Vormittags 9 Uhr anberaumt worden. Kauflustige haben sich daher zu dieser Stunde, in dem feil gebothenen Hause einzufinden, und die Licitation abzuwarten. Die Licitativns-BedingNlsse können inzwischen in der herr schaftlichen «mtskanzley eingesehen werden. Herrschaft Kirchberg am Walde den 2«. Februar 1848. ^5601) Lieitations - Nachricht. ^ Von der Herrschaft Waidhofen an derThaya, als Abhand-\ncher mittelst einer im Baren oder in Staatsschuld-Nerschrei- lungs-Znstanz, wird hiermit b^annt gemacht, daß über Ab-\nbungen oder in einer von der kompetenten Behörde als'an nehmbar befundenen Hypothek zu leistenden Sicherheit vor Antritt der Großtrafik als Caution sicher gestellt werden muß. Zedoch hat der Unternehmer die Wahl auch alles Material bey der Abfassung bar zu berichtigen, und hierdurch dieCau-tionserlegung zu vermeiden. Der abzuhaltenden Concurrenzverhandlung wird ein Pro visionsbezug von 2/4 Percent für den Tabakverschleiß als Ausrufspreis zu Grunde gelegt. Bey diesem Provisionsbezuge wurde mit Hinzuschlagtzng der systemmäßigen Papierstämpel-Percente von V» pCt,Wr die höheren, und von 2 pCt. für die minderen StämpetM-tungen nach den dargestellten Verschleißergebnissen des Ver waltungsjahres 1846 und nach Abschlag der Betriebsausla gen ein Reingewinn von ungefähr 250 fl. entfallen. Dem künftigen Großtrafikanten wird überdieß der bisher auf diesem Post n nicht ausgeübte Verschleiß der echten Ha-vannah Zigarren gestattet, über dessen Ertrag noch keine Er fahrungen vorliegen. Diejenigen, welche als Bewerber um diese Großtrafik auf zutreten gedenken, haben ihre schriftlichen Offerte bis 26sten April 1848, 12 Uhr Mittags bey dieser k. k. Eameral - Be-zirks-Verwaltung einzubringen. Diese Offerte müssen mit dem Gtämpel von 6 kr. und der Aufschrift »Anboth zur Erlangung der provisorischen Tabak-Großtrafik in Währing versehen sein, und mit Zeugnissen 1) über das Lebensalter des Bewerbers, 2) sein sittliches Wohlverhalten, 3) dann mit der legalen Nachweisung über ein zur Gefäl-len-Cassa entrichtetes Vadium von 10 pCt. des Cautionsbe-trages belegt seyn, und versiegelt übergeben werden, und die k. k. Cameral-Bezirks-Verwaltung wird denjenigen Bewer bern, weche nicht Bestbiether sind, das Vadium sogleich nach beendeter Offertenverhandlung zurückstellen lassen. Von der Theilnahme an der Concurrenz sind ausgeschlossen: 1) Personen, die nach den bürgl. Gesetzen zur Abschlie-ßung von Verträgen überhaupt unfähig sind. 2) Die wegen eines Verbrechens oder einer schweren Po-lizeyübertretung gegen die Sicherheit des Eigenthums verur theilt, oder bloß aus Abgang rechtlicher Beweise losgespro chen wurden. 3) Die wegen Gefälls-Uebertretungen gestraft worden sind. Zur Auflösung des zwischen der Gefallen-Verwaltung und dem Großtrafikanten bestehenden Verhältnisses ist in der Re gel eine vorläufige Aufkündigung von 3 Monathen für beyde Theile festgesetzt. Zn dem Falle jedoch, wenn von Seite einer Gerichtsbe hörde die Sequestration der Tabak-Großtrafik bewilligt wird, erfolgt die Aufkündigung von Seite der Gefällenbehörde so gleich mit Anberaumung einer Monathfrist. Wird der Großtrafikant eines Verbrechens für schuldig er kannt, so erfolgt der Verlust des Verschleißbefugnisses, so gleich in Folge des Urtheiles, bey einer wider ihn erwiesenen schweren Polizey- oderGefällenübertretung aber in dem Falle, wenn sie aus seinem Verschleißgeschäfte entsprungen ist, oder dadurch das erforderliche Vertrauen verwirkt wird. Um diesen Großverschleißplatz können sich auch diejenigen bewerben, welche bereits einen andern Großverschleißposten im Wege der freyen Verleihung erhielten, und diese Groß trafik mit der für dieselbe festgesetzten höchsten Provision von V» pCt. anzutreten geneigt sind. Auf ihre Gesuche kann jedoch nur dann Rücksicht genom men werden, wenn dadurch nach dem Sinne deS Hofkammer-Deeretes vom 17. May 1836, Z. 17172, dem Gefalle kein Opfer auferlegt wird. Auf zu spät, d. i. nach der Eingangs erwähnten Frist ein langende Gesuche und auf nachträgliche und bedingte Offerte wird kein Bedacht genommen. Bon der k. k. Cameral-Bezirks-Verwaltung für Wien und Umaebuna. Wien am 28. Februar 1848 ^453^ Lieitations - Ankündigung. ^ Es wird hiermit zur Kenntniß gebracht, daß unter den von der k. k. Galiz. vereinten Eameral - Gefallen - Verwaltung am 24. September 1847, Z. 249IZ, va-öffentlichtenLicita-tions-Bedingungen zur Verpachtung des zur Convict-Gtif-tungs-Fondsherrschaft Winniki gehörigen Bierbrauhauses mit dem damit verbundenen Rechte zur Erzeugung des Bieres\nleben des Johann Prinz dessen Ganzlehsnbehausung Nr. 5 zu Kleingöpfriz, Pfarre Thaya, mit einer Gesammtbestiftung von 28 Zoch 1151 Quadratklafter, im Reinertrage von 82 fl. 41 kr. Conv. Münze, worunter 19 Zoch 1017 6/ig Quad. Klarer Acker sich befinden, im Wege der Versteigerung an den Meistbiethenden Hindangegeben wird« Die Versteigerung wird am 30. März d. Z., um 9 Uhr Vormittags im Verlassenschaftshause abegehalten werden. Die Licitations - Bedingnisse sind täglich in der Amtskanzley der AbhandlungsbehSrde einzusehen. Herrschaft Waidhofen an der Thaya den 4. März 1848. ^3714^ Effecten. ^ Von der Civilgerichts - Verwaltung im Bezirke Alsergrund wird bekannt gemacht: Es sey in die öffentliche Feilbiethung der aus einem Soffa und Sesseln, 1 Chiffonier, 1 Spie gel, 1 Ovaltisck, 1 vergoldeten Hylzluster bestehenden und auf 82 fl. geschätzten Fahrnisse bewilliget, und der 27. März 1848 für den ersten, der 11. April 1848 für den zweyten Ter min mit dem Beysatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten Termine der Schä tzungswert nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung Hindangegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen, Früh um 10 Uhr in der Währingergasse Nr. 224 zu ebener Erde, zu erscheinen. Wien den 8. März 1848. ^S7i5) Effecten. ^ Von der Civilgerichts-Verwaltung im Bezirke Alsergrund wird bekannt gemacht: Es sey in die öffentlich? Feilbiethung der aus allen Gattungen politirten Einrichtungsstücken, Bett stätten sammt Bettgewant, und einem eisernen Ofen bestehen den, und auf 59 st. 50 kr. geschätzten Fahrnisse bewilliget, und der 28. März 1848 für den ersten, der 12. April 1848 für den jweyten Termin mit dem Beysatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem er sten Termine der Tchätzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung Hindangegeben werden würden. Die Kauflustigen haben an obbestimmten Tag.:n, Früh 10 Uhr, am Alsergrunde, Hauptstraße Nr. 138 zu erscheinen. Wien den 8. März 1848. ^3735^ Realitäten. ^ Von der k. k. Waldamtsherrschaft Purkersdorf wird hier mit bekannt gemacht: Es sey auf Anlangen der AnnaWeg-hofer, bürgl. Hausbesitzerinn und Hafnermeisters-Ehegattinn zu Tulln, die öffentliche Feilbiethung der den Eheleuten Zo seph und Anna Lager gehörigen, zu Hütteldorf Nr. 38 lie genden Behausung sammt Garten und der denselben gehöri gen ein halb Tagwerk Hauswiesen im Geretsfeld, und end lich der denselben gehörigen Fahrnisse, im Wege der Erecu-tion bewilligt worden. Hierzu wurden 3 Termine, u. z. für den ersten der 31. März d. Z., für den zweyten der 1. May und für den dritten der 2 Zunius d. Z. mit dem Beysatze bestimmt, daß, wenn diese Realitäten und Fahrnisse weder bey dem ersten noch zweyten Termine wenigstens um die Schä tzung an Mann gebracht «erden könnten, dieselben bey dem dritten auch unter der Schätzung verkauft würden. Kauflustige haben an diesen Tagen, Früh 10 Uhr, in loco Hütteldorf im Hause Nr. 38 zu erscheinen. K. K. Waldamtsherrschaft Purkersdorf den 22. Zanuar 1848. s3475^j Haus zu Mödling. ^ Von dem Magistrate des l f. Marktes Mödling (unweit Wien), wird hiermit bekannt gemacht: Es sey von dem hochlöbl. k. k. Ni. Oest. Wechselgerichte über Einschreiten des Zohann Gangl die neuerliche executive Fei biethung des, den Franz und Anna Kanzischen Eheleuten gehörigen, in der Klausengasse Nr. 186 zu Mödling gelegenen, auf1800fl. CM. geschätzten Hauses bewilligt, und von dem Magistrate Mödling zu dieser Feilbiethung der 4. April 1848 zum ersten, der 2. May,848 zum zweyten und der 2. Zunius 1848 zum dritten Licitations-Termine jedesmahl Früh um 10 Uhr mit dem Beysatze bestimmt «orden, daß, wenn dieses Haus bey dem ersten oder zweyten Termine nicht wenigstens um den Gchätzungswerth an Mann gebracht werden könnte, solches bey dem dritten Termine auch unter der Schätzung verkauft werden würde.\n. Die KaufluWen bislyKeuM den 0 Früh um 10 UhMU^HeMShWause zu Nödljtzg . ne»y woselbst-«WM 5<e Llcitatlons-Bedingnisse tägli sehen wetden können. Mödling am 2. Marz 1848. ^357i^j Mastvieh-Verkauf. ^ Die Herrschaft Ross«<m V^ O. M. B. macht hiermit be kannt, daß in ihrem Meierhofe zu Schickenhof nächst Zwettl 10 Stück Mastochsen Samstags den 18. März H.Z. licitando an den bare' Bszahlukg v«-äußert, unter dem Schätzüngswerthe pr. 1t)00 fl. C. M. aber nicht weMegeben , und i« Ganzen ausgerufen Werden. Die KauflMgen wvilen sich Hemnach am obigen Tage um 10 Uhr Früh zu Schickenhof einfinden. Herrschaft Rosenau am 4 März 1848. ^3008^ Licitation des Wirthshauses zum grünen Baum an dtr Thaya bey Znaim. Z Montag den 20. März d. Z., Früh 9 Uhr, wird das an der Thaya nächst Znaim suk oli-. L. 4ß liegende, zum Dom. Gründ liche der löblichen Herrschaft Klosterbruck dienstbare Wirths haus sammt dem darauf radicirten Wirthshausgewerbe und Pleichgerechtigkeit, in der Amtskanzley der löbl-Herrschaft Klo sterbruck licitando veräußert. l Das Wirthshaus besteht zu ebener Erde in 2 großen guten Wein- und 1 kleinen Handkeller, 1 Gast- und 1 Wohnzimmer, 1 Küche, 1 Vorhause, 1 Pferd- und iKuhstalle, 1 Futterkammer, 2 Badezimmer und emer Preßhaus-Localität. Zm ersten Stocke befindet sich 1 Vorhaus, 1 Tanzsaal, 1 Bil lard-, 1 Gast- und 1 Wohnzimmer. Nach dem neuen Cataster gehören zum benannten Wirths hause mit Inbegriff der Bleichwiese 5 Zoch 692 Quad. Klafter Gründe verschiedene? Cultursgattung. Der zum Wirthshausbetriebe eingerichtete Garten enthält meistens Akazien- und Kastanienbäume, 1 Kegelbahn und 1 ge decktes Gastlocale. Das Wirthshaus genießt ein freyes Bierbezugsrecht, daher dasselbe die besten Bierenach Belieben um billigstePreise sich zu verschaffen vermag, und sich theils auch aus diesem Grunde sehr zahlreichen Gastzuspruches erfreuet. Dann die öfteren musikalischen Unterhaltungen, das romanti sche, reizende Thaya-Thal, die perspektivische, imposante Ansicht der historisch sehr berühmten Kreisstadt Znaim, so wie auch die Nähe von Rabenstein, locken den Fremdling, als auch die Be wohner der Gtadt auf das rechte Thaya-Ufer zur Erholung, wo verschiedenartige Erfrischungen, gute Getränke und Speisen ser-virt «erden. Der AusrufSpreis ist 5500 fl. Conv. Münze, und ist auf den Meistboth 500 H. Conv. Münze sogkich noch der Licitation, 1000 fl. Conv. Münze am 1. Zulius, und 1000 fl. C.M. am letz ten December 1848 zu erlegen, der Rest kann mehrere Zahre auf dem Wirthshause liegen bleiben. DiMicitations-Bedingnisse können täglich i« Znaim av un tern Hauptplatze Haus Nr. 470 , «n zweyten Stocke, «nh in Wien auf der alten Wieden, Hauptstraße Nr. 347 , 6te Stiege, 3ten Stock, Thür Nr. 77, bey dem Eigenthümer eingesehen «erden. s>78^ Kundmachung. ^ Dinstag den 4. April 1 48 Vormittags 9 Uhr wird in hiesiger Amtskanzley ein Theil des herrschaftlichen Zehent rechtes auf 3 nach einander folgende Zahre dem Melstbie-thenden verpachtet werden. Pachllustige haben mit einem 10perc. Äadium versehen am obigen Tag und Stunde in hiesiger Amtskanzley zu erscheinen. K. K. Hauptgewerkschaftl. Herrschaft Reichen«» am 2ten Mär, 1848. ^475^ Kundmachung. ^ Von Seite des k. k. Oesterreichischen Artillerie-Hauptzeug-amtes wird hiermit allgemein bekannt gemacht, daß dasselbe vom 1. Zanuar 1851 an den jährlichen Bedarf an doppelt geläuterten krystallisirtem Salpeter im Wege der öffentlichen Concurrenz sicher stellen zu lassen, beabsichtige. Es werden demnach alle Zene, »yelche Etablissements zur künstlichen Erzeugung von doppelt geläuterten krystallisirten Galpeter in größeren oder kleineren Quantitäten besitzen oder zu errichten gesonnen sind, hiermit aufgefordert, längstens bis Ende October 1848 ihre dießfälligen Offerte bey dem k.k. Artillerie - Hauptzeugamte in Wien einzureichen und dann anzugeben : 1) in welchem Bezirke sie das betreffende Etablissement zu errichten beabsichtigen. 2) auf welches Erzeugungt-Quantum sie das zu errichtende Etablissement einzurichten Willens sind, und diesen Punct durch ein gehörig legalisirtes Zeugniß ihrer Behörde, über den Besitz des dazu erforderlichen Stamm-Capitals und son stigen gesetzmäßigen Eigenschaften zu bekräftigen, endlich 3) um welchen Preis für den Wiener Zentner doppelt ge läuterten krystallisirten Salpeters an den zunächst liegenden Garmsons-Artillerieposten kostenfrey abliefern wollen. Nach erfolgter hoher hofkriegsräthlicher Genehmigung zur Abschließung der bezüglichen Contracte, wird man die be treffenden Offerenten bey Zeiten hiervon in Kenntniß setzen, damit sie zur Herstellung und innerer Einrichtung des Etab lissements, so wie zur Anschaffung eines Vorrathes der zur künstlichen Salpeter-Erzeugung erforderlichen Materialien hinreichend Zeit gewinnen und die Einlieferung in die ihnen zugleich bekannt werdenden Aerarial-Magazme vom 1. Za nuar 1851 an beginnen können. Wien am 5. März 1848. j>84^ . Kundmachung. ^ Wegen Sicherstellung :der Verpfleg s - Erfordernisse für die nach Dürnkrut und Umgebung auf die Zeit vom I.April bis Ende September 1848 verlegt werdende Division von dem k. k. Großfürst Alexander Husaren - Regiment Nr. 4, wird von dem Kreisamte die Subarrendirungs - Verhand lung Donnerstag den 16. März d. Z-, um 10 Uhr Vormit tags auf der Amtskanzley der Herrschaft Zistersdorf gepflo gen werden. Unternehmungslustige werden aufgefordert, an dieser Ver handlung Theil zu nehmen, und sich mit den erforderlichen Cautionen oder Sicherstellungs - Znstrumenten zu versehen. Uebrigens wird die ausdrückliche Bedingung festgestellt, daß dem Erstehet auch die Zufuhr der Naturalien in die benach barten unten angesetzten Quartierorte obliegen wird. Kreisamt Korneuburg am 3. März 1848. Gregor Mayerhofer, k. k. Ni. Oest. Regierungsrath und Kreishauptmann. Dislocations- und Erforderniß-Ausweis für den Sommer.\nhau^ju eWMlen, »o inzUisUen auch die übrigen Licita-tioks-Behinguvgen eingesehen «erden können. Brück an KU. Lertha den 23. Februar 1848. l-sn) Freiwillige Licitation. Es werden in der Roßau Nr. Z7, 14 Stück schwere Fuhr pferde, 38 Wägen verschiedener Art, eine überführte Calesche, mehrere Ketten, altes Eisen, Schiffseile und Stall-Requisiten, alte und neue beschlagene Räder, Wagnerholz, gegen gleich bare Bezahlung licitando in Conv.Münze Hindangegeben. Kauflustige wollen sich demnach in obengenanntem Hause am 14. März d. Z., Früh um 10 Uhr, einfinden. Wien am 4. März 1848. 3300^ Kundmachung. Bon der k. k. Staattherrschaft Ebersdorf an der Donau wird hiermit bekannt gemacht, daß am 20. März 1848, die in der dießherrschaftlichen Au Kothau am linken Donauufer erzeugten Brennhölzer, bestehend auS: V» Klafter buchenen Scheiter,\nNahmen der Gemeinden\nMit Rücksicht auf die Be legtfähigkeit\nZüge\nAnmerkung\nSpannberg . . . Götzendorf . . . GroßinzerSdorf Loidesthal . . . Zistersdorf . . . Windisch-Baumgarten Weidendorf . . . Dürnkrut . . . Zedenspeigen . . Gierndorf . . . Waltersdorf . . Drösing ....\nund\nund\nund\nEin Escadrons-Commando dem Divisions-Commando\nEin Escadrons-Commando Das Erforderniß für diese Division besteht täglich in bey läufig 500 Brot-, 500 Hafer-, und 500 8pfünd. Heuportionen. ^480^ Kundmachung. ^ Freytag den 17. März 1848 Vormittags um 9 Uhr wer den im k. k. allgemeinen Krankenhause, Alservorstadt Nr. 195, im Neugebäude, 2ten Hof links, mehrere Kleidungsstücke, Kotzen, Hallmen, Strazzen, Holz-, Blech- und Sisenwaaren, dann Pfostenbreter und Pflastersteine an den Meistbiethen den gegen bare Bezahlung und sogleiche Wegränmung ver äußert. Auch wird daselbst an jedem Freytage um 10 Uhr Vormittags, und, wenn dieß ein Feyertag seyn sollte, am nächstfolgenden Werktage, altes Bettstroh gegen Barzahlung und alsogleiche Hinwegschaffung, licitando verkauft. K. K. Krankenhaus-Direction. Wien am 28. Februar 1848. ^zz20^ Verkäufliches Maurergewerbe ^ sammt Requisiten. Von dem Magistrate der l. f. Gtadt Brück an der Leitha wird hiermit bekannt gemacht: Es sey in die öffentliche Feilbie thung des in die Verlassenschaft des hier verstorbenen Bau meisters, Franz Eggenberger gehörig-n von der hohen Lan desstelle als verkäuflich erklärten hiesigen Maurergewerbes im Normalpreise pr. 200 fl. «. W. und der Gewerbes-Requisiten im Gchätzwerthe pr. 200 fl. CM. ge«illiget, und zur Vornahme derselben der 23. März d. Z. bestimmt wor den. Kauflustige haben demnach am obigen Tage Früh 10 Uhr mit einer 100/0 Angabe versehen auf dem hiesigen Rath-\n33 » rustenen » 7282/4 » aspenen » 86 » albenen » 6^4 » Härten Prügel, 31^/4 „ weichen » 2 » » Stöcke, 2 » » Moder mit Vorbehalt der höheren Ratification nach den aufgerich teten Zäunen mittelst einer öffentlichen Versteigerung gezen allsogleiche Bezahlung und die vor der Versteigerung bekannt gemacht werdenden Bedingnisse dem Meistbiethenden käuflich werden Hindangegeben werden. Kauflustige haben an obigem Tage, Früh um 9 Uhr, in dem Stadler Merhause zu erscheinen, wo die Versteigerung nach der numerischen Ordnung der Holzzäune vorgenom men wird. K.K. Gtaatsherrschaft Ebersdorf an der Donau den ?5sten Februar 1848. s3367^ Schankrecht - Licitation. ^ Von der Herrschaft Weinhaus nächstZWien wird hiermit bekannt gemacht: Es sey zur Vornahme der versteigerungs weisen Verpachtung des der Gemeinde Weinhaus jährlich von Michaeli bis Georgi zustehenden Gchankrechtes in Wein haus, auf drey nacheinander folgende Zahre, von Georgi 1848 an, der 15. März d. Z. bestimmt worden. Die PacktluAigen haben daher an dem gedachten Tage Früh 10 Uhr beym Ortsgerichte zu Weinhaus zu erscheinen, und können bey diesem die Licitations- Bedingnisse inzwi schen eingesehen werden. Herrschaft Weinhaus am 1. März 1848 ^ Licitation. ^ Fortsetzung und von Wirthshaus - Einrich tungen. Montag den 13. März d. Z. werden in dem Gasthaus-Locale zur Walhalla auf der Wieden, Wienfluß Nr. 807, nächst dem Theatersteg, wegen Auflösung dieses Geschäftes nachstehende Gegenstände, als. 20 viereckige Tische und 4 Doppelbänke zum Gchlafen, 2 Zimmer - Abtheilungswände, alles Kirschbaum angestrichen und gut erhalten, eine große Kellnereyschank mit Gläseraufsatz und mehreren Abtheilungs schranken nebstgroßer Zinnschank und einem steinernen Cassa tisch, zinnerne und blecherne Wein- und Bierpitschen, meh rere Wand- und Pendiluhren, Spiegeln in Goldrahmen, einige tapezirte und andere politirte Meubeln, einige Oehl-lampen, 2 kleine Porzellan-Service auf 4 und 6 Personen, bey 100 Speistellern und Ovals, viele Tischtücher, Serviet ten und Leintücher, einige Bettstätte, 12 Matratzen und der-ley Pölster, Kotzen :c. :c., ein großer Maschinherd mit sämmtlichen Kupfergeschirr, mehrere Anrichttafeln und son stiger Kücheneinrichtung, 3 Französische Strohsoffen. Zm Garten 30 runde, 8 viereckige Tische, 200 Strohsesseln, ein großes und kleines Musik-Orchester, alles silberfarb Angestri chen, eine zerlegbare Kellnerey-Sommerschank, als Lusthaus transportabel, viele Huthagen und Hutrechen, 2 Wandge mählde (Walhalle und Landschaft), Courtinen, 1 moderner Gußofen, einige Kleiderkästen, rohrgeflochtene Bänke, Kel-nerkasteln und einiges gutes Glasgeschirr, von 9 bis 1 und von 3 bis 5 Uhr in CM. gegen gleich bare Bezahlung Hin dangegeben. ^3287^ Licitation, Urtheile und Vergleiche. Von dem Zustizamte der Herrschaft Zwölfaring, als dele-girte Concurs-Znstanz werden über Ansuchen des Hrn. Zu-stiziärs Zoseph Hölzner, als Zoseph und Katharina Oster-mayer'schen Concursmasse-Vertreters, nachbenannte in die Cridamasse des Zoseph Ostermayer gehörigen Forderungen öffentlich feilgebothen, und zwar: 1) Aus dem Urtheile deS h. k. k. Ni. Oest- AppellationS-Ge-richtes Z. 323, ää. 26. Zanuar 1847. die Forderung an Zohann Gtainz, Bierversilberer in Wien, am Schot tenfelde, Zieglergasse Nr. 338, in CM. pr. 335 fl. kr. 2) Aus dem Urtheile der löbl. k. k. Herrschaft Ebersdorf an der Donau, Zahl 204, <1<1. 17. September 1846, die Forderung an An dreas Manz, Bierversilberer zu Schwechat in CM. pr 475 fl. an Gerichtskosten 25 fl. 4 Perc. Znteressen vom 15. Zulius 1846 3) Aus dem Urtheile des löbl. Wiener Civilge-richtes, Z. 502«V44, 23. August 1846, die Forderung an Carl Schnabel, Bier-abtrager a. d.Landstraße Nr. 401, CM.pr. 143 fl. 4 Perc. Znt. vom 11. Zulius 1846 Gerichtskosten pr 6fl. 4kr. 4) AuS dem dießgerichtlichen Vergleiche 66. 29. Zulius 1846, Z. 79, die Restforderung anZoh.Kriechbaum zuLanzendorf CM.pr. 12fl. 14kr. 5) AuS dem bey der Herrschaft Rothneusiedl geschlossenen Vergleiche 66.21. März 1846 bey Pauline Boullett, Ziegelwerk-Inha berinn zu Währing die Restforderung in C. M. pr. . ........ 236 fl. - kr. Zur Vornahme dieser Feilbiethungen wird der 28. März, 28. April und 30. May 1848 stet« um 2 Uhr Nachmittags in hiesiger Amtskanzley mit dem Bemerken anberaumt, daß obige Forderungen nur bey dem dritten FeilbiethungS-Ter mine unter dem Nennwerthe gegen Barbezahlung überlassen «erden. Herrschaft ZwölfaLing am 28. Februar 1848. ^3226^ Haus. Von dem Civilgerichte der k.k. Haupt- und Residenzstadt Wien wird bekannt gemacht: SS sey von dem kaiserl. königl. Nied. Oesterreichischen Landrechte in die öffentliche Feilbie thung deS in der Leopoldstadt Nr. 723 liegenden, und auf 24200 fl. geschätzten Hauses gewilliget, und zu deren Vor nahme hierorts der 6. April d. Z. für den ersten, der 11. May d. Z. für den zweyten, und der 15. Zunius d. Z. für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn dieses HaUS bey dem ersten oder zweyten Ter mine nicht «enigstenS um den Schätzungsbetrag an Mann gebracht werden sollte, dasselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die aus dieser Realität haftenden Schulden, jedoch nur nach Maßgabe des angevothenen Preises über nehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen ha ben an den bestimmten Tagen, Vormittags um 11 Uhr, auf dem Rathhause im zweyten Stocke zu erscheinen, und kön nen vorläufig von den auf dem Hause etwa haftenden Be schwerden bey dem Grundbuche, so wie von den Feilbiethungs-Bedingnissen bey dem Expedite, und bey Hrn Dr.Schmitt Ein sicht nehmen Wien am 22. Februar 1848. i>53i^ Feilbiethuugs-Edict. »I Von der Herrschaft Lichtenthal in Wien als Realinstanz wird hiermit bekannt gemacht: Es sey in die öffentlichefrey-willige Versteigerung des «nk 60,15c. 19 in der Wiener Vorstadt Lichtenthal gelegenen im guten Baustande befindli chen, mit einem Brunnen und Gassenladen versehenen einen Stock hohen Hauses, welches ein jährliches Zinserträgniß von 208 fl. C. M. ausweiset, gewilliqet, und zur Vornahme derselben der 16. März d. Z. Vormittags 10 Uhr bestimmt worden. Kauflustige werden hiervon mit dem Beysatze in Kenntniß gesetzt, daß ein auf diesem Hause xnn-w loco haftender Satz pr. 1000 fl. C. M. vom Erstehet zur Zah lung zu übernehmen sey, und in den Kaufschilling eingerech net werden , und daß . die weiteren Licitations - Bedingnisse in hierortiger Amtskanzley, allwo die obige Licitation zur angezeigten Stunde vorgenommen werden wird, in den ge wöhnlichen Amtsstunden eingesehen werden können. Herr schaft Lichtenthal in Wien den 1» März 1848.\nkr. kr.\nkr."}