{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823732/2da0a52176c87d4ac44b11f5be25b444", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "464\ncinen l eiligen Kreuzzug und Kampf predigen läßt und befiehlt, Schöne Gerechtigkeit, Gleichheit und Brüder lichkeit sowohl von Ungarn als einem solchen Kirchen« oberhaupte. In der Banalgrenze am 24- August 1848. Alexander Cvetiöanin, k. k. Gr.-Verw.-Lieutenant. Peterwardein. Alle Militärkommandanten und auch Hrabovsky baberi vom Wiener Ministerium den Befehl erhalten, daß sie die Limeniruppen in idre Fe-stung zurück zu Ziehen und sich in dem Streite zwischen den Magyaren und dcn Serben gänzlich neutral ver halten sollen- Diesen Befehl will Hrabovöky nickt ver öffentlichen, aber sowohl uns Offizieren als auch den Gemeinen wurde es bekannt, und wir haben uns sämmtlich dahin erklärt, daß wir, wenn er den Befehl nickt bekannt macht, alle die Festung im Stiche lassen und uns in das serbische Lager bei Jarak begeben wol len- Ob nun Hrabovsky seiner Pflicht nachkommen wird, werden wir seken. Versichern kann ick Sie übri gens, daß er ein vollkommener Narr geworden; wenn Sie ihn sähen, würden Sie ihn nicht mehr erkennen, so stark hat er sich wegen seiner eigenen Schande und Bosheit verändert- Er rennt den ganzen Tag we hirn los in der Festung herum und läßt sünfzehnmal deS Tags Allarm schlagen und die Mannschaft versammeln um »ach Karlovic zu marschiren, und wenn die Mann schaft beisammenist, contremandirt er seinen Befehl, dann sällt ihm ein , daß er zu schwach ist, und läßt die Sol daten wieder auseinander. Ist dies nicht eine Narrheit, die Leute so zu strapaziren und zu plagen? — FML. Hrabovsky hat unterm 17. August Nr. 3216 an den gewesenen Vicegespan des Syrmier Ko-witats Ärvaj nachstehendes Schreiben erlassen: »Statt den vom hohen königl- ung- Ministerium der National-gardc in Vukovar zu erfolgen bewilligten 500 Stück Feuergewehren, kann ich dermalen wegen den bereits zu sekr verminderten disponiblen Vorräthen nur »och 450 Stück löthigk Feuergewehre sammt Ladstöcken und Kugelziekern, dann Bajonnetö und Scheiden. fer ner 25,000 Stück scharfe Patronen verabreichen lassen, welche der vom löbl. Komitate laut der schäzbaren Zu schrift vom 15. l, M. Nr. 5 anher abgesandten Depu tation unter einem aus dem hierortigen Artillerie-Zeug-Hause gegen gehörige Abquittirung übergeben wurden.\nAusweis-Bei der ersten kroatischen Sparcassa in Agram wurden laut Ausweis bis Ende Zuli eingenommen 189,954 fl. 28 kr. Und im Monat August, worunter 4,297 fl. an neuen Einlagen - . . l?,SSl fl. 4 kr. 207,845 fl. 32 kr. Dagegen wurden laut Ausweis bis Ende Zuli »erausgabt 187,S7S fi. SS kr. Und im Monat August 14,695 fi. ik kr. 202,ö?i fl. ll kr.\nMithin verbleibt an Eassasaldo pr- Monat September .... 5,i7^i fl- 2l kr. Kriegsschauplatz Ueber den glänzenden Sieg der Serben bei Te-meriu undJarek*) theilen wir, bis uns aus authentischer Quelle ein Originalbericht zukommt, Nachfolgendes auS ungar. Blättern entnommen, mit. Nachdem die Serben schon am 28- August drei Angriffe auf diese beiden fe sten Stellungen der Magyaren vergebens unternahmen, machten dieselben in der Nacht vom 29. auf den ZV. Aug. um '/y 1 Uhr in der ganzen Länge der Römer schanze allgemeinen Angriff auf diese beiden Orte. Der erste Angriff war gegen Jarek gerichtet, es war aber mehr ein Schein-Angriff, um die Aufmerksamkeit der überlegenen Temeriner Besatzung dahin zu lenken, waS auch vollkommen gelang, nachdem die finstere Nacht das Unternehmen begünstigte. Ein Vorposten bei Ja-rek, Gloriett genannt, verlangte Hilfe gegen den An griff, gleich darauf begannen die Serben die Kanonade auch von der Gospodincer Seite her und rückten von Nadak scharf vor; das Feuern wurde nun von drei Seiten fortgesetzt und gleichzeitig die beiden Orte durch Brandraketen angezündet, und die Besatzung und übrige feindliche (magyarische) Mannschaft mußte sich trotz ih rer Uebermacht vor den gut gerichteten Kanonenschüssen in Eile bis O-Ker zurückziehen und den Ort preisge ben. — Die Bewohner von Temerin, ebenso die noch dagewesenen Garden auS dem Heveser Comitat wie auch die Husaren haben sich, sobald das Feuer ausgebro-chen war, in Masse aufHunderten von Wagen geflüch tet und machten die Verwirrung beispiellos; Männer, Weiber und Kinder saßen zu 10—12 auf einem Wagen und jeder wollte in seiner Verzweiflung der Erste im Freien sein. Andern Tags ist auch die Bevölkerung von Jarek gänzlich ausgewandert, und so stehen diese beiden Orte jetzt öde und verlassen als Schutthaufen da! Die Zahl der Todten ist sehr groß, aber anzugeben vermögen wir es nicht. Die ungar. Reihen und Haufen haben den Serben bei der schauerlichen Beleuchtung sozu sagen zur Zielscheibe gedient, während sie dieselben im Dunkel nicht erblicken konnten. Mit diesem Sieg der Serben haben die Magparen eine ihrer festesten P»ss-tionen eingebüßt, die Serben hingegen eine starke Stel lung bei der ersten Römerschanzc gewonnen. — Auch der Hr. Kriegsminister Meßaros wäre bei dieser Gele»\n5) Temerin und Zarek sind sehr reiche Ortschaften im Bacser Comir.tt, ersteres mit 8000 ungarischen, letzteres mit «sog teuischcn Bewohnern; liegen: letzteres dieß-, ersteres jenseits der Römerschanze und bildeten mit O-Ker und Verbaß die stärksten Positionen der ungarischer Armee-\ngenheit bald zum Handkuß gekommen; er wollte näm lich, da er schon emmal gegenwärtig (er war nämlich eben beim Grafen Szecsen in Temerm, auf einer La-gervisitationsreise begriffen, zu Gast geladen) von dem Erfolg der Attaque sich überzeugen, und nur sein und seiner Begleitung gute Renner haben ihn aus den Hän den der Serben gerettet, wo er dann statt magyarischer Kriegsminister, ein Kriegsgefangener der serbi schen Nation geworden wäre, die ihn aber jedenfalls mehr nach dem Völkerrechte behandelt hätte, als die Saulliten Kossuth's die ihrigen. — An demselben Tage vor 322 Jahren ist die unglückliche Schlacht bei Mvhäcs geschlagen worden. Ungarn National-Versammlung. — Die Repräsentanten-Sitzung vom 3l. August war besonders wichtig — es handelte sich um die Ge halte und Tafelgelder der Minister. — Kossuth behaup-tete er sei kein Freund des Lurus, er esse täglich nur 4 Gerichte — doch solle man bedenken, daß man den Ministern Gelegenheit geben müsst — wenn sie ihr Amt verlieren, sich etwas zu ersparreu.— Jriuyl sagte, man müsse auch den Minister gut bezahlen und ihn Silberzeug anschaffen, da. einst Gesandte europäischer Mächte dort speisen könnten! endlich wurde darüber abgestimmt, ob der Ministerpräsident während des Land tages 2000 fl. monatliche Tafelgelder haben solle, und obschon L. Madaräß sagte, die Bezahlung des Mini sterpräsidenten solle auf 12,000 fl. herabgesetzt und statt des Silberzeuges Pulver und Kanonen gekauft werden, war doch die Majorität für die Tafelgelder teS Prä sidenten und für Bewilligung von 20,000 fl. für die Anschaffung des Tafel-Silbers. — In dem im Repräsentantenhaus? vorgetragenen Steucrsistem Kossuth's sind bezeichnet: l. Indirekte Einkommens-Steuer; nach dieser wird von den Einkünften der Bewohner von 50 bis 10V fl- pEr., von 101—b00 fl. l'/u pCt-, von 501 — 1000 fl- 2 pEt., von 1001—2000 fl. 2^ pCt., über 2000 fl. 3 pCr. ge nommen. 2. Die B ran d w e i n - S te u e r. Z- Eine Einprotokollirungs-Tare; bezieht sich auf alle Arten Besitzänderungen durch Kauf oder Verkauf, Tausch, Erbschaft, Theilung, Vermächtniß oder durch richterli chen Ausspruch; hierbei wird für Pest 2 pEt., für an derwärts l pEt. frstgesetzt. 4. Stempeltare für Wechsel; diese ist bis 50 fl —3 kr., von 51—100 mit 9 kr.; von 101—200 mit 15 kr., von 201—500 mir 40 kr., von 501—1000 mit 1 fl. 20 kr-, von 1001-2000 mit 2 fl. 30 kr., von 2001-3000 mit 4 fl. 30 kr., und so fort bis zu 50,000 mit 63 fl. CM- berech net, größere Stempeln müssen entweder getheilt oder aber mit gradatim erhöhter Taxe belastet werden;*) dann Stempeltare auf Karten sowohl inländi-scheer als ausländischer Fabrikate; Karten, die im Jahr« 1849 ungestempelt erscheinen, werden mit 10 fl. Strrfe belegt. 5. S ch an k recht's - St e uer. 6. T a b a k-monopols-Steuer. — II. Direkte Steuern. 1. Grundsteuer; 2.Haussteuer; 3.Handelt steuer; 4. Personalsteuer; 5. Steuer für Je ne, die ausser Landes wohnen. Die Steuern sind demnach zahlreich genug, die Menschen so ziemlich von allen Seilen bedacht, nur die Abgaben für das Vieh will Kossuth aufgehoben wissen, damit die Indu strie! nicht gehemmt werde. Also wird das Vieh »n Ungarn allein ohne Lasten sein (o! glückliches Vieh!). — In Pest herrscht die größte Aufregung, scharfe Patronen sind an die Nationalgarde vertheilt, und Alles ist angewiesen, auf den ersten Schlag der Allarmtrom mel sich zu sammeln. Im Falle dringender Gefahr spricht man von einer Dicrarur in der Person Kossuths. — Finanzminister Kossuth fordert in der Sitzung des Repräsentantenhauses vom 4. Sept das Haus in Betracht der jetzigen gefahrvollen Umstände auf: l) den Obergespan Beöthy, welcher als bevollmächtigter kön. Kommissär mit unumschränkter Gewalt hinabgesenket worden, in derselben zu bestätigen. 2) Eine Deputation zu Sr. Majestät nach Wien zu senden, welche dem Kö nig direkt die Wünsche des Landes vortrage und ihn herabrufe. 3) Einen Ausschuß zu erwählen, welcher »in Manifest an alle Nationen Europa's verfasse. 4) Einen zweiten Ausschuß zu ernennen, welcher sich mit tzen Kr»atien zu gewährenden Koncessionen beschäftige. Endlich 5) da General Bechtold resignirte, soll der Kriegsminister aufgefordert werden, solange im Lager zu bleiben bis er einen tüchtigen und vertrauenswürdi gen Heerführer ernannt habe. Alle Punkte werden an genommen. Kroatien betreffend sagt Kossuth in seiner Rede, »die von einer Nation gegen die andere erhobenen Klagen höre ich selbst dann nicht gerne, wenn sie nicht grundlos sinv, — und ich war es schon vor Jahren, der bei den Pester Kongregationssitzungen — als man die kroatische Nation angriff — sagte: Die Eapacitation ist nicht am Playe, wenn eine Nation gegen die andere auftritt, — und wenn die Kroaten des 700jährigen Ner«\nWährend alle Roiionen nach der Freiheit streben, werden der freien ung- Nation durch ihr Ministerium immer neue Fesseln angelegt; nach dem Rekrutirungsgefttze muß jeder freie Ungar durch 6 Jahre Soldat sein, waS er vor dem t5. März nicht mußte; nun muß er gar, wenn er einen Wechsel ausstellen, oder sich mit Kartenspiel amüsiren will, Stempel zahlen, gegen den man in Oesterreich so oft und so viel gesprochen, und zwar einen noch größeren als in Oesterreich selbst; denn in Oesterreich ist der höchste Stem pel 2V fl-, in dem freien Ungarn aber ist er jetzt schon auf 6Z fl- und darüber bestimmt, und wird noch höher werden! O beneidenswerthe Nation, tje ru so verblendet bist, daß du die Minister, welche für dein materielles Wohl so besorgt flnd, wie das goldene Kalb anbetest Redaction\nbandet mit Ungarn überdrüssig sind — so mögen sie ge hen und sich wenden wohin sie wollen. Dazumal waren meine besten Freunde über diese Idee betroffen, heute schwerlich. — Wenn es wahr ist — wie uns uxsere Ge schichte sagt — daß wir für die kroatische Nation stet« brüderliche Gefühle hatten, wenn e« wahr, daß wir un. ser Alles, unsere Freiheiten und Gerechtsame nicht «ur mit ihr theilten, sondern ihr noch Privilegien schenkten,-wen« es wahr ist, daß wir in der Adresse an den König unsern Willen ausgesprochen haben, der kroatischen Na tion in Allem zu willfahren, was unsere Unabhängigkeit und Nationalität nicht gefährdet — so ist es an der Zeit, daß das Repräsentantenhaus sich berathe, und dann be weise , daß wir nie ungerecht gehandelt haben.« — ES wurden hierauf 100 Mitglieder durch's Loos gezogen, die als Deputation nach Wien gehen. Pest, 3. Septem. Man will in Budapest wissen, daß sich die geheime Eonferenz hauptsächlich um die kroatische Frage drehte, ob man nämlich die Kroaten mir bewaffneter Hand zu Paaren treiben *) oder dieses Königreich mit seinen Nebenländern im Wege des Ver gleiches freigeben solle. Wie es heißt, hat man sich für das Letztere entschieden und das Wort der ungarischen Volksrepräsentanten würde demnach das fsit socompliv heiligen, das den streitbaren Ban zum Urheber hatte.' — Die Lage Derjenigen, welche ihre Ersparnisse, oft die Frucht vieljähriger mühseliger Arbeit und ange strengten Fleißes, in der Pester Sparkassa hinterlegten, und somit ihren Schatz ganz sicher und fruchtbringend glaubten, ist jetzt wahrlich sehr beklagenswerth, da sie bei der Zurücksorderung ihres ehrlich erworbenen Eigen thums statt baren Geldes sogenannte Tresorscheine er halten, die nirgends außer mit großem Verluste anzu bringen sind!! Eine solche Versündigung gegen die är mere betriebsame Volksklasse hätte man sich aber nie sol len zu Schulden kommen lassen! Protest gegen das neuerliche Aussäcke-lungs- und Vernichtungs-System. Wer sieht es nicht ein, daß der Gesetzvorschlag des magyarische« Garnier Pages**), nach welchem er Papiergeld bis 61 Millionen herauszugeben vorgeschlagen und dieß sich auch votiren ließ, nichts anderes sei, als seinem in den letzten Zügen befindlichen (agonisirenden) Patienten ein bischen Moschus einzugeben.— Der Finanzminister macht bekannt, daß »er den Tag für einen Glückstag halte, an welchem aus der Landeskasse nicht mehr als hundert tausend Gulden verausgabt zu werden brauchen.« Er sagt ferner: »Was sollen wir thun? Ein Anlehen? daran nur zu denken ist lächerlich, es ist selbst zu 50 Prozent kein Geld zu bekommen; eine direkte Steuer? wer soll sie zahlen? die Grundbesitzer sind es nicht im Stande, nachdem sie durch die Urbarialgesetze einen Theil ihrer Habe verloren haben — dazu nun noch die neuen Lasten und bösen Zeilen; — es bleibt unS also nichts übrig , als Banknoten herauszugeben.« — Wel cher Grundbesitzer würde Kossuth's Herzlichkeit nicht mit Dank hinnehmen? Seht, wie er diejenigen bedauert, denen er bereits einmal heiß gemacht und denen er, damit ihnen noch heißer werde, noch einmal und besser einheizt oder gar die Glut unter sie schüren wird. Wie wohlschmeckend er das todtbringende Gift mit seinen Kro-kodillthränen gemischt machen kann! Er läßt die Aus gabe von 61 Millionen Banknoten voriren, — und — und — »die sämmtlichen Einkünfte des Lan des und die Garantie der Nation bilden den Fond.«— Begreift ihr dies? es heißt soviel, als: wir können eniweder unsern Besitz veräußern und aus wandern, oder aber übergeben wir unser Besitzthum dem Staate und dieser wöge uns zu unserer Erhaltung ge ben was er will, — denn wir werden doch nicht anders sein als Jspänu des Ministers. — Diese Banknoten werden im Auslande nicht gangbar sein, aber wie wer den auch wir selbst sür Noten etwas geben, mit denen wir unsere Bedürfnisse nicht anschaffen können, — das heißi: wie sollen wir für unser eigenes Geld etwas ver kaufen ? denn der Fond desselben ist gar zu trügerisch und nur der wird es annehmen, der gar zu sehr die Neuerungen und Wirren liebt. Betrachten wir einmal den Fond. Kossuth sagt: »sämmtliche Beneficien deS Landes.« Was heißt dies? werden die Landes-Bene ficien im engeren Sinne (stricto sensu) genommen, wie da sind die Bergwerke und Salzgruben, die Kameralgü-ter :c- ? oder kommen hiezu vielleicht im weitesten Sinne (Isiissimo seosu) genommen noch Jedermanns Einkünfte unv Güter? denn die »Garantie der Nation« heißt eben so viel, und dafür bedanken wir uns ergebenst. Auf diese Weise kann jedes Haus auf sein Besitzthum Bank noten herausgeben — aber was fangen wir damit a»?— auf solche Art werden wir iv Koo livsli dahinksmmen, daß »wir uns selbst betrogen haben« und nur der wird gut fahren, der durch ein Blendwerk «s I» Losoo« eine Zeit lang gelebt, und dann wie ein Käfwurm auS dem Lande oder vielleicht gar aus der Welt verschwin det, um Paul Szabö aufzusuchen; denn es ist auch möglich, daß die Beamten und jene, die dem Feuer herde näher sind, sich besser erwärmen, mit Silber und Gold bezahlt werden, »S beseitigen und wir — bekom men Papier. — Die Sache verhält sich so: z. B. ich gebe Papiergeld heraus und stehe dafür mit meinem Vermögen ein, für solches Geld verkaufe ick dann mei nen Wein, (wenn mir die allmächtige Reichs- oder Volksversammlung oder National-Konvent nicht auch weinen Weinzehent nimmt — denn nachdem dieselbe für ihre Mühen Diurnen und Quatiergeld bekommt, so nimmt sie alles, selbst was mir der Feind gratis ließe, \") E« könnte aber auch gas Entgegengesetzte geschehen; und was dann? Red. Garnier Pages war wie bekannt der confiscirende Finan zier der gewesenen französischen provisorischen Regierung."}