{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826225/84b15d3b896d086b0c8e90547839651f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^Sstü«.\nWzei K s\ns5656^\nWein Verkauf. s«>z\nerfolgt bestimmt und unwiderruflich\n0\nund zwar ONtllch unter Aufsicht zweier k. k. M V t <t r e\nd i e\nerste\nvon\n»uster-ATsbruch in Bouteike» St. Seo»ier - Aast räch in Bouteillen . Menescher - Ausbrach in Bouteillen. . . Echter Toktwer-Ausbruch in BouteiVm . Cyper, bestv Qualität, die gasze Bouteille detto » detto » halbe detto Malaga vom Z. 1S2S, die grrße Bouteille 2 fi. — »» » dttto die kleine detto tsi.— »» » Musc»t iunel, die groß« Bovt«ille . . tfl. t2 » »» Neßmüller khampagner, diegrvKe Bouteille tfi« — » ,» Zn der kleinen Schulenstraße Nr.S4S, »u ebener Erde rechts\nt« kr. «.«. tS » » » >» 48 » » 24 » »\ns4,i?Z\nweiß und färbig von ....... 24 kr. bis 5 ff. Damen-Eravats und Unter-Ohemis^tes von so kr. bis 4 A. Französische Battist-Sacktücher von ... so kr. bis Z st. Echt schottische Bittist-Gacktücher von . . 10 kr« bis 20 kr. Gestickte Battist-Sacktücher von . « 30 kr. bis 5 st. So kr. Mansch^tes von . . . . . . . . .Skr bis ist. Kleider, weiß und färbig, von . . . 2 fl. 24 kr.bis tyF. Dorhang-Moussellne, glatt and broschirt, vontZkr bis 48 kr. bey der weist«« Zahne, Seilergaffe Nr. tl)9Z.\nder in erster Priorität hypothekarisch sicher gestellten Gpmp Eisettbithn Rmtekscheike, welche mit Drei Millionen dreimahl Hundert sechzig Tausend Gulden Gonventions Münze zurückbezahlt werden. Die wesentlichsten Bortheile, welche der Verlosungs- und Rückzahlung - Plan gewährt, und wodurch derselbe sich zur vorzugsweise« Neachtung empfiehlt, sind: Die verhältnißmäßig bedeutende Anzahl von großen Prämien, an der Zahl, worunter ck« Prämien zu »V««« fl., ck« zu »«««fl., - ck« zu «««« fl. Conv. Münze u. s. w.; auf jeden die ser Rentenscheine «tttß mindestens die Quote von Rck fl. CM. entfallen, daher der Besitzer im ungünstigsten Falle denEmis-sions-Preis zurück erhält, und sohin für das bezahlte kleine Agio auf ?««« große Prämien, beinahe nnentgeldlich mitspielt-k) Der Umstand, daß vom ersten bis zum letzten Verlosungs-Jahre stets in gleichmäßiger Folge die gleich aroße Amahl von SH«« Rentenscheinen aus den ck« Serien verlost wird, daher schon in den ersten S Ziehungen t«,S«« Rentenscheine verlost und eingelöst werden, ein Quantum, welches bey manchem Herrschafcs- und andern Privat-Anlehen kaum in den ersten S« Jahren zur Verlowng kömmt, dann, daß derjettige , welcher von jeder der ck« Serie« auch nnr einen Rentenschein befitzt, jedes Jahr eine Prämie oder mindestens die sichere ge winnen muß. Da nnr ck« Serien bestehen, so ist die Serie, welche gezogen wird, auch mit einem einzigen Rm-tenscheine leicht zu errathen. Die auf diese Verlosung entfallenden PräMieN'GetviNNe Von ««,««» fi S««« fl., Ä««« st. CM., und so abwärtS bis A M st., werden vom 1. August d. I. angefangen, bey dem Wechselhause Arnstein nnd ESreleS in Wien ausgezahlt. Die zweyte Verlosung erfolgt am nächstkommenden S. Januar k. I. Das Resultat der NerloHmgen wird jedesmahl durch die Wiener Zeitung öffentlich bekannt gemacht werden. Wien MV April 1848. M. I?VirSS8Mltü, k. k. priv. Großhändler in Wien.\nin ganz neuer, eleganter Form und ausgezeichnet schöne Gtickerev zu unerhört billigen Preisen von t fl« SO kr. C.M. steigend bts zu ^2 fi. Eoav. Münze, find zu haben i» der Weißwaarenhandlung zur Erzherzoginn Sophie, Gtadt, Graben im jlGparcasse «Gebäude 672. Kundmachung. ^ Um ausgestreuten und selbst in ausländische Zeitschriften aufgenommenen irrigen Gerüchten j« begegnen, findet sich der gefertigte Magistrat bey der herannahenden Curzeit ver anlaßt, b^annt zu geben, daß ungeachtet der be«egungs« vollen Ereignisse die hierortigs Sicherheit durchaus nicht ge stört worden und eine solch, Störung weiterhin um so we niger zu besorgen sey, als sich im Curbezirke Bade« bereit« eine bey soo Mann starke, theilwetss schon gut eingeübte NattttkakMde gebildet hat. Mqzistrat Baden am tZ. «pril 584S.\nInder l>z trohhut-Niederlage in der Stadt, am Peter, rückwärts der Pe terkirche, im Daum'schen Hause Nr. S7S, «erden alte\njeder Art z»m Patzen, Färben ltnd Modernifl» ren, und »war HU de« billigsten Preis«« angenommen, «uch sin» daselbst\n^1045^\n?Zeidenzeug-Fabriks-I!irVcrlagc-Anzcige.\nGebrüder Hirsch in Wien, am Stephansplatze Nr. 6K8, im sogenannten Brandstatt-Hause, empfehlen iht reichhaltig assor-tirtes Waaren-Lager aller Gattungen glatter und der elegantesten Fa^one und Desseine Ganzseiden- und Halbseidenzeuge für Damen »Ad Herren, sodann Wcheln, GiletS, Sammt und Felper, geschmackvolle Meubelstoffe, Spalier-, Fahnen- und Meubel-Damaste, seidene und halbseidene. Gesammtes nach der allerneuesten Mode und besonders gute Qualität um die billigsten Fabrikspreise sowohl im Groß-wie auch im Kleinverkaufe. Auch stnd u a ^ und werden Bestellungen aller Arten chenParamente\nangenommen.\nfeinster Sorte«, nack den nevi,.... voo GtrpK- und NoßhaMV»rd«ren> und,»ar aus UravzsGfch«», Atvreattner ».Venettaner Stroh' ge^echtt«, dann «ms MelGifchV« und HollS»dtsche» Noßha«easDtchte«» z» den Preise« von R BiS G A. Co«v. MÄnze Pf. Stück, t» Mßer so wohl ewzeln, als «uch in ganz «Partie« zu verkaufen, «s «erden Mselbst <mchM,stvÄrtige Bestellungen «, solide Muser an«e«Mme«. UM 46 fl. T.M. » Ein vokstSndiges »ett, bestehend us einer Matratze» 2 Pölstern, einer abgenähten Decke, und 1 Strohsack, femer« Torte zu löst, und gay» feine Betten mit einer Seidendecke z» 24 fi-, sind stets vorrSthig nebst der größten «as»ah< aller Velt-Artikel in ... Z ranz B rand« e»ner's bürgert. «Utwaaren-Niederlage a» Stephays-platz, im 5nn«rn des neuen Awettlhofes. ^ Rational-Garde- ^ Uniform - Sravaten zu NG und kr», so auch waschlederne Handschuhe zu O« kr. Co»v. Mü«ze, im Dutzend noch billiger, sind in Auswahl zu haben bey . Zohann BernlNger, am Kohenmarkt Nr. S4Z m Wien»\n^tZ4^j\n/\n'atttenilS und GanaPe'S «ach der neuen «raniS-»klcken Art, so wie a-ch um die mögkchst b»I«gen Fabnts-vreise. empfiehlt sich der Gefertigte mit einer proßenAuswahl; aach wird Jedermann für d!e Solidität dieser ge borgt. Die Niederlage befindet sich Anfangs der Zägerze»le rechts Nr. 64t. ^ Kerger, bürgerl. Tischler, auf dSr Mieden, Schleifmühl Nr. 786.\n^46b7^\nDer Gefertigte hat die Ehre hiermit bekannt zu machen, daß er in seiner Fabrik nun auch erzeugt, und solche zu sehr billigen Preisen liefert. . Die Röhren können entweder bloß Vyzz zzznen d von nn^en, °d aus beyöen <Te!teN verzinnt werden, imd da diese ganz neue Art der Verzinnung IM tVNrNleN <3ni^NNöe geschieht, somit alle übrigen Methoden auf kaltem Wege an ^AUerhüstiAketl bey weitem übertrifft, so scheint eine fernere Erörterung der besondern Vortheile dieser Röhren unnöthig, indem solche Jedermann einleuchtend stnd. Joh Bapt Ggger, /V»/,-,»»45», »55» 6»« X«»»«\nEigenthümer der k. k. aussch. priv. Bleyblech- >»» Röhren-Fabrik in Killach\nJntell.Bl..1»«Nr"}