{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/1a9785964c049beedcf98a19c49abfe8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1-7-\nNr. «55.\nDonnerstag, den TR. September\nErledigungen\n^ie4i^ C o n c u r s. ^ Zur Besetzung der Kniatvner Religiontweisersstelle, mit den damit verbundenen zwar unbedeutenden aber sein Aus kommen sichernden Emolumenten und Bezügen für das be vorstehende Trieanium wird der Concurt bi« Ende Septem ber 1848 autgeschrieben. Bittsteller haben ihre Gesuche vor Autgang det Concurt-Termine» hiermit zu überreichen und sich über nachfolgende Eigenschaften auszuweisen: t. Ueber die mit gutem Fortgange zurückgelegten philoso phischen Studien und die gut bestandene Prüfung au« der Srziehungtkunde. 2. Ueber die Zündung der vorgeschriebenen Lichterzahl. 3. Ueber die bestandene Prüfung aut dem Moral - Buche Leu Äon. 4. Ueber das Alter, Stand, moralisches Betragen und über die Kenntnisse dj» jüdischen Religivntgrundsätze, und endlich 5. über die Beschäftigung seit dem Austritte au« den Schulen. Dom k. k. Krei«amte Kolonie« den 20. August 1848. ^ievs*^ Cameral-BeznkS-EommjssärS-Stelle. Zm Bereiche der k. k. Steyerm. Zllyr. Cameral-Gefäll-n-Verwaltung ist die Stelle eines provisor, Cameral-Bezirkt-Svmmissärt iwetzter Classe mit dem Gehalte von 800 fl. CM. in Erledigung gekommen, zu deren Wiederbesetzung der Con-xurs bis 30. September d. Z eröffn;! wird. Die Bewerber um diese Dienstetstslle haben ihre Gesuche innerhalb der Loncurtfrist im Dienstwege bey dieser k. k. Cameral - Gefallen - Verwaltung einzubringen. und sich in selben legal über Alter, Stand und tadellose Mo ralität , über die bisherige Dienstleistung und Dienstzeit, über die zurückgelegten juridisch ^ politischen Studien, und die erworbenen Kenntnisse in allen Zweigen de« Gefällt dienste«, endlich über die mit gutem Erfolge bestandene strenge Prüfung für den Conceplsdienst bey den leitenden Gefälls-dehörden autzuweisen und anzugeben, ob und in welchem Grade sie mit einem Gefällsbeamten de« hierortigen Amis bereiche« verwandt oder verschwägert sind. Gratz den 27. August 1848. sieoe^ lAmtsofficials-Stell?. ^ Zn dem Bereiche der k. k. Galizischen vereinte« Lameral-Gefällen - Verwaltung ist eine Amttoffici«lt - Stelle für den Dienst bey den Rechnung« - HilftSmtern mit dem Gehalte jährlicher 700 fl. in Erledigung gekommen. Zur Besetzung dieser Stelle wird der Concurs bi« 3. October 1S48 mit dem Bemerken eröffnet, daß, wenn au« diesem Anlasse eine Amttofficialt-Stelle bey den Rechoungt-Hilftämtern derCa-nieral-Gefällen-Berwaltung oder der Cameral-Bezirkt-Ver-waltungen, oder bey den Gefällen-Sammlungt-Cassen oder ausübenden Gefälltämtern mit dem Gehalte von koofl., S00 fl>, 450fl. oder 400 fl., und in so ferne esOfficiale bey den Gefällen-Sammlungt-Cassen oder ausübenden Aemtern betrifft, mit der qach dem Zahretgehalte sich richtenden Cau-tiontpfiicht, oder tine Assistentenstello mit den Gehalten von S00A., 450fl., 400 fl., 350fl., 300 fl. oder 260fl. vtme Cautionspfiicht erledigt werden sollte, zugleich auch zur Be setzung dieser Stellen werde geschritten werden. Bewerber um dine oder die andere dieser Stellen haben ihre mit den erforderlichen vocumenten im Original oder in beglaubigter Abschrift belegten Gesuche binnen der obigen Concurtfrist bey der k. k. Cameral-Gefällen-Verwaltung in Lemberg im vorgeschriebenen Dienstwege einzubringen, und sich darin über ihre bisherige Dienstleistung, zurückgelegten Studien, erworbene practische Kenntnisse im Tasse- und Rechnungswesen, über ihre Moralität und über die Kennt nis der Deutschen und Polnischen oder einer anderen Slavi schen Sprache glaubwürdig auszuweisen. Znsbesondere haben sich die Bewerber um eineAmtsofficialt-Stelle bey den Rech-nungt-Hilfsämtern der Cameral-Kefällen-Nerwaltung, oder der Cameral-Bezirk«-Verwaltungen, oder um eine Amts-official' «der Assistentenstelle bey d;n Gefallen - Sammlungs-Eassen über die abgelegte Prülunj aus ier Verrechnungt-kunde, in so fern sie nach den Bestimmungen det hohen Hof-kammer-Decretet vom 27. September 1837, Z 38.228/2264, nicht davon befreit sind, und die Bewerber um eine Amtt officialt-Stelle bey den ausübenden Kefällsämtern, über jene aus der Waarenkunde vorschriftmäßig autzuweifeo. Auch habe» die Bewerber anzug-ben, ob und in welchem Grade sie mit einem hierländigen Gefällt-Beamte« verwandt oder verschwägert sind. Don der k. k. Galizischen vereinten Cameral-Gefällen-Verwaltung. Lemberg den 22. August 1848.\nslk21^\nActuars -- Stelle.\nIÄ.\nBey dem k. k. Steyermärkischen Oberbergamte und Berg-gcrichte in Leoben ist die Stelle eines k. k. Actuars erlediget.! Mit dieser Stelle ist ein Gehalt von jährlichen 5<X> fl.! Conv. Münze, an Rebenbezügen ein Ouartiergeld von 70 fl.! jährlich, ferner die zehnte Diätemlasse, dann die Pflicht zum! Erläge einer Dienste« - Lsution von 200 fl. Ton». Münze verbunden. ! Bewerber um diese S!clle haben binnen 4 Wochen im Amtsbl 1848 3 Band Nr.255\nWege ihre« vorgesetzten Amte« ihr mit dem Taufscheine, den Moralität-, Studien - und Die»ste<zeogniffen belegte« Ge such einzubringen, und darin ihren ledigen oder verehelich ten Stand, ihre Verwandtschaft« - oder Schwägerschaft«-Derhältnisse mit Individuen diese« Oberamte« und Bergge-richtes, den Tag ihre« abgelegten ersten Diensteide« im Staat«dienste, endlich ihre allfälligen besonderen Verdienste and ihre Fähigkeitj zum Erläge der geforderten taution nachzuweisen. Zn«besondere wird von den Bewerbern um diese erledigte Stelle gefordert, daß sie die jurikisch - politischen und berg-akatemischen Studien mit gutem Erfolge vollendet haben, da« Wahlfähigkeitt-Decret für da« Berg- und Civil-Richter-amt, Gewandtheit im Concepte, practische Kenntnisse im Mo-ntan-Hypothekenwesen, so wie im Erreichung«-, Expe dit«-, Registratur«- und Taxserrechnung« - Geschäfte» besitzen. Bo« k. k. Steyermärkischen Oberbsrgamte und Berggerichte. Leoben am 4. September 1848. ^is9i^ Contro^ors-Stelle. . ^ Bey dem in die III Classe der Gefällt-Hauptä«ter ein gereihten k. k. Commerzial - Zollamte zu Eber«dorf ist die Controlortstelle mit dem Gehalte jährlicher Siebenhundert Gulden, dem Genusse einer Naturalwohnung, oder in Er manglung einer solch?« mit dem Bezüge des systemmäßigen Ouartiergelde« und mit der Verpflichtung zum Erläge einer dem Zah esgehalte gleichkommenden Caution in Erledigung gelangt. Die Bewerber um diesen Dienstposten haben ihre gehörig instruir.'en Gesuche im vorgeschriebenen Dienstwege längstens bis 4. October 1848 bey der k. k. Cameral-Bezirktverwaltung in Zungbunzlau einzubringen, und sich darin über die bisher tadello« zurückgelegte Dienstzeit, die im Zoll-, Controll-, Casserechnung-, Untersuchung- und Conceptfache erworbenen Kenntnisse, so wie über die Kenntniß der beyden Landes sprachen autzuwsisen, und zugleich anzugeben, ob sie die Caution bar zu erlegen oder hypothekarisch zu leisten vermö gen, dann ob sie mit einem Beamten de« Zungbunzlauer Eameralbezirke« verwandt oder verschwägert sind. Bon der k. k. Cameral-Gefallen-Verwaltung für Böhmen. Prag am 23. August 1848. ^54s^ Oberamts-Officialsstelle. Zm Bereiche der k. k. Mähr. Schles. Cameral-Gefällen-Verpaltung ist eine Oberamtt-Officialtstelle mit dem Ge halt« jährlicher 900 fl. und der Verpflichtung zur Leistung eine, Caution im einjährigen Gehalttbetrage in Erledigung gekommen. Zur Besetzung derselben oder einer eventuell in Erledi gsing kommenden Oberamtt-Officialenstelle mit S00 fl. Ge hält und der Verpflichtung zur Leistung einer der Zahret-besoldung gleichkommenden Caution wird der Concurt bis Gnde September d. Z. eröffnet. Die Bewerber um eine dieser Dienststellen habe» ihre njit den vorgeschriebenen Nachweisungen versehenen Gesuche iijnefhalb des Concurttermine« im Wege ihrer vorgesetzten Behörde bey der Brünner k k Cameral-Bezirkt-Verwal-tH»g einzudringen, und in denselben auch anzugeben, ob sie ^le Caution zu leisten im Stande sind, und ob sie mit einem Gefällsbeamten dieser Provinz im Verwandtschaft«- oder Schwägerschaftt-Verhältnisse stehen. Brünn am 22. August 1848. stsk?^ Cameralbezirks - Vorstehers - Stelle, Zm Bereiche der k. k. Mähr. Schl» fischen Cameral-Ge-fällen-Berwaltang ist eine mit dem Tit l und Charakter einet Camer^lrathe« verbundene Cameral-Bezirkt-Vorstehers-Stelle mit dem Zahretgehalt- von 1600 fl. Conv. Münze zu besetzen, zu welchem Ende der Concurt bis 7. Oktober d. Z. hiermit eröffnet wird. Die Bewerber habe» ihre Gesuch« unter Nachweisung über dix vollkommene Befähigung für diesen Dienstposten, dann der bisherigen Dienstzeit und Moralität im vorgeschriebenen Dienstwege bey dieser Cmeral-Gsfällen-Berwaltung einzu bringen, und in den Gesuchen zugleich anzugeben, ob, und in wie ferne sie mit einem hierländigen Gefällt - Beamten verwandt oder verschwägert sind. Von der k. k. Mährisch-Schlesischen Cameral-Gefällen-Verwaltung. Brünn am 18. August 1848 ^6lv^ Kundmachung. ^ Pfründen-Genüsse sind zu verleihen. Et ist em Veronika Schwaner'scher Johanne« - Spital-Pfründengenuß von täglichen 4^2 kr. E. M. an eine arme Person zu verleihen. lDas Präsentativntrecht hat Hr. Franz de Paula Edler vo > Hohenholz, da dessen Wohnort unbekannt ist, so wird derselbe hiermit aufgefordert, ein stiflbriefmässig geeignetes Individuum für »iesen Pfründengenuß der Regierung bis ^ Ende t. M. in Vorschlag zu dringen. NachVsrlauf dieser Frist w rd die Pfündedurch dieNied. Oest. Regierung von Amttwegen verliehen werden. Ferner ist eine erzherzoglich Eleonora'sche Stiftung für arsne Evnvertiteii/ d. i. solche die von einem andern christ\nlichen Glaubentbekenntniffe zur katholischen Hirche überge treten sind, mit dem täglichen Genusse von S kr. C M. z» besetzen. Diejenigen, welche auf diese Pfründe Anspruch machen zu können glauben, habe» ihre GesuHe unter Beybringung von Armutht- und Moralität«-Zeugnissen, dann det An weiset, daß sie von eine» andern christlichen Glautentbe-kenntnisse zur katholischen Kir»e übergetreten sind, bit Ctid» September 1848 bey der Nied. Oesterr. Regierung zu überreichen. Von dcr k. k. Nied. Oesterr. Landetregierung. Wien am IS. August 1848. Raths- »nd Gerichtsvieners-Stelle.-Beim Magistrate des landesfürstlichen Marktes Gum-poldskirchen ist die Stelle des Raths- und Gerichtsdieners, womit ein Zahresgehalt von 96 fl. C. M., die unentgeltliche Wohnung im Mathhause, dann der Bezug der Zustellungs-Gebühren verbunden ist, in Erledigung gekommen, und es wird zur Besatzung dieler Stelle, die jedoch mit Rücksicht auf die zu gewartigende neue Gemeindeeinrichtung als provi sorisch zu gelten hat, geschritten werden. Bewerber haben ihre eigenhändig geschriebenen, und mit dem Zeugniß über ihren Lebenswandel und ihre bisherige Verwendung belegten Gesuch: bis 15. October d. I. hierorts zu überreichen. Magistrat des landcsfürstl. Marktes Gumpoldskirchen am 26. August 1848.\n^13SS7^\nWalbsörsters - Stelle.\nVon dem Magistrate der l. f. Stadt Brück an der Leitha wird hiermit bekannt gsmacht: Es werde in Folg« städtischen, von der hohen Landesregierung genehmigten Beschlusses ein geprüfter Forstmann mit Bcygebung eines Forstjungen vor der Hand provisorisch aufgenommen. Mit der Stelle des Försters und Verpflichtung zur be ständigen Erkaltung eines Forstjungen sind folgende Emo-lnmente verbunden: Die freye Wohnung mit dem Genusse eines kleinen Gärt-chens in einem eigenen Gebäude für sich und den Forst jungen, Besoldung 230 fl. C. M., an Accidenz vom Ver kaufe jeder Klafter oder 100 Bürtel Holzes 12 kr. C. M., von Stammen vom Giuldrn 3 kr. C. M., für die Mitbe-wackung der einzelinn Bürgern gehörigen Auen und Wiesen pr. Joch 12 kr. C- M.^ an Holz-Deputat 4 Klafter Brenn holz, 400 Bürtel. Diejenigen, welche sich um diese Stelle bewerben wolle«, haben ihre mit dem Taufscheine, den Zeugnissen über ihre Gesundheit, theoretischen und praktischen Kenntnisse im Forstwesen, bisherige Dienstleistung, und tadellosen Wandel belegten Gesuche bis längstens 12. October d. I. bei diesem Magistrate zu überreichen. Brück an der Leitha den ZO. August 1848. Iis»s.4j Mndmachung. ^ Besetzung mehrerer von dem k. k. Oberkriegs - Eommissär Johann Ritter von Schlsißnigg für taubstumme und blinde Militär - Beamtens - und Officiers-Kinder in den dieß-fälligen öffentlichen Anstalten gegründeten Stiftsplätze. Vermöge eines von dem hohen Kriegs-Ministerium auf einer letztwilligen Anordnung des k. k. Oberkriegs - Com-missärs Johann Ritter von Schloißnigg errichteten Stift briefes hat derselbe die Interessen eines bedeutenden Capi tals zur Besorgung und Unterbringung taubstummer und (total) blinder Söhne und Töchter von erwiesen mittellose« Militär-Beamten, die! keinen höheren Gehalt als 1200 fl. beziehen und Officieren von Unterlieutenants- bis inclus. Majors - Grad, die erwiesenermaßen ohne Vermögen sind, in einem öffentlichen Versorgungshause gewidmet. Die diese Stiftung Genießenden werden in ein öffentliches Versor-gungskaus untergebracht, und es darf unter keiner Bedin gung gestattet werden, daß ein solcher Stiftling außer einem solchen Institute untergebracht oder eine Zahlung an die Familie des Stiftlings oder an den Stiftling selbst erfolgt werde. Bey mehreren Bewerbern haben Waisen, sie mögen eines oder des andern dcr beyden Aeltern beraubt seyn, den Borzug Bey sonst gleichen Umständen gibt der geringere Gehalt oder Grad des Vaters de« Ausschlag. Die Aeltern oder Angekörigcn, welche eme solche Versorgung für ihre Kinder, Pflegbefoblenen ansprechen wollen, haben ihre mit den ge hörigen Documenten über die Kategorie des Vaters, die Mittellosigkeit der Aeltern, Kinder oder der Waisen, dere« Alter und den Bestand des Gebrechens instruirten Gesuche bis längstens 15. Oktober 1848 bey dem Nied. Oesterr. General-Commando, dem das Präsentirungs-Recht zusteht, einzureichen. Bewerber, w?lche eigenes Vermögen besitzen, »der die einen gesetzlichen Anspruch auf Versorgung von Seite det Staates haben, können! nicht berücksichtiget werden. Vom Nied. Oesterr. k. k. General-Commando. Wien am Z0. August 1848. Z\n/"}