{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/e85ed05964593028bd627aac8a54d58e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Andern schade, mit Füßen tritt, und die Freiheit bei dem einen Volke nur als Herrschaft über die andern, nicht aber als volle, unbedingte, allesschir-mende Gleichberechtigung anerkannt wird.\nDas neueste Manifest der ungarischen Krone. Die Krone Ungarns in unlösbarem Zwiespalt? mit der Majorität des ungarischen Repräsentenhauses be fangen , hat den eitts^id^nhen Schritt gethan^ Der ziöan von Croatiey ist zuH^Civil- und MlitK-Chef von Ungarn während der Dauer deS Kriegsstandes ernannt worden. Wir beWeifen diel TragVeite-Weses , Entschlusses recht wohl: allein wir theilen die Ueber zeugung, daß im Interesse! der Gesammtmonarchie anders nicht gehandelt werden konnte. Wir sind durchdrungen von der Ansicht, daß, so wahr die hei ligen Grundsätze der Erhaltung des Rechts, der Ord nung-, dsr allgemeinen Staatswohlsahrt auf Seite der Krone stehen, sie auch glänzend aus der Prüfung hervorgehen werden, welche ein unseliges Verhängniß ihr und dem unglücklichen, von > schändlichen, gewis senlosen Parteiführern mißbrauchten Lande zugedacht. Die Lage der Dinge und der wahrscheinliche nächste Erfolg lassen es kaum in Zweifel, daß des ungari schen Convents gewissenloses Treiben von der Majo rität der Bevölkerung Ungarns und Siebenbürgens nicht getheilt wird. Denken wir uns den dem Lande aufgezwungenen Ultramagyarismus zerbrochen, den ken wir uns die Idee eines einigen Oesterreichs und den Grundsatz der Gleichberechtigung aller Nationa litäten dulch freisinnige Institutionen verwirklicht, und wir werden die Ueterzeugui^ gewinnen, daß im Ma gyarismus nicht die Democratie, nicht die Entwick lung , nicht die Wohlfahrt des Landes bekämpft wird, sondern der Uebermuth einer unverbesserlichen Fak tion, die theils perfid, theils roh, gewaltsam mit der ' Krone und mit biederen Nationen ihr Spiel zu trei ben wagte. Recsey ist zum Präsidenten des von ihm zu bil dendes Ministeriums ernannt worden. Also auch der Forty ist Genüge gethan worden, wenn gleich dieselbe bei solchen Lebensfragen , wie sie derzeit aufgetaucht sind wo Staats- und Nationalitätsexistenzen auf dem Spiele stehen, immerhin eine Nebensache wäre. R«c-se y! wird in Buda-Pesth residiren, sobald es einem treuen Bekcnner ber pragmatischen Sanction möglich sein wird, dort seinen Sitz Aufzuschlagen. Die Haupt-gesichtspunkte bleiben aber allemal folgende: Die in einer Person zum Wvhle der Gesammtmonarchie ver einigten Pflichtenj des Kaisers und Königs müssen ihr natürliches Gleichgewicht finden; der scheinbar«, durch unselige Schritte veranlaßte Widerspruch muß auf hören; der Majorität in Ungarn muß zu ihrem un veräußerlichen Rechte verhelfen werden; die Ansprüche des Magyarismus mögen in seine bescheidenen Grän zen zurücktreten; die Freiheit walte in Ungarn, aber nicht die Herrschaft einer Race; dieses verjüngte, frisch aufnehmende Ungarn—nicht mehr ausschließend mAx?»,» genannt erneuere den Bund, den freventlich gebrochenen, m^it Oesterreich. Unser Wahlspruch ist: Ein freies, aber auch ein einiges Oesterreich. Der rastlos nagende Wurm des Zerfalls muß in seinem Verstecke aufgesucht und ver tilgt werden. Wien s Bedeutung und Zukunft. 2. Artikel. II. Die politische Frage. vr. S. Ein kräftiges Oesterreich ist für Deutsch land nicht bloß eine culturhistortsche, sondern mehr , Noch eine politische Nothwendigkeit. Denn nicht bloß bereitet sich durch die Wechselwirkung seiner Volks-Mmme und ihrer nun nicht mehr unterdrückten Bil dungselemente Äne neue Culturphase vor, welche nur regenerirend auf Deutschland zurückivirken kann, so wie Deutschland auf Frankreich zurückwirkt , sondern 'auch eine neue politische Lebensform wird sich inner halb seiner Gränzen entwickeln. Oder vielmehr das, was in Nord-Amerika und der Schweiz schon da ist, NAß sich dUrch Oesterreichs Vorgang in ganz Mittel-Europa zur Wirklichkeit gestalten. Es ist dieß das Systent der freien Föderation und eben nur. Oester reich ist geeignet es ins Leben zu rufen, so wie Wien sein politischer Cemralpunct werden muß. Denn nehmen wir an, es werde ein Aufgehen Oesterreichs in Deutschland Nicht bloß gefordert, son-\nMS8 Hern auch die Verwirklichung dOon ^ersnM, .es werde die ,,platte Doctrin der einfachen nationalen Abrundung,\" wie es Fröbel bezeichnet, durchgeführt, so werden sich nur die reindeutschen Bezirke diesem Aufgehen fügen. Die Slaven, Magyaren undWäl-schen aber können sich nicht dorthin begeben, wo ihre Nationalität an der. nationalen Prätensivn einen Ge genstoß siudet. Sik-werden sich auch nicht mehr die GarantirunK ihrer Nationalität schenken lassen, we^l .sie im Bewußtsein derselben ohnehin die kräftigste Garantie- Haben. Sie werden also^ wenn ihnen Wien zu einer.d'Uksch.'n Grenzstadt gewdrden ist, nqch ei nem anHern Centrum gravitiren. Äs wird dies Weder nur eine Donaustadt sein können ^Meil dieser Mrom die Lebensader dieser Landschaften ist, und ganz rich tig bezeichnet Fröbel Pesth als ein solches mögliches Centrum. Ob nun dieser Länder-Complex Kraft ge nug hätte, selbst zu bestehen oder dem russischen Pro tektorate verfiele, so wäre Wien nicht blos Grenz stadt, sondern es müßte Grenzsestung gegen diesen neuen und durch die Nationalitats-Frage eben nicht freundlich gestimmten Nachbar werden. Und ob dann nicht der östliche und westliche Nachbar, Deutschlands Einheit sehr in Frage stellen möchte, das ist wohl reiflicher Prüfung und Erwägung werth! Indeß dieser bedenkliche Fall wird und kann aus dem einfachen Grunde nicht eintreten, weil nicht die Nationalität sondern das politische Interesse unge störten materiellen und geistigen Verkehrs die Staa tenbildung bestimmt. Nur ist hiebei zu beachten, daß die materielle Eigenthümlichkeit eben so wenig durch das staatliche, wie die individuelle durch das sociale Leben gestört oder gefährdet snn will. Ja, gerade wie die Gesellschaft um so lebendiger und lebenbefördern der wird, je mehr sie. die Individualität frei laßt, so wird der politische Verkehr um so reicher im Ganzen, um so befruchtender für jedes seiner Organe, je mehr er von kräftigen Nationalitäten durchgeführt wird. Einerseits nun sind Oesterreichs Nationalitäten nicht bloß durch Jahrhunderte alten Verkehr, sondern auch durch die Fusion ihrer Racen so aneinandergewiesen, daß sie nicht ohne blutende Wunden auseinander gerissen werden können. Anderseits fordert ihr erwachtes oder vielmehr vom Drucke befreites Selbstbewußtsein die Gleichberechtigung Aller. Es muß sich daher die Fö deration an die Stelle des früheren Centralisirens von selbst herstellen. Ist aber diese Föderation da, so wird sie wohl nach allen Seiten hin die Stammver wandten zu ihrem Principe heranzuziehen streben. Eine solche Föderation freier Völker kann eben nur durch Oesterreich vollbracht werden, weil eben nur da die Nationalitäten Mittel-Europas sich durchdrin gen , und eben nur Wien der Kreuzungspunct der vier Racenrichtungen kann das Centrum der mittel europäischen Föderation werden. Förbel nennt nun diese Föderation eine Republik, fügt jedoch hinzu, daß es nicht aus die Form , son dern auf das Wesen der Institutionen ankommt, wenn Von politischen Dingen d!e Rede sei. Seine weitläufigere Auseinandersetzung dieser Partie können wir aus dem Grunde übergehen, weil sie sich in dem einfachen Satze aussprechen läßt: ob die Souverainität auf irgend eine Autorität basirt, oder ob sie als vom Volke ausgehend betrachtet wird, das begründet den Grundunterschied des absoluten und des Rechtsstaa tes. Der Letztere wäre dann aber nach seinen Ent wicklungsstufen immer minder oder mehr Republik zu nennen. So ist also keineswegs „die Republik im historischen Sinne deS Wortes, und zwar weder die demokratische noch die aristokratische\" von Fröbel ge meint , sondern das Gemeinwesen der Freiheit, wel ches eben so gut einen erblichen Monarchen wie einen wählbaren Präsidenten als Exekutivgewalt an seiner Spitz« haben könne, und für den Augenblick sei auch nur eine Monarchie mit demokratischen Institutionen in Oesterreich möglich. Es wird wohl das Leben mit seinen Erfahrungen Fröbel bestimmt haben, die früher unbedingt gefor derte republikanische Form aufzugeben, - und nicht auf diese, sondern auf die demokratische Bedeutung des Staatswesens zu dringen. Es mögen ihn man cherlei Enttäuschungen dahin gebracht haben, erst die Demokraten , und dann die demokratische Gestal tung zu fordern. Wir sehen daraus, daß es ihm ehrlich und ernst um die Sache zu thun sei, indem er die Form als eine noch ganz problematische in die Ferne hinausschickt. Auch wir können nicht auf Jahre vielleicht auf Zahrzehente hinaus die Form bestimmen , in welcher\nKch hie demokratische Entwicklung unserer Lage kri-'stallisiren wird. Wir können auch nicht wissen, wel cherlei Völker sich an die mitteleuropäische Födera tion anschließen werden. Wir können aber jetzt schon die innige Vereinigung österreichischer und deutscher Interessen als den Kern betrachten, um welchen die künftige Kristallifation sich anschließen wird, und wir müssen die Humane, das Interesse der Freiheit und der Nationalität ergreifend« Entwicklnng Oesterreichs als onnäitio siao «zua n»n dieser Vereinigung fordern. Wir müssen .daher auf die Einigung aller bisher Oesterreich bildenden Nationalitäten in der gleichen Freiheit Aller dringen. -Wir.können daher auch im Interesse der Freiheit nur wünschen, daß die wesentlich aristokratische Be wegung der Magyaren und Italiener, — jene die Herrschaft eines Volksstammes über die anderen, diese die Erhaltung des Adelswesens, beide also Feu dalzustände anstrebend, — in der wahrhaft demokra tischen Bewegung, welche das übrige Oesterreich ein hält, sich aufhebe. Wir wünschen es im Interesse dieser Volksstämme, selbst denn mögen sie auch ihr Letztes an ihre Jsolirung wenden, sie werden dem Gesetze der Entwickelung sich nicht bleibend zu wider setzen vermögen. Voleatem tÄta äuoullt, nolentein ti-skunt. Ueber kurz oder lang werden auch sie die Reichsversammlung in Wien beschicken müssen, wenn sie nicht, umgeben von freien Institutionen an der Behauptung ^ihrer mittelalterlichen Zustände verküm mern und hinsiechen sollen. Es wird sich aber auch die deutsche mit der österreichischen Reichsversamm lung nur dort einigen können, wo die ein kräftiges deutsches Leben bedingende Völkerföderation ihre Ab geordneten hinsendet, und dieß kann und wird nur Wien sein. Das Provisorium bezüglich der evan g e lisch en K ir chenan-gelegenheiten in Oesterreich. II. Artikel. Diese aus mehreren Mitgliedern des Consistoriums, fünf Superintendenten und zahlreichen geistlichen und weltlichen Gemeindevertretern bestehende Confe-renz, welche sich als provisorische Vertreterin der evan gelischen Kirche Oesterreichs chaMchlich auf den Bo den des Synodalwesens stellte, hatte, wie bereits be richtet worden, als Programm zwei Hauptpunkte be zeichnet: 1) Möglichst schleunige und allseitige Sicherstellung der durch den Umschwung der Zeit unhaltbar oder schwankend gewordenen außernRechtsverhält-nisse der evang. Kirche. 2) Meinungsaustausch und vorläufige Anbahnung in Betreff der zeitgemäßen innern Reform der Kirche, wobei besonders die Fragen über Synodal verfassung und Union-in den Vordergrund traten. Zn Beziehung auf Punkt 1) richtete die Conferen; im Namen der gesammten evangel. Kirche Oester reichs ein Bittgesuch an den Reichstag, welches um Aufnahme der beiden Grundsätze in die Verfassungs urkunde nachsuchte: . s) Völlige Rechtsgleichheit für jedes religiöse Be kenntniß und jeden kirchlichen Aerein, der nicht mit dem Zwecke und den Gesetzen des Staates in Wider spruch steht; b) Unabhängigkeit der Kirche vom Staate. Zugleich reichte die Conferenz am 10. August l. I. durch eine Deputation dem Ministerium des Innern ein an das gesammke Ministerium gerichtetes Bitt gesuch ein, worin sie sich auf ihre in Abschrift beige schlossene Eingabe an den Reichstag berief, aber zu gleich offen aussprach, daß, da es der Natur der Sache nach und bei der Fülle der dem Reichstage vor liegenden Arbeiten voraussichtlich noch längere Zeit anstehen dürfte, ehe d.'e vorstehende Regulirung der kirchlichen Rechtsverhältnisse auf dem Wege der Ge setzgebung ihre Erledigung finden kann, während die ser Uebergangsperiode jedoch eine natürliche Ungeduld und Aufregung in den Gemeinden täglich zunimmt und die gegenwärtige Verwirrung der kirchlichen RechtserlMnissc gegenüber den Behörden und der katholischen Geistlichkeit bei längerer Dauer die be drohlichsten Störungen befürchten läßt — es die Mitglieder der Cottferenz stunit nun für ihre erste und dringendste Pfkiche hielten, einem hohen Mjyi-sterio in einem beigelegte» Entwkrf? diejenigen Puncte"}