{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929686/55c86c6afb2145d7f9d2757bb6bfc324", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "''oderiç très importante, d'ailleurs, j'y ai conservé de bonnes relations; '-. \" j donc certaine que, recommandée par moi, si peu de travail qu'il v *\"' a donner, vous l'aurez. J ver*7'MaiS\" pu,s'l\"c Vol's brodez aussi... vous... Herminie... c'est vous priinan  U\"e ross°urce en ma faveur... et si vos leçons venaient encore à vous dl, qUCI' — dit Ernestine, délicieusement touchée de l'oiïre pé___eusc «ei-iiiiiue,— comment feriez-vous?\nle ÎT '\" |C ?_\" paS <J\"C CeUC rcssol,ree|ài—reprit l'orgueilleuse fille, — Vr aVC a,lss,de la musique... Mais l'important est que vous avez de l'ouaS_cassuré,  voyez-vous , Ernestine... Car, hélas... vous le savez peut-être si fr' \" '>0\"r nO\"S comme P0l»r lous ceu!i qü' vivent de leur travail... il ne ' ' «t pas d'avoir bon courage, il faut encore trouver de l'occupation... Sans doute... car alors., c'est Jiien pénible... Et comment faire ?... fa, i tr|slemenl Ernestine , en songeant pour la première fois au sort a' de tant de pauvres jeunes filles, et se disant avec tristesse que sa uvelle amie devait avoir connu la triste position dont elle lui parlait. Vop], yui— c'est pénible, — répondit mélancoliquement Herminie, —se ... r a liont de ressources, quelque bon vouloir, quelque courage que l'on el '\".Ct c'est pour cela que je ferai mon possible pour que vous ignoriez ce î'iiv\"\" la' \"!a Pai,vre Ernestine... Mais dites-moi, où demeurez-vous? 'oit, ,VOUS VOl .\" en( \"Bant donner mes leçons... si ce n'est pas trop... jeso\" • I,,art,crs °\" Je s\"'s appelée, car malheureusement il faut que •, * très avare de mon temps, «or. ° arras de Mlle de Beaumesnil arrivait à son comble, embarras ensile  an<ïnicnté Par la pénible nécessité d'être obligée de mentir; pourtant ePnt en hésitant: B ,I,aîr^acll6reHer','',,ie'Jcscra's bien contente de vous voir chez nous, parente. Sf)nTlÎ'a\"Vrf: C,,fanl !Je Co\"'Pren<ls, — dit vivement Herminie, en venant, |lar\"!ni«.SaVo,r' ,a\" secours d'Ernestinc. — vous n'êtes pas chez vous ? Votre «. vous le fait durement sentir, peut-être ? ,Par<-,nteCSt,eela~ditMll<i dc B'-'auu'csnil, ravie de cette excuse, —ma • l*cll_ nCSt pas précisément méchante, mais elle est bourrue, — ajou*  e°!înotlCn *°«--w«--, —el puis grognon, oh ! mais si grognon, oh! mais \"\"■- C 1 rtou' 'cmonue! lue1ue Je craindrais. „r.^«-.,to'ÜleS.flit'\"7,rC,,rit H.rmimc en ria\"là son tour,-siclle est '-<,\" U.e st d't, elle n'aura jamais ma visite. Mais alors, Ernestine, d \"^\" J'allai mC VOlr .ucllUefo's> q«»and vous aurez un instant. Qe «c.te vis;tS ,TOIIS Ie «demander, Herminie, je me fais une joie, une fête\n-— Vous verrez, ma petilechambre, comme elle est gentille et coquette , — dit la- duchesse; mais réfléchissant que peut-être sa nouvelle amie n'était pas si bien logée qu'elle, Ilerminie se reprit et ajouta: — Quand je dis que ma chambre est gentille, c'est un ; façon de parler elle est toute simple. Ernestine avait déjà, pour ainsi dire, la clé du cœur et du caractère d'Herminie, aussi, lui dit-elle en souriant : — Ilerminie, soyez franche. — A propos de quoi, Ernestine ? — Votre chambre est charmante, et vous vons êtes reprise, de crainte dc me faire de la peine en pensant que chez ma grognon de parente je n'avais  pas sans doute une chambre aussi jolie que la vôtre? — Mais savez-vous, Ernestine, que vous seriez très dangereuse, si l'on avait un secret, — répondit la duchesse en riant; — vous devinez lout. — J'en étais sûre, votre chambre est charmante; quel bonheur d'aller la voir ! — Il ne s'agit pas de dire: quel bonheur d'aller lavoir! il faut dire : Herminie, tel jour, je viendrai prendre xxixQ tasse de lait le matin avec vous — Oh ! je le dis, de grand cœur ! —Et moi j'accepte aussi de grand cœur; seulement, lorsque vous viendrez,  Ernestine, que ce soit à neuf heures, car à dix je commence ma tournée  dc leçons. Voyons, quel jour viendrez-vous ? Mlle de Beaumesnil l'ut tirée du nouvel embarras où elle se trouvait par la Providence, qui se manifesta sous l'aspect d'un charment sous-officier de hussards, qui n'était autre qu'Olivier. Fidèle à la compatissante promesse qu'il avait faite à Mlle Herbaut le digne garçon venait, par charité, inviter Ernestine pour h, prochaine contredanse. Olivier, après avoir salué Herminie d'un air à la fois respectueux et cordial,  s'inclina devant Mlle de Beaumesnil avec une politesse parfaite et lui posa cette question sacramentelle : — Mademoiselle veut-elle me faire l'honneur de danser la première contredanse a vec moi ? Mlle de Beaumesnil fut doublement surprise de l'invitation que lui adressait Olivier, car celte invitation devait être pour ainsi dire préméditée, puisqu'Eniesl.nc ne se trouvait pas alors dans la salle de bal [aussi, trèsétonnée,  lajcune fille hésitait à répondre lorsqu'Herminie dit ?aîment au jeune soldat : v — J'accepte yolre invitation au nom de Mademoiselle, Monsieur Olivier, car elle est capable de vouloir vous priver du plaisir de danser avec elle,\nafin dc m. tenir compagnie, pendant toute la soirée. -- Puisque Mademoiselle a accepté pour moi, Monsieur, — reprit Ernestine  en souriant, —-je ne puis que suivre son exemple. Olivier s'inclina de nouveau, et s'adressant à Herminie : —-Je suis arrivé malheureusement bien tard, Mademoiselle Herminie.' d'abord parce que vous ne touche- plus du piano, et puis parce quej'a1 appris que vous ne dansez pas. — En effet, Monsieur Olivier, vous êtes arrivé tard, car il m'a semblé vous voir entrera la fin de la dernière polka que j'ai jouée. — Hélas ! Mademoiselle, vous voyez en moi une victime de ma p_ticnce et de l'inexactitude d'autrui... J'attendais un dc mes amis, qui devait venir  avec moi. Et Olivier regarda Herminie qui rougit légèrement, et baissa les veux — Mais cet ami n'est pas venu. J . -Peut-être est-il malade .Monsieur-Olivier, -demanda la duchesse fn uiète! affi;Clal,on du Parfalte'\"différence, quoiqu'elle se sentît assez n„7;.Nr',M\"dC\"OiMÎl 0'\" Sep°,tcà m^veilleje l'ai vu tantôt; je crois a ,e lsa merequ, l'aura retenu, car ce brave garçon n'a aucune force contre la volonté de sa mère. Ces paroles d'Olivier parurent dissiper le léger nuage qui, dc temps à autre, avait, pendant celte soirée, assombri le front de la duchesse ; elle reprit donc gaiment : -— Mais alors, Monsieur Olivier... vous êtes trop injuste de blâmer votre ami... puisque son absence a une si bonne excuse. — Je ne le blâme, pas du tout, Mademoiselle Ilerminie, je le plains de n'être pas venu, car, le bal est charmant, et je me plains d'être arrivé si lard ; j'aurais en plus lot le plaisir du danser avec Mademoiselle, — ajouta obligeamment Olivier en s'adressant à Mlle dc Beaumesnil, afin de ne pas la laisser en dehors de la conversation. Soudain ces mots : — A vos places, à vos places, retentirent dans la salle à manger, en même  temps que les accords du piano. Mademoiselle — dit Olivier en offrant son bras à Ernestine, — je suis à vos ordies. La jeune fil le se leva. ( La suite à demain.)\n avec empressement. Le premier a été nommé commandant  de la première division militaire, et on lui a offert le ministère  de la guerre. Le second s'est proposé pour marcher à la frontière. « Le gouvernement provisoire a mis au nombre de ses premiers  devoirs de s'occuper de la subsistance du peuple. > (National.) Nous avons été vivement surpris en voyant paraître à la chambre des députés, M. Guizot. S'il avait été amené'par le courage du désespoir, nous n'aurions pas le courage de le blâmer.  Ses amis sont parvenus à lui faire comprendre qu'il ne pouvait plus se montrer, et il a quitté le palais Beurbon. (Union monarchique.) On lit dans f Univers : «La dynastie de juillet a succombé. Le combat était terminé avant la fin du troisième jour, la révolution est consommée, et c est l'une des plus étonnantesde l'histoire. • Tout est emporté par la tempête ; des hommes nouveaux vont paraître sur la scène. Dieu fait son œuvre par tontes les mains. Il marche à ses desseins par des votes que le monde ignore. • Aujourd'hui comme hier, rien n'est possible que par la liberté  ; aujourd'hui comme hier la religion est la seule base possible des sociétés ; la religion est l'arôme qui empêche la liberté de se corrompre. » C'est en Jésus Christ que les hommes sont frères ; c'est en Jésus Christ qu'ils sont libres. • Une liberté sincère peut tout sauver. » Le nouveau gouvernement a de grands devoirs envers la brance, envers la société humaine tout entière. Nous lui souhaitons  de pouvoir les remplir. Tous les gouvernements ont en eux la faculté de s'affermir : il leur suffit d'aimer la jusliceetde servir lranchement la liberté. •\nNeuf heures du soir. ~ Une grande partie des maisons sont illuminées. Des groupes nombreux sont formés dans les rues où ils parcourent en «hantant la Marseillaiseet en criant • Vive la réforme! Vire la république.' Des coups de fusil sont de temps en temps tirés en l'air. Des feux de joie sont allumés sur «dterents points, notamment dans la cour des Tuileries sur le Carroussel et dans la rue de Rivoli. Ces deux derniers sont alimentes  par le mobilier et les papiers de l'état-major de la garde-nat.onale, que l'on jette par les fenêtres. Aucun cri n'est proleré contre les personnes.\nl'ois mille Rouennais et Havrais conduisant un fort .^.provisoirement  de munitions de guerre, sont arrivés ce matin par «cheminde fer de Rouen. Us ont pris part aux combats et au -noinphe rtela population parisienne.\nAspect dc Paris le 24 dans la soirée.\nram oflre le spêcfacle d'une vifle prise d'assaut. Les rues sont jonchées de dèbri. ri» i- . • ■ , • _. '. , , uns de toute espèce, de barricades à demi détruites, de meubles, de vmi,,..„ , - • i _ ' ' ue ,ü»lures brises, de cadavres. I.a plupart des rues sont désf.ri„. . „n . _ , ', ' , , l \"«séries ; elles sont parcourues de temps a autre pardes hommes en <»■..... ii„_ „ ... . _..,,. . csenguenj|Jes_ a aspect repoussant; «n entend dans le lointain s élever H». -„; • -. i . , . , »-'ever des cris sinistres. Le peuple souverain contemple son œuvre; il «e réi.„i.tw„ i„ j„. . .' j *. . v>\" si-réjouit rie In dévastation «e ces palais qu, faisaient I orgueil, de Paris et de la France et °v s'entassaient tant de richesses d'art et de souvenirs ' °n ne voit qu'à de très-rares intervalles des hommes ajppa-r--enant  à la classe moyenne ou à la classe élevée. Ils ont l'air consterné. Le crime, l'horrible sacrilège qu'ils viennent de «.«er commettre pèse déjà de tout son poids sur leur conscience. \nLa bourgeoisie.n'est plus rien, c'est le règne do la démagog,e,  mais de la démagogie avec loules ses passions violentes, aveugles, qui commence. Les magasins sont fermés. Les gardes nationaux rentrent chez eux ; il n'en reste qu'un petit nombre mêlé aux révolutionnaires.  Le plus grand nombre semble déjà chercher à se soustraire à la responsabilité qui accable dès à présent cette garde tout entière.\nChambre des Pairs.\nPrésidence de M. Pasquicr. — Séance du 23 février. A deux heures, la séance est ouverte en présence d'une soixantaine de membres. SIM. les secrétaires archivistes sont à leur bureau en uniforme de _ra.de nationale. I.c banc des ministres est vide. Il est donné lecture du procès-verbal de la séance d'hier. M. le marquis de Boissy. Je demande la parole sur le procès-verbal. Tant que j'aurai l'honneur d'être pair de France, je protesterai, dans l'intérêt du pays, pour la liberté de la tribune. Je ne viens pas réclamer contre le fait douloureux qui s'est produit dans la séance d'hier; il ne touche que moi. Je veux faire seulement remarquer que le règlement a été violé dans celte séance. J'avais déposé une proposition.elle devait être lue tout entière ; l'a-t-elle élé ? Je n'en sais rien ; les cris et les menaces m'ont empêché d'entendre la lecture. Tout ce que je sais, c'est qu'elle devait être lue et qu'elle ne se trouve pas au procès-verbal. Voici ce que porte l'article 58 du règlement. « Lorsqu'un pair croit devoir appeler l'attention de la chambre sur un objet étranger à l'ordre du jour, et ne rentrant point dans les propositions prévues aux articles 50 et 57 précédents, il dépose sur le bureau une demande  indiquant le sujet sur lequel il désire obtenir la parole. Cette demande  est lue immédiatement par un secrétaire, et si elle est appuyée par deux membres, le président consulté la chambre, qui décide, s'il y a lieu, le moment auquel le pair sera entendu. » Ma proposition a-t-elle été lue? Je le pense, mais elle ne l'a été qu'en partie ; elle a été scindée, c'est une violation du droit de la tribune , il semble qu'il y ait eu un parti pris de supprimer ce qu'elle renfermait de plus essentiel. M. le comte de Tascher. L'article du règlement que vient de lire l'honorable  préopinant est la réponse même qu'il demandait. Cet article porte que le sujet seul des interpellations doit être indiqué, la proposition contenait  de véritables développements, dès lors je crois que la chambre a très bien fait d'en interrompre la lecture. M. de Boissy. Le règlement porte que la proposition sera déposée sur le bureau; il n'a pas réglé la forme dans laquelle elle serait rédigée. Voix nombreuses. Il dit seulement le sujet. M. de Boissy. Personnellement j'ai eu l'honneur de déposer avec cette forme, qui a loujonrs été admise par la chambre, sept ou huit propositions. Pourquoi ce qui était bon hier serait il mauvais aujourd'hui ? M.Barlhe. Il y a deux manières d'entendre le règlement, Une manière franche et que tout le monde peut saisir, et une autre manière qui conduit à le violer d'une manière indirecte. Que veut le règlement? H veut qu'aucune proposition suivie de commentaires  ou de développements propres à provoquer une discussion dans la chambre n'ait lieu qu'avec l'approbation de la cliambre.Qiiel est le moyen  d'éluder le règlement ? C'est de mettre ces développements et la provocation  à la discussion dans la proposition elle-même, de manière à ce que les développements soient connus, lors même que la chambre ne les aurait pas autorisés. M. de Boissy est-il fondé à se plaindre que la liberté de la tribune ait été violée dans sa personne ? II a usé de celle liberté plus que qui que ce soit, et même quelquefois, j'en appelle à toutes les circonstances, on a toléré de sa part les plus grands écarts. M. de Boissy. Je venais me plaindre et me voici accusé. M.Barthe. Vous accusez la chambre d'avoir violé le droit également et la liberté de la tribune ; c'est l'accusation la plus grave que vous puissiez porter  contre elle. (Assentiment.) M. de'Boissy. J'avais la parole el M. le président me la laisse couper, estce  là de la liberté, de la légalité ? Plusieurs voix. Vous jouez sur les mots. M. de Boissy. Je ne joue pas sur les mots, j'interprète légalement le règlement: on ne peut pas m'accuser de manquer de sincérité; je suis franc, je n'ai jamais changé d'opinion. Je suis monarchique, je veux une monarchie tempérée, je n'ai jamais été membre d'aucune société secrète. Je veux surtout la liberté de la tribune. Si vous m'aviez laissé faire, peutêtre  auriez vous joué un rôle ulile au pays. M. Benouard. Vous ne pouvez pas recommencer la discussion. M. de Boissy. Ce que je demandais, c'était qu'on me promît de faire ce qui a été autorisé à l'autre chambre.\ni *Le comte de r__.A.. .0,1 alu votre proposition tout entière. Le sujet, en a ete connu, vous n'avez rien à demander. J M. de Boissy. Non ! non ! Voix nombreuses. Si ! si ! La rédaction du procès-verbal est mise aux voix et adoptée. M lepresident. Maintenant, messieurs, je „«, sais qllepar le Moniteur que le ministère precedent n'existe plus, et ,„•„„ minist6rc 69 10. me .Je n a. encore reçu aucune communication ; par conséquent, il n'y a rien dont ,e puisse entretenir la chambre. 1 -. '»ï Hier, la délibération s'est ouverte sur le projet de loi relatif aux coln.,\";!il',.^ aUCI\"Vn\"niSt''C,r'i:'ta\"t pFéseßt' \"\"'y^wslieude continuer ltl tll3L,lf *>_■] Uli. M.le baron Charles Dupin. D'ailleurs, la chambre n'est pas en nom bre ponr délibérer. ' \"\"\" M. le baron Maurice Daval Le gouvernement sait que les chambres sont assemblees. Je pense qu'il faut rester dans une espèce de permanence afin que s. des communications nous étaient adressées, on ne soit pas obligé de nous faire chercher dans Paris. ö De toutes parts. Appuyé ! appuyé ! Un grand nombre de MM. les pairs quittent leurs places et vont se ffrouper  autour du fauteuil de ce M. le président. ö La séance reste suspendue. l_i I 1\" .CUreS,| 'C .\"\"' SC viPmd' d;ms la salle el Jans ■<* t-ibuncs, que M la duchesse d'Orléans, régente, doit se rendre àla chambre des pairs , accompagnée du jeune roi son fils. Au bout do quelques instants, M. le président se lève et dit: Je n'ai reçu aucune communication ollieielle. mais ou m'annonce l'arrivée de Mme'la régente et du roi. (Vive sensation.) Je vais tirerau sortune députationcomposée  de douze membres, pour aller les recevoir. tendant le tirage de la grande députalion, les tribune, qui étaient presque vides , se sont immédiatement remplies d'une affluence congés  n_„__a^^ '°\" remi,r,»ue Parmi eux u\" t^-grand nombre de nrésl„,UiSfer .•°7re .' 'a P. rteqQi ïe tr°QVe derrière le fa«te»i- \"« M- -<-pr.side.it, les fauteuils, ordinairement occupés par les secrétaires de la chambre, sont retirés et remplacés par d'autres en velours rouP-e M. le president va prendre place au banc des ministres. Les d'eux .ecréd'e'droîte  'S B'aSScient \" Une Petite tabl<! Placée à I,entrée da couloir Cependant l'attente des Spectateurs est déçue., M. le président et MM les pairs se retirent de la salle, elles huissiers font évacuer les tribunes en annonçant que la séance est levée. Il est quatre heures, la foule s'ée'oule lentement au milieu d'une vive préoccupation.\nSEANCE DE LA CHAMBRE DES DEPUTES.\nA une lioure et demie, 300 députés environ étaient réunis en séance au palais de la chambre. On annonce une dépulation des combattants et une députalion de la garde  nationale. \" ' Ou annonce officiellement que le roi a signé son abdication et qu'il a quitte Paris. * Aune heure un quart, M. Laerosse, député, secrétaire de la chambre, arrive  a cheval et annonce que madame la duchesse d'Orléans, suivie de ses deux ciifans, serend a la chambre; on aperçoit sur le pont de la Révolutien ta duchesse a pied, suivie d'une foule immense de gardes nationaux. ■We est introduite dans l'intérieur de la chambre. On place aussitôt au pied de la-tribune, à la place réservée ordinairement  aux huissiers, trois fauteuils ; la duchesse d'Orléans v prend place avec ses deux enlanis; elle est entourée d'une foule JeZEÏ.. des de camp en grand costume; nous remarquons devant la duchesse M. le duc de Nemours en uniforme de lieutenant-gêné... En même temps, les deux couloirs de la chambre sont envahis par une enorme loule de gardes nationaux et de combattants. M. Dupin monte à la tribune. 11 annonce que le roi a quitté Paris. unevoix des tribunes. Il est trop tard, monsieur. M. Dupin, reprenant, dit que le roi a signé un acte d'abdication en faveur  de son pelit-fils, M. le comte de Paris, ce qui établit une transmission légitime de la couronne avec la régence de la mère, Mme la duchesse d'Orléans. M. Marie monte â la tribune. . Lebrint augmente , l'hémicycle est envahi parles citoyens qui étaient restésjusque-là dans les couloirs. La foule devient à chaque instant de plus en plus grande ; des députés prennent les jeunes princes dans Jeurs bras et les élèvent au-dessus de la foule ; M. le duc de Nemours s'efforce de l'aire rculcr les assistants : enfin on fait monter Mme la duchesse d'Orléans et ses enfants sur les bancs réservés à MM. les députés ,au centre sous l'horloge qui fait face au président ; elle s'assied sur un banc entre ses deux enfants. M. le duc de Nemours à sa gauche , et entourée des officiers et des aides de camp qui l'ont accompagnée ; les gardes nationaux se postent sous l'horloge. Le silence se rétablit. M. Marie dit que quelque touchante que soit la scène à laquelle la"}