{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115386299/a99b143da1131c2af5df38fc9283e6e6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A°. 1818.\n, üiaaivdag den 13. Maart.\nH\\ 31.\nUTRECHTSCHE PROVINCIALE EN STADS-COURANT.\nALGEMEEN ADVERTENTIEBLAD.\nKENNISGEVING\nBurgemeester en Wethouderen der stad Utrecht, Gezien dc Circulaire aanschrijving van den heer Staatsraad  Gouverneur der Provincie Utrecht, ten aanzien van het Koninklijk besluit van den 3. dezer Litt. C 8. bepalende  , dat er een zeker getal rij- en trekpaarden, ten behoeve  van het wapen der Kavallerie en dat der Artillerie, Vij vrijwilligcn afstand der eigenaars zal worden aangeschaft  tegen kontante betaling; Brengen zulks hij deze ter kennis der belanghebbende ingezetenen, hen uitnoodigendc, om, genegen zijnde hunne paarden op de voorschreven wijze af te staan, zich op Vr\\Jdng den 17. dezer, des morgens te negen ure , met die paarden te bevinden op het plein voor het Maliehuis nlhier, alwaar zij alsdan dadelijk zullen worden gekeurd en, dc vereischten hebbende, ten beloope van het benoodigde  getal, overgenomen. Zijnde die vereischten voornamelijk de volgende: ~De paarden zullen niet jonger dan vijf jaren of zestig maanden noch ouder dan 7 jaren en dus beneden de vier en tachtig maanden moeten zijn. „De rijpaarden zullen niet kleinder dan ééne el vier jialmen acht duimen vijf streepen, en niet grooter dan déuc el vijf palmen drie duimen vijf streepen; de trekpaarden  niet kleiner dan éene el vijf palmen vier duimen, en niet grooter dan ééne el vijf palmen acht duimen mogen  -ijn, alles gemeten onder een galg van den onderkant  van het ijzer der voorhoef tot op het midden van den schoft. „De paarden moeten zijn ruinen of merrien, langstaarten,  voorts bruinen , vossen of zwarten; geene bonten of ■witten zullen aangenomen worden, eveneens geene klophengsten. „De paarden moeten zijn wel gevormd, geëvenredigd in hunne deelen en sterk, met ecu uitgebouwden schoft, hreede borst, vier goede beenen, vrij van spatten en gallen  , hooge en harde hoeven, kort gekoot, goed van ge-Bigt en zonder eenig gebrek aan de oogen, vooral een goeden adem, en geschikt zijnde beide voor zadel en toig , naar gelang van de dienst, waartoe zg bestemd zijn.\" Utrecht den 11. Maart 1848. Burgcmoestcr en Wethouderen voornoemd, W. M. J. van DIELEN, Weth. Ter ordonnantie van dezelve, W. G. van DIJK, L. S.\nDUITSCHLAND.\nWEENEN 4 Maart.\nDe koerierwissel blijft zeer levendig, en de troepen  beweging naar Italië voortduren.\n— De gebeurtenissen van Parijs hebben in Hongaryen  de oppositie meer stoutheid gegeven. De zitting der staten te Presburg heeft den 2. Maart tot des avonds 10 ure geduurd. Den 3. heeft de kamer met eenparigheid van stemmen aangenomen om eene deputatie naar Weenen te zenden, ten einde de dadelijke benoeming te vragen van een verantwoordelijk  ministerie, alleen bestaande uit Hongaren, en geheel gescheiden van het Weener kabinet, eene grondwetsherziening en eene vertegenwoordigende regering. — 5 pCt, 82; 4 pCt. 72; 3 pCt 58; 21/. pCt 42; bank 1200.\nBERLIJN 10 Maart.\nHet vertrek van den generaal Radowitz naar Wee nen schijnt geenszins met het doel te zijn, om een of- en defensief verdrag te maken, maar slechts om maatregelen te beramen bij een mogelijken oorlog waar men hier evenwel weinig aan gelooft. — De vrijmaking van Neufchatel heeft hier niet vfcel indruk gemaakt. — Bij een dagbevel van 6 Maart heeft de Pruis «ischo generaal v. Thile te Coblenz de landweer opgeroepen.\nFRANKFORT 9 Maart.\nDe rast is in de meeste steden van Duitschland hersteld. — De koning van Beijcren heeft den 6. Maart bij\nproclamatie bekend gemaakt, dat aan de Stenden zullen worden ingediend wetten over de verantwoordelijkheid  der ministers; over volkolnene vrijheid der drukpers; over eene verbeterde verkiezing; over de invoering der opentlijke regtspleging bij gezworenen  , enz. — Het ministerie in Napels heeft, volgens een brief van daar van 3. Maart, deszelfs ontslag genomen;  de prins Cariati zou een nieuw ministerie bijeenbrengen. \nENGELAND.\nLONDEN 9 Maart.\nEen paar aanzienlijke handelhuizen uit Manchester hebben eene circulaire rondgezonden, waarbij zij verklaren,  dat, daar de verzekeringmaatschappijen geene assurantiën voor het vaste land meer aannemen, en dc geringe winsten geene groote waag veroorloven, zij de orders uit de havens van het vaste land ontvangen  als niet aangekomen zullen beschouwen.\n— Ook te Manchester en Edimburg hebben thans ongeregeldheden plaats gehad, ten gevolge van gehouden  meetings. Te Glasgow blijft het onrustig. Te Londen schijnt thans een einde aan de oproeren te zijn gemaakt. Het is opmerkelijk dat in Engeland overal de muitelingen dadelijk voor de troepen de wijk nemen. — De te Glasgow in hechtenis genomen personen bedragen ruim 200.\n— In het huis der gemeenten heeft de heer Stafford het kabinet geïnterpelleerd over de verjaging der engelsche werklieden uit Frankrijk. De heer Greij heeft hierop geantwoord, dat het voorloopig bewind er zijnen spijt over heeft betuigd, en maatregelen  heeft genomen om voortaan zulke ongeregeldheden  voor te komen.\n— Op de beurs hechtte men geen belang aan de muiterijen te Londen en andere plaatsen van Engeland voorgevallen; men sprak voortdurend over het vaste land. De Eng. fondsen waren heden gedrukt. Gec. 81%, %> 80%, 81%, 803/4 op 80% a comptant gebleven. Bank 193; in vreemde fondsen was meer levendigheid: Russ 97 a 95; Braz. 79; Holl. 2% pCt. 43 a 41%; 4 pCt. 71, 72; Mex. 5 pCt. 1846, 14%; Port. 4 pCt. 17; Sp. 5 pCt. 1840, 12% a 11%; Pass. 3%, 3, 3%; 3 pCt. 23%.\nFRANKRIJK.\nPARIJS 9 Maart.\nHet voorloopig bestuur heeft een besluit genomen,  waarbij in alle steden de inrigting wordt bevolen van een nationaal disconto kantoor, waarvan het kapitaal in % geld door de inteekenaren % in obligatien door de stad en % in schatkistbiljetten door den staat te leveren. De hoegrootheid van het kapitaal zal naar gelang der omstandigheden gewijzigd worden. Voor Parijs is het op 2 millioen  bepaald. — BÜ een ander besluit heeft de regering van af den 10. Maart de intressen door de spaarbanken te geven op 5 pCt. bepaald. Deze nuttige instellingen  blijven overigens onder den waarborg van den staat. — Het voorioopig bestuur heeft besloten : I°. Er zal in elke mairie van Parijs een kosteloos bureau tot inlichtingen voor de werklieden opgerigt worden. 2°. Deze bureaus zullen statistieke tabellen opmaken\n van aanbod en aanvraag van werk en de betrekkingen vergemakkelijken en regelen tussohen degenen die eene plaats of werk zoeken en degenen die bedienden of werklieden verlangen.\n3°. Tot dat einde zullen twee registers gehouden worden; op het eerste zal men, bij kathegorien van beroepen, al de aanvragen tot werk, benevens den naam en het adres der aanvragers opteekenen; op het tweede den naam en het adres van al degenen , die werklieden noodig hebben, met aaustipping van de aangebodene vergelding en gevorderde voorwaarden. \n4°. Inzage van die registers zal gegeven worden aan eiken burger die zulks verlangen zal.\n— Er is een raad tot defensie van de fransche Republiek benoemd, bestaande uit de heeren Arago lid van het voorloopig bestuur, de Lamoricière en Bedeaa divisie-generaals der infanterie, Oudinot, divisie-generaal  der kavalerie, Paillhoux, divisie-generaal der artillerie, Vaillant, divisie-generaal der génie, Denniée,  militaire intendant, en Pekt, generaal. — De heer Rothschild heeft 10 millioen francs ia de schatkist gestort voor de 5e storting van de geldleening van 1847. — De 5 pCt. geopend met 74, gedaald tot 70, gerezen tot 76, en gebleven 75,50; 3 pCt. 48, 47,50; 53 en gebleven 52.\nPARIJS 10 Maart.\nDe heer Armand Marrast, lid van het voorloopig bestuur, is benoemd tot maire van Parijs in plaats van den heer Garnier Pages, benoemd tot minister van financie. — De Moniteur Unioersel bevat drie dooreten, door het provisioneel bestuur uitgevaardigd. Volgens het eerste wordt bepaald, dat diegenen, welke 100 fr. in eene spaarkas heeft, ze terstond kan terug erlangen, in goede gangbare specie, die van IÓO tot 1000 fr. gedeponeerd hebben, kunnen ontvangen 100 fr. aan geld, vervolgens tot aan de helft der som toe aan schatkist-billotten, betaalbaar over 4 maanden, met 5 pCt. renten, terwijl do andere helft zal afbetaald worden in coupons van de 5 pCt. fransche schuld. Wanneer de teruggevraagde som 1000 fr. mogt te boven gaan, zal er even zoo mede worden  gehandeld, met uitzondering dat in dat geval de bons op de schatkist over 6 maanden betaalbaar zullen  zijn, met 5 pCt. interest. De sommen, welke genootschappen van weldadigheid in zulke banken mogten  hebben gegeven, zullen geheel in geld worden gerembourseerd.\nVolgens het tweede wordt de verkooping bepaald van de diamanten der kroon, als zijnde door de natie aan den koning in vruchtgebruik gesteld geweest  , even als het meubilair en andere versieringen  in de koninklijke gebouwen. De minister van financiën is belast met den verkoop van alle deze goederen. Alleen kunststukken zijn hiervan uitgesloten.  Over de bijzondere eigendommen der kon. familie  zal de nationale vergadering beslissen.\nHet derde decreet maakt bekend, dat de minister van financiën ook belast is met den verkoop van alle bosschen , landerijen , boerderijen , enz., behoorende aan de oude civiele lijst. De opbrengst moet gedeeltelijk  binnen een jaar worden afbetaald."}