{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695342/a529b8e911bc23ea89203d5f507ef038", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tmrmrirhnloo sffre «—\n»U M. *«r« IM« «Hol. •*/ «ü flloKrlm MUff.\nBartiMt «NN »n«B\nftlllllMt\nIteM «te «ahlf»\nlanaa «•* («kita»\nVaa «aiB TBmla,\nr«ft»*ftf • •rb NrgdlfcRfl\nh4\nFan Taaata, aaaS a.\n2 Gebroedrri \nK\nJ orr» \nWnlga«l\nAmsterdam\npilolirl\nBrnulr ,.\nB\nII«» rn \nInnninu\nHolland\npilnürt\nMeidet» tka\nJ.\nJ Krckrldr,\nGrn(«wal«l\nder Nord«««\nptlnlirl\nHendrik» Margina \nG.\nG. Bakkrr ....\nSrhtrdam\nder Oslaee\np» tollst\nAlida\nD\nMichrrl«\nDanng\nAnlNrrnrn\npilolirl\nkrnnw Johanna\nJ\nD Klick\nKrlerilmrg\nAmsterdam\nptlnlirl\nNeptun,,» \nII\nf las, k« \nBrn«rr«irl\nder nalaee\nptlnlirl\nHoffnung \nII\nF. Jitlm« . .\n<!•\n4o\npilnürt\n• « ■ mi .\nkrnnw Viola\nJ.\nJ. Schollen\nSrhirdam\nBoslork\nptlnlirl\nLenins ...\nII\nNthhz \nVllona\n4o.\nptlnlirl\nMargarrtba \nK\nTantpkr \nlllankrnrx\nI nr«0rr\npilolirt\n«■alo.\ni.\nSiehe \n40\nBörsen«\nptlnlirl\n. a a a . . a . .\nkmuw Hrnitrika\nII\nII k«voll \nI ttednn\nI Uhr, k\nptlnlirl\n2 Rrnrdrr« \nW\nMrdrndnrp \nAmalrrdam\nSlrilin\nptlnlirl\nJoh Herrmann\nH.\nM IVr*on \nl.rerlitrl\ndrr l»«|,rr\nptlnlirl\n. . \nChristin« \nj\nBnngmann \nBrrmrn\nSlrilin\npilolirt\n. i « , a » . AA .\nSophie \nj\nC. Hagen« \n4o\n4o\npilolirl\npilolirt\n«AMI\n• \nNpn4«kMri, in «Irr knmgl < anal-Aufsicht« ( nmmi«ai<»n, den It. V«ri IH4H\nNot* - llrrlrhlr.\n(I • rrrnpnnürnr. fta»r ■*rarn-Mallr.| Jnxkarrn. lin ll Nln. (Von Mrn f onaul C. L Jäger.) lMe Hainb. Brigg Hai», Bruling, »on Hamburg nul \"elkuehrn, lumpen rtf. narh London br«tiinml, kam «Ahne Nach! »rlmrr lerh an« See mnlii und birr in den Malm Wind Dritte WSW., starke Hnri mit Regen .London, drn 21 Mars In drn Irlrlrn lagen ball'II wir iimlatisrndr Wmdi- mit Seltner und Regen irirrn Hrnlr ring dri Wind nach W sW um, mil «larher Rrie*. In t» rrpool »ind mil drin Kachel Lolnuthti«, welche« in II 1a Kpn »on Krrnamhnro dnrl eingetroffen, nrnrrr Beruhte eingegangen.  welche au« l'rrnambnro bi« 17Kehr., Malua 7. leb reichen du a. Handel« - Beruhte). Amt Bin Janriro krin« nrnrrr Sarhrichlm. Heros, drn II. Marr Nachdem unser Fahrwasser aefcoR »eil Wochen frri «on I n, i«l gestern Abend endlich unarrr .Srhillahrt ««irdrr rrullnrl dun b dir Ankunft dr« Schifte« Jlrsprrii«, Jurgrn«on, »on Ilrn»burg nul Au»lrrn, hrula »ind bin angelangt: l.iurllr, Fiacher; Anna, Marild; Solonrn, Müller, allr ;t mit Frurhlrn «on Me«»tna - Dir Schiffer m* »icbern, da»» dir \"*l*e* noch »oll Ki« i»l; Im Dagerorl uiu<»lrii dir Si tiillr »ich durrli da« In hindurch arbeiten und obrrhalb Nargen «oll «ich «irl lr»lr» li« befinden -Dir Willrrung i«l hur ganz iiuldr bri SW .-Wind. hrdnk-Kti t », drn 16 War/ Dir Jacht Maria i»I, narli «Irin »ir aus <»r<r«holnirn gr>lo««rn, aber wieder ab- und «Inrl zu Ankrr gebracht norden war (m. a. u BI 11114>, wieder weggetrieben und bei Krallen, im hiesigen /olldt-»Irict, gr«lrandrl. I.adnng geborgen Da» Schift tat jrd«Kli v rack launig, den 10. Mar«. Dir liirxigr llrigg Knarrn, llrlgr«rn, am 27. lehr. «on l.angrxuiid na«b < umwall abgegangen,  ixt am I. d. in Ka««aag, wegen slurnnsrhrti NSW -Winde« nngrlaufrn, hat jedoch am 3. d. dir Hriar furlgr-M'l/I. I>rr Oscar, Ar»r«kaug, au« l'orsgrund, «oll rbrnsall* in Ka»»aag nngrlaufrn «ein Dronthnm, drn 0 Mari. Adi I. d. i«l »on einigen t'ixelirrn nordwestlich »on kiglen dir llrigg Miurna, auf «Irr I aduug llalkrn treibend, geborgen und nach der auise-rrn Sehrnr >ordnen gebracht Aul dem Verdeck fand man li I eichen der Mannschaft und ging au« drn «orgrsundnirn Kapieren hervor, das» da» Schift «on l apt. Erlinan geführt gewesen. (M. a. u. BI 11062) M“is, den 13 Man. Der t.i«»laiid im t.hristiania Fjord i«l noch ziemlich unverändert. Die Schifte kronpr. Oscar, • *l»en, nach Sla»anger, und Neptun, Hansen, nach der Nord-khslr, beide mit Branntwein, sind »on Hbr»ig au«clarirl norden. Da» Schilf I die i atharme, Thräne, au» und nach koprnhagen, welches den gamen Winter in liurvig gelegen, ist wieder gesegelt lioihi nbuig, den 16. Man. Gestern »ind am Lisrande angelangt: Schooner Aegir, Iriberg, »on St Ibe» mit Satz; Huppet, Slrouibrck, nnt Steinkohlen, und die llrigg Meister Meter, Lothen, von l.ubrck in Ballast — Das Wetter ist liier fortwährend mild uud rrgnigt. Da» Treibn« »erschwindet  immer mehr »um Bevier und aus der durch da» Eis iin I llsboi gxband gehauenen liinnr, so das» die am Eisrande liegenden Schifte »« hon mit gutem W mdr hrraufsegrln können. — P. S. Die Brigg Meister Meyer ist durch da» Eis heraus gewerpl. Die Jacht Mma, 1‘elirssou. ist mit Getreide »on Schonen angelangt Pentium, den 16 Man. Auf der Bhede: Heimelte, kivvr, Harmonie, Keiner», »o wie unweit hier: Sirius, Schumacher, alle 3 ton Bremen nach Lardifl; letzterer hat Bollwerk etc. »erloren, indem er mit einer engt Brigg in I oIIimou gewesen Lot er», den 20. März. Das hier mit Leck etc. eingelaufene  russ. Schift Adoms (m. s. u. BI. 11,106) hat die Ke-paralur beendet und ging heule aus dem Hafen. &’»««• Augen, den 20. März Die kbnigl gronl. Händels-hngg Marianne, Dreyer, segelte gestern Morgen nach den Ea-rdern ab. ßridlmglon, den 17. März. Eingekommen: Anna, t apt. II,leine, von Hraugeiiuiuth nach Hamburg, hat gestern einen O.NU.-Slurui gehahl, worin es eine Sturzsee erhielt, die da» Itoot zerschlug und die Lajute mit Wasser füllte. (I»l he reits in Hamburg angekommen.) Liembon, den 12 März. Das Schift Ariel, Gitllzau, von Hüll, kam am 6. d. leck und mit Verlust von Bollwerk etc. hier au *t* H<tiiibiirg«-r Fracht - Bericht. Ilambuig. den 24 Mai/ Seil unserem letzten Berichte wurde noch geschlossen: Ein haiino». Schift »ia England na, h drill 1‘latallus.» uud retour «E >7« tid u. ist str Ion trockener Haute und im Fall der Versegeluug nach Kio dr Jlttein IL‘ u. 5* str Ion t.aflee, rm »«hwed Sellift «ia i.ap Aerds nach drin 1‘lalalluss uud retour 6i‘ 12z tid u.Sft r%r Ton trockener Haute und im Fall der Versegeluug nach Ftio de Janen«! 3£ l'>« u 5 % str Ion Latte«; ein Hainb. Schift von Sierra l.eoua retour 52) fr. str I on Erdnüsse von -jO0 kil.j ein dau. Schift »on l.ombock odri Ualy retour 4E* 6z a II* 10« str Ton Bei»; ein dan. Schift »on liier nach I'ort-au l'rince uud retour 3£ u. 6 % str Ton t allee oder Blauholz von 20 LwL; ein Huinb. Schift «on hier nach Bin «Ir Janriro 1164# a i200 M Ht ru rouge; rm «lau Schift via Harllepooi nach Sl. llioma» uud ioi. Lulia retour 10» li. äst str Ion Zucker; ein dau. Schift »on hier nach Bo livar und retour zu ra. I k 6.3 Bco kr korb Taback il tö;.; ein dan. Schift »on hier nach dem i'lalaflus» zu 6.21 a IIÜOS eil rouge; ein nach Hio ausgehendes Haiuh. Schift, »ou der Westküste Amerikas retour 3 £ lös iu lull str Ion Guano; ein Scliitl von Newport nach Sl llmuias lös str Ion Slein-kolilru; ein llauiü Schift »on Domuigo retour 21* 7» tid; ein Lübecker Schift nach Bio ca. I300.M Jtz. eil rouge; ein Hauih. Schiff nach Veracruz ebenfalls eu rouge.\nI'apitaiii Je» Uurisliau Holm F Brgur i.arslcu Sinidt J. B de Ihargaray C. Itonzaiis\n4erklarun|ru.\nFreitag Bon IVre Eduard Mosca Emma\nJohn Hurst fletzteres wegen\nl.ion (D ) der Beisen »om II.—15. Dec. v wollen am Sonnabend, den 25. Vlarz, um 2 I hr, ihre Verklarungen  belegen. Hamburg, den 24. März 1646\nkommt «.'ON fort an l'rince Amsterdam I aguayra u. fuerto Lab. Haiaua Sl. felersburg, zuletzt von Koiiebaaiu, Hüll 22. Juli v. J. und vorn J.)\nAiivt^koniiiic'iie ii. nbiffirunfrenf SckifTe.\nIlwiubura (23. Mars) * Marzkall (D ), Höhr* Hut Nallialir, Toulaio llavia Marys, Turner l.uado Juuz« Juliauues, Splidu — Kirrflj, l.yall liranzeinouth rspiay, fullock Ne«vc-aali Tjariliua Coruelia, dr Junge Mulletdaiu l Vr. lda, de Vnea Aiuslerdau filiebruder, fiahin Kauterlebi Juuge Anna, buuittrlk Bieoiei Theda, Srhulti Morden H Geisel, Hu!... MeeamalHapid\nllawkuri (23 Mar.) »aa Helena, Evans t'araarvoa Venus, Heuderaon Hartlepool uua, Kilrhu- (iringruiuulli Soilb Brillen, Siuilb Nevvraalle Barbare, Kubaon Suuderland eaiue, Schulte Breiuro den 24. '•leduuia (D ), t.ibbs Londou ■ *» ru, Edwards fort Maduc VVbilby, Jameaon Newcaalle loins, Slewatd oliua, Huscabeck Amsterdam burkeiii.au St. fauii\nIM I\ne 1,\nEr t'elbai , Hruackbural RoMo. k l^rtenrl. Nromenn LalkariaN, Maklmana Nruheaa si Paul, frleisen 24. Aurora, Rrnuwn HobHuy (I) ), knorker »>'» I uthiuka. Boye Magdulrn», Arureea Hie Juueiru i; Homere Irie, t.orrrkr London prr>, (||. y, pr%g| liideon, Rarrell Plymoulk .... . . . Pro»idenlia, Kork Firthof Fortb ltt J, Uwiee, Iepp.ro Herllrpo«' V ' Robert Burrell, Wil.oa Isebrlla, Siebbrni New.aalle Bla.krII, Main Vanguai.l, Lambli.n Sunderlan, lohn Fo«, l.islri Storklon Hermma, Fosenl.arl d Nordsee Weser, Timin Brnun Wind: d 24 ManSW bederktr Luft .%■«••• (2t Man) »«li MeUaMargr., Inselmann Naksku« Elbe. Buhn Anna Margr , Jeseen Tönning\nMan. Calknr . liregor.rn Hoyer p, Ar|„, t iithai < i. Fiddwwnzdaraial den 21. Man nach Harmonie, BeUe Dnarig\n(Dr Telegraph ) den 23. Miri v ( atbanna, («ro«l Bolivar In See gegangen den 2t. Mdrz narh Jenny, I.in. k klu, kholm Vorkshirr, t . na. Bremerhalen Dorn, hrobn llronlheim Arrhmiedea (D ), Jigei Hol) um 5 bin Abends ■reaierhat rn Sl Mai« von Marianne. Hnnkawa St. Jagod.L Vmandus, Vlammers Leer\nMmi-re (10 Mars) v« l'britl. Maria, Bluvelmg («roning. Heurn (6. Mari) von Hendri, ha, dr Korr Hanilmig •rirlllr 116 März i wach Familien, Olaen «t llyrre« Soandia, Stindnhl (17.) Lisaali. F.ipedirt: den 16. Man aarh I huli (?), Nylnnd Torrevirja Andreas, Suudmann t eile\nHamburg\nFlora, Hanken Paulus, kegeler HofT'iung, ( laussen den 22 Man nark Balln us.Srhw arling St Jag» des Adler, Kroger Hadersieben Meile, Meynen Koalork Gute lloBniing, krnhwinkrl » eener Anna, Blohm Haiuhurg den 23 Srhillei, Senile,» Balliinore Harmonie, Kreels Bergen Hemrirh, tlarsloop Newcasllr Auf die Rhede gelegt: Bolivar, v. Hegen VV.nd d 22 ManNW aebwarb 23. — 6-, da. Riardrn (M Man» von Elbe, Wesselholl den 11. Man narh Theilt, Srhultir Ilambuig Vr.Antje,Holländer< 22 ) Bremen Enden i I 1 Mdss > v ou\nHuslrrsirl l.ondon\nnoch Stelliu noch Damig\nHaien I lagen Pitamn aarb\nt(ui hu Huren l.iugeu Huudei leim\nvon\nH. Brbepeis B Schrpti» I. ubbcrs (2(1.) den 16. Man B Brbepeis Teerliug 8. v. Harla L v. Hertz Peters (IU) II. Scbepcrs Travrmiiadt den 23. Man St l.aurrnliua. Gram Nykiobing Mann, Juigrnacu hie 4 BrAdre, Hansen Nyekiöluug llolliiuug, Julius Beiisersiel den 22 Man aarb Ki Dorothea, Saudbeig Hoslock Uorolbea, Bai leiten S. bleswig Victoi,Oaleigien(23.) Laila« roua Habu listen. Peiln soll stock buhn W lud : d. 23. Mai / S Klruikura l2ü. .Mais) von Ire Sodakendr, Audreeru Hüll p\nIn Ladung gelegt den 2» Mars W'aleon, Frost Auirlarirl: den 16 Man lda Maria, Behreadl Uravrsrnd (17 Märe) von Marie, Kasruusarn Prasloe 1‘ehr, Roylei l'ddewalla (nicht Royota, wie gemeldet  — m. s. u. vorgeetr. BI.) Victoria, llovey (16.) Nrwyork Srelusl, Hornes Brake Vr. Antje Funden «nute, v Holt Hamburg Lanning, Lrk Aalborg Klisab Sophia, Hreime Fred bald Mann, Swurl (li).) Aotwerpen Hamburg Amor, Gowera DiUuiu Lena. Tamiorii lob Maria, VVillers llorumcisicl Taliaa, Slolbng Emden JohannaGrsiua, Schuln Hirmni W ledei kunlt. Kühl Hai bürg Tw. Brodrr, Ericksru Wurdiiigborg Hnlliaiit, Furlong Honduras Etje Maria, Taapken Lnrol.aiel „ den 20 Gieveu prloce„ Hoyal (II.) Imioes (D.), Geells lalberina, Juialer Mary, lioyeu Diana, Wessrls Laiolinensirl llaieu Trttou, kork Neuliailiugcrsiel Pelrouella, Kisliei Finden Kaainus, Jaaaen Koidrrschleusr llaabel, kromaiin Lalloudborg Klee Jwhaiina, Jessrn Anrluiue Hymen, II,ns, li (20.) Alluna Einigkeit, fundl Larolinrusiel W ind : d 10 Man veiandei lieb. 20 — SW. Ursel W ind : d. 16. ManSSO. b. SSW I». - S. b SSW , spater SW. 20. — SW., frisch uud Slusawmde. uw. Beter (16 Man) van\nHamburg Emden Leer\nAuua Christinn, Jausen Beval Amalia, Itahlslröm Anlvveiptu Maria, Tbomeeu(2l ) Newcasll« nach Lissabon Maria, Scknfüng Lübeck )„,e (HJ-)\n5 Gebmder, Tbormahleu Bremen Minna, Schult/ (20 )\nden 22 Caroliur, Hausen Golhcnburg ftlrsalauud (21 Mn ,io, >» Malia, hoch Sletliu Swlarottndc den 21. Mari v 2ampa, Both Mrmcl Wohllibrl, Gerlli Slolpmuiide Irendnl (10. Man) von Edel, Brunn Toiueby Diven, Nielsen l.okkeu nach krageroa Fortuna, Nielecu Blokliuus Ausespedirl; b i. 10 Man oocl Lokkens Pröve, Andersen Kicdiikshav Bote, Jicobscu Daueuiark lleui teile, Auderaeu London Waidemai, Borck Ercamp ■sMurkullru drn II. Man von Prinde Lnruliuc, Tbornoe kupeiibageu Delphinen, Johanseu (12.) nach Cbrialiania Uulhrnburi Anarlenrl: den l(i. Man ooi Z, Norden, fellrrson Frank,oll I, II Eiuilie Auchcrieo (16 )\nA’urdilf LTy de\nbeide nach Stellt ii rortoiuoulb (16 Man) v oo Norlhuuibei land, Griiwold Land segelte neck Newyork I »» »» (16 Mari) u»rh II Areuliua, Breelaud St. I bei t»spray, Hiulev (2(1.) Auislrrd. Aitren, Galluhou Gaul Saulhamploo den 16 Man von Moiitruse(IL), Buruey Gibriltai f ing ab den 0 d.. Ladn 0., Lissabon 13. uud Vigo den 15 Pochn (D.), Bon ru (|!) ) Genua ging ab »on Gibraltar d. 12 d Nnvelty (D ) London nock Lonatantmopel den 10. Man nach Hiudoslan(U.», Lew u Aleanudnn Ua«. MwoiiOfC den 16 Man voo Ariel Shields nach Aletandria Plyaiottlh Iltt. Mirs) vou Auua Maria, Fret-ra Luibateu Puarro, llrlgesen Laugesund den 16. Man iiocb Theilt, klein Marseille ualiel, Weser (f Wursoe) Bnrcclwiia\nF*n rf (IR Mit»,) ( einher, Brode Mhedrt,ndee. Inhatnsi Faloenlk (17 Mdr») VON Mrr.mins, I nd> ,gsre «hrrn Gerde. Raerh BMft dritte, Berg ( nnslenl nopr lohenna, N«rd<|nl#t “ Wind d IMmIN). IR - W, 20 - W »W l’ew Falmoolh dre IR Mors Gelmlor (Ttiladietm) nerh AtrVtin Rrlferd «17 Me ») von V slhelle, F.rirhirn I enges,led Jrrary (IR Mer,» voo Aornie, Reche Porsgmm dre 16 Ma.« norb Vrnne, Henarn\nl,?nn i*t Mir*) von FoisfrnnZ F.mennrl RrrekwoMt Ahme Fnriner f h„e,p-ra Rrmlshmg Well« VON VeeMane. Gnethnsrn Bremse I nermdie, Gerden Lnlmer l.oerslslr dre » M*r» von Mai«»'l)e|Br'lh», Betlrle W„lge.( larmoeth (IBMetr) VON Margarrlh«, Bill (»«war | l ew Vldhre drn IR. M*«a V NN VNN Diana, Wraarls Lnrolinrnnrl Liverpool LalBnrlan F mdrn N» olaoa lan. luistr« alle 2 narB London Netwlrk |3II Maral «on Jnlrter K mdrn Anne Mena, Dtryn Hemhnrg ^IdeaNbnn iN Mais) von Adi», Hen-->n W aterlord Nreprl K'ienrisha ( eth , Vene London\nNnmkari (24 Mdr«) van UnlhrHbnrg Maria Johanna. Dezis Newpori Awarlnrtft NewLonrord, Robson Senkern dre 16 ' »ach Ellen, Riown Nrwrastlr Andreas. Dsnnhrrg Rrlglrn Krgrnl, llrddlr — Adolph, Wirkslrom Ki ankrrirh Witkam, Moore Stockten Moprahagra William Atevnwdor, WaUon , „ ,» v,.„ vnn Hartlepool Argo, Slndderl Rnndrrland Anne telfci . K.irksrn Nrstvrd 2 Grbrordrrs, Sprldr l.arr dSodskrndr, Mortresae Szrndl Anna Ma g . Srknrl Rrrmrn Eaighrdrn. Srfcof R.knnr ... Amom, Huntrii HiNhNrIuölMnf dr. 23 M.r. N.rb, Hrnn.ng.rn Steg! ( ornrlms, l.oop Rrrwirk H,^ Rmobar. Baamp LoraOor Lmol Matk.ldr, R.,y Nrw. asUr Hargrethr, Prdoraan Assen.\nWurrNnrv (15 Mars) va l.annnaMalktlda, Hansen Rybnrg I*Stilatom ,1 'l VNN\nNeatved Errette Harlingro 81. Davids Hrlsingbmg Maln»,\n» IM 20 Man narh Manrl.ouise, Wollrrtrn l'apprln Tobias, Mngensen Stege Line Christine, i'hnslrnsrn Island d Aug Ferdinand, Br, kharl Lallundhorg Mmir, Jrparn Haalr Nayadrn. Aars Norwegen Tepperhrdrn, Hogslren Hogaous W ilhelm ine, Bey Hoslock Firye(D ), Prahl Mahn,, Maria, Melier Golhcnburg vt.nd d UI Man Sd S Anlwrrprn (20. Mari) v on Doppel, Juerliua kertarh\nJanrta, Welker Hamburg ■ rlnlol ii i»N«h Norden, Rnllarn Sl I hn New gert (16 M, r) narh ) nung (fipsny, Davira Hamhorg I.l» rrpool (10 M.rt) von solnmbna, Grrrw Prrnamhn srgelir drn 17 Frbr Amrria(D ), Indkini drn IN Man 61 Georg«, Feint drn II ___ | Sl Prtrr«bürg. W Ulmen Ber, tlooajp. Wind d 16 Man Nd IR. — W-sW 20 — S. 4 «srli iK Man) van Courier, Thompaon Matansna warb d. Llyde will Vrrlnal von Bollwerk rtr l.oughowllly den 18 Mart von\nk Grnnn drn II Pnmona. Pnnnn (’Pairan) Hartlepool den 21. Kehr d< ran. Diesrhri , Hl. I hr» Isis, Rrhm Arrthusa, Trapp Nejadrn, Srhnll Cito, Srrfcld (22) Margar Mann, Trapp\nWilliam, Rrnar\naas Nowyork\n(.»ueber Parket, Hadden Glasgow nark Stettin Pelrrhrnd (15. Mari) v on King heilen, Hansen Sanilclo.rd den 16. Mar» narh Victor, Martin Grönland Abrrdrea (16 Mari) vo Balihiin, WiU Hambuig. Maria Eli/a, Blohm (I!) ) Hamb ' Vr.nirmoalb den 17 Mart von Diana, Hemrirh Hamburg < IsOith Hhr.lr den 17 Mari von Joban Fliedern b, Man|uardl | Nykiobing t llbanne, Assen. Emden Mhirliln (18 Man) von A. Lalberiur, Horslmf?) karrt\nOswald, Hansen l.ubeck (D. >, King Knulie, Olsen Fortuna Fannliaiiim, Nielsen (10) Hotma, EkhoH t atbanna, Oeslmaaa Lbarnndes, Srkuldt Neptunu». Fredrrirktnn\nNantes d Llyde(J«sephine, Vnrsel (20 I Cork Sophia, l.orrnsen Industry, Christi,pher-rn IMymnnlk den 6 M.rt reia. Holden Antwerpen Gustaf, Kahl,uns (7 ) Hüll l.omse, N»man Ipswirh John, Deiner! (0 ) llrdwig, Srhroedei Nantei Adnanople, Klyn London Aeolna.Srhildwarbt (Id )Morlniv Marianne, Myne Troon den 4 Mari noch Jenny Lind, Kork Hm Janriro Adlbmltnr (C Man) vorn Flmilir, Altrom Odessa und fonsianllnopel nack Lowes rl.rirt drn 0 ErinlD.), Kusiell Southampton nark Malta und Lonstaati-nopel clanit de. If. «uit.vua, Swanston (?Guatava, Swen.«soll) New i eitle den 12. 'harlotte l.atitie, Elfweraon Hartlepool Clanrt > den 0 Marr Nordpolen, Bre, hau lliralra« Hliede b. »8- März iimlr, Jurll narh Hotte,dam\nNarh Hamburg VNN Maneille\nHolheck Hamburg Johanna, de Hocr Marumopol Hergrn nach Antwerpen Sally, Sj/iberg Matieille l.okkeu »a b \\ arinoulh |,ccr HioPacket. Wrnke PortVendre»\n.Wunderland den 18 Mart % on ^jaa Lushaz HNrlle|tooli IS Maii) von Fortuna, Knrhseii Hamburg J Hüll (18. Man) von V, l.iulje, ( Iniiiollci. Larol.siel S, denen, Nielsou Lurzuei Ki Vlargaretha, llook Larol.siel kündet, Kode dileosr Aeulus. Kork Nriiharliugeiaiel Sykea, Leedom St,., kholm denen, lenzen Atzen» den 10\nAltonal »a«h Kio Janen o lorn, W iU Malaga narh Stettin , I,, allonzaml Odeaaa (2 Hin) von Mentor, Foutin l.ivorno Familien, Nyberg (3.) Marseille Hendrik., Sietrma (4 ) Amsieid. ^ Loliimbn», Bnsiell (5.) dran Louis, Jausen Newraslle ohaun Sinidt, Smidt I i, rrpool b. i. 6 Man uarh ophia, Sovelius Hüll Juno, Hrndi»en Cork oder Falmoutli MI.H«‘l«*itw (20 Jan ) von ladialor Batuvi nach Kopenhagen NIarNiihNni (22. Jan.) vou\nVictoria )I).), Du kinson Hamb Johanna, Becker Hamburg Arion, Kuae Horsrt,■ g»r , ,,M mltu«' J \"'den*20'\"*'\"^'' K,*‘‘ | >- - Fehl VON llorsa (II.), hrnk Ilambuig1'11 .. . B“hia Manauue, Coinelius Am», erpen Inuocrnce, Latte,so,. Aulweip den 21 | den 4 Erb, (.hu rn 1)1 Scutlaud (II.), [.Mary Cape Hamburg ('barlollr Frieden«ke, Möller R>elErnannel (6 (.(uren (D.), W illiams Hamburg X,,,ebnen ,; W .nd: d 20 Man 0., masz.g Dekan (I 21 — SW., du. ;Brunil dak\nn«a«'ls fliest | Ilambuig koprnhagen Stockholm\nMnn«liM,li4k liisif.\nSch,ff\nCapilaiH\n10/4\nnach\nmit\nHeu 20. Man\nAurora\nW eikmana\nDamig\nLiverpool\nW etaen\nLondon\nHöUrber\n—\nBalke»\nHnedi. derGiozze\nMensel\n—\nJohn\nKaolin\n—\n—\n—\nIvon.Elizab l.ouise Lbiaaeii\n—\n—\n—\nJuno\nllorzrhke\nd\n—\n—\nl.ouise\nllililelnaiidl Stettin\n1 haibuuig\nZiuumi\nJ4«\nKruli\nllenrirlle\nlliandenbui* —\nHavre\nAI« »ander\nAlbrecht\nDanng\nFJnglaud\nKalken\nSupIlM»\nBold!\nHoslock\nDuudee\nW eiien\nh,,01*10 v Schwrd hasch\nWolgasl\nNordsee\nSea Nvmpli\nWalker\nSonde, i\nKopeuhag\nKohlen\nJoh. Lhriztup\nWilder\nLabe, k\nLhr.aaud\nBallast\nVictoria\nThore\nMilmo\nV\\ mi ber^\nGetreide\nFriedrnrk\nStonuei\nWolgasl\nNordsee\nW eiaeu\nHirliard\nhasch\n—\n—\n—\nKalamrdfi\nNiemand\nHoslock\nLondon\n—\nlavaaliou\n»Ml up\nHartlepool\nKupeuliag.\nKohlen\nKid.,\nLiudzirbm\nMillion\nNorwegen\nGetreide\nFrieds. Willi IV\nDomauski\nDamig\nLiverpool\nZimmer\nden 2«\nAme Lhrialtn*\ni'lll kupeillifttf.\nIsland\nl’ai gaiüuii\nI.lriaaiteme\nKeruiien\nHoslock\nSi hielten,\nGeiste\nJobaimra\nNirmuliu\nl.ondon\nW eiaeu\nLitte Man«\nThräne\nDrobark\nKopeuhag.\nKümmel\nMarie\nKaters\nkk olgast\nNordsee\nkk eisen\nAu*. Lhnzliaoe\nSehe «lau\nStettin\ni'hrrhourg\nZimmer\nK J. Brbttck\nBeh ii ek\nHoslock\nGoolc\nW eilen\nMaria\nMöller\nkupeohag\nGolheubiirgEisrn\nFuniilirn\nNilssou\nNvhamti\nHrlsingb.\nBallast\nBelleropliou\nW rsrnhrrg\nWismar\nSehirdam\nKoggen\nCello\nBecker\nMeinet\nUpoi to\nStube\nTw j Bruder\nFe»\nHelaiugb.\nllögauaa\nBallaal\nH lull.\nDen 20 Mari SSW SO., dan 21 SO.\nlalroMcie\nII< lf -\nlalole.\nSchiff\nt.'apitaim\nvon\nnach\n«Il\nDrn 18 Mari\n6 SodzkenUe\nOliea\nStendborg Nui wegau\nGetreide\nAnne Sophie\nKasmusseu\nklarste II\n—\n—\ndrn 10.\nElua Marie\nEitükaett\nFuaborg\n—\n—\n3 Hi mir«\nSvindmg\nSluhlick\n—\n—\nEmanuil\nlluiiie\nAzseus\nw\n«am\n3 Stidaki oile\nHansen\nSveudboig\n—\n—\nklaue hu.tioe\nJeusrn\n—\n—\nMann\nNisse»\nNukskov\n—\n—\nSveud Mull) ilde\nMolami k\nkVordiugb\nHotte, da».\n—\nLomel\nSpieseu\nEekenif\nGenf\nWcie«\nCecilia\nSaas\nNeustadt\nLe,tb\n—\nßthiff De« (0 Mirs\nflMftt\n*nn\naitrA\nLenrtle\n1 krisiensea Handln,In,\nFn§ Imrd\nThyra\nTerp\n•Mf|f\nBald««\nMnnrllsra\n^ftkclirtl\nR Andskrade\nFeier sea\nl.lyerpant\nK laigkrit\nITansen\nÜRfldhelfW\nFagtead\nden fl\nk ei|iasme,nnn ki\nMai keprangRirrg\nBeigen\nRmllie\nMa-smann\nHtebgenh\nK.agtead\nKetrea Derlhea\nErt, h.ea\nK'aahnrg\nHolla ad\nEduard\nBotakelm\nK Irttshnrg\nHall\n«Irniirttr K.m.be\nFrtersea\nHaadholat\nRar« esea\nK nigkrdrn\n6i ha mann\nResived\nBnpkie Hielt«, hnndrel appeln\n(«HMnidto\nrhiffftr\n6k.rl.hnvr\nWdl Getreide\nRoegen delknhr.\nden 21 Eliaahrlh Juni Manynardt Nyrhuihtng LnrnlinrMngielhr Prtrrsrn Siege\n1 hrisltne 6 Nadskendr Magdalrna Kliaebelh l.anri Möller 2 Rrodre Fortune\nMai kepreng Rmg Gnmmesen Rakake» W’ittrork\nWilder Fiaker Rmnn Svlndmg\nNrnstedl «> endl.org Bavktdk Faabotg\nBergen Hüll London Noi wegen\nNchlrnw. IIiiImI. i anal-IVon Hin llnlrllsch 4 Lo in Hendsbnr« I\nnach Hm .laneiio (2» Kehr ) von Cork Belfast Plymmith Lissabon London\n_ ^hlff\nCa allein\nr aa\na mth\nml\nDrn 20 Murr\nllillrehinn\nFrias\nBremen\nSlrilin\nZin kri\nda 21\nVr Klaiina\nWulthuis\nGroningen\nW,-ma,\nKalla i\nAnrnra\nItaiaiirh\nAlton«\nl.ubrck\nllrndi Lalhannu\nNrtda\nHendahurg\nOdrasr\nW obltehi 1\nHohlls\nl.aheek\nOMrfilnnf Kusu\nHarmunir\nMoiasrn\nKiel\nA lindern\nWeise«\nAurora\nhabt\nllriligenh\nHatt\nGerate\nGraihyiiitrr\nMakrpraag\nNeustadt\nEngland\nWniea\nKrndtr\nWiillmann\nA Ilona\nLaapete\nSutekgal\nGloria\nGraprl\nRrrmrn\nHohn,au\nTopfe rgal\nAnna Khaabrlh Lernet\nHansen l.iadrmaaa\nllambarg\nl.ubrck W,-ma.\nHaltest\nJunge Anna Fr Anna\nturs Weh, mann\nh im kosten\nDdrnar\nMauerst\nMaria\nMryrr\nHambuig\nHoatoeh\nSteekgat\nJunge II,in ich drn 22\nkrähn\nAlton»\nkopeuhag\nI n Kons«\nChristian\nkühl\nElenshurf\nSatz\nLothar,aa\nKittn\nlirrmen\nHullenaa\nTöpfrrgal Ballast\nCharlotte\nOalrnaann\nBlankrorseK'rrd auad\nLotte\nLassen.\nllornm siel Aalhor*\nK'»rm,ra\nT iiatana\nHlHiikmcAf\n1 Aarhaiis\nHoffnung\nl.nhts\nHimKit\nDaaiig\nFortuna August 3 Gebrüder\nKrrne .laaltra f hm mahlen\nHi rmni\nHoslock Lübeck Hoslack\nStückgut\nlüllrehiaa Nirsiau GruppeGar\nRufflftfk\nAmsterd\nW eiien\nJaitlina\nHlaaek\nItruNiiiffni\nlladersleli\nHaltest\nden 23\nVr. Lydia\nKell\nHremea\nStettin\nSteekgat\nGloria\nri4'kei»i»H« k OluiiH\nKönig »h\ntlbil\nJohannes\nHri kiialrl\nHftinlMirf\nStettin\nStückgut\nWTImina\nMolln\nOstsee\nObst\nAnna Mann\nHraaill\n•\nDanng\nJupiter\nli n «1 r in .11» «i\nHuliIrKl\nHoste, k\nMauerst.\nHoffnung\nHirllrMl\nKleauburf\nHall\nDelksehee\nDen 21. Man SO.,\nSW., den 23. 860\nTönnin«r4kr UkUv\n(Von Mrn HulrA»i‘h ft si m\nKrndsburg.)\nSchiff Drn 31 Mart\n1 on Sh\neingekommen •\nCapitaln\nvon\nnach\nmit\nHe, lha\nSt ehr\nll*4lllbu(|(\nTdaaiag\nBallast\nl.ylia\nsoll\nMl 1 1114*11\nStettin\nStückgut\n5 Gi bunter Fortuna\n1 Itoi Mi.tlilrii Kreeur\nK o-toek\nStsdt Leer\n1 einbog\nIstfl\nItstzre\nMauerst\nElisabeth Janlins Getiens\nNiehoer ,le ÜMM\n(iloiiiHKrii\nBallest\nEuropa\nSrholtrn-\nDorothea\n1.mht\nirer\nliaikpf\nWTImins Gloria\nMöller Kiekenpai k\nOUiid\nKönigs 1).\nAeplel\nAmis Maus\nKrsndl\n—\nDamig\n«-\nMaria\nknete\nHftiiiittn k\n'teltm -\n1 ,o heb de.\nJupiter\nLiadrm«nu\nMuUfrld\nHoslock\nM.oarst.\nJuno\nKrämer\nllaiuljuif\nKonigsb.\nHaltest\nEr. Magdalrna drn 21\nKiemei\nAIIoum\nKrndsburg\nStückgut\nHeenske Hooiles Diederikos Othello Vr Manko Anlina Junge Hern Merrui den 22 Christian Wilhelmine llolliiung Allda Hoflniing Anioni\nDonema kk eitern Meyer de Junge Inm v. Lalker kalilor Hüte hose »nark Rufer\nDtirlrrcht kram llrlfiyl Hamburg Amsterd. Hamburg Bremen Curol.sirl Bremen\nItobewnrkl Ballast Souderburg — KM Ostsee — Meine! Iladerzleb. —\nCovvra I\nSchiff Den 20. Man Slaill Krudzbuig Jorgeusrn Postillon Andersen den 21 Kaolin Wohlfahrt Sieh l.auiina Sophia Bang Neptun Springer\nHrgenzdurt Emilen Llpta Leer Nach See clanrt: tap Hain von\nCoraöar llaileizleb. F rtedi »ladt Odense llndeialrb. Hamburg\nStettin\nStückgut\nHriid.h. Ac Tnhaekzbl.\n— *«•.\nMeinet\nDachs ck>\nStettin\nStückgut\nOstsee\nHaltest\n—\nDachziegel\nmach\nmtl\nAntwerpen Gerste\nEngland\nHaler\n1 —\nKuoehru\nAlton!\nStückgut\nGeist.\nllaLdelN-HeriLliie. •• Hamburg, den ä»4 .V,in. Die iiusscriiideulliclie Sülle und BeilcuckuiiH tut Gesfk.0 bat, wie bcKreilbcb, tliee Lrsacbe in den spannenden »>«>>-üseben Lrei^uisscn. Die llcdculuiiK des kiouieiils tue da» deutsche kulerlaud erkruncinl, lugl sieb unsre Uorse obur .klurrrn tu die ton dei HanilcDwell Kegeu»,artig grloideihu Opler. kk ir bullen, eiltet Im die valeiiandiscbeu lnlere»»rn eil reu liebelt /uknnll cttl^e^ettzuH'bett. 4'ultV«». kutt Brasil* war weniger Angebol, und «Ia ciutge Ordres ausgrlübil wuirlen, blieben Kreise b«ban»ilel. Dottiiugn- waren eher etwas billiger zu babeu. kerkauli wurden in der vergangenen Würbe: 2t(ids. Biasil- zu 2j a 1,3, I50D S. Douitugu- zu 3,'« « 3j,.!, 5(10S. Laguaira- zu 34 a 1|,3 ttiid 80US I u»larica- zu 3« a 11,3. liiekrr blieb die ganze kk oebe biltdurcb gescblllsiu». Nur hteinigkrileo lur bicsigcn I onsuiu wurden zu früherem Kreise grouiuuien. Mnuii« w oliv ist gewicbeu. Verkaufe beschrank«ru sieb auf 119 f. tiuidaiürrikaii. in Sorten »ou F bi» l» und Dl* zu ca. 4j a 4(,3, 107 f. Sorale- gu( ord. zu ca. 3|j/3 u*1“ klctiiigkeileii Torlola-. 44« In Ausser 20l»T. neuen Carubna-, die aus ‘erster Hand zu 13j all/, begeben wurden sind, fandest auch im dieser kk nebe keiue k erkaufe vou Erheblichkeit »lall-Audioii landen 100S. beschädigter Madras- und Bios d«». Arracau*. nach iUscballeubeil der Beschädigung zu »ersebte-denen Kreiselt Ncbuitr. luburk. Die Verkaufe aus erster Hand beliefen sielt aul ca. .UM 0 .sur. Dounngo- und Ui F. Negruhead-. /ubibreti: llKi Nur. Columbia- und Ui F. uud 25 K kaulaback. NNute blieben preisballrnd, jedoch mil wenig (.rscbalü kk u bürlcu nur »ou einem Liusatz von 525 uassges. Mou* te»ideo- und 323 Ir. Bio Grande-. Vorratbe: 34,000 Ir Buettus-Ayi es-, 11,000 Km (.l ande-, 10,000 di» Ir. ges., Ä«U« liasz »es., 2)*00 lialavia- und andre. t'iirbchülzier Ausser einer Kailei Douimgu-Blau* wurde nichts geuiacbl. Aui I. April Dill die Ermässigung des k ercin-zolls für Farbcbdlzrr ein. 4at*vv iirie. Iu Cuziiu liyima wurden durchaus keine Luisblze voll irgend einem Belang bekannt. — Von hlaciiblu-Ihm wurden in AucLoh 2h. mil 35!,3 und 2K Nu*»t, schone luta Waare, nul ca 381,3 bezabli. — .keilen landen zu drit bcs ebeml. ii Nuliruugru gulen Abzug. — V utt »vuiditt die kürzlich zugefubrlctt 617 6. Balavta- zu 21/a verkauft. — 1‘imtnt bebauplct sich lest im Werth. ftiidfrüi'litt». Für Curintkm zeigt sich noeb irnutat einiger Bedarf; es wurden davon wieder verschiedene klein* Karteien aus dem Markt genommen. - Die günstige Meinung für (Wund« Im ez hall »ich. — l>agegen|vv unten Stuirim-Motturu in brHltger Auclioit elwt-a unter bisherige Noiiriingen »erkaun. Aa umuii » optal In Auclioii wurden 230 S. afrtkaii. zu 21 a 51,3 «erkauft. . .... A». I Jiüb- Hau; lo«o 20! H, str Ma: I0| E *r f*1.^ zu 20( /; znbabiii und nur einzeln ru lassen, »in/- m tu«» fand zu 2I| ^ Nebrner. L*im* tu loco wurde mit >7E be-\n\\"}