{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/3a92da477134f12d6e48f48132ef9c14", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "theker - Verwalter haben. Würde x. B. Brunn wo das Genera l-Commaydo ist, welche Station 2 thätige Be amte versehen köynen, einen Feld - Apotheken-Verwalter haben, der gewöhnlich ein Greis ist, und sich fast irpmer von der Nacht-Inspektion zu befreien sucht, so würde der beladende Beamte zum Lastthier herab gewürdigt, und in den nothwendigen Erholungsstunden zpr Erhaltung seiner Gesundheit gehindert. Während oie Olmützer Garnisvns - Apotheke (in der gegen wärtigen Zeit) wo dieser Station außer dem mähri schen Theil, ganz Oesterreichisch-Schlesien, und ganz West-Galizien mit dem Krakauer Gebieth zugewiesen ist, drei th a ti ge Beamte erfordert. Die Benennung Senior erlösche, und werde durchFeld-Apotheke -Rechnungs leger ersetzt; denn die Charge-Benennung „Senior\" enthält die bitterste Ironie, weil bis jetzt jeder Beamte beinahe nach 30, Dienstjahren ! erst zu dieser Beförderung gelangt, die fein Loos, wenn er auf eigene Unkosten übersetzt wurde, nur ver schlimmert e sto t t verbesserte, wie ich durch Bei spiele erweisen kann. Ferners bleibe das ^Gesetz in Kraft, daß nur exami-«irte Pharmaceuten in Vormerkung kommen können. Diurnisten sollen keine aufgenommen werden, denn berücksichtiget man wie viele brave Pharmaceuten schon un» ihre guten und vorrheilhaften Conditione», wo sie 5 0 0 bis ü 0 0 fl. C. M. Gehalt hatten, gekom men sind ohn« angestellt worden zu fein; so wird man es billig finden, ?aß diese geeignete» Candidaren as zeitliche Feld-Apotheken-Beamten mit 400 fl. C. M. Gage angestellt würden. Zeigte einer derselben läng stens in den 2 ersten Jahren nicht die erforderlichen Eigenschaften, so werde er gleich entlassen, und «in Anderer an dessen Stelle gesetzt. Auf diese Art würde sich die Branche bei einiger Umsicht einen Achtung ge bietendes Nachwuchs verschaffen. Die Feld-Apotheken-Beamten und die Feld-Aerzte genießen für i hre P e r f o n mit Recht die Medi zinfreiheit, aber deren Weiber und Kinder nicht. Die Feld-Apotheken-Laboranten (kairidile Siutnm) müssen in Erkrankung die Arzneien sogar be zahlen. Die Regierung hat die moralische Ueberzeugung, daß sie nie glauben wird, daß diejenigen, die täglich mit ArMien sich befassen, selbe in Erkrankungen ihrer Weiber und Kinder kaufen. Also verleite die Regie rung die Feld - Apotheken - Beamten und Feld-Aerzte nicht, die noihwendigen und dem Aerar wenig kostenden Arzneien für ihre Weiber und Kinder auf fingirte Ma roden- Recepten zu schreiben, es demoralisirt. Besser man gestatte auch ihren Weibern und Kindern die Medizinfreiheit für unausweichliche Erkrankungen. . Die Benennung Filia l-Feld - Apotheke soll auf hören , und jede solche Feld-Apotheke soll ihre Berechnung Patt der unterstehenden Station, gleich selbstständig expe-diren. Wodurch olle Ge ld-, Geräthe-, Arznei-, In-ventar-Summarien,alsosehrvielunnöthige Schreiberei wegfallen, ohne die Verrechnungs-Si-cherheit in geringsten Zweifel, oder Undemlichkeit zu setzen. Ueberhaupt ließen sich die Schreibereien bei VTlährigen Ver rechnungen s-hr vereinfachen, das hoheKriegs-Ministerium darf die vereinfachten Verrechnungs - Entwürfe von der Militär-Msdicamenten-Regie-Direction nur verlan gen, und genehmigen. Die w i sse nsch afi li ch eW e ite rb i ldung all e r Pharmaceuten kann ich deshalb übergehen, weil be reits große Reformen berathen werden und baldigst Ins Leben treten dürften; und theile nur in Kürze die sehr erfreuliche Nachricht mit, daß isn Monate Septem ber 1848 die erste Versammlung der Pharma ceuten des Oesterreichischen Kaiserstaates in Wien Statt finde, wozu mir der Herr Staats-Secrecär des Unterrichtes, Baron v. Feuchtersleben seine hocbg-migtefte Unterstützung bereits zusagte. Ueber das P e nfi o ns -N o rm a l e für dieFeld-Apotheke n-B ranche lege ich aus dem Grunde nichts Vor, weil ohnehin ein neues Pensions - Normale schon lange in den Geburtswehen liegt, folglich bald das Licht der Welt erblicken wird, und gehe daher gleich zur Dotations-frage über. ,\nV« \nWenn aus dem Gesagten bereits die höchst nothwendige Reform det Feld-Apotheken-Branche erwiesen ist,so kann der Staat über den um circa 10,000 fl. l»is 12,000 fl. vermehrten Dotations-Zuschuß für die ganze Branche umso weniger ein Bedenken tragen, weil der Staat die erledigten Stellen mit untergeordneten Beamten provi sorisch besetzte, und die bestimmten Gehalte für an dere Zwecke betiiitzte. So ist z. B. seit dem Jahre 1810 die bestandene Directors-Stelle mit 2000 fl. Gag e bei der Militär - Medicamenten - Regie-Direction nur Interims von einem Provisor versehen worden, der nur 10W fl. Gage bezieht. Folglich hat der Staat nur bei der Directors-Stelle allein (ohne der anderen provisorischen Besetzungen zu gedenken) in den W Jahren W,000 fl. C. M. eingezogen. Be rechnet man, wenn in circa 1k Jahren die Interessen zum Capital geschlagen, sich das Capital verdoppelt, so ist evident zu welcher Summe 38,000 fl. angewach sen sind. Vergleicht man unsere wünschenden Gehalts - Verbesse rungen mit jenen ebenfalls nothwendigen für die Feld-Aerzte, so muß man unsere Anforderungen beschei den nennen. Und wir vertrauen nicht allein aus die hohe Einsicht des Kri egs-Min iste-riums, sondernauchaufdi e H umanitätund Gerech tigkeisliebe des hohen Reichstags, daß unsere gerechte Bitte nicht verküm mert werde. A b l, k.k. Beamter.\nA« die Wiener - Garnison als Erwiederung ihres Aufrufs an alle Waffenbrüder, vom ZS> Ziili. Kameraden! Tapfer und treu! ruft Ihr euren Waffenbrü dern zu » — diese Worte pochen mächtig an das Sal-darenherz, und in jedem Pulsschlage tönet ihr Wieder hall: Tapfer und treu! — Die Geschichte Oesterreichs wies noch keinen Moment auf» wo der Soldat z w ifch e n dem Thron und dem Volke stand, — die Ereignisse der letzten Monate bot uns, diese schwere Aufgabe; — wie wir sie lösen, darüber ist jetzt unser Gewissen der Richter; doch wenn die wirren Stimmen der Parteien verschallen, die empörten Wellen der Leidenschaft sich ebnrn, wenn auf dem Schütte einer morschen Vergangenheit jener göttliche Baum der Freiheit ergrünt, dessen Früchte i Ver trauen, Glück und Friede sind, dann wird die Gerechtigkeit ihre Stimme erheben und sagen: die öster reichische Armee hat huldigend dem Fortschritte, die Ordnung gewahrt, sie blieb in den Tagen, wo die Throne gewankt, und der Glanz mancher Krone erblich, ungerührt von den Lockungen der Verführer, ungebeugt von den Schmähungen der Verführten — und selbst, als sich die öffentliche Meinung an Allem, was dem Soldaten werth und heilig ist ^ versündigte, errang die Armee im Vollgefühle ihres Rechtes und ihrer Kraft, den edlen Sieg der Mäßigung über ihre Entrüstung, — sie schonte liebend ihre Brüder — das Volk, und blieb ergeben ihrem Herrn — dem Kaiser! Auch die Armee sehen wir getheilt, aber in Theile, die sich bewundern und «hren! Empört sich unser Ge fühl durch den täglichen Anblick, wie böser Wille jede neue Saat des Friedens zerstört, jede Maßregel der Ordnung verdächtigt, jeden wiederkehrenden Funken des Zutrauens verlöscht — um im Wüsten, im Finstern die Begierden der Rache und der Habsucht zu befriedi gen , dann retten wir uns aus mancher verhaßten Be trachtung durch den Gedanken an unsere Waffenbrüder, die sür dasselbe Prinzip, das auch uns beseelt — für das mächtige, einige, glückliche Oester reich freudig alle Mühen tragen, Gefahren suchen und die Schrecken des Todes verachten. Segen ihren Waffen! der Abglanz ihres Ruhmes verbreitet auch über uns seine verklärenden Strahlen. Und glaubet Kameraden, daß der Soldat in Italien, wenn er vom Schlachtfelde heimkehrt, und in dem Be\nwußtsein erfüllter Kriegerpflicht Lohn seiner Anstren gung, Befriedigung seines Ehrgeitze« findet — wenn er sich seiner fernen Angehörigen erinnert, die schuldig oder schuldlos von dem unverstandenen Geist« der Zeit er griffen, tollkühn alle Satzungen derVZttr zertreten, um gegen die fabelhaften Verheißungen der Zukunft die be scheidenen aber sichern Güter der Gegenwart zu vertauschen glauber, daß er theilnehmend auch seiner fernen Kame raden gedenket, die verkannt und verdächtigt von einer irregeleiteten Menge—statt ihre gekränkte Ehre im Blute der Aufwiegler zu sühnen — e« vorziehe», dem Volke versöhnend die Hände zu reichen, um Arm in Arm mit ihm einem ernsten Ziele zuzueilen: Oesterreichs Zukunft zu wahren! Drum keine Klage, gönnen wir uns gegenseitig das Los, das uns gefallen, — schönistes, für daS Recht zu siegen— edel, dsfürzu dulde» i Doch wenden wir unsere Blicke nach jenem Theile der Armee, dem ein traurigeres Schicksal beschieden, nach jenen Kriegern, die durch Wünsche und Schwüre ver bunden , durch den übermüthigen Ehrgeitz Einiger vomblinden Zufall begünstigter gereizt sich entgegenstehen ^ und wo manche Kugel von einem tapfern österreichischen Soldaten gesendet» die für Vater land und Thron pochende Brust eines braven Kameraden durchbohrt. — Selbst ein Ungar, wag» ich eS auszuspttchen, daß das sonst so edle Volk der Ungarn seiner kaum errungenen Macht sich keineswegSedel bescheidet, indem es außer der Knechtung fremder Nationalitäten, durch Verdächtigungen auch jenes schöne feste Band zu lösen sich müht, daß den Soldaten» wie den Bruder an den Bruder fügt: Berrä'rher werden in Ungarn unsere tapfern Gränzervsm Banat, Croa-tien und Slavoniengenannt! — Verarge» wir es dem Grcknzer, dein einfachen Land manne , nicht, wenn er an der Sprache, den Gebräu chen und Ueberlieferungen seiner Väter mit Liebe hängt z wenn die Gewalt der Gewohnheit ih» lehrte, die Be griffe von H errscha ft, Thron, Befehl , Ge horsam mit Orten und Personen zu verbinden. Sein Vater nannte ihm Wien, sagte, daß dort fein mächtiger gute Kaiser wohne, daß die Abgaben nach Wien entrichtet, von dort vertheilt werden, daß et seine Bitten und Klagen nach Wien richte, um von dort Bescheide, Ermäßigungen und Befehle zu empfan gen; — und nun nennt man ihm unbekannte Name», Namen einer Mundart, die ihm fremd, vielleicht ver haßt ist, und man verlangt, er möge alle seine Erinne rungen und Schwüre verleugnen und sich unbedingt einem ehrgeitzigen Nachbarn in die Arme werfen, der seinen er erbten , bewahrten guten Ruf vor der Welt geschändet ; solchem Verlangen ist wohl schwer zu folgen, aber der Gränz er, der so lange wachsam die Marken de« Staates beschützte, dessen Vater für Oesterreich gefallen — dessen Bruder für Oesterreich verblutet, — der sei nen Monarchen, selbst seiner Huld durch Ränke beraub? — dennoch liebt und segnet — der kann keinVer-^ rät her sein. Gestehen wir Kameraden, daß die croatischcn Vorgänge deren Veranlassung unverantwortlich, dessen Ende der Bürgerkrieg ist, uns schmerzlich berühren; — gestehen wir, daß wir die friedliche Beilegung einer Unternehmung, bei der unsere Brüder, ob siegend ob besiegt — zu be dauern wären — innigst wünschen; gestehen wir aber auch eben so offen, daß die Armee, welche allen Na tionen ihre erworbenen Freiheiten und Rechte gönnt — von dem Verlangen beseelt ist, ihre Grundverfas-sung zu erhalten: unbedingt unter Einem Oberkaupte nach gleichem Eide, mit glei cher Sprache, dem gleichen Zwecke innig und brüderlich zu dienen! Ihr seid nahe den Stufen des Thrones, nahe jener Halle, wo Oesterreichs Zukunft berathen wild, Euch liegt es ob, die Wünsche aller Waffenbrüder zu vertreten, die mit Euch eines Herzens und eines Sin nes sind! Ein Officier des Zten Ch. Leg. RegtS."}