{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/65ac2e2189de81fcc5b01983fb896de8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pränumerationi-Prei« f>1: Wie»: Auf Druckpapier ganzjährig 20 fl., halbjährig tv P., vierteljährig S fi. S. M.; ans Velinp-pier ganz-jährig Z2 fi., halbjährig lS st., vierteljährig gfl. E. M, KürAo»-»irtige, mit der Abendbeilage, halbjährig t« fi. !2 kr., vierteljährig Sfi. S kr. Einzelne Blätter kostn, »« kr. S. M.\nAisertivkS-Nebühr für die einspaltige Petitzeile bei einmah liger Eindruckung ä kr. C. ZN., ftir die zweite und tritt« Wiederholung jedesmahl 2 kr. C. M., folglich für dreiniah» lige EimSckaag 8 kr. E. M.\n^5 LVS.\nMittwoch. »«» »« I»«\n184«.\nAnhalt. Oefterreich. Aaiserstaat. Officieve Bericht« Galizien. Deutschland. Frankfurt. Sitzung der National Versammlung. Großbritannien. Parlamentsverhandlungen. —^ Da» Morning Chronicle über die Donaufürstenthümer. — Da« UebungSgeschwader. — Die Irländische Agitation. Frankreich. Sitzung der National-Versammlung. — Nachrichten ^quS?llgier. ' Dänemark. Truppenbewegung. Moldau und Wallache!. Nachrichten auS Bukarest. Wien. Vermischte« Beilage. M-WMWM»»,,,,!. I . \nÄesterreichischer Kaiserstaat\n/eine k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 47. l^> M. die von dem Ministerium beantragte Pensionirung des Hrn. LandeS-GouverneurS von Tyrol und Vorarlberg, Clemens Grafen von Brandts, aller-gnädigst zu genehmigen geruhet. Die Leitung^ der Geschäfte der Tyroler Landesstelle ist dem dortigen Gubernial-Vicepräsidenten Freiherrn von Benz übertragen worden.\nDer Registrator und Erpeditor bei dem Salinen-Oberamte Gmunden, Joseph Plasser, hat sich erklärt, bei den gesteigerten StaatS-Auslagen vom Monathe Juli d. I. angefangen, einstweilen auf die Dauer eine« Jah res zehn Procent seine« gegenwärtigen Besoldungs-Be trage« von jährlichen Lvv fi. C-M. mittelst monathlicher Abzüge für Staatszwecke M überlassen. x Da« k. k. Finanz - Ministerium hat die Einleitung ge troffen , daß die Correspondenzen und sonstigen Briefpost sendungen der Abgeordneten zum Oesterreichischen Reichs tage für die Dauer desselben portofrei versendet werdeNj die Abgeordneten müssen jedoch auf den an sie gerichteten Schreiben als solche bezeichnet, die von ihnen selbst abzusendenden Briefe und Briefpostsendungen dagegen auf der Adresse mit der Nahmensfertigung des Absenders und mit der Angabe der Eigenschaft als Abgeordneter versehen werde«.\nDie in dem Wiener Jnvalidenhause und dessen Filiale versorgten invaliden Krieger haben auf den Altar des Vaterlandes auch ihr Scherfiein darzubringen sich ge drungen gefühlt und 46? fl. kr. C. M. sammt zwei silbernen Eßlöffeln, die 6 Loth schwer für 6 fl. 45 kr. C.M. eingelöst worden sind, dem Kriegs-Ministerium zur Verfügung gestellt, welches den Gesammtbetrag vi^n 47Z fl. kr. alS Beitrag zur Bestreitung der Kriegs kosten in Verwendung bringen läßt. Den vollen Werth diese« schönen Beweises patriotischer Gesinnung mit Hinblick auf die beschränkten Verhältnisse dieser invaliden Krieger erkennend, dankt ihnen da« Kriegs-Ministerium hiefür mit aller Wärme, indem eS diese edle Handlung auch zur Kenntniß Sr. Majestät bringt.\nDem Kriegs-Ministerium sind vom Herrn Rudolph ?lrthaber in Wien 54,6 fertige Leinen-Hemden für die k. k. Armee in Italien zugekommen, und zu gleichen Zwecken haben auch die Schönauer und Sollenauer Baum-jwoll-Garn-Manufactur, die Schwadorfer Baumwoll-Spinnerei, die Marienthaler Spinnfabriken, die Möllers-dorfer Spinnfabrik , dann die Felvdorfer und Pottscha cher Spinnereien 4Z0 Dutzend fertige Baumwoll-Hemden bestimmt, wovon eine Partie von 68 Dutzend bereits eingetroffen ist. Indem die empfangenen Quantitäten unter einem ihrer Bestimmung zugeführt und die nachfolgenden Partien nach ihrem Einlangen sogleich ihrer Widmung gemäß werden abgeschickt werden, sieht sich da» Ministerium auf da« angenehmste verpflichtet für dies« ausgezeichneten Beweis« werkthätiger Vaterlandsliebe dem Herrn Art haber und den Herren Inhabern bemerkter Fabriken I. M. Pacher, Brevillier und Comp., Max. Tsdesco, Joseph Mohr und Bräunlich den verbindlichsten Dank öffentlich auszudrücken. \"\"Wien\"am 20. Juli 4848.\nVierte Sitzung des constituirten Reichs tages. Sitzung vom Sü. Juli 4848. (Schluß aus dem gestrigen Abendblatte.) Hr. Präsident. ES sind von einigen Herren Inter pellationen an daS Ministerium eingelaufen. Die «rste von dem Abg. Umlauft erfragt das h. Ministerium, da der gegenwärtige Stellvertreter des Kaisers alS Reichs verweser bald nach Frankfurt geht, was für Vorkehrungen von Sei» des Ministeriums getroffen wurden, wegen Zu rückkauft des Kaisers in die Residenz, und welche Ga rantie den Oesterreichischen Völkern dafür geboten wird, r. Minister Doblhoff berichtet hierauf, daß heute noch er Courier von Innsbruck zurückerwartet werde, um arüber Nähere» zu bringen. Eine andere Interpellation an das Ministerium, wer gegenwärtig Gouverneur in Lemberg sei, da der Commau-pirende Hammerstein und der Präsident der Landesstelle Anordnungen erlassen haben, und auch der Abg. Stadion sich noch als Gouverneur genannt hat, worauf Stadion Erwiedert, er habe sich nie Gouverneur genannt, vielmehr schon vor Z Wochen sein« Demission eingereicht. Minister Doblhoff äußerte hierauf, es sei ihm hierüber noch gar nicht« bekannt, er müsse sich erst durch die Acten infor-tnieen und werde morgen Antwort ertheilen. ! Abg. PiukaS interpellirt ebenfalls; er sagt, ganz sLöhmen sieht mit Sehnsucht der Wiederherstellung seiner konstitutionellen Freiheiten entgegen, die ihm auf unver antwortliche Weise entrissen worden. Noch sind die Waffen jiicht zurückgegeben, sogar die Privatwaffen sind wenig stens bis vorgestern Abend«, wo ich Prag verließ, nicht zurückgestellt worden. Ferner haben die Kreisgerichte den Auftrag erhalten, allfallsige Erhebungen über die Pflngst-Ereigniss« nicht der Civilbehörde zu übergeben, sondern der gemischte» Civil- und Militär-Commission. Die ganze Provinz weist auf §. 48 der Verfassung hin, daß die Un tersuchung nur von der kompetenten Behörde geschehen\ndürfe. Der Belagerungszustand von Prag kann doch auf keinen Fall eine Wirkung auf die Landstädte haben. Ich frage ferner, wie bei den bestehenden Gesetzen und dem Minister-al-Erlasse, wornach die Frequentations-Zeugnisse dieselbe Wirkung haben, wie die Vorzugsclasse hin sichtlich der Militär - Befreiung, und da dieß auch durch Decret deS Grafen Thun, vormahls Präsidenten, auf Böhmen ausgedehnt ist, dennoch Studenten assentirt wer den können. Von der lLandesbehöcde wurde an die Kreis ämter «ine Verfügung erlassen, worin die Wort« vorkom men : Es wird den KreiSämtern bedeutet, daß nur jene Studenten nicht auf die Assentplätze zu stellen sind, welche sich mit Zeugnissen über Vorzugsclasse» ausweisen können. Minister Doblhoff erwiederte hierauf: Mir ist nur bekannt, daß die Reorganisation National-Garde zugesichtrt und angeordnet ist. WaS die Studenten betrifft, s^ ist sich von dem Herrn Abgeordneten selbst auf den Minister-Erlaß berufen worden , er muß daher von der Vorautsetzung ausgehen, daß er auch vollzogen worden ist. Ich erkenn« diese Interpellation daher nur als That sache an, worüber ich Erhebung pflegen werde. Justiz-Minister Bach. Es werden hiermit zwei Fra gen gestellt, die erst!e über den dermahligen Zustand in Prag, die zweite über daS Benehmen der Untersuchungs-Gerichte auf dem Lande. Was die erste betrifft, habe ich schon gestern Aufschlüsse gegeben, ich hab« es bei der Uebernahme meine« Amtes als heilige Pflicht erachtet, in diese Sache vollkommen klar zu seh«n. Ich hab«, um mit dem Civil-Vorstande jder Commission unmittelbar zu ver kehren , denselben mittelst de« Telegraphen hieher beschie« den, um mündlichen Bericht über den bisherigen Gang der Commission zu erhalten. Es wurde vom Ministerium beschlossen, den AuSnchmszustand in Prag sogleich aufzulas-' sen. Der Civilvorstand! dieserCommission ist gestern mit einer Depesche nach Prag geschickt worden, an den Präsidenten des Appellationsgerichtes, diese Maßregel sogleich zu voll ziehen. Es ist an dieses Präsidium auch der Auftrag er gangen , unter Vorlage sämmtlicher Acten Bericht sowohl über die Untersuchung deS Dr. Brauner, als über den Stand der gesammt«n Untersuchung d«m Ministerium vorzulegen. Das Ministerium wartet diese Berichte ab, um dann definitive Beschlüsse zu fassen. Doch kann ich schon im Vorhinein versichern, daß das Ministerium sich verpflichtet fühlt, die politische Seit« diese» Prozesses wohl in» Aug« zu fassen, es versteht seine Mission darin, daß eS sich nicht berechtigt hält, monströse Tendenz-Pro zesse , so wie bei andern Regierungen vorgekommen sind, zu unterstützen und durchführen zu lassen. DaS Ministe rium will das Schauspiel, das uns zwei große Nationen entfremdet hat, hier nicht wiederhohl«n. Von ditsem Grundsatze will sich das Ministerium leiten lassen, daö Ministerium wird dafür sorgen, daß daS Verfahren öf fentlich und mit Beiziehung von Geschwornen abgethan werde. DaS Ministerium wird sich verpflichtet fühlen, über den AuSnahmszustavd der auf dem Lande Statt fin den soll, klar« Berichte einzuhohlen, um darnach Be schlüsse zu fassen. (Häufiger stürmischer Beifall.) Der Abgeordnete PinkaS machte darauf aufmerk sam , daß gegenwärtig noch Fürst Windischgrätz Cow-mandirender von Prag sei, der einer Hof-Commission,"}