{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/c7384dc25da7e1d8c6f3151d6d007ba3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nachmittags von 3 — K Uhr für die ?ub « beieich-nete, zur Dechant. Gült Neukirchen dienstbar« Ruft. Realität Nr. 29-Der L7. April t8»S Worrnirtagt von 9 — t2 Uhr für die Rust. Reali-täreu Nr. 9 und Z!» hier «ub s beschrieben! Nachmittags von 2 — 6 Uhr für die Realitäten »uiz l. Am 28. und 29. April lg^L Vormittag» vo» 9 bis 12» und Nachmittags von 2 bis 6 Uhr, vnd vöthigenfallS die darauffolgenden Werktage wer den sämmtlich inventirre, bei den Realitäten befind, liche > todt und lebende Fährnisse gegen gleich bare Bezahlung und Wegräumung an die Meistbietenden hindangegebeo iverden. Die LizilalionSbediognisse, worunter die V-rxflich-, tuag zum Erlag« deS 1V Z VadiumS v°r dem All bore» liegen sowohl hi rairnS, alS auch bei dem Ver lassenschafts - Curator Herrn Franz Nevak in Hohen-egg zur Einsicht bereit. AdhanclungS - Instanz Heirschaft NeubauS bei Cilli am tS. Mär; 1S4L Kundmachung. Von der Administration der Prodsteipfarrpfrimde Gurnitz wird hiemil bekannt gemacht, daß die sämmt liche zu dieser Pfründe gehörige Meierei, bestehend in : j I Joch S13 Klafter Lecker», 6 » 232 » Wiesen, .— » 1Z2l » Gärren, 7 » z<8 » Weiden am 11^ Avil d. I. Vormittags von 9 bis 12 Uhr im Orte Gurnitz in kleinern Partien durch öffentlich- Berstcigerung auf 1 Jahr is Pacht ausgegeben wird. Die LijirationS - Bedingnisse können täglich im Pfarrhofe daselbst eingesehen werden. Gurnitz am 3. April 18^8 (3) Kundmachung. Mit hohem Dekrete Ver wohllvbl. k. k. Cameral -- Bezirks-Verwaltung ddo. 2Z. Mä^z 1848, Z, 2846 , ist das Verwaltungsamt ermächtiget , die auf dem hierherrschaftlichen Getreidkasten befind lichen bedeutenden ZinsHetreidvorräthe anWeit-zen, Korn und Gerste«, auch im Handverkaufe in größeren und kleineren Partien Um die be stehenden Billacher geringsten Marktpreise über Abzug der Fuhrkosten mit 21 kr. für den Metzen Weihen und Korn, und 18 kr. für den Metzen Gerste zu verkaufen. Hievon wer den Kaufslustige mit dem Bemerken verstän diget, daß sich jeder von der guten Qualität der Getreidgattungen selbst überzeugen könne. Kaiserlichkönigliches Verwaltungs -- Amt M i l l st a t t den 27. März 1848. (2) Kundmachun g. Vom k. k. Versatzamte wird bekannt gemacht, daß die im Monate Februar 1847 von Nr. 3888 bis in-clusive St 86 eingesetzten, und bis 14. d. M. unberichtiget verbliebenen Pfänder am 17. April 1848 öffentlich versteigert werden. K. k. Versatzamt Klagenfurt am 3. April 1848.\n(2) Bekanntmachung. Von der k. k. Bezirksobrigkeit TarviS wird hiermit bekannt gemacht, daß dem Markt« Malborgeth mit allerhöchster Privilegiums-Ur-kunde vom 20. Oktober 1847 die Bewilligung zur Abhaltung eines Jahrmarktes am ersten Montag nach St. Johann von Nepomuck, -und wenn an dem genannten Tage ein Feiertag fiele, zur Abhaltung desselben an den darauf folgenden Wochentage ertheilt worden sey» In Gemäßheit dieses allerhöchsten Privilegiums wird demnach dieser Jahrmarkt in diesen: Jah re am 22. Mai abgehalten werden, was hier mit zur öffentlichen Kenntniß gebracht wird. T a r v i s am 1«. März 1848' (2) G e t r e i d-V ersteigern n g. Am Donnerstag den 13. April d. I. Vor mittags um S Uhr werden auf dem Getreid kasten zü Feldkirchen bei 30 Netzen Weitzen, 6» Metzen Körn, 4V Metzen Gerste und 180 Metzen Hafer von vorzüglicher Qualität in beliebigen Partien an die Meistbietenden verkauft werden. Kais. kön. Verwaltungsamt der Staatsherrschaft Ossiach zu Feldkirchen am 28. März 1848. — - E d i k r. ' Von ociil Bezirksgerichte Greifenborg wird hie-mit bekannt gemacht, das Maria Tiefnig, großjährige-Tochter der verstorbenen M^ria, verwitwet gewesene Schlaf, von HauS - Nr. t8 RitterSiorf, wegen Blödsinnes unter Curatel gesetzt, und zu deren Tura? tor Herr Franz Errl, Besitzer deS GröflhofeS bestellt worden sey. daher sich Jedermann darnach zu beneh me « wissen möge Bezirksgericht Greifenburg am lg. März 1L-Z8. (t) ^ ^ E d i k r7 Von der Bezirksobrigkeit Althofen iverden nach-benanare, unwijseud wo abwesende, zur dießjährigen Rekrutenstellung berufene Individuen, alS: OSwald Götzhaber von Zofen, HauS Nr. jy, Philirp Feiner recreHalm von Senberg. H.-Nr 6, Georg Edlivger von Rabachboden, HauS-Nr. 6, PrimuS recte ThomaS. Saringer am Karvenberg, HauS-Nr. 67, Johann Krautzer von Semlach, HauS. Nr. 16, Mathias Loiaig. recte Tumpack von Semlach, HauS Nr. 18, mittelst gegenwärtigen EdikttS aufge-jorderr, sich binnen vier Wochen bei dieser BezirkS-obrigkeit zu kellen, alS widrigenS dieselben alS Re-klUtirungSAüchtlinge behandelt werden würden. BeztrkSobrigkeit Althofen am Zl. MärzILW. „> Bad-Crbffnung. Der ergebenst Gefertigte kündigt dem verehrten Publikum und besonders den hochgeehrtesten Bewohnern ÄlagenftMS ao, daß das Bad St. Levnhard ob Hiw-nielberg, bekannt ob seinem klaren frischen heilsamen Wasser, und zumal Heuer ein stilleS Asyl vor dieseS Le» bent Sturm, wird am ersten Mai eröffnet werden. St. Leonhard am q. Avril tLqg. ' Simon Mainhard, Badiahaier."}