{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/fe3206763fad8b3f09da227c9df757cf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "° Kn ndma chu n g ' iZ^ wegen Äiiederbesetzung einet erledigten T^ba'vsrlagez. Von de k. k. Cameral-Gefällen-Verwaltung für Oester reich ob und unter! d.r Snns wird hiermit bekannt gemacht, daß de- k. k. Tabak- »nd StSmpel-vist ir'.«-Verlag z i Gau nersdorf imU.Vk.BKreie, im W'ge der öffentllch-n Csn-rarrenz mittelst Usberreichung schriftlicher Offerts dem alt geeignet erkannten Bewerber, welcher dir geringste Verschleiß-Provision f rds t, verliehen we den wird. Dieser V-rschleißplstz hat seinen Mat ralbedarf. undzwar an Tabak bey dem 6 Meilen entfernt » Tabakma,azine in W en , und da« Stämpolpa»i?r ;ey d r daselbst ausgestellten Gtämp-l-Na'e?istl-St«chWNg»führ.»:«z zu beziehen, und et ist demselben d r Grrßosrschlesß^r zu Zistersdorf und neun-z hn T^fikanten zur Fassung zugewiesen. Dem ihm zugetheilten Verleger hat er an Verschleiß-Pro vision iVz Pscente zu verabfolgen. Sollte in der Folge der zugewesene G^oßoersch'eitplatz um geringere Perc nte verliehen werden, so ha' der Ersteher di se« Verlage« den peber«enuß riert-ljährig an dai Gefall zu ersetzen; dag-g n alt der Sroßvc.'schl-ißel-tz um, höhere Psrcente verliehen «erden sollte, dem Unternehmer d'e Vergütung dcS Diffe-reZiz - Betrag?« in denselben Zeitabschnitten geleist t werden wird. Der Verkehr dieses Goßv-rschleiß^litzes betrug in der Zahrespz iode v>m 1 Pupist 1847 bi« Ente Julius 1848, an Tadak 406750 Pfund, im Gelde . 21S46 fl- I7V» kr. an S ämpelpapier der höheren ... 4Z0 fl. kr. und der minderen Classe . . . . . S14Z fl, 40^4 kr. ! zusammen . 2?t24 fl. 57^4 kr. Dieser Materialverkehr gewährt bey e nem Bezüge von 4V? Percenten aus dem Tabaks, von t^/z Pe centen aus dem Verschleiße der höheren und 5Vz Percenten au« j.'inm dermindernGtänt»elcla?en einen jährlich.'« beyläufigenNetko-Erkraz von 54Z fl 1Z kr. Das A-rar übernimmt jedoch rücksich lich der gleichen Fortdauer der der Provision«-Au«-miltlung bey d-r C>ncurrenz-Vechandlung zu Grande ge legt n Ver chleiß. Ergebnisse, uid son»ch auch für die Fort dauer eins« gleicken Ertrage« des B ^rschle ßpiatze« keine Haf tung, und eb n so wenig werden Verschleiß-Pro»i on«-Erhö-hungen nachträglich zugestanden oder Entschädiging«-An-sprüch; »a« immer für einer ArtsberückjMigt. Nur die Tabak- und S'ämselverschlech Prooifio en haben den Gegenstand d r AnbZth! zu bilden- Flir di-sen Ber-schleißplch ist Fallz der Ersteher den uiangreifbaren Mate-rialvorrath nicht bar zu bezahlen beabsichtigt, ein stehender Credit bem-ssen, welcher durch eine in der vorgeschriebenen A>t zu leist.nde Taution in gleichem Betrage sicher zu stil len ist. D r Summe d eseZ Credits ist der unangreifbare Worrath gleich, zi dessen Erhalung der Ersteher des Ver-sch'eißplatze« verpflichtet ist. Die Caution im Betrage von 600 fl. für den Tabak und das G.'sch rr, dann ron 150 fl. für da« Etämpelpapier, ist noch vor Uebernahme de« Commissivn«-Gsschäflet, und zwar längsten« binnen vi'r Wochen vom Tag- der ihm bekann' gegebenen Annahm- seine« Offerte«, für jede« Gsfäll abge sondert zu leisten Diese Caution kann entweder: g) durch Erlag vom birenGslhe welche« bey dem Staats schulden Tilgung'fonde fruchtbringend angelegt wird, oder K) in öffn'lichen Staatspipisren nach der für die Ver leg» festgesetzten Wertttbestimmung, od-r c) mittelst einer von der k. k. Kammer-Proclnatur geprüften von der Kefällsbehörde al« annehmbar befunden; Hypothekar. Urkunde geleistet werden. Ueber d» creditirte» Betrag kömmt nebst der erlegten Cau tion auch eine für Tabak und Geschirr, dann für da« Stäm-»elpapisr abgesonderte Schuldver'chr.ibung nach dem in der Abrechnung«-Vorschrift vom i4^Aprilit84o vorgezeichneten Mu^er aui-üst llen uns der Cameral-Mzirk«ver«altung, in deren Bereiche der Großv-rschle'ßpl^ aufgestellt ist, zu b rgeben. DieB-^erdcr um diesen Bsrstl-nßplatz i»abe» tvPsrcente d.r Caution als Vad um, indem Betrage rson 7ö fl-vorläufig bey der Bezir «casse inKorneubu g zu erlegen, und die dieß-fallsige Quittung dem versiegelten und m!t dem Eingaben-Stämpel v-rsehenen Offerts bevzpschließm, welches längstens bi« zum 9. Oktober 1848 mit derAufschnft: »Offert für den Tabak-Distric «-Verlag za Gaunersdor', beyder k. k. Be-zirkiverw-ltung in Korneuburz einzureichen ist. Da« Offert ist na» dem am Schlüsse beygefügten Formu lare zu verfassen, und ist dasselbe nebstvey mit der docu-, mentirten NachNMltin«: ») über da« erlegte Vad um, K) über die erlangte Großj.'hrlgkeit, und c) mit dem obrigkeitlich-n Sittenzeugnisse zu belegen. Die V-dien derj-nigen Offersnten, von de en Anbothen kein Geb auch gemacht w rd, w-rden nach geschlossener Ton-rurrenz-Verhandlung sogle ch zu ückgestellt, dat Badwm de« Erstehcr» wird entweder bis zu» Erläge »er Caution, oder Falls kr bar iu zahldn b -absichtiget, bi« zur vollständigen Ma e-rial-Bevorräthigun>> zurückbehalten. Wenn derGroßverschleitplatz längst n« linnen vierWochen von dem Tage, an welchem der Srsteber verständigt w'rd, daß ihm die Besorgung de« Verlag's übertragen wurde, n cht ange treten werden sollte, s» wird da« erlegteVadium eingezogen, und der Verlag wieder ausgeschrieben. Eben so wir» auch in dem Kalle, als von dem Trsteher nach der Annahme seines AnbotheS d e ausdrückliche Erklärung bey gebracht wird, von seinemAnboihe freywillig zurücktreten zu wollen, da« Padium al« verfallen einarzoMr. Off rle, welchen' die angeführten Cigensch ifken mangeln, oder unbestimmt lauten, rder sich auf die Anboth- anderer Bewerber beruken, w?rZen eben so wie nach der festgesetzten Frist eingebrachte Offerte, nicht be ücksichtigt. Be« gleich lautenden Anbvt. cn wird sich die höhere Entscheidung vorbe halten. Die gegenseitige AufkündizmigSfrist wird, wenn nicht «egen\nSSV eincs Gelr chen« d-e scgleiche Entsetzung vom> Verschl«ißg«-> schäste einzutreten hat, auf drey Monathe bestimmt B yj jenen Großvsrschleißern, wo ein gerichtliche« Verboth auf die Verschle ß-Prov sion erwirkt wird, ha'die Aufkündigung mit Festsstzu-iH einer Monatb«frist zu ge chsh-»n. ^ Die näheren Bedingungen und die mit diese« Verschleißge schäfts verbundenen Oblie:e»hci'i>n können, so wie der «u«wn« über den E trag und die Nerl ig'autl.'g n bey der k. k. Came-z ral-Bezirksverwaltung in Korneuburg, kann im Verlazsorte eingeseh n werden. ! Den nach dem früheren Concessonk-System; bestellt.» Tabak- un^ Stä«pe!vnlegern bleibt eS treygsstellt, sich um die ll Versetzung auf diesen Ve lag jedoch nur unter der Bedingung zu b werben, daß dem Gefäile dadurch kein Opfer aufir'. gt werde, daher d?rley Kroßverfchleißer im Wege ihrer vorgefttz'en Gefällsbehö de, welche deren gegenwärtige» Versch eiß-Erträgniß n'chzuw isen Haien, «inzuschre ten ha ben w:rden. Von der Concurrenz sind diejenig'n Personen ausge schlossen, welche di« Ges'tz zum Ab^chlllss- von Verträge!! übe.-ha-pt unfähig erklär!, tann di jenigen, welche wegen «in.« V-rbrechen« weg.n de« Schl ichhandel« oder wegen einer schweren G fällsübertretung überhaupt, oder einer einfach n GefällSIbertretunz, in so f rne sich dieselbe au? die Vorschriften rücksich'lich de« Verk>-Hr:s mit Gegenstän den der Ttiats-Msnopoie bezieht, dann wegen einer schwe ren Pvlizey-Ueber.'retang gegen die Sicherheit de« gemein schaftlichen Staat«»erbaibe« und den öffentlichen Ruhestand, da^n g:gen d'e Sicherheit de« Eigenthum« verurthe lt, oder n ir weg n M nzels an Beweisen lo«gesprochen w irden, endlich Versch'eiße von Monop?!s-Gegenstänien, die von dem Verschleißzeschäftestrafw-is! en s'tz? wirken, und ivlchePsr-son'n, tenm die politischen Vorschrift?» den bleibenden Auf enthalt im Vsrschleißorte nicht g-statten. Kömmt ein solches H nierniß erst nach U be nähme de« Vsrschleißzeschäftet zur Kenntniß d r Behö den, so kana da« V?rschl iß'iesugniß sozl itz abgenommen w rden. Wien am g. September 1848. Formular eine« Offerte«: Zch Eadetzefertigter erkläre mich bereit, den Tabak- und Slämpel - Verlag ............... unter genauer Beobachtung der ki ßfallS begehenden Vorschr ften, und in«-b-sondere auch in B^ug auf die Material-B'vor ä higung ge^en eine Provision von .... . Percenten vom Tabak-verschlsißz, dann von .... . Percen'en vom Verschleiße der höhere.» und..... Percenten von j-nsm der minde ren S ä-npelpap er-Battunzen i' Betrieb zu übernehmen. Die in der öffentlich?« Kundmachung angeordnet.» Bey-l.gen si,» hier beygeschl ssen. Den ...... Eigenhändige Nahm .'nsfertiging Wahno-t, Charakter (Stand). Von Außen: Offert zur Erlanguni de« Tabak- und Stämpelver'ageS »u Gaunersdorf im K. U. M. B. j^4!S8^ Halblehenbehzusung Nr. 7 zu Ober- ^ tambach, V. O W. W. Von der Herrschaft Baumgarten, V. O W. W., wird hiermit bekannt gsmacht: Es sey über Anlangen oe« Hrn. Anton Schalkshorn von Neustift mit Bescheid vom 9. d. Mts., Nr. i20 j., in die executivs Feilbiethung der den Eheleuten Joseph und A. Maria Eigner zu Oberdambach gehörigen, auf800 fl. C. M. gerichtlich geschätzten Halblehen-b-hnisung Nr. 7, wozu nach dem stabilen Kataster 170. Z Q.K.ftr. Bauarea, 4 Zoch 1077 Q. Klftr. Aecker, 2 Joch 1240 Q. Klftr. Wies-n, 1 Zoch 674 Q. Klftr. Huthweisen, 4 Zoch Zt7 Q. Klf r. Hochwald und 88 Q Klftr. Gestrippe als Hausgründe, sammt Wirthschaftsgebäuden gehören, w:gen schuldiger 900 fl. C. M. c. ». c, gewilligt worden, zu deren Vornahme der 9, Oktober, 9. November und 11. Dec m^er 1848 mit dem Beysatze bestimmt wird, daß. wenn diese Realität bei dem erst?» oder zweiten Termin nicht um oder l.ber den Schätzungswerth an Mann gebracht, bey dem dritten Termine auch unter dem Schätzungswerth hindan gegeben wersen wird. Kauflustige haben sich an obigen Tagen, Früh um 9 Uhr, in der obgenannten Behausung einzusinden. Di« Licita-tions-BHiigniss« können in der Zwischenzeit hier einge sehen werden. Baumgartsn am il. September 1848. I^i4Z«8^ U-berland - Ack.r. ^ Von der Realbehörde Vöslau, V. U. W. W., wird hiermit bekannt gemacht: Es sey vom hohen k. k. Ni. Oest. äsleg. inillt. mixt, mit Note vom 28. August d. I., Z. 7584, in die öffentliche Feilbiethung des in die Ver-lassenschaft nach Dr. Joseph Köth gehörigen, auf 800 fl. C. M. geschätzten Ueberlandsackers zu Vöslau, welcher mit Bäumen und Gesträuchen bepflanzt, und zur Erbauung eines Sommerhauses geeignet ist, gewilliget worden. Zur Vornahme dieser Feilbiethung wird der 7. Novem ber d. I,, Vormittags io Uhr, bestimmt, wozu Kauflustige mit dem Bemerken eingeladen werden, daß die dixßfälligen Licitat ons - Bedingnisse in den gewöhnlichen Amtsstunden zur Einsicht hieramts aufliege. VöSlau am 14. September 1848. ^,4ZiZ^ Erecmwe F ilbiethung. Von der Stittsherrschaft WalkensteiNj, V. O. M. B., wird hiermit bekannt gemacht, daß übör Einschreiten der Katharina Loidold mit Bescheid vom 6. September d. I., Z. 101, die er cutise Versteigerung des den Johann und Anna Maria Loidold'schen EheleUlen gehörigen, zum hie sigen Grundbuche Nr. 2/Il. Fol. ZZZ dienstbaren und auf 2^0 fl. C- M. gerichtlich g-schätzten KleinhauseS Nr. M zu Altwaidhofen an der Thaya bewilligt/ und zu dereU Vornahme der l».October d. I. zum ersten, der 9. Nove»^\nder K Z. zum zweiten, und der 7. December d. I. zum dritten Termine mit dem Beysatze bestimmt worden sey, daß, wein diese Realität weder bey dem ersten noch bey dem zweiten Termine um dsn Schätzungsiverth oder dar über an Mann gebracht werden könnte, selbe bey dem dritten auch unter de? Schätzung verkauft werden würde. Kauflustige wollen sich an obigen Tagen, jedesmahl Früh um 9 Uhr, in dem Kleinhause Nr. 2Z zu Altwaiohofen ein-finden, wo die Licitation vorgenommen werden wird. StiftZherrschaft Walkenstein am K. September 1848. ^168Z^ Kundmachung ^ über den Verkauf von Baustellen. Da« hohe k. k. Krieg«-Ministsrium hat mit Rescripte vom IZ. Auzult l843, I-. 1848, den Verkauf von Esplanadegrün-d:n nächst der Heumarkt - Caserne zur Erbauung von Häu sern genehmigt, und da« hohs k. k. Genie-Hauptamt mit Verordnung vom 24. August i8»8, Z. 2ZZ0 anbefohlen, die selben an die Meistbiethenden in öffentlicher Versteigerung, mit Vorbehalt der hohen Genehmig'arg zu veräußern. 1) ^ieVersteigerungt-Verhandlung wird in der k. k. For-.ifications-Baure»nung«-»a zley Gchottenbastey Nr. 1IKZ, den 16. October 1848, Vormittag« io Uhr eröffnet. 2) Die zum Verkauf b-stimmten Bauplätze enthalten an Flächenmaß, und z^ar: O-r Bauplatz I .... . izzo-o'-g\" » detto XII .... izz°-v'—9\" >> detto v .... . » detta VI .... . 12Z0-0'—4'^ » detto VII .... i2S°-ll'—4\" » detto Vlll .... tt»«—0'-9\" zusammen. 744°-2'—8\" Die Baup'cktze I, XII., VI., VII sind Eckplätze. 2) Die Bezahlung de« Kaufschilling« hat in drey gleichen Raten an d e k. k. Zortification«-Baucassa zu geschehen. Da« er»« Drittheil ist binnen drey Tag n nach der dem Ersteher bekannt gemachten Geneh«ig^ng s da« zweyte Drit theil muß binnen Einem Zahre darauf, und da« letzte und dritte Drittheil wieder binnen Einem Jahre, also binnen zw?y Zähren vom Tage der oben erwähnten G-nehmigung an gerechnet, einbezahlt seyn. Die z sev letzten Raten find aber von dem Tage an, an «nlch'm da« erste Drit.'heil zu bezahlen ist, mit S Percsnt z« verz nsen. Es bleibt dem Käufsr übs:lassen, den Kaufschilling auch auf Einmahl zu berichtigen. 4) Müssen auf den erkaufien BauZellen längstens binnen Z Jahren vom Tags der erfolgten hohen Genehmigung, voll ständige WohngZbäude erb,ut seyn, und et dürfen die Bau stellen weder in kleinere Theile abg-thsilt, noch dieselben zu anderen Zwecken verwendet werden. 5) Hit der Ersteher keinen Demok'rungi-Rever« für da« neue Hau« autzustellen 6) Binnen 14 Tagt», vom Tage der geschloss-nen Verstei-g;run?t-Verhandlung an, wirZ tie Entscheidung erfolgen, ob der Anboth de« Erst her« angenommen «erde oder nicht. 7) Zeder Bewerber bat alt A-ugeld io Pe csnt de« von ihm angebothenen Kaufschilling« zu Handen der Commission zu erlegen. Da«selbe kann im baren Gelde, in Lose» de» Staatsanlehen nach ihr-m Nennwsrthe, oder in sonstiger hiftangsfreyen Stiats^chultverschreibungen nach i-rem cur«-mäßigen Werth- geleistet werden. Diese« Reugeld wird dann vom Ersteher e-ne« Bauplatze« al« Caution zurückbe halten, den übrizen Bew-rsern aber »ach geschlossener Ver handlung sogleich zurückgestellt. 8) Die umständlichen Bedingungen, so der Situation«-Plan, können täglich Vormittag« in der Fortification«-Bau-rechnungt-Kanzley eingesehen «erden K. K. Fortificatiönt-Local-Direction. Wien am 16. September 1S48 si5t74^> Licitation. Weine. Von dem Patrimonial-Sttichte Prinzendoif wird bekannt gemacht: E« sey zur freywilligen Feilbiethung von 1250 Ei-n«r au« d?n Jahrgängen 1842, t84Z, 1844, IÜ4Z, 1846 und 1847, in Gebünden von 18 zu 45 Eimer weiten und SS Ei ntet rothen, in verschiedenen Pn'vatlellern zu Pierawart nächst Kollnbrunn an der Brünneistraße liegende, Weine«, der 10, Oc!ober d. Z., Vormittag« Zt0 Uhr, bestimmt worden. Kauflustige wollen! sich an dem genannten Tage, zur fest gesetzten Zeit, im Sasthäuse zum grünen Baum in Piera-«art, mit emer verhältnißmäßigen Angabe einfinden. Prinzendvrf am M. September 1848. ^148^ Erecutive Feilbiethung des HauseS Nr. 57 zu Brauvhirschm bey Wien. Von dem Zustizaimte der Herrschaft Braunhrrschen bey Wien wird hiermit bekannt gemacht: Es sey über Ansuchen des löbl. k. k. Ni. Oest. Mercantil- und W-chselgerichte« vom 20. September! 1843, Z. 29374, in die Hecutive Feil biet,ung der der Frau HenrietteRaab gehörigen» auf2500 fl. geschätzten Haushälflje Nr. S7 jju Braunhirschen wegen schul digen 20ZV fl. C. M, gewilliget, und zum ersten Feilbie-thunzstermin der 7.'October 1848, zum zweiten der II. Hot vember 184S, und zum dritten der i6. December d. I. mi-dem Beysatze angeordnet worden, daß diese Haushälfte, wenn dieselbe weder bey dem ersten noch zweiten Termine über od?r um den Schätzungspreis an Mann gebracht, bey dem dritt n auch unter dem Schätzungswerts hindan ge geben werden würde. . Kauflustige haben demnach an den oben bezeichneten Tagen, um 9 Uhr Früh, in der AmtSkanzley der Herrschaft Braun hirschen zu erscheinet,, wo ihnen die Licitations-Bedingnisse, die mittlerweile auch daselbst zur Einsicht vorliegen, werde» bekannt gemacht wseden. , . Zustizamt Braunhirschen den 2Z. September 1848.\n\"-ch"}