{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/78ac80322c0bd1a7fc4306223b1c0715", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VrSnameraUsv« - Pre^Z fär Wien: «uf Druckpapier ganzjährig 20 fl., Halbjährig 10 fl., vierteljährig 5 fi. C. M.; auf Velinpapier ganzjährig S2 fl. halbjährig 16 fl., vierteljährig 8 st. C. M. ElHtlse Blätter koste« M kr. C. M.\nOejterreichisch-\nprivi\nlegirte\nKaiserlich»\n3usertions--Gebühr fjzr die einspaltige Petitzeile bei einmahliger Eindruckun^ 4 kr. C. M ,für die zweite und dritte Wiederhohluvq jedesmahl 2 k?« M. ssiglich für dreimahlige Eindruck»ng ? kr. C» M.\n^5 153\nGMM»«»W««WS Inhalt. Amtlicher Theil. Stickt amtlicker Theil Wien. Böhme«. Ti rol. Siebenbürgen. Deutschland. Preußen. Der Verfassungsentwurf.— Oeffentliche Erklärung der Deutschen Bundesversamm lung. Großh. Hessen. Mainz. Bekanntmachung des Festungs-Gouvernements. Frankfurt. Sitzung der National-Versammlung. Frankreich. Decrets-Entwurf, die Lage der Arbeiter betr. — National-Versammlung vom 26. und 27. Mai.\nInland. Amtlicher Theil.\nWien Allerhöchstem Cabinettsschreibeli vom 22. Mai haben Se. k. k. Majestät auf den Antrag des Minister-rarhes den Feldmarschall-Lieutenant Grafen H o y o s, über sein Ansuchen, von dem Ober-Commando der National-Garde in Gnaden zu entheben geruhet.\nNach dem Antrage des Ausschusses der Bürger, Na tional-Garde und Studenten, hat der interimistische Mi nister des Innern, über Einvernehmen und im Einver ständnisse des Kriegs-MinisterinmS, dem Obersten v. Pan nasch das Ober-Commando der National-Garde provisorisch übertragen.\nEs wurden in neuerer Zeit von dem obersten Gerichts hofe mehrere nach Vorschrift des Strafgesetzes geschöpfte Todesurtheile über nicht politische Verbrechen ohne Antrag auf Begnadigung , zu welchem sich weder in der That, noch dem Thäter ein gesetzlicher Anhaltspunct hätte finden lassen, der höchsten Sanction unterlegt. Das Justiz-Mi nisterium hat in den Anträgen darüber zwar anerkannt, daß an und für sich das Walten der gesetzlichen Strenge gegen solche Verbrecher (Raubmörder) vollkommen gerecht fertigt wäre, zugleich aber als Grundsatz ausgesprochen, daß Seine Majestät sich nicht geneigt finden dürften, der zeit und bis die constitutionelle gesetzgebende Gewalt über die Beibehaltung oder Abstellung der Todesstrafe entschie den haben wird, ein Todesurtheil vollstrecken zu lassen. Se. Majestät haben auch, in Ihrer Milde diesen Grund satz billigend, von dem schönen Rechte der Begnadigung Gebrauch zu machen, und die Bestimmung der zeitlichen Strafe dem obersten Gerichtshofe zu überlassen befunden. S o m m a r u g a.\nKundmachung.\nDie Nothwendigkeit, schon dermahl einen Theil des Deutschen Bundes-Contingentes aufzustellen und der gegen wärtige Krieg in Italien machen die möglichst schnelle Ver mehrung der k^ k. Linien-Infanterie dringend nothwendig. Für diejenige« nun, welche ihre wünschenswerthen Dienste dem Vaterlande freiwillig widmen und sich in die k. k. Truppen einreihen lassen wollen, werden im Auftrage des hohen Ministeriums des Innern, nachstehende Bedingun gen festgesetzt: Erhalten die Eintretenden das übliche Handgeld von Zfl. C.M. nach geleistetem Schwüre. 2. Bleibt denselben die Wahl zum Eintritts in die sämmt-chen 35 deutsch conscribirten Regimenter freigestellt. Z. Erstreckt sich die Dauer des Dienstes bloß für die Zeit des Krieges. 4. Wird denjenigen, welche bei der nächsten Recruti-rung die Pflicht zur activen Dienstleistung treffen sollte, die Einrechnung der freiwillig geleisteten Dienste, so wie jede andere thunliche Berücksichtigung bei ihrem Austritte aus den Militärdiensten zugesichert. Assentplätze sind auf dem Glacis zwischen dem Burg und Schottenthore, dann bei dem Verbrennhause am Wasserglas. Die Werbung, welche am 3. Iunius l. I. beginnt, wird täglich von 7 Uhr Früh bis 4 Uhr Abends vor genommen. Wien am 1. Iunius 1848. Von der k. k. Ni. Oest. Landesregierung. Anton Raimund Graf v. Lamberg, k. k. Hofrath.\nFreitag, den T Juni\ndert Gulden und endlich von dem National-Garde zweiten Rittmeister Baron v. Mayer dreihundert Gulden. Die ungenannt bleiben wollenden Bewohner des Hau ses Nr. 4019 in der Stadt haben dem Kriegs-Ministe rium den Ertrag einer unter sich eingeleiteten Sammlung von Geldbeträgen für die k. k. Armee in Italien mit fünf zig neun (69 st.) Gulden Conv. Münze übergeben. Diese patriotische Schenkung , die das Kriegs - Ministerium gleichzeitig ihrer ausgesprochenen menschenfreundlichen Wid mung zuführt, wird hiermit, unter dem Ausdrucke des verbindlichsten Dankes für die edle Theilnahme an dem Geschicke unserer Armee zur öffentlichen Kenntniß gebracht: Der neugewählte Gemeinde-Ausschuß an die Be völkerung Wiens. Liebe Mitbürger! Durch Wahl aus Eurer Mitte hervorgegangen, ist uns die wichtige Aufgabe geworden, das Gemeindewesen der Stadt Wien neu zu ordnen. Mit dem lebendigsten Eifer haben wir diese, das allgemeine Wohl betreffende Angele genheit in die Hände genommen. Festhaltend an allen Er rungenschaften unserer constitutionelle« Entwicklung ohne Ausnahme, entschlossen jedem Versuche, uns dieselben zu verkümmern, aufs Entschiedenste entgegen zu treten, wol len wir auch die Gemeinde-Reform in jeder Beziehung in diesem Geiste durchführen. Es ist uns voller, heiliger Ernst, mit allen Kräften dahin zu wirken, daß die städ tischen Angelegenheiten Wiens auf eine solche Art geord net werden, daß jeder Stand sein volles politisches Leben erhalte, daß alle Glieder der Gemeinde frei und harmo nisch zum Ganzen sich bewegen können. Ein gesundes Ge meindeleben ist die sicherste Grundlage der politischen Frei heit eines Volkes. Wir werden uns bemühen, die bisher bestandenen Gebrechen unserer bürgerlichen Einrichtungen in allen Stufen zu untersuchen, wir werden die Bedürf nisse jedes einzelnen Standes ins Auge fassen. Eine ganz besondere Vorsorge versprechen wir der ehrenwerthen Be völkerung der Arbeiterdie Unbill der früheren Zeiten durch vermehrreSorge für sie zu ersetzen, wird eine unsererheiligsten Obliegenheiten seyn. Wir haben bereits ein Finanz- und ein in Bau-Comitö niedergesetzt. Ersteres hat die so sehr in An spruch genommenen Einkommens - Quellen der Stadt zu untersuchen und die Art und Weise auszufinden, wie die so nothwendigen Geldmittel herzustellen sind; das zweite wird es sich zur Aufgabe machen, durch umfassende und zu gleich gemeinnützige Bauten den Arbeitern Beschäftigung zu geben. Dem Armenwesen hoffen wir eine solche Ein richtung zu geben, daß die Armen in der Gemeinde in allen Nöthen des Lebens schützende Hilfe finden. Dem Schul- und Unterrichtswesen wollen wir eine ganz beson dere Aufmerksamkeit zuwenden, indem Bildung eines der wirksamsten Hilfsmittel für den Bedürftigen ist, um seine gesellige Stellung zu verbessern. Zu diesem Behufe wer den wir die Mitwirkung aller Mitbürger nach ihren Ver hältnissen in Anspruch nehmen, wie wir anderer Seits von dem biedern Sinne der arbeitenden Bevölkerung zuver sichtlich erwarten, daß sie durch Achtung vor dem Gesetze, Fleiß und Thätigkeit uns auf das Kräftigste unterstützen werden. Und so hoffen wir, daß durch brüderliches Zu sammenwirken Aller, gegenseitiges Vertrauen zurückkehren, Handel und Gewerbe neu belebt, und somit eine gedeihli che Zukunft begründet werde. Da unsere Verhandlungen durch den Druck bekannt gemacht werden, so werdet Ihr von unserer Wirksamkeit in steter Kenntniß sein, und Euch überzeugen, daß wir rastlos bemüht sind, unsere große Aufgabe zu lösen. Wien am 30. Mai 1848.\nin sehr kurzer Zeit und auf eine die Qualität des Leders verbessernde Weise die intensivste Durchgärbung, vorzügliche Geschmeidigkeit und Dauerhaftigkeit der Häute erziele, fer ner auch an Zeit, Kosten, Raum und Gerätschaften erspare und in der Erzeugungsfähigkeit jeder Gärberei bedeutend gewinne.« 2. Dem Franz Hofbauer, Hauseigenthümer in Wien, Ma riahilf Nr. 51 und Heinrich Scharneck, Privatier in Sechs-Haus nächst Wien Nr. 1Z8, durch Franz Xav. Kny, öffent lichen Civil- und Militär-Agenten in Wien, Stadt Nr. 882, für zwei Jahre, auf die »Erfindung eines HaaröhleS, durch dessen Anwendung das Ausgehen der Haare verhindert werde.« Z. Dem Charles Alexandre Broquette, Fabrikanten, in Paris ll« Nr. 46, durch Joseph Weiger, Pri-vilegiums-Znhadcr, in Wien, Stadt Nr. 1049, für fünf Jahre, auf die »Erfindung und Verbesserung in der Erzeugung von Farben auf chemischem Wege, unter dem Nahmen »unlösliche Lackfarben,« welche vorzüglich zum Färben und Drucken, so wohl der Wolle und Seide, als auch aller Wollen-, Leinen-und Seidenzeuge dienen, und dauerhafter, schöner und in der Erzeugung billiger seien, als die bisher im Gebrauche stehenden Farben - Extracte.« 4. Dem Peter Tiget der Aeltere, Architekt, in Wien, Stadt Nr. 4Z0, für Ein Jahr, auf die »Erfindung und Verbesse rung, feuchte und salniterhältige Mauern mit geringen Ko sten und in äußerst kurzer Zeit durch Entziehung der hy groskopischen Materie auszutrocknen und vor allem ferneren Eindringen der Feuchtigkeit zu bewahren, so wie das Holz gegen den Einfluß der Feuchtigkeit und gegen Schwämme zu schützen.« 5. Dem Franz Georg Hertl, Realitäten-Besitzer, in Wien Jägerzeile Nr. 515, für Ein Jahr, auf die »Entdeckung, alle Gattungen öffentlicher Anzeigen und Ankündigungen, welche keinen oftmahligen oder wesentlichen Text - Verände rungen unterliegen, nicht wie bisher durch Anschlagzettel, sondern mittelst Malerei und Anwendung von Schablonen unmittelbar auf die Mauer selbst aufzutragen.« 6. Dem Alois Planer, bürgl. Schlossermeister und Haus inhaber, in Wien, Mieden Nr. 868, für Ein Jahr, auf die »Erfindung eines Biegeleisens ohne Stahl, mit Kohlenfeue rung , womit man ununterbrochen biegeln könne, und wel ches sich besonders für Hutmacher, Wäscher, Schneider u. s. w. eigne.« 7. Dem Johann Honig, Professor am k. k. politechnischen Institute in Wien, Mieden Nr. 20, für zwei Jahre, auf die »Verbesserung der privilegirten OehlgaS - Brenner des Carl v. Nagy, wodurch in dem Brenner sowohl eine Circulation des in Dampf und Gas sich umwandelnden Oehles, als auch eine entsprechende Regelmäßigkeit des Oehlzustusses bewirkt werde, so daß die Flammen nicht nur an Lichtintensität und Farblosigkeit gewinnen, sondern auch beim Gebrauche weni ger Vorsicht und Aufmerksamkeit erfordern.« 8. Dem Johann Jeremias Landesmann, Buchhalter, in Wien, Stadt Nr. 850, für fünf Jahre, auf die »Verbesse rung in der Verfertigung von Eßbestecken in Holz, Horn, Elfenlnn, edlen und unedlen Metallen, wornach die Messer und Gabeln nicht wie bisher in die Schalen eingekittet oder eingeleimt, sondern durch eine sehr sinnreiche Vorrichtung befestiget werden.« Außer Hertl, Planer und Honig haben alle Uebrigen die Geheimhaltung der Privilegien-Beschreibung angesucht.\nDer privilegirte Großhändler I 0 nas Königswar-ther, hat dem Ministerium des Innern den Betrag von zweihundert Gulden Conv. Münze mit der Widmung für die Beschäftigung brotloser Arbeiter zur Erleichterung der Staatsverwaltung übergeben. Indem das Ministerium des Innern die edle Gabe gleich zeitig ihrer Bestimmung zuführt, sieht es sich verpflichtet, diese mit dem Ausdrucke des verbindlichsten Dankes zur öffentlichen Kenntniß zu bringen, und den Wunsch auszu sprechen, daß dieses Beispiel wahrer Nächstenliebe bei den hochherzigen Bewohnern der Residenzstadt Nachahmung, finden würde.\nDer zweiten Division der berittenen Nationalgarde sind folgende patriotische Geschenke zugekommen: Vom Herrn Freiherrn S. Rothschild Eintausend Gulden C. M. zur Ausrüstung von 50 Stück anzuschaffen den Dienstpferden; vom Herrn Sigismund v.Werth-heim stein ein für den Dienst ganz brauchbares Pferd im Werthe vou vierhundert Gulden; vom Herrn Natio-nalgarde-Lieutenant C. Leiden, Einhundert Gulden C.M.; von dem National-Garden Franz Beck Einhundert Gulden, von dem National-Garde - Unterofficier C a r l Hönigfeld ein Dienstpferd im Werthe von zweihun\nArbeiter! DasEigenthum ist heilig! war Euer Ausspruch in den Tagen, wo Ihr mit muthigen und edlen Herzen mit Eueren Leben für das Fortbestehen der akademischen Le gion, für die Freiheit Alle für Einen und Einer für Alle zum Kampfe dagestanden seid. Euer Ausspruch war aber nicht bloß mit Worten ge schrieben, Ihr habt auch seine Wahrheit durch die That bewiesen. Wir wissen eS, die Heiligkeit des Eigenthums ist jetzt und immer unauslöschlich in Euere Herzen eingegraben. Ihr habt das Eigenthum eines Jeden in der Stadt ge schützt , Ihr werdet mit demselben Rechtsgefühle das Ei genthum des Kaisers, Wald und Wild im Prater schützen. Ihr sehet ein, daß das Umhauen und Beschädigen von Bänmen nur schlimme Folgen für Euch und Euere Nach kommen haben muß. Wo werdet Ihr und Euere Kinder Holz hernehmen, wenn jetzt Bäume umgehauen werden, die erst groß wer den, und Hunderten Wärme und Wohnung geben sollen? Ihr sehet ein, daß es Sünde wäre, zu verderben, was Eueren Kindern Nutzen bringen soll. Arbeiter! wir wenden uns an Euch, Ihr höret unsere Stimme, und werdet bei Euerer erprobten Rechtlichkeit an der Heiligkeit des Eigenthums an allen Orten festhalten. Wien, am 31. Mai 1848. Vom Ausschusse der Bürger, National-Garden und Stu denten für Aufrechthaltung der Ruhe und Ordnung und zur Wahrung der Rechte des Volkes. Kun dmachung. Vom Freitage den 2. Iunius d. I. an, werden die Anweisungen zu den öffentlichen Arbeiten an die sich meldenden Arbeiter am Glacis vor dem Franzensthore, dann im Zimmentirungsamte in der Alservorstadt, endlich auf der Wieden vor der Carlskirche, dnrch die hierzu be sonders abgeordneten Mitglieder des gefertigten Ausschusses ausgefolgt. Wien am 31. Mai 1848. Vom Ausschusse der Bürger, National-Garden und Stu denten für Aufrechthaltung der Ruhe, Sicherheit und Wahrung der Rechte des Volkes. Die k. k. allgemeine Hofkammer hat am 29. Februar 1848, die nachstehenden ausschließenden Privilegien nach den Be stimmungen des Allerhöchsten Patentes vom ZI. März 18Z2 zu verleihen befunden: 1. Dem I. I. Pollak und Söhne, k. k. landesbefugte Le derfabrikanten , in Prag Nr. 1248^2, für fünf Jahre, auf die »Erfindung in dem Gärbeprozesse, wodurch derselbe der gestalt abgekürzt werde, daß man, mit Vermeidung aller nachtheiligen Mittel der bisher sogenannten Schnellgärberei,\nNicht-amtlicher Theil. * Wir leben in einer eigenthümlichen Stille; unsere aufgeregten Nerven spannen sich wieder und sammeln Kraft neue Stürme zu ertragen, falls uns die ruhige, stätige Fortenrwickelung unserer Zustände, der harmonische Fluß der Geschichte noch nicht gegönnt sein sollte. Es ist nur bedauerlich, daß in dieser wohlthuenden Beschwichtig mg keine jungen Organisationskeime ihre Wurzel schlagen kön nen, wozu der Augenblick so günstig wäre. Aber leider le ben wir nur in einem allseitigen Provisorium; was da zu Stande kommt, und wäre es das Beste, das Trefflichste, es trägt den Fluch nur von heute auf morgen zu sein. Die Geschicke Wiens liegen in den Händen des Sicherheit^: Ausschusses; aus Prag meldet das constitutionelle Blatt die Errichtung einer provisorischen Regierung; wer weiß, ob nicht der nächste Tag Aehnliches aus anderen Provin zen bringt. Dagegen tritt die Wirksamkeit der Ministerien und des ganzen ihnen untergeordneten Verwaltungs-Orga-nismus immer mehr in den Hintergrund. Sie erhalten täglich entschiedener eine nur formelle Bedeutung, werden zu den Bestätigern oder Ausrichtern der von jenen impro-visirten Organen unseres ganzen politischen Lebens getroffe nen Verfügungen, oder lösen sich thatsächlich in gänzlicher Erschlaffung auf. Wir geben zu, daß dieß eine unabweisbare Folge unserer Zustände und der Unzulänglichkeit unserer so complicirten Verwaltungsmaschine gegenüber den großen Anfordcrnissen des jetzigen Augenblicks sei. Wollten wir recriminiren, so müßten wir sagen, an alle dem sei die Rath- und Thatlostgkeit Schuld, mit der man es ver säumt hat, in den drei Monathen unsers constitntionellen Lebens an eine tüchtige Reorganisation dieses Verwal tungskörpers zu gehen. Mit dem Rüstzeuge des Absolutis mus , welcher ganz auf die Willenlosigkeit und Abhängig keit aller Organe von dem einen leitenden Gedanken gebaut war, läßt sich eben nicht fort regieren, wenn an allen? Puncten und Enden der großen Monarchie Hand angelegt, ^ überall kräftig geschaffen und gewaltet, aufgeräumt und > umgestaltet werden soll. Dafür schafft sich nun der Augen-! blick seine Organe — oder der Augenblick wird zum Vor- i wände genommen, um lange still gehegte Plane zur Reise zubringen. Und keine kräftige centrale Macht, welches die Idee des einheitlichen Bestandes der Monarchie mit energischem Pulsschlage bis in die entferntesten Verastun gen dieses vielgegliederten Staatskörpers trüge. Es hängt eben Alles davon ab, wie gesund oder krank die Säfte seien, die an diesem oder jenem Puncte walten; darnach werden auch diese Gestaltungen des Augenblicks als ge sunde Bildungen üppiger Kraft oder als zehrende Aus wüchse sich ergeben. Aber selbst im besten Falle bleibt ihnen dieser leidige Charakter des Provisorischen anhaften. Nehmen wir an, es sammeln sich die edelsten Kräfte zum besten Ziele; sie gruppiren, krystallisiren sich, gewinnen Form und geregeltes Leben; sie stoßen das Un gebührende aus, finden die rechten Pfade, erfassen die rechten Mittel, das rechte Ziel. Und wenn sie nun im besten Werke sind, was ist ihr Schicksal? Abtreten, zer stieben , neuen Keimen, neuen Mißgriffen, neuer Gefahr des Mißlingens Platz machen zu müsse«; denn sie sind eben Nothbehelfe des Augenblicks, vom Augenblicke und für den Augenblick geschaffen; sie sind nicht Keime danern-der Organisationen, welche ihre Wurzeln leise und allmäh-lig in den Boden senken und verfestigen, so daß sie einem kommenden Sturme kräftigen Widerstand biethen können. Wie manche solcher provisorischer Schöpfungen, alle Kinder des Augenblicks und seiner Bedürfnisse, sind nicht in nächster Nähe aus dem aufgefurchten Boden ge sprossen, um, kaum entstanden, unter unsern Augen wieder\nzu vergehn: der ständische und magistratische Ausschuß, das Central-Comite, dann das Sicherheits-Comite. Jetzt organisirt sich der Sicherheits-Ausschuß kräftig , doch als rein exceptionelle Behörde, mit der Aussicht, wenn er in bester Thätigkeit steht, seine Artributionen an ein anderes — ephemeres oder bleibendes Organ des politischen oder so cialen Lebens abzugeben. Gewiß werden auf diese Art viele tüchtige Kräfte geweckt und geschult; man lernt sich or-ganisiren, die Dinge anpacken und entschlossen abthun; man erhält einigen Ballast wohlthuender Praxis in das schwanke Schifflein bloßer Theorien, einige Einsicht in die Schwie rigkeiten des Regierens, in die Verwicklung der Zustände, in die Verkettung der Interessen und Verhältnisse. Aber es werden auch gar viele edle Kräfte im steten Wieder anfangen abgerieben, mancher tüchtige Keim im steten Neubeginnen zu nichte gemacht, Alles bleibt in Frage gestellt, nichts haftet, nichts wurzelt; und doch ist das Leben der Gesellschaft auf feste Fundamente angewiesen, und kommt nicht eher zu einigem Behagen, als ihm nicht sichere Unterlagen gegeben sind, auf denen es fußen kann. Wie gering man immerhin die materiellen Seiten des Lebens neben seinen großen idealen Zielpuncten ansehen mag, doch spielen sie in der Wirklichkeit ihre unabweis bare Rolle; und selbst die idealen Seiten des Daseins wollen auf feste materielle Unterlagen gestellt sein. Darum müssen wir aufs dringendste wünschen, aus diesem steten und umfassenden Provisorium herauszukommen. Gründ lich freilich kann uns nur der Reichstag — dessen unver-zögerte Einberufung auf den 26sten d. neuerdings zuge sagt ist -— darüber hinweghelfen; aber auch ein kräfti ges , mit schöpferischen Köpfen gerüstetes, durch Ideen befruchtetes Ministerium kann den Anfbau unserer allseitig in Frage gestellten, wo nicht schon zerfallenden Zustände segensreich anbahnen; auf ein solches Ministerium muß daher unser Aller Wünschen und Wirken unausgesetzt ge richtet sein. Böhmen. Die „const.Prag.Ztg.\" enthält eine Schil derung des tiefsten Elendes in dem Böhm.-Mähr. Gebirge in folgendem Aufrufe: Aus den Gebirgsgegenden Böhmens wird seit Jahren und fortwährend noch der Ruf um Hilfe vernommen, um Linderung der Noth und des Elendes, welches unter den gegenwärtigen, Handel und Gewerbe fast vernichtenden Verhältnissen den höchsten Gipfel er reicht hat. Neuerdings ertönt dieser Ruf besonders drin gend aus dem Böhmisch-Mährischen. Gebirge, wo die Ar muth in mehreren Orten so hoch gestiegen ist, daß biswei len schon der furchtbare Hungertyphus auftritt. Schon seit längerer Zeit bemerkte der Menschenfreund in eben gedachter Gebirgsgegend mit Bedauern die auffallende Stockung der Spinnereien. Vor etwa 10 Jahren noch war die Spinnerei eine Beschäftigung, welche den Spin ner nicht darben ließ und auf der einzigen Herrschaft Landskron allein wenigstens 10.000 Individuen ihren Le bensunterhalt gewährte. Aber jetzt, es erscheint fast un glaublich, verdient ein solcher Spinner, wenn er den gan zen Tag über in Thätigkeit ist, höchstens 2 bis 4 kr. W. W. täglich. Davon soll er nun leben und sich kleiden! Ist diese Kleidung auch nur die unentbehrlichste und werthloseste, sie bleibt unerschwinglich für ihn, da er für den geringen Verdienst nicht einmahl das nothwendigste Bedürfniß be friedigen, seinen Hunger stillen kann. Daß die Noch aufs äußerste gestiegen ist, wird jeder Augenzeuge bestätigen. Am meisten hat zu ihrer Steigerung daS Mißrathen der Erdäpfel beigetragen, welche jenen Leuten als hauptsächlichstes Nah rungsmittel dienten. Jetzt darf sich der arme, bedauernswer the Spinner höchstens am Sonntage den Genuß von Erd äpfeln gestatten, vorausgesetzt, daß er so glücklich war, einige zu erbetteln. Seine gewöhnliche Kost ist ein elend geröstetes Gemisch aus Wasser und Kleien, welche nicht im Entferntesten Brot genannt zu werden verdient. Die schleunigste Hilfe ist hier das dringendste Geboth, wenn nicht das Unglück die traurigsten Folgen im Geleite haben soll; denn nichts ist gefährlicher und geeigneter, die Moralität zu untergraben und der Demoralisation Bahn zu brechen, als die Nichtbefriedigung der physischen Bedürfnisse. In der Umgegend von Landskron sind be reits in der letzten Zeit häufige Feuersbrünste entstanden, und meistentheils haben sie solche Bauerngrundstücke be troffen , deren Besitzer Tags zuvor bettelnde Individuen mit Rohheit zurückgewiesen hatten. Die Zahl dieser Bett ler mehrt sich auffallend, und mit ihr wächst die gegrün dete Besorgnis;, daß die Sicherheit des Besitzes taglich mehr in Frage gestellt wird. Jeder Besitzende erblickt mit Schrecken die hnngernden Schaaren, deren Verzweif lung ihm in jedem Augenblick das traurigste Los bereiten kann, da er außer Stande ist, ihren Forderungen und Bitten dauernd zu genügen. Freunde der Menschheit! besonders aber Ihr, denen die Vertheilung wohlthätiger Sammlungen zusteht, werfet einen Blick auf diese nur allzuwahre Schilderung der großen Noth im Böhmisch - Mährischen Gebiethe! Viele Tausend hungernde, unbekleidete, arbeitslose Ge birgsbewohner flehen Euch um Hilfe an! Rerret, helft, sie verdienen Euer Mitleid, und ihr wärmster Dank wird Euren Spenden folgen ! Fische r. ^ Tirol. Uebersicht der aus der Provinz Tirol und Vor arlberg in die Deutsche National-Versammlung gewähl ten Deputirten und Ersatzmänner. Kreis Unterinnchal. I. Wahlbezirk Innsbruck. Depu-tirter Dr. Johann Schuler, stand. Archivar. I. Ersatz mann Dr. Haßlwandter, k. k. Dikasterial-Advokat, ll. Dr. Joh. Kerer, k. k. Univerfitätsprofessor. II. Wahl bezirk Schwaz. DepuMer Dr. Andr. Gredler, k. k. Hof- und Gerichtsadvokat in Wien. I. Ersatzmann P. Alb. Jäger, k. k. Professor. II. Barth, k. k. Kreis-Commissär. III. Wahlbezirk Rattenberg. Deputirter Alois Schmid, Dekan zu Brixen im Brixenthale. Ersatzmann Dr. Gspan, k. k. Appellationsrath. Kreis Oberinnthal: I. Wahlbezirk Landeck. Deputir ter Alois Flir, k. k. Professor. Ersatzmann v. Stöckl, Appellationsrath. II. Wahlbezirk Silz. Deputirter Dr.' Johann Kerer, k. k. Professor. I. Ersatzmann Vincent Gasser, Professor. N. Dr. Haßlwandter. Kreis Vorarlberg. I. Wahlbezirk Bregenz. Deputirter Dr. Jof. Feßler, Professor. Ersatzmann Ios. Bergmann k. k. Rath und Custos des k. k. Münz- und Antikenka-binets. II. Wahlbezirk Feldkirch. Ant. Vonbun, k. k. Cameral-Commissär. Kreis Pusterthal. I. Wahlbezirk Bruneck. Deputirter"}