{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/012b615f58726bd4cd133aeb81f50aee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Unterzeichnete hat so ekn aui den Handen Sr. luiferl. Hoheit des durchlauchtigsten Herrn Erzherzogs Jo hann nachstehenden höchsten Erlaß erhalten, und beeilt sich hiemit denselben zur erfreulichen Kenntniß seiner Mitbürger zu bringen. Innsbruck am l3. Juni 1848. Franz Graf v. Enzenberg. Laut einer Eröffnung des Herrn Ministers des In nern vom 9. Juni 1843 Nr. 314—301 haben Se. Ma jestät der Kaiser mit allerhöchster Entschließung vom 3. d. M. die Anzeige der patriotischen Handlung mehrerer Jnnsbrucker, welche sich bereit erklärten: 16 Pferde sammt Geschirren für 2 Kanonen und Mnnitionswagen anzu-schaffen, zur angenehmen Kenntniß zu nehmen und an zuordnen geruht, daß den Gebern das allerhöchste Wohl gefallen zu erkennen zu geben sey. Indem Ich dem Herrn Grafen diese wohlverdiente allerhöchste Anerkennung dieser patriotischen Handlung mit Vergnügen bekannt gebe, bleibt es Ihnen überlassen, diese allerhöchste Entschließung den Betreffenden mitzu theilen, und überhaupt die dießfälli'ge entsprechende Ver lautbarung zu verfügen. Erzherzog Johann.\n' ' (Vom Kriegsschauplatze.) Eilftes Bulletin: Der F. M. Graf Radetzky Hat Mir aus seinem Hauptquartier Verona am 15. d. M. nachstehende Mittheilung gemacht: Nach allen hier eingetroffenen Nachrichten, hat der Sieg bei Vicenza und der Einnahme dieser Stadt, die schönsten Rückwirkungen auf die Beschwichtigung der revolutionären Stimmung der Städte im Venetianischen gehabt. Padua hat auch seine Thore dem mit dek Brigade Friedrich Lichtenstein Dahin vorgerückten KorpS. Kommandanten Feld» marschall-Lieutenant Baron d'Aspre eröffnet. Es ist somit bloß die Blockade Venedigs von der Landseite nothwendig ; der übrige Theil der Terra ferma aber kann mit Ausnahme vonPalmanuova undOsoppo, als gänzlich unter worfen angesehen werden. Von hier ist nichts besonders Neues zu melden. Das zweite Korps besetzt Vicenza und hat dieValArsa er» öffnet. Das erste und das Reservekorps steht in und um Ve rona, das dritte Korps unter Feldmarschall-Lieutenant Graf Thurn, bei Roveredo. Der Feind hat zwar noch Rivoli und dieChiusa besetzt, ist jedoch nicht weiter als südlich von Peri und Rivalta vorge drungen. Vor meiner Front machte der Feind dieser Tage einige Schein-Bewegungen, um jene gegen Tirol zu decken, doch blieb es bei selben, und er ist heute wieder in seine alte Stel lung bei Sona und Somma Campagna zurückgekehrt. Weiters wird inir aus Verona gleichfalls vom 15. d. M. gemeldet: Gestern fand auf unserer Vorpostenkette gegen Somma campagna eine kleineRelognoszirung von.unserer Seite Statt, wobei von einer Eskadron Ilhlanen 18 picmontestscheLanzierS gefangen und bei 50 andere getödtet und verwundet wurden. Der picmoiilesischc Eskadron--Kommandant blieb auch todt auf dem Platze. Von unserer Seile wurde drrllhlanen-Lieu-zenant Horväth schwer blefsirt und mehrere von der Mann schaft nur leicht verwundet, übrigens wurde kein Mann getödtet 6der gefangen. Innsbruck, den 13. Juni 1348. Erzherzog Johann.\nNichtamtlicher Theil. Tirol» Innsbruck, den lg. Juni. Gestern ist Se. tönigl. Hoheit ver Prinz Karl von Vaiern hier eingetroffen.— Se. k. Hoheit der Herr Erzherzog Johann wird morgen von hier mach Wien abreisen, wie es heißt um ^en Reichstag in Vertre tung Sr. Majestät des Kaisers zu eröffnen. — Gestern hatdie Schützen-Kompagnie von A^amö und Birgitz die Burgwache bezogen. Heute ist die Kompagnie von Telfes in Stubai auf der Wache. — Gestern Mittags ist die Zeller Schützen.Kom pagnie auf dem Rückmärsche aus Südtirol hier angekommen, und hat die Ehr- gehabt von Sr. Majestät cem Kaiser auf vein Rcnnplai^ gemustert zu werden. Auch ItlXZ italienische HZcfangene sind g^crn von Sleinach kommend über die Ell-bc^ncr Straße nach H>?ll gezogen, von wo sie weiter bis Salz burg eSkortirt werden solleri. Verhandlungen des Pxovinzial - Landtages am 17. Juni. Allgemeine Verträge Aber Grundsteuer, Sti-pendienwcsen und den LandwirthschaftSbc'.rcin gegen dessen Unthätigkett sich einige Stimmen erhoben. Hierauf wurde über die «alzbestenerung verhandelt, wobei m'5vrfältige Wünsch? für PrtiSkrmäßiguna desselben, Errichtung\nSalzfaktoreien und Anknüpfung von Handelsverbindung z,« Hufs des Absatzes des Salzes ins Auslanv zur Erörterung kamen. Zuletzt wurde ein Ausschuß gebildet wegen Aufhebu», oder Umgestaltung der Verzehrungssteuer. Innsbruck, den 16. Juni. An redliche Den/,, aller Länder und Zungen des österreichisch^ Staates. Unter allen, die Würde und moralische Geset-lichkeit unserer nationalen Tendenz verunglimpfenden, bieh^ als Ausbrüche der Bosheit der magyarischen Parthei uül Verachtung verschwiegenen, obwohl in den Journalen all« Farben ausgesprochenen Insultationen verletzte meinnaticna-les Ehrgefühl keine so sehr, als diejenige, welche ich einem Semliner Korrespondenz-Artikel, aus derPreßlurgerZeitunz vom 2. dieß Monats entlehnt, in Nr. 56 der Klagenfurtic Zeitung auf unserer Hieherreise gelesen habe, in welchtm über uns, als „niederträchtige LandeSverräther\" Gottes Rache herabgeschworen wird. Was einzelne höchst unrichtige Behauptungen jenes Aus satzes betrifft, widerspreche ich feierlichst denselben im Allge meinen und in einzelnen Punkten. , Die serbische Nation athmet die, versöhnlichste Gesinnung gegen ihre Brüder die Magyaren, und will nurmit dec näm lichen nationalen Würde in dem Königreiche Ungarn fort, existiren, welche den Magyaren so beneideuswerth macht; sie will und kann kein Unrecht dulden, welches dieser Würde präjudieirt. Die serbische Nation hat nie, und auch jetzt nicht, den entehrenden Namen der »Verräther an König und Vaterland verdient, denn sie focht auch damals für dieJnteressen beider, als die Brüdn: Magyaren gegen ihre rechtmäßigen Könige, laut Geschichte, Revolutionen anzettelten un) zur Unterstü tzung ihrer schlechten Sache sogar den Türken in ihr Vater land zu Hilfe herbeiriefen; denn die Serben vergießen auch beute, vereint mit den tapferen Tirolern, ihr Heldenblut in Italien, nicht im eigenen, sondern im wohlverstandenen Staats - Interesse und nach dem Wunsche ihres Kai sers und Königs Ferdinand, und im nämlichen Augen blicke, alsdie Magyaren sich nicht scheuten öffentlich zu bestim men, daß man die ungarischen Truppen aus Italien unverweiit zurückzuberufen habe, um, wie die Magyaren durchdrungen Lon dem Gefühl der dem Könige schuldigen Treue vorgeben, den dort sich regenden Keim der Freiheit nicht zu ersticken. Die Wachtposten in Semlin wurden wegen eines indivi duellen Excesses von dem dortigen General Ungerhoffer, bloß einstweilen, durch Csaikisten abgelöst, der magyarische Po sten als schuldig erkannt und nach Peierwardein dem Kriegs gerichte überliefert. Die gegenwärtig hier auf a. h. Audienz harrend weileiile serbische National'Deputation hatt- in Belgrad nichts zu su chen, war auch nicht dort; wir haben ferner eine Losfagung von Ungarn bis jetzt noch nicht ausgesprochen; kein eigenes Königreich gegründet noch gründen wollen > indem wir un serm Kaiser und König Ferdinand I. V. auch dießmal unser Gut und Blut und ewige unverbrüchliche Treue zu seiner Dis position anbiethen; wir betrachten endlich in dein würdigen Vanus von Kroatien Baron Jellaeich unseren natürlichen NationalitätSoerbündeten. ^ Wenn also Gottes Strafe jemanden ereilen soll, so eriile sie solche niederträchtige Lügner und Betrüger, als der witcr-legte elende Korrespondent war, und diejenigen, welche lie errungene schöne Konstitution mißbrauchen, und die ausge sprochene Freiheit und Gleichheit bloß zum eigenen Vortheile und zum Nachtheile anderer Nationen im Königreiche ausle gen und somit selbst mit Füßen treten, in deren Augen jenes edle Nationalitatsgefühl etwas Verwerfliches ist, welches tie Magyaren so übermüthig »nacht. Was will denn also eigentlich die serbische Nation ? Sie will das, was sie in ihren 10 Punkten mittels des Druckes veröffentlicht hat. 1. In Anbetracht ihres alten, auf wohlverdiente Privile gien basirten Rechts und der von der orientalischen Kirche hier in der österreichischen Monarchie bis in die letzten Tage erlit tenen vielfachen Bedrückung stellte sie in der Person ihres würdigen Erzbifchofs und Metropoliten Joseph RajatschitS, zur Kräftigung ihrer Kirche nach innen und nach außen, die uralte Patriarchalwürde her. 2. Mit Hinblick aus den-zur Gesetzeskraft erhobenen, von de»n letzten ungarischen Landtage ausgesprochenen Tod, ja ich kann es ohne Rückhalt sagen Mord, und indem das At tentat ohne unsere Gegenwehr verübt wurde, politischen Meu chelmord der serbischen Nationalität, stellten wir in der Per son des k. k. Obersten Stephan Scheplicatz v. Witöz, basirt auf die nämlichen, durch unser um die Erhaltung des österr. Thrones und der ungarischen Krone seit ältesten Zeiten bis zur Gegenwart vergossenes Blut wohlverdienten Privilegien unsere alte, der türkischen Bothmäßigkeit meist durch Gewalt Unserer Waffen und aus unseren eigenen Mitteln, laut Pri«"}