{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/f2f3dc1125c2e05f3f589fcbb261bfaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "40 Anhang\nMeteoro^gifche ji^obachtuugon z« HtrnSdrn«\nI»«« ZSS5\n2S , ZV 2 ZI 1\n»«rvmctniiand i« vrt^ M. rev»,üi ans. . s-ü »u»4 n»t -r\n.^M-k'Uhr-^ Ml\n?crge^« .\nZill\n,26 >20 SS. 2S>\nÄmtn . >^i»isn.\n.2^7 -t.lv - VM S20\nSst. 2V -ÄS ÄS\n7^,07. !i.7S: -WU2 7.SZ\n.Abc»»«\n-Z-ü\n> 2S ÄS 25\n^injrn\n3,60 / l,89 ö.lö 10,11\n\"üt»s M\n-7?S,t .^«.7 2.0 1,2\n'.'0.3 1 o,s 4.0 3.7\n»U?r Adrndt\n—3,3 ^ 1.3 - 3.6 1.2\n'i-'k d' !Ä I n d c !\num 7 lli^r Borgens\num 2 Uhr Nachmittags - -\n!\nnm ^ U(,r\nheiter Nebel trübe wplkicht\n^W. mitlm do. AiU ^W- Lark dy./ittitlm.\nheiter n -rxube wvlkicht\nSWSark d?!' 00^ -S-Sark SWmtlm\nhritrr do^ trübe Regen\nW mittlni. SW- stark S2S. dö. ^ SWmitlm.\nKunst. it- ' ' ' -\nDer hiesige Bildhauer Zoseph Strei cher gewinnt end lich immee Mehr jene lohnende Anerkennung, die er längst verdiente.------Schon vor beiläufig 10 Jahren erHob der ge-feirrte-Tt xinle ein Reliefbildchen von ihm, das sich im Fer-diyqstdeum besindet, mit auszeichnenden.L^zbsprüchen. Als bei dem- großen ^ S ih w a n t h a l er eine tirotische Bestellung ge macht wurde, äußerte er : „Warum denn gerade aus meinem Atelier? Sie haben ja in Innsbruck selhst den braven Streik cher.^^->EinLand, welches anKu n stta le nt?n relativ frucht-barer.^ist/ als jedxä andere', kann auch an Kunstsinn/ nicht arm-seyn. Zu bedauern wäre es nur, wenn den Kunst sinn mehr Kip Nichthäbrnden hätten, als die Habenden , öder auch>-^:we«n-die Habenden ihn nzir für sich hätten,' und nicht auch für Ändere. Die Kunst gedeiht nur kommuni stisch^ wie denn überhaupt nur der Kommunismus des Geisti gen der Mühe werth istder Kommunismus des Wahren, Guten und SHönen, ^d«s Göttlichen und Gottähnlichen. Doch kehren wir zu unserm vaterländischen.Künstler zurücke Er hat in Schwänthälers Schule sich nicht nur eine s ü ch tig e Technik,'^besonders in Marmor, angeeignet, sondern es wurde in ihm auch ein künstleri sch er Geist rege und ausgebildet , welcher auf unsere Achtung gerechten Anspruch macht. Der Berichterstatter hat die meisten Produkte Strei chers aufmerksam betrachtet und theilt hiernic dem lieben Va terlande die Hauptrefujtate mit.. SttÄcher ist°ein bewunderungswürdiger Meister im Por träts Ich erinnere außer dem AntinouSkvpfe des Dr. Un-terberger an die Marmorbüste.des unvergeßlichen Präsidenten Freiherrn Dixauttf .Di^se. Büste jst ein Kunstw er«! iEine plastisch^ Charakteristik, eine, iyeale Wahrheit, eine vortreff liche Ausführung I Wenn.Streicher bloß in diesem Fache wir-^ kenwürde , ^ine. bedeutende. Anerkennung könnte ihm nicht sehlen,.fxhlte es ihin nicht an geeigneten.Bestellungen^ . Unv warum sollen ihm denn diese mangeln? - Wie lang soll^das Vorurtheil^qüern,.daß nur Gemälde.zum Bildnisse, sich. 5!3?)en^, .Asdeuseslde Persönlichkeiten verlieren im pitto- ! resken Po.rtrHsM/ssten^iY.r.^BeZKePp treten darin gewöhn» lich'' zu.-nahß>.'.'»üch.wyK/n^« zufällig, zu unideal, wie die Wirtli'chk«,t.'.^m.^aS.g^lpNAep«.'p.lK^sche Porträt hsucht.der.. Ode'ui der Hsrflärung, upd somit ^ des innersten,, tiefsten i Wesens Das Postulat, nach serviler Treue gemein und. tunp'^öig^.quch'Wna^üslich und inhuman. Oder heischt . unser ^«mut^«^'KrMnrruyg ves. ganzen Menschen,, d. h... des ganzen Gebens mit 7aÜ?n Lichtern und Schatten ? Nein! DaS edle Gemüth will deiz Kern ! Will das Wesentlichste! Wilt' das Mahrste!, DaA plastische' Porträt. ist wahrer, denn das malerische ; und beide sind wahrer als die.Wirk- . lichkelt, so wie'deijn^von einem Porträt RaphaelS sinnig ge-sagt^vürde; ,DaS Bild gleicht d^in Manne mehr, als an sich selbst.'^ Zude»n^ weiß ein Jeder,..der sich.nur einigermaßen, in der'Welt umgesehen öder davon gehört hat, daß gerade plastische Werke die Zierden der Gärten, der Villen und der Paläste sind , und.daß von solchen Kunstwerken etwas Jdea-. lisireiids^auSfließt auf die Umgebung. Für Salvns wirkt., das'gelungene'Relief vortrefflich, Streicher hat . durch sein Modell',!Ma.r auf d er„Martinswand\" bewiesen, was er auch in'dlesein Fqche zu leisten vermöchte. Die,erwähnte , vaterländische Komposiliyn'athmet Vcn Geist der ächten ritter- . lich-religiösen iicblichsten No^nantik,, und erinnert bei aller Originalität erfreulich an den Meister der neuen romantischen\nseinen —. PeioWesS gegenwärtig — beschränkten HülfS uiitteln'ygö einzige Asyl der weltlichen Kunstprodukte seyn? — ,, MarmorHrde^ten finden selbst bei religiöser Bestimmung im . vergleiche/mit Sthnilzarbeiten bei uns nur untergeordnete Anf-nahui^. z Die Skulptur'müßte bei uns.sterben, wenn keine. . Gräber wären,' Der Fricdhof Innsbrucks läßt bei aller Sorg falt deS Äagistsais.noch.gar Aicles zu wünschen übrig, und cS ist ;U bedauern, daß der bcadhchligteAnfang d-sSchönern schcil so viel ^cS Unschönen einl'ält: legt sich deshalb der Mo der an dle'jungcn'Säutcnr D^ch erfreuend ist dicZunahme, . der Märmorn^onüinente, ja, ihre beinahe ausschließende Herr-\nschM'-Der einfachste Grabstein wirkt edler als das '.\"rfchlnn. genste, zackigste Äreu;. . Streicher lieferte in den hiesigen Fried-hos hiSl>«r ^.1 Den/male. Einige davon ziehen das Herz auch des. drößern .Publikums an> Das jüngste —für-das Haus Habtmann — ist. das ausführlichste.. Erstellt Yen A»-s-erstandenen >där, in. dessen^ Sei.tenwunde Thomas die Hand legt. Im Hintergründe die il) Apostel. Die Koulpositicn^iM christlich-germanischen Style, hehre Ruhe, tiefe Innigkeit. Die Ausführung trotzend dem,spröden Steine, desonvcrS.a;lL-gezeichnet in derDraperiei-— Sinnige Monumente im Friev-hofe find-nicht nur eine schöne, liebevolle Erinnerung an die Hingeschiedenen, sondern auch eine Anregung zum-Nach-, streben, und ein Beitrags den enmp»-8»nta zu den, zu machen, was seine Idee ist: zu einem Siege des Glaubens über die Erscheinung, 'der Liebe über das Grab, des Geistes über den Moder, des Lebens über den Tod) ... 7. ''...' ..'. . A. F. Verschiedenes. Pariser Zournale erzählen noch immer von den Wundern des kürzlich eröffneten Wintergartens. Der Stolz dieses Gar» tens lst eine^.rslloarlaoic'öölsa» eine Kiefer von der Süvseeln-sel'Norfolk. Sie'stand früher in einem ver Gläshäuser VeS ^al^in'lles plautss,' wuchs aber so hoch, daß man entweder durch beständiges Beschneiden ihr Wachsthutn und Leben hätte ' verkümmern oder' aber' dlis Glashaus' mit ungeheurem Aufwand?'(das Journal des DedatS nennt 6d,VÄl)'^'rkS.) häste erhöhen müssen. 'Darütn wurde dcr Bäum für Fr?ö1 (die jedoch'nicht in Geld^ sondern in Pflanzen) Säme reien ic. abgetragen Würden) an den Wintergarten'abgelassen^ Der König von ^Preußen soll 2v,l)W Franken vergebens da für-gebothen Habens Unter den Palmen und Latanen sind 13 Stück,' welche in Gent für 2Franken gekauft wurden. Eine bunte/und reiche Flora aus den Wäldern /'Auen und Wüsten. Amerikas / Asiens iind Afrikas ungerechnet harren Kamelien ihrem Aufbrechen entgegen.' Das feste Kapital; daS in diesen Äln'rtien und Pflanzeil steckt, wird aus Franken angegeben. Eine Gallerte, welche in einer Höhe von 30 Fuß rings um diesen wlinVervollelt Glasvom lauft', 'verwirklicht die' hängenden Gärten der SeiniramiS. DaS Entree in diesen Gärten beträgt einen Franken, dafür hat der Besucher auch den GeNuß eines Lescsaales. Ein pracht volles Caffü, Ballfäle, Kunst- und Gemäldeausstellungen, Konversatiöns.-, Spielsäle — das Alles hat sich theils, theils wird'es sich an diesen Wintergarten anreihen, der eine solche Zugkraft übt, daßdie Entreegelder am Eröffnungstage l2,0l)v ' Franken ergaben. > - - -Handelsverkehr im Jahre 1347. Trie st. k. Die Einfuhr aus Oesterreich betrug zur See 15,?4l1,629 fl., zu Lano 2>1 Mill.. 723,535> si.' die Ausfubr »ach Oesterreich betrug zur See 29 MilU SÜ5.7SS fl., zu Laude 27,333,840 fl. ; Mehr-ousfuhr zur A-ee 14,125,137 fl., zu Lande 7,l«ZV,305 fl. 2. Die Einfuhr vom Auslande betrug zur See 7ti,156,f,5g sl., zu Lande 1ö,4l6,ij2O .fl. - die Ausfuhr nach dem Auslande betrug zur See 35,775,662 fl., zu Lande 4,803,051 fl.; Mehreinfnhr zur See 40,330,904 fl., zu Lande 5,623,769 fl. Z. Die Einfuhr- aus Oesterreich und dem Auslande betrug zur evee 91,897,285 fl., zu Lande 31,155,355 fl.; die Ausfuhr dahin betrug zur See65,641>44Sfl., zu Lande32,69l,391 fl.; Mebreinfuhc zur.See 26,255,837, MehrauSfuhr zu Laude 1 Milk.» 536,536 fl.' Ueberhaupt ergibt sich für den Verkehr TriestS mit> den österreichischen Provinzen ein Waarenwerth von-94,223,790 fl.> und für jenen mit dein Ausland ein Werth von 127,162,189 fl Der Gefammlhandel TriestS see- und landwärts rexräfeutirt demnach eine Slimine von 221,385,979 fl. (Lloyd.) Itotiz» Laut einer uns so eben gemachten Mittheilung hat der Stam-s-rwirth in Hötting, Jakob Berktold, aus dem Solstxin wäh-rend der Zagd die nämliche akustische Wahrnehmung gemacht, welche, laut des Tirolerbotheu vom 23. Dez. v. Js. Nr. 102 Seite 403 der herrschäftliche Jäger Simon Bär von Stall aussen, S.idnlngkopfe. gemacht hatte, und wodurch dieses in-teressante akustische Phänomen eilte weitere Bestätigung erhält. >\nVerleger; Johann Schumacher."}