{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/208166d93f198e11020f1ff3a342f75d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSS\n5S\nFest.\nTheresia.\nO»»ae> ««f. S««s.\nGonnev Unterg\n«. «. ! u. M « 19 5 m\nTag«.\n----S?\nL\nLäwge.\n--Z\n2 -\nSt. 10 52\nö\nä\n3^ Der Beobach tung\nMeteorologisch« »eobachtunge« a« der Wie«» Sternwarte am 1Z. Oktober.\n«Uhr M. 2 Uhr N. 10 Uhr«.\nBarometer auf o Grad Reaum. red. ParisMaj Wien. Maß.\n27,42t Z. 27,42» Z. 27,466 Z.\n2»\" 2\"' 2\"\" 2S\" 2\"' Z\"\" 28\"\nThermo meternach Reaum\n7.0 S.4 5.4\nHöchste«. niederste Temperatur bi< SU. M. det folgen den Tage«.\n10,2\nS.4\nWinde.\nWNW sch«. NW. still. W. still.\nWitterung\nWolken. S- u. Wolken. Wolken.\nlv a sserstc«» a« 14. Oktober.\nLa der großen Donaubr.\n-Sch. 6Z»ll ober Null.\nZm Wiene» Canale.\nl e.io\" o. Null.\n^S116j ^7Z Wie« Gwggnitzer »»-> Oedenburg Wr. Neustädter Wien Brucker Msenbahn, Gisenbahn. in Verbindung mit der k. k. sudlichen Staats - Eisenbahn. Tägliche Fahrordnung im Tägliche Fahrordnung im Monathe Oktober 1848. > Monathe Oktober 1848. Abfahrt von Wien nach Gloggnitz, Mürzzuschlag. Brück a. M , Gratz Marburg uud Cilli om s Uhr Mfahrt »on Wien nach allen Sta-Kruh and 7 Uhr Abends. i ti>\nFrüh and 7 Uhr Oedenburg um 6 Uhr Früh and V, 4 Uhr Nachmittag«. » „ » „ NevKÄt um 6 Uhr Früh, 10 Uhr Vormittags, V, 4 und 7 Uhr Abend». „ „ . Meivlina. Mödling und Baden «m 6 Uhr Früh, L, 10 und V, 12' Uhr Vormittag», 2, Zluvd ? Uhr Abend». . „ . „ Laxenbnrg um 6 Uhr Früh, s, 10 und V, 12° Uhr Vormittags, 2, und 5 Uhr Abend». Die mit ' bezeichneten Abfahrtsstunden gelten bloß bei günstiger Witterung für die Sonn- und Feiertage. Auf den Bahvhöfta in Brück a. L und Wr. Neustadt wird die österreichische und ungarische Gränjjollami»-Manipulation nach den dießfall» bekannt gemachten Berordnougen unter Einem vorgenommen. Wien den Z0. September 1848. Die Direetio».\ntionen bis Brück a. L. um 8 Uhr Früh, und 4 Uhr Nach mittag». » Brück a. L. nach allen Stationen bis ZVie» um 7 Uhr Früh, und 4 Uhr Nachmittags.\n14 vctober ,848. Lts»tS5v!»u1ckvor5«:kreiduoA«i» ro S z>Lt «letto «i«No ru 4 » dotier» «!er Xsiser kerrliosuils ru Ivoo tl, c.»l SSS « iu C U.\nWttslpieis in L. N. 68 SS\nHG'»«>»»>«!»-?)«»»»« ^yoäon. kür 1 ksuoci Sterling,\n11-8\nzo L. M Z»l\nsisiit^ Die große öffentliche «»thbi»lioth«r von Armbrusters Witwe »n» Friedrich «erol», in »erGtadt, «iugerstraße Nr. 878, imerstenGtock recht«, ist täglich, mit Satnahme der Sonn- und ?e»er-tige von » Uhr srüh bi« « «hrAbend« geöffaet. si499i^ Dft neue öffentliche siz^ der Brüder Jasper, am Kohlmarkt Nr. 1149 und 11L0 (Hvllauer'sche« Hau«) ist täglich von Früh S bi« Abend« 7 Uhr geöffnet. Abonnement monathlich 1 st., jährlich tv st. C. M. Dasctdst befindet sich aach ein rager aller Gattungen linirter Handlungsbücher :c. «on M.F. Zatper« k. k. »riv. Linir-Anstalt, und «erden Zimr-Arbeiten jeder Art dort übernommen. Verstorbene zu Wien. Den S. Oktober-Herr Zoseph Mayer, bürgl. Schneidermeister und Bürger-spital«-Pfrün»ner, alt?o Z., an der Lungenlähmung, im Bürger-Versorgung«hause zu St. Marx. Den 7. Oktober. Caspar Zauner, Ziegelschläger »om Aiegelofen »u Brunn a« Gebirge, alt ZS Z., am Typhu«.— Zohann Kolma, Waa-renauflader, alt 42 Z., am Lungenoedem. Beyde bey den barmherzigen Brüdern. Den S. Oktober. Dem Zoseph Bruckmayer, Hautmeister, sein Kind Marie, alt 1Z., unter den Tuchlauben Nr. 4Z5, am Zebrfieber. KerrZoßeph Raab, Privatier, alt 75 Z> auf der Laimgrube Nr. 98, an Lungengeschwüren. Herr Andrea« Prok, bürgl. Perxückenmächer, alt 6ZZ., am Schlagflusse, im Bürger-Nersorgungtbause zu Gt. Marx. Johann Ketterle, Teilergesell«, alt Z4 Z,, an der Lungen entzündung , bey den barmherzigen Brüdern. Den S Oktober. Dem Hrn. Zoseph Richter, bürgs. Schlosser, sein Kind Ro sina, alt Z Z., in der RoßaU Nr. 145, am Nervenfieber. Der Theresia Taubek, Kutschert-Witwe) ihr Kind Zuliu«, alt 4 Z., auf der Landstraße Nr. 499, am Nervei fieber. Dem Hrn. Mathias Simet, bef. Messerschmied, sein Kind Maihias, alt 1 Z , am Echaumburgergrund Nr 78, an der Lungentuberkulose. Dem Johann Schön, Bandmacher, sein Kind Theresia, alt 1 Z., am Schottenfeld Nr. 148, an Fraisen. Hsrr Alqy« Ruberth, Hau«inhaber und Lohnkutscher, alt 54 Z., am Schottenfeld Nr. 199, an Entartung der Leter. Elisabeth Brandstätter, Pfründnerinn, alt 62 Z., in derZo-sephstadt Nr 5Z, an der Wassersucht. ! Hermann Tiele, Aorbflechtergeselle, alt 26 fi., am Hund«thurm Nr. 129, an dtr Abzehrung. Dem Hrn. Michael Mötsary, Oberlieutenant bey dem k. k. Militär-Monturs-Vepvt, sein Herr Sohn Heinrich, Hörer der Polytechnik, alt 18 Z., am Alsergrund Nr. 315, an der Ruhr. Dem Zohann Sckätz, Hauimeister, sein Kind Theresia, alt sz>, auf der Mieden Nr. 76Z, an der Abzehrung. Aatha^^ Peimeßer, Maurergesellen»-Sheweib, alt SS Z.,\nan der Lungentuberkulose, im Bezirktkrankenhause auf der Wieden. Anna Wegh, Stubenmagd, alt 2Z Z., an der Lungentuber kulose, bey den Elisabethinerinnen. Anna Andorf, Magd, alt 27 Z., am Typhu«, im k. k. allge meinen Krankenhause. Den 10. Oktober. Dem Hrn. Gottfried Hein, bürgl. Gastgeber, sein Kind Her mine, alt 2 Iah?, auf der Hohenbrücke Nr. 147, an der Au«,ehrung. HerrFrani Boara, GroßhandlungS-ProcurMhrer, alt 60 Z , in der Leopoldstadt Nr. 409, an der Wassersucht. Dem Hrn. Ludwig Seyfritz, gewes. bürgl. Kaffehhau«inhaber, sein Sohn Ludwig, alt 11 Z„ auf der Wieden Nr. 81, an der Lungentuberkulose. Dem Carl Nickel, Taglöbner, s. Eheweib Theresia, alt 27 Z., am Hungelbrunu Nr. 7, an der Auszehrung. Frau Magdalena Andrae, gewes bürgl. Gastgeber«-Witwe, alt S9Z., in der ZoseMatt Nl°. 194, an der allgemeinen Wasse> sucht. Theresia Reiter, Pfründnerinn, alt 89 Z., an Altertschwäche, im Bersorgungthause in der Währingergasse. Dem Zohann Latzina, Hausmeister, sein Kind Zacob, alt Z Z., in der Leopoldstadt Nr. Z62, am Zehrfieber. Michael Veith, Pfründner, alt 77 Z., am Michaelbeuer'schen Grund Nr. 27, an Altersschwäche. Dem Mathia« Stallecker, Hufschmied, sein Kind Zranzi«ka, alt Z Z., am Himmelpfortgrund Nr. 20, an Blattern. Anton Nautscher, Znvaliden-Corporal, altSlZ., ander Au«zehrung, im Militär-Znvalidenspitale. Theresia Rosenkran», Schlvssergesellent-Witwe, alt 4l Z. — Ferdinand Wera«, Zeugmachergeselle, alt 29 Z, von Fünf-^au«. — Zohann Osom» Weberzeselle, alt 65 Z., »on\nSechshau«. Alle Z an der Lungentuberkulose. — Zacob Trimmel, Znwohners-Kind, alt 7 Z., von Wietmath V. U. W. W., ander Gehirnlähmung -—Andrea« Leidenfrost, k. k. Zimmerputz r, alt 49 Z.» an Entartung der Unter-leib«eingeweide. — Anna Girth, Pfründnerinn, alt 65 Z., an der Lungenlähmung. Alle 6 im k. k. allgemeinen Kran kenhause. Den 11 Oktober. Georg Platzer, Hausmeister, alt 5Z Z., in der Herragasse Nr. 240, am Gedärmbrand. Dem Hrn. AlexzHder Reumann, Handlungt-Procurasührer, seine Gattinn Wilhelmin«, alt 22 Z,, in der untern Bräu» nerstraße, am Kindbettfieber. Dem Wilhelm Serth, Birtualienbändler, sein Kind Zoseph, alt 2Z., am Michaelbsuer'schen Grund Nr 48, an Fraisen. Anton Buller, Schlossergeselle, alt 54 Z. — Zacob Hoffmann, Pfründner, alt 66 Z , von Neulerchenfeld. Beyde an der Lungentuberkulose. — Anton Fuch«, Hauer, alt 28 Z, von SooK V. U. W. W., an der Gehirnlädmung. — Zacob Rohringer, Knecht, alt Z7 Z.. an der Tuberkulose. — Michael Holfelder, Kellner, alt 2« Z., an der Ruhr. — FranzHorak, Webergeselle, alt 27Z., ander Brustwasser sucht. Alle 6 im k. k. allgemeinen Krankenhause, Berichtigung. Zn dem Verzeichnisse der Verstorbene« vom 7 Oktober in der Wiener Zeitung Nr 281 soll e« statt Elisabeth Schenk heißen: Elisabeth Schunk.\nVerzeichnis der l«p der k.k. Lotto-Ziehung in Wien am 14. Oktober l84Z gehobenen fünf Zahlen. 41. 25. 63. 16. 1.\n^15108\"j\nlizZ\nK. K. vr. Elbe Dampf Schiffahrt zwischen Prag und Dresden und retour den 15. 17. IS. 21. 2Z. 25 27. 29. Zi. Oktober. Abfahrt von Prag um S Uhr Früh. NL. Zur Bequemlichkeit de« Publikum« ist ein Theil de« Schlosse« Obristwi (Landung«platz) alt Hötel eingerichtet nebst bester Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitigt werden könne. Bureau: Drey Karpfen Kolowratstraße Nr. 862.\n^t54SZj\nAn die Wähler des Bezirkes Neunkirchen.\n!2l\nMeine Herren! Ein langwierige« Uebel sowohl al« ein Werk, welches ich zu unternehmen gedenke, erlauben mir nicht länger, ununterbrochen den Kammerverhandlungen beyzuwohnen, ich habe au« diesem Grunde meinen Auttritt be reit« angezeigt. Indem et Zbnen nun überlassen ist, einen Würdigeren zu wählen, danke ich Ihnen wiederhohlt für diese ehrenvolle Auszeichnung, und wünsche meinem Nachfolger Glück eine so ausgezeichnete Wählerschaft vertreten zu können. Wien am 11. Oktober,«48. F. Staudenheim. ^iss27^Bey allen k- k. Postämtern, so wie in der gefertigten Buchhandlung wird siZ Pränumeration angenommen auf die in Olmütz erscheinende politische Zeitung : Die Reue Zeit. Dieses Blatt erscheint in der Regel 3mal wöchentlich, so lange jedoch die wichtigen Er eignisse in unserem Vaterlande andauern täglich, theils in halb-, theils in Viertelbogen. Vierteljähriger Pränumerations-Preis Ist. 15kr C. M. Mit PostVersendung mit Couvert . . Ifl. 30 kr. .. Da Se. Majestät der Kaiser sein Hoflager auf längere Zeit nach Olmütz verlegte, so dürften wir im Stande seyn, Nachrichten, welche für die gaaze Monarchie von hoyem Interesse seyn werden, zuerst zu liefern. Olmütz den is. October 1848. G. HSlzel's Buchhandlung."}