{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845820/2355df87d4367723659e19085260e56f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4«8\nden «ine Deputatton an ibn zu sende». — Die Debatte über diesen Gegenstand wird bi« zur Ankunft der Nationalgarde-Deputation verschoben. — Brodhuber interpellirt den Vize-Präsidenten Stifft, ot irqend eine Bebörde vom Gemeinde» rathe zur Publikation des Erlasses von Windischgrätz legalisirt wurde, da er ihn an verschiedenen Orten affichirt gefunden hab«. Stifft verneint «S und bemerkt, daß die Publikation vom Ünterkammeramte ohne Vorwissen der Permanenz ge schah, weßhalb Marlyrt beantragt, eine Kommission zur Un tersuchunq diese» eiqenmächtigen und verdächtigen Vorfall«» niederzusetzen; der Antrag wird angenommen. Freund will ei» Plakat erlassen wissen, worin kund gegeben werde, daß diese Veröffentlichung ohne Willen de» Gemeinderatbe« ge schah ; wird angenommen. — In diesem Augenblicke erscheint ein Mitglied und macht die unter großem Jubel begrüßte Mittheilung, daß der Reichstag die Erklärung de» Fürsten Win dischgrätz für ungesetzlich erklärt, und daß die beiden Bevoll mächtigten der deutschen Centralgewalt die alsogleiche Einstel lung der Feindseligkeiten von beiden Theilen angeordnet da-ben. AuS Anlaß dieser Mittheilung wird laut Antrag Bern brunn« beschlossen: Z, Sogleich eine Deputation an den Reichs tag abzusenden, um diese wichtigen Nachrichten auf offi-ziellem Wege zu «rsahren. 2. Den Reichstag in Kenntniß zu setzen, daß der Erlaß de« Fürsten Windischgrätz ohne Wissen de» GemeinderatheS veröffentlicht wurde, und 8. sich anzu sagen, ob er dieselben veröffentliche» soll oder nicht. Nachdem diese Beschlüsse gefaßt waren, erscheint eine Deputation der Rationalgarde, den Oberkommandanten Mes sen hauser an der Spitze; dieselbe theilt den bereits be kannten Erfolg ihrer Mission an den Kaiser mit, und da sie «utschlossen ist, sich beim Minister Krau» über ihr ferneres Benehmen Rath« zu erholen, so bittet sie. der Gemeinderath möge sich dieser Deputation durch drei Mitglieder anschließen. Nach einer längeren Verhandlung, wobei sich herausstellte, daß die Männer de» Schwerte» daS Wort nicht so geläufig und sicher, al« die Waffe, handhaben können, lehnt der Ge meinderath diese Einladung ab, da er sich dieserthalben bereits an den Reichstag gewendet hat. Stifft verliest eine Mit teilung vom Ministerium de« Innern, welche» anzeigt, daß läut einer Erklärung de» Aeußern die fremden Gesandten Wien verlassen werde«. Ein Antrag Fleischer», gegen die Pu blikation de« Fürsten Windischgrätz Protest einzulegen, kommt zur Verhandlung. Stifft unterstüßt denselben, da er der Meinung ist, daß da» Manifest de« Kaiser», in welchem er den Fürsten Windischgrätz zu seinem Bevollmächtigten ernennt, vom staatsrechtlichen Standpunkte au» ungültig ist ; bei allen Verfügungen, in welchen sich der konstitutionelle Monarch sei ner ganzen Gewalt entäußert, muß da» Gesammtminisierium und nicht ei» einzelner Minister die Verantwortung überneh men. Kube n ik und Freund unterstützen denselben eben falls ; Ersterer, weil die Publikation deS StandrechtS wider gesetzlich geschah und weil in den österreichischen Gesetzen sich gar keine Bestimmung über die Erklärung einer Stadt in Be lagerunzSzustand vorfindet, folglich daS Letztere nur mit Ein willigung deS Reichstage» hätte geschehe» können. Der An trag wird jedoch zurückgenommen. Die au» dem Reichstage zurückgekommen« Deputation erstattet Bericht: die Mittheilung über den Beschluß desselben sei ihnen offiziell bestätigt worden; hinsichtlich der Veröffentlichung de» Erlasses von Windischgrätz möge der Geweinderath nach eigenem Gutdünken verfahren. In Folge dessen wurde folgende Antwort an den Fürsten er lassen : »Der Geweinderath der Stadt Wien hat am heutigen Zage die Zuschrift erhalten. welche Eure Durchlaucht an den selben zu richten befunden haben. Der Gemeinderath der Stadt Wien ist jedoch nicht in der Lage, dem ihm gewordenen Auftrage, die mitgetheilten Plakate zu veröffentlichen, zu ent sprechen. und zwar auS folgenden Gründen: Abgesehen davon, daß bereit» der hohe Reichstag. welchem der Gemeinderath, so wie jede Behörde der Monarchie untersteht, einen Protest gegen die Amtshandlung Euer Durchlaucht erlassen hat. wo durch da» Benehmen deS GemeinderatbeS allerdings auch ge regelt wird, hat der Letztere seine Befehle unmittelbar nur vom Ministerium deS Innern, welche« gegenwärtig in Wien allerdings vertreten ist, zu empfangen. Da ihm jedoch weder eine dießfällige Weisung vom ge dachten M.nisterium bisher zugekommen ist. eben so wenig eine solche auf dem Erlaffe E. D. bekräftigend zu ersehen ist, sieht sich der Gemeinderath nicht auf gesetzlichem Wege angewiesen, hem Wunsche E. D. nachzukommen. Jede von E. D. dem Gemeinderathe auferlegte strenge Verantwortlichkeit wird von demselben, in dem beruhigenden G.sühle völlig erfüllter Pflicht auf daS Entschiedenste abgelehnt.« Maurers Antrag, diese Antwort zu veröffentlichen und den Antrag Freunds hiermit zu verbinden, wird angenommen, und demnach werden dem Plakate die Worte hinzugefügt: »Die Affichirung der ins Bureau de« Gemeinderathe« gebrachten Plakate de« Herr»\nFürsten Windischqräy ist gestern ohne Austrag de« Gemeinde rathe« oder seiner Permanenz erfolgt.« (Schluß folgt.)\nOesterreich und Deutschland Wie». Die fremden in Wien sich befindenden Gesandten und bevollmächtigten Minister haben gestern von der StaatSkanzlei die Mittheilung erhalten, die Stadt wäre in Belagerungszustand versetzt und, da die Ereigniss« unmöglich vorausberechnet werden können, werte ihnen gerathen, die Stadt zu verlassen. Der französische Minister geht nach VöSla», der englische und russische Gesandt« werden in Hitzing wohnen; sie verlas sen Wien nicht aus persönlicher Furcht, sondern um für jeden Fall ihren Regierungen gegenüber jeder Verantwort lichkeit enthob«» z» sein. jk Frankfurt, IS. Oktober. Der d«utsche Charakter der Offenheit unv Gründlichkeit scheint in unseren Tagen unter der allgemeinen Aufregung zu leiden. Der Anstand selbst wird bei Svte gesetzt, und kaum hätte man glauben sollen, wenn man die Vorfälle der heutigen Sitzung uuserer Nationalver sammlung unparteiisch betrachtet, sich in einem Parlamente zu befinden. Ich übergegehe die Interpellationen. die Sie übri gen« allen Zeitungen entnthmen können, und wende mich sogleich zur Verhandlung selbst. Der erste Gegenstand derselben, der Bericht de« Ausschüsse« über die gegen den Vice-Präsidenten v. Soiron vorgebrachten Beschwerden über dessen Benehmen in den Sitzungen de» 7. und 8. August, war geeignet Skan dale herbeizuführen. Nicht weniger die in derselben Sitzung zur Berathung kowmen sollende Schmidt und WieSnerische Sache. Allein der Abgeordnet? Reh weiß glücklicher Weise durch eine eindringliche Rede der Versammlung für den Uebergang zur Tagesordnung zu stimmen. Diese Gefahr also. Skandal zu erregen, war beseitigt. Die darauf folgende Berathung über den Bericht deS Ausschüsse«, der Antrag deS Kriminalge richtes, die Untersuchung gegen mehrere Mitglieder der Reichs-versammlung einleiten zu dürfen, machte den schmerzlichsten Eindruck. Sie zeigte die tiefe Zerrissenheit, di ' unter der Ver sammlung die mannigfaltigsten Parteiungen zu hervorbrinaen — die Kühnheit derjenigen, welche äußerste Ansichten vertreten. — Ein lange» Zusammenwirken einer so zergliederten Versamm lung scheint mehr als einem Zweifel unterworfen. Herr Z i m-> «.ermann, welcher die Debatte eröffnet, will, nicht Untersu chung, sondern einfache Vornebmung. Er vertheidigt die äußersteLinke gegen die Anschuldigung, beim Aufruhre die Hände im Spiel gehabt zu haben. Herr Plathner bemerkt ganz richtig, wie eS da» höchste Interesse der Angeschuldigten selbst sein müsse, daß die ReichSversammlungdieFortsetzung deSPro-zesseS zugebe. Herr Voigt spricht in sehr aufreizendem Tone. Die Aufregung ist nach ihm etwa» Subjektives, und er frägt. Wer mehr Schuld an ihr trage, ob nicht die Fehler und Ränke der Gewalthaber. Die Anklage seiner Partei. weis t er bloß darum zurück, weil man ihn nicht werde Dummheit vor werfen wollen, drnn hätte man sich beim Aufruhre betheiligen wollen, so hätte man bessere Maßregeln getroffen. — Bezeich nend für die Stimmung seiner Partei, so wie die Gesinnung jene» Theilende« Volke«, da« noch immer die Gallerten füllt, ist da» laute, empörende Gelächter, da« sich erhob. als der Redner von dem Morde der beiden Abgeordneten in einer Weise sprach, welche denselben, in unwürdigstem Tone nicht bloß ent schuldigte, sonder» offen vertheidigte! — Hierauf ergreiftHerr Bassermann daS Wort, und schildert ergreifend die tiefe Entsittlichung der Massen, die sich allenthalben in Recht und Gesetzlosigkeit offenbart, wobei er auf die Scene binweiset. welche dem Morde Latour gefolgt sein sollen. »W enn ich al« Politiker» sagt er, »die Sympathie solcher blutigen Mächte fände, dann würde ich mich in den entferntesten Winkel verbergen und mich fragen: Bin ich auf dem rechten Wege?» Er deutet auf die Gefahr hin, wie da« Ausland den Au genblick der Zerrüttung deS Vaterlandes bringen werde. Diese Rede erregte lauten Beifall. Herr Schaffrath, der ihm folgt, meint, diese Rede wäre sehr gut vor Aufrührern, allein nicht im Parlamente, kr wolle die Herrschaft der Majorität; aber diese sei nicht in der PaulSkirch«. sondern draußen. — Wenn er aber sagt, der Abgeordnete, welcher der Abberufung durch seine Wähler sich der Tyrannei schuldig macht, so ver gißt er offenbar, daß er gegen seine eigene Partei spricht, weil sich viele Glicher derselben, ich nenne nur Reinstein, Scharre, Titus, in gleichem Falle befinden. DaS hätten auch diejenigen beherzigen sollen, welche ihm zujubelten. — ES haben hierauf bloß die drei Angeklagten, Zitz. Schlöf-fe l und Simon von Trier nebst dem Berichterstatter daS\nWort. Herr Zitz sucht da« Zeugniß de« Herr» Sepp zu entkräften, er sehe der Untersuchung mit Ruhe entgegen, will aber, so lange die Versammlung dauert, in seiner Thätigkeit al« Abgeordneter nicht gehemmt sein. Herr Schlöffe! baut seine Vertheidigung auf da« Argument: »der alte Staat be» steht nicht mehr, der neue ist noch nicht geschaffen, mithin sei Hochverrath etwa« Undenkbare«. Er ermüdet die Versamm« liing durch die eine volle Stunde dauernde, mit spaßhafte« Ausfällen nicht im edelsten Styl untermengte Widerlegung der Zeugenaussagen, und schließt seine Rede mit der Denun ziation Schmerling», welcher über Schmidt au» Löwenberg geäußert haben soll. da« ist auch einer von den Kanaille», die wir hinauSbringen müssen, unter allgemeiner Aufregung. — Niemand wagt «S, ihn zur Ordnung zu rufen. — Herr Simon tradirt seine Lehre von Revolution und Reaktion, und wie die Reich»versammlung dieser entsprochen habe. Er prüft dann die Zeugenaussagen und schließt mit den Worten: Er habe seine politische Ehre gewahrt. Alles Uebrige sei nicht« gegen die blutigen Anstrengungen des hochherzige« Volke«. — Er erntet großen Beifall. Demuugeachtet nimmt die Versammlung den Ausschuß» antrag auf Bewilligung der Untersuchung aber Verweigerung der Verhaftung für jetzt nut «iner Mehrheit von lvS Stim-men an. Frankfurt, 19. Okt. Nachmittag« 2 V, Uhr. Die k» der heutigen 99. Sitzung der Nationalversammlung begönne«« Berathung üb«r den Verfassungsentwurf schloß mit der An nahme der von dem Ausschüsse beantragten Fassung deS Art. I (Abschnitt I; daS Reich): »DaS deutsche Reich besteht au« dem Gebiet des bisherigen deutschen Bundes. Die VerhälK nisse deS HerzogthumS Schleswig und die Gränzbestimmung l« Großherzogthum Posen bleiben der definitiven Anordnung vor behalten.« Köln, IS. Okt. Der GeburtStag des Königs ist ru hig und geräuschlos vorübergegangen. Die gewöhnliche Pa rade fand statt; gestern Abend und diesen Mcrgen ertönte da» vorgeschriebene Festgeläute aller Kirchen, im Dom wurde ei» feierliches Hochamt gehalten und Tedeum gesungen mit Ge schützessalven von den Wällen. Die Soldaten wurden in ih ren Kasernen bewirthet. Die herkömmliche Beleuchtung der öffentlichen Gebäude unterblieb. Di« Kaserne hatte man mit Laubgewinden verziert und an der größten auf dem Reumarkte folgend« Inschriften angebracht: Friedrich Wilhelm — Bau' auf uns — Wir folgen Dir — worin unsere Wühler der Himmel weiß waS fanden. Vom Giebel der Kaserne wehte» neben der preußischen Fahne auch die Tricolore des Reich«. Durch Maueranschlag war auf heute eine Volksversammlung der Demokraten bei Worringen unterhalb Köln ausgeschrieben, wa» bei unseren Bürgern einige Besorgm'K erweckte. Diese» Morgen zogen zwei Geschwader Lanzenreiter und zwei Geschützt nach Worringen, um im Falle der Roth bei der Hand zu sein; sie kamen aber diesen Abend wieder zurück, ohne von einer Volksversammlung etwas gesehen zu haben. Bon Düsseldorf sollen ebenfalls Truppe» nach Worringen beordert gewesen sein. Freiligrath arbeitet jetzt mit an der Redaktion d« »Neuen rheinischen Zeitung.« Nt e « e st e S Um l l Uhr Vormittags wurde von dem StepbanA-thurm ein Rauchsignal gegeben, welches, mit Signalen von F schamend her in Verbindung gebracht, wie es scheint die Ankunft der Ungarn anzeigen soll. Auch sollen An griffe von Seiten der ungarischen Vorposten durch kaiser» liche Kürassiere so energisch zurückgewiesen worden sei«, daß die Ungarn mit blutigen Köpfen heimkehrten. DaS böhmische Armeekorps hat bei Nußdorf Pontons geschlagen und dort seinen Uebergang bewerkstelligt. Bei dieser Gelegenheit wurden sie von Plänklern an der Nuß-dorfer Linie beunruhigt. ES wurden sogar Kanonenschüsse gewechselt. Auch die Roßau und Lichtenthal wurden alar» mirt und Sturm geläutet. Indeß sollen die Truppen ih» ren Marsch ohne Unterbrechung fortgesetzt haben. ES ging Nachmittag« in der Stadt die Sage, daß zwei Bataillons Grenadiere und sechs Kanonen zur Ver theidigungsmannschaft der inner-, Stadt übergegangen seien. Nach genauer Erhebung der Umstände durch Augen zeugen stellte es sich heraus, das drei Ueberläufer die ganze übergegangene Macht repräsentiren.\nAlalackies svcretvs. Georg Ne«, früher Sekundär - Wundarzt im kaiserl. königl. allgemei nen Krankenhause, welcher sich seit Zähren ausschließ lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von tt bit S Uhr in seinem eigen« hierzu bestimmten separirten Ordin«-tiont-Appartement, Stock im Eisenplatz Nr. 1081, ersten Stock, zu treffen. st\nNS. Okt»ber.\nHandels-Aeitung.\nWien. Die heutige Börse eben s» flau wie seither und in den Kursen kein« «esentliche Veränderung. Die Zruchtbirse von Samstag war nicht besucht. Auf dem Getreidemarkte war der Verkehr durch die beschränkte Zufuhr ebenfall« gering; Weizen unv Korn fehlten gänzlich; Hafer, wovon «ur «rca 4v—5v Metzen vorhanden waren, wurde schnell zu fl. 4—S W. W. an Mann gebracht.\nZn gleich geringem Verhältnisse war die Zufuhr von Gerste, welche bi< fl. 7 W. W. »r. Metz« abging. . . „ Ar Handel stockt allenthalben durch die gesperrte Communikation, und seit 5 Tagen sind MallePosten ausgeblieben. Heute fehlt die ungar., kroatische, steirische. Nordbahn u. Berliner Post. Die Wechselzahlungsfrist wurde bit zum Zt. d. M. inklusive, verlängert.\nHerau«gebet ««d verantwortlicher Redacteur: SK»g«A Aa«g. — Haupt-Redacteur: Leopold La«dstet»er. Vi»« «> »«rl »«r,»h » «ohn, vo»i»ika»«^«tz »r. «?."}