{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/5080c80384820ff0cbeb40e7131a34f2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "X Präaameraiiokk - Preis Wie«: auf Druckpapier ga«,^ria ZV fl., halbjährig 10 fl., v^eljähriq 5 st. E. ; auf Velinpapier gau^akrtg 32 fi., halbjährij^lk st., sierteljävng S»5C. M. Einzelne BlMr kostn» As) tr. E. M.\nvrivi-\nKai serli ch\nlegirte\nJnseriivus-Geiiihr für die einspaltig Petitzeile bei einmahliger Eiudruckuvg 4 kr. S. M., für die jweite uud dritte Wiederhohlaug jedesmahl 2 kr. C.M., folglich für dreymahlige Eindruckuvg 8 kr. C. M.\nH5 S2.\nSamstag den ü. April\n1S4K\nInhalt. Amtlicher Theil. Nicht-amtlicher Theil. Inland. «tea. Oesterr. Küstenland. Von der Galizische« Gränze. Ventschlavd, Preußen. CabinettS - Ordre an daS KriegS-Ministerium. ToScana. Proclamation des Großherzogs. Fürstenthum Monaco. In Montone die Republik pro» clamirt. Türkei. ?lbreise Lord Cowley s von Constantinopel.\nJjnland. Amtlicher Theil.\nWien. )e. k. k. Majestät haben mit Allerhöchster Entschließung vom löten v. M., dem Kreishauptmann und Leopold-OrdenS-Ritter, v.Stamperl, die nachgesuchte Ver-setzuvg in den Ruhestand zu bewilligen, und ihm die Aller höchste Zufriedenheit über seine eifrige und vorzügliche Dienstleistung zu erkennen zu geben geruhet. — Auf die KreiShauptmannS-Stelle in Gratz haben Se. k. k. Ma jestät den Marburger KreiShauptmann Jgnaz Ritter v. Marquetzu übersetzen befunden.\n100 fl.\n5 10 20 10 20\nSe. k» k. Majestät haben mit Allerhöchster EntschließunK vom IS.März l. I., die erledigte Stelle des ersten Ra thes bei der k. t. Cameral-Gefällen-Verwaltung für Tirol und Vorarlberg dem dortigen Cameralrathe Franz Krapf allergnädigst zu verleihen geruhet. Se. k. k. Apostol. Majestät haben mit Allerhöchster Ent schließung vom 12. Februar l. I. den Nagykällöer Pfar rer Nieolaus Lengyel zum Szabolcser Erzdechant huldreichst zu ernennen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 21. März d. I., die Pfarrei zu Tyliez im Sandezer Kreise in Galizien, dem Cooperator Mathias Kvmperda allergnädigst zu verleihen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschlie-ßavA vom 21. März d. I. dem Stadtpfarrer in Krems, Joseph Bach, ein Ehrencanonitat am Domcapitel zu St. Polten allergnädigst zu verleihen geruhen . Die k. vereinigte Hofkauzlei hat den k. k. Polizei-bezirkSarzr Med. Dr. Joseph Dietl zum Local-Di-rector deS AvShilfS-Spitqls auf der Mieden ernannt. Der k. k. Polizei-Oberdirection sind nachsteherde Beträge zu Gunsten der bedrängten Bewohne? deS Tesch-nerkreiseS zugemittelt worden: C. M. Vom Handlungshause I. Schnirch S Söhne auS Czernowitz in der Bukowina ..... Von einer Privat-Gesellschaft aus Linz mir dem Motto: „Wohlzuthun und mitzutheilen ver gesset nicht, denn solches ist Gott wohlgefällig\". (PauluS.) Unter der Chiffee I. R. und L. R. ... detto detto B. M. L detto detto M. A. F detto detto N. H. R WaS man mit dem Beifügen zur Oeffentlichkeit bringt, daß obige Beträge ungesäumt ihrer wohlthätigen Be stimmung zugeführt worden sind. Mit Bezug auf die in der Wiener Zeitung wiederhohlt an den Patriotismus der hochherzigen Bewohner WienS gerichtete Aufforderung zur freiwilligen U terstützung der Regierung mit Mannschaf« und Geld aus Anlaß der neue sten Ereignisse im Lombardisch-Ver.etiavlschen Königreiche bringt der Magistrat zur Kenntniß, daß derlei Unterstü tzungen in Geld, Waffen, Kleidern und sonstigen Mate rialien im Präsidial-Bureau desselben angenommen wer den , und daselbst auch eine Subsci iption für den gleichen Zweck eröffnet ist. Die Rehlltate dieses Unternehmens werden in der kür zesten Zeit veröffentlicht und die Spenden allsogleich ihrer Bestimmung zugeführt werden. Vom Magistrate der Stadt Wien am 31. März 1848. DaS hktttige Amtsblatt enthält den vollständigen Ab druck deS neu erschienenen provisorischen Preßgesetzes, welches im Entwürfe dem Ausschüsse der Nieder-Oester reichischen Stände uns mehreren zunächst dabei betheilig ten Personen aus den gebildeten Ständen mitgetheilt, mir ihnen beracheu, uud sofort durch den Minister deS Innern in Wirksamkeit gesetzt wurde. Von Seite des Herrn Ministers der auswär tigen Angelegenheiten uns deS Hauses ist der Redaction folgende M.ltheilung wsekommen: Seit mehreren Tagen fehien uvS duecte Nachrichten aus dem Hauptquartiere deS Feldmzrschall Grafen Ra-detzky, da die Verbindungen zwi'.chen Mailand und Ve rona durch den Aufstand der Bevölkerung unterbrochen sind. In Ermangelung zuverlässiger Berichte ttAehnen wir einem Turiuer Blatte voueoiMs) vW^ÄI. l. M., welches unS über München zugekoninren iM Wgende al tere Notizen über die Lage der Dinge in HWland: „Wir haben\", meldet die Couc«diGi).,durch «inen „Exvressen die Nachricht erhalten, daß Äre Dinge iu Mai land schlecht stehen. ES schemt, die Mailänder „Terrain verlieren. Sie haben Mangel an Munition uud .Kanonen, sie fahren zwar fort, sich gut zu schlagen, »aber ohne unsere, und zwar augenblickliche Hilfe sind sie «verloren. Alle Thore sind noch in der Gewalt der Trup-»pen, und daS Landvolk, welches in Folge des beständi gen LävtenS der Sturmglocken herbeieilt, wird genö tigt, wieder umzukehren.\"\nDieß ist die Schilderung, welche ein der Mailänder Bewegung entschieden günstiges Blatt von dem dortigen Stande der Dinge am 20. l, M. entwirft. Unter den vielen unverbürgten Gerüchten, welche in diesen Tagen über die Mailänder Ereignisse hier in Umlauf gesetzt wurden, befand sich auch jeoeS, daß in Mailand bereits am 23sten l. M. eine pro visorische Regierung, deren Mitglieder sogar nahm haft gemacht wurden, eingesetzt worden sei. Da die hier angekommenen Nachrichten auS Verona und aus anderen Orten von Oberitalien vom 24sten und ZZsten l. M. hier von nichts erwähnen, so erscheint die Glaubwürdigkeit jeneS Gerüchtes noch zweifelhaft. Dagegen können wir be stimmt versichere, daß der Commandant des 2. Armee-eorpS, F. M. L. Baron d'Aspre auS freiem Antriebe Pa-dua verlassen hat, nachdem er zuvor die in der Polesina vorgeschobenen Truppeatheile au sich gezogen harte. Bei der zeitweiligen Räumung von Padua hatte er die Abficht, über Vicenza nach Verona zu marschiren und sich sodann, durch die dortigen Garnisonen verstärkt, nach BreScia zu wende»» woselbst er sich mit den, unter den Befehlen deS F. M. L. Fürsten Carl Schwarzeuberg ste henden Truppen vereinigen und die unterbrochene Verbin dung mit dem F. M. Grafen Radetzky wieder Her stelleo wollte. — Durch diese coucentrische Bewegung werden größere Truppenabtheilungeu zusammengezogen, uud durch die hergestellte Verbindung mit dem 1. Armee-TorpS dem F. M. Grafen Radetzky die Mittel in die Hand gegeben, > Mit Nachdruck nach Umständen zu operireu. Wenn seine Entfernung von Mailand sich ver wirklicht haben sollte ^ wird sie keinen anderen Zweck ge habt haben, als gerade jenen, durch die Vereinigung der größeren Zahl seiner Truppen den Kampf den er zu be then hat, mit Ueberlegenhert' zur Entscheidung zu führen. Diese Lage der Dinge dürfte erklären wie die Entfer nung deS F. M. von Mailand den dortigen Leiter» der Empörung die Gelegenheit hat geben können eine provi sorische Regierung zn improvifirev. Die auS Parma und Modeva zurückgezogenen k. k. Truppen finden Manw» eingerückt, während F. M. L. Baron d'Aspre sewerMsN« Besatzung dieser Festung durch eine Truppen «Whchlüng verstärkt hat, so daß der Besitz dieses wichtigen PtmcteS gesichert ist.\nNicht-amtlicher Theil. — So eben ist on< von sehr ehrenwerther Hand fol gende Zuschrift zugBommen. Wie«, den 50.März Nachmittag». Die beunruhi genden Gerüchte» über die Ereigniss« in Italien und die Uebergabe von Mailand an die InftitAemen, d« heute Früh im Public »m in Umlauf waren, bis jetzt jeder amtlichen Bestätigong. Weder der k. ^ HsDiegS-rath, nock di? k. k. Staar-kanzlei hat dirMe Rachrich ten von ?o t. De W g aber, den die verbreiteren Ge-rüäire genommen hu^en, durch dle Italienische Schweiz und üb« C h^r sind mehr als verdächtig, und nicht geeig net , mit vvi»,ltt ^landen hineenomMen zu «erden. Der Mangel an di c»en N ch i«^«a «Härt Hch durch die the live sen Irs< r cti?n«n, tie in den Venetianischen S äoren unv i Fnau» in Folge d»S plötzlichen AufstaudeS in Venedig »tfs»arev, m d d,e Ab'endung von Courieren , o hwerdig «sckwelt» vnd die Pcstverbindvogen hemmt. ES ünd inde i»r H-rsteuung der Com»nnieationen ener-g schev Maßregel e gr ffn. Briefe auS Mantua vom ^Zstev melden, daß b»e S»adt zwar unruhig, die Festung ade vottkoa.men gesickert und dmch ein Paar neu einge troffen« Bataillone die Gg nisoa hivlängllch stark sei, um all« Haupt- und Nebenwe.ke vollständig Hesetzt zu halten. Dt« Uedergabe dieseS Platzes, die man alS er folgt e zählte, ik daber durchaus unwahr. — Die Con-cord»a, e»n PiemontesischeS Journal, von der stärksten re volutionären Farbe, von der ein Blatt hier angekommen ist, schreibt vom 21sten a«S Mailand, daß aa diesem Tage die Insarrection in großem Nachtheile gewesen. Eben so berichtet ein Schreiben auS Triest vom 29sten dieses, eS seien daselbst Briefe auS Mantua und Ve rona vom 26sten eingetroffen, welche die auS der AugSb. Allg. Zeitung mitgetheilten Ereignisse wieder in Zweifel ziehen lassen. Der Erzherzog Vieekönig hat übrigens nach Berichten vom 27sten Verona verlassen, uud die Richtung nach Innsbruck eingeschlagen. Palma nova ist von zwei Bataillons Gränzern wieder eingenommen worden. General Victor ist von Görz mit etwa 10000 Mann gegen Udine vorge rückt, von wo auS ihm bereits Parlamentärs entgegen gekommen sein sollen. HaS gefertigte erwählte AuShilfS-Comits freut sich, dem hiesigen Handels- und Jndustriestande hiermit anzei gen ztz können, daß von morgen den 1. April an, und ausnahmsweise auch Sonntag den 2. April, vorläufig auf Baumwolle, Seiden-, Schafwolle und Leinenfabri-kate in dem dazu bestimmte» Locale deS neuen Mauthge-bäude-MagazinS Nr. 8 von y—12 Uhr Vormittags, Vor schüsse geleistet und alle weiteren Auskünfte mir Vergnü gen ertheilt werden. Wien, den 31. März 1L4T. Georg Borkenstein.\nWilhem Boschan. BrandeiS WeikerSheim. Caspar Erdl. Heinrich Grob. Johann Hofmann. Orro Hvrnbostel. Auguid Koch. Conrad Kusch«!.\nGeorg Martyrt. Anton Münzberg. Gustav Pacher. Joseph Ranzi. Carl Schedl. Albert Strauß. Anton Wagner. Joseph Winter. Joseph Zeisei.\nder Spitze, so wie der treffliche israelitische Prediger und LandeSrabiner Hirsch wetteiferten gegenseitig ihren Ge meinden mit edlem Beispiele voran zu gehen. Ein schönes und erfreuliches Gegenspiel zu den traurigen Vorgängen in Preßburg. Zu der allgemeinen Aufregung, die iu der Nacht vom 24. auf den 2A . März im Innern der Stadt Wien und einigen ihrer Vorstädte entstanden war und sich bis gegen 26sten in dem Gemüthe der Bewohner wach hielt, gaben bloß zwei Personen unschuldiger Weise die Veranlassung. ES war nähmlich in erst genannter Nacht daß ein Officier der Bürgergarde in der Vorstadt Schot tenfeld den Versuch machen wollte, iu wie kurzer Zeit er seine Mannschaft zusammenbringen könne, er ließ somit die Trommel rühren und alle Bürger wecken, und siehe un glaublich schnell binnen weniger als einer halben Stunde waren auS allen Gassen der großen Vorstadt auf dem Sammelplatze 200 Mann schlagfertig da. Allein der Lärm verbreitete sich, wie natürlich, über die Marken die ser Vorstadt und setzte alle andern so wie die Stadt selbst iu großen Allarm. Fast eben so viel trug zu letzterem bei ein junger Maun, einst ein Dichter, von vieler Bildung, großer Bekanntschaft, der aber von Zeit zu Zeit in eine gewisse Aufgeregtheit verfällt, die an Narrheit gränzt, und der eben nun durch die Ereignisse der letzten Tage, in denen er AlleS mitgemacht, in solch einen neuen Anfall gerathen war; mit größter Eile uvd gewichtiger Miene lief er von der Vorstadt in die Stadt , von da wieder zurück, weckte alle seine Freunde und Bekannte uvd verbreitete aller Orten die gefürchtete Nachricht von erneuerter Unruh und Tu mult. Bald darauf sah man National-Garden die Stra ßen durchziehen uvd von Neuem herbeigezogene Truppen auf dem GlaciS campiren , wie nicht minder Kanonen auf den WäLen d«r Stadt aufgefahren wurden; jedoch NachtS darauf, so wtt der blinde Lärm erkannt war, kehrte AlleS wieder in die Cantoniruugen zurück; nur der UnglückS-verkünder wurde bei den gesteigerten und deutlichen Zeichen seines WahnS des 27sten Nachmittags iv daS k.k. allgem. Krankenhaus überbracht und daselbst der ärztlichen Beob achtung und Behandlung übergeben. -— Die Bundesversammlung hat in ihrer Sitzung vom 25. März folgenden Beschluß gefaßt: Die Bundes versammlung beschließt, die durch BnndeSbeschlüß vom 10. d. M. an sämmtliche Deutsche Bundesregierungen ergangen? Einladung zu alSbaldiger Abordnung von Män nern deS allgemeinen Vertrauens zur Berathung über di« Revision der Bundesverfassung auf wahrhaft zeitgemäßer und nationaler Grundlage zu erneuern, damit diese Bera thung sofort nach dem Eintreffen dieser Abgeordneten da-hier beginnen könne. Wer wird der Mann deS Vectra uenS sein der von Seite Oestreichs zur Vertretung der volkSthnmli-chen Interessen beider Bundes - Reorganisation an der Seite eineS Uhland, Welcker, Dahlmann, Jordan:c. berufen sein wird? Iu einer Bürgerversammlung in Mainz am 26. März wurde folgende Adresse an die Oesterreicher be schlossen uud nach Wien abgesendet. »Die Bürger von Mainz an ihre Deutschen Brüder iu Wien. Wiener, Oesterreicher! Der Ruf nach Freiheit, welcher vom Lande der Franken erscholl and sogleich iu ganz Süddeutschland mit Enthusiasmus begrüßt wurde, hat bei Euch daS feierlichste Echo gefunden. Die Metter-nich'sche Politik, welche nur zu lange die Geschicke Oesterreichs uvd ganz Deutschlands lenkte , hatte Eure Regierung um die Liebe deS Volkes gebracht, den Haß and die Verachtung aller Denkenden hervorgerufen. Schon stand Oesterreich auf dem Puncte, Italien, Ungarn, Böhmen und Galizien zu verlieren, und seine Macht auf seine Erblande beschränkt zu sehen. Da erhoben sich an den ruhmwürdigen Tagen deS 13., 14., 1Z. März die Studenten und die ganze Bevölkerung der alten Kai serstadt wie Ein Mann, und in 24 Stunden war der drückende Alp vernichtet, der seit Z0 Jahren auf dem schö nen Kaiserreiche lastete, uud leicht athmen nun auch in Oesterreich Millionen in der errungenen Freiheit. Haltet fest an dem Erworbenen gleich uvS, schreitet mnthig vor an auf der betretenen Bahn; wir wollen mit vereinter Kraft und Ausdauer fortbauen am Tempel der Deutschen Freiheit und Einheit, alS deren Grundpfeiler wir Preß-freiheir, Volksversammlungen und Nationalbewaffuung mit Euch erkennen. Ein Volk, welches diese Kleinodien besitzt, kann nimmermehr unterdrückt werden, und nun erst wird Oesterreich im Stande sein, die Stellung ein zunehmen, welche ihm, mit der ganzen Deutschen Na-tiön vereint, in der Reihe der Völker gebührt. Hochlebe Deutschland, unser gemeinsames Vaterland, hoch lebe Oesterreich, hoch leben unsere Wiener Brüder! Mainz, 24. März 1L4L. DaS Bürger-Comitä. Offenes Schreiben an die National-Garde WienS. Cameraden! „Bei der Organisirung der National-Garde sind zwei Elemente thätig: daS militärische uud daS bureaukratische.\" «Dem militärischen haben wir nach 14tägigen Bera thungen eine Bekleidung zu danken, gegen welche sich der gesunde Sinn der Garden fast einstimmig auSspricht. Der Rock sieht der Livree eineS Briefträgers beim Stadtpost amte zum Verwechseln ähnlich, ohne dem Begriffe eineS Wäffen rockeS, der doch beständig im Munde geführt wurde, auch nur in Einem Puncte zu entsprechen. Ueber die Bewaffnung, das ist definitive Bewaffnung, scheint man sich noch nicht einigen zu können. Da übrigens die ser Punct eine Nebensache ist und die Zeitverhält nisse so überaus gemüthlich sich gestalten, so wird man seiner Zeit schon daS Nähere kund geben.\" „Thätiger war daS büreaukratische Element. Wir ha ben schon ein EinreichungSprotokoll, Expedit, eine viel versprechende Registratur, vielleicht auch bald ein geheimes Archiv für diplomatische Correspondenzen; wir haben bo-\nEin Conespondent der Wiener Theaterzeitung gibt in dem Blatte vom 27. März eine Schilderung der schöner. Feierlichkeiten, die auS Anlaß der beglückenden ^ ^ Ereignisse iu diesen Tagen zu NikolSburg in Mähren be-! genlange gedruckte Tagesbefehle, klafterlange lithogra-gangen worden sind, und wie erhebend letztere für jeden j phirre StandeStabellen, Tagesrapporte u. s. w., aber Freund deS Vaterlandes gewesen sein mögen , so haben vor wenigen Tageu konnte mau weder im Hauptquartier hier in emer Stadt, die zugletch die größte Juden- noch in der sogenannten General-Adjutantur den Wohv-gemeinde Mährens m sich schließt, eme um so größere ort der zwölf BezirkS-ChefS erfahren.-Bedeutung als sie zu den unzweideutigsten Beweisen einer ! „Nach dem Anfange zu schließen, dürfte eS bald dahin wahren Verbrüderung zwtschen Christen und Juden ge- kommen, daß die Garden compagnieweise zum Schreib-führt haben. Dn hochwurdlge Geistlichkeit, ihren all- tisch commandirtund so anstatt National-, Hamorrhoidal-verehrten Probst Wemtritt (den in Wien unvergeßli- Zustände eotwickelt werden könnten.\" chen ReligionSpröfessor der philosophischen Jahrgänge) an/ »Se. Majestät unser konstitutioneller Kaiser Ferdinand,\ndieses Vaterherz in edelster Bedeutung, gab unS die Frei heit deS Wortes und die Verfassung. Zur Bewachung dieseS Schatzes schuf Er die National-Garde, auf daß die Münze, so wie der Kaiserwille sie geprägt, unbe-schnitten uvd scharf gerändert erhalten werde. DieseS Bewußtsein war in ernsten Stunden ewig denkwürdiger Tage unser Waffenrock; uvter diesem konnte daS Herz zum kräftigen Schlage aushole»; unter dieser Uniform konnte die Brust sich erweitern und daS Hauptquartier aufnehmen, und ohne General-Adjutantur kamen die Be fehle auf die Wachstube deS Geistes. Niemand theilte jene Losung auS, an der wir National-Garden immer unS erkennen werden: „Ferdinand und Ordnung\" lautete die Parole, ganz nach Kriegsvorschrift: der Nahme eines Heiligen und der einer Hauptstadt im Lande der Freiheit!\" ..Cameraden! dieses Bewußtsein, diese paradiesisch« Unschuld, diese Tage unserer ersteu Liebe, unserer Begei sterung für die National-Garde laßt unS zurückrufen. Diese Tage, wo Niemand sich fragte: „kann ich lebendig ge wordenes Modebild anftävdigerweise veben einem Men schen gehev, der die „Martha\" noch nichtgehört, dessen Rock ich ohne Ä^xout nicht berühren, dessen Nähe, würde sie bemerkt, mich um eine kostbare tägliche Visitte bringen könnte; neben einem Individuum, daS nicht einmahl den Narrhalla-Orden deS guten Geschmackes mit „««»nee\" am Auge tragen kaun?- . „Cameraden und Brüder > Die Gesinuang dieser scho nen Tage ruft zurück und unsere Legionen werden im Kampfe für Ruhe» Ordnung und Freiheit unüberwindlich sein.\" „Die National-Garde kann und darf bei der Wahl ih rer Kleidung nur EineS im Auge haben, uud dieses ist «Zweckmäßigkeit\". Die National-Garde will zum Ein tritts in ihre Reihen nicht durch ein glänzendes Aeußere verlocken. Wer einer Sache deS bunten RockeS, der Epaulettes, deS Porte d'EpeeS, der silbernen oder golde nen Schnüre wegen dient, dessen Gesinnung ist eine ge schminkte , und der erste tüchtige Regen zeigt ihn blaß und blasirt. So wie Fassung den Werth eineS SolitärS nicht erhöhe«, viel eher zweifelhaft machen kann, so laßt unS'auch auf unsere äuß«re Erscheinung als National-Garden nicht viel verwenden. Die Equipirungskosten sol len Niemanden abhalten „Garde\" zu werden. Wir wol len keine OfficierS-Aristokratie heranbilden; der Narional-garde-Officier tragt nur daS einfachste Abzeichen, seine Charge ist nur eine zeitweise; nach bestimmter Frist tritt er in die Reihen alS „Garde\" zurück. Niemand schmeichle sich, er werde alS Officier in einer glänzenden Uniform paradiren und sich recht fleißig von gemeinen Garden „besalu tire n\" lassen. Außer Dienst grüßen sich die National-Garden ohneRangunterschied alSjsC ameradeo uvd nur im Dienste muß eine Achtungsbezeugung erwie sen werden.\" „Cameraden! Die National - Garde ist kein militäri sches Institut. Ein Solches orgavisirt mao von Oben herab; die National - Garde, d^ren breiteste BasiS daS selbstbewußte Bürgerthnm ist, organisirtsich von Unten hinauf; diese Einrichtung ist daher der militäri schen entgegengesetzt.\" „All unser Exercitium soll nur in den allereinfachsten Evolutionen bestehen. Nur kein Prasentiren deS Geweh res :c. All dieß, wenn eS nicht mit militärischer Genauig keit ausgeführt werden kann, wird lächerlich. Zur Ein übung einer solchen Präcision haben wir keine Zeit und keinen Willen. Die Hauptsache ist unsere Waffe; diese muß jeder Garde vollkommen gut handhaben können.\" »Terrain und Spitze hat unS der Kaiserwille gegeben, den Zwischenbau wollen wir selbst ausführen. Also auf Cameraden! Lasset unS rasch unsere Organisirung zu En de bringen. In einer Zeit wo jede Minute ^ein Ereig-niß bringt, dürfen wir keine Tage verlieren. Lange Berathungen und Vertagungen sind Verrath an der Na tional-Garde. Furchtbar umbraust unS die Zeit, die Ga-lere „alte StaatSkunst\" rollt vor den Wogen. Vergebens die Nothschüsse, vergebens daS Mühen der Rudersclaven. Verloren ist sie, wenn man diese unbehilfliche Arche nicht erleichtert, wevv man nicht einen Theil der Laduvg den Wetten opfert! „Cameraden! Bald werden wir vielleicht ernste Dien ste leisten müssen. Bald werden wir vielleicht für Ruhe Ordnung und Sicherheit der Residenz wachen, allein wachen müssen. Unsere brave« Krieger, unsere Brüder werden in Italien der bisher bevorzugtesten aller Pro vinzen Oesterreichs hingeschlachtet in einem Kampfe, über dessen eigentliche Veranlassung zu schweigen, über dessen neueste Vorgänge der perfidesten Art ein dreifaches Wehe zu rufen ist!\" »Um dem ernsten Dienste, dem wir entgegen gehen ge nügend entsprechen zu können, läßt unser Institut die Verkörperung deS wahren Begriffes einer National-Garde sein, damit Kaiser und Vaterland unS achten , unS ver trauen lernen Schämen wir uvS, daß über die Farbe deS TucheS 14 Tage debattirt werden konnte, daß wir einen Angenblick anstehen konnten, in Einen Körper zn verschmelzen, wenn es gilt die höchsten Hüter der Mensch heit zu wahren. Und wenn Euch meine Herren die Farbe so werth ist , wo sind denn die Farben jener Tage, wo tausend weißblüthige Frühlinge zur Erde herabzukommea schienen? Blicken wir um unS, sind diese Blüthen so bald abgefallen? Heraus wieder mit den Symbolen unserer Gesinnung, oder sollte die Mode sie schon verbannt haben ?\" „Cameraden! Kraft deS unS von unserem constitutio-nellen Kaiser verliehenen Rechtes unS zu versammeln uud die Interessen unseres von Ihm inS Leben gerufenen In stitutes zu besprechen» werdet Ihr eingeladen, jede Com pagnie durch drei Garden repräsentirev , und diese Herren Sonntag den 2. April in der Leopoldstadt, im Sperlsaal« erscheinen zu lassen, wo präcise y Uhr Früh die Bespre chung begonnen wird.\" „Wer National-Garde in deS Wortes voller Bedeutung ist, kann dort nichts Anderes erwarten alS strengste Ord nung, Ruhe, besonnenes Benehmen und Anstand wie n Mannern ziemt. Da die Gegenstände von hoher Wich tigkeit sind, so hoffen wir keine Lücken zu finden.\" »Cameraden auf Wiedersehen.\" Im Nahmen Vieler, Al. ä. k. Slorsvski, Dr. der Philosophie, National-Garde.\nStabilität uvd Fortschritt. Rühmen darf mav eS, wenn die Entwickelung eintt Verfassung weder zu langsam noch zu schnell, sondern der"}