{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/e705b27d0416a050cee2515694cdef97", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Uhtnd - BeMAt\nRV8\nMamstag den V. October\nA848.\nWien. Reichstags-Sitzung am 6. October 1848 um 5 Uhr, während des Kampfes in de Stadt. Präsident Strohdach will die Sitzung nicht croff nen, da erklärt Lohner, daß er ihn in Änklagezustand versetzen werde. Hornbostel ergreift das Worr über den heutigen Tag mit sehr bewegter Stimme. Die Nachricht wird gebracht, daß der Kriegs-Minister La tour an einem Läternenpsahle aufgehängt worden sei Das Centrum und die Rechte erklären das Gerücht als wollten sie dxn Reichstag verlassen für unwahr sie werden bis auf den letzten Mann für das Volk stehen. Es wird angetragen alle halbe Stunde Pro klamationen an das Volk auszugeben. Eine Adresse an den Kaiser wird abgeschickt. Darin wird gefordert 1) Bildung eines volkSthümlichen Ministeriums, wo jedoch Dobblhoff und Hornbostel bleiben sollen. 2) Amnestie -für dieZemigen Vorgänge und Absetzung des Ban JeUachich. ^ Es wird beschlossen aus dem Reichs tage «nen permanenten Sicherheitsausschuß zu bilden Es werden dazu gewählt. Goldmark, Küster, Bilinsky, Maier, Lohner, Klaudi, Brestl, Schuselka, Umlauft Skoda. Es wird der Befehl ertheilt, daß kein Militär weder auf der Süd- noch Brucker Bahn herbeigezo gen werde. Der Bericht wird erstattet, daß fo eben «m Zeughaus ein lebhofte« Feuer eröffnet wurde, däs Volk drohe es zu demoliren, daß Hauptmann Friedrich Kaiser als Parlamentär gesandt und er schossen worden sei. Schuselka als Referent des Sicherheitsausschusses berichtet, daß derselbe Folgendes gethan habe. 1) An das Völ? eine Proklamation erlassen. 2) Herr Scher ze r zum provisorischen Nationalgarde-Overcomman-danten ernannt. 3) Den General Frank unter den Schutz des Reichstages gestellt. 4) Der akademischen Legion Munition ausfolgen zu lassen. Umlauft (9 Uhr) einem Officier der Nationalgarde ist es ge lungen das Feuer beim Zeughaus einzustellen. Ebenso hat der Lommandirende beschlossen das Militär in die Kasernen einmarschiren zu lassen, nur möge man morgen das Brod hineinschicken. — (1 Uhr.) Die Deputation kommt vom Kaiser mit der Antwort jurStk, daß die Bildung eines neuen Ministeriums mit Berbleibung Dobblhofs und Hornbostels zu geschehen habe, und daß dieses neue Ministerium die Verhältnisse ordnen werde, mit der gleichzeiti gen Aufforderung zur gesetzlichen Ordnung zurück zukehren.\nWir geben der Reihenfolge nach folgende ge stern erschienene Ksndmachungen und Proklamationen: Äa t i o na lg a rd e! Das Ministerium hat mit dem schmerzlichsten Be dauern vernommen, daß Nationalgarden gegen Na tionalgarden , daß Bürger gegen Bürger im Kampfe stehen, ohne daß hiezu auch nur der geringste Grund vorhanden wäre. /Aus einem solchen Kampfe kann nur Anarchie heevhrgehen. Das Ministerium ist daher fest entschlossen, die Ordnung und gesetzlich« Freiheit aufrecht zu echOte«, and focherc diejenigen Garden, die das\n^Ministerium in seinem Bestreben unterstützen wolle», stuf, stch gegenseitig durch weiße Armbinden kenntlich Ku Aachen. Wien am 6. October 1848. ^ Der Ministerrath. ^ ^ Proklamation. Der Reichstag bringt hiemit zur öffentlichen Kun de ,! daß er eben in Berathung über die Maßregeln sei, !das Militär au« dem Bezirke der Stadt zu ent fernen, und eine allgemeine Amnestie für das heute Votvefallene, und zwar für alle Eivil- und Militär-Personen zu erwirken. Wien am ö. Oktober 1846. Vom konstitutionellen Reichstage. Vom ersten Vice-Präsidenten: ! Franz Smolka. Kundmachung. Der Reichstag beschließt, der Direciion der Nord bahn zu befehlen, daß dafür zu sorgen sei, daß kein Militär auf der Nordbahn hieher geführt werde. Nie betreffende Weisung ist nach Ollmütz und Brünn zu geben. Wieti, am ti. Oktober 1848. VöM ersten Virepräfidenten des Reichstages: Kranz Smolka. Kundmachung. Der Reichstag beschließt, der Direktion der Süd bahn zu befehlen , daß dafür zu sorgen sei, daß kein Militär auf der Süddahn hierher geführt werde. Wien am 6. Oktober 1848. Bom ersten Vice-Präsidenten des Reichstages: Franz Smolka. Eavalcabo. Schriftführer. Kundmachung. Um irrigen Gerüchten zu begegnen, als ov ein Theil dit Mitglieder des Reichstages an seinen Sitzungen nicht Theil nehmen würde, bringt der Reichstag hier mit zur öffentlichen Kunde, daß die Mitglieder deS Reichstages im Bewußtsein ihrer Pflicht und deS i Reichstags Würde durch ausdrücklichen Beschluß ihre ununterbrochene Thätigkeit ihrem Vaterlande zu wid men erklärt haben. Wien am 6. Oktober 1848. Vom ersten Vicepräsidencen: Franz Smolka. Im Namen des Reichstages. An die Narionalgarde. !Näch dem mir von dem hohen Reichsrage ausge druckten Wunsche sehe ich mich in Anbetracht der ein getretenes außerordentlichen Umstände zur möglichst schleunigen Herstellung der gesetzlichen Ordnung be stimmt, den Herrn Abgeordneten Scherz er als provisorischen Ober-Eommandanten der Nationalgarde von Wie» und Umgebung zu ernennen, und gebt mich der Hoffnung hin, daß sich sämmtliche Nationalgar den ohne Verzug um denselben schaaren werden, um mit gemeinsamen Kräften die öffentliche Sicherheit zu wahren. Wien den (i. Oktober 1848. Der Minister des Inneren.\nProklamation. Der Reichstag, von den verhä'ngnißvollen Ereig nissen benachnchriget, die diese Hauptstadt erschüt tert haben, hat sich versammelt und wendet sich ver trauensvoll an die Bevölkeaung Wiens, damit sie ihn unterstütze in der Erfüllung seiner schweren Auf gabe. Indem der Reichstag stin tiefstes Bedauern ausspricht über einen Act schrecklicher Selbsthilfe» durch welchen der bisherige Kriegsminister seinen ge waltsamen Tod gefunden, spricht er seine feste Hoff nung , seinen entschiedenen Entschluß aus, daß von diesem Augenblicke an das^ Gesetz und die AchttMg vor demselben wieder allein herrsche. Der Reichs tag hat sich permanent erklärt, er wird diejeni gen Maßregeln treffen, die die Ordnung, Sicher heit und Freiheit der Staatsbürger fordern, er wird dafür sorgen, daß seinen Beschlüssen uybedmgte Vollstreckung werde. Er wjrd sich zugleich an den Monarchen wenden, und demselben die Dringlichkeit vorstellen, diejenigen Minister seines Rathes, die das Vertrauen des Landes nichj besitzen, zu entfer nen, und das bisherige Ministerium durch ein BolkS-thümliches zu ersetzen. Er stellt die Sicherheit der Stadt Wien, die Unverletzlichkeit des Reichstages und des Thrones und dadurch die Wohlfahrt der Monarchie unter den Schutz der Wiener National garde. Wien, bm 6. October 1848. Im Nawen des Reichstages. Der, erste Vice-Prä'sident: i Ivan» Smolka. ! Nachrichten a«S Wien. Wir stellen theils nach Journal-, theils nach Pri-vatnachrichten vorläufig kurze Notizen über die Er eignisse des 6. und 7. Oktober zusammen. 6. Oktober, 12 Uhr Mittags. Die Stadt ist in Allarm. In der innern Stadjt und in den Vorstädten wirk Generalmarsch getrommelt, in den Straßeln, die an die Leopoldstadt grenzen, herrscht größere Bewe gung. Es sollte nämlich heute Morgens eine Abthei lung deutsches Militär zum Kampfe gegen die Ungarn aufbrechen, und da sie hiebe! thatsächlichen Wider stand leisteten, indem sie nicht gegen ihre ungari schen Waffenbrüder kämpfen wollten, so wurden sie von einer ankeren Truppenabtheilung zum Bahn hofe eskortirt. Nationalgarden aus den Vorstäd ten , Studenten und Volk, kqmen dem deutschen Militär zu Hilfe. In diesejn Augenblicke soll die große Donaubrücke theilweis«! abgetragen, die Ei senbahnschienen eine Strecke weit ausgehoben und der Eisenbahnhof von der Menge, welche die Ab fahrt der Soldaten nicht zugeben will, dicht besetzt sein. Von der andern Seite sollen gegen das wider spenstige Militär, Kanonen aufgeführt worden sein, und man sieht mit banger Erwartung dem Ausgange entgegen. Das sind die vorläufigen Eonsequenzen des unglückseligen Bürgerkrieges in Ungarn, der den un glückseligen Bürgerkrieg in Italien abgelößt hat. (Gradaus.) — Den 6. October Abends. Das Feuern zwischen den Taborbrücken hat seit Mittag fortgedauert. Das Grenadier.Bataillon Richter hat sich gemeinschaftlich nutNationalgarden undLegionmit demRegiwenteNas» sau geschlagen Und 3Kanonen< den General Braida\") 5) Der Name scheint vmichlig zn sei«!."}