{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051804472/1e6304f050cf1ebd1432fc1a85549851", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "kündige Gesandtschaften im In-und Aus lande zu halten. Verträge, welche eine deutsche Regierung mit einer andern deutschen oder auswärtigen Regierung abschließt, sollen der Reichsgewalt z» Hennt-nißnahme u»d, insofern das Reichs-Interesse dabei betheiligt ist,! zur Bestätigung vorgelegt werden. Art, II. z. Z. Der Reichsqewalt st?ht aus'chließlich daö Reckt des Krieges und Friedens ,u. Art. III. z. 6. Die bewaffnete Macht zu Wasser und zu Lande gehört der Reichsgewalt an. Sowohl ihre Einrich tung und Unterhaltung als auch die Verkeilung derselben »yd dieBerfügung über sie ist Sache der Reichsgewalt. 8.7. DaS Reichsheer wird gebildet aus der gesammten Kriegs macht (stehenden Heere und Landwehr) der einzelne« deutschen Staaten. Die Nummern der Regimenter laufen durch das ganze Reichsheer. z. 8. Das Reichsheer schwört Treue dem Reichs-Oberhaupte undderReichsversassung; jede andere Verpflichtung des Militärs steht dieser nach. S. 9. Das ReichSheer-Wesen soll in Beziehung auf Kommajndo, Feldzeichen, Militär-Gesetzgebung und Ge richtsbarkeit, Dienstzeit, Dienst- und Exercir-Reglement, KriegS-Material und Kaliber gleichmäßigen Bestimmun gen unterworfen sein. Gleichmäßigen Bestimmungen unterliegt ferner die Beförderung, Penfionirung, Ent lassung« Besohnung und Auszeichnung von Militär-Person?», das Invaliden- und Militär-Medizinalwesen, die Einrichtung von Militär-Bildungsanstalten. Besol dung und Verpflegung find unter Berücksichtigung der L andesverhältnisse für das gan;e Reichsheer gleichzustellen. Z. lv.'Die Ernennung der Ober-Offiziere vom Brigadier aufwärts und dielen eingeschlossen, geht vom Reiche pus. Die General-Artillerie-Direktion, der Generai-Quärtiermeistcr-Stab und die mit ihm verbun dene höhere Ldjudantur, das Genie-Korp.«, dasPionier-und Pontonirr-KorpS und die Central-Plankammer find der Reichsgewalt ausschließlich untergeben. 8- ll. Das deutsche Festungswesen ist Reichs - Angelegenheit. Alle deutschen Festungen sind Reichsfestungen und werden i von Reichs wegen und auf Reichskosten anaelxat und, uaterhalle^^^2^Der Relcksaewalti. liegt die Sorge fir die Ausrüstung und Unterhaltung der Kriegsflotte, der Kriegshäfen und der See-Arsenale ob. Die Ernennung der Flotten-Offiziere geht vom Reiche aus. Art. IV, z. l3. Der Reichsgewalt steht ausschließ lich das Richt zu, Eisenbahnen anzulegen «der ihrel Anlage zu bewilligen. Sit übt über die den Einzelstaaten oder Privaten zugehörigen Eisenbahnen das Recht der Oberaufsicht und Gesetz gebung! aus, so weit der Schutz des Reiches und das Interesse de^ Verkehrs es erheischen. Insbesondere soll Gleichförmigkeit der Spurweite, Gleichheit des Tarifs und ein gehöriges Ineinandergreifen der Fahrten-Plane erzielt werden. Wohlerworbene Rechte der B-theiligten können nur gegen Entschädigung aufgehoben werden. Die für die Eisenbahnen aufgestellten Normen finden auch für di^ Telegraphen Anwendung. 8- l-!. Die Reichsgewalt hat das Recht der Gesetzgebung und Ober aufsicht über die schiffbaren oder floßbaren Ströme und über die Mündungen der in diese fallenden Neben gewässer; desgleichen über sämmtliche Wasserstraßen, welche dem qllgemeinen Verkehre dienen. Die von den Einzelstaaten oder dem Reiche zu erhebenden Wasserzölle sollen den Betrag der auf die Ströme und sonstigen Wasserstraßen zu verwendenden Kosten nicht übersteigen. ES darf bei der Erhebung der Wasserzölle und von Neben-Abgaben keine Begünstigung der Angehörigen eines deutschen Staates vor denen anderer deutscher Staaten St-^tt finden. Art. V. I IS. DaS deutsche Reich soll ein Zollgebiet bilden. Das gesammte Zollwesen ist Angelegenheit der Reichsgewalt. 8. 16. Das Poftwesen ist fortan Reichs-säche, die neue Ordnung soll durch ein Reichsgesetz fekgefttllt werden. 8- !7. Erstndungs-Patente, dix fich auf das ganze Reich erstrecken, werden von Äeichs wegen auf Grundlage eines Reichsgesetzes ertheilt,\nDer Humorist. Art. VI. 8 >8. Der Reichsgewalt steht das Münz recht und die Gesetzgebung über das Münzwrsen aus schließlich zu. Es soll für ganz Deutschland ein gleiches Münz-System eingeführt werden. 8. >9. Der Reichs gewalt liegt eS ob, für Maß und Gewicht dasselbe System in ganz Deutschland zu begründen. 8- 2g. Das Reich hat die Gesetzgebung und Oberaufsicht über das Bankwesen in Deutschland. Ohne Zustimmung des Reiches darf die Summe veS umlaufenden Papiergeldes nicht vermehrt werden. Art. VII. §. 2l. Die Ausgaben für die Reichsregierung, den völkerrechtlichen Verkehr, die bewaffnete Macht zu Wasser und zu Lande, und überhaupt für alle Einrich tungen und Maßregeln, welche von Reichswegen getroffen werden, fallen dem Reiche zur Last. Z. -2. Sämmtliche Zoll- und Post-Einkünfte fließen in die Reichskasse. 8. 23. Die Reichsgewalt hat das Recht, in so weit die ordentlichen Einkünfte nicht ausreichen, Neichssteuern auszuschreiben. Die Neichssteuern werden im Namen des Reiches erhoben, und fließen unmittelbar in die Reichskasse. 8- 24. Die Reichsgewalt ist befugt, in außerordentlichen Fällen das Reich mit Schulden zu beschweren, und die für die Sicherstellung und Tilgung der Anlehen nöthigen Anordnungen zu treffen. Art. VIII. §, 25. Die Gerichtsbarkeit des Reichs Wird durch ein Reichsgericht ausgeübt. Art. IX. Z. 26. Der Reichsgewalt liegt die Wahrung des Reichsfriedens ob. Sie hat für die Aufrechthaltung der inneren Sicherheit und Ordnung erforderliche Maß regeln zu treffen , namentlich insofern die Macht der Einzelstaaten fich als nicht ausreichend erweis't. 8.27. Die allgemeine Normirung des Association s-Wesens durch die Gesetzgebung steht dem Reiche zu. Die Ertheilung von Corporationsrechten ist in allen Fällen, wo das Reichs-Jnteresse unmittelbar betheiligt ist, vom Reiche zu erwirken. 8. 23. Der Reichsgewalt liegt es ob, für die Abschaffung der Lotterie bis zum l. Jänner 1850 Sorge zu tragen, und die Spielbanken ungesäumt zu unterdrücken. 8.29. Die »Reichs-Polizei ist befugt, im Interesse des Gesammt-, Wohles allgemeine Maßregeln für die Gesundheits pflege zu tr-ff-n. Art. X. 8. 30. Der Reichsgewalt liegt es ob, die Kraft des Reichsbürgerrechtes allen Deutschen verbürgten Rechte vberaufsehend zu wahren und die gesetzlichen Normen für die Erwerbung und den Verlust des ReichS-undStaatsbürgerrechtes festzustellen. 8. 3l. DieReichs-Gesetzgebung soll für die Aufnahme öffentlicher Urkunden diejenigen Erfordernisse festsetzen, welche ihre Willigkeit in ganz Deutschland bedingen. I. 32. Der Reichsgewalt steht es zu, in allen Fällen, wo eS sür die Durchsüh-'ruug-vs» MichSzwecken erforderlich ist, das Recht der Gesetzgebung zu üben. Die Reichsgewalt wird Sorge tragen, daß die Erlafsung allgemeiner Gesetzbücher und bürgerliches Recht, Handels- und Wechselrecht, Straf-recht und gerichtliches Verfahren die R-chts-Einheit im deutschen Volke gefestigt werde. Art. XI. 8. 33. Die Anstellung der ReichSbeamten geht vom Reiche aus. Art. Xll. 8. 34. Alle Gesetze und Verord nungen der Reichsgewalt enthalten durch ihre Verkündigung im „Reichsblatte\" im ganzen deutschen Reiche unmittelbar ver bindliche Kraft. An diese 34 Paragraphen find noch folgende Bestim mungen angehängt! Verhältniß der Einzelstaaten zum Reiche. Art. I. 8- !. Die Selbstständigkeit der einzelnen deutschen Staaten dem Reiche gegenüber' dauert insoweit fort, als sie nicht durch die der Reichs^walt ausschließlich beigelegten Rechte beschränkt ist. Art. U. 8- 2. Alle Gesetze und Anordnungen der Einzelstaaten, welche mit der Reichsverfassung oder den ReichSgefetzen in Wider spruch stehen, find ungiltig. Im Plenum des Ausschusses wird dieser Entwurf unzweifelhaft viele Modifikationen erfahren.\n7.;;» ' Frankfurt, 27. J»li. Folgendes find die Anträge. -welche in der Abstimmung übir die polnisch« Frage von der National-Versammlung angenommen w«tden:> Di hohe National - Versammlung möge unter den obwal tenden Umständen l) Die Ausnahme derjenigen Theile des Großherzogthums Posen, welche auf den Antrag der königlich preußischen Regierung durch einstimmige Beschlüsse des Bundestages vom 22. April und 2. Mai in den deutschen Bund aufgenommen worden sind, wie derholt anerkennen und demgemäß die, aus dem Deutsch land zugeordneten Theile gewählten zwölf Abgeordnet«» zur deutschen National - Versammlung, welche auf ihre Legitimation vorläufig zugelassen worden find, nun end-giltig zulassen; 2) die von dem königlich preußischen Kommissarius, General Pfuel, am 4. Juni d. I. angeordnete vorläufige Demarkationslinie zwischen dem polnischen und dem deutschen Theile vorläufig aner kennen, fich jedoch die letzte Entscheidung über die zu treffende Abgrenzung zwischen beiden Theilen nach Ergebniß weiter von der Centralgewalt anzuordnender Erhebungen vorbehalten; 3) die bestimmte Erwartung der preußischen Regierung auszusprechen, daß fie den dem polnischen Theil des Großherzogthums Posen vrr- . bleibenden Deutschen unter allen Umständen die Natio nalität erhalten werde. Rendsburg, 26. Juli. Das Antwortschreibm des Oberbefehlshabers, Generals Wrangel, auf die von der vereinigten schleswig-holsteinifchen Stände-Versammlung der Bundesarmee votirte Dankadresse lautet: (Armee-Kommando.) Hadersleben, den 21. Juli >343. An den Präsidenten der schleswig-holstein'schen Stände-Ver sammlung, Herrn Bargum, Hochwohlgebsren zu Rends burg. Die von der Stände-Versammlung der Herzog thümer Schleswig und Holstein unter dem >9, v. M. an die unter meinem Befehl vereinigte Armee erlassene Adresse habe ich die Ehre gehabt, von Ew. Hochwohl-geboren zu erhalten. Mit besonderem Vergnügen habe ich sie allen Truppen mitgetheilt, da sie eine Anerkennung ihrer mit persönlichen Aufopferungen und dielen Beschwerden verknüpft gewesenen geleisteten Dienste enthält. Andererseits hat aber auch die Armee ihren Dank gegen das Land auszusprechen, indem dieses im vollsten Maße für ihr Wohl sorqte und der Soldat überall mit der zuvorkommendsten Freundlichkeit empfan gen wurde; im Kreise der ihn wohlwollend aufgenom menen Familien vergaß er denn bald die gehabten Mühseligkeiten und fühlte fich gestärkt zu neuen Anstren gungen. Mit Ruhe konnte er auch auf seine verwun deten und kranken Brüder und auf sein eigenes Schicksal Hinblicken, wenn ihn dies auf das Krankenlager hinstrecken sollte, denn auch für jene war Alles gethan, was zu ihrer Wiederherstellung und zur Erleichterung ihres Schicksals beitragen konnte. Den Dank für alles dieses halte ich für meine Pflicht, im Namen der Armee hiemit auszusprechen; ich vereinige ihn jetzt mit dem für jene Adresse der Stände-Versammlung, welche die Dienste der Armee und ihr B> nehmen anerkennt, indem ich Ew. Hochwohlgeboren zugleich ganz ergebenst ersuche, diese meine Worte den Vertretern des Landes mitzu theilen, damit dieses überall erfahre, daß seine der Armee gebrachten Opfer von dieser mit brüderlichem Danke anerkannt werden. — Der Oberbefehlshaber der Armee (gez.) von Wrangel. „Ich bin jetzt nicht mehr preußischer General, noch habe ich meine Befehle von einem preußischen Mini sterium zu empfangen, sondern ich bin deutscher Bundes general und meine mir vorgesetzte Behörde ist die Cen tralgewalt, ist der Erzherzog Johann.\" - So ungefä' r sollen die Worte gelautet haben, mit denen der alte Wrangel das Ansinnen zurückwies, einen für Deutschland schmachvollen Waffenstillstand zu unterzeichnen. — Graf Pourtales hat sich von dem alten schlauen Fuchs Reedz eine lange diplomatische — Nase drehen lassen; aber konnte es anders sein, wenn ein mit des schleswig holsteinischen Speciälverhältnissen durchaus unbekannter Mann einen Waffenstillstand zu schließen hatte? Würde"}