{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695481/756e5b7ddc9252329e2f59cbc5c024db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "* I« snwmtO IN Mtn fitmn »Kstzlm •itm»m fm»»«\" N»# nschstehendr« f Antu« mmh 4. » M IM* *i*r •mrlniiiwiu »er Peitiensti «n#«r»rit4t, ivriAr ha HlfilHfH »M «I CMfflMb fm>pr»rn ha»en > „tHr »ruMA. Bnndeh-VersamMinng |«l VertAn «surrt (irr. «ni SAeäwig vr« 21., Crtftfr« rrw 2t Flensbürg •»« 2V im» Ahrnrndi *ri» 2* Upvtl H»rr »i» Gang drl »r»r» »lr hänischrn J tu»»rn I» Schleewig-Helstetn nfftknelen Fr diiige» n»«»en »»» hgran» m,l hn letzhaklestni 2V«nr*(#»»« trfrlrn. Mf, nachdem f»rr. (Irr. »fti Ihnen li»mr««rnm C»n-t>rfrM .11» 22. flfril »»rrnrmmrn ».Ulf», (Ar» am 2*. »rfrlfm Hfrn«|i dir Ihnen »rtrfltr Aufgabe i»ll rlnrr f AnrO rtfm und rl»rm Ei'olg» »rieft ir«r. wrlAr dir Erwaitnnaen »r* benlschen Bunde! »tAt nur »rfllfll s»»drrn »r.t Hdrrkrrstr» d»dr». Dn entschiossenrn «nd einfichlsvollen keilnng sei Ober Feldbnin da( dir Tahkriket«. dir f(«ld»«rr und miiii.irii.dr Tüchtigkeit lamm« lichrr ihm >i»irrftrdr»drr Truppen im vollste , Maaße r»>srr»Ar»( dridr d«dr» HA um dal briii'che Balniand »rA »rrdir»! «rm.iAl und HA «uf dr« ttnt »esseiben drn gnechlesten Anspruch rmrtdru.E Zraukfurt. »rn8 Mai. Vrcbaudl,iugen der \\> II Bei ntvrpnetru am Vuudevtaqe. Vorsthendn, », Hniirr». (ii wurdr dir Stellung drr dri«rrrd»r(r» Mannn drl Berti,tuen« rrn Reuem (»r Spiack» gebrach! «»» beschlossen dir drdr Bund,! Versammlung zu benachrichOgen, daß mrdrrrr »rn ibnr». ivrIAr HA mo Urlaub von »irr wrqdrqrdr», ohne drjrndrrr Austordetung «Ich» zurückzukeßren dr»dHAn»rn und »udrrr. nrlAr all Mltglie-drr drr craftiiuirrndrnRatlonaiversammiung aewadii ii»d, «ich drrrn Eröffnung »>A« mehr In idrrr Stellung all Vrigrrr»»r»t drr drdr» Bnnbesverkammluna »u diridrn irimfArn, »aß all», f«Ul dir drdr Bnnbesversammlung rdrr dir rrs». Regierungen rinrn Werth darauf srßrn. daß dir Belaeorbneten »rA vollzählig an etwaige» Vrr.itdun.irn «drr drn Bersassnnaoentwurs l drii neb Bim nu'Airn, dir »rrianrtrn Maaßnahmen »ur (irirtzuna drr letz. Irndrn Mitglieder in Zeit,» zu trrftrn srin würden. Drr Bor-Htzrndr gab srdann Kenntniß von drm Jnhalir rinrr Abdress, vir-irr drr aAldarftrn Bürger drr StadtKöln iuntrr welche» namrnt liA mehine drr erste« (*,richt«. und Berwaltungsbramten, drr an.iesrdrnftkn.«dausirutr und Anwälte drr Stadt) mit drr an dir fN.tnnrr drl Vrmaum» gerichteten Vitfr, dir Anerkennung ober vielmehr dir frrmHAr (Garantie drr Rrutraiita« drl Königreich,» Beigen durA »rn Heimchen Bund drt drr beben Bnnbesveriamm-tun» tu rrmittrln. Dirsn Gesuch sprich» dir Bewundnnng drr »rirnwartiar» :aae und Stellung Belgien! aus, wrIArl mit befipielldser Ruh, und Festigkeit drn Sturm drftrbr, von welchrm ganz Europa rrsAiittert irr. Drr Grund dirirr glänzenden Aul »eicknunq wird in dn Verfassung und ihm Garantie, in drr mustrr. bat'irn Idatiflkrit drr Rrqirrunql- und Viitl - Organr. so wir in drm Sirqr drr durgrrlichrn «nd kirAIiArn Arrißrit udrr dir Son driintrrrffrn qr(undrn. Dir ani »ir'rn VerraAtunqrn rntsditngrndr .^«>A.iAtun.i und Dankdarkn», »rrdundrn mit (onftigrn n.iAdar-liArn S»mvatßirrn. motivirt drn WunsA drr.ftrlnrr, daß Vrigirns Ärutralita» ednr Brrzu» durA drn drutlArn Vund »arantir« wrrdr. Dir anwrsrndrn brigrordnrtrn Mannn drl Vntraurnl r'andrn »rn in drm i«r(uAr dn Koinrr »uiariprr'Arnrn WuniA durch dir «r<inm>arri»r volfrrrtAtliAr Strliun» Vrlgirul zu drm drutsArn Bundr aUrrdinq« «avkonmirn drarundrt. In drn Brrtraqrn »an (> il und IKIM ist dir drftandiar Nrukralttat Vriqirnl von drn fünf 'üroßmaAlrn förmlich »rwadririsirt wordrn. Linr solchr aus driickiichr (Harantir drr Nrutralitat von Srttrn drl drutichrn Bun drl bat adrr bildn «»ch nicht ftatt.irfundr». Drrsrldr bat nur DrstrrrriA und Prrußrn int Iabrr 1K1M »,.,»(tragt, bei drr drnkonrr 2onirirn( -tamrnl feiner, drl Vunfrl, |» rrtlarm, daß tr drn Artikrin drr Srdarationl- Actr vom (5. Drtobrr in^(, wrlchr dir Irrritorial - Vrrbaltnisir drl »oni.irriAl Vrigirn und dir immnwabrrndr 'Neutralität drisridrn brtrritrn, irinr (uftimmuna qrbr, und tiefe Zustimmuna wurdr »on drn dabri drtbriiigtrn MaAtrn accrptirt. Einr formiichr und auldriiAiichr Marantir dirsrr Neutralität bat von Lritrn drl Vundri sritdrm nicht statt Hriundrn. Außer drr Rücksicht auf die großen Verdienste Sr. (Aaj. bei »königl der Belgier um den Frieden und dir Drdnung Luro »a i und namentlich Deutschland, boten sich mehrere andere Gründe jur Unterstützung drl oorgedraetten L'>rrlangenl dar, welche »beili aul den allgemeinen völkerrechtliArn 'Verdaltniiien. tbe.ls aul den nachbarlichen Bezirdungen, «drill aus der Erhebung bei deutschen Bunde! jiir europäische» Großmacht bervargingen. Aul dielen Gründen wurdr brschlossrn. dai Gesuch der Bürgn Mit»» int Hinblick aus die »» erwartenden ossiciellen Schritte der belgisch,n Regierung der bohrn Bundes-2>eriämmlung zur recht baldigen 'Berücksichtigung auf da« Dringendste zu empfehlen. — lil. Litznng der »rutsechru «i«iipr»vrrfamniluriq vorn >» Mai. In der 17. Sitzung hatte dn preußische (He-sandte den Antiag gestellt, ,ui Wiederoergeltung des vv» Darin mors aus trutfrtir Setiisfr griegtrn «»inl .riao auch auf dir an deutschen jt»sten oder in deutschen Flüsten desindlichen dänische» Schisie Beschlag zu lege«. Hierauf wurdr heute beschiosten, daß die Bundeioeriämmlung »war «ine solche Maaßregel anjuordnen dai »olle Recht habe, ledoch von einer derartigen allgemeinen Berrügung absieben wolle und (ich voibeballe, bei den in Aulsichk siebenden Berhandlungen daraus s» bringen, »aß Dänemark für den verursachten Schade» vollen Ersatz leiste. Ein Schreiben drl Fünfziger Auiichuisei, wornach in mehreren zum deutschen Bundr gefiorigen Theilen von l^estri rrick, dir EflaKlrn zur beutseiir» Nationalversaminluiig veoweiarrt worden, so wie ei» — den gleichen Gegenstand brtirsiender Antrag del großherzoglich hessischen Gesandten, wird dem Revisioni-Auischuisr zugewiesen Auf einen Antrag der Funfziger-Auischuffei, daß aUgrmrine Dlolksdowaifiiuiig schleunigst in, t'eden gerusen werden mochte, wuide beschlossen, dniielben auf den Beschluß vom 18. April hin zuweisen, wonach dir Regierungen bereits au'geiordert seien, mit zutheilen, welche Anordnunge» in dirsrr Beziehung getrosten wor Heu. Auf eine Mittheilung des Fünfziger.Ausschusses über den in besten Sitzung vom 4. Mgi wegen der rpreurivr» Bundr»-»zrivalt gefaßten Beschluß wurde ant' den Antrag des würtem bv>glichen Gesandten beschlossen, Folgendel zu erwiedern: Dir Bundes,rri'ammlung hätte erwarten dürfen, daß »er Fünfziger Ausschuß, bevor er den Beschluß oom 3. Mai über die vollziehende Gewalt des Bundestags zum Eiegeiisiand» einer Berathung machte und eine Mittheilung darüber an die Bundesvrrsanimlung be-schloß, die Berostennichung des amtlichen Buntrspeotocoll» oder eine vollständige Mittheilung deslelden, zu welcher bereits Einlei-tung getroste« war. abgewartet und nicht aus einen außrr-»s(ici,llen Zettungl-Arlikrl seine Emiprach« gebaut balle. Die Bundesversammlung  hat den fragliche« Beschluß, zu wrlck.m der erste Bor-schlag aus ihrer Mitte hervorging, im reinsten Ge'uhle, drm dtutschen Higterlande einen Dienst zu leisten, sedsistandig gefaßt und als Moiio diezu angeführt, daß auch der Fuusziger-Ausschuß da» Bedürfniß rines concentrirtere» und. wo es nöthig ist, be-schleunigte Thätigkeit entwickelnden Organe« anerkannt dade. Zur vvrlaustgen Einletzung dieses Organes die ersortrrlichen Einlei-tungen zu treffe«, fand sich dir Bundeiorrsammlung, da solchri lrdigliA ein Ausstuß ihrer gesetzlich drstedendrn Autorität sein soll und demselben leine andere« Befugnisse uderiragen werden sollen als solche, welche ihr nach der allseitig aueikannten gegenwärtig bestehenden gesetzlichen Ordnung zustehen, vollkommen befugt. W.nn der Funszigrr-Ausschuß von der Boraussttzung aulgrtzt, da) die Bundesversammlung birrbei an den vv« ihm unterm 27. April gefaßt»« Beschluß irgendwie gebuiiden fei, so kann ma« Hirn» nur eine Berkrnnung dcr Girllung des Funsziger-Ausschuffel unv dn — per Bundesversammlung gegrnuder den Regierungen «»rzukommendtn Befugnisse erblicken; und indem die Bundesver-sammlnng ihr Bedauern ausspricht. daß bei den nach auldrnck-lichrin Beschluß des Funsziger-Ausschuffe« verosttnllichlea Brr-Handlungen desselde» so maaßlose Angriffe »ine» seiner Mitglieder »orkommin tonnten, wir solche in öffentlich,» Blättern zu lesen innd, muß sie die Proteftanon des Funsziger-Ausichusses gegen den gesetzmäßigen Gang dieser Angelegenheit ratschirden zurück-welsen. Schließlich wird ein Schrei»«, des «sieneral» v. Wränget über das siegreiche Eindringen der Deutschen in Iütland verlesen. Aartirube, den 8. Mai. BiellriAt nie bade ich mit uiedk Frrude. aber auch zugleich mit mehr Wehmuth da« schone\n**>(«»«( »siiAs,»,,» «ls M glftotftn, 9i|«. fU ftksis' ,« t« siften ftriiht«„l>AMnFi »nd i» »um« «s», ßefsndei» ftrß» sie da nach dem kruArbsre» April, »ei »«»»,' »»» liest» z sie fsiiefrn »ritzen svM herrl'Aft'N Giate, »»ne tzstl eine B(»M,nk»I» st» misA» ist. tpke kaum i» viele» Grgrndrn der OAwekz, dir Ba»mr aller Gattnnstr« sind mit den »liest»» i iubkro»»» brdecki, ««I de»e» »in »der »sei »oA Bei» DeUinrr»», «,i der sAne» veraan g»»r» Bliitbenisti bervorkA»»«, atz» '«an»»»»« vo» Untnfri'Atr» verbeißen den rr-Asten Wege« , — aber über dem Allen sAwebi» »l» ft«rAt eine! drohenden bei MeniAen schonst» H»stn»nsrn »er stphrrnbrn striegrl >llt»rbilhe» best»«»»« das A»«e »es Bei tenden ketesterisAr» Bilder» »nd Grnppe». Fn iAem Dsrk» kalli »orznstsweks» «nd zunst der Blick auf einzeln» oder Ha»k»n vo» Svldaien, alle Bahnhöfe baden ihr» ßebrndr Beiahung. »ie renei maßist «n» nimrntiiA des stkaArs vÄsAiedenr Otreifzllstr maAi um »i« Bahn vor »en ZrrfttzrvngsversuAen m»tbwillig»r MeniAen sicher z» stelle», auf st»h»m und grißrrrn B»h»hp(»n sind »um Seanspvet besiimmir Baiaillon» «»fmarfchirt «nd grelle kriraeriiAr Ertrazstst» drgrgnrn «llentllalbr» dem kriAlichm Reitenden. Dieir» Airs aber, wall ist r« anders, all »in lehr leichtel Boespiel nur der »ni immer nahn dArvbendrn. bvAst ernste», »amentiiA adrr für den an das EXall »ranzende» fteil vom «üroßhrrzogtb'im Bade» selbst hsAst «rfahriiAn, Eeeistniff«, Den» bei einem »in lreirndr» .strie«, zwisAe» DeuifAlan» und Frankreich würde» sich natnegemaß »roß» Henrimasten im Lliall »ersammein und stch anlehnen an dal feste, durA l'igr »nd Auidehnunq f» gewaltige Straßdur». Diesem gegennber aber, von dem a«i st» DentsA land willkuhrliA angreifen kllnnen mit kleineren und grolln'» Hauken jeden günstige« Angrndlick fAnrll »« ihrer 'Plane Aue subrnng benutzend, »oe jrbn ernllrn Gefalle, »or ieder momentanen NebnmaAt sich fAnrO »uruckziebrn» Mntn den Rdein und Straß-dnrgl iAützrnde Walle. — Diesem gegenübn bar kruiiAland kein »lriAgeltendei LAutzMiNel. da selbst »al kleine Rastart a»A nicht einmal im Bau vollendet. nvA weniger aber angrmessr« armir» ist. um einer so surAtdirrn Aetisterie »idrrsteben z» können wie die sein würde, »elchr die Franzose» dir»»«» aus drm reiAstr« ihrer Arfenair vor dasselbe zu fübren im Stande waren. F« jedem Krieglsall» ichemr »aber »er dem Elsast» gegenüderiiegend, Ibeil del Großberzoglbuml Bade» den Angeiste«. sinwusinngen und Piundrungen vorzugsweise aulgesetzt zu sein. »in Bnhäirniß. weiches »ue dadurch eine Aenderung erlBde« konnte, daß man sich de«t<An Seit«, «der die Werssrnburget Pinie» hinaus »es ganten Ellastes. oder des Unrnelsasses wenigsten». demach»ig»r und Straß-bürg ,o« allen Seiten drrmaaßrn einichlpffe, »aß es mii seinen Ausfalle» auf drn .streis der Umzingelungs Armee sich zu dr schränken geiwung«« war». Die mögliche Anwendung einer solchen Sicherung»-Maaßregel setz« indeffen eine höchst großartige Ent Wickelung deutscher Streitkrakte »»raus, die gewiß im Verlaufe eines Kriege» nicht unterdlerben. jeden uns devorstebenden Kampf glorreich für uns endigen, aber schwerlich von vorn herein in einer Wen, eintreten wird, um dre sofort »ou Frankreich au» ant uns losstürzenden Massen, ohn» iedr Beerntracht'gung unserer Gran» Provinzen, zneiickzuweifen. (K. A.Z.) Rassel, den f0. Mai. Sicherm Vernehmen nach ist Landgraf Wilhelm von Besten dereill vor mehreren I agen von Kopenhagen in Dessau eingetroffen und »gi'elhst durch die Krankheit des Prinzen Friedrich August von Anhalt-Destau, L chwi«-gnsol« des bankgrafen. noch zurückgehalten. (W.-Z.) An» dem Bükkeburgisillien. Bei dn gestern in Bückeburg stattgefunhenen Wahl eines Bolklvntreteri für di ronstituirende Bniammlun» in Frankfurt, sind all Deputirtrr Herr He. Siemerrs aus Hannover und al# Ersatzmann Herr l>r. Mrver in Bückrdurg gewählt worden.\nI t a l 1 e «. Räch Berichren «us D'ivira Veeeklia vom S. Mai hat her Papst »och endlich den »ringenden Bitten Mamiani'», Doria » und Eorsini'» nachgegeben und am 1. Ma, Mittags durch Mamiani dem Volke ankündigen lassen, daß ein» soemtieiie Reiogverkla eniizz gegen Orstrereieii erfolgen solle. Zugleich wurde ,»r spiochen, ßaß sveian kein Geistlicher mehr zu Staatsämtrrn zuqr lassen, eine Anst»Artung zur allgemeinen Bewaffnung an tie römische Jugend ergehen un» täglich Bericht über die Operationen des Heeres erstattet werden sollt. Mach spateren Berichten soll wieder einige Unzumrdenhrit eniffandrn sei», wen Mauriapi nicht dem ursprünglichen Versprechen gemäß, zum Minister ernannt wvrveu dai Volk hat sich aller «ieder beschwichtigen lassen. — I« Ancoiick soll eine Verschwörung entdeckt worden sein, die nichii Geringnei bezweckt bad«, all die Stadt mittclft Minen, di» an den vier Enden derselben angelegi sein sollen, in dem Augenblicke deiEinrückeni der nrapoliianischrn Lruppen in die tznst zu sprengen Neapel, den 29. April. Wir hallen immer grh»gt, di, Krisis sei üderftandrn, aber dem ist leider nicht so. Das Mini stenum Troja. Dragvneiti. Loniorti und Fererrti soll gestürzt wer drn. Man schrei« Adass». scheeib» S atvren, man schimpf», man »erlrumte« — und die Rationalgarde, welche nach dem Abmärsche vieler Truppe« dauptsächlich bestimmt ist, die Ordnung ausrrch« zu nhaltrn, ist unter sich uneinig. Ihr Ehe». Signatelli, hat seine Stellt Nikdergeleg«. Eden so haben die gniannle« Minister ihre Entlassung «ingnncht. Der «onig zerichlagt sich »ie Stirn, bei« un» saftet, und wird nächsten» all „abgereist\" gemeldet werde», Intriguen, Bosheiten hemmten die Deputirtenwablen. Die Kam mern sollen jetzt erst am 15. Mai eröffnet werden, aber bei per kaubei» der stväbler wie» auch dieser Termin zu kurz sein. Die Geldnoth ist ungeheuer. Eine Einkvnimrn- und Veimogrnsfteuer, Eollecirn K. wuide« vom Finanzminiftn Ferretti ausgeschriehkN Getreide-Aussuht ist oii« Berücksichtigung der Vonaihe und des guten Llandei del Getreides dil aus Weitnei ,elauh». Für die Einfuhrzölle wurve bis zum st. Mai ein bedeutender Radau bewillig»,  damit nur Geld einlaufe« möge. Französische und deutsche Waaren langen in sehr geringer Quantität an: die Engländer dagegen brnutzen dir Krisii. Dn Mimftn del Eulru» schlagt sich mit drm ungebildeten und intoleranten Eleeui herum, welcher sich noch immer in Astei hineinmiichen möchte. — Vorgestern zogen ea. .MJOti Mann auf Dampf- und Segelschiffen nach Ancona und Venedig all. Sie sollen in Reggio noch andere Regimenter bin-zunebm-n. — Naefiseiirift- Ein Anleden von 2 Millionen Dur. ist »mehrt (2 M>ll. pnst»o fsezos», 1 Mill. volontario). Bis zu 20 Duc. Beiträge werden ausgenommen. Am (I. D«. 1850 muß »ie Ruckzadlung geleistet sein. Alle Besoldeten, Peulionisten, Eapitalisten sind pr. sorzvso eingeschlossen. — fldends spät. tzsia'ke Patrouillen durchzieden die Stadt. Man »erlangt mit Ungestüm tm Eonstitution von 1820. Einige ru'en: »Rieder mit dem Könige t* Räch dem neapolrranisaeu Journal „Die Eonstituiion\" sind Andrea. Romeo und Ploiino mit medierea andern Bürgern au» Rrapel nach Mrssina adgrgangrn. um hier Blutvergießen zu hinter n unk »>e si«lisch neapoliianische Fragt zu lösen. I« dem-seiben Blatt wird »rn Theil Giciliens als den letzten Beschlüssen des si.itiichen Parlaments entschieden feindselig ta>g,stellt. Räch dem i unim »l.n iiilile bestätigt sich die Rachrichl von 1,'publi-kanischeii Aufstanden in itulsbri/n,\nAßormtilottinst# - «AofnAs »A Mpstlnntz sts»#«»tz« Be. stßpbinknn 18pi» »grnnk noch »«« #»*•» tzkn»«. s» B» Block«»« der ck ibr nn» Wein der »iltiiAen Reßinnng notistrie» »oeden fei und hieiridr astgewein fein oßn stch n«i ««( »en Tionldorl von lstiieg» stsnkrehanh» heichrgnkrn wrrdrf i'ord Kdalmerstorr nwiednle, daß »ine Biockihe-Roftstrstion von Seiten der dlnBArn Resieruna astrrdina« rinargnnsen s,t. »atz «her näher» Besttw-ni»n,tn tu hreirihrn stch nicht finden Rack den astaemetnrn »di-kerreArlichen B»sti»«nn«»n werd» indeß »in» sitAr Blockade «11» Ächtste ohn» Ausnahme »ersten nn» i« Fast» sich Kriegs-Eonter» dandr am Bock der ingedaltenen Schistr drsindr, zu ernsten Räch tdetien knr die Eigeurdümer dniridrn führen. Urhrigenl »ade ein voe Knrzrm in Helgoland an« i'an» gekommmn dänischer Oksteier den »ortigrn heitischen Bebtzeden witarihetit, »aß hritiiA» Dampf Packe» fchiste. die nn» Posten «np Passaatn» am B»A habe«, in dem ck>n'«nt»n in »te bleckirten Haken nicht »erden «»hindni werdm. A»( »ine Anfrage dei Herrn stia»!»l iiher dt» i'gge hn Dina» in Piat«.Strome qad k»,d Valmevfton zur Antwoet. n hoste, die «igenwaetig» peovifvriiAe Regiernna in Frankreich werde »ie von »er tetihnn dem frnnzsstfchrn llnenbandlrr ertheilten Jnürnk-tionen r«l annnstiren «n» n hade sich bereit« wegen tiefer § «Ar mit derselben in Berdindnn« gesetzt. — Den Rest der Sthung nadm »in» Tedatte utzer die einieinen (slauiel der Bist »raen Ber drstrrnng »es Gesundheir»,»stände» in den Städten in Anspruch. Im Oberki-infe vnanlaßre gestern j'oA Stanlen ein, neue, erfoiglpf» Dedatte über »ie Palmrestonfch» Rote an d'e ihantichr Regierung , bewertenswerth war, daß Grat Aberdeon Heu Bulwn in Schuß nahm fanck i'ord Palme,ston sefhst er-klarte gestern im Untrrtzauf». baß die Regierung da« Benehmen drstelben vollkommen »ilige» unv »«gegen »«,»«(»«« suchte »aß i'ord Paimerllon. da er die Adneignng kenne, die «an gegen idn in Madrid hege. nick« f» unvorsichtig »alte kein müsse«. st»rrh«upt keinen Rat» anznhieten. ker t.Int»,' nwabni eine» Gnochte». demzufolge Hr.Macaulgv an» dem Eadinetr» ausscheiden wird Ma« sprich» davon, »aß der Msrguil ,. i'anidowne zum Herzog von Wilki'hire nnann« »erde, soll», Berichtr ,om k<np vom >>. März sind ohne Interesse. Unter tzondenn Lorrrspondrnt derichtrt uns über die Parlamknisiitzung am st,, daß das Untertian» nach kürzn un-drdtülrnder Berathung sich wegen Mangel an dn beschlußfähige, Mitglirdnanzadl bade vertagen miissen. — Im Obeiiianse »am am st. eheniall» nicht» von Bedeutung vor. Evurse schlössen am S. zu 8ik » I.\nBtrojidritamitieu und Irland. Voubon, den st. Mai. Herr Uzgudart d,achte geffren mi »liiterliausr den Krieg zwischrn Danemark und Deulschiand von Reue« »ur Sprache, und fragte an. od preußischc Truppen in die panischen Peuvinpu «iogerückt ieien und in welcher d'agr sich England  in dieser Frage brnnde« tzerd stdalinerstou nw>»rr«r. re hade Grund zu glauden. daß drn hrrupischrg Truppen Beirhl zum Einrücken in Jutland ertheilt sei. (Der eriolgte Eu-m»r(ch ist hier herein bekanni.) Was die andere Frage detreffe, so könne er nur wiederdolen. daß Heide Parteien di» 'Ltermittelnng Englands an-genommen hallen und daß er sich mit beiden in Verbindung gesrtzi habe; er toff,. daß er im Siande sein werde, die Sache gütlich und in zusriedenftellender Weise beizulegen. Herr Urqu-hart fragte nun noch an. od auch an Rußland ein Brr. miitelungsgesuch gestellt wordrn sei und erhielt von per» 4>al-iiurftuii zur Antwort, daß Dauomark fiel» mit einem Uedigiel, gedeucki und v»,tegt »on Gerhard »on Hosstrup A Sohn\nj| r 0 n f r r I di. Deisig, den <i. Mai. Die Ran«,rr.iri'.rsammln,rq ist gestern noch nicht zur Bestimmung übn die Form dn »orlaunge« vollziokerrdeii WriMlt un» |ur Wahl der Mitglieder »erseldrn gekommen, und beute fand »ei Adgadr unsere» Bericht» über di« heutige Sitzung aus die Post, eben der namentliche Aukrur' übn di. Frag» Blair »d sie dir«« idn «iaisier ernenne« w-llr »der nicht. Zwei Allst,mmunaen durch Ausstehen und Sitzenbleiben hadrn kein zuverlässiges Resultat ergehen Her Vorschlag, daß die Versammlung »ie ihr von der Ration übertragene Gewalt nicht weiter iibnteage, und nur durch Minister, an deren Spitze bochstrnl ein Eonfeilpräsipent stelle, die Souverainelät ausüben lasi», wi.» »on »er äußersten Pinken mit aller Kraft unterstütz». Die gestrige Sitzung war wieder eine srbe stürmische. Der suechtbarste Sturm erbob sich, wie wir bereitl gestern grmelbet. all He. Dorme-l. ber zuerst den Dank der Versammlung an die provisprilchr Regierung beantragte, sodann der Versammlung all »weiten T bril seines Antrages vorschlug, sie solle turch Acelamation sich über fünf »on idm und den Heeren Tröla» und Revnaud aus-rrtesknen Mügli-der-z oel ereeutiven Reglerungleomitö enischeiben Die Ver'ammlunq machte auf ber Stelle den furchtbarsten lärm um dj. Summ» bei Redners zu bebeckrii und die Ramrn nick» zu bore». Hr. Dormsil entsagte, wir gemeltet. seiner Absichi. Ramrn zu nennen. Sein erster Anirag fand nur Widerspruch bei'Barbsis. dessen Gkmütb durch die lang« barte Hai'r noch »nbittneer qe-wo-drn »u srin schein«. Er nenn« sich einen Ahgrordnelcn des Volk», all ob nicht alle Anwriraoe Abgeordnete del Volks seien und »erlang» Rechenschaf» üder ple „Mekelei\" von Rouen. Hr. Secarv Deputirter von Rouen. widerlegt die Entstellungen, die Barhol sich erlaubt hatte. He. Eremieur erklärte, baß die ein-geleriete strengste Untersuchung gewiß die ganze Wahrheit an den Tag bn»g,n werbe, und Barbe« hatte nur bewirke, baß die für die provisorische Regierung vprirt» Billigung und Belobung ihrer iwrimonatlichr Thätigkeit »uich die Rationaloniaminiung nur noch einstimmiger ward-, drei bis vier Stimmen waren nur da-gegen!! Au« der fuechibarrn 'Ve wirrnng. zu welcher die gross« Perfchiedenbeii der Ansichten über die Forn, der vorläufigen Re-gieruna Anlaß gap. — drei Redner wollten oft zugleich die Tei-dune stürmen, es bildeten sich heilig redende Gruppen, Prändenr und Bersammlung verstanden einanrer nickt mehr — war nur dadurch derauszukommen. daß sogleich eine Commission erwählt wurde, um über alle gemachten Vorschlage morgen einen Bericht und einen Vorschlag zu machen. Man versammelte sich also gestern Aden» ii Übe nach der psieiitlichen Sitzung in den Kammerabtheilungen und erwählte erst di, Prasidculen un» Secretaire der I^Bureaur. Zwei Mitglieder dn provisorischen Regierung find zu Präsipenirn von Bureau« ernannt, Mairast (im 10.) un» Marie (im 7. Bureau), die andern sind gar nicht vorgeschlagen; dle übrigen Präsidenten beißen: Bouckard (im l. Bureau), Grea (2.). Bergn (!).), Berville (4.). Jsamhei« (5.). Senard (si.), Mauguin (8.). tzegrndre (9.). Ponulet(tt.). 0'ennalSubervie(12.), RognilD), Tracp(14.). General papke« (15.), Tille»»« (18.) und Matschast (18.), da, 17. bediel» sein Provisorium. Diese Bureaur haben sodann die Evimniision erwadlk. welche heule die vorläufige Form der erecu-«>»<« «üewall vorschlagen sollte; es wurde,, erwähl», Allard Ereton. Baioche. iäormenin. Frrstvn, Bae, Gustav be Beaumon«, Billault. t'evrand. de tzudre, Glais-Bizvin, Peupin. Rondeaur. 'Bieillard, Vezin, ('acaze, Dezeimni« und Hingrao; von diesen sind nur vier (Bae, Billaril». Üilais-Bizoi« und Hingegp) für einen ererutiven Restinungsausschuß. die andern baden sich ent-weder noch gar nicht, oder sür die directe Ernennung von Ministern durch die Rationalveriammlung ausgesprochen; diese letzte Ansicht wird zugleich von den entgegengesetztesten Seiten, vom Debüts und »o» der I!,-s»»i i»«- rinpfoblen; man drmerkie. dass im 17. Bureau Flöraii sich kuergiich sur eine» vollziehenden Ausschuß. Hrtnirur für die Ernennung von Ministern durch die Versammlung aussprgch. In be, bouttgeii Sitzung der Nntiottalversaurmlung verlas T>oupt>« d.a Bericht der Commission, welcher sich mit „nee Majorität von 14 gegen 4 Stimme» für »en Borschlag aus-sprich», pgss die 'Ralioiialversammlung ü Minister mit und einen Minislerprasidenten ohne Portesruille ernennen solle. Tn andere Vorschlag, einen Vollziebungsausichuß »on fünf \"Mitgliedern zu ernennen, dal nue »ier «liinmrn in der Eommiision für sich. und erscheint der Majorität al» nur zu einem uderfliisiiae» Zwischen-glitte führend. Daß der Bollziedungsausschuß. wie Odilo» Bairot richtig deinrrlie doch nichts Andere» al» ein verantwortliche« Ministerium  sein wurde, dessen Ahsepung oder Demission, wie Jules Favee hervorhob, nur schwieriger »der gefährlicher sei. Al« der Anirag »er Commission zur Adilimmung gebracht wurde, zeigte i>ch bei zweimarigee protze durch Sitzendleibeu und Ausstehen lein zuberlassige« Resultat und man mußte zum »»wniilicheu Ausruf schreiten. Der Muuileur enthalt heute eine Uebersicht des Budgets von 1*48, wie es der Ralionalversammlung vorgelegt werten soll. »er-glichen mit dem Budget der gestürzten Regierung. Da« letzleie würde ein Deficit von 243 Millionen (l.ül0.004.078Fr. Ausgabe, z„üii>.G-7,5l0 Fr. Einnahme) ergeben haben, wahrend die prvvi-sirrjche Regierung allerdings die Ausgaben aus l,«»41.88!j.!i*2 Fr., als» um fast 32 Mrlliouru steigert, allein auch die Einnahme,, um 202,340,080 8r. erhöh«, und, wieder drn Amonisationssouds zu Hülse nehmend, einen Ueberschuß von 11,334/208 tze. aus »al außeroideiilliche herausdringt. Man furchtet an der Börse noch immer eine »ab« devorfte-hende französische Iiitcrve»««»» in Jialieu. (Alierwall jy 20,)\n•h A»st\"».«l, llitnM M IIHI IM • ^ «st «imR.ckrick, m SMrn Akpffln pg» th.« „etiinst, ,« Mitstiiednn hn Rschtse»«, ernannt. ßl. Rachrich, w«»e sein. k. müßw. «Il ht, st.nhn,»,, 0»0in« »p pnsßnttche Abstimmung schon heentn. »,r ckommtsssonsvmi«,.. verworfen nn» sedann hn R„irr,ntzg«,„A,ß nn««„ u* Ort mnn muß den Bertch» f, »nstrbni. «Ii ,» hamartine,»» i'Arn-Rolln Arr Ministerien ßehnltsn '' Vvon. den 4 M«t »ie waren noch »in »«»*9 »n letzten zwei Monat» ln steheitzaktn Auteegnna. Aottlotz z,. ben stch solch, Sieess», wi» st» Sn»i Mae, von »tnn zfigeß»^ Pohelmast» »um Schrecken »re enhiaen Theil, nn«nn BevoiinW, »r»riehen wurden, nicht »tehrrhoi«. tndessen »ehlte ,» nicht au f»H. qefrßten Drohungen, an Nmtriehrn. zumal »ei den W«»,m iichilicheu Brrkast »nfreer sonst biubrudsn Jnbnstvt». «« »chen Rackrichten von »n H««»»stsd,. »„ znsammrn aeuo«»^ un» in ängstliche, Spannung hielten. Erst letzt, nachden n, Wahlrn z, \"\"unsten »n G,n,gß^i,n. her Frennd, »n kr»,«,, und Rüde a«»g,«asten fin». kühl» man stch stärkn, »en, »,, »rehnnqen »er Ultra». Eraltirtrn un» Svmmnu'sirn »eich, ^ tn Rouen. Raute» n. s w. »ir «assn, gegen »ie »\"stokrate, ».». »te Bcmrrreiien. aufzuwiegeln suchen, tiirfren stch seihst m(f,r nn» mehr zu G»gh» (anren. St» stnden in »em Imn V«, ^ Maiortta». zumal »er steistigrn Arbeiterelgssr. »i, langst »m<ufAt, »al irne Helden st« dem Ruin rntgeaenfnhre«. den «.rchdeagirtz. sten Widerstand. Ha» dock kridst i'idru Rostin « D irta»« utz vor dem gefunden Sinne dt» Volk» »,«„,« müssen. Di, fn. irpudiieann selbst, deren Sktz llvon lang» geweien. anßer, ßtz über di» llnhalrharkei» hn uiopiicken Princip» »»n tzonit Big», Ea»n 1« . weicht anstat, »et Fr,«»,«». Brrwirrnng hrrheikühn». un» endlich »och wieder zu« Adfolutrsmus kübren müssen. Oh^ di,leiden wurde tie letzt, Revolution ihren Einte»»» nicht „f s, znstörende Weif« gehalten haben. Da» Vertrauen dn Best,«, den war, nicht wir jetzt, »nschwundrn unsre sonst »lghentr I«. dustri, nkiidre »ein, s» gänzlich, UnterdeeAung wie setz», und ihr, Zutun», stand, nickt fp aul dem Spiel, »i, stch »ei »en !„»«>. l'n wegen O'aanssasion »er Ar»,ti. »n Erhöhung «Irr A»g«»m. der Handarhei». hesurckrrn laß». Vorläufig tat i'kui« Bis« i*. b«ss\"i nur di, Forderungen »er Arbeiter gest»,g»r, und «r ukrrt««»» G ihrem wahren Interesse irr, geleitet. Jndesir« gnstn» ii» doch ichpn de, dem großnen »heil »n Arbeitn ein, maaßlos« sturst« vor der Idn »e« Commumsmu», und die» »nrste fie «ost am .rstrn au>' »rn vernünftigen Pfad zurückführen. Erwartn, wir da« Writere «on drn Anstrengungen dn am heutigen Ta,r i, Pari» eröffneten Rationalveriammlung. Schon ist hie prevffori-ich, Regierung auf tie llnirrstutzung un'rrer «erdenden Jntustri« so »iel ,» Nck bieder »bun ließ. »rdack« g.»,s,n. Si, tat »in 1)0,000 Schärpen und 48,,gi0 Fghu,« bestellt, und 2 M,Il,»»r, Franken Vorschuß daraus grgebrn. Man ist mi, »n Ausführung dieser Ordre peichafrigr und hofft a«f treu Weis» rirea 12,iü« Webrstubie p-adrrnd zwei Monaie ,« Thätigkeit zu sehen. Di« Zahl »er rvebstuble ist gewöhnlich Brea 25.000. augenhitcklist lind aber nur noch stiilüi befchässiat; r» würden als» noch circa 7i>0ii Wrhstühle unbeschäftigt hieibrn; immer noch schirmm genug, wenn stch im \"2gus« des Sommer» nicht eine allgrmrtn« Besserung des Handels ernstellic. Der folgen»« Winter mußte sonst zu groß«» Besorgnissen Anlaß gcoe».\nFk 0 t 1t e k e n. (ssnisriaiiia, den 5. Mai. Mi» 70 gegen 30S»immrn ist im Stortliiicq »er \"Borschlag betreffend die Veränderung des Staatsratbs an ein Comitsi gewiesen. I« Drontbeim ist eine Versammlung hetrrffcnd die Bildung von Freischaarrn gehalten Daneni n r r. «vveutraaeu. p,n 9. Mai. Vom »negsschauplatze geben »ie neuesten dänischen Berichte nur bis zum ii. d. M. au» Ulfen, und melden nur den Uedergang »on zwei Bataillonen »on Aisen aus» Festland, um ein Werk zu nrichien, da» die Communieatio» mck dem Festland« und Sonderburg gegen da» Feuer des Feindes sichere, indem es ihn in gehöriger Entfernung halt«, >«ruera> .Heeema,,,, bar drn Befehl in Allen dem Obersten Hansen übergeben unk sich mi» seinem Siaade naeb Fubuei, degeden, wo n al» commantirender General rungiren wird. Vorher  hat er neck dem preußische» General Wranarl die qeqeiisei. tiiic Nuilirsermig fammtlicber auf beideir Seiten vorn Begiirue »es fkriege» an gernaebteir (8rfaua«n,n »orge-schlagen. Die Antwort des Generals Wrangri. welche dereit» in, Haupiguartin eingeirosien. solle sofort miegrthril» werden. Hrdr-mann »ant« in seinem von fiulrelamlrl adgedruckten Briese für tie huuranr Behandlung der dänischen Gefangenen »on preußischer Seite, und aus die Aeußerung Wrangri». daß wen» die Gesa»-gen»« i» Kopenhagen nicht in gleicher Weise tebantel* wurden, er (W ) zu seinem ffeidwefen eine Beränderung in dieser Behand^ lung der lüesangenen eintreten lassen müsse, erwidert Hedemann. ihm fehlten amiliche Berichte über diesen Gegenstand au» Kodrn-bagen. er wisse nur, daß die verwunketen Feinte aus Augusten-durg eben so gut wie die Dänen dedandelt würden, indeß schlag» n zur vollkommenen Beruhigung Sr. Ercellenz eine gegenseitig« Auswechselung aller vom Beginn »es Krieges h>» zu diesem Augendliu gemachern Gefangenen vor, D>« Blatter enthalten den v'Hkielen Bericht Hedemanns über die Schlacht dei Schleswia und die Berlbeidigung des früheren Bundeetagsgesantien Pechllin. Die Banen gebe» Arm Verlust bei Schleswig aus 150 Todle und 4 di» 500 Be wuntrte an. Der Uedersall und die Wegsübrung de» Kammerberrn Krogd und des Jagdjunker» Schrader wir» als einr bubne Tda» gemeldet' In Iütland ist nach I.uuiui,>js,»>ste„ die Begeisterung grgrü die Feinde noch viel größer als auf »rn Inseln^» & v r r <111 i f rfi e M f i t«-(E nieiaiidr) Da» Von ton er Blau Times beacht in einem Aufiap rcm l. p. zwei Jenhümer über diese Streitsraae welche von »•utirt'ot denkei '2i.fichligleit sind. Dasselbe sagt nämlich: »Tbe nbini »1 lli«- (lemiaiis is «roulualli l« ckepeiie D> nmnt- »I tbo Due'hi «>s üililesHi)! In rhanqinii Ibe Succession »uJ to reilort u I» oue liraiii li of Ibe lamilv «lezuiii «I os lliul possessio# tu Ute Ireal» of I720D Dieser iüegeiiiland ist, wen» deesetde. i>' wie so viele andere in den Voiidonep Blatlein. au« einer damiive« Quelle stießt absichtlich nristeNi worden. Der besagte T>ai\" peeuvri »amlich Ittiglieb die Vinie Holiiei» lüoilvrp und '*) linie Auauuendurg gänzlich fremd. Beide Pinien un»er'»'i>7\" sich aus folgende Weise. \"Bon König Friedrich 1. (t i5-t.il »ie» zwei vinie» ber, Holstein lElüäsdurg oder die konigü\" -welche >u Dänemari »och am Rurer 0). und Holftein-G»mn i okcr Sel'leswigi, die herzogliche Vinie. Die ltd'c« ' ibeeii \"tutbeil I von Schleswig «renn da» ganzeHn)bss>buw hat iie nie bestiTen) im Jade 173» durch einen ufiwallstreich -Könige von Dänemark. 2>e hat ibr Reckt daraus ledow 1713. i.i dem Goliorper Bergleich. gegen eine anderweitige u • schgdigung ausgegeben, doch mi, Vocdebalt der manni^i> eirdiolgi falls die mairnliche Vinie »> Dänemark aussterdm *-\nIn den Herzogthiimiiii Wal nämlich die weibliche trti recht wie in Daurmarl.i rieft herzogliche Vinie Zweige, a» deren Spitze jetzt siebe»: der Kaiser »on * >' ' S.a . Oil k . tiMUi . L . I» .1111 ,4 N'll - ”\nder Prinz Waia. Lobn des 1808 abgesetzten König» *J* „uta den, Gustav I' Aoolod, und der Großherzoa »on > ^r . \"2<on diese» habi». trotz dein Traelal von >12>i. wenigion ^ zwei Ansprüche an das ganze Herzpgthuw SAOsw'si' Holstki», wenn die iiiannlieffi' Vinie vo» Holstein ufiuasrurg sterben spüle. Bor der Vinn Hotstein Goliorp voraus vai i ras Haus Schleswig-Hvlsiiin Kvnrerburg Augüüenru si Vorrecht, indei» dieselbe von einem spätern Köiuge. (tbl .\nDa nun die männlich« Vinif W « »W» haust» jetzt in Gefahr ist auszusterbe». »ii'ldei uch d>r gilivl\ni starb 1.5.5!)i deistamnii.\nErde. wie ta» ein lerer Mensch in der ganze» We» tbun > 2 Der Irartat von i731 da« hierüber nichts srstgrstellt. wie ( nicht konnte, kann mithin aus den grgcnwärtiae» ffliui st \"Wenn hier als». »('» Wlrsl\"ArrM\nangewandt werde«. ...... Crdiolgerecht» die Rede ist, sink es nuist tu Trunivc mi« dieser Adsich« »»gehn, sonder» gerade die r \\ >. rinrn baden nun o.e dritifche Presit .... voraus INI eingenomme» u»d die Schleswiaer haben is viriaun . vi> Hindi in. Dabei die Partril.chtei» der Vonkone. Biatler. . Der Iraeiiit .on „» b.i-.d- si» -ue »«mel.i»^«^ p«ej»,li-I'«n Tteils n»i dew »Lmiiichrii «urherl, nicr te nilweh Xäiiißreilh Däiiewar«. ^ .. . ———"}