{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929704/4d9d1b34ac4b5c9cf8c78b688c90a034", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°l2l.\nSamedi 20 Mai 1848.\n19ne Année.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Pour un an . . . 2(j il. 30 fl. » six mois . . 14 » 16 a j » trois mois. 7 » 8> I PRIX DES INSERTIONS. les premières 5 lignes fl. 1.50 timbre Compris et lOcts. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION à La Haye , Spui, n° 75. BOBE*UPOOR L'ARONNEMÏXTErLES ANNONCES, / Chez M. van Weelden, libraire, Spui I et chez; les Héritiers Doorman, li- j brairos, Lange Pootcn, à La Have, ! Les lettres et paquets doivent être i envoyés àla franc de port. \\\nLA HAYE, 19 Mai. (7 heures du soir.)\nParis est tranquille. Depuis les événements du 15 mai, qui ont occasionné à la bourse de Paris une baisse de trois pour cent, les bulletins nous ont apporté successivement une hausse ascensionnelle, et nous voyons aujourd'hui le 3 p. c. côté à 48.25. Plusieurs raisonnements justifient cette hausse à nos yeux. Considérant le moment actuel, abstraction faite de toutes les chances bonnes et mauvaises de l'avenir, si le parti ultrarévolutionnaire,  si la république rouge, comme on l'appelle, a déployé dans la journée du 15 beaucoup d'audace, le parti modéré et gouvernemental a fait voir qu'il pouvait promptement  suppléer, par son ensemble, à l'imprévoyance ou à la trahison de quelques-uns de ses chefs. Tout annonce qu'à peine le rappel battu dansles divers quartiers de Paris, la garde nationale s'est montrée plus nombreuse que jamais dans les rangs, et son ardeur était telle qu'il lui a suffi de se montrer pour faire renoncer les factieux à toute idée de résistance. Cet événement, si le gouvernement et l'Assemblée nationale savent eu tirer parti, tournera en faveur de la république. Nous disons si le gouvernement et l'assemblée savent en tirer parti. En effet, il peut rallier les esprits et mettre un terme aux tiraillements  qui ont signalé les premiers rapports de l'assemblée avec les membres du pouvoir exécutif; mais il peut aussi développer les germes de la défiance et augmenter les temps d'arrêt et d'hésitation  qui se faisaient remarquer déjà au milieu des rouages dn gouvernement. Le pouvoir exécutif, après cette criminelle éehauffourée , deviendra-t-il homogène? Sera-t-il franchement modéré? Dans ce cas il aura l'appui de cette assemblée, dont le caractère na pas été vn seul instant douteux. Le discours que M. Bastide , ministre des affaires étrangères , a prononcé sur la politique extérieure de la France , un instant avant l'invasion de l'assemblée par les factieux, est un gage offert par la république de ses intentions pacifiques. Sauf quelques  phrases comme celles-ci : « Les traités de 1815 n'existent plus , » le gouvernement de 1848 ne tient pas un autre langage que le gouvernement de juillet. Ce gouvernement a dit, comme le dit aujourd'hui la république : «Nous attendons l'arme au bras. » 11 est, au reste, une chose que le gouvernement français ne peut pas dire à tout le monde, mais ce que plusieurs journaux de Paris se chargent de dire pour lui avec une grande franchise, c'est qu'il n'a pas l'argent nécessaire pour mettre une armée suffisante en campagne. Nous appelons l'attention de nos lecteurs  sur le remarquable article que nous empruntons au journal  le Commerce, feuille parisienne qui jusqu'ici a presque toujours marché, aux expressions violentes près, dans la voie suivie par lu Réforme, le Courrier Français, et la Démocratie pacifique. Nous corroborons cet article par quelques lignes que les idées de guerre inspirent égalemeut a l'Assemblée nationale, journal qui représente les idées de la majorité de cette assemblée  législative. L'Assemblée nationale a repris, le 17, ses travaux interrompus  par les événements des deux jours précédents. La séance d'avant-hier n'a encore offert que peu d'intérêt par ses propres actes. Le Roi a chargé provisoirement des fonctions de ministre des finances, M. P. À. Ossewaarde, conseiller-aviseur au département  des finances. On assure que Son Exe. le comte Schimmelpenninck part demain, par la vois de Rotterdam , pour retourner à Londres reprendre ses fonctions d'envoyé extraordinaire et ministre plénipotentiaire près la cour de St-James. Nous apprenons que l'arrêté par lequel le Roi a nommé M. le baron Bentinck aux fonctions de ministre des affaires étrangères  ad interim, porte en même temps que le poste d'envoyé extraordinaire des Pays Bas près la cour de Bruxelles restera provisoirement vacant. Nous voyons avec satisfaction que les retards et les hésitations  qu'entraîne nécessairement dans la marche des affaires de l'Etat tout changement ou mutation dans le ministère, n'influent  cependant pas sur les mesures que le gouvernement croit devoir prendre dans l'intérêt du «ervice public. C'est ainsi qu'on nous assure que d'ici à quelques jours la 2° compagnie de l'artillerie de train, en garnison à Delft, ira renforcer provisoirement  la garnison de Bois-le-Duc. On sait que des quatre compagnies composant le dépôt d'artillerie à Delft , deux étaient déjà parties antérieurement pour la frontière. La Première Chambre des Etats Généraux, dans sa séance du 17 de ce mois, a adhéré au projet de loi qui avance de quinze jours l'époque fixée par la loi de 1818 pour lapêchedu bareng, projet de loi que la Seconde chambre a adopté dans sa dernière séance. Ce sera donc le 10 juin à minuit que les pêcheurs  pourront jeter leurs filets. _ La promulgation de cette loi,nous assure-t-on, doit avoir lieu *'cessnmment. Il paraît qu'il est aussi question d'apporter de notables a_ielioratjons au règlement sur la pêche actuellement en vigo-eur,  quj ne peuvent qU'exercer une influence salutaire celte branche de l'industrie nationale.\nVoici l'article du Commerce dont nous avons fait mention :\n« On a tout dit sur les désastres que la guerre entraine après elle: le ralentissement du commerce international, de notre temps si actif, legrand nombre de bras enlevés au travail, la dissipation rapide, instantanée pour ainsi dire, de capitaux lentement  et laborieusement accumulés, le pillage, l'incendie, les massacres, les épidémies. La guerre est la dévastation sous toutes les formes : elle n'est pas un mal, mais tous les maux à la fois. Si tous les gouvernements doivent autant qu'ils le peuvent l'éviter, les gouvernements démocratiques doiventl'éviter plus soigneusement encore. Les classes aisées de la société ne vont pas sur les champs de bataille, ou quand elles y vont, c'est pour y conquérir le pi us souvent des grades et des positions élevés.  Le peuple n'y trouve, lui, que de continuelles fatigues, de continuels dangers, pour ainsi dire sans aucune compensation. Qu'est-ce qui, d'ailleurs, souffre le plus et de l'interruption du travail et de l'élévation des impôts qu'entraîne nécessairement la guerre,n'est-ce pas le peuple? Les gouvernements monarchiques  et aristocratiques se proposentsurtout la puissance de l'Etat,  parce que cette puissance profite principalement à l'aristocratie  et au monarque. Mais le bonheur des masses, tel doit être le but constant de la politique des gouvernements démocratiques. Quel motif tant soit peu raisonnable, spécieux même, pourrait  avoir la France d'entamer aujourd'hui une guerre, et de troubler ainsi.d'interrompre peut-être pour longtemps le grand travail de réorganisation sociale auquel elle doit se livrer ? Est-ce pour effacer, comme on l'a dit si souvent, sa honte de 1814? Mais nous nions qu'en 1814 ilyaiteu honte pour elle. Jamais a-t-elle déployé plus de courage et de talents militaires qu'à cette époque ? Si elle a été vaincue, c'est le nombre de ses ennemis qu'il faut en accuser, non sa bravoure. Et pourrait-elle ne pas être vaincue par l'Europe coalisée ? Non, sa défaite n'a pas été une honte, elle n'a été qu'un malheur. Avons-nousde légitimes vengeances à exercer contre les puissances  signataires du traité de Vienne? Ont-elles abusé de leur victoire ? Mais d'abord, nous vainqueurs, comment avons-nous usé des nôtres ? N'avons-nous pas souvent plus écouté l'ambition  que la clémence? Rappelons-nous les traités de Campo-Formio, deLunéville, de Presbourg,de Tilsitt.deSchœnbrunn; rappelons-nous le roi de Prusse, à peu près dépouillé de ses Etats, l'empereur d'Autriche, auquel nous avions arraché la couronne impériale et toute sa prépondérance en Allemagne comme en Italie; rappelons-nous l'empereur de Russie, aux bonnes dispositions duquel nous avons répondu par une injuste agression. Rappelons-nous l'Angleterre, à laquelle nous nous sommes efforcés de fermer le continent, dont nous avons poursuivi  l'influence sur tous les points du globe, et dont notre flottille  deßoulogne a longteuipsnienacé le territoire. Si, vainqueurs, nous avons été durs envers les vaincus, vaincus, avons-nous bien le droit de reprochera nos vainqueurs leur dureté ? Quand les autres nous traitent comme nous-mêmes les avons traités nous n'avons pas le droit de nous plaindre. Soyons assez sages, assez équitables pour le reconnaître. Sans doute, nous n'avons pas nos frontières naturelles, mais parmi les grandes nations, la plupart n'ont pas non plus les leurs. La France, aujourd'hui déjà si puissante par son étendue et son admirable position sur deux mers, par sa population, par la richesse, l'intelligence et le courage de ses habitants, si elle venait à absorber la Belgique et les provinces rhénanes, acquerrait  évidemment la prépondérance. Mais nous ne souffririons  pas la prépondérance des autres ; pourquoi leur imposerions-nous  la nôtre ? N'être opprimé par personne, voilà notre droit ; n'opprimer personne, voilà notre devoir ; justice pour tous, telle doit être notre devise. Très probablement, un jour, dans un remaniement général de l'Europe, fait non pas au profit  de telle ou telle nation,mais au profit de toutes, la Belgique et les provinces rhénanes seront réunies à notre territoire. Mais ce sont là de ces fruits qu'il faut savoir attendre, qu'il faut savoir laisser mûriret tomber tout en se tenatitprêt à les ramasser. Oui, un grand gouvernement démocratique ne doit pas seulement  se montrer toujours juste, mais aussi toujours bienfaisant;  il faut qu'il se signale par de continuels services rendus à la civilisation et à la liberté. Toutefois, il est tenu de montrer dans son dévouement à une si noble cause.qnelquesagesse.qiielque  mesure. Sur quelque point du globe que nous jetions les yeux, que voyons-nous? Partout le despotisme et le malheur:  les hommes d'une religion opprimés par ceux d'une ouire, les noirs par les blancs, les colonies par les métropoles,  presque toutes les nations par leurs gouvernements. Si notre république voulait entreprendre de faire disparaître de la terre toutes les injustices, elle se donnerait une tâche bien supérieure  à ses forces; elle soulèverait contre elle des résistances si nombreuses et si formidables qu'elle en serait bientôt écrasée. Il est beau, il est grand d'aller délivrer une nation sur laquelle  pèse un joug étranger. Mais encore faut-il que cette nation tout entière vousappelled'unemanière claire, explicite, solennelle.  Dans ce cas même, dès qu'elle est débarrassée de l'adversaireque  vous l'avez aidée à vaincre, le plus souvent son sentiment  national se réveille, elle oublie le service que vous lui avez rendu et ne voit plus en vous qu'un dangereux envahisseur. Intervenir chez un peuple, c'est bien fréquemment faire un ingrat  et se créer un ennemi. Il faut aussi qu'une intervention faite chez un peuple lui soit nécessaire ou tout au moins utile. Le plus souvent il n'en est rien. L'expérience a démontré qu'une nation qui ne peut conquérir elle-même sa liberté ne saura pas la conserver. Or, si elle ne doit pas la conserver, à quoi bon l'aider à la conquérir !\nQue sont devenues, nous le demandons, toutes ces républiques transalpine, cisalpine, parthénopéenne, ligurienne, etc., etc., que dans son ardeur propagandiste, notre première révolution avait créées? Ces châteaux de cartes élevés soudainement et à a legere, le moindre souffle les a renversés. Presque toujours les nations méritent leur gouvernement; et c'est bien souvent pour un peuple un don funeste que celui d'institutions trop avancées pour son développement intellectuel et moral. On voulait lui porter la liberté, on ne lui a porté que l'anarchie. Qu une nation se dévoue pour les autres, rien de plus noble et de plus généreux, mais encore convient-ij que son dévouement  ne lui coûte pas trop cher : pourelleto__.d'abord ses trésors  et son sang. Avant d'aller chercher au Win des opprimés a soulager, n en peut-elle pas trouver sur son propre territoire? n'ycompte-l-ellepas des ignorants à éclairer, des vicieux à moraliser, des artisans sans travail à occuper, des pauvres a secourir ? La misere et tous les vices qu'elle entraîne ne sontils  pas aussi des tyrans! Nous résumerons en quelques mots la politique extérieure qui, suivant nous, convient à la France : en faveur des nations sur lesquelles pèse un joug étranger, de l'intervention diplomatique  et morale toujours, de l'intervention armée à la dernière  extrémité seulement. A ces nations opprimées nous devons dire : Vous sentez-vous assez fortes pour secouer seules votre joug? Secouez-le; sinon, faites comme nous avons fait longtemps : souffrez avec patience et attendez. Vous plaît-il au contraire de fouler aux pieds nos .conseils et ceux de la plus vulgaire prudence, et de vous jeter dans l'abîme? nous ne croirons pas devoir nous y jeter avec vous. A chacun la responsabilité de ses fautes. Aucun motif vraiment légitimen'existeaujourd'hui pour nous de faire la guerre, et nous conseillons à l'Assemblée nationale, nous la supplions de résister avec énergie à tous les partis qui voudraient l'y entraîner. Dans un admirable discours que l'illustre  Canning prononça dans la chambre des communes relativement  à l'intervention de l'Angleterre en Portugal, après avoir peint avec beaucoup d'énergie et d'éclat tous les maux qu'une guerre générale entraînerait en Europe, il finissait à peu près ainsi : « Si les passions révolutionnaires et belliqueuses aujourd'hui  maîtrisées et contenues venaient à se déchaîner, » ce serait une scène de désolation qu'aucun homme ne pourrait «contempler sans horreur; et si pour ma partj'avais hâté d'un • seul moment de pareilles calamités, je ne pourrais plus re»  trouver sur ma couche ni le moindre sommeil ni le moindre » repos. » Nous recommandons à la méditation de nos représentants des paroles si sages et si humaines. » L'Assemblée nationale publie un article intitulé : Pas de guerre , auquel nous empruntous les lignes suivantes : «Le premier pas hors la frontière, c'est le combat, le premier coup de canon de la France, c'est la conflagration de l'Europe , la première victoire, c'est la ligue des puissances étrangères contre nous. Voilà donc la prospérité, le progrès social qui nous avait été promis. La guerre ! La guerre avant d'avoir une constitution ! La guerre comme solution de toutes les difficultés ! La guerre comme expiation des fautes passées ! Le guerre comme base de notre politique ! La guerre comme moyen de prospérité ! La guerre comme manteau de notre désordre financier I La guerre au lieu de l'organisation du travail ! La guerre pour tuer notre crédit, pour anéantir notre industrie,  pour paralyser le commerce, pour décourager l'agriculture  ! La guerre avec l'Autriche que nous attaquons en Italie; avec la Russie que nous rencontrons en Pologne, avec l'Allemagne qui secondera les deux empires! La guerre avec l'Angleterre qui n'a point oublié la conquête de l'Algérie et les mariages espagnols. Au dehors des succès inutiles ou des revers funestes. Au dedans la souffrance, la ruine, la misère. Est-ce là ce qu'on nous avait promis ?Et ne retrouvons-nous point la funeste influence du parti que l'Assemblée nationale n'avait pas accepté. Et dans quelle situation, mon Dieu ! le pouvoir téméraire et incapable prétend-il tirer l'épée ! Point de finances, point de préparatifs, point d'alliances. Où sommes-nous ? Où allons-nous ? » Par arrêté du 8 de ce mois le Roi a approuvé les nominations suivantes faites par les différentes classes de l'institut royal des sciences, de la littérature et des beaux-arts. M. Lubeck de cette ville a été élu membre de la 4e classe. Ont été nommés correspondants:  delà 2° classe, MM. C. G. Withuis, de Voorburg, A Beeloo, de Medemblik ; et de la 4» classe MM. J. J- h*. Verhuist, J. S. J. van den Berg et J. Bosboom. Par différents arrêtés royaux il a été accordé les brevets d'invention et d'importation suivants : Un brevet, daté du 14 février 1846, pour la duréede cinq ans à M. Sénécal de Suin à La Haye , pour l'invention d'un appareil  , dit guide-sauveur, pour les personnes elles meubles en cas d'incendie. Au même, un brevet également pour la duréede cinq ans pour des améliorations apportées à cet appareil."}