{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/ca7ab82791702c69bfcbdbf12a69bcd5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»78\nFür Theater. An der Wie«: „Zopf und Schwert\" Lustspiel in 5 Auszügen von Gutzkow. Die erste Schwalbe der Freiheit am theatralischen Himmel! Sie sei gegrüßt, als Vorbote der Lerchen und Nachtigallen! Gegrüßt, um der wonnevollen Sache willen, die sie bedeutet; den endlichen Frühling in Oesterreichs Staats» und Kunstleben. An sich ist sie ein ziemlich wulgärer Vogel, und auch hinlänglich bekannt bei uns, weßhalb wir uns billig jeder breiteren Beschreibung enthalten, wofür wir ohnedies im Dränge unserer Nächstliegenden Gegenwart weder Zeit noch Raum erübrigen. Vielleicht, daß wir in der folgenden Nummer dieser Blatter und bei mehreren Reprisen des Stückes Gelegenheit haben, darauf zurückzukommen. Jetzt, wo die Wirklichkeit so dramatisch ist, müssen wir den Friktionen der Dramatik nochwendig unser Interesse suspendiren. Nur wollen wir bemerken, daß wir nun mehr dringender als je die Bühnen auf ihre hohe Mission auf merksam machen. Wir werden keine überspannten Forderungen stellen, wir wissen recht gut, daß die Freiheit noch nicht ästhethische Schönheit ist, und daß die Bühnen nichts Besseres zu bieten vermögen, als was ihnen selbst dargebracht wird. DaS mögen sie aber auch thun. Fort mit dem alten Repertoirstaub, und mit Takt und Geschmack die Gegen wart in ihrem würdigsten Erscheinungen vertreten! Bon den Dichtern fordern wir das Anstreben, von den Direktionen die Wahl des Vortrefflichsten und wer mit den losge bundenen Flügeln fürder noch im Staube kriecht, den treffe die Schmach des eigenen Unwerths, nicht das Bedauern fremder Gewaltthat, der sie mit doppelter Strenge von dem heiligen Boden der Kunst verbannt, der trage allein jetzt die ganze Wucht der Kritik die nicht mehr mit dem vorgehaltenen Schilde der Ercäse parolisirt werden kann. DaS Lustspiel wurde mit Beifall aufgenommen, trotzdem die Darstellung eine mit telmäßige war. K.\nMorgen mit der „Abendzeitung\" wird eine „Besondere Beilage der Sonntagsblätter ausgegeben.\nSchnellpreßdruck von Jos. Stöckholzer v. Hirschfeld.— Papier aus der Zmster-Fabrik,"}