{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787452/41b1d4af1bae6be37c80c70b9e213a54", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "382\n»»t«r ihnen Napoleon Bonapart«. Dessen Verwandter, der «ten für Pari« gewählt« Louis Bonaparte, ist noch nicht hier eingetroffen. Man behauptet aber, derselbe wer5e im Laufe des heutigen Tage« ankommen. Wir entnehmen kslissn. Slsssenxer folgende Notiz: Der Rational meldet: 4 Dampfboote mit 4000 französischen Sol daten am Bord find in Venedig angekommen. Da« Journal des DvbatS sagt über die Wahl LouiS Bo-naparte«: »Wir fangen leider an, unS an die Sonderbarkei-keiten de« allgemeinen Stimmrechtes zu gewöhnen, da«, wie die Konkurrenz, eine geheimnißvolle Quelle ist, aus der zu gleicher Zeit Gutes und BöseS. Leben und Tod entspringen. Wie kann man sich z. B. Rechenschaft ablegen von der Ernen nung Bonaparte'S? Wenn man die Sache logisch untersucht, st war «S eine Laune, und eS würde verlorene Arbeit sein; denn e« ist die Natur der Laune, unlogisch zu sein. Was ist der Zweck und die Bedeutung ditser sonderbaren Mehrheit? Finden wir in derselben entweder einen Zweck oder ein Mittel? einen Schritt vorwärts oder rückwärts? ein Bedürf niß der Ordnung oder der Unordnung? In der That, wir wissen hier nur zu sagen, daß wir nichts wissen.« 24. Sept. Der heutige Moniteur enthält folgende Erklärungen: »Gerüchte von Modifikationen im Kabinet. von einigen Journalen wiederholt, beschäftigen seit mehren Tagen daS Publikum Diese Gerüchte haben nicht den geringsten Vrund. DaS Kabinet ist seit seiner Bildung stets vollkommen einig gewesen, und keines seiner Mitglieder denkt daran, den Posten zu vtrlassen, auf welchen ihn daS Vertrauen der Na-tionalversammlung und des EhefS der vollziehenden Gewalt berufen hat. Schweiz. Tagsatzung. Sitzung vom 2l. Septemb. Die Tag satzung berieth heute darüber, was gegenüber den Repressalien von Radetzky zu thun sei. Der von der Kommission einge brachte Antrag wurde angenommen. Gr lautet: Die eidge nössische Tagsatzung beschließt: Art. I. Der eidgenössische Vor ort wird beauftragt, durch das Mittel des schweizerischen Ge schäftsträgers in Wien bei der kaif. österr. Regierung gegen die von Feldmarschall Radetzky in der bekannten Note angedrohten und seit 17. Sept. wirklich in Vollzug gesetzten Maßregeln Beschwerde zu erheben und auf unverzügliche Aufhebung der selben zu dringen Art. 2. Von der an die kais. Regierung erlassenen Note wird der Vorort seiner Zeit dem hohen Ge sandten derselben bei der Eidgenossenschaft Kenntniß geben. Art. S. Zur Wahrung schweizerischer Interessen sendet die Tagsatzung zwei Repräsentanten in den Kanton Tessin ab. Art. ». Denselben wird eine Brigade eidgenössischer Truppen zur Verfügung gestellt. Art. S. Für den Fall einer Verta gung der Tagsatzung wird der Vorort bevollmächtigt im Sinne dkser Beschlüsse allfällig weitcr erforderliche Schritte zu thu». Italien. Kirchenstaat. (Zusammensetzung deS neuen Mini steriums.) Der »Epoca« vom IS. d. zufolge, ist eS Herrn Rossi gelungen, ein neues Kabinet zu Stande zu bringen. Dasselbe ist zusammengesetzt wie folgt: Innere« und Polizei: Rossi; Finanzen: Righetti; Krieg: General Zucchi; öffentliche Arbeiten: Herzog von Rignano; Justiz: Ci-cognari; Handel: Guarini. Die Presse hält das neue Ministerium für noch weniger liberal, als daS eben abgetretene. Dänemark Kopenhagen, IS. Sept. (H.B.) DaS Ministerium de« Auswärtigen hat unterm 17. folgende» Rundschreiben an die dänischen Gesandten im Auslande erlassen: »Die Gerüchte, daß Dänemark sich willig erklärt hat, gewisse näher bezeichnete Modifikationen in dem mit Preußen abgeschlossenen und ratifi-zirten Waffenstillstand vom 2S. August einzuräumen, haben\nin keinem bedeutenden Grade die Aufmerksamkeit 'der dänischen Regierung auf sich gezogen, so lange diese nur in deutschen Blättern enthalten waren. Man verließ sich darauf, daß diese weder zu Hause noch auSwärtS Glauben finden würden. Da aber jetzt in Erfahrung gebracht wird, wie eine Fraktion der Nationalversammlung in Frankfurt dennoch ihre Annahme oder Nichtannahme des Waffenstillstandes auf ein solches Gerücht hin bauen will, finde ich die Veranlassung, Sie zu ersuchen, bei der Regierung, bei welcher Sie akkreditirt sind, bestimmt zu erklären, daß von solchen Modifikationen durchaus keine Rede gewesen ist, weder als Vorschlag von der einen Seite, noch als Einwilligung dieser Seite. Es würde zu nicht wün-schenSwerthen Verwickelungen führen, falls oben benannte Versammlung, von unrichtigen Prämissen geleitet, einen Mittel weg einschlagen sollte zwischen Annahm« und Verweigerung. Der dänischen Regierung liegt eS daher ob. jede Idee. daß sie zu solcher Unklarheit oder Zweideutigkeit Veranlassung gegeben hätte, zu entfernen. Was man von hier aus berechtigt zu sein glaubt, fordern zu dürfen, ist, daß diejenigen Autoritäten, welche sich selbst die Rechte beilegen, den gültig abgeschlossenen Waffenstillstand ihren späteren Bestimmungen zu unterwerfen, zu einem klaren Resultate kommen mögen, entweder den Waffenstillstand anzunehmen, um ihn mit derselben Gewissen haftigkeit zu erfüllen, wie es von Seiten Dänemarks geschehen ist, oder ihn zu verwerfen. Der Waffenstillstand ist ein Ber-söhnungSakt mit den Herzogtümern. Sein Zweck ist, zu ver suchen , die Differenzen auszugleichen, welche zwischen der Be völkerung dieser Länder und der hiesigen entstanden sind. DieS Gute kann aber nicht erreicht werden, so lange die Partei in den Herzogthümern, welche die Fortsetzung deS Krieges wünscht, Hoffnung hat, durch Unterstützung der Nationalversammlung ihre Pläne zu erreichen. Darin findet die dänische Regierung einen Grund mehr, dazu beizutragen, auch von Seiten Deutsch lands eine unzweideutige Abmachung zu erwirken. Sie werden möglichst schnell der Regierung, bei der Sie beglaubigt sind, eine Mittheilung in diesem Sinne machen. — Lord Palmerston'S Note. Man weiß mit Bestimmtheit, daß Lord Palmerston eine energische Note an Dänemark hat ergehen lassen, in welcher dasselbe aufgefordert wird, den billigen Wünschen der Herzogthümer in der Waffen-stillstandssache zu entsprechen. Diese Note konnte aber in Ko penhagen noch nicht so früh angekommen sein, daß man bis jetzt deren Rückwirkung hätte bemerken können. Die nächsten Kopenhagener Zeitungen werden gewiß schon eine gemäßigtere Sprache fuhreq. ,Daß von Moltke nicht im Ernste die Rede sein könne, wird von KjöbenhavnSposten bereits jetzt zugege ben. Aber auch in den andern Punkten wird man hier eine Entschlossenheit finden, wie mau sie gewiß nicht erwartet hat und wogegen solche Rodomontade», wie die dänischen Journa listen sie so gern im Munde führen, a« lvenigften helfen möchten.\nInserate.\nltSY (D Bekanntmachung Nach mehreren Versuchen verfertigt der Unterzeichnete ver besserte Daguerrotyp - Apparate der neuesten sehr zwecktienlichen Konstruktion, besonders für Photographie, so wie auch auf Platten, mit ausgezeichneten scharfen Gläsern nach neuester Verbesserung. Wenn der Gegenstand, die sitzende Person, scharf im Fokus der Gläser eingestellt ist. so kömmt auch ka« scharfe Bild, ohne die Gläser mit dem Trieb weder zurück noch vorwärts verstellen zu müssen. Auch verfertige ich nach der neuesten Verbesserung sehr gute und billige Apparate allein zum Aufnehmen von Landschaften und architektonischen Gegenständen. Auf Verlangen wird auch gegen ein kleines Honorar gründlicher Unterricht in der Photogra phie ertheilt. Auch verfertige ich sehr gute Theater-Perspektive, Aus zugperspektive nach beliebiger Größe, Feldstecher und nach der neue\nsten Berechnung aufgezeichnete gute Konservativ»««Nugeagläfer, welche die Sehkraft der Augen erhalten. F. X. Waibl, Optiker und Mechaniker, wohnt auf der Laimgrube, Hauptstrasse Rr. 184, Eckhau« in die Gardegasse. Photographie, Lichtbttder ans Papier. s70Z Das photographischeAtelier von G. Koberwein befin det sich in der Stadt am Peter Nr. 57S, woselbst er »glich von 9 bis 12 Uhr zu sprechen ist. sS sM \" M Ein in allen Fächern wohl unterrichteter Man», der deutschen, italienischen, hauptsächlich der französischen Sprache, durch einen längeren Aufenthnlt in Frankreich mächtig, kann noch unbesetzte Stunden zum Unterricht verwenden. Gefällige Adressen werde» «it Chiffre X. ä. 19 in der Expedition dieses Blatte« angenommen. sI0SZ Leopoldstad t an der Donau N^6S6^ist ein^Ställ zu vier Ständen sammt Wagenschuppen und Heukammer zu ha ben. Auch eine kleine Wohnung ist daselbst zu vermiethen. Auskunft bejm Hausmeister. xsZ s120Z ^ st) Eine scköne Jahreswohnung. Bestehend aus 7 größern und kleinen Gassen - und Hohim-mern, sind in der großen Schulenstraße, Rr. 823 im 1. Stock, sogleich fortwährend zu vermiethen. Ein Goldarbeiterlehrling wird aufgenommen. Nähere« hier über zu erfahren: Mieden, Schiffgasse Nr. 915—916, 1. Stock, Thür Nr. 15. sizzj M sttSZ s5Z In der Lehr - und Erziehungsanstalt für Fräulein, der Frau Konstanze Genersifch (geb. Iluokesne), Stadt. Kölnerhofgasse Rr. 73S, beginnt vom 1. Oktober d. Z. der gewöhnliche Lehr-Kursus sür alle Klassen. Außer allen vorgeschriebenen Lehrgegenständen der deutschen Sprache, werden die Mädchen auch in aller Art Handarbeil, im Zeichnen, Tanzen und in fremden Sprachen unter richtet , worunter die französische als die Konversationssprache ein geführt ist. Es werden auch Mädchen jedes Alters zur gänzlichen Verpflegung übernommen. Nähere Auskunft wird von der Vor steherin daselbst mündlich ertheilt. ^ st2l^ ) ' pj Genthon's Badner-Liqueur, seit Jahren rühmlich bekannt als ein Schutzmittel gegen viele noch int Keime liegende Krankheiten, gegen Cholera-Anfälle x., ist, außer dem Zn- und Auslande, hier noch fortwährend zu be kommen bei Z. Früh mann, Franzi«kanerplatz Nr. 919; bei Ignatz Palleta, Haarmarkt Nr. 731 —732; bei Z. <ertl, Landskrongasse Nr. 541; bei Friedrich Herzberg und Comp., Kärntnerstraße Nr. 1076; bei Z. R. Biberle, Weihburggasse Nr> 926; bei M. Ganser und Sohn, Kienmarkt Rr. 495; bei Z. Zechmeister. Mariahilf, Leopoldigasse Nr. 100; bei Louis Genthon, Kärtnerstraße Nr. 1046; bei Andr. Mayer-hofer, im Bazar; bei Ferd. Zögernitz, Mölkerhof Nr- 10S, bei Franz Schiehl, zum Schottenthor, und bei H. Kunz, Neu-lerchenfeld »Zum grünen Baum« Nr. 13.\nGegen eine Leibrente werden 10,000 st. C.. M. von einem Wiener Geschäftsmanne ße> sucht. Außer den zu besprechenden Bedingungen wird eine Nvh-nung von zwei Zimmern. ganz in der Nähe v»n Wien, in ei»e« sehr gesunden, freundlichen Orte, unentgeltlich atzgeboken, was bei jetziger bewegter Zeit älteren Personen sehr erwünscht sein dürste. Der Betrag ist durch das Geschäft, den Besitz einer Realität und durch eine bedeutend höher a>iekurirte Summe.sicher gestellt. Ver siegelte Adressen zur Rücksprache, mit ä. L. baeichnet, woll«> ae« fälligst auf dem Dominikanerplatze, Rr. 6b», 2»r Stock, rech» die Thür Nr. 11. abgegeben werden. / s>14j lH. Alslsäivs «eei-vtHs. Georg Neu, j früher Sekundär - Wundarzt im kaiseri. königl. allg e»ei» nen Krankenhause, welcher sich seit IZahren ausschließ lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolgd widmet, ist täglich von 11 bis 5 Uhr in seinem eigens hierzu bestimmten separirten Ordina rien«-Appartement, Stock im Sisenplatz Rx. 1081, erste» Stock, ju treffen. ; ss 1 V\n7\n29. September.\nHanbets^Seitung.\nLandesprvdnVte\n» »\nSchafwolle, Sinschur ganz feme » feine » nnttelseine » ordinäre » Lammwolle » Zweischur feine . . » » mittelseine » » ordinäre. » » Zakel ungar, Pottasche, feine illyrische . . . » weiße » blaustich. . . . -» blaue . . . . . Soda, kalcinirte feine ungar. . Honig, roher » . . . . Wachs, » » . . . . Unschlitt, Kernscheiben . . . , Wammen .... Schweinsettt, hiesige .... » serbisch« .... Hanf, roher Apathiner . . . » gehechelter Saoppern, alte Prima (Pest. Küb.) » neue ..... Leder, Pfundleder .... . » Terzenleder Oele, raffinirte« Repsöl . . . Revssamen, gebaueter ... Spiritus, da« Grad . . . Kleesamen Steirischer.... » Luzecner ....\nWie«\nP-ft\nWechsel- und Kold-.«o«rse\nKourS-Beri«ht\nvon\ndi«\nvon\nbis\nPapier\nGeld\nPapier\nGelv\nkurz« Sicht Amsterdam j ^ Monate\n151\nStaatsschuldverschreibungrn zu 5 Percent\n78'/.\n78'/,\n8«\n100\n67\n105\ndetto 4 Percent\n65\n64\n65\n80\n45\n65\nAugsburg j z zUnate '\n108'/.\ndetto 3 Percenl\n—\n—\n50\n56\n34\n46\ndetto 2'/. Percent\n42\n41'/.\nSS\n54\n50\nS4\nFrankfurt a.M.jk°U6'cht\n—\n108'/,\ndetto 1 Percent detto vom 1.1834, zu 500 st.\n130\n29\n44\n50\n38\n52\nkurze Sicht Genua ^ z Monate ' '\ndetto » 1839. zu 250 st.\n»S'/,\n8»'/.\n40\n44\n32\n42\nBanko-Vbligationen zu 2'/,Percent. .\n50\n—\n32\n34\n26\n30\n! kurzeSicht Hamburg i z Monate '\n160'/.\nBankaktien \n1095\n85\n13'/. 12'/.\n14\n—\n.—\nEsterhazy 40 st. Loose \n52\n51\n12'/.\n1«'/.\n11\n> in der Messe Leipzig j 2 Monate ' '\nKaiser-Ferdinands-Nordbahn . . . .\n105'/,\n5\n\"'/.\n11'/.\ns'/.\ns'/.\nMailänder Eisenbahn \n—\n—\n10'/. 14\n10'/,\nS\n! kurze Sicht Lworno>2 Monate ' '\n—\n10«\nWien-Gloggnitzer, st. 500 Aktien der venetian. HandeK-Gesellschast\nH\n17'/,\n18\n13 80\n14 86\n- -\n—\nst.10.53\nMonza-Eisenbahn Livorno .\n65'/.\n65'/.\n30\n32\nM-o..» '\n—\n108\nBergamo Pester-Central .........\n25\n26\n—\n—\nI kurzeSicht Pari« j z Monate ' '\n128\nPreßburg-Tyrnauer-Aktie» . . . . .\n—\n, -— ,\n25\n26\n—\n—\nPester-Brücke» .\n—\n10V.\n11\ns'/.\nS7,\nMarseille, 2 Monate\n—\n127'/.\nSiena \n—\n17\n32\nPrag, kurze Sicht. . .\n100\n100\nLucca-Pisa . . . . . . . . > -\n^—\n—\n6\n6'/.\n6\n6'/.\nTriest \n—\nGrossetto .\n—\n95'/.\n5'/,\n5\nVenedig \n—\nAppenino . . . ' \n—\n—\n62\n66\n—\n—\nKonstantinopel, 31 T. Sicht\n—\n—\n56\n58\n..\n—\nSmyrna, 31 Tage Sicht\n—\n—\nAbend - Kourse.\n20'/,\n21\n15'/,\n16\nBukarest, 31 Tage Sicht\n251'/. 13'/,\n251'/,\nNordbahn 104'/. —'/.- Livorno 65'/,\n—\nSV.\n6\nAgio der kaiserl Dukaten\n—\n—'/.- Sproceot. 78'/. —'/,.\n27 kr.\n28 kr.\n—\ndetto holländischen . Napoleonsd'or . . . .\n13\n—\n14'/,\n16\n—\n—\nst.8.42\nIS'/.\n1?\nSouverainsd'or . . .\n14.45\n.\n-t-\nWie». Baumwolle gehtseit einigen Tagen etwas besser u. zwar zu folgenden Preisen: klsko Kro st. 36 »38, detto weresvtili st. 33 5 34, s»eriva lsir (fein) st. 32 » 32'/,. detto wic»^ k-ür lmittelfein) st. 31, detto mindere Gattungen st 23 ä 30, ordinäre Gattungen von st. 24 s 27 (wenig gesucht). Macedonische in kleinen Par tien st. 29 a 30, in großen Par tien st. 28'/,. Grätz. 28. Sept. Slee-samen - Ernte ist in Qualität sehr schön und auch in Quantität sehr ergiebig, der Einkaufspreis hat sich noch nicht regulirt, er dürft« sich auf st. 16 ä 17 stellen. Frankfurt a. Main und Leipzig. Die Messen für Ma nufaktur und Galanterie-Waaren befriedigend, für Produkte jedoch sehr schwach. Börse-Bericht. Die Börse geschäftlos der israe litischen Feiertage wegen, di« Kours« unverändert. Gold ohne Leb«».\nHerausgeber: August Zang. — Haupt-Redacteur: » Leopold Landsteiner.\nDruck von Carl Gerold Sohn, Dominikanerptatz'«>-, 667.\nI"}