{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051868773/29715600eb437dc2dd7b95563c3ace0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 t»\niv e r\nH « « o r t st«\nWie? Glaubt man, kan» man glaube», daß Rußland seiner Revo lution entgehen wird?! Zeitungen kann man verbieten, Journale kann man schwarz nbcrbmsieü, aber den fliegenden Strahl der Freiheit hält kein Kosake an der Grenze zurück, und das MiaSma der Völker-Emancipa tion wird von keinem Ukase in seinem Weltgänge aufgehalten. Will Jemand gut dafür stehen, daß in einem Jahre in Kamtschatka »och keine Preßfreiheit existirt? Rußland ist groß, d. h. lang und breit und so weiter, aber eS ist klein an moralischer Kraft, und die allein ist jetzt die allüberwäl tigende! Das alte Rußland geht seinem Geschicke eben so unauf haltsam entgegen als alle europäische Völker! Am ersten wird Rußland durch seinen Zopf gelähmt werden, durch seinen Weichsel-Zopf; an der Weichsel wird der Pharao Polens den ersten und empfindlichsten Bruch seiner Macht finden. PolrnS Auferstehung ist nicht länger hinauszuschieben! Die Mächte werden utid sollten wenigstens gerne diese Sünde der Geschichte jetzt sühnen , den Justizmord an Polen dadurch wenigstens gut machen, daß sie den Prozeß revidiren lassen! Rußland selbst wird vielleicht froh fein, dem fressenden Wolfe der auf ihn mit offenem Rachen heranfallenden Nemesis sein Polen hinMwersen, um fich selbst zu retten. Wie ganz anders stehen jetzt die Angelegenheiten Europas als bei der frühern russischen Invasion! Rußland und Despotismus, Russen und Freiheitsfeinde sind in Europa als gleichlautend aner kannt, und die Gefammtfreiheit von ganz Europa wird den Despotismus erdrücken, und wenn er an den Lanzen von 5W,V<1() Kosaken hereinbrechen sollte. Bis hinter den Don und Dnieper müssen sie zurückweichen die Sklavensvldaten, welche die Sklaverei mit sich schleppen für sich und Andere! Alle freien Nationen werden sich jauchzend und jubelnd in dem Gedanken umarmen, das Russenthum in seine licht- und lustlosen Steppen zurückzujagen! Die zurückgescheuchten Barbarenhorden würden in ihren Steppen nichts mit zurückbringen als — die Revolution, wenn sie nicht jetzt schrn wie eine ^ Boa Constriktör die Mesengueber'\"dieseS finstern Reichs umwickelt Wenn Rußland revoltirt, dann wird die Revolution blutigroth, dekti furchtbar ist „der Sklave, der die Kette zerbricht!\" An dem edlen Polen wird fich die prims, kuria dieses sreiheitSver schlingenden, gepanzerte» Armadills am ersten die Zähn'e abbrechen! Also keine Furcht vor den Russen! Gegen diesen Erbfeind wird sich wie auf einen Zaubcrschlag das ganze Netz aller civilisirten Völker erheben Deutschland wird Eins sein, und alle freien Völker werden sich mit ihm vereinen, um den alten Sauerteig Rußland aus der Reihe der europäischen Mächte hinauszuwerfen! An der Newa und am Bosphorus werden die bewimpelten Flotten BrittanienS und Frankreichs dem starre» Leibe des russischen Des potismus Furcht und Ehrfurcht einflößen, und die geknechteten Horden müßten von Deutschlands Fluren zurückeilen, um zu Hause für die Aus rechthaltung ihrer — Knechtschaft zu fechten! Und dann die Tscherkessen? Und Kurland? Und Liefland ? Und Esthland? Das sind d e n t s ch e Elementarländer! Sie werden bei dem ersten Fieberanfalle, den die Bewegung auf Rußland ausübt, sich loslöse» von der russischen Statt haltereischaft! Also nichts gefürchtet, Muth und Einigkeit. S Die „österreichische Zeitung.\" Glück auf! Ein „RcgierungS-Organ\" also? Willkommen! Wir finden das billig, nöthig! In allen freien konstitutionellen Staaten hat die Regierung ihr Organ, hat jede Parthei ihr Organ! Wenn wir wirklit? auf Gedanken- und Preßfreiheit Anspruch machen, müssen wir sie allen Meinungen, allen Ansichten, al len P arth e ien erlauben, und sie ungehindert spreche» und schreiben lassen. Das wäre eine engherzige Liberalität, welche die Preßfreiheit nur für sich in Anspruch nähme. Wir werde» diese „österreichische Zeitung\" willkommen heißen, wenn sie ihre«\nStandpunkt erkennt. Offenheit, Klarheit, bestimmte Farbe! Nur kein Schillern, kein Schaukel-System, keine Finten! Richt mit allen Partheien buhlen wolle», denn dann verdirbt man eS mit Allen. Achtung gebührt Jedem und wird Jedem, der mit Muth sagt, was er denkt; aber mit Wort und Gesinnung ein Balancirspiel treiben, den Leser glauben machen, man meint Weiß, wenn man Schwarz sagen will, das bringt jedes öffentliche Organ um den Kredit! Offen, wahr! DaS, was man ist, ganz sei», mit Leib und Seele, das thut jedem Organe Noth! Wir werden uns gerne in Kenntniß 'etzen lassen über die offenen Intentionen des Staates, und werden m S reuen, ein Blatt erstehen zu sehen, das mit Geist und Würde die Interessen der Regierung vertritt! Es ist nur nöthig, daß man keine Zwittergedanken ausbrütet, daß man das, was man ist, ganz zu sein den Muth hat. Die Ankündigung sagt: „Die „österreichisch e Z eitung\" wird durch „AeseitiLUNg^von Mißverständnissen\" zu wirken suchen. Das st schon gefehlt! Mißverständnisse müssen „aufgeklärt,\" nicht „beseitigt\" werden! Durch das „Beseitigen\" sind wir in Oesterreich fünfzig Jahre lang mit Allem beiseite geschoben worden. „Beseitigen\" ist ein konservativ-negatives Wort, und die Sache ist noch ärger als das Wort! ^ Die „österreichische Zeitung\" wird „dem gemäßigten. Fort-schritte huldigen.\" Bravo! Aber eine Zeitung ist nicht da, um zu „huldigen,\" eine Zeitung ist da, um zu ergründen, um zu erörtern, um zu befördern, qm zu kämpfen, um zu wirken. Der „gemäßigte Fortschritt\" kann auf siebziger!« Art hemmend gedeutet und angewendet werden, darum soll man ihm nicht „huldigen,\" sondern soll eS erst zeigen, welchen Fortschritt man unter gemäßigtem Fortschritte versteht. Gemäßigter Fortschritt! Hölzernes Roß aus der politischen Kinder stube der Villa Metternich, Du sollst mitreiten! „Hurrah! die Todten reiten schnell!\" „G em äßigter Fo r tschr itt — Wett schle ich e n mit Hin derniß !\" Gemäßigter Fortschritt ist egal mit „eilsa men Stillstand!\" Die „volkswirthschaftlichen Fragen\" will die „österreichische Zeitung\" vom „österreichischen Standpunkte aus\" lösen; ob daö bei allen diesen Fragen ausreichen wird, ob nicht auch bei maMM^Irg^. gen ein „univerfeller Standpunkt\" nöthig werden dürfte?! Doch genug. Wie gesagt, »ur wahr, klar, offen und ganz das, was man ist.\nEin deutsches Ccho der Glocke von Notre-Dame am SA. Februar 18A8. Gedichtet vor der Wiener Resolution am 3. März 18^3 von Otto Prechtler. Wann endlich, Deutschlands schlech-berath'ne Fürsten, Eröffnet J.r der Freiheit Lebeneborn Den Völkern, welche, fast verschmachtend, dürsten, Und die nur leben noch am heil'gen Zorn — Am heil'gen Zorn, daß Ihr dem guten Volke Allewig zeigt die taube Majestät, Die als unwandelbare Tonnerwolke, Des Segens baar, ob unsern Häuptern steht! -Ihr boret nicht des teatschkn Bürgers Fragen, Nur Fragen noch, mit Blick and Mund gethan! Schon lenkt die n e u e Z ei t den eh'rnen Wagen' \" Mit Falkenblicken in die deutsche Bahn. , „ , Die düst're Ruhe in den deutschen Landen — , . ^ ^ Ihr nennt Ke Frieren — Schwäche — Furcht und Scheu! Ihr HM noch nie das deutsche Volk verstanden — \" \" Wenn nicht sein Wort — stets war die Seele steil Heul' aber schlägt von Notre-Dame die Glocke An Eure Brust, umstarn von sprödem Erz', Und zündend fällt die rothe Feuerflocke Vom Tuilerienbrand' in's deutsche Herz. Ihr zittert letzt für Eure schwanken Throne Und vor des deutschen Volkes Mündigkeit; Jetzt tauft Ihr „Deutschland\" die bedrohte Krone, Und predigt selbst von deutfcher Einigkeit."}