{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825537/7c1850248fda8b591d28506a5d42f742", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nWNkehrwirthshans-Loealitäten ^ sind sogleich in Bestand zu verlassen, und zwar: ^ Auf der Mariahilftr HauPtstraße „zur Deutschen Fahne\" vormahls „bsym goldmm Kreuz\" »«annt; Pesteht unter Ider Erd« in 4 Gtallungen auf ZV Pkerde, Wer- und Weinkeller, Titgrube. Holzlage» Zm «»««-«rdige» GeschoH: 1 Gast- und Z Extrazimmern, dannD enstbothenzimmer. Zm ersten Stocke ober dem Wirth«hause zckän-,ig Paffagierzimmer und Kabinette, dann einen groß«« Balkon, Vorzimmer, Stubenmäechenzimmer, dann Wirth««oh-«ung, große Küche sammt Speise und S»ei«ketler, offen« Wagenschoppen, Heu-, Hafer- und Hau«boden und Haut knechtkammer. Die Wirth« Ha««-Localiräten sind auch «it oder ohne Paff-gier,immer in Bestand zu verlassen. Asch sind daselbst noch mehrere Wohnungen und Stallungen zu »ermiethen, und gleich zu beziehen. Da« Nähere tarüter bevm Hautinhaber, Mariahilf Nr. 4l ollda. Eine vorzüglich schöne Wohnung m der Kärnthnerstraße ^ und gegen dm neum Markt mit einem großen Balkon, in dem Hause Nr. 1049 im ersten Stocke zu vermiethen. Dieselbe kann n^ch Belieben entweder im Ganzen oder in 2Wohnungen abgetheilt «'miethet »erden, nähmlich die eine Wohnung am Ecke der Kärnthnörstrase undKupferfchmidgasse. bksterend in 6 Zimmern, 2 Eabinetten,1 Salon und Vorzimmer, nebst Küche, Boden und Keller mit! der Kutstcht gegen den V vck-im-E senpwtze , und die andere gegen den neuen Markt gelegen, mit dem über die ganze Fronte sich hinziehenden Balkon, besteh-nd au« 8Zimmern, 1 Salon, 1 Cabinctt, Vorzimmer «etA Küche, Boten und Keller. Die Uebernahme kann zu nächstem Georgi i»4S, und theilweise nach Sinverständniß auch früher Statt finden, worüber man sich vorläufig der näheren Autkunft wegen gefälligst a« den Haotmeister wen-t«n wolle. .\nIsZ In der Stsdt, Teinsaltsstraße Nr. 74, Zte Stiege, Zten Stock, Thür Nr. 8» ist ein sehr lichte«, meublirte« Zimmer für einen anständige« Herrn sogleich zu beziehen. »snsi Ein sehr angenehmer ^ Landsitz. Dieser Landfitz befindet fich in dem schöne« Sannthale der Untersteyermark, auf der Post-straße nach Trieft, ganz nahe an der sehr beleb ten Posistation Franz, somit mit Benützung der Eisenbahn von Gratz nur eine halbe Tagreise entfernt. Das Schlößgebäude mit allen Bequem lichkeiten versehen, umfaßt 8 Zimmer, 2 Kam mern, Küche sammt sonstigen Localitäten, und kann sogleich bezogen, nöthigen Falls auch meub-lirt, oder auch einige Grundstücke dazu verpachtet werden. Anfragen wollen portofrey geschehen an das k.k. Postamt Franz in Untersteyermark, allwo auch die mündlichen Auskünfte ertheilt werden.\n1 - >i\nV e r k auf e.\nMseiZ M^e imh ^berspDte MAepimlo« ^ O«d nach Nutwahl billig zü verkaufe« oder au«,ukeihen, Stadt, Spiegelgaffe Rr. 1VSS, gegenüber dem Versatzamte, im Piano-Vtagazin Ein schönes, ganz neueS, großes Zinshaus, sehr sviid und geschmackvoll gebflut, mit allen Bequemlich keiten versehen, jauf der Hauptstraße einer der belebtesten Vorstädte Wien« gelegen, ist zu einem den jetzigen Umstän den und dem Zinterträgniffe angemessenen billigen Preise su» freyer Hand zu verkaufen. Nähere Autkunft wird au« Gefälligkeit in dem Verkauft-Gewolbe de< bürgert. Messer schmied« Herrn Mich. Koch in der Stadt, Liliengäßchen Mr. SOS ertheilt.\nsissAzWianosorte, Orgeln u. PhySharmoniken s6) au«»«leihea, ,u verkaufen, und nach Belieben umzutauschen» am Graben, Tra»tn«rh»f Nr. Sl8, Zte Stiege, Zten Stock. ^isess^ Ein eingerichtetes Landhaus, auch im Winter p, bewohnen, in einer ruhigen Gegend ge legen, mit schöne» Küchen-, Obst- «nd Ziergärten, den Park und übrigen Oekonomie-Gründen, zusammen über S2 Joch, ist sammt kuiickus illZtrudus zu verkaufen, and kann sogleich übernommen werde»» eben so ein schönet, ganz neu erbau te« Do»inical-Zin«hau« in einer angenehmen, durch die Eisenbahn nur 2 Stunden von Wien entfernten Schend. vutkuoft wird ertheilt in Wien. Alservorstadt, Haupt straße N». t4s, 2ten Stock, Thür Nr. IS, »der in Wr> Neu stadt, Keßlergasse Nr. 492, Isten Stocks Thür, Nr. s, be» Herrn Max Kapiller. !\ns^issosZ Mn KkeinhauS chird verkaust. p Selbe« befindet sich in HaMberg Nr. 37, nächst »spar» an der Zapa; bey diesemKleinhauft befinden sich 2 separat« Wohnungen; t. M. mit Z Zimmer«^ Küche und Söch-m« 2. W. t Zimmer, Küche und Vorbau«, auch eine» sehr gro ßen nutzbaren Obstgarte«, «inen schönen Keller nebst einem neugebauten Stalle für Z Kühe »der Pferde und eintr Wa genschupfe. Selbe« hat auch den Au«nahm jährlich für ZZ kr. W. W. «inen Fleck von 2 oder Z Kuhren Gemeindtholz ,u beziehen, und befindet fich alle« im guten Zustande. Nächster Prei« 1000 fl. Conv. Münze. Hau«eigenthü«erinn befindet fich in der Zosephstadt, Zloriauigasse Nr. 72, im zweyten Stock, Thür Nr I«.\nLiterarifche Anzeigen.\nHöchst wichtiger und wohlfeilster\nl-i\nBorger-, Garde- und Bolks-Kalesder mit vielen Farbenbildern und Illustrationen, über 20 Bog«» i» 4. stark, ist um den beispitll»« wohlfeilen Preis von Conv. Münze, zu haben bei Mtztzyer A? CvMP., Buchhändler, am Stephantplatz, im deutsch«» Hause, »ie auch bei dem Herausgeber: Anton Schweiger, Wieden, Hechtengasse Nr. S07.\nsiSS87^ ^ ! Bei !Z^ Carl Gcrold und Sohn, Buchhändler in Wien, am Stephantplatze, am linken Sck der Goldschmidgaffe Nr. «2S, ist zu haben: Dr. K. Höp!fner, über die Anforderungen d<s deutschen Volks an eine bürgerliche\nGerichtsverfassung Gttichtsordlwng. Ein Wort an die deutschen Gesetzgeber. .« Dresden «nd Leipzig 1843, brosch. 18 kr. C.M.\nstS5Z6^Zm Verlage der G-br. Franieck in Carl«- s2^ bad ist so eben erschienen, und durch alle Buchhandlungen zu beziehen: Drei Denkschriften von Fried r Grafen Deym. I. Die Entwicklung und Konsolidirung des österreichischen Kaiserreichs. (Geschrieben im Monate September 1847.) II. Was soll in Oesterreich geschehen? (Geschrieben den 6. März 1848.) III. Die Revolution und die Reformen. (Geschrieben im Zum 1848. 8. Karl«b»d 1848. 7 Vs Druckbogen, in Umschlag brofchirt 4S kr. C. M.\nKunst- und Musikalienhändler inL-nz, ist s» ebe» in Tommii\nm\nschienen,«»» ' BeLS\nTommiffion er-\n«niveAtät« - BuchKandlun'« in «ies, . BlHosgtlffe Nr. KM im »o» «rtl'sche« Stiftnng«hause, «ck« »o« Lichten»«-zu habe«: Theologisch-praktische Qnartalfchrift. Redigirt und h-r«u«gegebe» von Dr. Johann «apt Schiedermayr, Domra pitular, und AngnSin Rechberger, k. k. theologischer Professor zu L u». Erster Jahrgang Zweite« Heft. 5 Kha ! t; .. a» «ran^z. Freindaller.— VIII. Wa« »st Tradition. 2. Artikel. — IX. Bersuch einer Ehrenrettuna de« vielverka»nten Mittelalter«. (Fortsetzung).- X. Ueber bedingnißweise Taufe nach vorau«gega»g«ner Nothtaufe. — Ä; U-ber Berweigerunz de« kirchlichen Begräbnisse«. — .^ hat der katholische Cleru« unter len jetzigen Zeit-Verhältnissen zu thun. — XIII. Sedanken über den in der Re,ch«versammlung zu Frsntfurt gesellten Antrag um Auf hebung be« Sölibate«. — XIV. Die er»en dre« Zöglinge de« Knaben-Seminar«. -Anhang. VI. Empfehlung von Dr. Binterim« Tommunivnreden. — VII. Diocesan-Nach-richten. — VIII. Prei«fragen. — IX. Berichtigung. — X. Abfertigung.— XI. Erklärung. Prei« dei« Jahrgange« von 4 Heften Sfl. C. M. Das Wirken Benedictiner-Abtei Kremsmünster, für Wissenschaft, Kunst und Zugendbildnng. Ein Beitrag zur Literar- und Eulturgeschichte Oesterreich«, von Theodorich Haan, ^ Capitular de« Stifte« und Archivar. 2t Bogen. 8. geheftet. Prei« 1 fi. 10 kr. E. M"}