{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/9adef6df9dddca508b96249cdf6d19fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "24»\ndieselbe würde ohne jegliche Folge geblieben sein, hätte nicht der von dem Handwerksburschen um eine Gabe Angesprochene sich in einer Art für dessen Freilassung verwendet, die zugleich seine eigene Verhaftung her beiführte. Als die Verhafteten nach dem Polizeihaus« gebracht waren, sammelte sich vor demselben sofort eine deren Freilassung fordernde Menschenmenge, die grö'ß-tentheils aus Neugierigen bestehend, doch bald zu ei ner der Polizei bedrohlich erscheinenden Stärke anwuchs, so daß nach 10 Uhr die Communalgarde durch Gene ralmarsch zusammengerufen wurde. Das Erscheinen derselben genügte, um die auf dem Altmarkt und der Schiffelgasse tobende Menge zur Ruhe zu bringen, und um 11 Uhr herrschte, ohne daß e« de« ernstlichen Einschreitens der Communalgarde bedurft hatte, voll kommene Ruhe. Großh. Hesse». (Mainzer Adresse.) (B.Z.H.) Am 26- d. ist eine Adresse mit mehr als tausend Un terschriften Maivzer Bürger an den Minister v. Ga gern abgegangen, in welcher folgende Puncte beantragt sind: 1) Sofortige vollständige Aufhebung des derma-ligen rechtlosen Ausnahme-Zustandes; 2) Ernennung eines General- und Territorial-Commissär«, welcher besser, als Herr v. Dalwigk, die Recht« der Bürger dem Militär-Gouvernement gegenüber zu schützen ver steht; 3) unverzügliche Reorganisation der Bürger-wehr; 4) Hierherverlegung eines Regiments Hessen-darmstädtischer Truppen; 5) sofortige Ersetzung der ganzen preußische» Garnison durch andere BuNdestrup-pe»; 6) strenges Verboth des Waffentragens der Bun desfestungstruppen außer Dienst; 7) sofortige Veröf fentlichung eines Festungs-Reglement«, welches den Rechten der hessischen Staatsbürger Und den Grund fätzen der Humanität Rechnung trägt. Frankfurt, 27. Mai. Die gestrige Sitzung der National-Versammlung war eine glänzende und bedeu tende, sowohl des parlamentarischen Rednertalente« wegen, das sich entfaltete, als auch des gefaßten Be schlusses wegen. Es handelte sich um die Mainzer An gelegenheit, von Zitz in die Versammlung gebracht. Dieser Mann hat Talent und — er ist Advocat — Redeübung, er beginnt mit Ruhe und anscheinender Unparteilichkeit, weiß dann geschickt zu steigern und schließt mit der höchsten Erregung der Leidenschaft, da her auch mit dem Beifall der Gallerie. Doch ist sein Vertrag ohne Würde und Adel, er verräth zu sehr das bloß Demagogische. Zitz wird in der National-Versamm lung wenig oder keine Wirksamkeit bewahren, er ge hört zu denen, die wenigstens auf eine Versammlung von Männern, wie hier, nur das erste oder zweite Mal Eindruck machen, besonders wenn der Glaube an die Richtigkeit seiner Angaben so erschüttert wird, wie ge stern. — Ihm folgte V.Schmerling; man sollte glauben, Oesterreich müsse schon längst «in parlamen tarisches Leben besitzen, so vortrefflich war die Jung fernrede dieses Wieners, die ohne alle Kunst den Ein druck machte, daß sie suS dem ehrlichsten Gemüthe kommt. Seinem Vorgänger ging er gerade auf den Leib und wies mit patriotisch-deutscher Entrüstung den Versuch zurück, durch Herabsetzen des preußischen und Hervorheben des österreichischen Theils der Mainzer Be satzung Zwietracht unter deutsche Truppen zu säen. — Blum's außerordentliches Talent ist allgemein aner kannt , er entfaltete es auch gestern und richtete seine naßkalte Satyre gegen den von Hergenhahn erstatteten Bericht, den er in seinen wesentlichsten Puncten zu erschüttern suchte. Blum war übrigens Mitglied der «Sch Mainz gesandten Commission, und hatte, wie ich höre, in dem Ausschuß nicht da« Mindest« gegen den Bericht eingewendet. — Glänzender, als wir erwartet, war die Rede des Fürsten Lichnowsky. Ist Blum «in\näeschickljer Feldherr, der mit Klugheit und Borsicht sein? Plan« auszuführen sucht, so gleicht Lichnowskp einem Hustrenobrist, der nicht duldet, daß ein Anderer ihm boraN ist und mit blankem Säbel die erste Reihe deß Kein^eS durchbricht. Er führte scharfe Streiche auf Zitz < der sich wohl eines solchen Zurückschlagens nicht versehe» hatte, sie trafen schwer und tief. Nachdem er aus den actenmäßigen Thatsachen der Commission hervorgehoben, daß die meisten Wunden der preußi sche^ Soldaten mit Dolchen und rücklings beige bracht find, und Herrn Zitz gegenüber, der die Main zer Kämpfer als so ehrenhaft und unschuldig geschil dert hatte, dieß als Meuchelmord bezeichnete, da ver langten — es ist kaum glaublich — Stimmen aus der Linken den Ordnungsruf. „Wie, rief Lichnowskp, soll in einem deutschen Parlamente die ehrliche deutsche Sprache die Schandrhat nicht mehr mit ihrem wahren Namen bezeichnen?\" Von den vielen Rednern, die wir gehört, erwähnen wir nur noch des vortrefflichen Welcker und des Herrn v. Beckerath. Dieser macht den Eindruck des sflnftesten, edelsten Gemüths, empört darüber, daß marr jetzt, wo die preußischen Waffen die deutsche Ehre auf Dänischem Schlachtfelde erkämpfen, die ganze preu-ßifcht Armee zu beschimpfen suche (denn nicht bloß ge gen Ha« 40. Regiment war der Tadel gerichtet wor den). (D. Z.) Bremen, 25. Mai. (Bürgerschaft vom 24. Mai.) (Wes. Z.) Vor der festgestellten Tagesordnung gelangte wegen Dringlichkeit der Sache eine beim Bürgeramte eingegangene Mittheilung des Senats in Betreff des Ausmarsches unseres Contingents nach Rendsburg zur Berathung. Die beiden Compagnien der Infanterie warea bis dahin laut Bundesbeschluß zum Schutze Bremerhavens und des untern Weserufers verwendet worden ^ da indeß nunmehr der General v. Wrangel, als Cochmandirender des 10. Armeecorps, alle Con-tingente desselben nach Schleswig berufen habe, auch Hannover auf desfallsiges Ansuchen den Schutz Bre merhavens und die Deckung der an der untern Weser getroffenen Vertheidigungsanstalten bereitwillig zugesagt habe, so werde auch unser Contingent dieser ehrenvol len Berufung nach dem Kriegsschauplatze selbst unge säumt Folge leisten können, wie denn die Cavallerie ihren Ausmarsch schon in den nächsten Tagen antreten werde. Mit dieser, auch durch die anwesenden Mitglie der der Militär-Deputation unterstützten Mittheilung des Senats, so wie mit der nach dem AuSmarsch des ContingentS erforderlichen Einberufung der Reserve-und Ersatzmannschaft erklärte sich die Bürgerschaft einstimmig einverstanden. Frankreich j .Paris, den 28. Mai. Ein Decret des Ministers der Hffeptlichen Arbeiten im Monireur ernennt eine ComnstiOon, die sich mit der Reorganisation der Na-tivnallwejikstätten zu beschäftigen hat. Am Schlüsse der gestrigen Sitzung der National versammlung setzten sich plötzlich die im Innern des Gebäudes aufgestellten Truppen in Bewegung und besetzen alle Zugänge. Zu gleicher Zeit stellten sich Ba taillone der Linie und der mobilen Nationalgarde vor dem Stadthaus« und dem Lurembourg aus, und um 6 Uhr ward in den meisten Legionen der Nationalgarde Generalmarsch geschlagen. Man erfuhr jetzt, daß eine außerordentliche Gährung unter den 120,000 Arbeitern der Nmipnalwerkstätten herrsche, daß man einen Auf stand befürchte und deshalb Vorsichtsmaßregeln ergreife. Der Minister des Innern hat nämlich den Beschluß gefaßt^, alle nicht aus Paris gebürtigen und unbeschäf tigten Arbeiter in ihre Departements zu schicken, wo ihnen jedpch dieselbe Arbeit in Nationalwerkstätten wie hier atizlwiesen werden sollte. Die Arbeiter weigerten\nsich, hierauf einzugehen. Zugleich hatte der Minister der öffentlichen Arbeiten befohlen, eine neue Zählung und Sichtung der Arbeiter der Nationalwerkstätte» vorzunehmen, da man wußte, daß sich wemgstens 24,000 Individuen auf verschiedene Art in diese Werk stätten einzuschleichen gewußt h«tten, welche Indivi duen theil« entlassene Galeerensträflinge waren, theils nie Arbeiter gewesen waren, theils als Portier», Diener, Lehrlinge u. s. w> ohnehin ihr Brot hatte». Es wurden eigen«! Inspektoren zu dieser SichtungS-Operation ernannt, alltin in den meiste» Werkstätten wurden sie von den Arbeitern mit dem Rufe: „Nieder mit den Polizeispionen!\" (» das les inouelwrcks!) verjagt. Gestern Abend, während General marsch geschlagen wurde, waren alle Straßen voll! Grup pen, die diese Angelegenheiten besprachen. Da warfen die Zeitungsausrufer eine noch aufregendere Neuigkeit hin ein. Sie schrien nämlich die Verhaftung Emil Thomas, des DirectorS der Nationalwerkstätren, aus. Ueber die Verhaftung circulirten die widersprechendsten Gerüchte. Alle Journale meldeten, daß Emil Thomas in der Nacht vom 26. auf den 27. auf da« Stadthaus gerufen worden sei, w» sich der Minister der öffentlichen Ar beiten und der Maire von Paris befanden, daß er die ganze Nacht daselbst in Conferenz geblieben sei, daß man ihn am andern Morgen in eine Postchaise gesetzt!, und von zwei Personen begleitet, nach Bor deaux geschickt habe. Man ließ ihn mit Niemanden mehr sprechen und nur durch einige mit Bleistift ge schriebene Zeilen konnte er seiner Familie anzeigen, daß er» mit einer dringenden, wichtigen Mission be auftragt, augenblicklich abreisen müsse. — Man hörte versichern, Herr Emil Thomas habe sich geweigert, mehrere gegen die Arbeiter beschlossene Maßregeln aus zuführen, und man habe, damit er die Arbeiter nicht früher von den beabsichtigten Schritten der Regiertchg in Kenntniß setzen oder sie gar zum Widerstande auf reizen könne, für nöthig gehalten, ihn von Paris zu entfernen. Die Ruhe wurde jedoch gestern nicht ge stört, und um Mitternacht erhielt die Nationalgarde den Befehl, sich nach Hause Izu Gegeben. Die Presse erzählt, daß sich der Minister d«r öffentlichen Arbei» ten Trelat gestern Nachmittag selbst in die National werkstätten begeben habe, u>m die Arbeiter zu beru higen, daß diese sich jedoch seiner Person, als Geißel für E. Thomas bemächtigt «pd ihn erst dann frei gegeben hätten, al« sie die Versicherung erhalten, daß ihr Direktor nicht verhaftet sei. Die Presse insinuirt zugleich, es sei ein neues Complott gegen die Natio nal-Versammlung im Werke gewesen und als habe Emil Thomas an der Spitze desselben gestanden. Da« Complott sei der Regierung verrathen worden und diese habe sich vor Allem der Person Emil Thomas bemächtigt. >— Die Union erklärt endlich auf das Be--stimmteste, die Regierung, die die Nationalwerkstätten um jeden Preis los sein wolle, habe beschlossen ge habt, alle Arbeiter von 18 bis 25 Jahren „zwangs-weise-sreiwillig\" anzuwerben und sie zur afrikanischen Armee zu schicken; Emil Thomas, von Trelat in das Geheimniß gezogen, habe sich geweigert und — nun kömmt die Geschichte mit der unfreiwilligen Reise nach Bordeaux. Wir müssen übrigefls hinzufügen, daß noch heute eine sehr große Aufregung in Paris herrscht und die alltrabentheuerlichsten Gerüchte circuliren. Georges Sand soll, ihrer ultra-radicalen letzt«» Schriften halber , von der Regierung ersucht worden sein, nach Italien zu reisen. (?) Sie hat sich jedoch geweigert und sich auf ihr altes Schloß in Berry zu rückgezogen. Hier soll man die Bauern gegen sie auf geregt haben und man erzählt von sehr ernsten Drohun gen der Bauern, die ,Communistin\" in den Fluß z« werfen. Die „Presse erzählt,\" daß Blanqui sich nach seiner"}