{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/666a3a7dd4c6d10ac5228cb0e2e5d644", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck?v\nÄcilattons'Kundmachung. stj De, 28. September >848, um S UH? Bormittags, werden «Uf dem Rathhause zu Krem« nachstehende Gegenstände, welche den beyläufige» Bedarf des Militärspilals zu Und bey Krem« und des Erzherzog Carl Zten Infanterie - Re-\ngickents-Knabeneriiehungshaüies in der Zeit vom 1. Decem-> melmehl oder beym Berntahlen der 1848 bis Ultimo Novzmber 1849 ausmachen, im Weze Borschußmehl autgezogeri wert\nder öffentlichen Versteigerung an die Mindestfordernden zur Lieferung an das gedacht« Spital und Erziehungshaushin-dangezeben werden, alt:\nBeylSufiaer Bedarf MS\nSpital\nErzieh-hungs-haus\nSumma '\nr t i k e l\nIn Folge hoher An ordnung enthalten die nebenstehenden Artikel bey Verab reichung nach dem sonst üblichen Maße auf\nemen Metz.ll Maß\nPfund\nBeyläufige Caution in CM.\nfl.\nkr.\növov\n11800\n.16800 Pkund\nRindKeich\n!\n2«6\niscw\n—\nj lüVV Pfund\nKalbfleisch\n22\nzoov zu Z Loth\n4v«Z » 6 ,, l\n42V0 » S »\n—-\n2112 Pfund\nMundsemMcln neugebacken\n20\nzoov\nsvo\nZ60Z Pfund\nMundsemmeln altgevacken zum Ein' schyM-n\n34\nsooo -> '.e Loth\nKröt'\n28VV ä 2K Loth\n1SV0\nZ74Z Pfund\n- haib>q\n17\nZSV\n«vc»\n1160 Pfund\n18\nseo\n<000\n5560 Pfand\ngerollte Gerste\n14\n400\n2000\n2400 Pfund\nWelzengrieS\n7S«Z/zz 5?t»!zs\n22\n2ie«\n?0!U\n4160 Pfund\nMändmehl\n28\n2000\n— ,\n2000 Pfund\nSemmelmehl\n21\n—\n1L0U\n1000 Pfund\nPohlmehl\n46t»z/zz\n6\n240\n600\n840 Pfund\nErbsen\n82'«/zz\n6\n240\n1V0\n240 Pfund\nBohnen\n8ZN/SS\n2\n««»\n8V00\n8600 Pfund\nErdäpfel\nSS\n11\nSV\n!\n50 Pfund\nrohe Gerste\n6t^L/zz\n4«\n«60\n400\n1669 Pfund\nRindschmalz\n—\n400\n400 Pfund\nSchwÄnenschmalz\n12\n«SS\n100«\n1660 Pfund\n^Salz\n^°/z,\n12\n70\n7S\n142 Pfund\nKümmel\n2\n2400\n900\nZZ00 Stück\n. Eyer\n4\n18V\n75\n2SS Pfund\n3\nmiebsl\n1\n240\n160\n400 Maß\nMg\n2\n?oo\n1000\n1ZVV Pfund\nSauerkraut\n4\nZK, 200\n4V0\nZko Pfund 600 Pfund\nZwetschken saure Rüben\n2 2\n«\n. —\n6 Pfund\nZucker\n2 !\n—\n2 Pfund\nKren\n—\n!\n»00\n400 Pfund\nKohlrüben i\n1\nzeo\n—\nZ60 Maß\nweißer Oestereeicher Wein !\ntl\n«\n—\n20 Maß\nrother Hfner Wein\n1\n20\n20 Maß\nBier\n2\n-U. ^\n. 2 Maß\nNra\nnntwein\n—\n200\n—\n200 Stück\nt Blutsg.l\n2\n«S\nso\n1S0 Pfund\nordinfire Seife\n2\n12\n—\n12 Pfund\nWachhold»rbeerm j\n—\n—\n—\nCitronen -\n—>\n480\n—\n480 Maß\nMilch\n2\n—\n1 Pfund\nMajoran\n—\n—\n200\nZSV Pfund\nRübsöhl -\n8\n—\nIW\n100 Pfund\nUnschlittkerzen '\nz\n—\n40\n40 Klafter\nharte« H\nolz Zozvlliges !\n26\n20\n20 Klafter\nweichet\ntetto !\n12\n24\n28 54 Z6 ZZ Zl> 2» S 40 34 ZK 28 2 2 48 16 ^s 24 21 12 35 14 1 20 24 Z6 16 2 4v 46 4 so 2 »8\nde« Korn« an weißeren odtr «erden darf.\n«erden\n1. Jeder, der zur Licitation zugelassen muß durch regelmäßige Certificate oder Gkwerb«au«üh»Njß»s Pateste sich für die Eignung zur Soncurrenz auswei^ 2. Zeder Licitant muß zur Sicherstellung der C> Bedmgniffe noch vor Anfaug der Licitation die für'' treffenden Artikel hier oder benannt« Caution bar erle^ Diese Caution kann entweder in barem Gelde, «ovon je doch keine Interessen bezahlt werden, oder in k. k. Staats-papieren nach börsenmäßigem Course, oder in ein»r Erforderniß an^Victualjen und Getränken, Caution, oder endlich in einem gehörig versicherte». v»Mt« k. k. Fiskalamte gültig anerkannten BürgschafttinDttWente bestehen.\nBleiche er au« dem Licitationspr0tokoSe herleiten zu können Ljlaubt, der Rechtsweg offen. 7. Der Eontrahent ist verbunden, da« Spital nach seinem beyläufigen Krankenstand von 66 Kranken und rückstchtlich de« Erziehungthause« nach dem beyläufigen Stand von 100 Köpfen vom 1. December 1S48 bi« Ende November 1849 ohne Rücksicht auf den erhöhten oder verminderten Stand und Bedarf, dann ohne Unterbrechung mit dem jeweiligen dann an Blut-\n»«». . s. Sind die Evntrahenten verbunden die erstandenen Ar tikel auch dann einzuliefern, wenn bey ein oder dem ancern Theile derselben die Ratifikation etwa wegen zu hohen Prei se« versagt werden sollte. 4. Nachträgliche Offerte werden nicht angenommen Gölten jedoch ^entweder ver oder während der Licitation schriftliche Offerte eingereicht werden, so müssen sie mit der vorgeschriebenen im 2. h. bemerkten Caution und dem oben im I. h. bedungenen Befähigungspatente oder Certificate „nter genauer Angabe der angebothenen Objecte belegt wer- ^mahl, wenn et der Bedarf erfordert, mittelst gehörig be ben. ! stäkigter Anweisung de« Spital« respective Erziehungshau-Zm Falle aber ein mündlich gemachte« Offert im Wege se« bekannt gegeben werden\negeln, Seife, Wachholderbeeren und sonstigen Erfordernissen um die in dem gegenwärtigen Licitationsprotokolle festgesetzt . ^ werdenden Preise und nach Abschlag de« etwaigen Procsntcn- centen-Nachlaffe« berechneten Betrag gegen die clässenmäßig\nZur Erzeugung diese« Ärotes, soll sowohl au« dem Wei zen als auch au« dem Roggen (Korn) nur einerley Mehl unter Ausziehung von!l2 Pfund Kleien, von jedem Zentner Frucht erz?ugt, das derartige Weizen- und Roggenmehl zu gleichen Theilen miteinander vermengt, und bey der Berei tung de« Brotes auf jeden Zentner Mehl iß Lvih Salzbe,-g»zeven werden. Zede andere Mischung von M-Hlzattungen ist alt eine der gisetzlichen Bestrafung unterlegend« Nahrungsverfäl-schung strengsten« untersagt. t>) Da« Rind- und Kalbfleisch muß frisch und ersteres kein Kuhfleisch se?n, uns muß ohne Zuwaze in einem Stücke in »ordern oder hintern Vierteln eingeliefert werden. c) Da« Mund- und Semmelmehl muß von einem guten Weizen erzeugt seyn. 6) Die Hülssnfrüchte müssen gehörig gereinigt, ohne Ge ruch »nS Staub, trocken und nicht gemischt ftyn. e) Das Rindschmalz muß au« frischem, reinem Butter er zeugt, nichr ranzig, übel riechend, oder mit fremden Fett-gatlungem vermischt seyn, so wie das Sckwöinschmalz frisch, rein und von durchaus guter Beschaffenheit seyn muß. 5) Die Zwetschken müssen trocken, süß, nicht verbrannt, oder wurmig seyn. x) Sowohl der weiß\", als der rothe Wein muß abgele gen, ohne einer der Gesundheit schädlichen Zurichtung und letzterer durchaus Ofmr seyn. t>) Der Essig muß von gutem Geschmack und gehöriger Säure seyn, i) Der Branntwein muß I8gradig, und K) d^s Bier gut abgelegen , dann I) der Zucker «on mittlerer Gattung seyn-m) Die Blutegel und Geife müssen von guter Qualität seyn. Erstere nach dem Bedarf immer frisch und in einem gesunden Zustande eingeliefert werden, und die Seife gut ausgetrocknet und im richtigen Gewichts seyn. n) Die gsüvssenen Unschkittkerzsn müssen von reinem Talg, ohne Beymischung anderer Fettarten und gehörig abgelegen seyn. o) Dcßgleichen muß das Brennöhl von «seinem Rüb«, ge hörigklar und ohne Beymischung anderer Fettarten, wodurch die natürliche gute Qualität desselben vermindert würde, be schaffen seyn. 10. DieeingeliefertenArtiksl werden in Gegenwart der Lie feranten von dem Spitals- und respective ErziehungshauS-Commandanten genau pnkersucht, und die nicht qualitätmä ßig befundenen dem Contrahenten mit der Weisung sogleich andere von guter Qualität herbeyzuschaffen. zurückgestoßen, und wenn er in der bestimmten Zeit nicht andere qualität mäßige eingeliefert hat, «erden solche auf seine Kosten wy ander« angekauft. Glaubt der Eontrahent «ber sich dlnch den Autspruchder Commission gekränkt, s» kann er auf seine Kostsn eine un parteyische Commission lbezehren. Die qualitätmäßig befundenen Artikel aber wenden in da» Spitals-und respcctiv^ Erzichungshau«-1Lictualienmag«zin übernommen und in Gqgen,wart der Liferanten abgewogen. 11. Die Kosten der Zufuhr der verschiedenen Bictualim, Getränke und sonstigen Erfordernisse, s» wie der Einfuhr«-zoll, sind von dem Contrahenten zu bestreiken, ohne deßhalb vom Aerar eins Entschädigung anzusprechen. 12. Der Contrahent ist verpflichtet, die ihm bekannt gege benen Bedürfnisse cu< N^ctualien und Getränken, dann Blut egeln in keinen geruchlosen Geschirren und respective Fässern einzuliefern, um der Gefahr des Verderbens vorzubeugen, weil im Widrigen die c^us diesem Grunde verdorbenen Ar tikel von dem Lieferantin n?!t andern qualitätmäßigen auf seine Rechnung ersetzt werden müssen. 12. Alle Artikel, mit Ausnahme der Eyer, welche nach Stü cken berechnet werden, müssen im Wiener Maß und respec tive Gewicht eingeliefert werden. 14. Für die im Laufe des Monath« vorschriftsmäßig er folgte Lieferung wird dem Kontrahenten mit Ende desselben der nach den festgesetzten Conti-aclpreisen und nach Abschlag des allenfalls noch zu Gunsten de« Aerart bedungenen Pro\nNachlasses zu versehen ». Die Lieferung der Bictualien und Getränke geschieht von 8 zu 8 oder von 15 zu 15 Tagen, je nachdem et der SpitulS- oder Erziehungshaus-Commandant für nöthig er achtet, mit Aotnahme de« Fleisches, BroteS, Biere« und der Milch, dann der Grünzeuge, welche täglich frisch eingeliefert werden müssen. Die zu liefernden Quantitäten an diesen 4 Artikeln wer den dem Kontrahenten täglich, über die übrigen aber jedes-\nder Licitation mit einem schriftlichen ganz übereinstimmend sey» sollte, so erhält Ersteres den Vorzug. Ist das Offertanboth dilliger, so wird, wenn der Offerent anwesend ist, mis ihm und de» mündlichen Licitanten die Verhandlung fortgesetzt. Wenn aber mchrere schriftliche Offerte gleichlautend und billiger wären, a» das mündliche Offert, so wird mit Ersteren »vn Seite der Commission eine Verlosung vorgenommen. Unversicherte Anböthe werden nicht angenommen. ! 5. Die Kontrahenten haben den classenmäßigen Stämpel nach herabgelangter Genehmigung für ein Pare des Licita-j tiontprotokoll« nach den ihnen zukommenden Antheilen au«! Eigenem zu bestreiken. 6. Dem Militärspital so wie dem Regimentsknabenerzie-HUNgShaus und sonstigen mit der Erfüllung der eingegan genen Verbindlichkeit beauftragten Behörden steht es frey, die zur pünktlichen Erfüllung de« Contracts geeigneten Maßre geln zu ergreifen. Zvagogen steht auch de« Kontrahenten für ake-Ansprüche,\nDie Lieferung der Blutegel und Seife geschieht, je nach dem es der Spitalt-Commandant nach der ärztlichen Ordi-nätion für nöthig erachtet. Die zu liefernden Quantitäten an diesen 2 Artikeln wer dein dem Contrahenten jedesmahl, wenn es nöthig ist, mit telst gehörig bestätigter Anweisung des Spitals bekannt ge geben werden. y. Zm Allgemeinen müssen die Nictualien und Getränke vvjn guter Qualität seyn, insbesondere aber müssen s) die Mundsemmeln, d. i. die Semmeln von M«ndmehl msissen jene zum Speisen täglich frisch und resch gebacken seyn, wvgegsn die zum Einschneiten in die Suppe, und zum Be reiten der Speisen 2 bis 2 Tage alt, jedoch sonst ganz gut beschaffene Mundsemmeln seyn müssen Da« haldweiße Brot soll wenigstens am Abend züvor ge backen, aber auch nicht über 48 Stunden alt seyn, und au« eiuer zur Hälfte au« Weizen, zur andern Hälfte aus Korn-mthl gemischt«, Mehlgattung erzeugt werden, ohne daß bey« Dfriyahlen des Weizen« irgend etwas an Mund- odsrSsm-\ngestämpelts Quittung au» der S?italt- und respective Erzie-hungshauscassa erfolqt werden. 15. Der Eontrahent ist verpflichtet die übernommene Lie ferung der Victnalien, Getränke und sonstigen Erfordernisse auch in dem Falle ohne Unterbrechung und ohne dafür eine Entsckädigung vom Aerar atizusprechen, fortzusetzen, wenn das Svital während der Dauer des Contracts an die Admi nistration eine« andern Truppenkörper« überginge. Der Sontract kann nur in dem Falle als erloschen betrach tet «erden, wenn das Spital ganzlich aufgelöst wird, in wel chem Falle der Eontrahent >4 Tage früher von dem SpitalS-Commando in Kenntniß gesetzt wetten wird. Der nähmliche Fall wird auch bey dem Regimenlt-Knaben-Erziehungshaut beobachtet. 16. De^ Eontrahent darf unter keinem Vsrwande die er standene Lieferung weder ganz noch theüweise an einen An dern abtreten. 17. Die vorstehenden Puncte sind für den Bestbisther von dem Tage des von ihm gefertigten Licitationsprotokoll«, für da« Aerar aber erst vom Tag- der erfolgten Ratifikation bindend. Zm Falle der Bestbiether nach der ihm bekannt gemachten Ratifikation des Licitationsartet die Contracts-Bedingungen nicht pünctlich erfüllt, so ist das Aerar berechtigt ihn entwe der zur Erfüllung desselben zu verhalten, oder den Contract auf dessen Gefahr und Unkosten neuerdings wo immer, und wie immer feilzubiethen, oder die Lieferungsartikel auch außer dem Licitationsweg« wo immer, wie immer, von wem immer und um was immer für Preise beyzuschsffen, und von' dem Contrahenten die Kostendifferenz zu erheben, wo sodann die erlegte Cauü»n auf Abschlag der zu ersetzenden. Differenz"}