{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/ca73f4aaacf2c0a41dd8a0e2530b1948", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lich bis Pr»Mndor svsr, dcc! Slunden von Wkn», ««rtten aber die Fall», und zogen fich zurück, worauf fi- dann ang«» griffen wurden, »he die Kavallerie die Umgehung bewerkstel» ligt hatte. Kreß Chevau^legerS wurden beim »An Anrennen geworfen und »ier Kanonen gingen,»erlocen , aiich di» Kroa ten wichen imerst.n Augenbtlck, ader daSn «öffneten zw« Batterien grobes Geschütz ein furchtbares Kreuzfeuer, die Kroaten drangen vor, und das Regiment Auersperg.Kuiraft siere hieb unwiderstehlich kin. Zn wilde Flucht warfen sich die Schaaren, die dcch an 3<1,VV0 Mann zählten, aber nur 4 Regimenter Reguläre, sonst Landsturm, meist blutjunge Leme. Sechs KavaUerieregimenier verfolgen fi-, ihre einzige Rückzugslinie ist die Preßdurger Straß». lbW Tobte sollen auf der Walstatt liegen. Die Kroaten machten reich« Beute an ungarischen Banknoten! Für die Ungarn ist diese Nieder» läge eine doppelte; die in politischer Hinficht noch empfind«» cher. Sie standen auf österreichischem Boden , also ohne Wi derrede als Rebellen, außer d/r Tragweite ihrer innern An gelegenheit mit den Kroaten. Daß dieser Umstand gehörig ausgebeutet wird, ist natürlich. Eine furchtbare Macht rückt von allen Seiten gegen Ungarn: Aus Siebenbürgen Buchner (nicht Hammerstein wie ich letztbin schrieb), aus Galizien Hammerstein, vom Süden Simvnich mit den Serben, aus Steiermark Nugent, aus Mähren Schlick, nächstens von hier Jellachich und Windischgrätz! Man schätzt die Truppen aller Dieser Generale auf 1öl),l>l)» Mann. (?) Zn Wien bleiben 4u,00v Mann, der ganze Rest der Armee rückt nach Ungarn. Bei dieser Gelegenheit zeigen sich die ungeheuren Hülfsquel-len Oesterreichs in ihrem ganzen Lichte. Nadetzky steht mit 11lZ,00V Mann in Italien, und noch war es möglich eine so gewaltige Armee zu bilden ohne außerordentliche Maßregeln von Landsturm:c., ungerechnet die, wenn auch schwachen, zurückbleibenden Besatzungen. Steiermark. Gratz, au, 3. Nov. Einem ganz glaub würdigen Zeugen aus unserer Mitte, der gestern Abend von Wien rückkehrte, und bis an die Linien der Stadt vorkam, danken wir folgende Details aus Wien', a^tS welcher Stadt bis jetzt weder eine Post noch ein Reisender kam. Am 3l. v. Abends ging ich von hier av , um mich von dem Schaden am Südbahnhofe nächst Wien selbst zu überzeugen. Wien war damals noch vom Militär ganz zernirt; ich erhielt aber durch General Mengenwein im Hauptquartiere Hetzentorf die Ge stattung , bis zum Bahnhof« vorzugehen , in^die Stadt selbst durste jedoch noch Niemand. Am Bahnhöfe nun traf ich foU gende Beschädigungen: Das WasserstatiönSgebäude gegen MatzleinSdorf ist ganz abgebrannt, und darin zwei Maschinen sauimt Tender beschädigt, taS Wohngebäude dieser Wasser stalion ganz zerstört. Die große Personenhalle erscheint durch Kanonenkugeln und Granaten beschädigt, das große Waaren-magazin sammt den zur Zeit darin befindlich gewesenen Par-theiengülern ist ein Raub der Flammen geworden. Das große 3 Siock hohe Wohngebäude hinter dein Waarenmagazin ist gleichfalls abgebrannt. Die Wasserstaticn auf der Brücken bahn ist zerstört, und dav anstoßende Wohngebäude äbge-vrannt. Das Haupt ^WohNgedäude, in welchem fich äüch die Restauration, so wie die Central-Administration der beiden Eisenbahnen befindet, ist unversehrt geblieben; doch wurde die» ses Gebäude in allen seineu Theilen, sämmtliche Station?-undSpeditionskassen in den übrigen Gebäuden, dann alleQuar-tiere derBcamicn, so wie die Kanzleien total auSgeplünlert. Die Ursache dieser Plünderung ist die hartnäckige Vertheidi gung dieser Gebäude durch die Mobilgarde, wodurch das an greifende Militär gezwungen worden ist, die Gebäude durch Raketen und Granaten zu beschießen, und mit Sturm zu nehmen, wo dann nach jirie^sgebrauch diese Gebäude sämmt lich ausgeplündert wurden. Das Waareninagazin allein ist von der vertheidigenden Mobilgarde beim Abzüge durch Pech-kränzs angez'indel worden. Das Hauptgebäude des Bahnho fes und die Maschinenfabrik haben keinen Schaden gelitten, und Hr. Betriebsdirektor schönerer schlägt den G.'sammt-\nals Feinde niedergemacht wurden; die übrigen Individuen, ungefähr 15 an t«r Zahl, entgingen mir genauer Noth dem gleichen Schicksale durch den Einfluß eines biedern Offiziers, der^sic ins ^ager abführen ließ, wo sie nach <13 Stunden ent« I^i^n wurden. -An der Bahn selbst find zwischen Meidling ^ ivenige Schienen abgeschossen, so zwar, daß - höchst wahrscheinlich sch^n in 3 bis 4 Tagen we-eröffnet werden wird. Auf dem Matz-Slalionsgebänte bis auf den ,nr diesem Gebäude angefangen bis anuni?ii r/\" ^^ü'nhalie hat ein erbitterl-r Kamps statt-Läna. di.s.ö Aiaduk.s a5üer der\n_ ds« dk« Sich« b«f»Hettdkn Moblkgard«« W, Mm Matz^leintdorfer Kirchhof« begonnen. Nach «l««« ^rstSadig»» Vekchj» erst wurde der Kirchhofvon de«, Trup pen erstürM, die <Mard,»chatt,a vorstchMStMeife dt, nörd. uch^MnAhd««^A,»«r M>,riff»y, VW ftch schnell zutiKkKßtn z« köM^^da« tengräberS war da« erste. was in Flammen aufging. Dom Viadukte be« Bahnhofes fleht man tKaudenzbvrf und an der MazleinSdorfer Linie, wo die Truppen' zuerst ülz^«.d«u Li nienwall in Ke Stadt drangen, mehrere adgedrqnnteHäuser, namentlich ist jenes des Gastwirthes Forchheimer total nie. dergebrannt. Man erschaut Auch von dieser Anhöhe den übrig gebliebenen Stumpf des Augustinerthurmes. Sicheren Nach richten zu Folge ist die Äugustinerkirche gänzlich, dann die Dachung des SlaturaUenkadinetS, s» wie derHofdibliothek ab gebrannt, ohne daß den beiden Sammlungen irgend ein Scha» den geschehen wäre. Die Stadt war übrigens am 1. d. Mis. Vormittags bereits vollkommen pazifizirt. An der Universität, wo man den letzten Kampf mit der Mobilgarde, angeführt durch die Legion, bestehe« zu müssen glaubte, fiel kein Gefechl mehr vor; im Gegentheile,, als das Militär.dorthin kam, fand man keinen Bewaffneten mehr, die Calabreser waren verschwunden. Vom Linienwall« aus sah man an allen Or ten der Stadt aus allen öffentlichen und Privatgebäuden weiße Fahnen wehen. Die ganze äußere Stavt ist von 1W zu Ivli Schritt mit Kavallerie-Piquets umgeben, welche Je dermann, der es,versucht, über den Linienwall zu springen, niederzumachen ,den Auftrag hat. In die Vorstädte durfte Niemand eintreten, noch weniger wurde es. gestaltet, aus sel ben sich heraus zu wagen. Seit dem 2. d. Mts. früh ist in Wiener Neustadt ein förmliches Platzkommando unter,Obrist Horvath geschaffen, wo Pässe nach Wien ausgefertigt werden. Generalmajor Cordon ist seit gestern Morgens Stadtkomman dant in Wien, welcher die Entwaffnung des Proletariats vor nimmt. Die Bürgergarden haben in der Burg am I. d., wo das Militär schon iu der Stadt war, noch Dienste geleistet. Diese Garde soll sich-sehr gut benommen haben. Der Verlust des Militärs wurde auf 4 \" 6S9 Mann geschätzt, jener der Garden ist unbekannt, jedenfalls nicht so außerordentlich be deutend, nachdem von Seite des Militärs, größtentheils. Bä» jonnetangriffe gemacht wurden, denen die.Mobiigarden nicht imm?r Stand hielten. Die Zerstörungen in der innern Stadt sind nicht von Bedeutung ; die Borstadt Mariahilf soll.sich am spätesten ergeben haben. Oessentlichc Gebäude wurden weder geplündert, noch zerstört. Eben so wenig ist es gewiß, sondern,nur Sage, daß der Nordbahnhof, die Dampfmühle und die Zuckerraffink.ien ein Raub der Flammen wurden^ Am 2. in der Früh kam ein Separattrain mit ungefähr.vier, Kompagnien Militär von Neustadt nach GumpoidSkirchen, um die bereits früher entwaffneten Ortschaften GumpoldS» kirchen und Guntramsdorf zu exekuliren / nachdem man dort noch Waffen und mehrere Aufwiegler versteckt haben soll. An der ungarischen Gränze, beiNeudörfl, ist ein Kordon un garischer bewaffneter Bauern gegen die österreichische Gränze aufgestellt. Die ungarischen Truppen sind über die Leitha'zu-rückgedrängt. Im HaupIqnaNier Hetzendorf waren am l. d. M. srüy .Äci Postkondukteure anwesend, welche aus Beförde rung nach Wien warteten, , indem schon seit mehreren Tagen Niemand heraus und hinein durste.. In Neustadt nehmen Offiziere die Pässe ab, welche sich mit außerordentlicher Hu manität gegen das Civile benehmen. Fürst Windischgrätz soll genaue Listen jener Wühler, Übelgesinnten und Rädelsführer haben, die in Wien und in den Provinzen besonders thätig waren, um durch bvShasle Irreleitung des Volkes die Plane der Umsturzparthei zu fördern. (Gr. Ztg.) Gratz, den 4. Nov. Ein heute aus Wien hier eingetrof-fener Gratzer erzählt über die gegenwärtigen Zustände Wiens Folgendes: In die innere Stadt wird Niemand eingelassen, die Vorstädte und Glacien aber sind militärisch besetzt, allent halben sieht man Truppen aufgestellt und Kanonen aufge» pflanzt. Von Naiionalgarteii un!. Legionären nirgends eine Spur. Gegenwärtig ist die Militärbehörde eben damit beschäf tiget, durch Hausdurchfuchungen'jener Häupter derUmsturz-parthei habhaft zu werden, die ihr vom Feldmarschatt zur einstweiligen Einziehung bezeichnet wurden. Messenhau-ser und sein Adjutant Fennenberg sollen bereits verhaftet seyn. Die Wiener Bürger danken dem Himmel für die Erlösung von dein Proletariate, das ihnen schon vollends über den Kops gewachsen, und zu jeder Gewaltthat fähig war» Im Ganzen sind durch die Truppen aus dem Grunde, weil sie , meistens ^lur von dem Bajonette Gebrauch machten, und die Feuerwaffe mehr gegen Gebäude und Barrikaden, von wel chen aus sie geschossen wurde, als gegen die bewaffneten Mas sen richteten, viel weniger Menschen gefallen, als man glau ben sollte. Dcch ist die Zahl der Todten und Verwundeten noch nicht genau bekannt. A)tnhren. Olmütz im Okt. Vom politischen Leben in unftrn höhern Kreisen wäre Vieles und Weniges zu melden."}