{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929657/3e93a259e1071e8855fe17a583f93a54", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Lu Gazette de Carlsi ûhe donne le résumé .suivant de l'assemblée  populaire qui a été tenue le. 20 de ce mois à Oflcnhurg, que nous avons uienlionnée dans notre numéro d'hier :\nLe premier orateur qui parla du balcon de l'Hôtel-de-ville fut M. d'itzstin.  11 énuméra tout ce que les députés du peuple avaient conquis depuis  I'étabüsscmciil de la constitution et, passant à l'époque actuelle, il repoussa l'idée d'une république, parce qu'elle conduirait infailliblement a un démembrement de l'Allemagne, ce qui offrirait à nos voisins l'occasion  de s'immiscer dans les affaires dp notre, pays; dansions les cas, a-t--il  ajouté, c'est au parlement allemand à décider celte question.\nM. de .Struve succéda à M. d'ltzstein ; il déclara que ce que le peuple avait conquis jusqu'à présent n'était n'en en comparaison de ce qui lui restait  à conquérir ; il posa ensuite une foule de questions que plus tard il mit aux voix pour la forme. Quand du milieu de la foule il s'élevait des acclamations,  après que l'orateur avait posé la question, celle-ci était adoptée, bien que la grande distancé et un vont assez fort ne permissent qu'à la minorité  de l'assemblée de comprendre les paroles de l'orateur.\nill.de Soirori prit la parole après M. deStruve ; i! conjura le peuple de rester uni. MM. Kapp et Ileckcr combat tirent enlr'aulres l'idée de recourir à l'étranger pour conquérir h. lipçi té. M. l'avocat Ellcr attaqua snrlont la diète germanique ; M. Würfh, de Constance, engagea le peuple a forger des fanlx.\nUn seul orateur, M Goltschalk, de Sciropfheini. comballit franchement Irs propositions de M. Struve. Il prétendit qu'fm devait appuyer le gouvernement,  au lieu de le suspecter à chaque occasion ;que pour l'Allemagne, il n'y avait pas d'autre gouvernement possible qu'un bon gouvernement i-sjiistiliitioriiiel ; il conjure Je peuple d'éviler toute espèce de désordres, attendu  qne la liberté no pouvait exister sans la vérité, sans la morale et sans la religion.\nM. Fickler déclara que la conviction seule qu'un prochain avenir apportera  au pays des réformes radicales, pouvait le décider à adhérer aux résolutions  qui avaient élé proposées.\nMM. Winter, bourgmestre deHcidelberg, parlaà-peu-prèsdans le même sens que MM. d'llzstcin el Gollsehalk ; après que plusieurs autres orateurs eurent encore pris la parole, l'assemblée se sépara à 2 heures, et l'on annonça  quede semblables réunions seraient lenues prochainement, ent.'aiitres  à Ileidelherg et à Francfort.\nM. Wekker était à Offenbourg, mais il n'a pas pris la parole ; MM. Bas-S'.rmann etMalhv ne s'y trouvaient pas.\nVoici les propositions de M. Struve qui ont été adoptées : Retraite du président du ministère de la guerre : changement de la constition ; réunion des deux chambres en une; radiation de tous les députés de la 2\"chambre qui ..'ont pas la confiance du peuple ; fondation d'une association patriotique,  s'étendant jusqu'à chaque commune, pour veillera l'armement du peuple et à la défense de ses droits; fusion immédiate de la garde nationale  et de l'année ; abolition de tous les impôts (à l'exception des droits dédouane, peut-être aussi des impôts directs) cl leur remplacement par une laxe sur le revenu et sur la fortune; abolition des apanages et des pensions imméritées; séparation des écoles d'avec l'église. M. de Struve pense que les ecclésiastiques sont trop payés et que les mailles d'école le sünt trop peu.\nOn lit dans la Gazelle de Vienne\nEn vertu d'une résolution suprême du 17 de ce mois, S. M. l'empereur a décrété, en exécution des principes énonces dans la patente du 15 de ce-mois, rétablissement d'un conseil de ministres  responsable.\nCe conseil de ministres se composera : du ministre des affaires étrangères el de la maison impériale, du ministre de l'intérieur du ministre de la justice, du ministre des finances et du ministre de la guerre.\nA la tète du conseil des minisires sera placé un président, nommé par l'empereur. On écrit de Vienne :\nIl arrive continuellement de nouvelles troupes des villes voisines, qui lnvouaquc.it sur les glacis, où la garnison est nuit et joui'sous les armes. Une anarchie presque complète règne à Fiinf haus, Seclislians, Simmcring, Sfeidlinget d'aulres localités : la population des fabriques en profite pour se livrer au pillage. Plusieurs de ces pillards ont été tués par les troupes et la garde nationale ; à tout moment l'on en amène ici des bandes entières, qui. attendu qu'il ny a plus de place dans les prisons, sonlgardécs dans des greniers cldans le couvent des l.igoricns. dont les habitants ont pris la fuite.\nOn écrit de Coblence, le 21 mars : « Le prince de Metlernich est arrivé au château de Reincck, dans notre voisinage. On y a envoyé un détachement de troupes. » Le prince possède tout près de Cochcm une ruine, son château de Winnebourg, sur la four duquel les armes de Metlernich ont été érigées. Lne centaine de bourgeois se sont rendus au château du prince pour enlever  les aimes de l'oppresseur de la liberté allemande. Ce projet difficile a elc mis à exécution au milieu de la nuit, à la lueur d'un grand feu. Les armes  arrachées ont ensuite élé apportées en triomphe dans la ville où l'on se propose de les détruire.\n» Dans la soirée du 20, des démonstrations turbulentes ont eu lieu à Francfort, parce que le bruit s'était répandu dans celte ville que le prince dc Mcltcrnich y était descendu chez le général comte dc Nabili. Quoique lesjournauxdusoirdémcntiSS(,I1tcebi-uitdel4i manière la plus positive, des rassemblements se sont formés devant la maison du comte et se sont contentés de faire entendre un perçut au conseiller d'Etat déchu.\nLe comte a invité une deputation du peuple à venir faire une perquisition  dans son hôtel, pour s'assurer q,)e ,e pr;ncc dc McUer(lich n,y etait pas. Quand la foule en a été convaincue, elle s'est dirigée vers une autre maison où l'on prétendait que Metlernich était descendu. Les mêmes scènes  se sont renouvelées devant la porte, et ce scandale a duré jusqu'à une heure du matin. »\nLuxembourg.\n'-a proclamation suivante a élé publiée à Luxembourg -. Nous vous annonçons avec bonheur que vos vœux légitimes vont être satisfaits. Déjà notre souverain a décrété la liberté de la presse. j\\ous venons de recevoir la loi d'organisation judiciaire, qui consacre l'inamovibilité de la magistrature et le principe de la condamnation par i voix sur 6. La loi sur l'instruction moyenne et supérieure vient aussi d'être sanctionnée  avec des modifications libérales. Le Souverain a ordonné que des négociations fussent ouvertes avec le St-Père pour le règlement des affaires spirituelles.\nIfous avons réclamé pour vo.is , depuis plusieurs jours , la publicité immédiate des séances de vos Etats , et l'autorisation de présenter un projet  de modification de la constitution d'après les besoins moraux et matériels  da ya-ys, et de le soumettre à une assemblée des Etats réunis en nombre double.\nNous sommes sûrs d'être entendus par le souverain , qui déjà dans ses Etats des Pays-Bas a spontanément consenti à de larges; réformes constitutionnelles. \nRappelez-vous, Luxembourgeois, sa constante bienveillance au milieu de vous. Ayez confiance en Lui, ayez confiance en vos administrateurs, vos concitoyens.. Ralliez-vous autour de notre drapeau Luxembourgeois ; on peut toujours être fier de marcher sous cet antique symbole de l'honneur et de la loyauté. Soyez persuadés que tout attire drapeau ne peut amener que le désordre el le malheur. Réunissons-nous dans un sentiment commun d'affection envers le roi, d'amour dans notre nationalité, et de ferme volonté de conserver l'ordre, qui seul peut sauver le Luxembourg. Luxembourg, le 20 mars 1848. Le conseil de gouvernement. DE 1A FONTAINE.\nPROTESTATION\ndes habitants catlioliques du pays de Luxembourg,\n. Un parti élève une accusation grave contre notre évèqiie, comme s'il violait les lois de l'Etal, comme s'il était cause de lons les maux du pays. Nous déclarons que c'est une injurieuse calomnie, et nous prions le Roi d'accorder sa puissante proleetion à notre sainte religion et à l'évèquedans le libre exercice de son saint ministère. (Lettre d'envoi.)\nLe comité soussigné prie MM. les doyens et curés de loul le pays, de faire signer la protestation ci-jointe, qui doit garantir les droits de notre sainte religion, par le plus de personne possibles, sans égard à leur position., et de retourner les souscriptions au comité. Le comité.\nDéelaration nouveau ministère romalai.\nLe nouveau ministère des Etats de l'Eglise a adressé à Pie IX la déclaration suivante :\n« Appelés par Votre Sainteté à faire partie do son gouvernement, nous reconnaissons les difficultés que nous crée la gravité des circonstances el noire propre insuffisance. Mais le devoir de tout bon citoyen est de subordonner  toute autre considération à son devoir envers le prince el la patrie\n» Nous attendons avec une entière cou fiance la promulgation de la lo fondamentale promise par votre sainteté. La générosité des concessions que vous avez déjà faites nous assure que celte loi répondra pleinemenlaux droits et aux exigences de tous. Notre devoir sera de l'appliquer largement et avec loyauté. » Dès qu'elle aura été promulguée, le ministère assumera la solidarité et la responsabiliié de ses actes. En attendant, il indiquera à votre sainteté les besoins principaux, auxquels il importe de pourvoir sans délai. »Il convient d'abord que tons les employés secondaires dé l'Etat soient informés des principes qui dirigenl.le ministère, alin que la volonté du gouverncm-nl  soit fidèlement exécutée.dans toutes les brandies de l'administration,  el que, de l'extrémité au centre , toutes les fol-ccs^cohcourenl à un seul but. »Il convient aussi de hâter l'armement de l'Etat, conformément aux vœux de la consulte, et de mettre le pays dans le meilleur état de défense possible, en augmentant le nombre des troupes soldées, en les envoyant aux points stratégiques, en mobilisant une partie de la garde civique, et en organisant  la réserve. »\\]ne grande difficulté est celle des finances: notre Etat, par suite de circonstances particulières, et aussi par suite des causes générales qui on atteint toute l'Europe, se trouve dans une grande gêne. Votre ministère avisera aux moyens d'y remédier; il espère que les communes qui ont offert à Votre Sainteté leur avoir et leur vie, et les corporations auxquelles importe  le salut du pays, n'épargneront pas les sacrifices pour une si noble cause. » Nous espérons aussi que les liens d'amitié qui unissent le gouvernement  pontifical aux autres Etats d'ltalie se resserreront tous les jours davantage  pour le bien de la patrie commune. » Le ministère, marchant franchement dans la voie qu'il vient d'indiquer,  espère calmer l'agitation qui règne dans les esprits et maintenir l'indépendance nationale. 11 fait appel an concours de tous les hommes sages et généreux, de tous ceux qui aiment véritablement celte Italie qui, bénie par vous, ressuscite pour une vie nouvelle. »\nEtats-Unis et Mexiqne.\nLe paquebot l'lnvanhoe, arrivé mercredi, à Liyerpool, a apporté  des nouvelles do New-York , jusqu'au 4 du courant. Le gouvernement américain a envoyé deux bâtiments de guerre à Caracas pour rétablir l'ordre dans la république de Venezuela. — A la date des dernières nouvelles, le sénat s'occupait de la discussion du traité avec le Mexique. L'opinion générale était à Washington qu'il serait rejeté et que des commissaires seraient nommés pour négocier sur de nouvelles hases.\nAffaires d'Angleterre.\nDans la séance du 21 de la chambre des communes, il ya eu une discussion intéressante sur lé budget de la marine. M. Cobden  a vivemeut combattu toute augmention dansles armements; c'est lord Palmerston qui lui a répondu, et le chapitre du budget  a été adopté à une très-forte majorité. Voici les principaux passages de cette discussion :\nM. Cobden: La chambre vote les budgets qui lui sont proposés; elle a le choit de connaître les motifs qui dictent aux ministres leurs appels de fonds. Il ne peut pas y avoir de secrets entre nous. (Ecoutez !) Selon moi, tout le monde y gagnerait beaucoup, si les questions internationales étaient discutées  ouvertement dans cette chambre, àla face du pays, àla face dii monde. (On rit.) Je sais que jamais les raisons, bonnes on mauvaises, n'ont' manqué lorsqu'il s'est agi de faire voter à la chambre des augmentations du budget. Quelles raisons pourrait-on nous donner aujourd'hui pour justifier de plus fortes dépenses? Assurément, nul ne prétendra que nous ayons maintenant des dangers à appréhender. (Oh! oh!) Le budget a élé présenté alors que Louis-Philippe occupait encore le trône de France. Ecoutons!)  Le chiffre est nécessaire, nous disait-on,à cause du mariage Montpensier,  el parce qu'un prince a écrit une brochure qui démontre que l'Angleterre  pourrait être envahie. (Ecoutez '■)\n» Où est le danger d'une querelle dynastique aujourd'hui ? (Ön ril.) Où csl le danger qu'un prince de Bourbon dirige contre les côtes de l'Angleterre  une flotte ennemie? La France a trop à s'occuper à coup sûr de ses affaires intérieures pour pouvoir même songer à envahir l'Angleterre. D'où vient alors que vous ne nous proposez pas de réduire le ehinVc des dépenses? (Ecoutez!) Sous le prétexte de proléger le commerce qui n'en a que faire, nous encombrons la Médilerrannée de nos vaisseaux de guerre. Il n?y.a que des pirates à écarti-r, à: couler bas; alors pourquoi ces 8.000 hommes que vous faites naviguer continuellement dans la Méditerranée ? Mais, dites-vous, la France augmente considérablement sa marine; dont\" il faut augmenter la nôtre. Je vous dirai à ce sujel qu'il peulêire loi t. agréable à certains membres du parlement de rebattre sans cesse nos oreilles du besoin qu'a l'Angleterre de maintenir sa domination sur i'Océan  : nous ne croyons pas sans doute que ce soit tout aussi agréable pour les Français et les Américains de nous entendre nous vanter sans cessn de noire éternelle suprématie maritime. (Ecoulez!) Il est assez naturel que ces deux puissances désirent n'être pas tout à fait sans défense.\nL'Angleterre, sous tel on tel prétexte, augmente successivement ses ressources maritimes. Qu'en iésulle-t-il ? Qu'en France, en Amérique, ou ne voudrait pas trop demeurer en arrière. Ainsi nous jouons un grand jeu que des enfants pourraient èlrc heureux de jouer ; et en vérité, si la chose n'était pas aussi sérieuse, il y aurait de quoi rire de l'irnbécililé de peuples jouant à l'envi à leur ruine respective. Quoi de plus facile pour deux pays conimel'Angleterre et la France que de s'arrêter dans cette voie d'augmentation  de dépenses? Il suffirait que l'un dit à l'autre : Si vous cessez, nous cessons, car nous ne voulons pas accroître toujours ainsi nos armements. Pourquoi ne le ferait-on pas ? Parce que les étals majors ne le veulent pas. Il est des gens qui regardent la France avec appréhension. Moi, je regarde l'Amérique comme le seul pays sur- la terre qui affecte d'une manière permanente  nos destinées. (Ecoulez') C'est eu Amérique que se trouve la grande rivalité économique contre laquelle nous avons à lutter.\n» Pourquoi voulez-vous augmenter les charges di. peuple, pour répandre  des crainles chimériques que le peuple ne partage pas ? Le laboureur à sa charrue, l'ouvrier à son métier de tisserand, ne redoutent pas l'invasion du territoire anglais. Que ceux qui désirent si fort la protection, la paient ! A chaque instant, qu'apprenons-nous ? La révolution marche à grands pas: elle se fait parce que partout les peuples sont surchargés de laïcs, parce que les populations sont en souffrance. Savcz-vons ce que coûtent à l'Europe  des armements ridicules et superllus? Un tel gaspillage doit entraîner à sa suite le désastre ctla souffrance. Au moyen-àge, deux millions d'hommes  en robes noires, enfermés dans des couvents, absorbaient des sommes énormes qui eussent fait au peuple le plus grand bien ; aujourd'hui deux millions d'hommes en uniformes ronges ou d'autres couleurs coûtent énormément  dans des casernes. A la plaie des moines à succédé la plaie des soldats.  (On rit.)\nA mes yeux, le grand danger n'est pas dans une invasion problématique; il est dans les embarras financiers réels. Ce courage dont vous faites parade vis-à-vis d'armées ennemies qui ne sont pas en vue, déployez-le donc en envisageant de près les difficultés intérieures qui vous affligent. Quant à moi, je ne crains pas l'invasion; personne, que je sache, ne pense à nous inquiéter. Augmentons le nombre des hommes heureux, diminuons le nombre  des pauvres et aussi de nos matelots, et nous serons plus forts qu'en faisant  ce que vous voulez faire aux dépens de la prospérité et de l'existence delà nation. (Applaudissements.)\nLord Palmerstou : Je ne viens pas défendre la marine anglaise. Comme dille proverbe, le sang de Douglas saura bien se protéger lui-même. Sa gloire et sa brillante discipline, plus parfaite aujourd'hui qu'à aucune alitre époque, lui garantissent l'admiration et le respect de tous ceux qui l'ont vue. L'honorable membre soutenait une prétention inadmissible, ni disant que l'on ne devait pas tenir compte de la situation et des forces des puissances voisines. Restons dans la vérité, et reconnaissons qu'il importe au contraire que nous proportionnions nos moyens de défense, en temps de paix, à ceux des Etats avec lesquels, suivant les éventualités, nous pourrions  être entraînés à la guerre. (Ecoutez!)\nJe ne vois rien d'offensant pour les Etals-Unis, la France et la Russie, dans l'intention que nous mettons à proportionner nos forces maritimes à rcllesqu'elles entretiennent. (Ecoutez!) En ce qui concerne les munitions, les bâtiments en service actif, les navires à voiles, la marine à vapeur, 'nous n'avons pas élé au delà de ce qu'exigeaient les soins prudents de la sécurité du pays et les besoins du service. L'honorable M. Cobden a nié qui; noire commerce ne s'étendît. La vérité est, au contraire, que non seulement 'nos produits cherchent partout des débouchés nouveaux, mais même qu'il n'est peut-être pas un point du globe où les négociants et producteurs anglais ne cherchent à s'établir. Tous demandent la protection et la présence  du pavillon anglais. (Ou applaudit.)\nDans son amour pour les économies, l'honorable M. Cobden ne voudrait passeulement la suppression de la marine, il appelle.-tussi de tous ses vœux là suppsession de l'armée de terre. (Ecoulez!) II a parlé de puérilités, de jeux d'enfants joués par de grandes nations. La puérilité seule a dicté ses observations intempestives sur l'inutilité des jaquettes bleues et des unitormes  rouges. (On rit.) Il est des hommes que de telles arguties convain craicnt peut-être, les juges naturels auxquels il en a été appelé, le laboureur  à sa charrue, l'ouvrier à son métier de tisserand. (On rit.) Je n'en appcllcpas  àce tribunal (écoulez!),et je ne pense pasqn'en vue du laboureur et de l'ouvrier nous devions dépouiller le pays de la défense que lui assurent  les armées de terre et de mer, pour nous en rapporter à la protection que pourraient nous donner les doctrines de la liberté du commerce. (Applaudissements.)  J'ai souvent applaudi à ces doctrines comme tendant à là paix; mais elles ne peuvent pas remplacer la prolection matérielle et physique que peut donner la marine.\n» Je n'ai pas dc secrets à dire. Dieu sait que ce qui se passe aujourd'hui n'est pas un secret. Ce n'est pas sur des raisons secrètes que nous désirerions  fait reposer la nécessité de maintenir nos forces navales. Tout le monde connaît les événements qui se passent, et je suis assuré que si un homme raisonnable avait pu penser, il y a un mois ou six semaines . que le budget de notre marine était plus élevé que les exigences du service public  ne le voulaient, aujourd'hui, dans la situation actuelle des affaires et eu égard à des événements futurs qui, je l'espère , pourront n'avoir pas le caractère que quelques personnes pourraient leur prêter dans leurs appréhensions,  et je puis donner à la chambre l'assurance que toute influence  qui pourra être exercée par le gouverncriient anglais le sera avec fermeté et impartialité pour inculquer des doctrines de paix ; aujourd'hui, dis-je, cet homme raisonnable , plongeant du regard dans l'avenir auquel se rattachent des événements incertains , désirerait-il voir apporter des réductions à nos forces navales ?\nQuiconque veut que la voix de l'Angleterre soit d'un poids quelconque doit vouloir que le pays soit dans une condition excluant tout ce qui pour"}