{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/27b0dec3b8f49e1646b0a3d321c276e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "(3) Edikt. Da die mit Edikt vom 6 d. M., Nr. 449 am 27- d. M. anberaumt gewesene Versteigerung der Pflegpeter-Meierei am Lichtenberg das gewmischre Re sultat nicht gehabt hat, so wird die neuerliche Ver steigerung dieser Realität sammt Fährnissen auf den 57. April d. I. und die darauf folgenden Tage Vormittags von 9 bis 42 Uhr, und Nachmittags von 4 bis 6 Uhr anberaumt. Hieven werden die Kaufsliebhaber mir Berufung auf daS erste Edikt mit dem Anbange verständiget, daß der Fiskalpreis auf 4650 fl. M. M. festgesetzt sey. und jeder Lizirant ein 40 Z Vadium noch vor Eröffnung der Lizitation ju Handen des Lizirations-CommiffarS zu erlegen habe. Ortsgericht Cameralherrschaft Sr. Zlnträ am 29. März 4848.\n(Z) Geländerherstcllung Von der Bezirksobrigkeir wird am 47. April d. I. Vornültags um 40 Uhr die Minuendo-Versteigerung rücksichtlich der vom wohl-löblichen k. k. Kreisamtc laur Verordnung ddo. 44. März 4848, Z 3677/ bewilligten Herstellung des Ge länders an der über Oberdinggendoif nach Silberegg und Allhofcn längs deS Gurtflusses führenden Bezirks-straffe abgehalten werden. Hievon werden die betreffenden löblichen Concur-renj-Deminien <»r Wissenschaft, die Erstehungslusti-gen aber der Erscheinung wegen mir dem Anhange verständiger, daß sich die Herstellungskosten bezüglich der Meisterschaften auf 33 fl 56 kr. » Materialien ...... 67 » — » zusammen in C. M. auf . 400 fl. 56 kr. belaufen. Die Fuhren und Handlanger wird die robotpflich tige Gemeinde beistellen Das Vorausmaß und die Lizitationsbedingniffe sind täglich hierorts einzusehen. Bezirksobrigkeir Ost«rw,tz den 3l. Mär, 4848. (3) Edikt. Vom Bezirksgerichte der k. k. Staatsherrschafr Millstarr wird hiemit bekannt gemacht: Man habe über Ansuchen des Josef Pucher, Be sitzer der Schmidtkeusche zu R-ich, die exekutive Feil-bietung der dem Johann Pistummer gehörigen, mir Pfandrecht belegten, und gerichtlich auf 444 fl. 42 kr. sammt tuväu» instruotus geschätzten zur Herrschaft Sommeregg zu Gmünd dienstbare» Schmidtkeusche zu Wierlsdorf pcto. schuldigen KeuschenkausschillingSrest pr. 227 fl 4vV^ kr. C. M. saiiunr Nebenverbindlich--keilen bewilliget, und hiezu Z Tagsatzungen, und zwar: die erste auf den 27- April 4848 , - zweite - - 27- Mai » und - dritte - - 27. Juni » jedeS Mal Vormittags von 9 bis 42 Uhr im Orte der Realiiät mit dem Beisatze angeordnet, daß, wenn diese Realität be! der ersten lind zweite» Tagsatzung weder um noch über den Schätzungswerth an Mann gebracht werden könme > dieselbe bei der dritten auch unter demselben Hindangegeben werden würde. Wozu Kauflustige zum zahlreichen Erscheinen mit dem Beisatze eingeladen werden, daß jeder Lizitant das 4V Z Vadium mit 44 fl. 25 ^ kr. C. M. zu erlegen habe.\nDie Beschreibung der Realität, der Tabularer-tiakt und die Liuralionsbedingnisse können täglich hier iu den gewöhnlichen Amtsstunden eingesehen werden. MiUstatl am 27. März 4848. (3) Getreidverkauf. Vom Verwaltungsamte der Herrschaft Gradisch wird daS bereilS «ingediente Zuisgetreid, so wie das zum Theil a« der herrschaftlichen Meierei zu Gradisch erbaute Getreide, bestehend in Summa von 22 Vier-ling Weitzen, 25 Vierling Winter- und 40 Vieilivg Sommerroggen, 7 '/, Vierling Weitzgerste und 36 Vierling Hafer von heute an hindangegeben. Der eigene Bau findet sich im Schlosse zu Gra disch, die ZinSkörner aber im Gelreidkasten des vul-go Lackenivirrh in der Spitalgasse zu Feldkirchen vor. Die Herren Abnehmer wollen sich demnach hin sichtlich des eigenen Bau wegen an die dießä»,tl>che Amlskan^lei, und des Abfchüttgerreides wegen bis Georgi d I. an jedem Donnerstage im Gelreidka sten zu Feldkirchen verwenden VerwallinigSamt Gradisch am 4. Ap:il 4848. i3) Edikt Vom Bezirksgerichte Roseck wird hiemit bekannt gemachr: Es sey über Ansuchen der Georg Markrl'-schen VerlaffenschaftSgläubiger <it> prses. 46 März 4848, Zahl 630. in die Relizitation der von Martin Scherian um den Meistbor pr 700 fl 20 kr. CM. erstandenen, zu Georg Maiklis Nachlaß gehörigen Wald-hülherkeusche zu Dra». welche nebst den Wohn- und Wirtschaftsgebäuden 6lL Quad. Klafter Acker, 545 Quad. Klafter Wiesen und 745 Quad. Klafter Wald in sich begreift, gewilliger, und zu deren Vornahme die Tagsatzung auf den 22. April 4848 Vormittags im Orte Dran mit dem angeordnet wor den, daß die Waldhülherkeusche selbst unter dem Schäl-zungswerthe pr. 473 fl. 40 kr. hindangegeben werden wird. Für Kauflustige liegen das Schätzungsproiokoll und die Lijitationsbedingnisse, kraft welcher jeder Lizitant ein Vadium pr. 70 fl. C. M. zu erlegen hat, Hier amts zur Einsicht bereit. Bezirksgericht Roseck am 20. Mäaz 4848.\n(3) Edikt. Dom Bezirksgericht« Rofeck wird hiemit bekannt gemacht: Es sey über Ansuchen des Dr. Franz Reß-mann z» Villach in die Reasumirnng der unterm 40. Juni 4845, Z. 964. bewilligten, und umeun 49. Juli 4845, Z. 4ZS6, systirten exekutiven öffentlichen Feil-bieiung der dem Johann Koschar gehörigen auf 2657 fl. 40 kr. gerichtlich geschätzten Wastianbube zu Dreilach wegen schuldigen 450 fl. C. M. sammt Nebenverbind--lichkeiten gewilliget, und die Vornahme derselben die Tagsatzungen auf den 47. Apiil, - 42. Mai und - 43- Juni 4848 jedes Mal Vormittags um 3 Uhr im Orte der Rea lität angeordnet wowen. Hievon werden Kauflustige mir dem Beisatze ver ständiget, daß die Wastianhube bei der dritten Feil-bietungStagsatzung auch unrer den Schätzungswerth hin dangegeben werden wird, und daß die LiziraiionS-Be-dingnisse, daS Schätzungsprotokoll und der Tabularex-»rakt täglich hieramtS eingesehen werden können. Bezirksgericht Roseck am 20. März 484L."}