{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051795601/13a97ebe331e4b430bb0b780ef964217", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "84\nKundmachung. ^ Von dem Magistrat det k. k. Haupt- und Residenzstadt Wien wird hiexmit bekannt gemacht: daß über die zur Er bauung einer neuen Arbeüs-Anstalt am Michäelbeurlscheu Grunde nothwendigen Arbeitsleistungen und Lieferungen eine Offerten-Behandlung eingeleitet wird. DieKostenför die bey diese^Bau-Unternehmung erforderli chen Arbeiten sind mit folgenden Beträgen veranschlagt, alt: für die Maurer- und Teichgräber-Arbeiten mit172.197 fi. 26kr. » » Gtutadorer - Arbeit » 3457 » 20 » » » Steinmetz- detto » 26965 » 25 » » » Zimmermannt-detto ^ 27^48 » 55 » « » Schieferdecker- detto z> 7564 » 22 )» >» v Kupferschmied- detto » 7227 » 22 » x> )> Tischler- detto » 11850 » 64 » >» » Schlosser- detto » 14827 » 53 » » » Glaßerer- detto » 2426 » 40 » v » Anstreicher- detto » 24?>4 » 26 » » » Hafner detto « 180 » --v » Meißner'sche Heizungen » 8800 » — » » Granit - Pflasterung » 1440 » — und Brunnenherstellung » 240 >, — Diejenigen, welche diese Arbeits-Objecte entweder einzeln, oder auch mehrere oder alle zusammen in General - Pacht zu nehmen gedenken, können die Pläne, dat Bau - Ocpis und die Bedingnisse im Präsidial-Bureau am Rathhause im zwey ten Stocke it» den gewöhnlichen Amttstunden einsehen, wo selbst auch die Offerte längstent, bit einschließig den I4ten Februar ö. I. angenommen werden. Diese Offerte müssen auf einen zehnkreuzsr Gtämpel aut gestellt, nebst der eigenhändigen Unterschrift det Offerenten die bestimmte Bezeichung der zu übernehmenden Arbeitt-Objeete und det hierfür gestellten Anbothet nach Percent-Ab zügen oder Zuschüssen zu der UeberschlagS-Gumme, so wie die Erklärung enthalten, daß der Offerent den vorgezeichae-ten Bedingnissen durchgehendt vollkommen entsprechen werde. Mit dem Offerte muß zugleich ein Vadium mit 5<>/o der Ueberschlaßt-Gumme für die offerirten Arbeitt - Leistungen entweder m Baren oder in annehmbaren Obligationen er legt werden. Wien den 28. Zanuar 184S.\n^40SZ\nHaus sammt Garten.\nBv» dem Eivilgerichte der k.k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Et sey über Ersuchen det k. k. Ni. Oest« Landrechtet zur Bornahme der daselbst unter« 20. November 1847. Z. 21855, bewilligten exekutiven Feil biethung det in Gumpendorf Nr. 87 liegenden und auf 19500 st. CM. geschätzten Hauset, dann des hierzu gehöri gen, auf 806 fl. CM« geschätzten Gartens über den fruchtlos verstrichenen ersten, der 24. Februar für den zweyten, und der 20. Mörz 1848 für den dritten Termin, mit dem Bey satze bestimmt worden, daß, wenn diese Realirät bey dem zweyten Termine nicht wemgstent um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf dem feilgebothenen Hause sammt Garten hastenden Schulden, jedoch nur nach Maß gabe det angebothenen Preiset übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung deraRen-falls vorgesehenen Aufkündungt - und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimm ten Tagen, Vormittags um 11 Uhr auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von den auf der feilgebothenen Realität etwa haftenden Beschwerden bey dem Grundbuche und yon den Licitations - Bedingnissen im hierortigem Expedite Einficht nehmen. Wien den 20. Zanuar 1848.\nj204^\nLicitations - Anzeige.\nFreytag den 4. Februar d. Z., Vormittags um 9 Uhr, werden bey dem k.k. Graf Nugent SoKen Linien-Znfanterie-Regiments-Gerichte Wäsche, Kleidungsstücke, Bücher, gol\ndene Sackuhr uud sonstige uneivgetheilte Sachen gegen bare Bezahlung an den Meistbiethenden öffentlich veräußert wer den. Wien am 21. Januar 1848. ^126?^ Gassen-Bespritzung. ^ Bey der Gemeinde Rossau wird die Bespritzung mehrerer Gassen vom 15. April bis 15.October 1848 für 6 Monathe in 2 Abtheilungen an den Mindestfordernden in Bestand überlassen, alS: ». von der Mohrengasse aufwärts bis zum gewesenenThury-brückel; !>. vom k. k. Zollamt« durch die Schmiedstraße bit zum Alserbache. Licitationslustige haben Freytag den 18. Februar 1848 Früh 9 Uhr in dem Gemeindehause, Grünthorgasse Nr. 81 zu erscheinen, allwo auch die Licitations-Bedingnisse einzusehen sind. Von dem Grundgerichte Nossau den 24. Januar 1848.\nj>2Z(H\nExecutive Feilbiethung des Bauerngutes Windhag. Von der Herrschaft Kirchberg an der Pielach, B« O W. W«, wird anmit bekannt gemacht: Es sey über Einschreiten des Joseph GlaShütter zu Kirch berg, in die executi»e Feilbiethung des den Johann und Maria Schauer'schen Eheleuten gehörigen Bauerngutes am Windhag Nr. 1, im Dorfe Windhag, Pfarre St. Georgen an der Leiß, wozu nach dem Eataster 291 Q. Klf. Bau-Area, 16 Joch 482 Q. Klft. Aecker, 22 Joch 252 Q. Klft. Wiesen, 4 Joch 1449.0 Q. Klft. Hochwald, und 1206.2 Q. Klft. Wiesen mit Obstbäumen an unzertrennlichen Haus gründen gehören, wegen schuldigen 400 fl. CM. c. s. c. gewilliget , und zur Vornahme det 14. Februar als erster, der 12. März als zweyter und der 12. April d. I. als dritter Termin mit dem Beysatze bestimmet worden, daß, wenn die Realität beym ersten oder zweyten Termine nicht um oder über den gerichtlichen Schätzungswert von 1200 fl. CM. an Mann gebracht werden sollte,beym dritten Termine auch unter diesem Hindangegeben «erden würde. Kaufluige haben sich demnach an den obbestimmten Ta gen, jedesmahl 10 Uhr Bormittags, im Hause Windhag einzusinden, und der Ver^igerung, vor deren Beginne die Licitations-Bedingnisse bekannt gemacht werden, die mittler weile auch auf der hiesigen Amtskanzley zur Einsicht vor liegen, beyzuwohnen. Kirchberg den 14. Zanuar 1848. ^i2S2^ Executive Feilbiethung U eines Satzes pr. 7519 fl. 8 kr. Conv. Münze. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Es sey in der Rechtssache des Jgnaz Vorwahlner wider Anna Frey, wegen schuldiger 1900 fl. C. M. sammt Nebengebühren die executive Feilbiethung des auf dem hier her dienstbaren Hause Nr. 227 am Gchottenfelde für Anna Kre? haftenden, und von Jacob Campi als Schuldner und Anton Amon als Bürgen und Zahler zu fordern habenden Hauskaufschillingtrestes von 7519 fl. 8 kr« Eonv. Münze be williget, und zu deren Dornahme der 4. Februar 1848 als erster, der 18. Februar 1848 als zweyter und der 2. März 1848 alt dritter Termin mit dem Beysatze bestimmt worden, daß dieser Satz, Fallt er bey einer dieser Feilbiethungen nicht wemgstent um den Schätzungswerth Verkauft werden könnte, bey dem dritten Termine auch unter der Schätzung veräußert werden würde. Kauflustige haben an den genannten Tagen, um 12 Uhr Mittagt, m hierortiger Amttkanzley, Stadt Nr. 126, zu erscheinen. Wien am 18. Zanuar 1848. li228^j Haus. U Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey von Gelte det k. k. Ni. Oest. Merkantil- und Wechselgerichtet in die öffentliche Feilbie thung det in der Leopoldstadt liegenden, und auf 106000 fl. E. M. geschätzten Hauset Nr. 657 gewilliget, und der 24ste Februar d. Z« für den ersten, der 20. März d. Z. für den\nzweyten, und der 4. May d. I. für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem ersten oder zweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte^ die^ selbe bey dem 3ten Termine auch unterer Schätzung verkauft werden wird, und der Meistbiethende die auf derselben haf tenden Schulden, jedoch nur nach Maßgabe det angebothe nen Preiset übernehmen müsse, wenn nähmlich die Gläubi ger ihr Geld vor Verstreichung der allenfalls vorgesehenen AufkündungS - und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormit tags um 11 Uhr, auf dem Rathhause, im 2ten Stocke zu erscheinen, und können vorläufig von den auf dem Hause haftenden Beschwerden bey dem Grundbuche Einsicht neh men. Wien am 18. Januar 1848. s^i22i^ Verpachtung ^ des obrigkeitlichen Meierhoses Krewlitz auf der Grasschaft Namiest Znaimer Kreises in Mähren. Vom Justiz-Oberamte der Grafschaft Namiest Znaimer Kreises in Mähren wird hiermit bekannt gegeben, daß der obrigkeitliche nächst der Stadt Großbittesch gelegene Meier hof Krewlitz mit den dazu gehörigen Wohn - und Wirth schaftsgebäuden, wozu an Aeckern . . . . . ... . 652 Ni. Oest. Metzen Wiesen 85» » » Huttungen 197 » » demnach ein Gesammt « Area von 925 Ni. Oest. Metzes gehören, auf zwölf nacheinander folgende Jahre entweder vom 1. April 1848 oder auch vom 1. Juliu« 1848 angefan gen, in Miethe und Bestand überlassen werden wird. Pachtlustige wollen daher ihre schriftlichen Offerte längstens bis Ende März 1848 versiegelt und frankirt dem gefertigten Zustiz-Oberamte überreichen, und darin nicht nur ihren Nah men, Stand und Aufenthaltsort genau angeben, sondern auch darin erklären, daß sie die Pachtbedingnisse Hieramts eingesehen haben, und ihnen dieselben wohl bekannt sind« Auch hat jeder Offerent das 10perc. Vadium beyzuschließen, und sich mit einem Moralitätszeugnisse der letzten Zeit aus zuweisen. Die dießfälligen Pachtbedingnisse können bey dem Na-miester Justiz - Oberamte in den gewöhnlichen Amtsstunden täglich eingesehen, das Pachtobjectaber mit einem hiesig obrig keitlichen Beamten besichtiget werden. Namiest am 22. Zanuar 1848. lll26^j IÄ 111. Executive Feilbiethung des bürgl. Färberhauses Nr. 145 in der l. f. Kreisstadt Korneuburg. Da bey der in Folge Edictt vom 1. v. am 12. Januar 1848 abgehaltenen zweyten Feilbiethung auch keine Kauflu stigen erschienen, wird die dritte exekutive Feilbiethung die ser Realität, welche durch die Nähe der Eisenbahn, der Poststraße nach Mähren, Böhmen und Oberösterreich, dann der Eommerzialstraße nach Laa begünstigt ist, und aut S Zim mern, 2 Küchen, 2 Speisekammern, Werkstatt, Holzgewölb, Pferdstallung, Wagenschoppe, Keller und dem großen Tro ckengebäude besteht, am 22. Februar 1848 mit dem Bey satze abgehalten, daß, wenn dieseRealität auch hierbey nicht um oder über den Schätzungswert!, pr. 4500 fl. C. M. verkauft «erden könnte, selbe auch darunter verkauft würde. Kauflustige haben am 22. Februar 1848, Früh 9 Uhr auf hiesigem Rathhause zu erscheinen, woselbst die Licita-tion abgehalten werden wird, und die Bedingnisse eingese hen werden können. Magistrat der l. f. Stadt Korneuburg am 12. Za nuar 1848. ^i2o«^ Verpachtung. Mauth-Regale. Von dem BerwaltungSamte der Erlaucht hochgräflich Franz Ernst Harrach'schen Herrschaft Parndorf im Wieselburger\nallgemeinen Kenntniß gebracht' daß die Einnahme det dießkerrschastlichen, für die Straßen strecke von Parndorf bit PrUgg bestehenden Mautb-Reaale auf 6 nachemtmder folgende Jahre, nähmlich vom 1. Mav 184« bi« Ende Apri'l^18S4 lm öffentlichen Licitationswege am 24. Februar l. I. verpachtet werden wird, wozu Pachr-liebhaber hiermit vorgeladen werden. Die Licitation selbst wird den bestimmten Tag um 10 Uhr, Vormittagt, im Parndorfer großen Gasthause abgehalten werden, und es können die Licitations - Bedingnisse täglich von 8 bis 2 Uhr Nachmittags in Wien, Freyung Nr. 229 in der gräflich Harrach'schzn Buchhalterey , oder beym Amte der Herrschast Brück an der Leitha in den gewöhnlichen Amtsstunden eingesehen werden. Herrschaft Parndorf am 18. Januar 1848. ^1228^1 Fahrnisse. s2^ Von der EivilgerichtS-Verwaltung der k. k. Haupt- und Residenzstadt Wien, im Bezirke Landstraße, wird bekannt gemacht: Es sey in die öffentliche Feilbiethung der auS verschiedenartigen Einrichtungs-Gegenständen, Bettgewand, weiblicher Kleidung, dann Tuchmachergeräthschaften, einen Schwefelkasten, einer Wäschrolle, zwey Kratzmaschinen, Waarenkästen, Pferdedecken, Kotzen bestehenden, und auf 82 fl. 26 kr. geschätzten Fahrnisse bewilliget, und der 18. Fe bruar d. I. für den ersten und der 2. März d. I. für den zweyten Termin mit dem Beysatze bestimmt worden, daß, in so ferne für die geschätzten Gegenstände bey dem ersten Termine der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schä tzung Hindangegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen, jedes mahl Früh 10 Uhr auf der Landstraße, H«uptstraße Nr. 185 zu erscheinen. Wien den 14. Zanuar 1848.\n^1227^\nHaus sammt Garten.\n»i\nVon dem Eivilgerichte der k. k. Haupt? und Residenzstadt Wien wird bekannt gemacht: Es sey in Ne öffentliche Feil biethung des in Gumpendorf Nr. 277 liegenden, und auf 9500 fl. geschätzten Hauses sammt dazu gehörigen, auf 280 fl. CM. geschätzten Gartens, gewilliget, und über den fruchtlos verstrichenen ersten, der 15. Februar 1848 für den zweyten, und der 2t. März 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realitä ten bey dem ersten oder zweyten Termine nicht wemgstent um den Schätzungsbetrag an Mann gebracht werden sollten, dieselben bey dem dritten Termine auch unter der Schätzung verkaufet werden, und der Meistbiethende die auf dem Hause sammt Garten haftenden Schulden, jedoch nur nach Maß gabe des angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der al lenfalls vorgesehenen AufkündungS- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimm ten Tagen, Vormittags um 10 Uhr, auf dem Rathhause im zweyten Stock zu erscheinen, und können vorläufig von den auf dem oberwähnten Hause sammt Garten etwa haf tenden Beschwerden bey dem Grundbuche, Und von den Li-citationS-Bedingnissen im Expedite Einsicht nehmen. Wien den 18. Januar 1848. ^1208*^ Verschiedene Cylinder-Uhren. ^ Don dem k. k. Nieder - Oester. Merkantil- und Wechsel gerichte wird bekannt gemacht, daß den 4. Februar 1848, dann nöthigen Falls den 18. Februar und den 6. März 1848 Früh um 10 Uhr, in der Stadt, in der großen Schulen straße im Gasthofe zur Ente, 19 Stück verschiedene Cylinder-Uhren, im SchätzungSwerthe von 742 fl. E. M., ver steigerungsweise gegen bare Bezahlung werden Hindangege ben werden, und Falls diese Segenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag ver kauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 8. Zanuar 1848.\nsNvs c a t i o N e n.\nsi4i2^Machlaßansprecher nach k. k. Lieutenant si^j Carl Seydl. Vom k. k. Watlach-Banater Gränz-Jnfanterie-Regimentt-gerichte Nr. 12 wird bekannt gemacht, daß »er k. k. Lieu tenant Carl Geydl des Regiments am 7. Zanuar d. I., ledi gen Standes ohne Testament verstorben sey. Alle Jene, welche sonach auf den Nachlaß aus was immer für einem RechtSgrunde einen Anspruch zu machen gedenken, haben selben binnen 6 Monathen so g?wiß geltend zu machen, als sonst mit dem Nachlasse ohne weitert dat Gesetzliche ver fügt würde. Caranfebet am 18. Zanuar 1848. sM2*^ Corporal Franz Dubiel und Gemeiner Fetko Panilo'schen Nachlaß- Anspreche?. Dom E. H. Esrl 2. Uhlanen-Regiments-Gerichte wird hiermit bekannt gemacht: daß der dießseitige aus Blezdziad-za, derselben Herrschaft det Zatloer Kreiset in Galizien gebürtige, am 14. September 1847 ak 1nte»t»to, im ledi gen Stande Verstorbene Sorporal Franz Dubiel ein Vermö gen von beyläufig Z70 fl. C. M. und der aus dem Orte Latzky, Przemytler Kreiset in Salizien gebürtige, am 2. Zuny 1S45 ad im ledigen Stande verstorbene Gemeine Fetko Panilo eine Barschaft von 1 fl. 24Vs kr. CM. hinterliß, daher alle Jene welche an die Verlassenschaft dieser Verstorbenen alt Erben oder Gläubiger, oder aus einem son stigen Rechtsgrunde einen Anspruch zu haben glauben, auf gefordert werden, ihre Rechte binnen 1 Zahre und 6 Wochen, d. i. bit zum 15. März 1849 hiergerichtt entweder selbst oder durch hinlänglich bevollmächtigte anzumelden und zu be weisen, widrigen Fallt mit diesen Nachlässen verkehrt wer den wird, wat Rechtent ist. Körmend am 19. Zanuar 1S4S. ^218^ Erben und Gläubiger nach Ionathan Thornton. Vor der Herrschaft Sbenfurth B. u. «. W.. haben alle Zene, welche an die Verlassenschaft det am 20. November 1847 mit Testament verstorbenen Ionathan Thorukon, Be sitzer der k. k. priv. Baumwollengespukst-Fabrik Nr. 72 zu Ebenfürth, entweder als Erben oder Gläubiger und überhaupt aut wat immer für einem Rechttgrunde einen Anspruch zu machen gedenken, zur Anmeldung desselben am 9. März 1848 Vormittagt 10 Uhr entweder persönlich oder durch einen le gal Bevollmächtigten in der Amtskanzlev der gefertigten Herrschaft zur erscheinen; widrigen« nach Verlauf dieser Zeit die Abhandlung und Einantwortung dieser Verlassen schaft an diejenigen Erben erfolgen wird, welche sich hier orts bereits rechtlich ausgewiesen haben. Herrschaft Sbenfurth am 20. Zanuar 1848. s?k9^ Erben und Gläubiger, s2^ nach Anna Sauer. Vor dem Zustizamte der k. k. Statsberrschaft Ebersdorf an der Donau V. U. W. W. haben alle Zene, welche an die Verlassenschaft der am 16. Julius 1847 zu EberSdvrf an der Donau Nr. 31 verstorbenen Anna Sauer, Halblehners-Gat-tinn, als Erben und Gläubiger, oder aus was immer für einem Rechtsgrunde eine Forderung zu haben vermeinen, zur Anmeldung derselben am t2. März d. I., Vormittags um 10 Uhr, persönlich oder durch einen gehörig Bevollmäch« tigten um so gewisser zu erscheinen; widrigen« den Gläubi gern , welche sich binnen der bestimmten Zeitfrist nicht gemel\ndet haben, an dre Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden ist, kein weiterer Anspruch zusteht, als ihnen ein Pfandrecht ge bühret. Von der k. k. Staatsherrfchaft Ebersdorf am 10. Ja nuar 1848. s?52^ Erben und Gläubiger ^ nach Capitän-Lieutenant Julius v. Statzer. Vor dem k. k. E. H. Leopold 5Z. Linien - Znfanterie-Re-aimentt-Gerichte haben alle Zene, welche an die Verlassen schaft det am 2. December v. I. zu Fiume, »b iatest»to ledigen Standet gestorbenen Herrn Capitän - Lieuteuantt Zuliut v. Statzer alt Erben oder alt Gläubiger, od?r aut einem andern Rechttgrrmde Ansprüche zu machen gedenken, ihre Rechte längstent bis 15. Zuliut 1848 um so sicherer an zumelden und nachzuweisen, alt nach Verlauf dieser Frist mit dem Nachlasse dat sonst Gesetzliche verfügt werden wird. Temeswar am 2. Januar 1848. ^744^j Stephan Lukowitsch'sche s2^ Erben und Gläubiger. Bor der Herrschaft Gchwadorf D. U. W. W. haben alle Jene, welche an die Verlassenschaft det am 6. Februar 1847 mit gesetzlichen Erben verstorbenen Stephan Lukowitsch, ge wesenen Viertellehner zu PWelsdorf, entweder alt Erben Gläubiger oder aut -wat immer für einem Rechttgrunde einen Anspruch zu machen gedenken, solche binnen Einem Zahre, secht Wochen und drey Tagen so gewiß hieramtt entweder persönlich oder durch einen Bevollmächtigten gel tend zu machen; widrigent die Verlassenschaft abgehandelt und denjenigen Erben, welche erscheinen werden, eingeant-wortet wird. Herrschaft Schwadorf am 26. Februar 1847. ^1122^ VerlassenschastS - Ansprecher nach PZ Valentin Sauer. Vor dem Metropolitancapitel in Wien haben über Anlan gen des Jgnaz Horwahlner, als Erben Bevollmächtigten, alle Jene, welche an die Berlassenschaft des a» 5. d. M. zu Mariahilf Nr. 140 verstorbenen Valentin Sauer, gewese nen Hausinhabert und Gastwirthet, «ut wat immer für einem Rechttgrunde einen Anspruch zu machen gedenken, diese ihre Ansprüche entweder persönlich oder durch gehörig Bevollmächtigte, bey der am 9. Februar d. Z. Vormittagt um 10 Uhr bestimmten Tagsatzung mündlich, oder längstent bit zu diesem Tag« schriftlich anzumelden; widrigent diesen Gläubigern, gemäß H. 814 det aSgemeinen bürgerlichen Ge setzbuches, an die Verlassenschaft, wenn sie durch die Bezah lung der angemeldeten Forderungen erschöpft worden seyn sollte, kein Anspruch zustande, als in sofern ihnen ein Pfand recht gebührt. Wien am 29. December 1847. ^7i5^j Erben und Gläubiger nachbenannter A Verstorbenen. Von der Herrschast Hohenberg V. O. W. W. haben alle Zene, welche an die Verlassenschaften nachstehender Verstor benen entweder als Erben, Gläubiger oder aut wat immer für einem Rechttgrunde einen Anspruch machen können, am 24. Februar d. Z. Vormittagt um 8 Uhr entweder persönlich oder durch gehörig Bevollmächtigte zu erscheinen und ihre Ansprüche geltend zu machen, widrigent nach dieser Frist die\nVerlassenschafttabhandlungen gepflogen und der Nachlaß ^den betreffenden Erben eingeantwvrtet oder nach dem Gesetze, damit Vorgegangen werden würde, alt: det^Zoseph Häfer, verw. Autnehmert am Oberrubetfang, Amteh Keer Nr. 4, gest. am 6. Juw 1847; det Andreas Brunner, verw^ Ausneh me rt am Bayerhof» Amtes AnderSbach Nr. 2, geH. am 8. July 1847; der Barbara Hafenauer, verh. Jnwohnetin am Gries zu Hohenberg Nr. 24, gest. am 20. Zuly 1847; des Zoseph Kleinerth, led. Feilenhauers im Birbisthale, Amtes Weißen bach Nr. 25, gest. am 21. Zuly 1847; der Barbara Held, verw. Viertellehnerin v. Altenburg, Amtes Rainharten Nr. 18, gest. am 27. Zuly 1847; des Leopold Wieser , verh. AuS-nehmerS am Weg, AmteS WeißenWH' Nr. 24, gest. am 20. Zuly 1847; der Maria Grübet, ^ olzknechteheweideS »on Lahnsattel, gest. am 1. Zuny 1847; pe's Philipp Danten-dorfer, led. Hammerschmiedgesellen in St. Egyd Nr. 12, gest« am 11. Aug. 1847; der Maria Weyrer, verw. Ausnehme« rin an der Brandstatt, Amtes Weißenbach Nr. 4, gest. am 17. Aug. <847; der Barbara Leodolter, verh. KleinhäuSle-rin von Hohenberg Nr. 15, gest. am 2. Oktober 1847; des MathiasWaldmann, verh.Kleinhäuslers vonHohenbergNr.19, gest. am 12. Oktober 1847; der MariaFraiß, led.Dienstmagd am Waschhof, Amtes AnderSbach, gest. am 28. Oktober 1847; der Franziska Miller, Gußstahlfabriksbesitzers - Ehegattin in St. Egyd Nr. 27, gest« am 21. Nov. 1847; der Magda-lena Wieser, verw. Ausnchmerin am Weg, AmteS Weißen bach Nr. 24, gest. am 24. Nov. 1847, der Barbara Wey rer , led. Dienstmagd im Hofamte Nr. 6, gest. am 12 Dec. 1847; des Franz Schirmböck, verh« WeißgärberS in Hohen berg Nr. 45, gest. am 16. Dec. 1847; der Maria Anzber-ger verh. Kleinhäuslerin v. Mitterbach Nr 25 , gest. am 27. Dec. 1847. Herrschaft Hohenberg am 9. Zanuar 1848. ^764^ Johann Hitz's Erben und Gläubiger. ^ Vor dem Zustizamte der k- k. Staatsherrschaft Ebersvorf an der Donau B.U.W.W. haben alle Zene, welche an den Nachlaß des am 20. May 1847 »K mtensw, jedoch mit Zu rücklassung eines Heirathsbriefes verstorbenen Johann Hietz, Bauers zu EberSdorf an der Donau Nr. 49, als Erben und Gläubiger, oder aus was immer für einem Rechtsgrunde eine Forderung zu haben vermeinen, zur Anmeldung der selben am 26. Februar d. Z., Vormittags um 10 Uhr, per sönlich oder durch einen gehörig Bevollmächtigten um so ge wisser zu erschein\"«; widrigens den Gläubigern, welche sich binnen der bestimmten Zeitfrist nicht gemeldet haben, an die Verlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden ist, kein weiterer An spruch zusteht, alS ihnen ein Pfandrecht gebührt. Von der k. k. StaatSherrschaft EberSdorf an der Donau am 10. Januar 1848. ^866^ Nachlaß-Ansprecher nach Joseph Heß. ^ Vom k. k. Wallach-Banater iZten Gränz-Jnfanterie-Regi-ments - Gerichte wird bekannt gemacht: daß am 22sten December 1847 zu CaransebeS der vonRaudnitz, Rakonitzer Kreises, oder von Zditz, Berauner KreiseS in Böhmen g > bürtige Gränzansiedler Zoseph Heß als Witwer mit Hinterlassung eines frey vererblichen Vermögens von 121 fl. 19 kr. CM. gestorben ist. Alle Zene, welche daher auf den Nachlaß aus was immer für einem Rechtstitel Anspruch zu machen gedenken, haben selben binnen Einem Jahre, sechs Wochen und drey Tagen\nso gewiß geltend zu machen, als sonst mit dem Nächlasse das weiterS Gesetzliche verfügt würde. Caransebes am 4. Januar 1848.\nsl228^\nVerlassenschafts-Gläubiger nach Anna Schuster. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen deS Hrn. Drs. Zugschwerdt, alS Curator der angeblich in Koblenz befindlichen Schwester der Erblasserinn, zur Erfor schung des Schuldenstandes der Verlassenschaft der am 1. No vember 1847 ohne Testament verstorbenen Anna Schuster, Wäschbesorgerinn Nr. 197 in der Alservorstadt, in die Aus fertigung eines EdicteS wegen Einberufung sämmtlicher Gläu biger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. ES haben daher Die jenigen , welche aut wat immer für einem RechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 25. Februar 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Eivilgerichte so ge wiß anzumelden ; widrigens diesen Gläubigern gemäß ö. 814 des allgemeinen bürgerl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 18. Januar 1848. »Zi7^ Verlassenschafts-Gläubiger nach ^ Georg Pseiffer. Vor dem Stiftgerichte Schotten in Wien haben alle Zene, welche an die Berlassenschaft deS am 21. September 1847 ohne Hinterlassung einer letztwilliKen Anordnung in dem Hause Nr. 48 und 49 zu St. Ulrich verstorbenen befugten Tapezierers Georg Pfeiffer als Glaubiger und überhaupt aus was immer für einem Rechtsgrunde eine Forderung zu stellen gedenken, entweder bey der auf den 22. Februar 1848 Vormittags um 10 Uhr bestimmten Tagsatzung per sönlich oder durch einen Bevollmächtigten ihre Ansprüche mündlich oder längstens bis zu diesem Tage schriftlich anzu melden; widrigens die im h. 814 des a. b. G. B. bestimm» ten gesetzlichen Folgen eintreten würden. Wien am 15. Zanuar 1848. si205^ Erben und Gläubiger nach ^ Jgnaz Klein. Vor der Herrschaft Lichtenchal in Wien haben alle Zene, welche an die Verlassenschaft des am 1. Oktober 1847 in Nr. 76 in Lichtenthal verstorbenen Jgnaz Klein, gewesenen HauSeigenthümerS, entweder alS Erben oder alS Gläubiger oder aus waS immer für einem RechtSgrunde einen An spruch zu machen gedenken, zur Anmeldung desselben am 29. Februar 1848 Vormittags 10 Uhr entweder persönlich oder durch einen Bevollmächtigten zu erscheinen; widrigens nach Ablauf dieses Termines daS Verlassenschafts-Abhand lungsgeschäft mit den Erscheinenden der Ordnung nach aus getragen, und die Einantwortung der Verlassenschaft an den jenigen, welcher sich hierzu rechtlich wird ausgewiesen ha ben, ohne weiters erfolgen wird. Herrschaft Lichtenthal in Wien den 2. Zanuar 1L4S.\ns N t N r s e.\n^182^\nKund mach« ng.\nZant einer Zuschrift der königl. Ungarischen Statthalterev zu Ofen vom 14. December 1847, Z. 50912, hat der Vice-gespan des Nograder Comitates um die Verlautbarung ge bethen, daß der Termin für die Gläubiger,'n dem Concurse des Gustav Hus;?g, gew. Kaufmann zu Losencz, durch den Magistrat zu Losoncz, am 19. Februar 1848 festgesetzt, und zum emstwelltgen Massa-Curator Andreas Ujh»zy , zum aber der Landes - Advokat Joseph Oroszy be stimmt wurde.\nWelches hiermit zurKenntniß gebracht wird. Bon der k.k. Ried. Oest. Landesregierung. Wien am 22. Zanuar 1848. Anton Ritter v. Dornfeld, k. k. Nied. Oest. Regierung« - Secretär. ^15291 C o n e u r s, si^j die Landesfabrikanten Z. S. Wertheimber et Bruder be treffend. Von dem Barnabiten Kollegium zum heil. Michael in Wien wird hiermit im Nachhange zu dem hierortigen Gncte vom 27. November 1847, womit der Concur« über die Lan desfabrikanten Z. S. Wertheimber et Bruder in Fünfhaus\neröffnet, und der 27. Zanuar 1848 als Anmeldungs-Termin bestimmt wurde, bekannt gemacht, daß über Ansuchen des C. M. V. und der prov. Creditorn - Ausschüsse der Anmel-dungs-Termin auf weitere zwey Monathe, nähmlich bi« zum 27. März d. I. erweitert worden ist. Wien am 27. Januar 1848.\nKundmachung.\nVon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird mit Beziehung auf daS hierorts unterm 4. Ja nuar 1848, H. 525, erlassene ConcurS - Edikt bekannt ge-,\nmacht: ES sey auf Ansuchen deS z)rn. Dr« Eckl »«o als bestellten Concursmassa-Vertreter und provisorischer Der-mogenS-Verwaiter der Cridatare Johann und Susanna Sar-tory, derselbe in der Eigenschaft als Susanna Satory'scher Concursmassa-Vertreter und Vermögens - Verwalter seiner Pflichten enthoben und an seine Stelle Hr. Dr- Testscher als ConcurSmassa-Vertreter und provisorischer Vermögens-Ver-walter über das ConcurSmassa-Vermögen der Susanna Sar-tory bestellt worden, wornach die Klagen der Susanna Sar-tory'schen Concursmassa - Gläubiger wider den Hrn. Dr. Teltscher in der in obigem Edict bestimmten Frist einzubrin gen sind. Wien den 20. Zanuar 1848."}