{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/e205339e21375d5562a4246baa098e4f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die politische Klugheit jener nordamerikanisSWt He-Publikaner in ihrer ganzen Tiefe und GtdiegHWiHM begreifen. Begreift ihr sie auch wirklich ? ich glaube., zä. Ich maße mir nicht an, euch zu belehren,' Mr festhalten, möchte ich eure Gedanken bei dieser Er scheinung des politischen Lebens, damit sie sich ein präge und Gegenstand einer klar bewußten unerschüt terlichen Ueberzeugung werde. Jenes Volk, welches in kurzer Zeit eine politische Schule durchgemacht hat, wie kein anderes der Welt, hat sich geprüft und gefunden, daß es die MubS nicht zu ertragen vermö'M, weil diese Pestbeulen des Staa tes das gesunde Blut lZerMen^ und lhK der Zer störung bei lebeAigem j^ibe^ entgegW führen. Noch zur Zeit Washingtons, des bewunderungs würdigen Gründers der nordamerikanischen Freiheit, brachte ein Französe das Clubwesen in Schwung. „In kurzer Zeit war Nordamerika nicht wieder zu erkennen.\" Systematische Verleumdung, Lüge, freche Erdichtung beunruhigende Gerüchte, und immer wieder neue Verleumdung, rastloser Eiser im Schüren ünd Hetzen, schmaliches Schimpfen kam an bieMagMrdnung. Washington ermähnte als Präsi dent perckanente Vereine, welche sich anmassen, sich der öffentlichen Meinung > aufzudrängen, sind mit der Existenz jeder Regierung unverträglich und unter ihrem Einflüsse sind nur zwsi Resultate möglich: ent weder sie werden durch den öffentlichen Unwillen besei tigt, oder sie stürzen die bestehende Ordnung. Und später als er ins Privatleben zurückgekehrt war, schrieb er wieder: sie sind bestimmt, gefährliche Werkzeuge in den HMden ehrgeiziger und grundsktzloser Ränkemacher zu werden, ihnen dazu zu dienen, die gesetzliche Macht zu stürzen und sich der Regierung sich zu bemächtigen, «M demnächst dieselben Werkzeuge zu zerbrechen, die ihnen zu einer ungerechten Herrschaft verhelfen ha-beü.\" So sprach und schrieb Washington. Und was thaten die Amerikaner? Der gesunde Verstand des Volkes machte sich von neuem gel tend. Nichts steht in Amerika der Eröffnung von Clubbs entgegen. „Aber man will sie nicht und darum gibt es alich dergleichen nicht.\" Die Nord-Amerikaner haben wie die Engländer Meetings, das sind gelegentliche Versammlungen , wi« bei Wah len und derleichen, aber keine permanenten Vereine Mit oft wiederkehrenden Versammlungen, mit be stimmter Organisation, wie die französischen Clubbs. WaSGnAländer und Amerikaner Clubbs nennen, sind Freundschafts- und Unterhaltung - Versammlungen, aKensallSIden deutsch?» Kränzchen, zu vergleichen. Soi haben die Amerikaner aus freien Stücken der politischen Clubs entsagt, weil sie dieselbe als staats gefährlich erkannten. Mitbürger! ihr habt dieselbe Erfahrung gemacht, wie die Nvrdamerikancr. Tstoch leiden wir unter den uvvtrnarhten Würden, did uns geschlagen sind von «ine-jn furchtbaren Ereignisse, welches herbeigeführt M haben ein politischer Ciub mittelst eigener am 9. Ort. an allen Straßenecken angeschlagen gewesener HZlacate sich zu rühmen die Frechheit gehabt hat. Zhr habt dieselbe! Erfahrung wie die Nordamerikaner it> tinr«»j viel schlagenderen Beispiele , in einem viel erschütternderem Grade> gemacht. Jenen war die g e lindere Erfahrung genug, um ihren politischen Verstand, zu wecken. Wird die derbere Erfahrung euch geniigen, um zur gleichen politischen Weisheit zu gelangen? Wird auch von euch die Geschichte das Zeugniß gehen Wnen : ,,l^l a n hat in Wien die Club nicht mehr gewollt!\" — Eine kleine Provinzial^Stadt ist mit einem Bei spiele vorausgegangen/welcheS Erwähnung verdickt. In' Gratz hat sich der democratische Clübb freiwillig selbst aufgelöst. Es ist d eß «in Zeichen bemerkens-wevther Klugheit, eine .Klugheit aus fremdem Schaden, Welche leider so selten ist. Mitbürger, ihr werdet doch wenigstens aus eigenem Schaden eben so klug werden, wie eure Gratze? - Brüder aus fremdem Schaden ge worden find? Darum glaublich mit aller Zuversicht, daß!man von Wien in der Zukunft, nachdem längst der Belagerungs zustand aufgeHoben ist, wird sagen können, „kein Ge setz Hand der Eröffnung won Clubs im Wege, aber »^i a n « o l lt e si e nicht, man enthielt sich des G d d « 6 u ch e s !dies<» gefährlichen FreihÄt ohne Ein mischung des TesetzgMrs^^ Datnlt -wir aber dieses schöne Schauspiel politi sches Werstcknve« genießeiit, mögt dii Gesetzgebung eS unterlassen, daSjenigt M verbittm, waS öhnePa-der gesunde Sinn setbittet. Es ist besser» wenn die Sitte,\nsls .wWn\" eiw jene MaD^ uch> WachsaMxA .^öthH ist, «m MHräuche zu! vW HMn 'öd^r M m AetzMin eng geWZ^nen Schranken zu halten.\" Der gesunde Sinn, der ohne Gängel band einmal über einen solchen „Wirbel und Stru del\" hinweg gekommen ist, wird durch die bestandene Probe stark, nnd gelangt dann auch über andere SchwierigkchM mit Leichtigkeit hinweg. Mitbürger besteht die Prob.! Eurem Beispiele werden alle an deren Städte folgen. — ^ — Nach Berichten aus Mailand vom 3. d> M. iherrMe alldort fortwährend Ruhe. Bologna! was' nach- Eingang: der Nachricht von der Klncht deS Papstes in großer Aufregung, allein es ist bis zum 29. d. zu keinen Ausdruch einer Volksbewegung ge kommen. General Zucchi hat den Freischaren des Garibaldi das Vorrücken gegen Bologna verwehrt und diesem Partisan eine tüchtige Schlappe beige bracht. Ein Couner aus Livorno brachte die Vach-richt (siehe'Paris), das der heilige Vater in Gaeta gelandet und sich unter den Schutz des Königs von Neapel gestellt hat. Die Minister von England, Frankreich und Spanien waren in seiner Begleitung. Rom war gänzlich der Anarchie verfallen, eben so Ancona. In Civitavecchia flattert die dreifarbige Fahne neben der Päpstlichen. 'Böhmen. Prag, 4. December. Heute Nach mittag langte mit einem Separattrain eine Depu tation des Reichstags hier ein, bestehend aus 39 Mitgliedern, unter ihnen Smolka, Strobach, Pa-lacky ic. Die Deputation war vom Reichstag abge ordnet, um dem neuen Kaiser eine Beglückwün-schungsädresse zu überreichen und dem abgetretenen Kaiser ihre Ergebenheit zu bezeugen. Bei der Au dienz in Olmütz erwiderte ihnen Kaiser Franz Jo seph auf ihre Adresse, der Reichstag möge sich mit dem Constitutionswerke beeilen, und ihm selbes dann zur Prüfung und Sanction vorlegen. Deutschland. Frankfurt, 2. December. In der heutigen Si tzung der deutschen National-Versammlung stellte Abg. Lassaulx eine Interpellation an den Justiz-Mi-nister in Betreff eines in der Reichstags - Zeitung vom 24. November erschienenen Artikels: „D ie Er mordung Robert Blum's und die Mehrheit der Na-tional-Versammlung. Der Redner sagt, daß Win-dlschgra'tz nicht bloß Wien gerettet habe, er nennt die Angriffe gegen ihn „knabenhafte Verläumdün-gen,\" und spricht von „literarischen Proletarie^i,\" über deren Angriffe die Mehrheit der National-Versammlung erhaben sei. DerLinken, welche über diese Ausdrücke Entrüstung äußttt, erwidert-Vice-Präsident Riesser: Er glaube nicht, daß bieser in fame Artikel von einer Minderheit dieses Hauses herrühre. Es entstand nun eine heftige Scene, die damit endigte, daß die Linke gegen das Verfahren des Präsidenten Beschwerde erhob, und dieser mit der Erklärung: er besitze nicht kaltes Blut genüg, um diese Debatte zu leiten, dasPräfiöium an den Vice-Präsidenten v. Hermann abtrat. Die Interpellation des Abg. Lassaulx ging dahin: ob der Reichs-Justizminister gegen den Artikel der ReiMtsgszeicung im Sinne des Gesetzes vom 1»ten O^t. d. I., welches über Beleidigungen gegen die National-Bersammlung zweijährige Gefängnißstrafe verhängt, eingeschritten sei. D^r Minister erwiderte, baß der Artikel allerdings dem betreffenden Gerichte unter Hinweisung auf jenes Gesetz mitgetheilt wor den sei. Abg. Wiesner interpellirte in Bezug auf das Verhältniß Deutschlands zu Ungarn, den von Win-dischgrätz den Steiermärkern angedrohten Belagerungs zustand und die Entfernung der Croaten vom deut schen Boden. Die Minister v. Schmerling und Duck witz antworteten auf verschiedene Interpellationen. Hierauf führte die Tagesordnung zur Berathung über die Aufhebung der Flußzölle. Nach kurzer De batte wird anstatt des vom volkSwirthfchaftlichen Aus schuß beantragten Gesetzentwurfs folgender Antraz von den Abgeordneten Faffati und Koch angenom men: „Die hohe ReichsverfOnmchng wolle beschlie ßen,, .daß die Centralgewalt aufgefordert werde , die zur Aufhebung der Belastung der deutschen Flüsse, so wie zur Sicherung der Erhaltung und BerKessnung der Wasserstraßen in Deutschland erförderliche» Ge setzentwürfe in möglichst kurzer Zjit vorzulegen.\"\nM bezug auf die Beschwerden der Segelschiffer auf dem Rheine beschloß die Versammlung: dem 'Reichshandelsministerium aufzugeben, wegen Entwer fung einer neuen Flnßschifffahrtsordnung durch die Reichsgesetzgebung sobald als irgend thunlich die er forderlichen Einleitungen zu treffen. Ferner dahin zu wirken, daß die Verschiedenheiten bei der Zollabferti gung und Behandlung sowie der Bestimmung zwischen Segelschiffen und Güterdampfschiffen bald thunlichst abgeändert wetden. Endlich wurden die knderen Be schwerden der Segelschiffer der Centralgewalt nach drücklich empfohlen. Wn nächster Woche an werden zwei Sitzungen hinterleinanider dem Capitel über den Reichstag , zwei anßere den Gründrechten und eine fünfte den übrigen Gegenständen gewidmet. Bei dem Capitel vom Reichstag finder eine zweite Lesung statt, und bei dem §. 3 desselben wird die Mediatisirungs-frage mit berathen. Preußen- Berlin, 4. December 1848. Eine hohe Person soll für die eventuellen Neuwählen eine besondere Vorliebe für den Modus der directen Urwahlen bezeugen, und so wenig wir diesen Gedan ken auch für einen glücklichen halten, so leben wir dennoch der Ueberzeugung, daß es schlechterdings unmöglich wäre, selbst aus directen Urwahlen einen ärgeren Hemmschuh für unsere politische Entwicklung hervorgehen zu lassen, als die Versammlung, die nun das Land fast sieben Monate erdulden mußte. Bis zur Feststellung einer definitiven Verfassung durch die neu zu Erwählenden Kammern, würde eine frei sinnige , octroyirte Gültigkeit haben. Unser Belagerungszustand dauert nach wie vor, wird jedoch so gelinde gehandhabt, daß man durch kein äußeres Kennzeichen daran erinnert wird. Nie mand beklagt sich über denselben, als unsere Demo kraten, welche allerdings verhindert sind, ihre gewöhn lichen Volksversammlungen und die damit Hand in Hand gehenden hervorgebrachten Demonstrationen, Auszüge und Demolirungen in's Werk zu setzen: was allerdings unsern Gewerbetreibenden tzu Gute kommt, seitdem zahlreiche Familien aus Sachsen und Schle sien vor den-Segnungen der dorrigen, breiten demo kratischen Grundlagen hieher sich geflüchtet haben. Jacobi, Waldeck und etwa fünfzig ihrer Partei haben heute Morgen eine Versammlung in Mylius Hotel gehalten, in welcher abermals beschlossen sein soll, nicht nach Brandenburg zu gehen. Von den übri gen, wenn sie auch in diesem Augenblicke noch großen-theils in Berlin verweilen, darf mit großer Bestimmt heit angenommen werden, daß sie Donnerstag im Dom zuBrandenburg erscheinen werden, und es ist, wenn man den Aeußerungen Einzelner unbedingten Glauben schen ken darf, viel Eclat von dieser Sitzung zu erwarten. Im übrigen tragen sich die Herren des Steuerverwei-gerungs-Parlaments vielfach mit der Furcht vor Ver haftung und gerichtlicher Ahndung. Der ersteren soll der Schriftführer Schneider vorgestern Abend kaum entgangen sein. Von allen Seiten wird gegen die im Publikum großes Aufsehen erregende Nachricht, die vergange nen Freitag nach Brandenburg übergesiedelten Ab geordneten hätten vor ihrem Wiedereintritte die rück ständigen Diäten erhoben, schriftlich und mündlich protestirt, und behauptet, diese Diäten seien erst am folgenden Tage, Sonnabend, in Empfang genom men worden. Im wesentlichen würde dadurch an un serm neulichen Bericht über diesen Punct nichts be richtigt , da die Thatsache, daß Volksvertreter, die noch vor wenig Tagen das Ministerium ln Anklage stand versetzten, diesem selben Ministerium nach Brandenburg folgten, um dort die Monatsgelder in Empfang zu nehmen, historisch feststeht, und es ganz gleichgilkig!ist, ob dieß am t. oder 2. December ge schah: Wir können übrigens aus bester Quelle wie^-derholen, daß die Auszahlung wirklich, wie früher gemeldet, am Freitsge geschah. Allgemein betrachtet man jetzt den Riß in derKam-mer als vollständig unheilbar und erwartet zuversicht lich in derk nächsten Tagen die Auflösung einer Ver sammlung» die in der Weltgeschichte ihres gleichen sucht. Zugleich mit dem betreffenden Dekret würde eine königliche Proklamation erscheinen, eine aus drückliche Appellation an den gesunden Menschenver stand des Volkes enthaltend. In den nähern Schichten der Gesellschaft in der Marken und Pommern circulirt ein aus der Feder des bekannten BUow-Cummerow geflossenes und an die National - Versammlung gerichtetes „BedenM"}