{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/60116637e7baeb5e0c35d083e0dd98cc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1SS\nden.) Wenn mir aber bis jetzt nur deßhalb bangte, weil es schmerzlich ist des Wiener-Sy stems wegen unsern Fortschritt mit unersetzlichem Schaden unseres Vaterlandes über die Maßen gehemmt zu sehen, und weil ich sah, daß die constitutionelle Richtung unseres Fort schrittes nicht gesichert sei, und weil ich sah, daß jene Divergenzen die zwischen der ab solutistischen Tendenz des monarchischen Systems und der konstitutionellen Richtung der ungarischen Ration seit drei Jahrhunderten bestehen, bis heute noch nicht ausgeglichen sind, und ohne die eine oder die andere Richtung aufzugeben nicht ausgeglichen werden kön nen, so bangt mir nicht deßhalb jetzt, sondern darum, daß jene Politik der bureaukrati schen Unbeweglichkeit, die in dem Wiener-Staatsrathe sich verknöcherte die Monarchie in eine Auslosung wälzen und die Zukunft unserer geliebten Dynastie in Frage stellen muß.\" (Großer Beifall, die Stelle wird wiederholt.) Folgt eine dringende Aufforderung an die Stände, den Zeitpunkt nicht zu versäumen frei und loyal aufzutreten: „Wenn wir die Zer würfnisse so weit gedeihen ließen, daß nur zwischen Verneinung und Opfern gewählt wer den kann, deren Ende nur Gott sieht, dann ist die Reue zu spät, den unthätig verscherzten Augenblick gibt kein Gott zurück.\" Er erinnert an den Landtag vom Aahre 1730 und an dessen Nichttheilname an der internationalen Politik. Daher all der Fluch jener Franzosenwirthschaft, alle jene immensen Opfer, jene zwei Staats bankerotte. „Möge Gott behüthen, daß »ich: die Geschichte auch über diesen Landtag ein solches Urtheil fälle! Ich will die Verhältnisse wie sie in der Monarchie und im Auslande obwalten, nicht zeichnen, denn sie sind ohnedieß bekannt, aber meine feste Ueberzeugung will ich aussprechen, daß die wahre Quelle aller Wirren in dem Wie ner Regierungssysteme liege, und mit Bangigkeit spreche ich die Ueberzeugung aus, daß dieser verkehrten Politik, die m>t den Interessen der Ration und ten rechtmäßigen Forde rungen einer vernünftigen Freiheit schnurstraks entgegengesetzt ist, anzuhängen so viel hieße, als die Zukunft der Dynastie zu kompromittiren! (Lautes Rufen.) Widernatürliche politi sche Systeme können sich auch lange erhalten, denn zwischen der Geduld der Nationen und deren Verzweiflung ist ein langer Weg ; aber es gibt politische Systeme, die dadurch, daß sie lange dauerten an Kraft nicht gewannen, sondern verloren, und endlich kömmt der Augenblick wo eö gefährlich wäre sie noch länger aufrecht halten zu wollen, denn ihr lan ges Leben hat sie zum Tode reif gemacht. (Nach stürmischen Unterbrechungen zweimal ge lesen.) Antheil kann man am Tode nehmen, aber ihm ausweichen nicht. Ich weiß es daß es schwer fällt sowohl einer veralteten Politik als einem alten Manne sich von der Idee eines langen Lebens z» trennen (muß dreimal wiederholt werden) ich weiß es, daß es schmerzlich ist ein Stück nach dem andern einstürzen zu sehen von dem Gebäude, das ein langes Leben aufbaute, (wiederholt) wenn aber das Fundament schlecht war, ist das Fatum des Einsturzes unausweichlich (Sturm) und auf uns, denen die Vorsehung das Schicksal einer Nation anvertraute, können die Schwächen «ms Sterblichen keinen Ein fluß üben.\" Jetzt stiegt ein Blatt aus dem Ständehause nieder, man bringt es dem Red ner ; er scheint es lesen zu wollen, da bricht eine wahre Uuth von durcheinander schril lendem Geschrei berein, man ist pro und contr». Des Redners Stimme dringt nimmer durch, da zeigt er beide Blätter vor nnd hält die Rede und das neue Blatt abwechselnd in die Höhe; der stürmische Beifall fnr Kossnths Blatt entscheidet ihn zum Weiterlesen. Er fährt fort: „Ewig möge das Vaterland bestehen, und ewig der Glanz jener Dynastie die wir als unser Herrscherhaus anerkennen. Die Männer der Vergangenheit werden in ei> nigen Tagen ins Grab gehen, aber der hoffnungsvolle Sproße des Hauses Habsburg Franz Jo seph (lange dauernder stürmischer Jubel. Hüte werden geschwenkt), der bei seinem ersten Austritten die Liebe der Nation erwarb, erwartet das Erbe eines glänzenden Thrones, der"}