{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/ae6ed11ed761d39cfbeb24c4b13a2b63", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»'.c'\n5 '4 ' - j ^ L\n',1,^ <\n«u\nS4S\nr u\n1 »k»\nDer U«»kruch die Fortschritt ,iH»k «acht, »rt°rv«n scho» jetzt di« Absenkung hilf»ärjt«a «ach «<ill»i«n, uudwerdeu die Aufstellung solcher Aerzte auch in^pd«r«n. ^ro»iyj«n seiner Jett nothwendig « Sun »lnrrfeit« gena^j^ wissen, welche Anzahl »ou Aexzten in jeder Prov^zAr dl« Behandlung y,r Ehol«ra s»WW' I'ättd,.s. G«?t»z^rvj5szy?g zu »«both« stehen, andererseits die sich meldende« HAjte »u »ergewissern«.«»ichsDHte» dieselbe» im,Fall^shr« Hirnst« während ysr^Pa^e^ de«^Eholsra;Kp^»fl;te .von per ^StaHss-oerchaÄung ÄKWrjich'LenommM^ ff«rbe?,.'anj'^fpr»ch«p. pq-ben^wir o^^anüt ge »eben, ^'äS den Aerzten ü«d W.^ ndä^zten, welch'» zurW^Ht^ b«k Sthändlu^g der Ehol^ra-Kranken vsn den S^ätsdAorb/>n in andere Provinz,v«r's«ndi»t r^erdefl, »»AH»! ««SstW» Gulden E. M. » letzte re» mit zwei »ülVe« dreiKig Krfüzer E. dann ein Squi-pirun^deitrag xhne Un^schl«d mit sechzig Gulden E. M. au^JahreSsrist, ^unddle rkosteu v e rgutung bis an den.Be-stimA»ünASort. und^zurüff, bewilliget werden, ^i» A«rzt« und «dündarzt« hlngegtn'weiche außer ihrem Standorte in der Provinz, wo flc wohnen, verwendet werden und feine arztlich« oder wundärztlich«,StaatSanst«llüng haben, erhalten bloß die Diäten, erstere pr. 5 C. M , iehtere pr. 2 st. 30 kr. E. M. täglich. : . - > Rückfichtlich derAerjte und Wundärzte, welche im Staats dienste stehen, «nd außer ihrem Wohnorte in der Provinz selbst AuShilf» leisten, hat «« bei den Bestimmungen »6 4 der »i h..Entschließung vom 26. Nov. 183l, Gub.-Gröffyung vom 14. Dez..1831, Z. 27223, zu verbleiben. . -u ^ In Folge hohen MinIsterial-ErlasseS vom 27. Aug. d.J., Z. 369, stnd«t ^as Lande«gub«rnium durch diesen öffentlichen Aufruf die Aerzte und Wundärzte aufzufordern, welch« in dieser Beziehung in od«r außerhalb der Provinz verwendet werden wollen, sich bei d«m Landeö-ProtomedituS zu melden. Innsbruck, den 7. Sept. 1843. Vom t. k. Land »s»Gu bern iu m für Tirol und Vorarlberg. K « n, d m.a ch» n g , 1 -..die Per»«i«thung der Slerarial-Loqen im k. k. Theater zu Innsbruck.betreffend. . . Die Versteigerung zur Vermiethung der dem a. h. Aerar . vorbehalten«» Logen im hierortigen k. k. Theater für die Zeit vom 1. OksHter.1343 bis 1. Oktober 1349 wird M on ta gS am 13. d.M. Mh 10 Uhr im Gub«rnial-KommifsionS-Zim-mer stattfinden. !.. Der BuSr^fSpreis einer Loge wird auf 41 fl. 40 kr. E.M, oder .50, fl. ,Ä. W. festgesetzt, und der Pachtschilling ist bei Beginn'der Theater-Vorstellung an das t. k. Kameral-Z^hl« »Ht.abzqführ»«^ \"'.' . x-^ie Miether der Aerarial-Lcgen sind verbunden, das,Par-terr^Ab>znnement für,vier Psrfonen und für die ganze Thea ter-Saison z^ entrichten,' ^obei bemerkt wird, daß in Folge He» mit der neuen Theater-Unternehmung abgeschlossenen Äonlrakte» die.Theater-Saison nur auf nsun Monate, mit Äüsnabme-der Monate Juli ^'August und Septcmtes, sich erstreckt. \" ' \" ' ^ - Die^asiderweilen Bedingungen werden bei der Versteige-rüngS^Verh'andlüng besannt gegeben, und könne» auch bei dem k. k. Gudernlum eingesehen werden. Innsbruck, am 9. Sept. 1843. Vom k. k. LandeSgubernium für Tirol und Ao rarld»rg. ^ ^ / K u n d m ä ' ch ü n g . ' 1 ' Die WegmauthstStionen Martinsdruck, Gcichi bei Weißen« b5ch , Pinswang und VilZräin sinv bei der gemäß Kundma chung der wohllödk. k. k. L?iimerat-Gefällen-Verwaltung vom -3. Juli d^J. ain^ 26. v. M.' abgehaltenen Pachtversteige-rung nicht an Männ?gebracht worden. ' - ' Es wird daher zu ihrer Veipachtun-s eine neuerliche Ver handlung vor'genommen, Und die Pachtversteigerung der ge nannten Stattonrn Unter den'Bcdingungen, welche die alle« üine Kundmachung enthält, am 26. v. M. bei der Kamcral-<Ze;irksver,vallung in Jmft stattfinden. Jmst, am 5. Sept. 1343. ' K. K. Kameral-BezirtSvtrwaltung.\nwelF» flch>MM di»s«V.Bi«Nstpiatz »der im Kalt« der grBdu»Yi»n W>rrSrk«Wgj«i»f» d^eßgerichtliche» KanzUst»» ua»,^»».Ka»^lA«ystell« »»«ttr dahier d«w«rb»a wol-len, Hab^n Me geW/g be^egteu.Gesuch, durch ihre vyrgesttzt» B»hörd« »i» 4. Okt. d. I. hieh«^ einzusenden. W«ran, am 7. S»pt. 1Ä8. 5k K. Land» und Zkrimixal-Untersuchung»-Gericht. «lrinhay», t..k, Rath und Layvrichttr. 1° . ''Ä7u 'q.p/'v ch ^ Bei deui Postinspektorote Bruit a. d. Mur in Steiermark ist die Inspektoröstell/ mit dem Äehalje jahrlicher achthundert <Kuldi» M., eineut EqulpirungSpaüschale jahrlicher vier-zig Mulden C. M. nöbst Näturalwohnung, oder in deren Er-manglung mit e'incmu Qartiergelde jährlicher achtzig Gulden EM, gfgey Sr^ag der jkatz^iöq im Betrage der Besoldung in Srltdigustg getoiym^en...,, . '. , ^ Bewerber, haben dt« >p»hörlg hokum«ntirten Gesuch» »znker Nachwftsuüg der Studien, der Kenntnisse von her Post» Manipulation und der Sprächen im Wege der vorgesetzten Pehörde bis 25. Sept. 1343 bei der Oberpopverwqstung in GrStz einzudringen und därin zu bemerken » öd und mit wel chem Beamten)bei dem Eingangs erwähnten!Amte st« etwa, dä«n in weMem Grade verwandt oder verschwägert find. Dieß/tvirtz in Folge h. k. k. obersten HofpostverwaltungS-DekreteS von» 2S. v. M., <4442/2027, zur allgemeinen Kenntniß gebrächt Innsbruck, den 4. Sept. 1S43. Von der k. k. Obsr-Postverwaltüng fürTirol und Vorarlberg. . Fischer, Oberpostverwalter.\n> Dienstes-Ausschreibung, 1 Durch die Pensionirung des bisherigen dießgerichtlichen Kanzlisten Aloi» Genal ist die Kanzlistenstelle erster Klasse bei diesem Land - und Kriminal-Untersuchungs-Gcrichte, mit welch« ein jährlicher Gehalt von 200 fl. «. M. verbunden ist, in Erledigung gekommen. ». K) y. ^ ^21. I8ä8.\n^ Kund mach u n g. 1 ^ Nachdem sich für die beim Postinspektorate in Trient erle, v'gif cunes^eiiische dsnxt^rsitikantiy^ell« ?<in- vollkommen ^/ign«tM-M«>rv,r'g»«»ldtt' haben) so sieht man sich veran laßt, f^r diese stelle.»nien neuerlichen Kontur» bis 24. d. M. mu öe^'wlÄfr^ltiin.KeW'ain'.z« 'e^Lff«»^,daß die. ^Wer der ihre eigenhändig geschrievenen gehörig dokumentirten Ge-fuch« «nter, Nachmessung de« Alters, der Studien und allfäl ligen bi»herige»i Dienstleistung'/ dann unter Beibringung des SittlichkeitS-Zeugnisses, des vorgeschriebenen UnterhältS-Re-verfes und einer legalen Bestätigunq über die v o ll ko m m e ne Kenntniß der deutschen und italienischen Sprache und zwar sen'e, dix\" bereits bei irgend «Inex Be hörde angestellt fln^d,'Im Weg'«^dl»scr letztern bei der gefertig te« Oderpostverwaltung einzubringen, und darin zu bemer ken ^aben/ öö und mit welchem Beamten deS gedächten Post-infpettorate«, rann in welchem Grade sie.etwa verwandt oder verschwägert sind. , , Innsbruck, am 9. Sept. 1343. Von der k. k. Ober-Pestverwaltung für Tirol und Vorarlberg. ' / ^isch^r/Oberpostverwalter. -j- Ktrndmachu.ng. ' 1 \" Die Wiederbesktzüttg dtk in Nr. 41 und 43 und Nr. 51 bis 54 auf der SaljourHer>Straße'erledigten beiden EinrLumer» sttMn wird hiemit ausgeschrieben. Mit jed^m dieser Dienste ist eine monatliche Löhnung an fänglich »nlt 15 fl./ünv nach Verwendung und Fähigkeit mit der Vörriiikung auf l6,' 13 bis 2V fl. Ri W^ verbünden. Diejenigen, die diesen Dienst zu erhalten wünschen, haben ihre Gesuche bis längstens 6. k. M. Oktober bei dem gefertig ten Siraßen-Kommlssäriäte portofrei einzureichen. \" Di^fe Gesuche müssen belegt sein':-' \" ' ' ' ' \" ri.' mit deat \"Taufscheine/ b.' dem ärztlichen Zeugniß über den gesunden kräftign Zcörpr^r,^«. Schulzeugniß, daß sie des Lesek» , Schreibens und ^twas Rechnens kundig sind und »i. Zeugniß.über das sittliche friedliche Beträgen. - \" - Diejenigen, welche berltil» als Straßengehilfen langer« Zeir ^Zufriedenheit xiei»reitet haben, gelernte Zimmerleute, Maurer oder Steinhauer sind, oder beim k. k. Militär ausge dient haben, werden vorzugsweise berücksichtiget, und haben dieses mittelst Zeugnisse nachzuweisen. Schwatz, den 7. Sept. 1343. K. K. Straßen-Kommissariat. - Mayr. Diensteö«rl«digung. >- 1 Bei dem hierortigen k. k. Land» und Kriminalgerichte ist eint in Erledigung getvmmene GerichtSdienerSgehilfenstelle, womit «in jährlicher Behalt vvu 15V fl. C..M. W» W. ver-bunden'ist/zu besetzen.' - ' -Jene, welche um die Virl,ihi!»g.d:isirS»eNt sich bewerben wollen) haben ihre »orfchristmäHig helygte« Gesuch« spätesten» bis 30. d. M. portofrei anher einzusenden. K. K. Land- und Kriminalgericht Bregenz d«n7.S«pt. 1343. Ballang, k. k. Land- und Kriminalrichter."}