{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796083/1d1df995049e3766041f7b4d5421723d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«t\nErster Jahrgang.\nAbonnement. ixnuährig « ft. E M . tilbiadrig Zfl CM. s>ettcl,ährig Ist. 3okr. CM liiizeln« Blätter ikoft«» Skr. C. M-Tägliche Postversendung. Mjährig 8 ff. C M. Idlährig tfl E. M crteljähria 2<l K. M. Inserate aller Art werden angenommen. mückungs-Gebühr für die einspaltige titzeile bei einmaliger Sinrückung t kr. c die jweite und dritte Wiederholung cs Mal 2 kr., folglich für dreimalige nrückung «kr. S M.\nVerwaltung.\nMotto: Gleiches Recht für Alle.\n2» allen Angelegenheiten, welche die Verwaltung des Journals betreffen, wie 2ns«ra»e u. s. w bittet «rankirten »riefen«? »a« Sr»ed>ti°n»-Bureau, Statt. W»«, ^e>le 778, zu avreffiren . ,?^^peS>ti°nS-Bureau ist täglich »»„ - \"b'S'-ub blS 12Uhr Mittag», und»»» 2-« Uhr Abends geöffnet. Redaction. Briefe und Mittheilungen, welche sich «uf »>e Redaction beziehen, bittet mä» «« da« Siedaction» - Bureau, A^Imar»» »r Ilt«, dritten Stock send«« z« «oll»».\nM «ck.\nWie», Kmnstag den A. Ke^temker.\nR8ck8.\n5! 1 2 A 7Z sz\n1Z\ne«!\nWie«, 8. September. Die Krise, in der sich Oesterreich in diesem Augen icke befindet, ist von der größten Bedeutung. Kaum ar der Moment, in welchem man auf der französischen ribune sagen durfte, jeder Tag könne die Nachricht von r Auflösung unseres Landes bringen, ernster und jt größerer Gefahr drohend. Wenn die italie-schen Angelegenheiten durch die Siege der Armee eine ückliche Wendung erhalten haben, wenn die Provinzen m den, in ungewisser Gesinnung und aufloderndem Ge-A hl der Unabhängigkeit gefaßten Planen und Absichten besonnener Stimmung gelangt sind, so ^st in diesem uqenblicke durch die unbegreiflich ungerechten Ansprüche eier Großmächte und die Uebergriffe eines Landes, das rch festes Anschließen an uns nur allein bestehen nn, Alles mehr als je in Frage gestellt, und neue zer rend« Wirren werden bereitet. Die Haltung Frankreichs, nach den letzten Näch sten zu schließen, iff eine drohende. Die französische eint eben so verlegen ihrem Lande gegenüber, und von m Standpunkte der öffentlichen Meinung in Frankreich, Pimente g«gen eine Einmischung zu finden, als ihre terhändler vom Standpunkte des europäischen Völker-!chteö, Argumente für dieselbe hinzustellen im Stande d. Wir haben die Polemik der französischen Journale, >r gemäßigten insbesondere, genau geprüft; kein Grund r die Ansichten der Mediation könnte ernst vertheidigt erden, und das ist natürlich. Die Zdee der Einmischung Italien ist zu einer Zeit in Europa aufgetaucht, als e Unabhängigkeit der Nationalitäten Traum und Hoff linz aller Bestrebungen war. Die Zeit in Revolutionen geht aber rascher, die Ge nstände ziehen flüchtiger vorüber. Und manche Idee ist t und abgenutzt, bevor ihre Verwirklichung noch mög-h war. So ist es mit der Frage der Nationalitäten in Eu-ieMpa- Sagen wir es geradezu, sie ist in dem Sinne, ie vor zwei Monaten geglaubt wurde, von keinem Den-nden mehr heute angenommen. Die französischen Machthaber mögen dieses auch wohl hlen. Aber wie, kurze Zeit nach dem großen Sieges n Massen eine Idee läugnen, für deren Triumph sie m Theil zu kämpfen glaubten? > Wie aber auf der andern Seite an alle europäischen ölker ein Manifest schreiben, in welchem die Grunde es Nationalitäten-Krieges entwickelt find, ohne daß\nbei\nzugleich der Politik gedacht würde, die im Norden stamm» verwandte Länder sich zu einigen verhindert hat? Die Schwäche der französischen Unterhandlungs gründe wird sehr bald einleuchtend, wenn man die Sprache der Journale liest, welche mit der Regierung in engster Verbindung stehen. Wir lesen im National voms.: »In diesem Augen blicke müssen die beiden Mächte, welche die italienische An gelegenheit in ihre Hand genommen haben, das Wiener Kabinet auffordern, sich bestimmt auszusprechen. Wir werden nicht ermüden zu wiederbolen, Oesterreich werde den Vermittelungsvorschlag, dessen Grundlage noch vor der Einmischung Englands und Frankreichs von ihm selbst hingestellt worden ist, bei den neue» Unterhandlungen bei behalten wollen. Eine ehrenvolle Initiative gehört auf diese Weise Oesterreich. ES wäre dieser Macht unwürdig, wenn sie den Sieg benutzte, um frühere Vorschläge zurück zuziehen. Eine so lächerliche Zumuthung ist wohl noch selten gestellt worden. Wie, ein Staat macht in großer Be-drängniß Fnedensvorschläge, die von seinen Feinden hoch-müthig zurückgewiesen werden, er wird zur größten An strengung der Kräfte genöthigt, das Geschick wendet sich, er siegt, und eine vermittelnde Macht wagt es dann, den selben in der Noth entstandenen, von den Gegnern ver schmähten Antrag den Unterbandlungen zu Grunde zu legen? Mit solchen Argumenten kann es nur dann ernst sein, wenn man entschlossen ist, um Vernunft und Recht sich wenig zu kümmern und den AuSgang der Gewalt an heimzustellen. Eine bewaffnete Demonstration, um den Ansprüchen der Parteien zu genügen, scheint also allerdings nicht un wahrscheinlich. Wie weit man aber selbst in dieser Demon stration geben kann und wird, ist ein Problem, mit dessen Lösung unser Kabinet sich beschäftigen muß. Unsere Diplo maten werden die Aufgabe haben, nicht nur für die österrei chischen Ansprüche Gründe aufzufinden, sondern sie müssen auch Ereignisse schaffen, die der französischen Regierung ein ehrenhaftes Zurückziehen möglich machen, sobald sie dem Drucke gegenüber, der sie gegenwärtig treibt, größern Widerstand zu leisten vermögen wird. Die bei weitem wichtigere Frage ist aber die Feststel lung des Verhältnisses zu Ungarn. Diese Provinz hat noch vor Italien die Lage der Gesammtstaaten benutzt, um eine ephemere Unabhängigkeit sich zu erwerben. Der Kampf der Nationalitäten wüthet im Lande, die Magyaren wenden sich an den König, ohnmächtig und doch drohend. Gegen sie ist das Benehmen der Centralregierung durch\ndies Ereigniß selbst angedeutet. WaS sich lösen wollt«, muß sich nähern, oder im Suchen nach neuen Bahnen j« Grunde gehen. Nach dem, waS uns heute über den Em, pfang der Abgeordneten bekannt geworden ist, wagen wir !zu schließen, daß man die Lage begreift. Sollten die Hände, die das Staatsruder jetzt schwankend?halten, zu schwach werden, so würden im Lande geprüfte und starke Charak tere der Aufgabe sich nicht entziehen. Ungarische Gesandtschafte« Mit dem größten Erstaunen haben wir die Nachricht in der Wiener Zeitung gelesen, daß der deutsche ReichS-verweser Erzherzog Johann am 26. August einen Bevoll mächtigten der „ungarischen Regierung« empfangen und dessen Beglaubigungsschreiben entgegengenommen habe. Wer ist diese ungarische Regierung, welche Ge sandte aussendet und beglaubigt in ihrem Namen? und welches ist der RechtStitel, auf dessen Grundlag« sie V0U deutschen Reichsverweser empfangen wird? Die Form der Zuschrift, durch welche die Herren Szalay und Pazmandy gleich bei ihrer ersten AuSsendung an das deutsche Parlament sich beglaubigten, laßt darüber keinen Zweifel, daß es der Palatin von Ungarn und das ungarische Ministerium sind, welche den Hrn. v. Szalay auch dermal bei dem Reichsverweser beglaubigt haben. Die Frage: ob die Verwaltung des Königreichs Ungarn daS Recht haben könne, in ihrem Namen Gesandte zu schicken, ist bereits in der Wiener Zeitung vom 2. Juni 1848 erschöpfend erörtert worden. Das Kriterium für das Recht, Gesandt« ju schick«», ist ohne Zweifel jenes der Souveränität. Ist dieß richtig, so kann wohl in Bezug auf Ungarn Niemand an derer, als Se. Majestät der Kaiser und König, — in kei nem andern Falle aber der von der Ernennung des Sou veräns abhängige Palatin und ein Provinzial-Ministeriunt, denen die Eigenschaft der Souveränität unbedingt mangelt, hiezu berechtigt sein. Wir wissen zwar, daß der ungarische Landtag vom März >848 die Rechte des Königs von Ungarn bis j« einem Schatten vernichtet, und unmäßige Gewalt«» in die Hand des Palatins, und eines von diesem, nicht einmal vom Könige zu ernennenden Ministeriums, gelegt hat. Bei näherem Zusehen findet man aber bald, daß die monströsen Gesetzartikel des März 1848, auch abge sehen von dem unerläßlichen Erfordernisse der Souveräni tät, dem ungarischen Palatin und Minister keinen Rechts titel verleihen, um Gesandte zu schicken.\noh»\niet!« ikb.\neben uad Tod deS Hauptmanns Ikenaud, ober das spanische Rohr. II. Kapitel. M a l ta. Ich bin nichts, fing er an, und dieser Gedanke beruhigt ich in diesem Augenblicke, denn wäre ich etwas, so müßte > wie Ludwig XIV. von mir sagen: Ich habe den Krieg sehr geliebt. — Bonaparte hatte mich wie alle Anderen >n Kindheit an berauscht, sein Ruhm füllte meinen Kopf so \"z aus, daß für keine andere Idee in meinem Hirn Raum\nMeinen Vater, einen alten, in Feldziigen ergrauten\nyizier von Range sah ich fast nie. Eines TegeS wandelte \" die Laune an, mich nach Egypten mit sich zu nehmen. Ich damals zwölf Jahre alt, und erinnere mich noch der klt als wenn es gestern wäre, der Gefühle der ganzen Ar 'e und meiner eigenen, die schon damals meine Seele er-llten. ' Zwei Stimmen begleiteten die Fahrt unseres Schiffes, e Stimme des Ruhms und die Stimme glücklicher Beute, ein Vater hatte für die zweite große Aufmerksamkeit, ich er war für alles Geräusch der Welt taub, mir gefiel nur Musik Karls des Zwölften, der Donner der Kanonen. ^ Kanonendonner glaubte ich die Stimme Bonaparte's zu ren, und obwohl ich noch ein Kind war, so wurde ich roth ^ Lust, sprang vor Freude, und antwortete durch Schreien nem Rollen. So war die Begeisterung vorbereitet, welche die »rheit «eine» ganz«» Lebens war, et« Begebniß, das für\nFeuilleton. mich große Bedeutung hatte, entwickelte vollends den Instinkt meiner unglücklichen Bewunderung. Die Flotte war seit einigen Tagen ausgelaufen. Tag und Nacht war ich auf dem Verdeck, um daS große blaue Meer zu sehen und unsere Schiffe. Ich zählte bei hundert Masten und konnte nicht alle zählen. Unsere Linie war eine Meile lang und der Halbzirkel des ganzen Geschwaders nabm fast sechs Meilen ein. Ich sprach nicht, ich sehe Korsika noch an unS vorüberziehen mit Sardinien im Gefolge und bald erschien auch Sizilien zu unserer Linken, denn die Juno, auf der mein Vater und ich mich befanden, war bestimmt, mit drei andern Fregatten die Spitze der Avantgarde zu bilden. Mein Vater hielt mich bei der Hand, zeigte mir den rauchenden Aetna und Klippen, die mir nie aus dem Geiste schwinden werden, dieFa-vaniane und den Berg Erir. Marsala zog im Nebel vorüber und seine weiße» Häuser sahen wie Tauben aus, die durch die Wolken fliegen; und eines Morgens, eS war am 24. Juni, erblickte ich ein Gemälde, dqs mein Auge noch zwanzig Jahre später blendete. ' Malta war vor uns mit seinen FortS, seinen auf dem Meere ruhenden Kanonen, seinen langen leuchtenden Mauern, die wie polirter Marmor in der Sonne glänzten, und das ganze Gewimmel kleiner Galeeren, welche mit rothen Rudern fortschwammen. Hundertvierundneunzig französische Schiffe hüllten die Insel mit ihren großen Segeln und blaurothwei-ßen Flaggen ein, welche in diesem Augenblicke auf den Masten aufgezogen wurden, während die Standarte der Religion sich langsam auf dem Gozo und St. Elmo senkte. ES war daS letzt«\n^ kriegerische Kr«uz, daS fiel. Die Flotte feuert« fünfhundert ! Kanonenschüsse. ^ Das Schiff, der Orient, war mir gegenüber, zanz allein, groß und unbeweglich. Alle andern Schiffe zogen an ihm vorüber, und ich sah wie Desair Bonaparte begrüßte. Wir begaben unS auch dahin und zum ersten male sah ich ihn. Er stand auf dem Verdeck, unterhielt sich mit Easa Bianca dem Kapitän deS Schiffes (armer Orient), seine Hand spielte in den Haaren eines zehnjährigen Kindes, deS SohnS deS Kapitänt. Augenblicklich wurde ich eifersüchtig, und mein Herz schlug, als der Knabe den Degen des Generals berührte. Mein Vater ging auf Bonoparte zu und sprach lange mit ihm. Sein Geficht hatte ich noch nicht ges-hen. Auf einmal wandte er jich um und sah mich an; mein ganzer Körper zitterte als ich diese gelb« Stirne erblickte, welche langes herabhängendes Haar umgab, diese großen grauen Augen, diese mag?rn Wangen und daS spitze Kinn. Er hatte von mir gesprochen, denn er sagte: »Hör, einmal, weil du eS nun willst, wirst d» nach Egyp'en mit kommen, der General Vaubois kann ohne dich mit seinen 400» Mann hier bleiben, aber ich mag» nicht leiden, wen» man die Kinder mitnimmt. Ich habe eS nur Caso Bianca er laubt, und habe Unrecht gehabt. Du wirst den Kleinen nach Frankreich zurückschicken; er soll ein guter Mathematiker wer den , und wenn dir etwas geschieht, so sorge ich für ihn, ich werde einen guten Soldaten aus ihm machen.« Zu gleicher Zeit neigte er fich, faßte mich unter den Armen, hob mich ti« zu fich hinauf, und küßte mich auf die Stirne. Der Kopf schwindelte mir, ich fühlte daß er mein Herr sei, daß er meine ganze Seele «meinem Bater abgewendtt hatte, den ich"}