{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859985/8ce4c2fcbba3751ea871642277ac2b6a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Friedensschluß in fich enthält, gefallen lasst« werd«, und richtenl «ine zweitägige verzweifelte Vertheidigung war für die^»«»«-»-richt der Wiener BSrse »»» ^ wir daher an Ew. kaiserl. Hoheit die inständige Bitte: die wunderbare Tapferkeit der königlichen Truppen kein Hinderniß;' . . . «.„Aktien Ratifikation diese« schmachvollen Waffenstillstandes verweigern unter dem Rufe: »Es lebe der König- haben sie die größten Staatsschuldverschreibungen ,u s Proreut . .\nund den gerechten Widerstand der Herzogthümer Schleswig Holstein gegen denselben a«S alle» Kräften unterstützen zu wollen.« g-rantfnrt a. M., IS. September Nachmittags 5 Uhr. (Tel. Dep.) Der Antrag, den Waffenstillstand nicht zu ge\nSchwierigkeiten überwunden. Messina, 7. September' 5 Uhr Nachmittag«. (Liorn»!« ^oostitu-ionslv tiel keK«« ävlle vue Siviliv )« Neapel, s. September. Heute wurden die beiden\nnehmigtn, ist mit 2S8 gegen 287 Stimmen verworfen. Kammern bis zum S0. November vertagt Ein Minister las Es ist mit 2S8 gegen 2S7 Stimmen beschlossen worden, die da« Aktenstück von der Tribune herab. Die Pairs, Deputir-Centralgewalt soll die Vollziehung nicht hindern, die Modifi- ten und daS Volk, welche anwesend waren, verhielten sich\nkationen befördern, und e« sollen Friedensunterhandlungen eingeleitet werden. Frankreich. PariS, 16. Sept. In der gestrigen Sitzung der Na tionalversammlung wurde der letzte Artikel der Einleitung in die Konstitution mit ein« kleinen von der Kommission vorge schlagenen Modifikation angenommen; dann schritt die Ver sammlung zur Berathung der vier ersten Artikel der Verfassung, welche angenommen wurden; über den fünften Arlikel entspann sich eine lebhafte Debatte, welche bis zum Montag vertagt wurde. Wir werden den Tut der angenommenen Artikel nachliefern. Friedrich v. Raumer übergab gestern dem General Ca\nruhig. Die Nationalgarde, welche sämmtlich unter Waffen stand, war überflüssig, da die Ruhe auch nicht im Mindesten gestört wurde. Florenz, 6. Sept. Der Großherzog ist in Begleitung de« Minister? deS Innern und deS Kriege« nach Livorno ab. gereist. Aleffandria, 10. Sept. Der Friede ist gewiß, und dürfte bald verkündet werden. Mit dieser Versicherung wur den alle diejenigen Freiwilligen, die nach Hause gehen woll, ten, entlassen. Schweiz. Bern» 12. Sept. In der heutigen 2S. Sitzung der\ndto. dto. »u 4 Procent dto. dto. zu 3 » dto. dto. zu 2'/, - . . Wiener Stadt-Banko-Obligationen,« ZV, Perc Anlehen vom Jahre 1834 dto. dto. 1839 . . , . . . . Esterhszy 40 st. Loose . . . ..... Windischgrätz Loose . . ... ... . Esterhszy 20 fl. Loose . . . . ... . Waldstein'sche Loose\n1090 7S'/. S4 48 42 49 131 SS'/. 49 18 22 19\nNordbahnaktien tvd\nv.i°nac ein Schreiben de» ReichSverweserS. worin der Regie- eidgenössische» Tagsatzung wurde das Ergebniß der Abstimmung ».MM-.,.«-\nrung. .... Versammlung in dessen Hände die Central- und Föderativ-Re gierung gelegt hat. ^ Hr. v. Raum er, der deutsche Gesandte in PariS, hat.\nAls Hauptresultat ergibt sich, daß dieselbe von lö^Kanto nen, welche nach der Volkszählung von 1886 eine Bevölkerung von 1,897,887 Seelen repräsentiren, angenommen und von nach der Spen. Z., zugleich mit dem R-ichSministeriu« sein «'/-Kantonen, welche zusammen eine Bevölkerung von 292.771 Amt niedergelegt und wird Paris verlassen, sobald Seelen repras-ntiren , verworfen worden .st. Von 487.10» sein Nackfolaer ernannt ist stimmfähigen Schweizerburgern (d. h. em Fünftel der Ge-— Das .Journal des'DebatS« m«ldet: Die Regierung!ftmmtbevölkernng) stimmten im Ganzen beiläufig 241.642. hat befohlen, daß in jedem Departement die Liste aller Bär- also mehr als die Halste. «S st-mmten „amkch (Freiburg ger, welche Mitglieder von Munizipalräthen find. aufgenom-!inbegriffen) 169 748 für und (Tess.n ganz dazu gerechnet) ^en, und die Gesinnung eines jeden angezeigt werde. Dieses 7'.«»9 gegen d eselbe^ ES l.eg nun e.n Beschluß der Tag-Verlangen, welches sehr dringend an die Präselten gestellt satzung vor. betreffend die feierliche Erklärung über die An würbe bezeichnet folgende vier Kategorien: Legitimisten. Kon-nähme der neuen Bundesverfassung der schweizerischen Eidge-\nservative, heftige Republikaner, gemäßigte Republikaner. Paris, IS. Sept. In der gestrigen Sitzung der Na-tional-Kerfammlung. sprach Hr. Lamartine für die Aufnahme einer Erklärung, daß jeder Bürger vom Staate das Recht auf Arbeit oder Unterstützung in Anspruch nehmen könne. Hr. Mathieu zog jdann'sein Amendement zurück, und erklärte die Anficht de» Hrn. GlaiS-Bijoin zu theilen, welcher mit Hrn. Lamartine ganz übereinstimmt. Bei der Abstimmung wurde da» Amendement mit einer Majorität von 409 Stimmen ver worfen. Unter den Rednern waren besonders Hr. Dufaure und Hr. Billaulti zu bemerke».; Ersterer sprach gegen, letzterer ster daS Amendement. — Der »National« sagt. Die Nachricht von jder Ein sah«« Messina'» bestätigt sich leider. Messina wurde am 8. »ach einer ötägigen Schlacht erobert. Die Befehlshaber der ßraazöfischen und englischen Geschwaders thaten Alles,/um die Uebel eines solchen Konflikts zu verhindern'oder wenigstens zu mildern. Siebentausend Einwohner von Messma, meistens Wei ber und Kinder, flüchteten fich auf die französischen Schiffe. Zu gleich erfahren wir, daß der französische Minister in Neapel die dortige Regierung aufforderte, sich auf die Besetzung Mes-fina'S zu beschränken, und die andern Theile deS Landes nicht anzugreifen. Admiral Parker soll dasselbe Ansuchen an die Neapolitaner gerichtet habe». Bologna, 6. Sept. Der von unbekannter Hand auf-\nnossenschaft, den 12. Sept. 1848. Der Berner VerfassungSfreund schreibt: Vcn der groß herzoglich .badischen Regierung ist eine neue Note an die Eidge nossenschaft gelangt; eS ist eint Replik auf die Antwortsnote, welche die Tagsatzung in der Angelegenheit der Flüchtlinge er theilte. Aber gleichzeitig haben Baden und die angrenzenden süddeutschen Staaten eine gegen die Einfuhr von Schweizer Weinen in dem Grade belästigende Maßregel ergriffen, daß sie einem gänzlichen Verbote gleichkommt. Die Eidgenossenschaft wird gegenüber dieser neuen. nachbarlichen Plackerei gewiss die geeigneten Schritte einzuhalten wissen und beweisen, daß sie sich nicht ungeahndet necken läßt. (Empfang des deutschen Gesandten in Bern. Schreiben de» ReichSverweserS an den Vor ort.) Montag» den II.. Nachmittags 4 Uhr, wird Herr Franz Raveaur, der Gesandte Deutschlands an die schweize rische Eidgenossenschaft, dem Präsidenten der Tagsatzung in feierlicher Audienz auf der Stift feine Kreditive abgeben. Herr Raveaur ist der Ueberbringer folgenden Schreibens deS deutschen ReichSverweserS an Schultheiß und Staatsrath deS Kantons Bern, als eidgenössischer Vorort: Geehrte Herren und liebe Freude! Die Verfassunggebende Versammlung in Frankfurt a. M. hat mich in ihrer Sitzung vom 28. Zuni d. I. ,um Reichsverweser über Deutschland erwählt. Indem die deutsche Nation den ihr theuern Gedanken der Einheit verwirklichte, hat sie mir eine Gewalt anver-\nMailänder Eisenbahnaktie« > Gloggnitzer dto. . . Pester dto. . . . > . . Gmundner dto. . ... . . Dampfschifffahrtsaktien . . . . . . . Como Rentenscheine ........ Gold . . .... . : . . . Livorno Abends 7 Uhr). Nordbahn IVS'/^ öprocent. 79'/^ — 80.\n—'k\n7t 9S SS . 168 . 4SS 1t . 12'/. . ssv. -!/„ Livorno«\n«l»! >«'l i»j ? M t« IM\nTheater. K. K. Hof- und National-Theater: A Magdalena. Theater nächst dem KZrnthnerth Die Zauberflöte.\nInserate.\nw ck« gt n.' m ng Hl et \"5\nöß< i W\ntlZsj Schönes Landhaus mit Garten zn verkauf. Selbes befindet sich in der gesundesten Gegend, nur Stunde Fußweg von Wien, und eignet Ach besonders für eine milie, die nicht in der Stadt, aber ganz in der Nähe selbst im? ter zu wohnen wünscht. DaS Wohugebäude ist von der Straße durch einen hübj >.y Garten und einen kleinen Bach getrennt, Mizzaniu-Höhe, fest baut. Es besteht aus 6 Zimmern ( hoch, schön, gemalt und trocken), einer Küche mit Sparherd und kupfernen Waschkessel, m Vorhause und einer Speisekammer, Boden mit steinerner A und ausgdinauertem gutem Keller auf 300 Eimer. GSmm! Fenster sind mit Jalousien versehen. Eine Stiege, nur 5 Stufen hoch, führt auf eiu Pergola wo aus der Eintritt in die Zimmer ist. Außer dem schönen, mit Blumen und Obstbäumen besej Garten vor dem Hause, ist auch hinter demselben ein Ga mit einem ganz neuen Lusthause und sebr schöner Aussicht aus Stadt, auf die Donau, über das ganze Marchfeld und in's G ebenfalls mit jungen, kräftigen, edlen Obstbäumen besetzt, einem Küchengarten. DaS Nähere, mit Ausschluß aller Unterhändler, beim PO Bankohau« Nr. 886 in der Singerstraße.\nich s\nsl14Z\ngeregte Pöbel überließ fich allen Gräulen der Zügellosigkeit,> traut, die ich mit der patriotischen Zustimmung der deutschen Für-Raub und Mord sind an der Tagesordnung Die binnen 48 sten. durchdrungenvomGefühle der höchsten Pflichten, angenom\nStunden verübten Mordthaten belaufen sich auf 26. Die Thä tigkeit deS Kardinals Amat hat endlich, wenn auch nicht die Ruhe, doch wenigstens den Schein derselben hergestellt. GroHbrittauieu. ^ London, 12. September. Die Parlaments Akte, welche die Königin in den Stand setzt, diplomatische Beziehungen mit dem Papste anzuknüpfen und aufrecht zu halten, hat am 4. die königliche Zustimmung empfangen. Sie enthält nur drei kurze Klauseln; die eine derselben enthält die oben angedeutete Er mächtigung ; die zweite bestimmt, daß kein Geistlicher den Po sten eine» päpstlichen Gesa>,dten in London bekleiden soll, und die dritte verfügt, daß nichts in dieser Akte irgend einem der jetzt zur Aufrechthaltung der Suprematie der Krone in Kraft befindlichen Gesetze zu nahe treten soll. — Die TimeS enthält enthält einen spöttelnden Artikel über den Konflikt deS Frankfurter Parlaments mit der Preußischen Regierung, von welche»! sie übrigens einen harmlos komischen AuSgang erwartet. Sie findet eS nur sehr unbequem, für dritte Mächte nicht mehr mit den deutschen Einzelstaaten, sondern mit einer Centralgewalt unterhandeln zu solle», welche von den Leidenschaften eines erfahrungslosen »Avd« beherrscht werde. Daran werden fich die auswärtigen Mächte denn doch wohl gewöhnen müssen. London, l S. Sept. Die Rachrichten von einem AuS-bruch in Irland erweisen sich als übertrieben. DaS Ganze beschränkte sich auf eine unbedeutende Zusammenrottung und die Plünderung eine« kleinen Polizeihauses. Italien. Neapel, 8. September. Telegraphischer Be richt. 1 i/z Uhr Nachmittags. Der Generallieutenant Fi-langieri in Messina an S. E., den Minister deS Krieges und der Marine: »Messina ist erobert, und tritt wicker u»ter die Botmäßig keit seines rechtmäßigen Monarchen.\nmen habe. Diese Gewalt ist berufen, eine neue und rechtmäßige Stelle im Rathe der Völker einzunehmen. Ich zeige die Ueber nahme der provisorischen Centralregierung Deutschlands Ihnen, ge ehrte liebe Freunde. mit besonders freudiger Erhebung des Ge müthes an. Land und Volk der Schweiz sind mir bekannt und vertraut ', ich gedenke vieler wackerer schweizerischer Männer, deren gute Wünsche mich in meinem Beruft geleiten, und es ergreift mich die Aehnlichkeit der Aufgaben, von deren Lösung für Deutsch land, wie für die Schweiz das Heil der kommenden Tage abhängt Möge es beiden Völkern gelingen. die Freiheit zu befestigen und die Einheit zu stärken, ohne wohlthätige Eigenthümlichkeit zu zer stören ! Ich beauftrage den Abgeordneten der deutschen Reichsver-sammluog. Franz Raveaur, Ihnen, geehrte Herren, dieses Schrei ben zu überbringen, Sie meiner herzlichen Freundschaft für die Schweiz zu versichern und zur Anknüpfung des völkerrechtlichen Ver kehrs zwischen den obersten Gewalten Deutschland« und der Schweiz so viel an ihm ist, beizutragen. Stets werde ich die aufrichtige Hochachtung und die Bereitwilligkeit zu jeder freundlichen Gefällig keit bethätigen, womit ich verbleibe, geehrte Herren und liebe Freunde, Ihr wohlgeneigter (gez.) Johann. Frankfurt a. M., 3V. August 1848. (gegengez.) Heckscher. Nnßland nnd Polen. St. Petersburg, 10. September. Die Vermählung deS Großfürsten Konstantin mit ter Prinzessin Alerandra von Sachsen-Altenburg findet morgen im Winterpalaste statt. Die heutigen Zeitungen bringen das Programm dieser Feier. Vor einigen Tagen wurden in Warschau drei Russen verhaftet, bei denen der Plan zu einem Ausstände vorgefun den wurde. Von einer Revolution ist in Rußland nichts be kannt, aber man spricht davon in der russischen Armee, und daS gilt als Beweis, wie auch im russischen Heer Unzufrieden heit herrsch«. Türkei. Konstantiuopel, 81. August. Ibrahim Pascha ist angekommen, um mit Aegypren belehnt zu werden, dasein Vater wahnsinnig geworden.\nGegen eine Leibrente werden 10,000 st. C. M. von einem Wiener Geschäftsmann sucht. Außer den zu besprechenden Bedingungen wird eine BMtbi nung von 2 Zimmern, ganz in der Nähe von Men, in einem gesunden freundlichen Orte unentgeltlich angeboten, was bei jetz bewegter Zeit älteren Personen sehr erwünscht sein dürste. Betrag ist durch das Geschäft, den Besitz einer Realität und d eine bedeutend höher assekurirte Summe sicher gestellt. Versicz Adressen zur Rücksprache, mit ä. k. bezeichnet, wollen gefällig« dem Dominikanerplatze, Nr. 668, zweiten Stock, rechts die! Nr I t, abgegeben werden. sltSl Der Berein des deutsche« HanseS ladet seine der zu der am Freitag, 22. d. M. Abends 7 Uhr, Johm gasse, Nr. S76 abzuhaltenden Sitzung mit dem Beifügen ein: die Wichtigkeit der zu verhandelnden Gegenstände das Theilnch besonders empfehle. Prof. Dr. Zos. N eu nn Vorsitzer.\nert ili n »bz efli »il\ni-\n>r« l«\ns113j . Ein sehr großes, möblirtes Zimmer mit der Aussicht auf! Gasse und separirtem Eingange, im dritten Stocke, Nr. 805 k der Seilerstätte, ist für Herren in mittleren Jahren zu vermin Näheres erfährt man eben daselbst. siosj Wohnung In der Stadt, Wallfischgasse Nr. 1020, ist eine sehr sH wohl konditionirte Wohnung, bestehend aus zwei Zimmern. Keller und Boden, von Michaeli 1848 an zu vermiethen. Das Nähere beim Hausmeister links zu erfrage».\nsn>s\n^be\nsl07^ Möblirte Wohnnng in der Stadt Nr. 41 am Minoritenplatz, im 3ten Stocke. > hend in vier großen parketirten Zimmern mit Aussicht aus> Gasse und zwei Zimmern im Hose. Küche, Boden und Hol» täglich zu beziehen. Nähere Auskunft bei dem Portier daselbst. s108j In Grätz in der freundlichen Vorstadt Graben siad l zwei an einanderstoßenden Häuser 1129 und 1130 mit gec^ gen Gärten, schönen Wohnungen und einer herrlichen Aussicht fteier Hand einzeln oder zusammen zu verkaufen. Auskunft in der Kanzlei des Hof und Gerichtsaimk vr. Leopold von Mayer am Bauernmarkt Nr. 591.\n>»g men l»; >>« iti\nsiosj Leopoldstadt an der Donau Nr 656 ist ein« zu vier Ständen sammt Wagenschuppen und Heukammer j« j ben. Auch eine kleine Wohnung ist daselbst zu vermiethen. Auskunst beim Hausmeister.\nAlalaÄies secrvtv». Georg Neu, früher Sekundär. Wundarzt im kaiserl. königl. allge«! nen Krankenhause, welcher sich seit Jahren ausschlif lich der Behandlung äußerlicher syphilitilH Krankheiten mit dem günstigsten Erfolge widmet, ist tägli^ II bis s Uhr in seinem eigens hierzu bestimmten separirten Lik» tions-Appartement, Stock im Eisenplatz Nr. 1081, ersten Sto^ treffen.\nki «i<\nHerausgeber: August Zaug. — Haupt-Redacteur: » Leopold Landsteiner, »r»« »«, ««rl »er»ld » S«h«, Stadt, D»»Mk«m«r»latz «r. «7."}