{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929793/7ca548f117331475ede9d7f1777dc0eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "L'administration supérieure s'est bornée à protester contre ces résolutions et s'est réservé la faculté d'agir en conséquence. Ce matin à huit heures sont arrivées à La Haye les prémices  de la pèche du hareng. Les présents d'usage ont été immédiatement  offerts à LL. MM. aux membres delà famille royale et aux dignitaires de l'Etat. Le premier chasseur arrivé à Vlaardingen a apporté 93 tonneaux.  Le premier prix de vente a été de fl. 700 le baril. — Hier la Cour-Provinciale a rendu son jugement dans l'affaire  des émeutes du 24 mars à Amsterdam.Neuf des accusés ont été acquittés et neuf autres condamnés à diverses peines. — Nous appelons l'attention de nos lecteurs sur la représentation  qui doit se donner vendredi prochain au Théatre-Royal-Hollandais. C'est la spirituelle comédiede Scribe : Un Verte d'eau. Peters y joue. Cela suffit pour attirer la foule. —Le vicomte Pnllington.avec sa famille, venant de Bruxelles, est arrivé en cette ville, et est descendu à l'Hôtel du Vieux Doelen.\nNonvelles d'Allemagne.\nLa Moniteur de Prusse, àsa partie officielle, annonce que le Roi a accepté la démission du baron d'Arnim de ses fonctions de ministre des affaires étrangères. Le baron de Schleinitz a été chargé de ce portefeuille.\n— On donne comme nouvelle certaine que le gouvernement a l'intention de retirer le projet de constitution soumis à l'assemblée  et d'en présenter un autre. Il est bien possible que par le Moniteur de l'Etat, nous ayons connaissance demain du nouveau projet de constitution.\n—L'empereur d'Autriche a adressé une lettre au ministre Pillersdorff pour l'engager à former un cabinet. M. Pillersdorff  a accepté cetie mission.\n— Le retour de l'empereur â Vienne est annoncé officiellement  comme devant s'effectuer sous peu de jours.\n—La Gazette de Vienne annonce dans sa partie officielle que le maréchal Radelzky a été autorisé à conclure un armistice. ; —Le gouvernement autrichien a reçu une dépêche télégraphique  de Prague du 16 juin, à 8 heures du matin, qui est de la teneur suivante:\n«Le prince Windischgrâlz s'est démis de ses fonctions de » commandant de la ville de Prague, le comte Mensdorff s'en est «-chargé provisoirement. Le bombardement a cessé. On espère » voir le repos se rétablir. »\nUne deuxième dépèche télégraphique de Prague de huit heures cl demiedu soir, contient cequi suit :\n« Les étudiants et les habitants sont tout disposés à concourir » au rétablissement de la tranquillité publique. Les troupesen•  trent en ville, à l'exception des grenadiers. Jusqu'à ce que la » députation envoyée à l'empereur soit de retour toute arresta»  tion parles autorités miltaires devra été suspendue.\n» Prague se trouve dans une situation difficile. Un promptse•  cours seul peut la sauver,\nLe gouvernement a fait répondre par le télégraphe que le bourgmestre n'a qu'à s'adresser aux commissaires impériaux qui sunt autorisés à faire droit à cette demande si l'ordre peut être prouiptement rétabli. La députation sera reçue.\nDresde, 17 juin. — Un voyageur qui arrive à l'instant de la Bohême, nous apporte de bien tristes nouvelles de Prague. Une proclamation du prince Windischgrâtz annonçait que ceux qui voudraient quitter la ville devaient le faire avant l'après-midi du 16; passé ce terme, il ferait, sans ménagement, bombarder la ville. Le prince ordonna aux troupes de sortir de la ville qu'il fit cerner aussitôt.\nLe comte Leo Thun est parvenu à sortir de Prague. Le fils du prince YVindischgràtz n'a pas survécu longtemps à sa mère. Il est mort par suite de ses blessures. On ne connaît pas encore le nombre des morts et des blessés, qui doit être considérable. Le bombardement a occasionné plusieurs incendies.\nLe Journal de Lloyd de Trieste publie la réponse de l'amiral de la flolte italienne au consul des Etats-Unis sur la protestation qu'il avait laitparvenirâ l'amiral sur le blocus du port de Trieste LeSignor Albini dit qu'il saura respecter en lont temps et en toute occasion les droils des nations ; mais que l'état de guerre où se trouve placée la Sardaigne vis-à-vis l'Autriche, a changé le port de Trieste de port de commerce qu'il était, enportde guerre ; que les steamers de la société de Lloyd ont été en grande  partiearmés, cl c'est pour ce motif qu'il les regardera comme des navires de guerre. L'amiral italien prie le consul de vouloir porter le contenu de cette lettre aux autres consuls résidant à Trieste.\nLes consuls étrangers ont immédiatement répondu à l'amiral  Albini que trois sicamers de la Société du Lloyd ont été armés parce que l'empereur les a commandés pour son propre  service et que pour cette raison on ne devait pas regarder tous les steamers du Lloyd comme vaisseaux de guerre. Ils renouvel  lent en conséquence de la manière la pi us énergique leur protestation et ajoutent que toute attaque contre le port et la ville de Trieste équivaudra a une attaque contre la Diète germanique. \nMunich, 16 Juin. — Je puis vous annoncer d'une manière positive,  écrit-on à la Gazette universelle d'Augsbourg, que M. d'Abel, ministre de Bavière près la cour de Sardaigne, a été chargé de protester énergiquement contre le blocus de Irieste et de demander ses passeports dans le cas où il ne serait pas tenu compte de sa protestation. Enfin l'Allemagne fait voir qu'elle est décidéeà secourir l'Autriche.\nPesth (Hongrie), ie 12 Jdin. — Une terrible révolte militaire a eu beu 'a nuit dernière dans la grande caserne des Invalides. Un soldat italien se pit de querelle avec vn volontaire, blessa deux volonlaircs qui avaient voulu intervenir, et, lorsqu'il fut conduit, arrêté, dans la caserne des Invalides,  les Italiens se jetèrent sur les volontaires et firent même feu sur eux des fenêtres ; ceci se passait vers 9 heures du soir. Beaucoup de peuple se rassembla bientôt au bruit; le tocsin fut sonné vers dix heures, et le tambour alarma la garde nationale. Mais les portes de la caserne étaient barricadées, le combat continuait à l'intérieur, et des Italiens faisaient • mémo feu des fenêtres sur la masse du peuple sans défense qui affinait devant la caserne. Pendant ce temps la plus grande partie du régiment italien Ccccopien, qui se trouvait dans les casernes d'Ol'en, avait été désarmée. Les régiments hongrois Wasaet Turssky sortirent de la forteresse et marchèrent avec des canons contre la caserne des Invalides. Un adjudant, puis deux soldats tomtèrcnl morts des fenêtres devant la principale porte de cette caserne. Us\nétaient couverts de blessures. La porto fut bientôt ouverte, et les Iroupcs lionrrroises maîtresses do loule la caserne. La moitié des Italiens s'est rendue  aussitôt; mais,j.isqu'à piésenUlO heures du matin), deux compagnies ne veulent pas rendre les armes. La garde nationale était établie sur différentes places, les rues avoisinantes  étaient illuminées ; le peuple, furieux , voulait élever des barricades contre la caserne des Invalides; quelques soldats italiens, lombes par hasard enlre ses mains, furent horriblement maltraités. Cependant vers 1 heure, les rues étaient évacuées et la troupe veillait au repus de la ville excitée  de cette manière, ta caserne des Invalides est entourée par la troupe, et des canons sont dressés devant. La garde nationale marche aussi. ( Gaz. de Breslau. )\nCoiogke, 18 Juin. —Un nombre considérable de bourgeois de cette ville ont envoyé à l'Assemblée nationale de Francfort une adresse dont nous extrayons ce passage :\nHaute assemblée ! la nouvelle que le comité pour la préparation  du projet de constitution a rejeté par 13 voix contre 12 l'indépendance de toute église de l'Etat, a produit parmi les catholiques de l'Allemagne vn grand étoniiement et unejusle indignation.\nNous soussignés protestons solennellement contre une telle manière d'accorder la liberté de conscience et de culte, demandée  de tous côtés et approuvée par le comité lui-même. Nous Rhénans, nous ne vouloiisaucune espèce de tutelle, et surtout dans ce point. Nous ne voulons pas être couverts d'une honte éternelle envers nos libres voisins de la Belgique, où depuis 18 ans, cette liberté a été mieux comprise et accordée.\nNous demandons la liberté et l'indépendance de toute église de l'Etat, et nous croyons qu'elles seront réalisées pour l'église  catholique-romaine ainsi qu'il suit : A. Renonciation entière du pouvoir de l'Etat à son approbation  dans les affaires de l'église.\nB. Abolition complète de l'influence du gouvernement dans la nomination des fonctionnaires ecclésiastiques. C. Abolition du patronage du souverain. D. Suppression du recours au pouvoir temporel dans les affaires  de l'église. E. Libres relations des évêques avec le chef suprème et ses subordonnés. F. Garantie de l'inviolabilité delà propriété de l'église, reconnaissance  de l'église comme sujet légal indépendant, avec la liberté d'acquérir, d'administrer et de vendre des biens. G. Droit illimité d'association, sans excepter les corporations  religieuses. Le déchirement de l'Allemagne a, en grande partie, pour cause la division des confessions. Mais la paix entre les confessions  ne peut être amenée que par l'égalité de droits et l'indépendance  de toutes les confessions. Mous ne regardons l'unité vraie et durable de l'Allemagne comme assurée qu'alors seulement  que l'indépendance de toute religion de l'État et l'abolition  des lois qui s'y opposent auront été prononcées et accordées  par la constitution fondamentale de l'Allemagne. On y demande encore, comme complètement indispensable de la liberté des cultes, celle de la presse et la liberté d'instruction. FraNCÏORT, 19 JUIN. — Dans sa séance d'aujourd'hui, l'assemblée nationale  a commencé la discussion sur le rapport et la motion de la commission  chargée d'examiner la question du pouvoir central. Nous avons reproduit  cctlc motion dans notre numéro d'avarit-hier.M.Duhl.mann,rapporteur, l'a clairement jusliliée en peu de mots.La gauche s'est efforcée de revendiquer  la primauté pour la tendance qui s'est manifestée dans plusieurs motions adressées par différents membres à l'assemblée nationale, à savoirqu'au  lieu d'un pouvoir central proprement dit, il sera établi un comité  qui n'aura qu'à exécuter les résolutions de l'assemblée nationale et qui ne sera qu'un mandataire de celte dernière. Les orateurs de ce parti ont encore aujourd'hui fait sonner bien haut la souveraineté du peuple. M. Bassermann, dans un discours très lucide, a fait ressortir fes avantages qui se rattachent à la motion de la commission, tandis que celles de la gauche ne suffisent pas quand il y a péril en la demeure. L'orateur a obtenu les sullrages do la majorité. La commission a présenté l'amendement suivant à la proposition sur le pouvoir central. a Considérant: » t. Que, pour que le pouvoir exécutif do l'empire soit aussi énergique qu'efficace, il est essentiel qu'il puisse compter sur une exécution aussi facile que possible de ses mesures de la part des gouvernements ; » 2. Que les différons Etats cl gouvernements seraient lésés dans leurs droits et dans leurs intérêts d'une manière aussi dangereuse qu'inutile, et que par là ils seraient doublement discrédités dans l'estimcde leurs citoyens, si un pouvoir exécutif, dépendant iiniquenicut d'un corps démocratique de l'empire, pouvait, sans l'existence d'un parlement et avant que les droits de l'empire et ceux des dilFércnsgouvcrnemenls ne fussent limités pardes lois de l'empire et protégés par les tribunaux, disposer arbitrairement, sans le concours  des n-ouvernemens, de tous leurs droils, leurs moyens et leurs actes; »3. Qu'un pareil concours est d'ailleurs lout-à-fait nécessaire pour l'efficacité et l'exécusion des mesures et pour les rapports particulier» ; » 4. Que, pour assurer la sécurité extérieure et intérieure de la patrie et la prospérité des citoyens et pour écarter toute réaction et toute anarchie, rien n'est maintenant plus nécessaire que l'union la plus intime de la nation  avec les gouvernemens constitutionnels. » Propose d'ajouter aux conclusions de la commission l'article additionnel  suivant : »Le directoire fédéral se mcllra, pour ce qui est des mesures executives,  autant que possible en rappor} avec les plénipotentiaires des gouvernements.  » 64e séance de la diète germanique,du M juin 1848. Le président a annoncé à la diète que l'envoyé pour la 16° voix avait procédé à la révision mensuelle delà caisse fédérale, qu'il avait présenté un rapport à cet égard, et que les fonds de la caisse répondaient parfaitement  au registre des comptes. Ensuite il a été donné lecture de trois rapports  de M. le syndic Banks, adressés, de Londres les 8, 9 et 10 de ce mois et concernant la question de Schleswig-Holstein, ainsi que celle de la marine. L'envoyé de Prusse a fait plusieurs communications au sujet de la question  du Schleswig-Holstein. L'une d'elles fait connaître les mesures prises par le ministre de Prusse à Londres pour prévenir les pertes que pourraient essuyer les navires allemands. On a appris cntr'aulres qu'un steamer avait élé loué pour avertir les navires allemands de l'approche des navires danois, et leur offrir ainsi possibilité de gagner un port anglais. Jusqu'à présent, cette mesure n'a pas élésans résultat.attendu que 26 navires appartenant à différents Etals allemands ont été avertis de la sorte et pu chercher un refuge dans les ports anglais. Les dépenses occasionnées par celte mesure et qui s'élèvent à 200 liv. et. par mois seront supportées par la caisse militaire,  attendu que ladite mesure profite à toute l'Allemagne et qu'une répartition  serait difficile à faire. Dans une autre communication , l'envoyé de Prusse a fait mention'des rapports commerciaux directs existant entre quelques Etals du Nord de l'Allemagne et le Damcmarck , et a soulevé à cette occasion la question de savoir de quelle manière on pourrait faire cesser ces rapports. On a cité quelques faits pour èlre pris en considération ; à savoir le prétendu chargement\n d'un navire danois à Hambourg , comme l'a annoncé nue feuille hamboiirgeoisc, les envois d'argent de Russie en Danemarck par des navires  allemands , l'expédition des lettres de Liilieck pour le Danemark. Cette question a été renvoyée à l'examen de la commission d'embargo, conjointement avec la commission politique. A l'occasion de cette cominunication,l'envoyé de Wurtemberg avant sou , levé la question de savoir s'il n'était pas opportun de rapporter le décret rendu  dans la 49\"séance de la diète du 8 mai et portant que, quoique les Danois  capturassent les navires allemands, la confédération germanique devait  s'abstenir d'une mesure semblable, cette question a élé renvoyée de nouveau à l'examen de la commission d'embargo, conjointement avec la commission politique. Le comité militaire a présenté ensuite plusieurs rapports par l'organe de l'envoyé d'Oldenbourg : a) Au sujet du prix pour l'entretien et le logement de troupes lors de leur cantonnement dans un autre Etat, il a été décidé, sur la proposition du comité, de maintenir jusqu'à la promulgation d'un règlement général le chiffre adopté pour les propres troupes de l'Etat, où sont cantonnées les troupes étrangères, à moins qu'il n'existe a ce sujet des stipulations spéciales  entre les Etats intéressés.\n6) Conformément à la fixation de la population de la Prusse d'après le registre matricule de la dièle dans la 4G° séance de la diète du 3 mai par suite de l'admission de la Prusse orientale et occidentale dans la confédération  germanique, on a détermine le chifïrc du contingent de fa Prusse et il acte résolu qu'une copie de ces calculs serait remise à l'envoyé de Prusse. Le contingent de la Prusse, qui était jusqu'ici de. 79,484 homme», cstporlé maintenant à 95,703 hommes.\nc) La demande des dépulés du grand-duché de Luxembourg à l'assemblée  nationale, par laquelle ils prient la diète de rapporter le décret qu'elle  a rendu antérieurement au sujet de la défense de la sertie des chevaux, n'a pu être agrée par la diètc,atlcii(lu que lescirconstances qui avaient provoqué  ..c décret de la diète le 8 mars de cette année n'avaient pas changé et qu'il n'avait pas été produit pour motiver la levée de cette défence, d'autres raisons que celles avancées dans la 30° séance de la dièle du 17 avril.\nd) Pour ce qui concerne l'offre du major prussien Klapproth, sur laquelle  il a été présenté un rappport à la diète dans sa 60° séance du 2 de ce mois, et tendant à obtenir l'aulorisaLion de créer un corps de chasseurs  allemands, la diète ne se voit pas pour le moment en état de l'accepter. Assemblée constituante de Prusse. — Séance dû 17. La garde bourgeoise, dans une lettre adressée au président, par une commission nommée à cet effet, proteste contre les insinuations  du major Blesson, qui avait écrit au président de la chambre ne pouvoir répondre du concours de la garde bourgeoise,  pour protéger l'Assemblée. Elle déclare, en outre, que si elle n'a pas empêché le pillage de l'arsenal, c'est que le major Blesson, alors commandant ad interim, n'avait pas donné lesordres  nécessaires. M. Camphausen saisit cette occasion pour déclarer que si le gouvernement, le lendemain des événements n'a pas présenté un rapport sur le pillage de l'arsenal, c'est qu'alors tous les faits n'étaient pas encore parvenus à sa connaissance. Les bruits les plus contradictoires circulent toujours sur cet événement. Il prie la chambre d'accorder la parole au lieutenant co'onel de Griesheiin, pour le récit des faits. M. le lieutenant-colonel Griesheim, après avoir rappelé que l'arsenal contient connue dépôt contrai une quantité considérable  de fusils, de balles, de munitions, ainsi qu'une collection précieuse d'armes antiques et de trophées, continue eu ces termes : Ce dépôt, Messieurs, était gardé, dans los étages supérieurs , Te jour par 50 soldats, la nuit par une compagnie. Au dehors stationnait un détachement de la garde bourgeoise. Depuis le mois de mars, les envois d'armes, du dépôt central aux dépôts particuliers, avaient lieu comme à l'ordinaire et en plein jour. Il y a quinze jours, l'attention fut attirée sur l'arsenal par un transport d'armes qui fut arrêté par la foule. Les explications données par le ministère dans la séance du 31 mai, ne paraissent  pasavoir produit l'effet désiré. Certains orateurs populaires, tout en prétendant calmer le peuple, persistèrent à signaler l'arsenal comme contenant les armes du peuple, et à dire que celui-ci aurait le droit de les aller enlever. Des groupes commençaient  à stationner près de l'arsenal. Le 1-4, les orateurs exciièrent formellement la foule à attaquer l'arsenal. Vous connaissez,  Messieurs, les événements déplorables qui ont eu lieu à cette occasion. Les rapports tels qu'ils nous sont parvenusjusqu'ici,  rendent très-probable ce fait que les premiers coups de feu ont été tirés par la foule. Il y eut alors unconflit. Plusieurs personnes furent tuées ou blessées. La garde bourgeoise, s'étant retirée sous l'impression de ce malheur, une députation pria le président du Conseil de permettre  que la garde du rez-de-chaussée de l'arsenal fût confiée aux étudiants et à la Société des ouvriers. Le ministre se rendit d'autant plus facilement à celte demande qu'uneautre députation  lui avait appris que ce rez-de-chaussée était déjà envahi par le peuple. En attendant, 1, lOOfusils nouvellement fabriqués  avaient été enlevés. C'est, quant à présent, une perte irréparable. \nLes étudiants et les ouvriers, arrivés sur les lieux, n'ont pu réprimer  le pillage. Ils étaient en petit nombre, et il n'est pas vrai, commj on l'a cru, qu'ils aient fraternisé avec lespillards. Cependant, l'étage supérieur de l'arsenal n'était pas pris. II était, d'ailleurs, imprenable. Alors on a employé, auprès dv commandant, la prière et la séduction. On lvi a dit que le roi avait dû s'enfuir de Potsdam, que toutes les troupes l'avaient suivi, et que la monarchie était en péril. On l'a supplié, enfin, d'éviter l'effusion du sang. Ce malheireux a cédé. Il a déserté son poste et une instruction se poursuit à cet égard. La foule a envahi les étages supérieurs de l'arsenal. Messieurs,  ça été alors une scène de brigandage et de dévastation. On a enlevé des fusils d'une nouvelle invention et dont le secret avait appartenu jusque-là à la Prusse. Les émeutiers se sont emparés d'armes anciennes, garnies d'argent et d'ivoire. Us ont vendu ensuite dans la rue les fusils et les armes. (Mouvement  d'indignation sur tous les bancs.) Oui, Messieurs, on n'a pas même respecté les trophées de guerre et les drapeaux pris sur l'ennemi. Ces drapeaux ont été lacérés, jetés dans la poussière. On ne dira pas. Messieurs, que le désir d'avoir des armes comme les bourgeois a poussé le peuple, puisq re après le pillage, ainsi que je viens de le dire, les fusils ont été offerts en vente aux passants et aux curieux. Je suis convaincu , Messieurs  , que tout vrai Berlinois est indigné de pareils faits q>\" . dans une seule nuit, ont coûté 50,000 thalers à l'Etat. (Oui' oui! c'est infâme.) Et cela dans un moment, où ces armes on» une double valeur, où elles nous seront peut-être bieuiôi nécessaires  tant à l'Est nu'à l'Ouest."}