{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/e6da9f36c3258a85e12df11b708c4ade", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von NeujahrS-Kupferftiche« »«Werthe von 800 fl. CM. ««»hafl^ sind. ^ ^ ^ \" Auf.Borschlag.d^s MagistratS-Prästdiums wurde be schlösse», diesen Bs^rath zur Prämie« t Vertheilung in der Stadt und auf dem Lande zu bestimmen und die Aus führung dem Magistrats - Präsidiüm im Einvernchmen Mit der Schulenoberaufsicht zu überlassen. Der Herr Präsident verkünder, daß die Dampf-schifffahrts-Gesellschaft daS Schiff zur Fahrt nach Stein unentgeltlich zur Verfügung des Gemeinde-Ausschusses gestellt habe. ^ ., Be sch l u ß. Ein Dankschreiben zu erlassen, i. Herr Präsident Dr. Seile r entfernt sich und Herr Dr. Neumann übernimmt den Vorsitz. Der Herr Vorstand theilt mit, daß der Herr Grundrichter Gusielmo in Folge einer Note des Sicher-heits-AuSschiiffeA zur Vermeidung von großer Aufregung von seinem Richteramte suspendirt worden ist. . Herr Dr. Kluger erklärt sich weder in der Form, »och im Principe mit dieser Suspension einverstanden. ^ Hr. Professor Neumann gibt als Präsidirender Auf-Klärungen üher die Dringlichkeit dieser Suspension, wel che vorläufig der Ehre des Herrn Gulielmo nicht nach theilig sein kann. . Hr. Marty rt bemerkt, daß Hr. Gulielmo während der 3 Tage, wo Katzenmusiken und Demonstrationen aller Arc gegen ihn unternommen wurden, sein Amt ja hätte HSk nicht ausüben können. ^ Dr. Kluger bemerkt: Die Versammlung möge sich ' über das Princip aussprechen, ob das Bureau in drin-zenden Fällen ohne Vernehmung des Gemeinde-Aus schusses solche Maßregeln treffe» könne. Prof.St üben rauch beantragt, die Versammlung M hieftn speciellen Fall genehmigt,. B e sch l u ß. Die Suspension genehmigt. Hr. Vorstand liest folgenden Antrag: Das Bureau, im Einverständnisse mit der ersten Ab theilung Kellt, wegen gehäufter Geschäfte der 3. Abthei lung und wegen der Nothwendigkeit, die Stadthaupt-mannschaft in ihrer Wirksamkeit zu unterstützen, nach stehenden Antrag: . 1) Die 3. ?Wheilung des Gemeinde-Ausschusses für Polizei- und Aptovisivninings-Angelegenheiten zerfällt !n 2 Abtheilungen, deren jede sich durch eine Anzahl neu hinzutretender Mitglieder verstärkt! 2) Die Polizei-Abtheilung hat ihr Locale fortan im ^ Gebäude der Stadthauptmannschaft. ! . 3) Ein yigereS Comite dieser Abtheilung hat unter ' .dem, Vorsitze deß Äbtheilungs - Präsidenten für anßer-' ordenMM,, .MOn Verzug leidende Fälle, mit ansge-dehche^ Vollmachten ausgerüstet, im Einvernehmen mit der Stadthauptmannschäft oder auf ihr Ansuchen die er forderlichen Maßregeln einzuleiten, jedoch hat das Co-wiM da? Vorgekehrte nachträglich motivirt zur Kennt-mßnahme des Gemeinde-Ausschusses z« bringen. 4) Die nack) 1) entstehenden 2 Abtheilungen haben ^>.yach ihrer Constituirung die Nähmen der Mitglieder dem Bureaü behufs weiterer Mittheilungen an die Ple-7 nar-Versammlung anzuzeigen. Sämmtliche » Puncte des Antrages wurden genehmigt und! zugleich beschlossen, daß die beiden aus dieser Tren nung entstandenen Sectionen dem Gemeinde-Ausschüsse ihre Bildung bis Montag anzuzeigen haben. Der Herr Vorstand bringt folgenden Antrag des Hr». Dr. Glickh zur Kenntniß der Versammlung: Der Ge meinde-Ausschuß hat ein eigenes Comit-aus der 2ten and 3tm Section bestehend, in s Leben gerufen, um alle jene Maßregeln zu berathen und in Ausführung zu brin gen, welche die Fortschritte der epidemischen Brechruhr nothwendig machen. Der Ausschuß hat auch anerkannt daß Dieses Comite mit größter Schnelligkeit und Ent schiedenheit beschließen und handeln müsse. Dieses wäre aber nicht möglich, wenn die Beschlüsse des Comites erst die Genehmigung der Plenarsitzung abwarten müßte» es wäre denn ,, daß diese öfter täglich Statt fänden. Bei den zahlreichen Section! vermehrte Plenar-Sitzungen kaum der physischen Zeit der Mitglieder entsprechen. Er beantragte daher diesem Co mit» ein Vertranens-Votum zu geben und mit der für seine zweckmäßige Wirksamkeit unumgänglich nöthigen, unbedingten Vollmacht zu verschen.\nals bisher, wenn nicht Sitzungen würden aber\nHr. Professor Förster bemerkt , daß für kleinere Mittheilungen eine Stein-Presse zweckmäßiger erscheine. Er trägt sich an in der nächsten Sitzung einen Kosten-Ueberschlag vorzulegen. Nach einer langer« Debatte wurde beschlossen den Ge genstand wegen Ausstellung einer Presse im Rathhanse einstweilen auf sich beruhen zu lassen. Auf einen von Herrn Hütter gemachten Antrag wurde beschlossen, daß, wenn Mitglieder des Gemeinde Ausschusses drei Mahl ohne Entschuldigung von den Plenarsitzungen ausbleiben , die selben als ausgeschlossen zu betrachten sind und zugleich ver fügt eine hieranf bezügliche Currende zu erlassen. Herr Carl Schmidt referirt im Nahmen der 6. Section über nachstehende Gegenstände: Die Bausection strägt an, daß den Hauseigenthümern in der Stadt ivie in den Vorstädten nur dqnn eine Ent schädigung für eine Grundabtretung geleistet werde, wenn sie durch Zurücksetzung ihrer Gebäude einen bedeutenden Verlust erleiden nur dann muß dieselbe nach dem Schä tzungswerthe vergütet werden. Sollten aber Hauseigenthümer Gründe einlösen, so müßte die Einlösung nach dem Schätzungswerthe geschehen. Beschluß. Diese Frage soll in der Bansection mit Bei-ziehung von Rechtsverständigen und dem Baureferenteu des Magistrats berathen und hierüber bis 24. d. M. Bericht erstattet werden. Einschreite« bei dem Ministerium um Verlängerung des Termines für die Steuerfreiheit bei Neubauten und Zu bauten. Der 6. Section die Redaction dieser etwas zu verbür genden Eingabe an das Ministerium zu überlassen. Herr Professor Förster stellt folgend« Antrag : Um den Beschlüssen der Versammlung rücksichtlich M«er angemessenen Sparsamkeit bei den öffentlichen Arbeiten, durch Vergebung der Erdarbeiten im Geding Ausführung zu geben, ist es nöthig, schon in nächster Woche von den 4 Bauplätzen , wo gegenwärtig 34(10 hieher zuständige Arbeiter beschäftigt sind, 1800 Individuen und darunter 1200 Weiber auf irgend eine zweckmässige Weise unter zubringen. Er trage daher an, daß die Mitglieder des Bau-Comitts sich von morgen an auf längere Zeit täglich versammeln, um angemessene Arbeits-Objecte in Vor schlag bringen zu können. Ueberdieß erscheint es ihm nöthig, während der Berathungen des Ba«-Evmit4s die Beamten des Unterkammer-Amtes und verschiedenen Acten und Pläne zur Hand zu haben, daher beantrage er, daß die Sitzungen des Bau-Comites bei dem Stadt-Unterkammer-Amte in einem abzuschließenden Zimmer Statt finden sollen, um Ordnung mit den daselbst auf zulegenden Papieren halten zu können. Dieser Antrag wurde angenommen. Hr. Dr. Rizz i beantragt, daß die auf die Arbeiterfrage Bezug neh menden Gegenstände, zu Anfang der Sitzung vorgenom men werden mögen, damit die Versammlung dieser hoch wichtigen Angelegenheiten ihre ganze und ungeschwächte Aufmerksamkeit schenken könne. Auch dieser Vorschlag wurde angenommen. Die Sitzung endigte um ^/z10 Uhr.\nMW»\nAuf dem StatiöchchkätzDßMaNserndorf gerieth am 3ten d. ein Personenwagen dritter Classe von dem Oder-berger Zuge auS dem Geleise, wodurch lediglich eine Verzögerung deS Trainsv sonst aber keine Verletzung oder Unglücksfall veranlaßt würde. -\nWie bekannt, wurden am 23. v. M. mehrere Gar den am Schottenfelde , als sie nach dem Allarmschlage auf ihre Versammlungsplätze eilten, von Arbeitern und anderem Volk mißhandelt. ES ist gelungen , von diesen Ruhestörern bereits 10 Individuen auszumitteln, und der Straf-Untersuchung zu unterziehen.\nDer am verfiossenen Sonntage vom demokratischen Vereine für die am 23. v. M. gefallenen Arbeiter veranstaltete Trauerzug, fand in größter Ordnung und Ruhe Statt, und wurde durch kein widriges Ereig-niß gestört. Zahlreiche National - Garden und Stu denten nahmen hieran Theil, weniger jedoch Arbei ter selbst. Beim Währinger Friedhofe wurden an die versammelte Volksmenge, die 43- bis 20.000 betragen haben mag, Reden im versöhnlichen Sinne gehalten.\nPatriotische GabeM Der Finanz-Verwaltung sind nachstehende Beiträge zur Bestreitung der StaatSbedürfnisse eingesendet wor den, und zwar: ») Von dem fürsterzbischöfiichen Covsistorium in Ol-mütz, als patriotische Spende der Seelsorge - Geist lichkeit der Olmützer Erzdiöcese ein Betrag von 3720 fl. 18!/z kr. und ein Souveraind'or; d) von dem Oberkriegs-Commissär Höberth als Re sultat einer, unter den activen Miliärbeamten des Preß burger Distriktes veranlaßte Sammlung ein Betrag von 120 fl.; «) von dem VvrstärW des Marktes Grafenwörth V. U. M. B. als Ergebniß einer Collecte unter den Ge meindegliedern ein Betrag von 34 fl.; und ü) von den Individuen des Z. Galizischen MappirnngS-Jnspectorates als Gebühren-Rücklaß für den Monath Juli l. I. ein Betrag von 42 fl. 4v kr. Das Finanz - Ministerium stattet hiermit den patrioti schen Gebern öffentlich seinen Dank ab.\nAusweis über die Einnahme» der Personen-Frequenz und des Waaren-Transports »»s der t. k. »«tschk. Kaiser Ferdinand« Ksrdbah».\nLaut früherem Aus««« vom Januar bi« inel. Zt. Zuli Vom tsten di« mel-Zt.August\nWie», i «rüm», ( Ol«ütz » l Öderberg 1\nWien und I «tockeraus <Dtv. R«gktra-»-porte »ho« Sin-»«chuwgd.Kracht» bett»ge» ta d. M. auf 4K6L4 Str.) Zm August tS47 betrug die Ein nah»» für\nPerso nen\nZentner\n«4S808\n4SZ7Z\nZ4SSZ\nSNVZZ\n7707?\n20Z6Z7?\nZ»727l\nS»S\n2ZZ2S25\nBetrag Einnahme\nfi. >kr. si. >kr.\ntSSWZS\nSt\n«S!82 22 tSZ7Z6 z\ntZ«ZZ 622\n2S2S?»\n18ZSS10\n2722SS\n2N44S Wie», am ».September t84s. Boa der VittUioa der a. ». Kais» Ferdinand« Nordbah«\nZS 2«\ndem Beisatze genehmigt/ Pleuar-Sitzung das Ver-\nDiescr Antrag wurde nnt daß das Comite in der nächste» fügte mvtivirt zur Kenntniß zy bringe» habe. Das Präsidium verliest einen Antrag des Hrn. Ed. Mütter, daß iin Magistrats-Gebäude eine Buchdrucker-Presse sammt den dazu nöthigen Schriften, Buchdrucker und Setzer-Individuen aufgestellt werde, um die oft so dringenden Buchdrucker - Arbeiten vorzunehmen, worauf Hr. Hütter seine Gründe dafür näher entwickelt.\n«uSweiS der Personen-Frequenz und Einnahmen auf der Ungarischen E«»tral»Gisenbah«. B a h n st r e ck e v o n WaiKen nach S j o l o o k.\nVortrag v. 1. Jän. bis ioel. 31. Juli 1848 Voml. b. 31. August 1848 Summe.\nPersonen\nSteisegepSct und Eilgut\nOrdinäre Kracht.\nDivers« «ta-«ah«e«\nFrachten ia eigener Regie\n»otal-«»-«ah«».\n124277a 161156! Sj 19399 391796ZI 6!621645!8LI20M5!14! 182j4Sl208496l65>3« 1217^10\nBudapest, den 1. September 1L4L.\nDie Directio» der Ungarischen Central-Eisenhahn.\nHaupt-Redacr-ur Dr. A Adolf Schmidt. Druck und Verla» der Edlen v Gh«le« fchen Srben."}