{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830073/e929be5ff069fe9d3f0ba12cd81ad207", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄbsendUng von außerordentlichen Kommissäre»t die Departements befleht, ist noch nicht j entschieden. Die Journale der Rechten sagen, der Gedanke fei aufgegebe«; wir glauben eS nicht. Gewiß ist, daß Cavaignac vorgestern «ach de^l Votum, das die Kabinetsfrage entschied, sich gegen mehrere Minister und Vertreter in den Kvrteu aussprach: äonne ckes xaxes ü loräre, jv vais i» präsent kaire mareker w i evolutioa.\" (Ich habe der Ordnung Bürgschaften! gegeben, jetzt will ich die Revolution vorwärts bringen.) — I« der heutigen Sitzung der Nationalversammlung fand zuerst eine neue Präsidentenwahl Statt. Armand Marrast wurde wieder gewählt mit 527 Stimme«; außer ihm erhielt Hr. Dusaure 54, Hr. Th. Bac 5V und Hr. Lacrosse^t? Stimmen. Sodann wurde eine Million zur Unterstützung für die Arbeitslosen in Paris, nach längerer Diskussion ein Kredit von 50 Millionen zur Anlage von Ackcrbaukolonien in Algier, um der arbeitslosen Bevölkerung im Mutterlande einen Abzug zu eröffnen, bewilligt. Paris» Soeben wurden Louis Napoleon Bonaparte, Fould und RaSpail vom Stadthause herab als Volksvertreter proklamirt, dieses Resultat hat die Fonds gedrückt, die Fünfpercents und Dreipercents sind um 25 Centimes gefallen. N u ß l a n d. Petersburg, 16. Sept. An dem Tage, an welchem die orthodoxe Kirche das Gedächtniß des h. Großfürsten Alexander feiert, ist in der Kathedrale des Muter-PalaiS die Vermählung des Großfürsten Konstantin Nikolajewitsch mit der Großfürstin Alexander Josesowa vollzogen worden. A»S diese« Anlasse wurden mehrere Gnadenakte gespendet und zwanzig «ach Sibirien Verwiesene zurückberufen. (A) Bon der russischen Grenze. Die russischen Soldaten sind keine Helden, aber gute Kriegsmaschinen, sie sind tapser, feig, ehrlich, betrügerisch, grausam, thöricht, witzig, dumm— Alles auf Geheiß ihrer Ober». Daß im Warschau'schen durchweg bloß Russen liegen und daß die Polen, theils im Kaukasus kämpfen, theils im Innern von Rußland in deb Regimentern eingereiht sind, bedarf wohl keiner Erwähnung. WaS man i» den Blätter» von bem Zusammenziehen großer Truppenmassen im Königreiche Polen erzählt, ist die Erfindung mäßiger Köpfe; dieses ist aber gewiß, daß mobile Kolonnen im Lande herumziehen, zu mehreren Take«, ja zu einer Woche an manchem Orte verweilen .und Manövers aus führe»; gerade jetzt hält PaSkiewitsch eine Inspektionsreise und wird durch acht Tage iu Lublin verweilen. Ton einer Verschwörung im russischen Heere ist auch gar nichts bekannt und gerade auch so eine Erfindung wie. die Aufstände i» Petersburg, MoSka« und Warschau. Wer die Einrichtungen und die Verhältnisse im Lande kennt, wird dieses auch <zanz natürlich finde«, denn das Spionirsystcm florirt in der größten Ausbildung und die Gemüther sind schon der Art befangen, daß Viele bei einem freien Gcdanke» schon in Angst und Furcht gerathen. Das Ideal eines Polizei-chefs ist der. General Abramowiez in Warschau, der Kommandant der ganze« Polizei im Lande und zugleich Direktor des Theaters ist. Es ist doch eigen, daß die Chefs der Polizei so gern ihre Fittige über diese Kunstanstalten breiten. — Gegeu Abramowiez sind FoucheS, Sedlnitzky, Dunker und wie sie da alle heißen, wahre Stümper, ein Blick von ihm, und er findet, ob der Mensch gewisse Gedanken hat. Auch ein Eskvmoteur ist derselbe, wo Döbler zu ihm in die Schule gehen könnte. Er läßt Menschen verschwin den und erst viele hundert Meilen wieder zum Borschein kommen. So ver schwand i« voriger Woche der erste Violoncelist des Warschauer Theaters, Namens Jurniczek, ein seit mehreren Jahren daselbst befindlicher Böhme, der »ber seine Heimat Mehreres gesprochen haben soll. Nach dem neuesten UkaS, publicirt zu Warschau am 12. September, dürfe» die dastlbst befindlichen wenigen Ausländer, welche dem Czar den Unterthaneid geleistet haben, als Rekruten beim russischen Herre eintreten, jene Ausländer aber, die sich ununterbrochen durch sechs Jahre in Rußland ausgehalten,unterliegen der Militärpflicht. Dieser UkaS wird wohl die Auslän der bei »vch so lockenden Vortheilen von einem Aufenthalt in Rußland abhalte«. Aus zuverläßlicher Quelle kann ich hier die Mittheilung geben, daß Doktpr Schbnlein dem russischen Kaiser eine Abhandlung über die Prügelstrafe M Kafualmoment bei Herzkrankheiten gewidmet und über sendet hat. > So eben gehe« bedeutende Truppcnmärsche und ganze Artillerie-Parks «ach dem Pruth und den Donauländern. Dieses wird wieder An laß gebe», daß man vo« Einmärschen nach Preußen sprechen wird, «ud daß ganze Heeresmassen im Königreiche zusammengezogen werden, was aber durchaus unwahr ist. Neueste Nachrichten. So ebe« kommt uns die Nachricht zu, daß in Pesth eine Gegen revolution auSgebrochen ist und das Ministerium gestürzt worden sein soll. Erzherzog Stephau zieht sich ein Jahr von den Staatsgeschäften zurück, und geht anf seine Güter nach Mähren. Graf Mailath ist provisorisch als Palatiis ^bestellt worden , und dem Feldmarschall - Lieutenant Grase« Lamberg churde der Oberbefehl über sämmtliche k. k. Truppe« in Ungar«, 'die Grenzer mit eingeschlossen, behufs der PaciDirrmg' übertrage«.\nPesth, de» 24. Oeptember. «seit gestern Mittag ist die Schiffbrücke von Truppen, Munition und Furage-TranSporten, welche ununterbrochen zur Drau-Armee, in der Nähe von Stublwcißenburg entsendet werde», überdeckt. Pesths kriegerisch-düstere Physiognomie überrascht die Dampsschiss-Passagiere, die nicht wie sonst vo« fröhlichen Lustwändlern, sondern vv» den längs des Auslandu«gsplatzeS gelagerten Artillerie - Abtheilungen empfangen werde». Seit Donnerstag sind mehr denn 3000 Arbeiter ä« der Öfner Linie mit der raschesten Ausführung Von Redouten beschäftigt. Vvryehm unö gering, jung und alt legt eifrigst Hand an's Werk. ES geMhtzt eine« rührend erhabenen Anblick, die Arbeiter und Arbeiterinnen-Kvlokmjt mit Fahnen und Schilfreisern unter wehmüthigen Nationalweisen Abends Heimmarschiren zu sehen. Bataillone Nationalgarden, die Schuljugend Mit ihre« Lehrern, Pensionäre, zarte Jungfrauen und eine unabsehbare Kolonne der JSraeliten, mit Schaufeln und Hauen bewaffnet, bilden den unge heuern Zug, welcher, begleitet vo» einer unabsehbaren Wagenreihe, mit Damen aus den reichste« Volksklassen — die gleichfalls am Aufführen der Schanzgraben thätig sind, donnern im Vorbeidefiliren der National-Ver-sammlung begeisternde ÜljenS zu. Die Redvutet» werde« von der Ofner Linie nächst Promantor bis zur ersten Schlußkette des Ofner Weingebirges hinterm Blocksberg aufgeführt. Die Begeisterung zur Vertheidigung der Hauptstädte ist groß. Man ist auf'S Aeußerste gefaßt und wird das Aeußerste aufbiete» , die Feinde des Vaterlandes hinter dem Blocksberge zu begraben. Gestern wurde in der National-Versammlung ein königliches Rescript an den Palatin verlesen, welches den Ministerpräsidenten abermals einladet, nach Wie» zu komme« — um mit dem Wiener Ministerium Rücksprache wegen der eroatischen Angelegenheiten zu nehmen. Nysri beantragte, diesem alt-neuen Rescript nicht eher Folge zu leisten, bis der «»garische Boden von Verräthern und Feinden gesäubert. Gestern kam der Erzherzog Palatin vom Lager bei ZLeißenburg Abends spät hieher und begab sich »ach dreistündigem Aufenthalte mit der Bauerupost nach Wien. Täglich tauchen neue Plakate auf, die meiste» auf Veranlassung unserer FreiheitSapvstel, welche das Volk zum Kampfe begeistern. Heute erklärt ein ungeheures Riesenplakat den unschuldig verdächtiges General Teleky als einen der glühendsten Patrioten, welcher »och, wie vor den Bewegungen, einen Theil der Drau-Armee leiten wird. Obrist und General Kiß, der Schrecken der RäUberhorden im Bciltat, der einzige Sieger von Perlaß, ist hier angelangt, nm das Vorkommando an der Drau zu übernehmen. Ei«e überaus glänzende FackcWrenade der hiesigen Nationalgarve feierte vor dem Logis des Tapfer« dessen Heldenthaten. Gestern wurde in Ofen eine Brandstifterin bei der Lhat ertappt, welche eingestand, daß jede Brandlegung ihr vo» R. . . . «it 12 Duk-honorirt wird. Wahrscheinlich wird das erste Ho«orar für des Rachrichter verwendet werde». Ueber die Position der feindlichen Armee verlautet in den Heutiges Amtsblättern kein Wörtchen. Sie werden diese — wahrscheinlich — in Wien schneller und — offizieller erfahre». Der wackere Redakteur des „Spiegels,\" Herr S. Rosenthal, hat nun seine Redaktion dem geistvollen, geachtete» Doktor Sigmuud Saphir übertragen, welcher vom AI. Oktober l. I. die Firma „Spiegel\" in „Ungar\" umwandeln wird. Da Dr. S. Saphir mit so viel Glück de» bisher bestandenen „Ungar\" v. H. K. geleitet, ist zu wünschen, daß auch daS Glück mit Firma nicht nur fortbestehen, sondern seinem alten Liebling, dem neuen Redakteur, noch weit günstiger werden dürfte. P. W. (B) Prag, 24. Sept. Daß. die Wahl des Bürgermeisters auf den frühern provisorischen Bürgermeister I. U. D. Wenzel Wanka fiel, sah ma» wohl voraus, er erhielt 1093 Stimmen, Mithin ist die Wahl fast einstimmig ausgefallen. Ebe» so ist das Struktinium der Wahlen des neuen StadtverordneteN'Kollegiumil schon beendet, und mau muß gestehe«, daß die Bükger Prags mit mehr Umsicht als wie früher dabei vorgegangen sind. ES wurden meistens wackere, ehkenwerthe Männer gewählt. Die rückgekehrte Deputation der hiesigen Nationalgarde und der Legion erzählt viel von der freundlichen Aufnahme, welche ihr von Seite der Bewohner Wiens zu Theil geworden ist. Wir glauben daher, eS werde doch gelingen, daß zwischen diesen beiden Hauptstädten ein freundschaftliches Eiuver-ständniß mit der Zeit eintreten werde. In Leitmeritz wird heute ein großes Manöver von der Nationalgarde, wozik sämmtliche Garde» der Umgegend zugezogen werde», abgeha'ten. Auch unsere Garden in Proig beabsichtige« demnächst ei« Manöver und warten sehnlichst auf die ganze Uebergabe der zugesicherten sechstausend Gewehre- Ganz bestimmt kann ich mich aussprechen, daß am Wenzeslaitage kein? öffentliche Messe gelesen werden wird.\n- 'I"}