{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836797/54d7f28dbce3041ff2d1ddda72b73609", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "! ' ' . ^ schen Sieges-Prahlereien. Anderer Seits soll man die Truppe schonen, denn man hat nur zu sehl^ Ursache dazu, die Armee ist ohnehin an Zahl gering und die Ver stärkungen kommen durchaus nicht in jener Eile, und in jener Anzahl, wie es wünschenSiverth wäre. Oesterreich braucht 1Z0d00 Mann in Italien in 6 Armee-Corps ein getheilt, wovon 2 als Reserve-Corps daS Venetianische festhalten, und den Po und die Meeresküste decken, ein Corps Mantua lwd Verona fest hält, indeß der Feldmar schall mit Z CorpS (jedes zu 25.000 Mann, also mit 7Z.000) offensiv operitt, wobeiden offensiven Corps noch immer^eineranZahl weit überlegene Gegner entgegenstehen würde. Außer diesen würde noch ein Corps für Tirol er forderlich , das gleichfalls dem Feldmarschall unterzuord nen wäre. Nach der Richtung der Operationen könnte ein und das andere der nicht zu den 3 offensiven gehörigen Corps zu irgend einem Hauptschlage herbeigezogen werden, oder sonst im Einklänge mit ihnen wirken. Mit dieser Heeres macht ist Oesterreich unzweifelhaft im Stande, nicht bloß seine Rechte in Italien zu behaupten, sondern die frem den treulosen Verräther zu züchtigen, und seine eigenen Getreuen zu schirmen. Wilhelm Baumgartner.\nUeber Aristokratie. Ob man Wotte der Verständigung hören will oder nicht, aussprechen mUß man sie dennoch. Man muß den Muth dazu haben , wenn man die Pflicht fühlt, sich mit feinen Mitmenschen über die ernstesten Angelegenheiten deS Vaterlandes zu verständigen , so lange noch Zeit erübrigt, maßhaltende Gerechtigkeit leidenschaftlos zu üben. Ihr wollt keine Aristokratie. Verständigt euch über die Sache, und laßt vorerst die Personen auS dem Spiele! Eine Aristokratie deS GeldeS, der Schönheit, der In telligenz müßt ihr dulden , — die des Geldes gegen euren Willen, die der Schönheit mit eurem Willen; die der Intelligenz, mögt ihr sie wollen oder nicht, dulden oder nicht, sie wird euch ewig beherrschen, der Verständigeden Unverständigen» der Erfahrene den Unerfahrenen, der Fleißige den Trägen. Diese Formen der Aristokratie lie gen in der Natur der Dinge, sind eine sittliche Nothwen digkeit , ihr müßt euch denselben fügen. Euer Bestreben ist gegen die Aristokratie der Geburt ge richtet. Auch in dieser muß man unterscheiden, und das, was natürlich so geworden ist, und immer so wieder kom men wird, wenn man eS auch eine Spanne Zeit vernich ten kann, von dem sondern, was künstlich durch mensch liche Institutionen gemacht worden ist, und durch diesel ben wieder verändert werden kann. ! Was natürlich ist, ist, daß der Sohn deS Gebildeten leichter gebildet sein kann, als der Sohn des Rohen, daß der Sohn eines Staatsmannes in anderen Cirkeln er zogen wird, als der Sohn eines Handwerkers, eines Kriegers, eineS Proletariers. Wie sich in der Natur Verwandtes anzieht und Entgegengesetztes abstoßt, so bil den sich nach den Gesetzen der natürlichen Verwandtschaft Kreise, die mit de« Kreisen, welche auS heterogenen Ele menten entstanden sind, unter andern auch in das Ver hältniß der Aristokratie kommen können. Die Deutschen Städte deS Mittelalters , das demokra tische Paris und Nord-Amerika, die Geschichte des de mokratischen Griechenlandes und Roms wird euch lehren, daß die Familien der Bürger, der reichen Kaufleute, der Söhne der höheren Magistraturen von selbst eine Art Geburtsadel gebildet haben, der in der Natur der Ver hältnisse im Menschen gelegen ist. Dieses natürliche Verhältniß - aber kann künstlich er zeugt, genährt und zum Schaden deS allgemeinen Wohles durch Gewalt aufrecht erhalten, und durch Gewohnheiten und Gesetze befestigt werden. Wenn ihr eurem Streben einen gesunden Kern, eine althistorische Wirkung geben wollt, so richtet euer Bestreben gegen diese Gesetze, nicht gegen die Personen, gegen daS Wesentliche und nicht ge gen daS Anfällige. Die Personen sterben von selbst, sie folgen dem Natur gesetze, daS Gott sei Dank, unter Privilegien und Titel keine Rücksicht nimmt. Freuen sich diese Leute an ihrem Titel ohne Werth, ihrem Rang ohne Einfluß, ihren Ah nen und historischen Erinnerungen: so habt ihr wahrlich kei nen Grund, sie vm dieser Freuden Willen zu beneiden, und ihren Unverstand an ihren Personen zu rächen. Wahr lich , sie sind dafür genug gestraft. Sprecht kein Todes urtheil über eine ganze Classe aus , ihr könnt von der blo ßen Consequenz einer scheinbaren Gerechtigkeit Frevler an der ewigen werden. Ihr müßt vor Allem auch an euren Gegnern die Ge sinnung achten, wenn ihr sie auch nicht theilen könnt; . ihr Müßt wahre Toleranz zu üben lernen, und die Frei heit beS Wortes und der Meinung nicht terroristisch nur für euch und nicht zugleich für eure Gegner gelten lassen.\nRck Ihr dürft eine ganze Classe nicht verstoßen, ihr wür det den Schuldigen wie den Unschuldigen, den Strafba re» wie den Reinen treffen- Bedenket, nicht wenige der größten Führer der Volkspartie waren Männer von ari stokratischer Herkunft gewesen, und nicht wenige der Leuch ten der Menschheit entspringen aus ihren Reihen. Ihr müßt ihnen Zeit lassen, mit der Welt und der Neuzeit sich zu versöhnen, wird es der Vater nicht, so wird eS der Sohn oder der Enkel, und die Kinder lernen nicht bloß durch die Tugenden ihrer Aeltern, sondern jene mindestens eben so viel durch ihre Fehler und Irrthümer. Darum laßt ihnen Zeit, sich zu sammeln, zu lernen, daß wenn sie brüderlich die Hand der Versöhnung suchen, sie eure nicht vermissen. Ihr müßt vor Allem nicht Affen der Französischen Re volution sein wollen , und deßwegen jetzt unter andern Um ständen, anderen Verhältnissen, andern Völkerschaften so handeln, weil die Franzosen vor ZV Jahren so gehandelt habenihr müßt eure Weisheit auS den Büchern lerne«, um den Sinn für daS Leben, für daS, was jetzt Noth thut, euch zu öffnen; aber nicht eure klaren Sinne durch ein bodenloses Copiren historischer Zustände täuschen lassen. Daß die Aristokratie, als besonders berechtigter Stand, als Kaste nicht mehr bleiben kann, darüber müßt ihr einig sein. Gegen das, waS diesen Stand als Kaste organisirt, wendet vereint nur moralische Kraft, die Personen aber laßt unberührt. Hebt die privilegirten Gerichtshöfe auf, hebt die Reste des feudalen Mittelalters, die Majorate, die Rebot, den Zehend, daS I^uSemium; Ittortuarium, hebt al les auf, wa« anGesetzen dieAristokratie als solche constituirt, und ihr werdet eure Pflicht ge than haben, eurem Vaterlande, eurem Gewissen gemäß gehandelt haben. „Ihr werdet durch die vollkommene „schnelle Befreiung deS Grund und BodenS, durch die „unbeschränkte Gewährung deS StaatSbürgerthumS an „den Landmann den einzig festen Damm gegen die Anar-„chie deS besitzlosen Proletariats, gegen die Rückkehr deS „alten Druckes gebaut haben.\" Aber vor Allem, wenn ihr die Zügel der Herrschaft ihnen entreißen und in eure Hände nehmen wollt, bildet eure Kinder, und erzieht sie, daß sie einst fähig werden, die Geschicke eures Vol kes zu lenken, und zur rechten Zeit Großmuth und Ge rechtigkeit zu üben; stellt die Personen, in denen Talent sich mit Charakter eint, an die Spitze der Verwaltung, ohne Rücksicht, woher es gekommen, und ihr werdet der Welt zeigen, daß ihr wahrhaft berufen seid, um die Schläfe deS Vaterlandes den unverwelklichen Kranz der Freiheit zu winden. Wenn ihr aber nur die Mittelmäßigkeit fördert, daS Talent nicht findet oder finden könnt, die Sache mit den Personen, daS Wesentliche mit der Nebensache verwech selt, dann ladet ihr euch und euren Kindern ein neues Joch auf ihren Rücken, und wer weiß, ob man eS euch in zehn Jahren danken wird, daß ihr so große Anstrengun gen gemacht habt, ohne die rechten Erfolge, gesunde Früchte erzielen zu können. R. E. v. E. Verhältniß zwischen Oesterreich und Ungarn. I. A r t i k e l. Der Hauptgrund, warum weder das Oesterreichische Publicum noch die Presse mit sich selbst über die gegen wärtigen politischen Verhältnisse inS Klare kommen kann, liegt darin, daß beide bloß einen der politischen Factoren vor Augen haben, die anderen aber ganz vernachlässig ten. Jener Factor ist der der Nationalität, die bei den anderen sind die der geog ra phischen Lage, und deS bisherigen historischen Verhältnisses. Will man aber die Forderungen der Nationalität, wie es in der Wiener Presse so ziemlich an der Tagesordnung ist, ganz strenge erfüllt wissen, dann gerathen wir in ein Chaos, gegen welches der gegenwärtige Zustand noch ein himmlisch geordneter zu nennen sein wird; denn wir müssen sofort nicht nur eine Babylonische Sprachenverwirrung am Reichstage, sondern auch eine bis in« Atomenhafte gehende Zerbrockelung sogenannter nationeller Administra tion nicht nur dulden, sondern sogar consequenterweise un terstützen ; denn eben so gut wie z. B. die Czechischen Ein-zeltheile Böhmens dieser Ansicht gemäß daS Recht haben, eine Czechische nationelle LegiSlation und Administration zu fordern, wieder dieselben auch jeder Slavischen Fa miliengruppe zustehen, die sich inselartig mitten unter Deutschen ansiedelt. Oder wird man hier etwa mit einer schneidend bestimmten Zahl auftreten, sagend, nur wenn so und so viel Köpfe beisammen sind , z. B. haben sie daS Recht, eine nationelle Politik zu gründen? Wo bleibt denn aber die logische Folgerechtigkeit, welche vom Allgemeinen auf daS Einzelne übergehen muß, soll sie-das bleiben, was ihr Nahme anzeigt? Man sieht hieraus, daß sich unter den einmahl gegebenen Umständen die Nationalität alS einzig politischer Factor\nnicht aufstellen läßt, sondern daß man anderer SeitS noth gedrungen ist, auch jenen der geographischen Verhältnisse, welchen die Natur gab, und den geschichtlichen der zumeist von den Menschen duSging, gelten zu lassen, weil sich diese selbst durch den Schwamm der blutigsten Revolution nicht plötzlich von der politischen Rechentafel wegwischen lassen , viel weniger aber noch durch ein Verfahren, wie es in Deutschland seit den Märztagen vorkam, und daS bisher mehr ausbessernd und flickend als mit einem Mahle niederreissend und dann vom Grunde auS neu ausbauend zu Werke ging. DaS Deutsche Reich, der alte Bund sowohl, alS die National-Versammlung, haben bisher bei der Arrondirung deS Landes nicht einseitig bloß einen der angeführten Fac toren , sondern nach Umständen von den dreien bald einen, bald den andern, oder mehr zugleich, vor Augen gehabt, ja sogar einen vierten, den des politischen Interes ses aufgestellt. Im SchleSwig-Holsteinischen Streite mit Dänemark stand sowohl der nationelle, als der geographische und hi storische Factor für Deutschland; weil in den Herzogthü-mern wenigstens größten Theils die Deutsche Sprache di« des Landes ist, unö beide seit Jahren zum alten Deut schen Bunde gehören. Bei Einverleibung eines Theils von Posen wird hauptsächlich der nationelle Factor berücksich tigt , da jener Theil sich besonders in historischer Hinficht dem Lande durchaus nicht tinfügt. Für die Erklärung, Böhmen und Mähren dürfen auS Deutschland nicht hin ausfallen, kämpfte der Umstand, daß ganz Böhmen und Mähren, deren Czechische Striche nicht ausgenommen, seit Jahrhundert«» zum Deutschen Reiche gehörten, für die Einverleibung JstrienS aber spricht weder ein histori scher, noch ein nationeller Factor, sondern hauptsächlich dep des politischen Interesses \"), d. h. die Nothwendig keit, daß Deuschland einen Raum an den Gestaden deS Adriatischen Meeres habe, wohin eS seinen Fuß setzen, und so seinen Einfluß als Seemacht gründen und festi gen kann. So lange im Sinne bloß eines der vier Factoren ge handelt, einverleibt und arrondirt wird, bleibt die Theorie in ihrer Anwendung stetS bloß einseitig und hinkend, so lange anderer Seits daS Elsaß, für dessen Einverleibung alle vier Factoren sprechen, noch in der Gewalt Frank reichs , Luxemburg in der Hollands ist, darf man vo» einer Arrondirung deS Deütschen Reiches nicht sprechen, und das System auf dessen Erfindung die Deutsche Ge lehrsamkeit so stolz ist, wird eben so lange ein mangel haftes bleiben. Nichtsdestoweniger hat man dem Systeme auch unter diesen Umständen den größtmöglichen Vorschub zu leiste«; denn da eS einmahl ein System ist, und zwar nicht bloß ein gelehrtes, sondern auch ein natürliches System, muß eS nach Kräften auch inS Leben, in die Praxis eingeführt werden, und dieß kann bloß dann geschehen, wenn drei oder alle vier der erwähnten Factoren in möglichster Har monie zu einander berücksichtigt werden. Bedeutend schwieriger jedoch alS bei Arrondirung Deutschlands wird bei dessen Gesetzgebung und Admini stration die harmonische Uebereinstimmung der genannten vier Factoren zu erzwecken sein, waS wir schon aus den langen Verhandlungen über die Centtal-Gewalt und den unendlich auseinanderfahrenden Motiven und Amende-ments über Gründung derselben erfahren. Diese Grün dung , ohne welche ein starkes Deutschland, (daS mora lisch nothwendige Postulat des Europäischen Gleichge wichtes) platterdings unmöglich ist, findet kaum ein Hin derniß im natioüellen, geographischen oder im Factor deS politischen Interesses, ein desto bedeutenderes hat sie jedoch im historischen Factor, und dieses wird und wuß so lange für sie unüberwindlich sein bis die Forderungen der neueste« Zeit mit allen ihren logischen Consequevzen strenge aner kannt worden, und jeder schon alS solcher unhaltbar« Wi derspruch gehoben wird, waS nicht ohne unausweich liche vollkommene Unterordnung derTheile unter daS Ganze werden kann. ES kömmt hiebei viel weniger auf die Form alS auf das Wesen an; einen Schritt hat in letzterer Hinsicht Preußen gethan, indem eS der Wahl unsers Erzherzogs Johann zum Reichsverweser nicht in den Weg treten zt» wollen verspracheinen ferneren wird eS thun, wenn eS den Anordnungen des ReichS-VerweserS strenge Folge leistet; daS Endresultat wird jedoch erst dann erreicht sein wenn die Deutscht National-Versammlung überall in Deutsch land als souveraine Legislative, die von ihr gewährt« Verwesenschaft aber alS souveraine administrative Behörde anerkannt sein wird. Ein Resultat, daS so unausweich lich , auch eben so schwierig durchzuführen erscheint: und doch müssen wir dieses Resultat alS nothwendig vorauS-\n\") Aber gerade dieser im Nölkerleben und für dieDölker-Zndustrie wichtige Factor spricht mit solcher Kraft für die Einverleibung Zstriens, daß alle anderen Rücksich ten hinter der Macht desselben verschwinden. (A. d. R.)"}