{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/2df6b8470ef92a570543253eb31eb177", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\nVermiethungen\nsii4ZZ^ Wvhnungs - Vermiethung. jzj In dem Hause Nr. sos in der Stadt, Preßgasse, ist der ganz neu hergerichtete, sehr bequem eingetheilte dritte Stock um einen jährlichen Zins von 500fl. C M. sogleich zu ver miethen und zu beziehen. — Nähere Auskunft ertheilt dir Hausmeister daselbst. ! lii444> Um 4l) fl. Conv. Münze ^ Zosephstädter-Glacis Nr. 210 ist im 2ten Stocke eine neu hergerichtete Wohnung, bestehend au« 2 parketirten Zimmers sammt Cabinett, mit der Ausficht M die Gasse, Dienstbo then- und Vorzimmer, Küche mit Sparherd, Keller uyd Boden gleich zu beziehen. Das Nähere bey dem Hausmeistsr zu erfragen. ^ Wohnung zu vemiiethen. Zn der Stadt, Passauergasse, kleiner Passauerhof Nr. ZK5, Zten Stock, sind einige elegant meublirte Zimmer mitsepa-rirtem Eingang, vereinigt oder einzeln, meublirt oder un-meublirt, monathlich zu vermiethen und gleich zu bezieheq. Auskunft alljva. Ein elegant meublirter Salon si>! und Zimmer, auch einzeln; in der Kärnthnerstraße, Bürget-spital, rechts die Stiege im Isten Stock. ^ Zu vermiethen. In dem Hause Nr. 488 auf der Landstraße, am Eck der Rabengasse, find zwey Wohnungen mit drey Zimmern sammt Zugehör, mit einer schönen Aussicht und der angenehmsten Lage gleich, und eine eben solche Wohnung von Zacobi 4848 zu vermiethen, worüber der Hausmeister nähere Auskunft gibt. !si,e58Z Älacis-Wohnung Auf der Wieden Nr. 89S neben dem Mondschein nächs!t dem fürstlich Schwarzenberg'schen Garten, ist mit der Aus!-ficht auf das! Glacis eine Wohnung im Isten Stock, bestc! hend aus Z Zimmern, I Cabinett, Vorzimmer, Küche :r. von nächsten Michaeli an zu vermiethen Zu ebener Erde mit der Aussicht auf da» Glacis, 2 Zim mer, 1 Cabinett sammt Küche, Holzlage, Boden, zu Michael zu beziehen. ^11541Z -Mehrere schöne Wohnungen, l ^ Arö^ere und kleinere, Wieden, Alleegasse Nr. 57, nächst der Carls-Kirche und der Polytechnik. ^1154^ Hine schöne Herrschasts-Wohnung >2 nebff 'einigen kleineren Wohnungen, in der Mservorstadt Nr. ZS, Eckhaus der Flonani- und Zohannesgasse, nächst dem Glacis. l\"599> Wohnungen ^ also gleich zu vermiethen, ^ Vorstadt St« Ulrich, neue Schottengasse Nr. 13 l « > Vier schöne Zimmer nebst Vorzimmer im ersten Stock, Küche und Gang zu ebener Erde. Damit in Verbin dung steht ein großer Garten und Glashaus zu allei niger Benützung. 2. Sechs Zimmer im ersten Stock, wövon vier gegen diei Gasse, nebst 2 Küchen. 2. Zwey große Zimmer ncbst Vorzimmer und Küche im! zweyten Stdck, ! ! nächsten Michaeli zu vermiethen. 4. Zwey Zimmer gegen die Gasse im zweyten Stock, nebst Küche. Auskunft darüber bey Artaria und Comp., Kohlmarkt Nr. 1151.\nBekanntmachung ^ wegen Vermiethung der Apotheker-Localitäten „zum Salvator\" in der Kärnthnerstraße, nebst Wohnung im 4ten Stock in demselben Hause Nr. 1049. Nachdem Herr Friedrich Etzelt, bürgerl. Apotheker, bereit« die Verfügung getroffen hat, künftighin feine Apotheker-Gerechtsame in einem bedeutend kleineren Lorale in dem Nebenhause zu betreibend — so sind diese dermahl von demselben benutzten sämmtlichen Bestandtheile entweder schon von nächster Michaeli - ZinSzrit 1848 oder auch »ach Wahl erst von Georgi 1849 in Bestand zü nehmen. Nebstdem verläßt derselbe gleichzeitig au» seine im 4ten Stock ebenfalls am Ecks der Kärnthner- und Kupferschmiedgasse innehabende Wohnung, in Folge dessen die Besichtigung beyder Gegenstände (welche auch getrennt vermiethet werden) täglich vorgenommen werden könne. Jenen k>. r. Parteyen, welche sonach geneigt sind, hierauf zu reflectiren, wird Herr Etzelt selbst die Gefälligkeit haben, vorläufig nähere Auskunft hierüber zu geben. ! >\nGleich zu beziehen eine schöne Wohnung im Zten Stock, bestehend au« 2 Zim mern, Vorzimmer, Küche mit Gparherd, Boden und Keller. Auskunft in der Vorstadt Roßau, Bergstraße, Eckhaus der drey Mohrengasse, am Glacis Nr. 122. Auskunft ertheilt der Hausmeister. sii544^Haus zu vermiethen oder zu verkaufen. sXj Für Weißgärber, Lederer, Färber, Drucker. Weißwäscher und derleyartige Geschäfte eine ganz geeignete Realität, «iahe am Wienflusse, und für einen Weißgärber vollkommen mit allen Werkzeugen zur sogleichen Uebernahme eingerichtet. Auskunft in Gumpendorf, Windmühle, Zwerggasse Nr. 109, neben Nr. 81 beym Hausinhaber. litsss) Verpachtung. lq des Neurißhofes mit 329 Joch Grundstücken. Die Herrschaft Schönau bey Baden verpachtet den ihr ge hörigen neuerbauten Neurißhof mit ißv Zoch Aeckern, 25 Zoch Wiesen und 1ZS Zoch Hutweiden auf 12 Zabre^ d. i. vom 1. September 1848 bis dahin 1860. Pachtungslustige wollen sich bey der am 12. August d. Z., Früh um 9 Uhr, abzuhalten den Licitation mit einem Vadium von 400 fl. CM. einsin ken , allwo vorläufig auch die Licitations-Bedingnisse einge sehen werden können. Herrschaft Schönau am 20. Zuly 1848. !>s9ej Verpachtung »er zur Herrschast Enzesfeld gehörigen Brannt-lpeinbrennercy des Iulienhofts und derBluinau. Die Herrschaft Enzesfeld bey Baden verpachtet im Licita-tionswege folgende Objecte auf 12 Zahre, als : 1) Die nach dem neuesten Systeme eingerichtete BranNt-weinbrennerev sammt 51 Zoch'Aeckern und 22^/2 Joch Wie sen zu Enzesfeld, vom 1. December 1848 bis dahin 1860. 2) Den Zulienhof Vi Stunde von Enzesfeld entfernt, mit 1S0 Zoch Aeckern, 55 Zoch Wiesen und 40Z Zoch Huth-weiden, vom 1. September 1848 bis dahin 1860-Z) Die Blumau, V? Stunde von SolleNau entfernt, mit e^ner Area von 132 Zoch, die in Aecker- und Wiesenschläge eingetheilt, mit Baumpflanzungen und Alleen von einander getrennt sind, und durch den Aaltengang-Fluß bewässert werden. > Pachtzeit vom 1. September 1848 bis dahin 1860. Pachtlustige wollen sich bey der am 14 August d.Z , Früh um 9 Uhr abzuhaltenden Licitation mit einem Vadium von 400 fl C- M. für jedes einzelne Object in der Amtskanzley der Herrschaft Enzesfeld einfinden, allwo vorläufig auch die Äcitationsbedingnisse eingesehen werden können. Herrschaft Enzesfeld am 20 Julius 1848.\nKerpachtungs-Anzeige. ^ Es werden nachstehende Excellenz gräflich Franz Gyulay'sche Besitzungen aufmehttre Zahre in Pacht gegeben. Dada ^ an der Theiß, unweit Misk<5ltz, im Zkbvlcser Comitat, enthaltend über 2Z00 Joch Allodialgründe, theils Felder, Wiesen, Huiweiden und Rohrwüchse, gemeinschaftliche Huth-weiden, dann nebst der Luria alle nöthigen Wohn- und Wirtschaftsgebäude, Branntweinhaus, Garten, Regal-Beneficien, als: Mühlen, Schank- und EinkehrwirthshSu-ser, Fleischbankgewölb -c. In Tokay, ZempUner Comitat lj Kleingärten, zusammen über 24000 Quadratklafter Gruttd Enthaltend, 1 Landntiihle, dan« die nöthigen Wohngebäude^ Preßhaus :c. In Magy, angränzend mit Pocspetri in Zab6lcser-Comitat, ein (Pußta) Prädium-Antheil, gestehend aus beynahe Zoo Zoch Allodkal-gründen, Aecker uiid Wiesen, Huthweiden (gemeinschaftli chen) von beyläufig 1000 Zoch, mehreren Allodial-TaxaWen, Wassermühle, Schavkhaus und Fleischbank. Diese Güter werden einzeln oder zusammen verpachtet. Nähere Auskunft^ und Pachtbedi^isse hierüber erhält man auf portofreye Anlage entweder in Triest in der gräf lich Gyulai'fchen Pnvat-Kanzley, oder in Wien, Leopold stadt, Praterstraße Nr. 402 beym Cassier, wohin sodann doch die Offerte zu senden sind. sii704 j Zu verpachten ein Wirthsgeschäft, Greißlerey und Tabakverschleiß; Iväre für einen Fleischhauer a«l vortheilhaftesten. i - -Auskunft in Wien dlten Fieischmarkt beym Pvrlier Nr. V84. KabrtkS Soeal ^ sammt Wohnung , Wieden, Ziegelofenäasse Nr. 680, im Isten Stock, z Zim mer mit Küche, Keller Und Boden, mit oder ohne Garten, für jeden Geschäftsmann geeignet, ist zu beziehen. Aus kunft beym Hausmeister. »zsioj In Bestand zu verlasen PZ ist ein Wirthshaus und zu kommenden Michaeli zu beziehen. Die Wirth«- und Keller-Requisiten sind mit 250 fl. C.M. abzulösen. E« ist in einem großen Markt, an derGloggnitzer Eisenbahn gelegen. — Das Nähere ist zu erfahren auf der neuen Wieden, Wienstraße und Heumühlgasse-Eck Nr. 816 im Hofe links, 2ten Stock, Thür Nr. 26, bey Hrn. Martin Otto, täglich Früh bis 8, Nachmittags von 2 bis S Uhr.\nPerkäufe.\ns/<>\nNeue, gute Fortepianos mit KV-i Octaven pr. 2kl) fl., ein überspielter Flügel um 70 fl., eine« um 55 fl., ein sehr gntes Quer um SS fl. und eine« um so fl., sind zu verkau fen, Stadt, Spiegelgasse Nr. 10S9, vis-s-vis vom Versatz amts im Piano-Magazin. ^11137) Flügel- und Quer-Fortepiano sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. 578, j Zte Stiege, Zten Stock recht«. ^11028^ Fortepiano zu verkaufen ^ und auszuleihen, von verschiedenen Holzgattungen, um die billigsten Preise, nächst dem Kärnthnerthore, am Spitalplatze neben dem Kaffehhause in der Niederlage. sii685^ Ein Flügel-Fortepiano mit 6 Octaven auf Rollenfüsse, ist um 55 fl. zu verkauft», Stadt, alten Fleischmarkt Nr. 698, im Darvarhof, dritte Stiege, eisten Stock. Daselbst sind ! auch neue und überspielte Fortepiano'« nach Auswahl billigst auszuleihen Il1K7''I ! sl> Um kl) fl. ist ein Fortepiano im guten Zustande auf Rvllenfüßen, wegen Abreise zu verkaufen, Wieden, Wien-, straße Nr. 792, rückwärts die Stiege, Isten Stock links, bey! Hrn. Weiß.\n^ii6?5^ Eine Tqmpage, zwey Russische Blauschimmel, vollkommen 16 Zaust hoch, kaum Sjährig, fehlerfrey, wie ohne jede Untugend» dann ein solid gebauter grüner Phäton, mit neuen Geschirren, sammt Stall-Requisiten, ist um den billigen Preis vvn iovofl. CM zu ve> kaufen und in der Garn-Niederlage, obere Bäckerstraße Nr. 76S zu erfragen. l>iz?4i Pftrde und Wagen. ^ Zn Hietzing, Hetzentorferstraße Nr. 66 sind 4 sehr elegante Wagenpferde, 2 Reitpferde, 6 neue und überführte Wagen und Geschirre von 2 Uhr Nachmittags an zu verkaufen. fiisszj Reitpferd, i'2j Schimmel, 16 Faust hoch, 7 Zahre alt, bey der Truppe voll kommen vertraut, im Wagen ein guter Geher, wird b llig verkauft. Näheres, Alsergasse Nr. 129. I '14-i- l Wägen zu verkaufen. I'<j! Zn der Stadt im Schottenhofe Nr. 1Z6 beym Sattler! Hartinger sind ein Reise-Batard, zum Schlafen eingerichtet, ^ mit allen Reise-Requisiten; ferner ein Englischer Phaeton! mit doppelten Sitzen, zwey verschiedene Cabriolets, dann! ein sehr leichtes einspännige»Wager!, billig zu verkaufen und täglich zu besehen. Diese sämmtlichen Wägen haben Druck-! 'federn und Oehlachsen. ! ^ii2Zv^ Zwey Wagenpferde, ^ Norddeutsche Race, Carossiers, zu verkaufen; Stadt, Spl-^ talplätz, nächst der Gemählde-Handlung des Herrn Kellner. Z\n»i4sH Einträgliche Landwirtschaft in einer l. f. Stadt, mit 50 Zvch Gründen, 1? Stück Vieh, zu verkaufen sammt heuriger Fechsung; isentirt sich mit mehr atS Zv pCt. Das Nähere: Stadt, Kohlmessergasse Nr. 475, im 4ten Stock, Thür> Nr. 10, von 10 bis 2 Uhr. ^ii69^ Hübsches und einträgliches Haus ^ sammt Garten, BriMtenau, <ür jedem Geschäftsmann ge eignet, der viel Blatz braücht, oder für eine Familie, die ihr Capital mit S pCt-und sicher anlegen will. Zins Sov fl. CM., für welchen garantirt wird, und einvierteljährig vorhinein vom Kaufschillinge abgerechnet werden kann. Auskunft Stadt, Kohlmessergasso Nr. 475, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr. j>l44Z^ PZ Verkauf eines chirurgischen Real-Gewerbes mit Haus, Haus-Apvtheke und kleiner Landwirthschaft. Die Real - Eigenschaft ist vpn der hohen k. k. Ni. Oest. Landes regierung anerkannt, und der Gesammt-Kaufschilling pr. 5200 fl. C- M. in sehr billigen Tsrminen zu bezahlen. Auskunft ertheilt fius Gefälligkeit Herr Carl Mikula, bürgerl. Männer-Klqidermacher, wohnhaft in der Stadt, Mölkerbastey Nr. 94, im Zten Stock, links die Thür. ^iol?z1 Seifensieders-Requisiten ^12^ sind auf der neuen Wieden, Waggasse Nr. 834 zu verkau fen. Besonders empfeblenswsrth sind 8000 Stück Z2löthige Kerzenmodel, und einy ganz eiserne Unschlittpr«!ffe."}