{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695209/16e7e5faf832a344a49c9de796d05bea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "N»f »**<■»\nck IR Orl r«f«t w.ih. i.»»d Am Mama., B lab la< okroc. OIlM 119 I f rxlM.lallMmMl IIJMwl IlMtrr», Änderte» ■ •I« (17. OA)\ntnrUM ((Ort) * on Hodcwika, reheldct N*«ihn>( loh CcmIi», Ntel.eo III I 9,1,» Aonriie, r»l,M(U ) irr»m «,»> Fcddca Maria, Roh» (19 ) W Ahrde» Norwcecol^^Bc. 9»k« Inhanirr.. !.»»,«\n4m 17 Maboc FMktt Mad.c» Rya»c\nI »ruf« (19)\n0.1\nAnder.*» F»|»» Pr»(irlk*kat9 4»» 17. Oet. 04 »M r*w (19) AiAmwi (19 ) de« 19. Orl Benlaan InHMM r»4»r»»n Nils» F.ldtnp Foye» Änderten F richten (17*\nl.lllf.and *«*»*‘« Oaietri.oet _ Um», I en.a\nOtlem.Aei\nEngland\nN ».wogen\n9,14». Ar hm ,4t (l7j Inpht) lehnn«», (>».»»,k»>.\n»(in . ,. Eh.\n14»|» hall Hnmhnff (9 — l'eier«»«\n. i.ran ( 19 ) 9 n»NbveR-»Blifc9IX4ta »rk i**^**' ' athnna», la,l«»n I.»n4„n t\n»V Orl ,Mk Hand'itf Irrt, I oefnoUe dooka (9 ) A>«4» 9,ph4». Gnodde — 9 »am»»»» 9«,4i4k», FrnlM -» 1.».»»,», rirA^mr (9J — Fr Trlrnii*, Frer» (9) Murlh». Mnffe III ) Kir»t Cerili«,Th»i»a»u( I5)W »r4» 9»rt». Parrtp 9 kr |Vf Ihm», 0,4t (|9) HamknrU lau | iJumnn, Ihe.r« l'fnnmm CHkif. 9«rf»r, 9 »k»Im» — 9 >»>„»,\nMgaer 4», 14. Ort. 3 Rrftdre, A,4«r»*n M<k Lilleaaad t »tk» Mars, Federte« F.liaa« 94,4». Mallrr k»,4a „rk Hall OlM», t'hrulrnar» „rk England Fittn, 0>»„ 115.) „rk NykjAbiag Hraatft,», tarnldaea „rk Lemvig I «io», Anheracn\nI Iirhr«r4rra, Rakkrr 9rls«)l (19. Ort) «•« (r. salkarina, Polar« Rinden „> k Am»t»r4am Pr Praakr, Riemera Nor4r» Vr. A,t|», Prank I m l»nl na, ».4 Moira (20) — I.Akkrr Mr(iiflrr llr.liir, l.rrii» N»rw«gen •»*> 9»rra4>„, v. 4.1.aaat — 4a Vaa, Rraalaa Dilntm Georgina, Harn» (21 ) Lrar i aa OramaJaaliaa. Taay (23.) Rrevig l.rmvtg F.mHra, Halt aa, h Amalrrtlam «klar l»'»'\"\"\"- ^-'d\" Vikare Hillrgina, Vrna4n(« 4ra 20 Ort.\naark Nykjid'tng ('«Irma, Mamutoa Papcnhurg laalie Tina, Ermannn Ulderaum r. Antje, Form» I rar Vr. Aallje, Frikra — L.llaaaad Vr C»lhariM,Halirl>oa(2l ) — Oa4rrnrm,a(. 9otrbnom Lmdrn Weaaelina.drHoth 22)Car<il.«iel\nMnndal V\nSkiva\ni landiane. Jraara NykjAbiag Caaatantia, Dallinga Finden\nl.ot i»a srcilta, Prtcrara — Dartb. Maria, (laufen — all» 4 aack Fnglend 4rn 19 li»4a Hen«, Wille«»»« Mandol aark Leunig Gaidiane, Wog „rb 9k,ra Notakel.Ave, Marruaara l.illr»»»,, Haab. Ank.SvraningaenGriintlarl br.de aark Lemvig Wenrrata, JArgraara aark Tkiatad Forang el, lirthnia*k l.illaaanil t.i da Hrnaift, Andrriaa Maadal 2 Brndre, Oafulaea Llllraaad alle 3 aack Lemvig Solid», Aaderara aark Naadrap Faai Lykka, Abrahaaiira Ckruliaaaaad aack Straer Uaroliar, Möller Maada Fraia, Olaaa Grim.lad kaide aark l.rmv\nLeer Noidra\n»'« t'kriatiar, Tkorkilaea l'hnalaaad aark Thialed Oarar, Jacobtrn „ck Lemvig llalcaa, Guaaldara aack Ntkjobing Madpoara, Jaroktea aack Lemvig Sophia Chriat., Mandoe aack Hüll Talk Marg , Sveadaaa NykjAbiag aark Norwegen Haica, Ckrlatopkeraea aack Areadal Elida, Bie aa< k (irimalad\nOtlcrnaor,\nGria\n■ hlatrd i 16 Ort.) .«„ Goda Heaii|l, kimuaaea Maadal\nJaÜeJnh., 4» 9o»r (23 ) Bremra *ta Ama'rrdam 2 Griaalrr», Grltra Vr Bmiwiaa, Hrina Hudolpk, Scklotrr Tmaanlrny I 4ea 19 Ocl v ibra, tiravaa Norwegen Hrltorl (23. Ort.) vaa Hobrrtr, Ouacaa 9io Janeiro *iad: 4 23 Ort. SSW 24. - SW. Hrirllr (24. Ort) nach Knmilira, Ibaca Norwegrn I llaalngra (23.Ocl) nach farolinr, Hrdalroin Slorkkol Rrlourairt: 4ra 23 Orl. brat. nach I Frnrloa, Barkrat,ra Nrapal Wiad: 4. 21. Oct. SSW. Aalwrrpra (24 Ocl) vaa Barer, Pater Kio Jaariro Gnmtlad Garlaad, Gokla Bakia Karl of llarkam, Grajraoa — dra 24 Ort. aark , Cora. Catk., Kortrr Hamburg '*d Emanurl, Swaila (25.) Akyak Traaait, Smith ladn Auf dem lavieri dra 25 Orl vea ■aailiaa, Power Pernambuco Laie, (luaraolaina dea 25. Oct. vea Griina, Wrering Kiga (A'iad: 4.25 Ort. S. Uiinklrrhra dea 21. Oct. vaa\nStrurr\n8k,, r\nKortu„,Guadaraaa(l(|.)Ckr aand pr ge Joiaville, Vaahoulle Big.\ndea 14 Ocl aack Ora ck Labore, Laras» England Vorwarf, Jrneea (17 ) James, Bkodaa\n■JSrrla« (14. Ocl)\nAreadal Kragrröc Grimalad\nPtovea, Enrvoldarn Goda Heoaigt, StrAm a. LAkkea Amalia, Tost a Loaalrup Familien, Nielaoa nach l.ökkea Farn. I.ykke, Andriarn Arrndal a. LAaalrup Nepluaaa, Jraara (15.) — a. Hlurkhnu» Eratalaiagca, Chrtalaaiaa Newcartl Clvaa, Laraea Gnmalad beide a. Lokkea Haabot, Evaaaaa Areadal 2dc Brödrr, Slove klagen F rederd Marii.MogeaaeuAreadal letalere beide a.Lökken l’lvaa, l.aiece Lökken a. kopeakagrn PrArea, Nielara (17.) Areadal a. Hlurkhuua Fam.l.ykka, Jarobaea Oaterilauer Aedal, Sboaum Grimelad beide a. Taaraby Gud vortHaab, Federten Sker ( arol.ue, Aoderaaa Areadal beide a. LAaalrup\nLyhk. PiAva, Aaderaen Grimatad Emilia, Frif a. I.Okkan Amalrrdam (25. Ocl! vai Allda Gicaea, Boon Peleiabur|_ lleratelliug, Wicitma Higa , Staeidama.Smit (29.) Peter,bürg ^\"\"\"110, Stabeo VVulff, Haubuat Stctdii Uarlluaeu (22.Ocl) v», Alida, Ebea Oaterriaöer Sud aa Laade.Helmera Ora Aoaa, Wykmeyer Jaa Fredrik, Kok Oadaruamiag, Oekker Cerea, Boawyk\nGeorgWaakingt ,EiUau(25.)— dea 25. Oct Gerraya kuumaa», Oldenb\niburger Kaudera Hygea, Hopp Norwegeo Trirl (23. Oct.) v« Tedctco» Wiaalow Ckalkaai, lluifiogtoa (24 ) Kewbedfurd Aim dar See auriick: dra 23 Ocl. berat, u Arge, Peter,ea Di Wind; d 23 Ocl SSW. b. SW, 24 - SW.\n» II« (22 Od) Jonge Wicker, kuKae Htiuburg Willcm, K.ogeiF.S. — Auaegiae, l'eije — 3 Gebroader», Coerkamp — Avoatuur, Hovrlmg — Vaaguurd, Laaibtoa — rea HarUrpool\nKmdea\nLi\nla II 'legen dra 22 Oct. aaefc BrNy, Neleon Frediiketad t ttlaia (|5. Orl) aark v on Adolph, Wikaliom d. OeUra\nkraget or Einilir, Pcleieea Gotkenburg Bnger Jarl, Sikrolrr Chriat nie Mette (24. Orl.) v ane Hamburg (It. t alrry aar Somiue dea IN Ocl. nnck Lucce, Friede Reval Emilir, Herwig Slcllia Mai Gf. v.Schwerin,Groaiug -\nHiga von Fein ab nach llaniig aark\nGeorges, Waie Pnlniboeuf dea 21. Ocl l'uur. de Mare., Bureau baute*» 21-22 Ocl Hoop, Knihir ■ nrarillr Eaptdirl: den 20. Ocl. Maria Thareae, Liudeboom Antwerpen London In Ladung gelegt; dea 23 Ocl aaak Celbariar, Je(«ra Hio Janeiro (24 ) Bunin Urlphin, Oelili Oanaig Job. Kiiedricb, klein Kouigtbeig Auacianrl; dea 21 Ocl. aark llelaiagAr und Higa Uvnv «»«nM >23 Ocl) von Meaehealer, Urowue Callau Leveaaide, Fatkwood Hio Gr. Giaour, Bclcker Malauit» Leackeeler, Coaway (21) Billy Malhilde, Federten Ödeme den 21 Ob uarh\nWilleni, dc Boer Oroback Fnnce Albert, Meyer Mewyork\nWiad; d. 23 Ocl SSW Unweit Margate dea 23. Ocl. von Beta, Pbilitkirk Fetal,bürg 19«nl (23 Ocl) von Ha*ana|A K. Jeunea, Leatill Antwerpen nach Newyork Wind: d.23 Ocl SW. b. SSW 24. - SW. b WSW.\nl otn (24 Ocl) vaa llicar Theodor, Habt Stockholm aack Trieal den 24 Ocl. nach on«k ) W. Andrew«, Fiencli Bieuien Moutknniptou den 2k Ocl. vaa Monlrote *0.) Gibraltar ging tb den 15 , Cadu 19 , Liitebon 19., Opoilo und Vtge 29.\nMwntbnnagtton 4„ X. OTt Mjnrtk Flder (9 ) (22 ) ■Bnrtniontk dea 12 IM Heeard, Trlleteea aark Narr« PI y monlh\n«•rk\nthrrdrra Hort»»«'«\nkt I br, Wrangrmenlh H»mhiug\nnoek\ndra U Od Ane»»»r«w, A. hnlt k»id. («li hbrndrntk, 9erkm„\nGrlatrtad Amyrne, ^nrpky\nvn«\nl'nitrd ktAfdem, Tknmaten llnndnr« Peney (23 Ort | l'laatm, 9„d»ra Antwerpen ant Vriluat «nn Rlavrrbaun, Pool« (22 Ort) aark laekrlle, Tilketkly NrfmgA, I aln*ntk (22 0rt) von Aaa Pirtrn, Aavorrte Melalngru aark 9r»prl A>i-r>. >a, H»m»na (23) Rah.» Irarn». W nghi i dl ) Ria Uns... 7kni drt Ladung Ober Rnrd grwerfra\n(inOrt) n*«k Oanrrg\nV •» W nlg»»I Hamburg ROnigaherg I .«rite, Fi.rher (23 ) Rlrttin imrt, I indem»nu Hnk»wa<b« den 19 Ort warb Wolga«!. Frier« Rrw<e»tlr vnnb.eara, P„laea Raprnbagra ■ ■ Heinrich III , Ar.detkerg Rlettta Mary*. Rt»nd Riga lernh, Olrka RAaigekerg t br l.aalae, l.alllBf Hamburg Raima, l.akra (23 ) tun, M Rahh k In« rikrllklng dea 19 Orl\nInprabagea\nEaryeatkr, Rtadrarana Rwmemnade\nWind\nWAW, da. 211. Ort.) v nn Prtrrakarg\nd 23 Or t 14 -brIIIy (k a Cemrt. Harte dra 23 l.rnrnlhra, Rranman Oaatlg trgrlu aark Glearratrr Ork, Tknma« Mary, Rowleada arg keidr a. I.ivrrpoel F.llaakrtk, llnttaa argrlle aark Reifaal blngraad tau William, Rrown Mrmr1 Regina Daniel beide aark GloaraaUr • nrtllP (24 Oct.) von lterd»lera, Giaka Orion, Coraacn LlaOelb Jok l.nnlie, Apirgrlhrrg Bartb daa 21 Oct. nnrb Harmnnia Rrrmrn Hrlatnl (23. Od) von Gaaymrdr, Bell Rnittadl Tritea, Bekn AIlona Odin, v. Ekrea lloaora, Joara Prlrraknrg llenr.Jekaaaa,Eiliger Antwerpen Maria Mrmrl Alberlma, Loyda (21.) Ulouc«at«r 11 von A M. Kirttine, Hagle Ränder« l'ilo, Fooch Mrmr Wilkelm, Müllor Amalerdam, Reynolds Itrgina, Reynolds llanaig Ora, Brach ward (7 Breck woldl)\nMonlroar (22.Orl) von 'Ha, I.y„ fetrrakarf l<eltk (21. Orl) vnn Heim Ick. Riumund (?) Brake Aarak, Bau Hamkarg 11 den 22 Cknatiae, OaUrhamp HenaUdl Gnldbnrgland.l rvinarn RndkiAk AriAftduk .Gommeaea HykiAl ag t'karloH», Greig Higa elednata. Rnyark Craaatadt llraaaa, l’lekl (23 ) Hamburg Stadt HalamgAr, l.araen Stege Daedalna, l.aweoa CroaaUdl Rute, Kadmgtnn (24) Hamburg Oiaaa, Papa Bremen Mette ( land , Stete Humen» Invenlaa, Job PeUeabaeg Bremen ('«reime, Grnbb Craaeladl d.o 2» Od nach\nHook. Anker, Haeae lobaaaee. Ragen (?v. Riegen i (2L) Honet» Carl ck Agne«, » llirgre — Rirol. ('aaullo, Morleaarn lavetkrilking den 24 Rirbard, Koak (?haoch) Stettin\nl.imerick\nVraport (22 0.1) von Baring Broibrra, Kotier Cronalatl* Claudiana, Jaaaea aark Boaloa A. Juno, Kkluad „ck Malta Miaaet, Prtcrara Jeraey Frilkiol, Jenaen Calai lilverpool (Jl.Otl) von Rattler (0.) Rotterdam Windeor, Peppei <22.) Farn Shrridan, Corniak Newyork Importrr i23 > tolle» Hiao, Aleiaoder Hio Grande Teignmouili Caatlr, Miller Haaib Yarmonth, Koreylh (21 ) RioJon Lorhliba, Boyd Calla» Cumberland, Aithia Paraiba General Mine, Larrignon Havana Kudvra, Fora |? Frage) Br Liveipoel, Miclordt Homburg Norfolk Tor Flenoburg\nFillou\nLulea Prenuum, Sharp\nnneb Chr um\nOrk, Tboniae Greyhonad Mary, Rowleada Veracity, Lee Christian August deo 23 Ocl Cord Adeler, l egn In Ladung gelogt: den 20 Ort. narb Coacordia, Chrietianeen dea 21 kong Sverre, Jeaeen Chr.nia etc Wind; d.22 01 S Unweit l.l««r|»ool dea 23 Ocl. von Alkioa Pernambuco * “‘o0 4'lyM« (22 Od) von fiiat, Beekia Cronstmii\nLogic, Tullufk Mataaaaa Cullingwünd, Boyd II»'an Joacphine, Sandberg Gulhriiburg Ulaogon (21. Ocl ) nnrla Lama, Freaae Bremen Wirb IN Ocl.) Alken, Hielten Sanddiord Pruvea, OUen Lafnyctlr, Lorenlren den 10 Kniglieden, Honten Sandrbord Manalidd, Fklllipt Stcllm Jane Sinclair, Bell (12 ) — Jok. ck Peter, Berg — Hounab, Guild (13.) — Lr.laluiagcn.Juhuaen,Daten lauer Mercato, S'rnaen Hamburg AmieK llaali, Beuten Manila) ■biaaidttlb (23. Od.) v Veeta, HannaI, Wmda» .Maria, Beckwurth Mciuel Wubliia (23 Ocl.) Glory, Bey »e Vcata, Schulla Auckland Orion, Berg laiiaf »lotn u Flora, Trap Arrkibuld, Hornby VeaU, Falmirl H alrrsord (21\nV Meniel Odeei VOI Memel Daang Ocl) v oii\nV Bakia\nJohn Walke i, ( larke Stettin I oila (22 Oct.) Wilberfoice, Uenby Heinrich Hudbcitua, Bablnia Uuw. 4'tarb (22. Ocl.) Julmder, lluwlctl Airvv Mona (21. Ocl) van Emil, Uakliu« Mciuel 4ü«l« atg (20 Ocl.) von Aun, Tidbury Feleraburg ( W arrrn Ptalul den 23 Oct Purauit, Euiunu Prüf land Flrth den 20 Ocl v «a» Wanderet, Pneat nach Liverpool Fclrrkcud 120 Ocl.) nne b Dailing, Pate,ton Stcllm Uuader (21. Ocl) v Prucuruuy, Gucla Libuu John, Oriueul Saacy Jack, Miller CrenaUdt Sun, Tuiuer (22 ) Otto, llaucke\nvon\nT. SAalre, llaa.cn laverkrilbi\nihrilhiag Chr.aaad\nHblrld» (22 Od) von Mathilde, Nialaoa Rnllcrdam Rebecca, Kcpprl F.mdea Vivid, Stege Elaflelb v 21 23 Andrea«, Rerrich (? Y’iarack) Cappela Anne Margr , Jan.cn Aasen« Pcgaaii«, Hauten ) Rollerdam Kiinigundr, llamphaff Linden Glraner, Bowman Hamburg Ora et Labore, Laraen Thiated Kykiöbiag Union, Gikooa Stettin Medra i preuae. Baik | Anne, Smitk Hamburg ngfborg, Final Launig (? I.emvig) Victoria, Erirhaen London Mercur, l.uhae W’ilhclmmc, Fron (P Frum) Gr. v. Schwerin, Zabel Nicolme, Hauten Diana, Jan« Soph.Calhr., Bang Active, Stahlberg den 23 Ocl. Janur, Braun Carl Emil, Vorbrodt Sceblumc, Aaa» Diana Magneten, Dahl Danug Magdalenr, Jingcn.cn Launig Ciania, hummeng (21 ) Marse,He Bctty, Lilhult Mostenden Hugo, Btudcr Stettin\naark Greifawald\nSaudcljord Livorno\nHamburg\nSir Wm. Ckayloi, Cockburn — Lcononty, Dmm Clia, Molbei Stettin Fehl, F.lfuring Cadn John Hardy, Duon Hamburg Libaia Rocbdale, Wkilrley Clnrirti b. i. 20. Od narb Freya, Petteraon Aleiandria kong Sverra, Flacher Maraeille Dorothea, Hauten Mrmrl Dellifu Bremen Mellauhy Stettin CultivaUoii, Cleie Emilie, Strndaen Hamburg\nAberfoyle, M Alpine (23 ) Bahrn Handle Dianionl, Newby Higa\nJenny, kruee Uio de Janen» Aurora, Backn Skeeu Grmle, Jucll Maraeillo Skelette», Brau Hio de Janen» Adjutor, Schmidt Maraeille Mathilde, Werke Kiel Urnen, Bergmann Uothenburg Sophia Marie, Hendru ketiMcaaina Jeantl'alkr., Steten» Stettin Brevig Dorothea, Lmdbetg Maraeille Catharma, Jaii.cn Hamburg Hunderlattad (23.0<i) von George Jame«, Glen Hamburg Yachl, Änderten -Economy I).walle.«, kyle — HartIt-pool (21 Ocl ) v Derwonl, l.aiubtoii Haiubuig Auguala,Madaon(22) Amalerdam Anna, Hanaon London lljalmar, Abcrg Hüll GlonaDc». Hnocch(?Hitiarb ) Ky o kioiueu ('/klonen), Pakl.on London Jagaren, Hullli (23.) Wilheluime, Wieilk Deo Gloria, I fkeu Jonge Lredr , Walci brrg Ly on Heimelte, llu.tedc London Diana, Henwig (/Henning) Lynn Fukkioa, Waterbcrg London Agn Luder», J'aulaen Antw erpen ftaabet, (24) London den 22. Ocl vOB Theil», Grolh Konigeberg Poi totico ( oulideulia, Carl kopenhagen llci lulTrollo, Sorenacn, Yeatted Memel Ougo, Lütkke Swmenrunde Johanna, Kaulhe kor.öer Vitu», Möller (23.) Maliud Active, Lredrik.ru Londoudury, Huylor Hamburg Aiiua Dur., Caralca.en Lanue Urovideiitra,Feier.enlladei »leben t.rttunby (23 Del) vorn ucie Marie, Lude Harwa den 22 Del ameb Athalia, Feierten Skielda Memel Diamant, Jauacn Auf der Hkede: den 23 Del wo Feietsbuigjtliwell, Haymcr kiel nach l.ivcipoul — mit Vai-lual ton Bollwerk Lord Bioogbam ck Vaui, Dünn (nach London) Felciabuig VI itltllt-nbrt» den 21. Ocl vorn (Juecn Pcteraburg Achill««, llarriaon (23) llaiub. — iHopc, Danton Meint l|Ealon Hab, Biuning —\nMlddlrafcra nartfit\n4„ XI Drt\naarl\nT«»»»«, Datlen«\nRirtrln\nRrldllugla»\n|\n«mi 33 Drt.\naack\n«In» war der, Rckckal\nD»r>3c,\n•enrfcrn* (33 Del)\nVN\nRrtay, vnotk\nNie Mm\nHarr. Rcld\ndc» 33 Ort\nnneb\nRekle (J7 Aag ) naek Allteaa, Rakann dem Caaal Radar, Nnwletl (31 ) ■* dckck I Rafft.\nAnna! erb.Ratkarg(V)Sta*aafcr l.ma , -I i > aa« h Fairiol, Ranlk hmi »idinf.hur.M krniicDanaig Minerva, Will Mnttlepanl Aas der Rkcdt dra >1 Oil Brat. aark Dnar, W ilhara I await 9 Infr-rtnn dra 23. Ort. VII CalffO Prtrrakarg Lnlrrptrar.F <#n« (23 ) Hamkarg W BltrafoBlr dra 22 Ort. aark /rphyr Hamkaig tladrrarm Rurakam (31 Del. I « oat Kran Graa, Rnpprlmaa Hamkarg Bar «wollt It Rhrdr dra 23 Orl VN Znllvrrnn, SrkrAdrr London aack Daatig Jot, Land Prrtrvrram r, Brigg» knda aark l.aadoa Lavrtlaffr Rhnda dra 22 Orl VN Rraaltatal, Malmbrrg Math Marie ck Haatmr knda aark I Hart» Ich (2\ntock ck y rra 3 Aag vm , Rnrlia Gnlkrakarg 4 Snpkla, nhaeamg I bau Pack (|0 ) Ria Jaartra and M„leiden 9 Aas aark Mrrrarln, Rowrll Lnrrpanl Miami»,Derwrlgh(7 lAnlwrrp lleUiat.i ,,, , llyprnaa,Wkrrlaa (IR ) l.iierp 991» Jaarlra den 19 Aag v„ Fradrttrk, Crnby Cadl« dra 31 Aloa. v. Hnmknldt, Wachter Rrwyork Vlrtana. Mryrr (23.) Hamburg aark Part Adrlardr mit Aaa waadrrrra brat «npennr, Dakha Galbrnburg\nl*i aaln idaa Ort.) von SiabbrkiAk nach Mrmal\nDana« Thrrraa, N«a«ra(23J — ing, Richmcr« (34 )\nAurora, Jurgenarn dra XL Oet. Wanderer, Haalrtl Clartrt: den 31 Ort. Margarrtka.Haaara kopeakagrn Unweit ddarwlrh vaa Itnlliant, Smith dei Oataa» aark l.aadoa Big» (* Ocl.) »or. Ibrna(D) Soiilkamploa ging aack Liaeabon Oparlo (13. Ocl) von Lamilio, Kaamuaarn Riga Tachlo l.jubim, Buaning Memel W ilhrlm, Johnaon ((.’■ I Higa Minna, IMnjc (19 ) Newyork Delphin, Will (17.) Lilien B.lnaaabon (9. Oct.) von Vaarrdar, Caatolla llamkuig dea 10 Vladimir (ruaa II.) Plymoutk Cerea, Hultkin (12.) Gelle Porl-a-Port Stockholm St Johanne», Nordutrom (15 ) Carlakaam Cecilia Mail», 1hom.cn\nAnlwrrara Maria, Iplaad I i.aaaoa Mario fcoy, ». Colpnl Cap Vrrda AConlia (35.) C«dt( doa 211 Aag aark Alkion, Hall l almnntk rr,ri,b„,f Vraln. Rcn.ihi ,21 > Moatcvi.l.o ' dc» 23 Pro Victoria, Gailkrrt Cnwra Mary. lakrrg Ratavia Adrlgundr, Reling Paraaagaa I nw Hin Jatarlro daa 35 Aug. vaa Line damackr Aark 99av aaaa (17. Srpt.) von Ltigcnir, PotHrr Harre Clydr(D), May (29 ) Jameira lernt (II.) (29) Voracraa daa 13. Srpr nach Sarak, Bryaat Falmoutk Thci.a, Porter (14 ) Cowra Kiirrqmta, Tonn (15 ) Lalmontk Jrankry, Lrchcro (17 I Cowra Anrate, W rllingrr (U*) Cork Sakiaa. Igarlna (XI.) Cowra AuevoCemargo, Maam io (33 I Falnioulh\nharlcaton Clarirt: doa 3- Ort aark Alert, krog dem aOrdl F.nropa Hai I lanorr (9 Oct) van l.eda, knack Brrmrrhave» fkerrar, Hrraa Birmea Clarirt: doa 1 Ocl. aaeh Frrdrrikr, Brckhu.cn Hio Jan. Wewyarlt taa v. 30. Srpt -I. Ocl Lmilir, Dlaaon Ruraoa Ayrra Sophie, lluhale(?kuhlke) (3.) Havaaa daa 5.\nNa Bry (?,) S.anbrrg Libai aachlLigariia Tricolor, Martin (17 ) Nawcaatlr Ampkioa, Trapp London den II. Ocl noch Limite, Hilae Higa Pro* idem r, »rmaarr rra » Ayrra Pirbrnr,Lredricbarn(|T ) Hekie »11. Ibra (9. Ocl) v an llel.etaa, Syveraea Newyork 9 tackln (!) <' vaa bural Mranku9, Lngblom Abo »egrllr den 10. n. Vigo Phoeoi«, Slrombmg llrlamgilr Plala, Dleoa (13.) Liaaebon den 9. Ocl aark Ida, hallrngira Hio Grande Alm«, Hall (10.) Genua Uibraltar (9 Oct ) vaa Prnelopr, LHrry Licnte nnck Lelmonih clirirl Dorolkra, Oralmtn Maraeille\nürangemouth Hendrik Hudaon, Prall London\ntagtllo nach Cork Carmiar, Cornre Hamburg Mentor, Norborg (10.) Grdr Amalia, Wenden (12 ) Gelle und llrliingnr nach Aliraalc clarirt Swra, Brngfon Trapani nach llrlaragot clarirt Sir John Bcreasord, Tkrradgold Bakia F'iuelia, Wangbcrg (13 ) Drontlr llikon Jarl, Hurdurg beide nach Neapel darin l’acba (D ), Olive Southamplon ging nach Genua Daniel, Newman (II ) Hclaing 0M9| daa 9 Ocl. aarb Amicilia, Buyl Newyork Ik«a»za«1 (tu ck, i | ton MariaLouiir, Wirlltin Sev.ca.llt A9t n«1at» (3 Ocl) vaa» Mentor, Kok Hotlardam den 10. Oct. rnarb Tkomaa, Stalle» l.icata und Hambuig Trl«vt (13. Oct.) v\nRapid, Dauubaig\nAlnca\nsofft\nVM\nHavarie, Anlhony (6.) Ilavre v. 7 -9 Ella Francea, ll.ley Antwerpen Hottingurr, Buraley (9 ) Liverp. Marin Magal , Smrt Holleidam dea 1(1 Dyk, l.oug (Dylr, l.oonra) Vliatingra Auguste, Kltinke (/Ebmke) Ilavre Clarirt: den 2 Ocl aafk laabrlle, Fcldhu.cn Kickmond Phoehua, Steinart Charlaaton Supcrb, Barg (1) Gotlienhurg Guat. Melin, Schade Prraamb eaaing.Friedricha (7 ) Bremen knirkrrhockai, Stege B. Ayrea Marianne, Briakama St. Jagod.C\nAnna,\nHamburg\nnach llamburg\nkckkler (9) In Ladung den II. Oct Howard, Panlaea Hamburg, kolla — Rraailien, Hinrickaen — Mile«, Jacobe — Freihandel, llarlvig Gladiator, Huuga He,mann (D ), Crabtie» Sontkampion u Birmen soll den 20 d. abgeben P. J. w i> kclkau.cn, W aruken Bremen Lmma, Edaard Fremad, Siuillr Auiaterdniu Harnet, Berna Antwerpen Dyle, Laiub« Biodieae, Nonrgaard Gulkeub. Arial, Holm — Fiu Charlotte, Ciamcr Lmilir, Oleon kopenhagen Packe, klockgetei Madeira Automette, Wcaaela Aguadilla und St. Cruix London Fkt, Weikmrratcr Arecibo Betly, Bruch Mayaguca onttaia (7 Oct.) vaata Auguata, Dannkerg Golhraburg Clarirt: dea 5 Ort nach Adcltne, Iplaud Cap Vcrda und Litaabou\nSchiß tust ilutn 23 0.\nDen Rackel AuliTope Pfeil Hjalmar\nSllll<li*4*ll4‘ MrIp, •um nach\ntober. Homer krrta Draack Sudei Im rg\nCouat- of Weslinotel. Denniaou Anna Sophia Aberg Triton Yuuug Relraal l.idde)\nJulianabaab Jok W ilhelm Laurel Tage (D.) Ckarlotto Mercuryr Deultcklaad Aun Llraa ck Jane kalk. knrlame Vrieadackap lleur. Hanmaau Helena CalkWM Fredcnkke Floia lleriii. Wiluiini Wall. Green den 24. ('am illa Braailianeiea Alida Geaiua Suprrior Priaceaa Giethe Mana Live Fradnca Susan Nuak Koaia\nl.iddal Bobu Kaiuminga Fama Verapecko Houuiag Wilaoa Zeptien Ne w kam Voa Boer F'rclwural Lolslroui Hylaebeck Kaagaaid Biaiu.tedl Wilmiuk Uced Grell soll Hygom v. I. W erll Biowu Nymau Ja, obren Zell Sauer haar Pole Tkia Spencer\nkopeuhag Daaaig kouigab. Mnlmö Peter »borg Mal in o Peterabuig Grönland Kuuigsb. Petai »borg Ilavre Heval Pcteraburg Hualock Pcteraburg Peterabuig\nllull Gr imsby London llull Leith Hüll Topsbaur llull kupeukag. Zienkice Dur,der Pcteraburg Dundce Loudon Nordsee London Nordsee\nmtl Oelkuckea Sleepcra Weiten Gerate l.einaauiru Getreide Hanf Dielen Gronl. W. Weiten Flacht Kaolin g Flacht Talg Ballast Haut Leinsamen\nHostock London Getreide Wuby Gulkiuliurg — kopeuhag. F'ugland — Lübeck Noi wegen Ballett Libau Maas Gerate Pcteraburg Lugland Weiten Hantig Belfaal Kopeuhag. Brasilien Breiter Mciuel Groningen Zimmer Petersburg England Flachs LaudscrouaLertb Hostock Sordseo\nWolga»! Memel Stettin kouigsb.\nGetreide Koggen Werten\nRitas Dra 14 Ort ,-V* Hnnarn Meldn Rnpnnkag Brritnr I olnml.ua Rrkarmbvrg Mtritln England Fumatn» Ü'\"7. _ . 2\"r* Landmi Waran» I fif)ff«fM# I iffil Komm» V„na Jrlcn Danatg Inl,bete. Halben Almnmtm Vlaanr Rnnigak Amatnrd Rnnacn Jnbnnr I.Mian Nprib Mrmrl w \" Mathilde l kriatmn Swcn.ann Hrrnnaand Mnr.nilln Brritnr Hrlrna Bniaenl Frtnraknrg Danklrek l.ninaamnn Fkka Frrdrtra Hrllmana knpnnkng GntknnknrgWn|f Mnpr Jnmntnn llanaig Akrrdcrn Zimmer Amanda Rmark Rlrttin MnH Vier Gckrnrdcra Mma Mrmrl Mnttnnd Pyrrnnna RrtaM Frtnraknrg Grtmehy Dlrlrn l.ammnnt Bnnamant — M Mary Mrnaira Mrmrl England Aepphnrh Anna Frtrnnrlln Cnrat Rlrttin Amatnrd Rnggnn Math.Ida l'nklaann Malm« NlrnajA BaMa.i Di ran (Jarra Pnltnraon RlrlUn England Grrtlr (*nrrn nf Frrlk t rarer kAnigak. Lrilh W'ritrn Senile Nnlkrrland Slritin England Elfrlda W ennri.tiomllrlaingh MnMt„knrg9nggnn Agamrmnnn Brknrkt Wiamnt London Erk.ru will. Don 23 Ort WSW SW ^d„ 21 SM> SW SSW . d„ XI WkW l!iBiufrl«-Nrrlc!KMr •* Mfrisse», den fff Orlnbtr Grlrrlde. H rtaen 5K a H2yf in l«*ro, 0» a (41 »p »nf klirre l.icfcrtinR brrahll Roggen 271 l 2Nyf in loen 27,’, a 1 yf fr Ortobrr rfRulirl, >r Frühjahr 11 yf hrrehlL ft'rrafr 23 a 27( \\f lici.ililt. h|a|i lf na. 24 «i in Iaco ohne laaa, 32 r 3I)M Drlrttk jähr nn! Faa» brrahH. Frlfvv aarm. Rirkof, Ine« 101 a J yf, KH .t ‘RrUft. Iirraklt, 7*r Alan April II »f brrahll. LriaAf 9 » 9; „f |,f. rahll. Ilaiimni »iriRrnd: Mal. 15,*, «f Iran«. Iicrahll und Geld, l>all. 19 äff trän«, befahlt, i'almhl In. I.ivrrp R»ra 131 .f. an! I.irfrr. li| I yfbrrahll. — Stid»er-r*c«n » , Iicrahll, braun llrignr l.rhrr- X>| , “ ‘ yr T. RnaML\niBnr l.rhrr Xi| ,f Rr Tonne, blank 21 nf Ln. f oaninniabl 171 yf In rakll^^^H\n99r rinn« flau, irholl. Fulllir. üj a 7yf Iran« , Iblcn-9l .1 Iran« bc rahll. Itncrr Vanr- Byf Iran», gr Rallen v|rinllr. Zink nhnr I m«atf, 4) .$ tn haben, «rkott.\nEngland llull London\nZrmiucr Gelinde\nRftkriarn .I I yf I5 S* befahlt. Blbnlirn. la. I n» l'nl!-4.s/if 9,',af brrahll, a«crik. Nietn I2yf gr halle»; I.tv div rate Nodrt 41 »V Iran«., 51 % 4; yf Iran«, grhallrn, crval. 21 yf vn nl. brralill. tolnnialwaarcn und larbcholyrr unvcrbnd«Tl. •• Higa, den V.T Ortobrr Nataaarn, Der Um» für Sbt-I nnaamrn, wclcbrr in •nlangs nur mit Muhe auf 41 R hrhanplrl werden kunnlr, ahgc*chen von nnirlnm \\ erkaufen, die iu 1) a 41R lur be«nndrrs gute W ,iare ahge«r liln«»cn w urden. Iirlr«ligle »ii h •pflrrltin nach Ankunfl mehrerer NcbiNr nicht nur, «ondern ward «rlbtl Im« auf 41 a 1; It nach (Jua'ilki erhobl. Für pmhe Waarr heraliltc man 5 R. Thurm oder Drtijanrr Namen hülle 31 a 4 K. Im Gallien «md In« /um Schlu«ae der ab-genidienrn Woche circa (II,(NR) T. Nkr-I.ritiaamcn und an 3339X1 Tacbrtw Tliurni- aiigrlulirt. In Nchlag-I.nnaanicn ist c« in den Irtrtrn acht Tagen in keinem (•raclidlle geborn-ineu In ffim/ramm wiirilen einige l.ielerungi-t onlraile ~str ull. Mai k. J. alrgetehlossrn. Mjii bewilligte 171 9., mil 10 r Vor«ehuaa. I.aul Irltllun eingegangene it Nachrichten »oll die Lrtile nur in den nn» beiiachharlen (lOUvernroieiiM leidlich gut ausgefallen «ritt, weichtr Entstand wohl wesentlichen  Luiflii«» auf den ferneren Gang der Freite üben durfte. 9litais«il bleibt preiaballend, obgleich der noch unter kaufte Yorralli eben uuhl ganz geringfügig i*l. Da« Flwrhn Geschhfl war, wenn auch ntchl lebhaft fu nennen, in der verBoaaenen Woche doch nicht gam un-bedeutend; gleichwohl fanden in Befrei) der Preise keine wesentlichen \\ rrkndrrutigrn «lall. Alarienhurger galt 211 K., engt krön- 23 K.. B G. 219., HD 17 a 171 R, FFD 24 k. und HD 21 11. Wfisser Manenli. engt. Gallung holte 27) a X*K. Flach<hrede wird mil 13a II H. nach Qnalilal bezahlt. In 99a»«all fand m den leisten Tagen nur nn beaehrMk-ler I maalf «lall. Alan be«> illigle für gewöhnliche Waare 90, (6 a N7 und 959 , fnr fernen Rein- 97 R., feinen Fa«a 91 11, ge««i>hiili(hen »ehwarren Fa«a- 7NR. Lange Torte bedang Cd) a (»2 II. BirtrrIR«* Von kuri«rbcN IIN I20|d. H»qgt* wurden einige geringlugigc (Jiianlilalen zu 61 a 65 R. angebaut' Aul Lieferung \"pr Mai wurde nicbl« lonlralnrl, da ea an kaufhist fehlt Alan furdert 73 a 7211. — \\»n llafrr iat Einiges von kaufleulen au« deut Innern in 75/7(>j>f. AAaare auf Lieferung T>r ull. Alai nachslen Jahre* tu »4 R-, mil 10 Handgeld, genommen worden, lui Ganzen ial auch (ur diesen Artikel die Nachfrage gering. 9:iniiihr-AA uarrn, Aon Hnl* ial das aiigrhraehle Qiianhim Teriaveecliia- ziemlich bedeutend /u 92 H *ind Aerkaufer. l.iue Ladung SL 1 bes wurde zn N(lR. ffcktack. » MartrlUr. it» Hl Oclobir. (Von Hrn. Alts. Rrinecka.) In vergangeuir Woche war es im Geschksl ausnehmend  slill. . Von lueker w urden nur XXIF. Antillen zum erniedrigten  Preise von 2Nfr. und ItUk. ord. gelber Hatana- <■ 24 Ir. iinigesclzl 4 ulfr r fest, aber geschaltslos au« Alangr I an neuer Zufuhr. Es wurden mir einige ItiindnT Nucke Brasil- *• liilr. mit IUV UiscMül für den Coiisuuio genommen. rfrNTt-r neigt sieb zur Besserung 5911. Numalra-I rächten 19 fr. uiil 24 fi Disconl. Honaiiw oll«* land Nchuier turiXXlB Louisiana mleriur bis ordinär) zu 55 u 65 Ir. und Inhaber scheinen geneigt, leinet nachzugehen. Der A orralli von 9 «srla« latale t r,r mindert sieh laglu'h, da wir schon seil längerer Ztjl Zufuhren davon entbehren. Laguna- wurde B fr. und lladi- 5 fr. hr 50 kil. Bringen. 91«,alt* bei fortdauernder Zufuhr, ohne Frage, und Aloulevidco- und Hio Grand«- trockene nominell auf 64 Ir., nassgesalzeue 21) Ir. Vorralh ea. 1X1,UU)Nluek Oliv eatttll'hlleund ant 71 Ir De Alliier, zurm kgegange» s- Ot*l»Mauoia ohne trage. Sesam nominell 56 Ir. Ed' uns >- und Leinsamen 33fr. Tir lüDkil. bseisakua'lsea in mus'igcr Frage lind zu 131 fr. V IDilkil /u haben. Meisen zur Ausfuhr nach England hleibl gelragG aber der disponible Vorralh ist gänzlich erschöpft. scher wurde mit 27 fr. Tir Charge (39a II d 7«r Qr. f *• •’) bezahlt werden. . Tlilvrltiaut*b«*ii hlt-ihen begeh,! zu rrliolihiu Ireue |ixi,i XX) kil. sind auf Lieferung mit 9 fr. fr llXthil be«»b>1 worden. . Es sind wieder mehrere Ladungen sehwed 9*l»»l“'\" angekommen und der Preis auf 31 a 32 Ir. \"M DmK\" berabgtdruck! worden. , , Die Preise unserer 39 « läse sind in Folge der u»ei» reirTihelirn diesjährigen trnle von neuem Rcruiilergegang Die ord Itulhw eine sind zu 3(1 Ir. Tir Fass, l’orlo Wr \" silicn zu 76 Ir. Tii Pipe von IR) Gallons zu FiachUu. Einige nordische Ncbille baboR ,,0*J ^0 M Wendung lur Oelkudien nach England zu 26« uU Tw Ton gefunden. •• V»*»r Fort*i» H. ütluber. CRr Dainpfsdull „American” ) , ... ,lUa Itriuni w «all** blü h schleppend. Fan Lidaua. 61 e, middling Bi e zu uolireu, was seit lelzlem Dauip i> I I |c niedriger ist , c. Kein hlieh malt und war eher hilhger zu ar wurde» diese VAoebc 2 4) 1. zu 3k 561 c a 35 »11 ' begeben. lst FuriaiTiiilter. Ausser einem Pusle» ^*rar -(.elb- zu 14 5 und einem Posleu Laguua Blau- *•* haar ging nichts uui. Der Alarkl ist Hau . . ,r 99 «allUoclilaasrlru smd gut behauplet . besser bezahlt. Zum Esporl nahm mau 51KJUYA Aor» zu 2H«, 27,1X9) (4 Sudsee- zu 26 a 27 * b»ar. ^ Sudsee-Vhraaza. Zum Export wurden 1090» * „ und tUO F. au'gcsudiler für London zu 35 c baai g was feste Preise sind _ , . , . Rotier kpcriu ist sehr fest und I 5 a I 5 u * ** . tselic wieder hoher. Polt 6 5 >21 e a 6 5 2» Perl- 6 5 I«; e a 65 25c gern bezahlt. Die geringen^., fuhren hesdiiaiikeu das Geschält VAir hcsilzeu hoc XXJÜl'. von beiden Sorten am Alarkle. - - -«-» 99uiafVu unverändert. Aller 4 a 5 e, ueiirrD a 12 ' . ( T«-r|»«*utlii zulcl/13» >r 2nD H bezahlt, was 99r«i t. zicmudi gerniiml, eouimou AA ilumgion-lidier It a 35 nach (Jualiiai. . (rUhare »ueber bat 4 c uadigegehcn, nachdem^ dir lehhallc Frage befriedigt zu sein scheint. Audi iu a Cwlouialieii ist einige Sülle. . m fiacAi.a. Nach Liverpool Mdd 2« Bd Gelmd« » J 84 d. Nach Hamburg wurden 560 B Baumwolle zu « schwere Guter zu 25 s Rr Ton engagirl. |*rauiie für f uora. London 60 Tage -Sirld 9 X »1 * _ lina Papier. Paris 6 fr. 15« a 5 fr. 124 c für kurz dam 40Y a W1 e. Hamburg 354 a 361 c mall. Bremen a 781 t."}