{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799690/2db4521caffd4fa50b920a6a6aeb61af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "55A Der Ha Die Lemberger Garnison an die Armee. Die Aufgabe der Tagcöliteratur ist auch, Materialien für die Zu kunft z« sammeln, wo man die Gesammtheit unserer Zustände, unserer Stimmungen, Verhältnisse, Wünsche und Anschauungen wird überschauen können. Noch sind wir nicht im Stande, die ganze Vollmacht der Jetztzeit zu begreifen. Jeder Einzelne ist hineingedrängt in sein Sonderinteresse, in seine Lokalbestrebung, so zu sagen in 'den Provinzialism seines engern Kreises; und man ist so vollauf beschäftigt mit den Begebenheiten uud Kämpfen der nächste» Umgebung, daß man kaum einen flüchtigen Blick auf die Ferne werfen kann. Noch vor wenige» Monaten waren unsere Ztitüngslescr viel mehr vertraut mit der englischen und französischen Politik als mit der österreichischen, und während man hier außer Metter-nich kaum den Namen eines zweiten Ministers kannte, wußte man Bescheid über jede Schattirung der Pariser Deputirtenkammer. Alle unsere Zeitun gen waren mit „Ausland\" vollgepfropft, und im Inland erfuhr man nur regelmäßig, wann ein Geburtstag gefeiert werde. Wir konnten Journale angebe», welche die GeburtS- und NamenSfeste seit zwanzig Jahren stets mit denselben Worte», Sylbe für Sylbe, bis auf die Geistli chen, die die Messe lasen, wiederholten, und die „Oesterr. kaiserl. priv. Wiener Zeitung\" druckte dieselben regelmäßig nach. Heute ist'S nun anders. Die Residenz mächt ihre Geschichte, und die Provinzen lausen nicht bloß nebenbei, obwohl ihre Historien noch nicht so tief eingreifen. Jedoch jeder kleine Anlaß ist zu beachten, und darum dürfte folgendes Aktenstück von Interesse sein. Erst in den letzten Tagen fand eS der hiesige Ausschuß für nothwendig, ein Wort an die Garnison« zu rich ten, das', herzlich geschrieben, seine gute Wirkung that. Der Soldat ist Bürge« deö Staate«, und unter dem weißen Fracke sitzt ein eben s» patriotisch - freiheitliebendes Herz als «nter dem blauen Rock der Legion oder Garde. Soldat und Bürger habe» nicht mehr getrennte Interessen, sondern der Eitle streitet, wacht und handelt für den Andern. Die Kanonen, die man uns gab, sind nicht gegen unsere Brüder, die den Fahneneid leisteten und halten, aber unsere Köpfe sind auch nicht die Ziel scheibe, «»gegen sie ihre Flinte« zu richten haben. Für Freiheit, Vater land und Kaiser lautet die gemeinsame Parole. Indem wir Folgendes mittheilen, machen wir zugleich darauf auf merksam, wie dringend nöthig es ist, gerade die Truppen in Galizien über Alles klar zu verständigen. Die Lemberger Garnison besteht größten teils aus Ungarn und Deutschen und nur wenigen Polen. Dort ist auch leicht ei» Konflikt zu erwarten. Um so dringender ist es, ein Verständniß herbeizuführen. N. „Kameraden! WaS feit drei Monaten in unserm Staate, was hauptsächlich in Wien vorging, das wißt Ihr. Ein Regierungs-System, alt und übel berathen, wurde vom Geiste der Zeit niedergeschmettert, und wir Kameraden haben dessen Fall in ernster Ruhe beistimmend mit angesehen. Der Tag der jungen Freiheit sollte vom 13. März angefangen das Sonnenlicht einer glücklicheren Zukunft übe» und verbreiten; allein jetzt, «ach einer dreimonatlichen Frist, was sehe» wir? Sind wir nicht durch die 'anmassende Gewalt einer irregeleiteten Faktion, der tiefsten Nacht eineS staatlichen Wirr-Reiches, sind wir nicht einer gänzlich anarchischen Entfesselung rathloS zugeschleudert? Welcher Ehrenmann unseres großen Staates kann diesem eine SchreckenS-zeit nahe verkündenden Zustand mit nichtssagendem Gefühle zusehen? Kameraden, »« alle» Revolutionen, die über alle Weltbühnen gingen, hat der Soldat eme entschiedene Rolle gespielt. Die Revolutionen unseres Vaterlandes haben wir bis nun still, »bgleich in gespannter Erwartung der kommenden Dinge verfolgt; nirgends kann uns in dieser erfolgten Periode der Vorwurf werden, daß wir der neuen, staatlichen Entwicklung den geringsten Anstoß gaben. Wie sollten wir dies auch, wir, des Baterlandes treue Söhne, hoch beseelt für dessen Wohlfahrt, Freiheit und Recht. Doch nun, die jetzigen Ereignisse in Wien,\n> m o r t st« -—— — die sind zu arg. In der Brust des letzte» Soldaten hat sich ein empörtes Gefühl gegen diese, gegen die allgemeine Versetzung und Drängniß unsers theuern Baterlandes, gegen die schmachvolle» Uebergriffe einer unreifen, sich autokratisch hinpflanzenden Bubengewalt tief verletzend eingeprägt. Zudem, Kameraden, verpflichtet uns ein heiliger Eid, unser Kaiser haus, unser Vaterland auch gegen innere Feinde zu schützen, z» erhalten. Jeder brave Soldat fühlt im gegenwärtigen Augenblicke die volle Wichtigkeit dieser seiner schönen Ausgabe, und es ist wahrlich an der Zeit, aus unserer zurückgezogenen Stellung fest, wie es uns, als dem kräftigste« Kern unseres GesammtvaterlandeS, zukommt, hervorzutreten und im Orgeltone des höchsten Ernstes unsere Generale bittend aufzufordern: uns dorthin zu stellen, wo wir Kaiser und Vaterland schirmen können; noch ist eS nicht zu spät! noch stehen wir das einzig ungebrauchte Rettungs mittel, aus das so viele Millionen ihre Hoffnung fetzen, in der erhabensten Bedeutung einer Seele dar; doch zögern wir auch jetzt noch, so wird unsere Mit- und Nachwelt die befleckenden Worte über uns sprechen. (DaS Militär hat sich seinen guten, hochherzigen Kaiser nehmen, hat so vieles, so großes Unglück über das Vaterland ruhig zusehend kommen lassen.) Nein, Kameraden! so werde nicht über uns gerichtet, als Staatsbürger steht uns das Recht zu, unser Wort, als Staatskörper aber auch das, unser .Gewicht in seiner großen einheitlichen Bedeutung geltend zu machen, und somit sprechen wir es denn soldatisch kurz und offen aus, wir wollen Ordnung, wir wollen Recht, wir wollen das hohe Gut unserer Consti-tution in weitester Ausdehnung, jedoch in männlich kluger geregelter Ent wicklung auf das Schärfste bewachen, aber wir wollen nicht und stimmen nun und nimmermehr auch zu der geringsten Verfügung bei, die die unge zügelte Willknhr einer Jugendherrschaft oder die eine provisorische, von Lr. Majestät nicht fanktionirte Regierung verlautet, uud die uns bei der ganzen gebildeten Welt in Schmach und Hohn oder in ein unabsehbares Elend stürzen muß. Kameraden! Wir baten unsern hochverehrten Kommau-direnden, dieS als den einstimmigen Ausdruck unserer Gesinnung Sr. Majestät des» Kaiser, dem KrieAsminifierium und der ganzen ArmeL bekannt zu geben, wir baten ihn ferner, sich an unsere Spitze zu stellen, und den zerrütteten Zustand in Wien, so wie die Vehemenz der dort waltenden, meist von Fremde» Angetriebenen schlechten Mittel unter>der drohendsten Gestalt ja mit aller Strenge aus dem Grunde zu vertilgen, und solcher Art dem wahrhaft constitutionellen Leben Eingang und eine ehrliche, rechte Basis zu verschaffen. Da wir dies thaten-, rechneten wir, edle Kameraden, auch mit »oll.r Zuversicht auf Euch, daß Ihr desgleichen thun werdet, und daß wir so vereinigt das hochbefelihende Gefühl, Kaiser und Vaterland mit starker Hand zu schirmen, zur reelsten Geltung erheben. Lemberg, am 23. Mai 1848.\nBarrikadenlied. Mit Gott für Freiheit, R?cht und L cht, Auf Brüter, laßt uns laden, Ein Schuft, wer heut sein Wort uns bricht Nicht ebrl ch für die Freiheit ficht Hoch auf den Barrikaden. Es will das Volk sein gutes Recht Erbetteln n cht als Gnaden, Das Volk versteht zu betteln schlecht, ES holt sein Recht sich im Gefecht Hoch auf den Barrikaden. Du Natterbrnt, die Oesterreich Gebracht ;u Schimpf und Scharen, Fort Adeltrotz und Pfaffenreich Wir halten heut Gericht mit Euch Hoch auf reu Barrikaden. Ihr nahmt uns unsern Kaiser, doch Dem Kaiser soll'S nicht schaden, Der Kaiser ist uns Alles noch, Der Kaiser hoch, der Kaiser hoch, Selbst aSf den Barr'kaden."}