{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864999/1aafd7271c7c2670d4459f7dbcb8b0a7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 3 —\nentwickelte in ausführlicher Entgegnung die dankbare Anerkennung der Versammlung für die Mittheilungen und für das eben so thätige, als den Gesinnungen Aller entsprechende nütz liche Wirken des Herrn Abgeordneten. Nachdem nun von dein selben noch berich tet wurde, welche Schritte zur Vertheidigung der Zollinteressen der Wotan-Industrie Kärn-tens von Seite der Delegation des in. öfter. Industrie-Vereins bei dem Handelsministerium in Wien in jüngster Zeit gemacht wurden, verlas er die dießsalls von den Bleigewerken KärntenS am Zt. August 1848 abgegebeüe Aeusserung, so wie jene der Eisengewerken und die Einbegleitnng der Delegation an das Hanselsministerium. — Die Versammlung genehmigte den Inhalt in allen Theilen, und diese Einlagen erhielten gleichzeitig die Ver vollständigung der Untersertigung von Seite der Anwesenden. ES wurde beschlossen: I. Dem Herrn Abgeordneten Scheließ nigg diese Materialien zu übermitteln; !i. denselben um die Fortsetzung seiner Sorgfalt für den Schutz der kärnt. Montan-Interessen zu ersuchen, nachdem keinen besseren Händen das Wohl dieser Industrien, und so mit des Landes anvertraut werden könnte; lli den Ansichten desselben durchgängig beizutreten; ZV. alle seine gemachten Schritte dan kend zu genehmigen, nnd in gleicher Weise seine Zusicherung über den Fortgang periodi sche Berichte erstatten zu wollen, aufzunehmen; V. wurde beschlossen, seiner Zeit, wenn Herr Abg. Scheließnigg es für unumgäng lich nothwendig erkennen sollte, die Vertre tung der Sache in Frankfurt bei einem dieß-sälligen Zollkongresse zu verstärken, diesen Wunsch desselben bereitwilligst zu erfüllen, worüber dann zwischen den Mitgliedern das erforderliche Einvernehmen werd« gepflogen werden; VI. wurde beschlossen, ein Subscription für den Beitritt zu dem Frankfurter - Verein zum Schutze vaterländischer Arbeit zu eröffnen, sobald der dießsällige Aufruf mit den Statu ten einlangen werde; V!I. wurde beschlossen, eine Petition an das Handelsministerium in Wien nm Einbe rufung eines Zollkongresses der betreffenden österr. Länder sogleich abzugeben, und dadurch dem dießsälligen Vorschlage deS Abgeordneten Herrn Scheließnigg eine nachdrückliche mo ralische Unterstützung zu verleiben, daher der selbe um die Abfassung der dießsälligen Adresse gebeten wurde; Vlll wurde beschlossen, ohne Aufenthalt Hierlandes einen Verein zur Wahrung der Interessen der Montan-Jndnstrie zu bilden, mit welchem dann Herr Abgeordneter Scheließ-nigg die organistrte ununterbrochene Ver bindung unterhalten könnte. Auf die Bemerkungen des Vorstands der Delegation des in. öst. Industrie-Vereins und Direktors der kärnt. Gesell, für Beförderung der Landwirtschaft und Industrie Herrn Thomas Ritter v. Moro, daß bei der nächsten allg. Landwirthschafts-Versammlung ohnehin werde der Vorschlag zur Sprache gebracht werden, die Delegation dcSIndustrie-Vereins von der Centralleitung Steiermarks zu trennen, und solche vielmehr mit der ohne-dieß auch für die Industrie und insbesondere für die Montan-Jndustrie des Landes be stehenden alten Gesellschaft sür Ackerbau und Industrie zu vereinigen, wurde über den An trag des Herrn Andreas Koch beschlossen, die gegenwärtige Versammlung sogleich als provisorisches Comite des Industrie-Vereins sür die Wahrung der Mon tan-Interesse n zu erklären, und das Comite zu organistren, und öffentlich kund zu machen.\nIn dieser Consequenz wurde auch iX. zur Organisirung durch Ä der Comiteteitung geschritten, und aus Vor schlag des Herrn A n v reas Koch durch Aeela-mation der Landtags-Abgeordnete der höher» Industrie, Gewerk Franz Ritter Jacomini, zum Vorsitzenden gewählt. Derselbe machte zwar die Entfernung seines gewöhnlichen Do-mieils von der Hauptstadt bemerklich, und be zweifelte, ob es ihm möglich seyn werde, bei der Beschränktheit seiner intellektuellen Mittel in einem vorgerückten Alter den Forderungen der Zeit zu genügen, und dadurch das in ihn gesetzte ehrenvolle Vertrauen zu rechtfertigen. Er erklärte sich jedoch dem hierauf wiederholt ausgesprochenen Willett der Versammlung zu gehorchen in dem Falle bereit, wenn Herr Inspektor Kretz die Güte haben wolle, die Stellvertretung im Vorsitze zn übernehmen.— Auf die dießsalls von der Versammlung ge stellte Bitte, nahm Herr Inspektor Kretz das Amt eines Stellvertreters des Vorsitzenden an, und die Versammlung überließ es den hiemit gewählten beiden Vorsitzenden bei der nächsten Comitesitzung den Schriftführer nach vorläu figer mit Mitgliedern zu pflegender Bespre chung in Vorschlag zu bringen. Geschlossen und gefertiget am obigen. Entworfen Jaeomini, als Schriftführer.\nM. Protokoll der Versammlung den 6. Okt. 4 848. Anknüpfung an die Verhandlungen des 22. Sept. 1848. Hr. v. Jacomini übernimmt die nachträgliche Verfassung des dießsälligen Protokolls. Hr. Melling soll Schriftführer werden. Genehmigung und Fertigung des Entwurfs der Petition vom 24. Sept. an das Han delsministerium iu Wien um Anordnung einer Commission mit Zuziehung von Ab geordneten der verschiedenen Zweige der Montan-Jndustrie zur Berathung über die Bestimmung eines neuen österreichischen Zolltarifs. Genehmigung und Fertigung eines Schreibens an den Herrn Abgeordneten Scheließnigg in Frankfurt unter Mittheilung der Ver handlungen der Delegation des innerösterr. Industrie - Vereines für Kärnten mit den Aeußerungen der Eisen- und Bleigewerken bezüglich auf den Zollschutz ihrer Industrien. Anzeige des Vorsitzenden von der geschehenen gleichartigen Mittheilung an den Ministe-rialrath v. Scheuchenstuel in Wien. Genehmigung und Mitfertigung eines Schrei bens vom 29. Sept. 1848 au Se. kaiserl. Hoheit den Reichsverweser, wie an Sche ließnigg. Anzeige des Vorsitzenden, durch Hrn. Weber Erkundigungen eingezogen zu haben, ob die persönliche Vertretung der Eisen- und Blei gewerken bei der Konferenz im Handelsmi nisterium in Sachendes Zolltarifs dringend nothwendig sey oder nicht, mit der Zusiche rung, das Resultat, so wie es einläuft, den Mitgliedern mitzutheilen. Anzeige des Vorsitzenden, daß die Bleigewer ken ihre Aeußerung ddo. 3 t. August, welche an den österreichischen Handelsminister, an den Reichsverweser, an den Abgeordneten Ministerialrath Scheuchenstuel und an den Abgeordneten Iuspector Scheließnigg einge sendet wurden, in Druck legen ließen, und solche mittelst der Präsidien der Versamm\nlung in Wien und Frankfurt an die Abge ordneten vertheilen werden. Hinsichtlich der Eisen-Industrie wurde eine ähnliche Maßregel für sehr ersprießlich er kannt — die weitere Einleitung aber vor behalte». Beschluß, daß de. verein sür vaterländische Arbeit durch die öffentlichen Blätter be kannt gen,acht, zum Beitritte aufgefordert und Herr Inspektor Kretz zur Uebernahme der Subscriptioncn ersucht werden soll. — Heute sev Hrn. Jnsp. Scheließnigg Kennt niß zu geben, und anzuzeigen, daß sich der Bezirk des Landes Kärnten nach K. 8 der Satzungen als Zweigverein eonstitnirt. Beschluß, daß durch die öffentlichen Blätter die Constitmrung dieses provisorischen Comite's zur Wahrung der Interessen der Montan-Jndustrie zur allgemeinen Kenntniß zu brin gen und alle Interessenten des Bergbaues sowohl als der Metall-Fabrikation zur Mitwirkung aufzufordern seyen. Beschluß, daß mit Bezug aus die iu der Reichstagssitzuug Wien, 29. Sept. 1848, vom Finanzminister Krauß abgegebene Er klärung: „Er sey auch ferner gesonnen, alle Steuerlasten, die gegen das Princip einer gerechten und gleichmäßigen Vertheilung an stoßen, als aufhebbar vorzulegen,\" eine Pe tition an den Reichstag in Wien und an den Finanzminister abzngeben sey, um zu erwirken, daß die eben so ungerechte, als in der Vertheilung den Bestcnrrungsprincipi en zuwiderlaufende Bergsrohn in Kärnten so gleich aufgehoben nnd durch eine be stehenden Grundsätze» der Besteuerung der Industrie entsprechende Judustriesteuer be reits im Jahre 1849 ersetzt werde. Auf die Bitte des Vorsitzenden hat sich Herr I. Volleritsch herbeigelassen, die Stellver tretung bei dem Comite im Einvernehmen mit Herrn Jnsp. Kretz zu übernehmen. Der Vorsitzende: Jacomini. Der Stellvertreter: I. P. Kretz. Der Schriftführer: Franz Melling.\nU. Frankfurt, den 7.Sept. 1848. Der unterfertigte provisorische Ausschuß be ehrt sich unter Bezugnahme auf beiliegenden Aufruf, Sie zur Theilnahme an dem allge--meinen deutschen Vereine zum Schutze vater ländischer Arbeit einzuladen. Derselbe ist um so mehr davon überzeugt, daß der Gewerbe-itand aller deutschen Länder die dargebotene Hand bereitwilligst entgegennehmen werde, als er voraussetzen darf, daß das Bedürfniß geschlossenen Zusammenstehens in dieser Zeit der Entscheidung wohl aus allen Seiten leb haft erkannt wird. Auch den Brüdern und Fachgenossen in Oesterreich will unser Verein als Organ zur Geltendmachung ihrer Wün sche und Anliegen dienen und in der Eini gung der allseitigen Interessen und Bedürf nisse eine seiner hauptsächlichsten Aufgaben suchen. Schon bei seiner ersten Bildung wäre uns deßhalb eine zahlreichere Vertretung des österreichischen Gewerbestandes höchst erwünscht gewesen. Zum Zwecke definitiver Constitutrung und zur Beschlußfassung über die Mittel und We ge der weiteren Thätigkeit des Vereines wird derselbe an einem demnächst anzuzeigenden Termine eine Generalversammlung nach Frank-"}