{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825132/4d8d385cc0ea5d7886f5f7564c807125", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblat t )urAtagen?nrter Zeitung.\n^ «i«.\nWamstag den s. Dezember.\n1«4».\nGuberniat r!a >1 l b a r II II g e n. ! Ordinariate zusteht, find Studierende, welche Nr. 234S3. K » 5 d IN a ch u n g. (s)! mindestens Schüler der ersten HumanititSklasse Mit dem Beginne des Verwaltungsjahreslund in Krain dem Diözesan-Sprengel des Bis\n184-K/49 sind, nachstehende krainerische und kärntnerische StuvMenstiftungen wieder zu be setzen, und zwar: ^.Krainerische Stipen dien. 1. Die vom Priester Primus Debe-lak errichtete Stiftung im dermaligen Jahres ertrage von 27 fl C. M. Zum Genuße der selben sind bloß Studierende aus des Stifters Verwandtschaft berufen und dieselbe kann auch, wenn der Stiftling zum geistlichen Stande ge langen sollte, fvrtgenossen werden. Das Prä sentationsrecht gebührt den Anverwandten des Stifters zu St. Georgen bei Krainburg und der StistUngsgenuß ist auf keine Studienab theilung beschränkt. Sollte sich um diese Stif-tungkein Bewerber melden, so wird derJah-resertrag >>><> <848/49 der weitern stifterischen Bestimmung zugeführt werden. 2. Die vom PfarrvikSre zu Krvpp Kaspar Glavatitz errichtete Stiftung jährlicher SS fl. C. M.< zu deren Genuße bloß Studierende, die von den Brüdern oder Schwestern deS Stifters abstam men, berufen sind. Der Stiftungsgenuß ist auf keine Studienabtheilung beschränkt. Sollte keine stiftmäßige Competenz vorkommen, so wird der JahreSertrag p\"> 1848/4S der wet tern stifterischen Bestimmung zugeführt werden. S. Die vom Priester Franz Hladnik errich tete Stiftung jährlicher 24 fl. 40 kr. C. M., wozu bloß Studierende aus her Hkadnt?^ oder Sever'schen Familie berufen sind. Der Genuß ist auf keine Studienabtheilung beschränkt, und das Präsentationsrecht steht dem Pfarrer zu Mteridrm mit Beiziehung von vier Gemeinde-glievern zu. 4. Das vom Matthäus Ju stin errichtete Stipendium jährlicher 18 fl. C. M., welches vorzugsweise für Studierende, welche mit dem Stifter verwandt sind, und in\nthums Laibach geboren find, berufen. Bei der Verleihung dieses Stipendiums, welches nach zurückgelegten philosophischen Studien nur noch in der Theologie Genossen werden kann, wird auf die Fähigkeit und Würdigkeit, dann nebst-bei aufdieVerwandtschaft mit demStifterRücksicht\n1848/4S der weitem stifterischen Bestimmung zugeführt werden. 14. Die vom Andreas v. Steinberg, Bischof von Skopia und Probst zu Rudolphswerth, errichtete Stiftung im dermaligen Ertrage jährlicher Li fl. r,4 kr. C. M. Diese ist für Studierende aus der Familie von Steinberg , und in deren Er manglung aus der Familie Gladich bestimmt. 'Der Stistling ist verpflichtet entweder zu\ngenommen werde». Der Stiftling ist übrigens Gratz oder in Wien zu studiere«. Das Prä verbunden sich auf die Musik zu verlegen. 8. sentationsrecht gebührt dem v. Sternberg'schm Bei der Franz Lackner'schen Stiftung ein Benestziaten am heil. Grabe nächst Laibach. Platz im dermaligen Ertrage jährlicher 48 fl. und da» Verleihungsrecht der Familie von 48 kr. C. M.. zu dessen Genusse in Laibach Steinberg. Der Stiftungsgenuß ist auf keine befindliche arme Studenten berufen sind. Das, Studienabtheilung beschränkt. 16. Bet der Verleihungsrecht übt dieses Gubernium aus. von Gregor TSttinger, Vikär zu St. S. Beider von Polydor v. Mo'ntcgnana.ge- Peter, errichtete Stiftung der 1. und 4. Platz wes. Propst zuRudolsswerth, errichteten Stiftung jeder mit jährlichen sv fl. C. M. Zum Ge-der zweite Platz mit jährlichen 74 fl. 42 kr. nuße dieser Stiftung sind vor Andern arme C. M. Zum Genuß« dieses Stipendiums sind Studierende auS den Pfarren Oberlaibach, berufen arme Studierende in Laibach überhaupt, Billichgratz und VeldeS, in deren Ermang-und dessen Genuß ist auf die Studien in Lai-lung aber arm« Studierende überhaupt be-bach beschränkt. Das Verleihungsrecht steht rufen. Das Präsentationsrecht übt der Pfar-diesem Gubernium zu. 10. Bei der von Ehrt- rer zu Horjul aus. Der Stiftungsgenuß ist stof Plankelly errichteten Stiftung ein Platz auf keine Studienabtheilung beschränkt, 16. im jährlichen Ertrage von Zy fl. C. M. Zum Bei der Thalnitscher v. Thalberg'schen Genuß« sind berufen Studierende vom Ansän- Stiftung der 1. und 6. Platz, jeder im jähr-gc des 13. bis zur Bollendung des 17. Le-lichen Ertrage von 120 fl. C. M. Hiezu\nbensjahres, die in der Stadt Stein oder Lai bach geboren sind; Erstere haben jedoch den Vorzug. Das Verleihungsrecht steht dem Gu bernium xu. 4Z. Die Hp« ÄMo» Waab errichtete zweite Familien - Stiftung jährlicher 189 fl. 48 kr, C. M. Diese ist bestimmt für Studierende auS des Stifters, oder dessen Gat tin Verwandtschaft, und kann so lange genos sen werden, als dieser in Folge seiner Stu dien in einen geistlichen Orden treten, oder Weltpriester werden kann. Das Präsentations recht steht dem Stadtmagistrate in Laibach zu\nderen Ermanglung für andere arme Studie-1 Sollte keine stiftmäßige Competenz vorkommen, rcnde, wovon jene aus der Pfarre Radmanns-->so wird die Jahresgebühr pro 1848/49 der dorf gebürtig den Vorzug haben, bestimmt, und weitern stifterischen Bestimmung zugeführt wer dessen Genuß auf keine Studienabtheilung be- dcn. 12. Bei der Lorenz Ratschky'schen schränkt ist. DaS Präsentationsrecht gebührt!Stiftung der erste und zweite Platz, jeder im dem hochwürdigen fürstbischöflichen Ordinariate Jahresertrage von 37 fl. 4.2 kr. C. M. Hier zu Laibach. S. Bei der von Andreas Krön'auf haben bloß studierende Anverwandte des errichteten Stiftung der zweite Platz im Jah-^ Stifters Anspruch, von denen jene der männ-resertrage von 33 fl. 22 kr. C M. Zum Ge- lichen Linie mit dem Zunamen Ratfchky den nuße sind berufen studierende Söhne armer Vorzug haben. Im Falle, daß nur ein cvm-Bürger aus Laibach, Krainburg oder Oberburg. Petenzfähiger Bewerber darum einschreitet, wird vorzüglich aber auS der Verwandtschaft des demselben auch gemäß des stifterischen Willens Stifters, nur müssen die Studierenden minde- vom zweiten Stiftungsplatz der halbe Ertrag\nstens Schulz der ersten Humanitätsklasse seyn. Der Stistling hat sich auf die Musik zu ver legen, uud die Stiftung kann nach zurückgeleg ten philosophischen Studien nur noch in der Theologte werden. Das Präsentations recht steht dem hiesigen sürstbischöflichen Or dinariate zu. ß. Die von Nikolaus Joh. Kraskovitsch errichtete Stiftung jährlicher 78 fl. 3 t ^ kr. C. M. Dieses ist bestimmt für Studierende, die dem Otjfter verwandt sind, und in deren Ermanglung ^fur jene, welche zu Sachsenfeld in Steiermark. dann die m Lai-bach insbesondere in der Borstadtpsarre St. Peter gebürtig sind. Dasselbe katm von den Normalschulen an bis Vollendung der Studien genossen werde», und das Verleihungsrecht steht diesem Gubernium zu. 7. Bei der vom Lai bacher Fürstbischöfe Thomas Chrön errich teten Stiftung der erste Platz tm derzeitigen Jahresertrage von 4v fl. 3S kr. E. M. Zum Genuße dieser Stiftung, zu welcher da5 Prä\nsind vorzugsweise Studierende berufen, die von den Schwestern deS Stifters abstammen, tu deren Ermanglung sodann auch andere ar me Studierende überhaupt. Das Präsenta tionsrecht steht dem hiesigen Domkapitel zu. 17. Die Stiftung Unbekant l tm der maligen Jahresertrage von Löst. 40 kr. C.M., zu deren Genuße arme Studierende zu Lai bach überhaupt berufen sind. Das Verlei hungsrecht steht dem Gubernium zu. 18. Das von Friedrich Weltenhiller errichtete Stipendium mit jährlichen 13 fl. 20 kr. C M. Dieses ist für einen gut studierenden Schuln der S. Humanitätsklasse bestimmt und der Genuß desselben ist lediglich auf ein Jahr schränkt. Das Präsentationsrecht übt der Bevollmächtigte Weitenhiller'sche Patronats-Repräsentant Johann Aicholzer in Laibach aus. k. Kärntnerische Stiftungen. 1. Das von Josef Caciancig, k. k. Landrath, unterm 14. April 1833 errichtete Stipendium mit dem Jahresertrage von 66 fl. C. M. Zum Genuße desselben sind vorzugs weise Studierende auS des Stifters Auver wandtschaft, bei Abgang derselben aber Jüng linge aus der Pfarre St. Margarethen bei Ottmanach und in Ermanglung dieser gebo rene Kärntner überhaupt berufen. Das Prä sentationsrecht gebührt dem jeweiligen Dechant deS KollegiatkapitelS zu Maria Saal. Der\nauf so lange verliehen, als sich kein zweiter competenzfähiger Jüngling darum bewirbt. Sollte aber kein, oder nur ein Competenzge--such vorkommen , so wird der Ertrag dieser. Stiftung, oder der halbe Betrag des zweiten Stiftungsplatzes für das Schuljahr 1848/4S Genuß dieser Stiftung ist auf keine Studien der weitern stifterischen Bestimmung zugefüh-Abtheilung beschränkt. 2. Das von dem ver-ret werden. Diese Stiftung kann von den storbenen Stadtarzte zu Klagenfurt Dr. An-Normalschulen an bis zur Vollendung der dre as Jurie unterm 3. Jänner 1834 er Berufs -- Studien genossen werden. Das richtete Stipendium im jährlichen Ertrage von PräsentationS ° Recht gebührt dem jeweili- 96 fl. C. M. Zum Genuße derselben sind gen Pfarrer zu Kostet. 13. Die vom An-- vor Andern die Studierenden, welche mit dreas Schurbi errichtete Stiftung jährli- dem Stifter von väterlichen Seite, dann jene, cher 28 fl. C. M. Diese ist bestimmt für welche von der mütterlichen Seite verwandt\nStudierende aus den drei hiezu berufenen Familien, deren Repräsentanten und nächsten Anverwandten des Stifters Andreas Schurbi, Mathias Schluga und Martin Waupetitsch im Bezirke Münkendorf sind. Der Stiftungs genuß ist auf kein« Studienabtheilung be schränkt. Sollte keine stiftinässige Competenz\nsentationsrecht dem hiesigen sürstbischöflichen vorkommen, so wird die Jahresgebühr pro\nsind, ferner in Ermanglung dieser jene, wel che von St. Andrä, oder im Laventthale ge bürtig sind, berufen, und dasselbe kann bis zur Vollendung der Studien genossen werden. Das Verleihungsrecht steht dem Sohne des Stifters, nämlich dem Med. Dr. Theodor Jurie in Wien zu. S. Bei der Herrschaft Edrrndorser Stiftung der I. und 3."}