{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/1de592f4f16986ab2a9195fc263d4d9b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RRS8\nHegenüber, nichts gethan , als mich aufgefordert, die Ver sammlung zu bestimmen, ohne Weiter» nach Branden-IM^S zu gthen; er spräch ausdrücklich als Privatmann und weder Zeit noch Gelegenheit zu einer irgend >Hr««dlichen Verhandlung. Den Vorschlag , zu gehorchen, kann man unmöglich einen Versuch zur Ausgleichung des Conflicts nennen. ! Hr. Bassermann erwähnt ferner ir seinem Referat ejper angeblichen Unterhandlung zwischen dem früheren /Präsidenten der National - Versammlung Grabow und «inem nahmhaftes Mitglied«, wie ei° sagt, nicht der Linken , sondern des Cenrrun^. Eine solche Unterhand lung hat nicht Statt gefunden^ sondern Hr. Bassermann hat einem zufälligen Gespräch zwischen einem Mitgliede des linken Centrums und Hrn. Grabow beigewohnt. Jenes Mitglied sprach weder im Nahmen seiner Partei, «och weniger im Nahmen der National-Versamm lung, sondern, deutete Bedingungen an, welche nach ' der lediglich persönlichen Ansicht dieses einen Mitgliedes wünschenswerth, aber selbst hiernach unerreichbar erschie nen. Von dem Inhalte dieseS Privatäesprächs habe ich erst nach mehreren Tagen durch ein Plakat Kenntniß er halten , welches die Regierungs-Parteil in vielen tausend Exemplaren verbreiten ließ , und mich sofort mißbillgend ausgesprochen. Sowohl Hr. Grabow als Hr. Geßler, welcher jenem Gespräch beiwohnte, versichern öffentlich, dasselbe nicht der Regierung denuncirt und verbreitet zu haben. Diesen Thatsachen gegenüber nimmt ein hoher Beamter ^ der Deutschen Centralgewalt, von derselben mit einer ' schwierigen politischen Mission betraut, in seinem amt-' lichen Referate vor der Deutschen National - Versamm lung keinen Anstand, zu erklären: daß bei beiden Gelegenheiten (Privatgespräch mit Un ruh und Privatgespräch bei^ Grabow) zur Sprache ge kommen sei, unter' welchen Bedingungen die zurück gebliebene Na!tiöna!t-Versammlung sich zufrieden erklä ren würde, ferner , daß nach den im wesentlichen über einstimmenden Erklärungen zweier hervorragenden Mit glieder des Centrums, worunter nack dem Zusammen-' hange des Vertrages nur v.^ Unruh und v. Kirchmann ' gemeint sein können, jene bei Grabpw angeblich auf gestellten Bedingungen diejenigen seien, unter welchen die zurückgebliebene National - Versammlung Frieden schließen wolle. Endlich stützt auf diese Behauptungen jener Beamte der Central-Gewalt seine ganze Schlußfolge. Ein solches Verfahren würde selbst unter den gewöhn lichsten Umständen un^> bei der unbedeutendsten amtlichen ^ Verhandlung mit Recht ein ungebührliches und nicht zu > rechtfertigendes genannt werdxn. ^ Wenn es sich aber um den Conflict zwischen der Krone «Nd der National-Verfammlung des größten Deutschen Staates, ja um die Macht und die Größe und die Ein heit Deutschlands handelt, uyd in einem solchen geschicht lichen Momente der Wahrheit in dieser Weise zu nahe getreten wird , so fehlt es unserer Sprache an Ausdrü cken , welche die schwere Verschuldung am Vaterlande richtig bezeichnen, und zugleich in einem öffentlichen Acte gebraucht werden dürfen. Es wird diese einfache Darstellung des Hauptinhaltes jenes amtlichen Vortrages genügen und ein näherer Nach weis der übrigen Unrichtigkeiten, schiefen Darstellung, unerwiesenen Behauptungen, nicht erforderlich erscheinen. Nur so viel muß noch hinzugesetzt werden, daß Herr Bassermann weder mit dem Präsidenten der National-Versammlung, noch mit dieser selbst, noch in irgend ei ner andern Art, welche zum Ziele hätte führen können, über Ausgleichungen des Conflicts verhandelt hat. Sämmt liche einflußreiche Mitglieder aller Fraktionen versichern auf das Bestimmteste, von dem Versuche zu einer solchen Ausgleichung durch Herrn Bassermann durchaus nichtS zu wissen. Herr Grabow aber^ ein von allen Fraktionen hochgeachteter Mann, war zur Zeit der Anwesenheit deS Herrn Bassermann beurlaubt und gehört seit dem Aus tritt des größten Theils der rechten Seite nach seiner aus drücklichen Erklärung zu keiner Fraktion. Ob und mit welchen an 9 ausgetretenen Mitgliedern Herr Bassermann verhandelt hat, ist bis jetzt unbekannt geblieben, konnte auch unmöglich zu einer Ausgleichung des Conflicts führen. Daß die National-Versammlung mit äußerst wenigen Ausnahmen die Ausgleichung des Conflicts wünscht, allerdings, ohne ihrer Würde und den Rechten der Na tion etwäS zu vergeben, kann mit Grund nicht bestritten werden z eben so wenig, daß die constitutionell-monarchi-sche RegierungSform, mit dsm Willen der übergroßen Mehrzahl des VolkeS, so auch den Absichten der Na tional-Versammlung entspricht, daß aber Conflicte so lange unvermeidlich find, alS die ersten und unerläßlichen Bedingungen des konstitutionellen StaatSlebenS unerfüllt tleiben und selbst die Formen verletzt werden. Erwartet Hr. Bassermann von der Preußischen Natio-»>al-Versammlung nicht» für die Deutsche Einheit, so\nverläugner er einige der wichtigsten A-bstimmungen, und beweist durch diese Behauptungen, daß er auch in dieser Beziehung schlecht unterrichtet ist. Berlin, den 23. November 1848. Der Präsident der National-Versammlung. v. Unruh. Nachtrag. Mehrere Blätter theilen folgende Stelle aus dem Berichte deS Ausschusses über den Rappart'schen Antrag (Sitzung der Reichsversammlung zu Frankfurt vom 20. d. M.) mit: „Es sei beantragt, die Versammlung möge sich aus eigener Machtvollkommenheit nach Brandenburg verlegen. Herr v. Unruh habe darauf erwidert: eS bleibe nichts über, als daß der König abdanke und man wolle dann mit dem Prinzen von Preußen regieren, jedoch nur unter der Bedingung, daß derselbe allen Bestim mungen der National-Versammlung sich füge. Spätere Bedingungen der National-Versammlung seien: Der König bleibt, 2) die Prinzen gehen außer Landes, 3) daS Ministerium und Wrangel sind als Hochverräther angeklagt, 4) das Militär verläßt Berlin, Z) die künftigen Minister erhalten vom Könige oksrtes blimekos bis zur Begründung der Verfassung.\" ES bedarf nach Inhalt der obenstehenden Erklärung keines weiteren Beweises darüber, daß dieser Stelle deS Jordanischen Berichts durchaus keine andere Thatsache zu Grunde liegt, als die gänzlich unwahren Mittheilungen des Hrn. Bassermann. Berlin, den 24. November 1848. Der Präsident der National-Versammlung v. Unruh. Bekanntmachung. Am 15. November Früh hat die Stadtverordneten-Versammlung im Locale des Werder'schen Gymnasiums eine Sitzung gehalten, zu welcher wegen des mangelnden Raumes keinen Zuhörern der Zutritt gewährt werden konnte. Die in dieser Sitzung beschlossene und dem Prä sidenten v. Unruh sofort überreichte Adresse bringen wir hierdurch nachträglich zur Kenntniß unserer Mitbürger. Hohe National-Versammlung! Die Recht« der Nation sind durch die Minister der Krone gekränkt — verletzt durch Minister, welche das Vertrauen des Landes nie gehabt haben und nie haben werden, welche in unglücklicher Täuschung das Vaterland an den Abgrund des Verderbens führen. Die heiligen Rechte der Nation sind ehrenvoll erkämpft, durch Königs wort besiegelt und die Bürgerschaft Berlins wird die letzte sein, welche sie aufgibt: sie war die erste, welche offen erklärte, daß sie auf der Seite der National-Versamm lung stehe. ES ist der Wille unserer Bürgerschaft, der Willi einer gr»ßen Nation, welche daran festhält: wir wollen eine Verfassung vereinbaren, nicht aber alS Geschenk empfangen. Dazu haben Wir Sie gewählt, Sie — die Männer unsers Vertrauens — gehören uns, und kein Diener der Krone soll Sie unS nehmen, Niemand Ihre Vollmacht deuten , welche Sie von der Nation haben. Wir sind nie stärker gewesen, als unter der Gewalt der Waffen, in dem Bewußtsein unsers guten Rechtes. Aber eben dieses Bewußtsein wird Ihrer hohen Ver sammlung die Kraft geben, mit Festigkeit und Ausdauer den Weg zu verfolgen, welche unsere gute Sache zum Siege führt. Sie werden im Bewußtsein des eigenen Rechtes auch die hohen Rechte der Krone zu wah ren und die Leidenschaft zu zügeln wissen, welche über diese Gränze hinausführt. Sie wercen auch in Ausübung Ihrer Befugnisse nicht solche Schritte thun, welche daS Vaterland in daS Verderben stür zen. Darum bitten und beschwören wir Sie, den Antrag auf Steuerverweigerung einmüthig zurückzu weisen. Wir sind zu stark, um einen Schritt der Verzweiflung zu thun, welcher Krone und Land in un absehbares Elend und jahrelange Verwirrung stürzen und un>erer Sache die Herzen abwenden würde. Wir be schwören Sie, die Rechte der Krone zu ehren und die Krone wird die unsrigen achten, und ihre Rathgeber künftig aus Männern wählen, welche da5 Vertrauen der hohen Versammlung habe». Wir bitten und beschwören ehrerbiethigst eine hohe Ver sammlung, die Hand zu einem ehrenvolle» Vergleich zwi schen Krone und National-Versammlung — den gleichbe rechtigten Mächten — zu biethen, — ein für die Krone unehrenvoller Vergleich werde ihr nicht nur die Herzen, sondern auch die Ueberzeugungen des Landes abwenden — wir beschwören Sie, dahin zu streben, in treuer, dulden der Ausdauer festzustehen gegenüber der Gewalt der Waf fen und der Leidenschaften festzuhalten an unserm guten Recht, dem Lande aber den Frieden zu geben und dem Volke eine freie Verfassung! Berlin, den 23. November 1848. Stadtverordnete zu Berlin. Magdeburg, 23. November. Der Ober-Präsi\ndent v. Bonin hat nachstehenden Erlaß an die Land räthe, die Fürsorge fpr die in der Heimath zurückblei benden Familien der «ingezogenen Landwehrmänner be treffend, gerichtet: „Wenn gleich bei d«r auf Allerhöchsten Befehl bewirk ten Einberufung der Landwehr per Bataillon nur 600 Mann einbeordert sind, so ist es nach den mir vorliegen den Anzeigen doch nicht zu vermeiden gewesen, daß viele Wehrmänner haben einbeordert werden müssen, welche ihre Familien ohne genügend gesicherte Subsistenzmittel zurückgelassen haben. In Anerkennung der Opfer, welche die zu der Fahne einberufenen Wehrmänner dem Vater lande und der Provinz bringen, ist es Pflicht der be treffenden Bezirke, für die in der Heimath zurückbleiben den Familien theilnehmende Fürsorge und da Beihiilfe eintreten zu lassen, wo ein Bedürfniß dazu vorliegt, wie damit der Magistrat der Stadt Magdeburg auf lobens-werthe Weise vorgegangen ist. Zu dem Ende veranlasse ich Eu. Hochwohlgeboren, sofort in Ihrem Kreise dieje nigen Familien eingezogener Landwehrmänner zu ermit teln , für welche eine über das gesetzliche Maß hinaus gehende, den betreffenden Gemeinden obliegende Beihilfe erforderlich erscheint, und die hiezu erforderlichen Mittel durch Veranstaltung einer Sammlung freiwilliger Bei träge zu beschaffen, aus welchen jene Beihilfen so lange gegeben werden können, bis die Familienväter in die Heimath zurückkehren. Es ist Pflicht der Eingesessenen, für diejenigen ihrer Mitbürger, resp, deren Familien, Sorge zu tragen, die sich der schweren Pflicht hingeben, Personen und Eigenthum zu schützen und die gesetzliche Freiheit und Ordnung aufrecht zu hasten, und ich darf versichert sein, daß es nur dieser Anregung bedarf, um in erwünschter Weise den Wehrmännern die Zusicherung gewähren zu können, daß für ihre Familien in zweckent sprechender Weise nach Bedürfniß Vorsorge getroffen werden wird.- (Magd. Ztg.) Düsseldorf, 23. Nov. Der erste Tag unseres Be lagerungszustandes ist vorüber und mit ihm jene Ruhe zurückgekehrt, die einer außerordentlichen Krafranstren-gung zu folgen pflegt. Außer einigen unbedeutenden Ver wundungen im Gedränge, ist eS nirgends zu ernstlichen Thätlichkeiten gekommen, obwohl wir diesen Umstand mehr der großen Mäßigung des Militärs, als der be sonnenen Haltung derjenigen Bürgerschaft zuschreiben, die wie jetzt, so in den letzten Z Monathen unsere Stadt repräsentirt. Es ist dieß das Proletariat mit jenem Theile der arbeitenden Classe, welcher durch die Zeitver hältnisse seine häusliche. Existenz vernichtet sieht und sich den vielversprechenden Volksmännern um so inni ger anschloß, da das Verlockende der Verheißungen für sei nen Zustand zu verführerisch war. Den bekannten Lassalle bezeichnet die öffentliche Stimme als die Haupt-Triebfeder der vielen Agitationen, welche hier und in der nächsten Umgebung die Bevölkerung in stetem Athem erhielt. Sein intimer Anschloß an den Chef unserer Bürgerwehr, einen durchaus ehrenhaften, aber exaltirten Charakter, hob die Bewegung auf ihren Höhepunct, und dje theilweise in Ihren Blättern mitgetheilte Anrede deS Oberhauptes der bewaffneten Bürger war gleichfalls ein Ausfluß Lassalle'-scher Philosophie. Die Justiz hat sich den unermüdlichen Kämpfee für die Unschuld einer sehr bekannten Gräfin zum dritten Mahle ausgebeten und mit ihm ist wenigstens die geistige Triebfeder der anarchischen Bestrebungen ver schwunden. (Lassalle wurde gestern Nachmittags um 3 Uhr auf B»fehl deS JnstructionsrichterS verhaftet.) — Die Ablieferung der Waffen ist gestern nicht erfolgt und dürfte leicht zu ernstlichen Auftritten Veranlassung werden. DaS Militär bivouakirte die Nacht bei seinen Wachtfeuern, und um 10 Uhr Abends war käum ein Bürger in den Straßen noch zu sehen. Elberfeld, 22. Nov. Zahlreiche angesehene Be wohner unserer Stadt haben gestern folgende Erklärung erlassen: Die unterzeichneten Bürger der Stadt Elberfeld, um ihren Unwillen über die destructive Tendenz der Steuer verweigerung zu bekunden, erklären sich hiermit bereit, den Betrag der pro 1848 entrichteten Classensteuer alS Vorschuß auf die pro 1849 auszuschreibende Steuer und unter Vorbehalt näherer Verrechnung sofort zur Ein zahlung an die Steuer-Casse zur Verfügung zu stellen. Heute sind dieser Erklärung auf'S Neue eine große Anzahl Bürger beigetreten.— In Rheidt haben sich viele Steuerpflichtige bereit erklärt, ihre Staatssteuern für daS Jahr 1849 schon jetzt an die königl. Steuer-Casse zu entrichten. Die bei dem dortigen Steueramte deponirten Listen zählen ber»itS64Z Unterschriften mit einem Steuer-Beträge von mehr alS 3000 Thalern. Erfurt 25. November. Am 24. d. M. sollte die Iste und 4te Compagnie des Erfurter Landwehr-Batail lons eingekleidet werden. Schon am Abend vorher hqtte die demokratische Partei daselbst alle Mittel in Bewe gung gesetzt, um dies zu hintertreiben. Als am 24sten d. M. Vormittags 123 Mann der Erfurter Compagnie"}