{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/1d869bbdcb6658b99362f59035ab7402", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "isz war bereits so gewaltig, daß Erzähler dieses, mit mehreren Beamten sich nur mit Mühe demselben entwinden konnte, und um den Ueberblick über die Bewegung zu gewinnen, es für gerathener hielt, sich «inen Platz in den Gängen des ersten Stockwerkes zu suchen, deren in den Hos gehende Fenster von einer Menge ruhiger Zuschauer besetzt waren. Man konnte jedoch nur in Einen Theil der Gänge gelangen, der andere dem Verstimm-lungSfaale näher gelegene Theil war von zwei jungen Leuten mittelst quergehaltener Stocke abgesperrt. Sie versicherten den Ständen das Ehrenwort gegeben zu haben, Nie manden durchzulassen. Wir beschieden uns, und frugen, was es denn eigentlich mit der Deputation sei, die schon vor einer Stunde von den Ständen verlangt worden, und er fuhren, man sei eben im Hofe mit Fortsetzung der Wahlen beschäftigt. Wir fanden eS begreiflich, daß Wählen in einer so bewegten Masse etwas Mißliches und Langwieriges sei. Mittlerweile wurde unten im Hofe vom Brunnen herab Kvssuth'S Rede unter stür mischem Beifalle vorgelesen, und durch die Nachricht, es sei ein Blatt von den Ständen herabgekommen unterbrochen. Ein Theil der Masse verlangte die Vorlesung desselben, ein anderer wollte durchaus die herrlichen Worte Kossuths durch nichts hintangesetzt wissen. Endlich erlangte die Begierde, die Zuschrift der Staude zu vernehmen das Uebergewicht und diese wurde lant verlesen. Empört über die Unzulänglichkeit des Inhaltes siiian wollte darin nur Rechnungsablegung über den Staatshaushalt verlangen) verlangte mau mit einstimmigem Zurufe der Vorleser »löge die Zuschrift zerreißen, da dieser zauderte, erklomm ein junger Mensch den Brunnen, riß sie ihm aus der Hand, und zerriß sie im Angesichte der ganzen Volsmenge in tausend Stücke. Der Lärm wuchs nun zusehends, wir sahen Ohnmächtig-gewordeiic hinaustragen; Ausrufe, die unzweideutig über Alles belehrten, was man zu thun vorhabe und wozu man entschlossen sei, machten sich mit immer wachsenderem Bei-falle bemerkbar, und die Stände verlangten, die Deputation zu sprechen. Es war in Eile nichts Anderes zu thun, als die ZwHfzahl aus den in den Gängen und dem Saale zunächst sich Befindenden zusammenzustellen. Man berücksichtigte, so gut es sich thun ließ, alle Na-zionalitäten und Stände, man verkündete der Menge durchs Fenster, zwölf aus dem Volke werden jetzt bei den Ständen eintreten, und fragte ob sie dazu zufrieden sei, und auf die beifalldonnernde Erwiederung, trat die Deputation in den Vorsaal. Mehrere schwarz ge kleidete Herren empfingen sie hier mit Worten, aus denen ein Kenner bereits die Stim mung der Stände ersehen konnte. Sie ermähnten zu Ruhe und ermangelten nicht, aufmun ternde Worte ihrer Ermahnung einzuflechten. Sie wiesen darauf hin, wie man den gesetz lich vorgeschriebenen Weg geben müsse, und schienen sich im tiefsten Herze» der Demon stration zu freuen, durch die sich der erwachte Volkssinn, so eben kund gab. Die Deputa tion wurde in den Ständesaal geführt, und mit dm Worten: „Was wollen Sie hier? und was wollen die Leute unten?\" etwas barsch empfangen. Einer aus den zwölfen, Med. Dr. Lapper, trat nun hervor und nahm beiläufig folgender Weise dasMort: „Hochan-sehnliche Versammlung! Eine stürmisch bewegte Menschenmasse erfüllt die Räume in und vor diesem Hause. Ihre nächste Absicht war, Ihnen für die in letzter Zeit kund gegebene libera le Gesinnung ein Lebehoch zu bringen. Das Volk fühlt genau wer ihm wohl will, wer seine Wünsche versteht, und zu den seinen macht, und weiß das zu schätzen. 3e lebhafter nun der Beifallssturm war, der Ahnen noch vor einen halben Stunde erscholl, desto furchtbarer ist die Erbitterung, die die Zuschrift hervorbrachte, welche als von Ihnen zu gesandt, dem Volle nu« verlesen wurde. Sie wurde, als unzulänglich unter Wüthen zer rissen. ES ist unsere heiligst« Pflicht zu versichern, daß Alles^ was außer den Gränzen der Ordnung und der Ruhe ist, durchaus nicht in den Absichten irgend Eines von Allen ist, hie sich unten befinden. Fortschritt und Recht ist Alles, was sie wollen, und für dies Alles 2«. März 1848. «"}