{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814884/fcb58a246e5542026b37dfd3f5c36d53", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "mchr Erfolg haben mögen als seither. Jetzt kann es an Constitutionen, die in kurzer Zeit anzufertigen sind, nicht fehlen; haben sie aber im Volksleben ihre Wurzeln und fördern fie dessen Gedeihen? — das ist eine Frage, die man rasch genug der Zukunft vorlegt, und wir werden ja sehen, ob die Antwort eine solche ist, die man sich nicht heut schon geben könnte. — Was die Franzosen betrifft, so sagen sie bereits von ihrer neuesten Konstitution.' „sie sei in's Wasser gefallen\", weil in dem Augenblicke, da man sie festlich verkündete, der Himmel seine Schleusen öffnete.\nEs eristirt in Rom eine alte Prophezeiung, in Mönchslatein abgefaßt, welche jedem Papst seine welthistorische Note gibt, und die, da sie sich seit Pins VI. so überaus treffend bewährt hat, beim Volke in großem Ansehen steht. Dem Papst, welcher gegenwärtig an der Reihe ist, sendet sie drei inhaltsschwere Worte voraus: t>»x oruoe! Viele, die sich mit solchen Schicksalsspielen amnsiren, hatten geglaubt, mit den Tribulationen, welche die Crociati Pius IX. verursacht hatten, sei die Sache abgethan. Dem aber scheint so nicht zu sein, sondern allem Anscheine nach stehen dem frommen Oberhirten noch allerlei andere Prüfungen bevor. Andererseits ist es aber tröstlich zu sehen, wie auch die Vor sehung ihm zur Seite steht. Seine Flucht hat, wenn Man die Verhältnisse beachtet, unter denen sie so glücklich von Statten gegangen ist, etwas Wunderbares. Bereits im ver gangenen Jahre ging der Papst mit dem Gedanken um, das Zimmer, in welchem Pius VII. znm Gefangenen gemacht worden war, zu seinem Wohnzimmer zu machen. Er ertheilte daher unserm Landsmann Oocrbeck den ehrenvollen Auftrag, es mit einem Gegenstände feiner Wahl zn schmücken. Dieser stellte in einem farbigen Carton den Heiland dar, welchen die Pharisäer zu ergreisen und von einem Felsenabhange hinabzustürzen im Begriffe sind, während dieser seinen Fuß auf eine von drei Cherubinköpfen getragene Wolke setzt und vor ihren Augen verschwindet. Der sinnige Künstler glaubte damit beziehungsreich aus das Schicksal des von Feindesgewalt entführten Papstes angespielt zu haben; er wußte aber nicht, daß er eine Prophezeiung aufgezeichnet hatte, die wir jetzt haben in Erfüllung gehen sehen. PiuS >X., der die schöne Komposition doch gesehen und gut^ geheißen hat, machte die Bemerkung, daß die fanatiflrten Juden eher Apostel-gestalten glichen. Er ahnete nicht, daß auch darin das Bild wahrheitsgetreu schilderte. Als Overbeck bemerkte: dies seien die Verführten, diö Anstifter des Uebels habe man sich außerhalb der Koniposition zu denken, fiel er ein: .Ja wohl, diese hier sind dem Ciceruacchio zu vergleichen, der auch ein solches Instrument in den Händen Anderer ist.\nGroße Sensation machen die neuesten Berichte aus Kalifornien. Wenn sie nicht — wie stark zn vermnthen — große Uebertreibungen enthalten, so wüßte man endlich, wo El Dorado — liegt. In ldem Usersande einiger Arme des Saeramento, namentlichd'cssegcnälMkR' sull nmnlnh unglaublicher Menge gefunden werden. Körner von der Größe eines Senfkornes bis zu einer Unze Gewicht! Die Erzählungen klingen märchenhaft. Die ganze amerikanische Bevölkerung, heißt es, befindet sich gegenwärtig an den Usern dieser Flüsse, anch die Weiber und Minder haben ihre Wohnungen verlassen und sammeln Gold. Ihr Gewinn beträgt ^drei- his vierhundert Dollars! Alle Geschäfte in Kalifornien sind vor der Hand aufgegeben. Soldaten, Matrosen, Handwerker, Beamte, ja der Gouverneur selbst sind an Ort und Stelle abgegangen. Für Gefäße und Siebe werden die ungeheuersten Preise bezahlt. Amtliche Berichte fehlen noch; inzwischen hat sich die Spekulation der Sache bemächtigt: es werden Maschinen zur Erleichterung der Goldwäschen abgeschickt und Lobensmittel und Kleider für die, welche ihre früheren Beschäftigungen für die neue gewinnreichere aufgegeben haben.\nDie Einfuhr des Opiums hat sich in England außerordentlich vermehrt, vom Jahr 1857 bis 1858 um mehr als das Doppelte. So betrug im Mai 1857 die Einfuhr an Werth 3V8Z Pf. St., im Mai 48\",8 aber 7029 Pf. St. Die Mäßigkeits-Vereine haben den Verbrauch des Branntweins vermindert, dagegen nun den Verbrauch des Opiums vermehrt, dessen sich die Fabrik-Arbeiter zum Berauschen bedienen. Daß damit nichts gebessert ist, begreift sich leicht. In Danzig haben, als die Speicher-Arbeiter wieder einmal erhöhte, unz«lgesiäs Forderungen machten, und zugleich die Arbeit verpeigerten, die Kaufmannsdiener und Handlungsdiener selbst Hand angelegt, was den Starrsinn der Widerständigen sehr bald in Willigkeit verwandelte. In ähnlicher Weift wollen die kleinen Handwerks-Meister in Frankreich etwaige künftige Arbeits-Einstellnngen sich dadurch unschädlicher «achen, daß sie alle Glieder ihrer Familie», Frauen und Mädchen nicht ausgeschlossen, durch Lehre befähigen, für den Nothfall bei den Handw-rks-Arbeiten behilflich zu sein. Das ist nact» allen Seiten hier ein sehr gutes Mittel! Die Offiziere eines der Grenze liegenden französischen Kürassier-Regimentes hatten vor einiger Zeit die Offiziere eines preußischen Husaren-Regiments, welches in ihrer Nachbarschaft garmsonirt, zu einem Diner gebeten. Bei Tisch brachte der Oberst des französischen Regiment« einen Toast auf den König von Preußen ans, der mit AcclaNiation aufgenommen wurde. Der preußische Regiments-Chef erwiedert mit einem Toast aus di« französische Republik, und siehe da — di» Offiziere des französischen Regiments blieben sämmtlich lautlos auf ihren Plätzen sitzen.\nRtKS Auflösung der im „Humoristen\" vom t-t. d. M. Nr. 273 enthaltenen beide« magischen Quadrate: Kaiser Franz Joseph der Erste bestieg den Thron am zweite« Dezember zum Heile seiner Völker, nachdem Kaiser Ferdinand der Erste und Gütige zu dessen Gunsten dem Throne entsagte. ä.\n^1\n85»\n1ö\n58\n93S\n185S\n5K\n935\nz\n858\n17\n1859\n852\n15\n57\n9ZZ\n2\n1859\n935\n0\n851\n19\n55\n1859\n18\n5g\n932\n1\n859\n1S5S\n165»\n1859\n1859\n> 1859\nj 1859\nj 1859\n185S\nDie Progressionen sind: 15, IS, 17, 18, IS, 932, 933, 935, 935, 9ZK, »3, 5S, 47, 58, »9, 858, 859, 850, 851, 852, —1, 0, ^-1, ^.2, ^-Z. k.\n1055\n700\n-\n85\n10\n1859\n-\nSS\n' 8'\n705 '\n—Z\n1S5V\n70Z\n-l-1\n85\n9\n1052\n1859\n7\n1053\n701\n0\n88\n1859\n-s\n87\n11\n1051\n702\n1859\n1859\nI 185S\n184!»\n1859\n1859\n1859\n1S59\nDie Progressionen sind: 1051, 1052, 1053, 1055, 1055, -3, -2, -1, 0, -^1, 85, 85, 86, 87, 88, 700, 701, 702, 703, 705, 7, 8, 9, 10, 11. Die ganz richtige Auflösung wurde noch an demselben Tage', nämlich am 15. Dezember, von Herrn Adolph Paschke, k. k. RegierungSbeamten, eingesendet.\nInserate.\n(2) Kaffeehaus - Eröffnung. ' Der Gefertigte gibt sich die Ehre, einem ?, 't. verehrlichen Publikum hiemit bekannt zu machen, daß die Eröffnung seines neuen Kaffeehaus-Lokales, Stadt, Freiuuz, im gräflich Hardeggschen Hanse Nr. 2ZS Samstag den SS. Dezember Statt finden werde. Georg Müllner. (8) Da die Kaiser Ferdinands Wasserleitung wieder hergestellt ist, so wurde das Karolinen-Bad, . Laimgrube Nr. 123, dem gütigen zahlreichen Zuspräche geöffnet, und ist täglich »»» 6 Uhr Früh bis 8 Uhr Abends geheizt."}