{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/b1d71fcdb921d13a3d38d23614daf359", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wichtige Anzeige einer gemeinnützigen Erfindung einer neuen Komposition, um alle Gattungen Leder vollkommen wasserdicht zu machen. Sch»a sei» Jahehoaderte« habe» ficht gelehrte MSauer tu» Aufgab« gemacht, eia Mittel zu erfiadea, um veder »ollt»««ea w«Ae»dicht »» mache». Bj«r»n auch einig» darunier. weich» »oa Zeit »« Sei» die Begünstigung der Mea» g« aa«usprech«a fich berechtiget glaubten, ^o hat e« fich deauoch zu oft g«j«igt, daß gewSholich da« Leder -^'«ach de-rea Methode zuvereiter^»- «»tauglich für ällgemeia« Zwecke befunden wurde, auch^roKeutheilS.der Gesundheit uach-theilig »ar, sobald Schuh« oder Stiefel darnach »erarbeitet wurden> weil da« Leder» nachdem e« einige Tage getra« gen, spröde und hart^ w«rd, so wie auch w»yn seid« mit emer Gummiauflösung zubereitetdermaßen einschrumpfte, daß dadurch der Nlutumlaus gehemmt, folglich da« Tragen von Schuhen oder Stiefeln unerträglich machte. All« dirs« Unannehmlichkeit«« sind nun durch dies« Erfinpungriner Komposition gänzlich d«s«itigt, welche nach mehrjährig gemachtem Versuch« fich vollkommen dkwährr« , um a I l« L«d«rgattungenohne Aus nahme wasserdicht z« ma che n» und dabei^selbe« doch so geschmeidig und weich zu erhalten» daß sowohl der größten Kältf al« der brennendsten Sonnenhitze ausgesetzt, selbst bei jedem noch so gewaltsamen Biegen und stärkstem Sedrauch« dem Springen widersteht. Dies« Komposition eignet fich demnach ani unberechenbaren gutem Erfolge zu allen Verwendungen von Leder, z. B. für di« Fußd«kl«idüag d«« Militär«, d«ss«lb«n Patrontafchen, Pantalon« der Kavallerie, Pferde» und Wagen-geschirre und Decken, Reise» und TräaSwägen, Aoff«r- und N«ll«isen-Uebrrzüge, Riemen und Riemenwerk der Ma-fchia«n, Röhr« für D«still«rirn » Feuerspritzen, Schläuche» LSiasedSlge» Schiirzfelle zc. ?t., und in Beziehung auf die Fußbekleidung im Allgemeinen, wenn damit auch di« Absätze und die S o h len, v or z ü g l i ch jenen dünnen an den Schuhen d er D am e n bestrichen werden ^ wodurch jede« Eindringrn von Feuchtigkeit ganz sicher verhindert wird, denn weder Seewasser, Schnee oder Thau wirken dadurch nachtbeilig auf da« Leder, welches so y»«ich wie Rehleder wird; «in« Sigenschaft von unschätzbaremWerthe für alle Diejenigen, velche zart« Füße haben oder der Feuchtigkeit ausgesetzt find. > . . -Da« L«b«r nimmt auch auf dieser Komposition «ine glänz«nd« Politur durch d«s» Gebrauch der gewohnlichen Klanzwichse an, nur müssen dann die Schuh« oder die Stiefel öfter« rüit dieser Komposition bestrichtn werden» um e« wegen der schädlichen Wirkungen der.scharfen Bestandtheile, die gewöhnlich alle jen«' G la Nj w 5ch frn «nt ha l trn, wasserdicht zu erhalten. Di« Btstandih«il« dieser Komposition find.— außer der Schwärze — so unnachtheiliger Natür, daß sie sogar verspeist werden könntest; ihr genaues Verhältniß zu einander, welches unerlösiich ist, um diese Masse zu solcher Vollkommenheit zu bringen, konnte nur durch unzählige Versuche hervorgebracht werden, daher — weil besonder« der wichtigste Bestandtheil derselben, nur mit weltdem die vollkommeneWasserdichtmachungmög» li ch' ist, durch eine Analyse, so wie die genauen Verhältnisse der Uedrigen, unmöglich herausgebracht werden kann, di es« K o m p o si t i o n nur vom U n t « r z «i ch ne ten echt zu beziehen ist, welche in Stücken, im einfachen Papier eingemacht, verkauft wird; ein Beweis, daß selbe von allen gewöhnlichen, bekannten Wichsen wesentlich fich unterscheidet. . ' ' Anfragen ohne Aufträge erbittet sich portofrei . . ... der Erzeuger v. Mar Handelsmann in Wien» .Aundmilchumj. ' Nachdem sich Seine Excellenz der 5zerr ChriftlNN Graf VQN Waldftein-Wnrttemberg vorbehalten, die Zsnleihe von ^l. welche Dieselben bloß zur Tilgung der alten Passiven und bedeutenden Erweiterung des bisherigen Besitzstandes aufgenommen haben, Mch früher zurück zu bezahlen, als zu den im VerlosungSplane bestimmten .Terminen; so gestatten Sei ne Srcellenz, . die erste Verlosung bereits am 15. April 1848 vorzunehmen.' Auch werden sich Seine Excellenz das Recht der Tilgung dieser Anleihe durch Verlosungen in kürzeren Zeiträumen für die ganze Dauer derselben vorbehalten, und sollen die jedesmal früher vorzu nehmenden Verlosungen wenigstens ü Wochen früher durch die öffentlichen Blätter bekannt gemacht werden. Wien am 15. Februar 1343. - ' ' Sim.G.Sma.AmstentL?Eökeles.M.A.v.Rotl)schildL?Söhne. In Folge der vorstehenden Kundinachniig haben wir die Ehre, im Einverständisse mit den Herren Kontrahenten der gräflich Waldsiein'schcn Anleihe, hiemit znr öffentlichen Kenntniß zu bringen, daß die erste Verlosung dieser Anleihe unabänderlich am 15. April dieses Zahres statt finden wird/ »yd daß die Gewinne dieser Nerlofnng sechs Monate darnach , 'd. i. am 15/Oktober, dieses Jahres, bei den Wechselhänsern (Sittivtt G. Sitttl nnd Arttstein GSbelcS in Wien oder M. A. v. Nothschild L? Söhne in Frankfurt am Main zu beheben sind; in der Zwischen zeit aber beliebig bei uns gegen Abzug von vier Prozent Skonto solche Gewinne behoben werden können. Wien am 15. Februar 1843. . ' . D. Zinnev A Komp. Hn Innsbruck verkauft diese Partial - Obligationen zum billigster» Course Geonhard Jakob Obprlittdober. Lntelligenzbl. z. B. v. u. f. S. u. B. Nr. 24. 1848."}