{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/de986518e23efef4e99b2ecc5d10a2f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s» ung, verständig, mäßig, besonnen, offenen Sinns und klaren Urtheils, bescheiden, treu ° schlicht und gerecht, voll frommer Zucht und Ehrbarkeit. Ihre Gemälde eben so reel als ideell, schlagen jede Verneinung des Böswilligen, jeden Zweifel des Schwachsinnigen nie der, und zur Bestätigung folgt ihnen das Jahr 1848 auf dem Fuße und die Demokratie wird Thatsache. Eben so Kompert. ES wird in einem langen und widerlichen Streite mit vielem Aufwand? von Gründen und Gegengründen durch alle Kammern Europa's die Frage hin- und hergezerrt, ob die Juden der bürgerlichen Gleichberechtigung mit den Chri- ' sten fähig sind, oder nicht; Kompert entriegelt die tramigen Pforten de,s Ghetto's und zeigt uns im Spiegel der Dichtung, die ihre Schönheit nur von der Wahrheit leiAt, hinter den eisernen Gittern ein eben so würdiges Volk als vor denselben. In fünf einfachen Er- -zählungen von mäßigen Umfange führt uns der Dichter die ganze poetische Ethnographie des merkwürdigen Volkes vor die Seele. Die erste Erzählung „Judith die Zweite\" stellt uns die fast paradore Erscheinung der, wie ein Jude für sein Vaterland glüht. Was ist des Juden Vaterland? Das Land, da? ihn mit Schmach und Kränkung überhäuft, in dem er verachtet, ehr- und rechtlos sein fluchbeladenes Haupt hinter dem Gefängniß-Thore des Ghettos birgt, dem er mit schwerem Golde die Erlaubniß zu athmen abkaust, und das ihn in stets erneuerten Fristen für vogelfrei erklärt, und verjagt wenn er seinen! Leibzoll nicht schnell genug in die Wage der gierigen Gerechtigkeit wirft. Der aufopfernde Hero ismus eines Weibes, das ihrem eingebornen Naturgesetze, in der Liebe und Treue zu dem Maune ihre Bestimmung zu fühlen, selbst durch den Weg der Schuld mit uner schütterlichem Gehorsame nachgeht, bildet die Spitze dieses Gemäldes moralischer Kraft und Weihe. Die zweite Erzählung ,,M Bakeln\" ist eine echt patriachalisch^. Idylle. Wie hier das uralte Großmütterchen mit der unverkühlten Glut des Orients den Strom ihrer Zärtlichkeit über das Schmerzensbett ihres verwundeten Pfleglings und Enkels ergießt, dort mit ihrer einfach-erschütternden Erzählung von einer gefallenen Tochter Israels, wie ein Blitz Gottes, in das schuldumlagerte Bewußtsein der jungen Enkelin schlägt, und im entscheidenden Augenblick das Mädchen von der That der Sünde errettet, so steht ste da, ein morgenländisches Familienhaupt, und hält die Fäden des leiblichen und geistigen Wohls ihreS Stammes in den Händen, ein lebendiges Bild aus jenen Tagen unmenschlicher Zu-stände, wo noch die Leitung und Erziehung des jungen Geschlechtes gus der natürlichen Quelle des Stammältesten stoß, und der fisischen und moralischen Pflege der Kinder die warme Hand'und die verehrte Zunge der Mutter genügte. — Wenn man häufig genug die herzlose Verstandesschärfe und egoistische Spekulationssucht deS Juden zum Titel der Antipathien gegen ihn nimmt, so zeigt uns die dritte Novelle „Schiemiel\" von diesem nationalen Charakterzug ein rührendes Gegentheil. Wir sehen hier ein Z jener unprakti schen Gefühlsmenschen, die sich nie darein finden, die Welt und das Leben mit dem Ver stände aufzufassen, die mit Bescheidenheit und Einfalt ihre Straße wandeln, sich wohl eine Zeitlang mit Eifer und mit Naivität anstellen, als könnten und wollten sie mit der Klugheit des öffentlichen Verkehres konkurriren, gar bald aber zu der dunklen Ahnung kommen, daß ihr eigener Charakter als tragisches Verhängniß über ihrem Haupte schwebt, uud ihnen die Wege des Glücks versperrt, die dann mit einem schmerzlich - süßen Zuge melancholischer Gutmüthigkeit restgniren, beschränkt auf eine abgeschlossene Häuslichkeit im Besitze eines theueren Weibes oder Kindes eine kleine Welt der Liebe suchen, endlich aber auch hier in ihrer allzu zarten Empfindsamkeit zum Tode verletzt, still und ohne den Mund zu öffnen, ihr unglückliches Dasein aufgebe». Die vierte Novelle heißt „die. Kin der deS Randars\" und ist die größte und umfaßendste. Hier blühr Israel in dem Geschwi sterpaare Moritz und Hannele mit der ganzen Genialität der Männlichkeit und Weiblich keit, des Geistes und Herzens, der Kraft und der Liebe aus. Wir sehen hier einen hell blinkenden Schatz menschlich-schöner und guter Anlagen, reicher Fähigkeiten und Bildungs-ketme von der Natur, die allein ewig gerecht ist, den Kindern des Ghetto's mitgegeben. Weit oben in ihrer nordischen Verbannung weiß das üppige Morgenland seine Sprößlinge zu finden, und überhäuft sie mit seinen köstlichen Gütern. Aber wie gedeihen fie den Armen? Alle menschliche Pracht und Herrlichkeit, die draußen im Freien sich und der Welt zum glänzenden Genuß emporreift, muß im traurigen Ghetto verkümmern, geopfert dem finstern Fluche des Brudervolks. Die genialen Anlagen des Knaben verlaufen dahin, wo alle Ansprüche des gebildeten Juden ihre Schranken finden, er wird Arzt eines dürsti -gen Ghetto's. Das Mädchen in ihrer Liebe zu dem christlichen Gespielen, der noch über dies geistlich wird, hat vergebens eine der schönsten Blumen der Weiblichkeit entfaltet: aus dem Wege zur Taufe ergreift sie die Familie, dieser mächtige, jüdische Bann, und ihr Ganzes übriges Leben ist ein fortgesetztes Streben. Tragische Opfer! wie vielen Millisnn"}