{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/6aada7ba6afd2edaf134a54327100970", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "In Gegenwart Gottes und im Nahmen des Franzö sischen Volkes verkündet und verfügt die National - Ver sammlung: 1) Frankreich ist als Republik constituirt. Bei Annahmt dieser definitiven Regierungsform hat es sich zum Zwecke gesetzt, in der Welt die Initiative des Fortschrittes beizubehalten, eine immer billigere Ver keilung der Lasten und Vortheile der Gesellschaft unter die Bürger zu sichern und sie.alle, ohne neue Erschütte rung , durch den allmähligen und fortdauernden Einfluß der Institutionen und Gesetze, zu einer immer höheren Stufe der Sittlichkeit, der Aufklärung und der Wohl fahrt emporMringen. 2) Die Französische Republik ist eine demokratische und eine untheilbare. 3) Sie erkennt frühere und höher stehende Rechte und Pflichten an, als die positiven Gesetze, und die unabhängig von diesen Ge setzen sind. 4) Sie hat zum Dogma Freiheit, Gleichheit, Brüderlichkeit Z) Sie achtet die fremden Nationalitä ten , so wie ihre eigene Unabhängigkeit geachtet zu machen Willens ist. Sie unternimmt keinen Krieg zu Erobe rungszwecken und ^verwendet ihre Streitkräfte niemahls gegen die Freiheit irgend eines Volkes. 6) Die Repu blik legt den Bürgern Pflichten auf und übernimmt ihrer Seits Pflichten gegen dieselben. 7) Der Bür ger soll das Vaterland lieben, der Republik die nen und sie vertheidigen, selbst auf Kosten seines Lebens. Er soll zu den Staatskosten im Verhält nisse seines Vermögens beitragen. Er soll sich und den Seinigen durch die Arbeit Existenzmittel für die Gegen wart und durch Vorsorge Hilfsquellen für die Zukunft sichern. Er soll durch brüderliche Unterstützung seines Näch sten zum Gemeinwohl und durch Beobachtung der sittli chen und geschriebenen Gesetze, welche die Gesellschaft, die Familie und den Einzelnen regieren, zur allgemeinen Ordnung mitwirken. M Die Republik soll den Bürger in seiner Person, seiner Familie, seiner Religion, sei nem Eigenthums, seiner Arbeit schützen; sie stellt in Je dermanns Bereich den allen Menschen unentbehrlichen Unterricht, sie gibt den bedürftigen Bürgern Existenz mittel , indem sie entweder in den Gränzen ihrer Hilfs quellen ihnen Arbeit verschafft, oder den Unterhalt derje nigen übernimmt, welche zu arbeiten außer Stande sind und die nicht Familie haben, welche dieselben zu unter halten vermag. Dem gemäß hat die National-Versamm-lung, um alle ihre Pflichten zu erfüllen und alle ihre Rechte zu sichern, !treu den Ueberlieferungen der großen Versammlungen der ersten Französischen Revolution, folgende Forüi der Verfassung für die Republik berathen und festgestellt. Modificirte Artikel: Niemand kann anders, als kraft des Gesetzes, verhaftet oder eingesperrt werden. Die Wohnung jedes Bürgers ist unverletzlich; es darf nur nach den Formen und in den Fällen, welche das Gesetz vorschreibt, in dieselbe eingedrungen werden. Es gibt keine Ausnahms-Gerichte; Jeder wird durch seine natürlichen Richter gerichtet. Jeder bekennt frei seine Religion und em pfängt vom Staate bei Ausübung seines Cultus gleichen Schutz. Nur die Geistlichen der vom Gesetze anerkannten Culte empfaügen eine Besoldung. Die Bürger haben das Recht, sich friedlich und ohne Waffen zu vereinigen und zu versammeln, zu petitioniren und ihre Ansichten durch die „Presse\" kund zu geben, wenn sie den die selbe regelnden Gesetzen nachkommen. Der Unterricht wird unter Garantie der Gesetze und Aufsicht des Staa tes ertheilt. Den Bürgern sind,, ohne anderen Unter schied , als ihr Verdienst, oder die gesetzlich von ihnen erworbenen Rechte alle Aemter zugänglich. Die Ver fassung gewährleistet den Bürgern die Freiheit der Ar beit und der Industrie. Die Gesellschaft begünstigt diese Arbeit und diese Industrie durch unentgeltlichen Elemen-tar-Unterricht, durch professionellen Unterricht, Gleich heit der Beziehungen zwischen den Arbeitgebern und Ar beitern , Fürsorge- und Credit-Institutionen, freiwil lige Associationen! und Beschaffung öffentlicher, zur Verwendung unbeschäftigter Arme geeigneter Arbei ten durch dqn Staat, die Departements und Com munen. Sie gewahrt den verlassenen Kindern, so wie den Invaliden und Greisen, Beistand, wenn diese keine Hilfsmittel haben und nicht von ihren Familien unterstützt werden können. Der Wahl der National-Ver-sackmlung dient die Bevölkerung zur Grundlage. Die Stimmgebung ist direct und allgemein, die Abstimmung geheim. Alle Franzose» sind Wähler, vorausgesetzt, daß sie 21 Jahre alt und im Genusse ihrer bürgerlichen nnd politischen Rechte sind. Der Präsident ist berechtigt, im Dringlichkeitsfalle die National-Versammlung einzube rufen. Kein Gesetz-Entwurf, die Dringlichkeitsfälle aus genommen, darf definitiv angenommen werden, bevor er dreimahl in Zwischenräumen von mindestens zehn Tagen der Berathung unterworfen wurde. Der Präsident der Republik antwortet jedes Jahr auf die Adresse der Na tional-Versammlung durch eine Botschaft, worin er den allgemeinen Zustand der Angelegenheiten der Republik auseinandersetzt. Amnestien können nur durch ein Gesetz bewilligt werden. Der Präsident nnd die Mini-\n's s-\nS8S ster, wenn sie vom obersten Gerichtshof verurtheilt sind, können nur durch die Versammlung begnadigt werden. Die Dringlichkeits-Gesetze werden binnen dreitägiger, die aüderen Gesetze binnen Monathsfrist veröffentlicht; der Präsident kann innerhalb dieser Frist durch eine motivirte Bothschaft eine neue Berathung der votirten Gesetze be gehren. Die Mitglieder des Staats-Rathes werden aus sechs Jahre von der National-Versammlung durch ge heimes Scrutinium ernannt. Die Stellung militärischer Ersatzmänner ist; untersagt. Ein Gesetz wird die Fälle bestimmen, in welchen der Belagerungszustand verhängt werden kann, so wie die Formen und Folgen dieser Maß regel. Die Versassung kann im letzten Jahre einer Legis latur revidirt werden. Es wird durch die constituirende National-Versammlung vor ihrer Trennung zur Zustan-debringnng der organischenGesetze geschritten werden, welche die gegenwärtige Verfassung ergänzen sollen. Diese Ge setze sind: das Wahlgesetz, das Preßgesetz, das Gesetz über den öffentlichen Unterricht, das Gesetz über die Verant wortlichkeit der Depositare der Regiernngs-Gewalt, das Gesetz über den Staats-Rath, das Gesetz über die De-partemental - Cantonal- und Municipal-Organisation, das Gesetz über die Gerichts-Organisation, das Gesetz über die National - Garde und die Armee-Recrutirung, das Gesetz über den Belagerungszustand. In dem Zwi schenraume zwischen der Einsetzung des Präsidenten der Republik und dem Zusammentritt der legislativen Ver sammlung ist die constituirende Versammlung der Be stimmung den Bestimmungen des <Zten Capitels der Ver fassung unterworfen. Diese lauten: Alle öffentlichen Ge walten, welche es auch sein mögen, gehen vom Volke aus. Sie können nicht erblich übertragen werden. Die Tren nung der Gewalten ist die erste Bedingung einer freien Regierung. Der neue Verfassungs - Entwurf zählt 19 Artikel we niger als der alte. Das „Recht auf Arbeit\" ist daraus verschwunden. An der Stelle desselben ist die „Freiheit der Arbeit\" getreten. Der Staat erkennt die Pflicht an, den Hilfsbedürftigen zu unterstützen , geschehe dieß durch Almosen oder durch Arbeit, so weit es seine Quellen er lauben. Nach dem ursprünglichen Entwurf brauchte man nur geborner Franzose zu sein, um Präsident der Re publik werden zu können; nach dem umgearbeiteten Ent wurf aber darf man die Eigenschaft eines Franzosen nicht verloren haben, wenn man zur Präsidentschafts - Candi-dätur zugelassen sein will. Schweiz. Die Bas. Zeitung schreibt: Während laut officiellen Berichten vom Vorort an der Französischen Gränze bei Genf die sämmtlichen Italienischen Flüchtlinge in Colo-nen von 200 Mann eingelassen, ihnen Aufenthaltsorte angewiesen und Unterstützungen verabreicht werden, ver bleibt laut bestimmter Erklärung der Behörde in St. Louis an der Französischen Gränze bei Basel die frühere Bestimmung in Kraft, daß nur solche Italiener einge lassen werden, die mit Geld und Pässen versehen sind. Es ist aus verschiedenen Aeußerungen anzunehmen, daß die Italienischen Flüchtlinge eben nur in den an Savoyen und Piemont gränzenden Departementen und nahment lich nur in möglichst größter Entfernung von Paris wol len geduldet und unterstützt werden. — Dagegen macht der Vorott die wichtige Mittheilung eines Schreibens des Oesterreichischen Gesandten Kaisersfeld, daß laut be stimmter Erklärung Radetzkys alle Italienischen Flücht linge, welche Oesterreichische Unterthanen sind, frei, un gehindert und ohne alle Gefahr gerichtlicher Verfolgung heimkommen können, unter der einzigen Bedingung, sich in ihren Heimachsgemeinden zu stellen nnd dieselben einst weilen nicht zu verlassen. (Schw. M.) Sardinien Die ?iemontes«\" enthalt folgende Nachrich ten aus Genua vom 29- August: Das heute aus Li-vorno angelangte Dampfboot bringt über die gestrigen Ereignisse Folgendes: Nachdem sich das Volk der Waf-'en bemächtiget hatte, ging es auf den Pulverthurm los. dort war die Wache von der Civica versehen, welche, uin Gewalc mit Gewalt zu vertreiben, auf das Volk Feuer geben mußte. Hierauf entspann sich ein Gefecht, in welchem drei vom Volke rodr blieben, mehrere wur den verwundet. Die Sache hatte weitere rraurige Fol gen haben können, wenn nicht die christliche Beredsam keit des Dominikaner-Paters, Meloni, die Wüthenden zu beschwichtigen gewußt harre. Weitere Ercesse fielen nicht vor , aber in der Stadt herrscht Anarchie. Man will hier durchaus keine Truppen. Die Nachricht, daß solche im Begriff seien in Livorno einzumarschieren, be wirkte, daß das Volk in der vergangenen Nacht aber-mahls zu den Waffen griff nnd die Sturmglocken läu\ntete. Heute trat die Handelskammer zusammen um eine Deputation zu ernennen, welche sogleich an den Groß-Herzog abgeschickt werde, um ihm die Forderungen deS Livorneser Volkes vorzitlegen, deren Inhalt die allge meine Bewaffnung und 'die Fortsetzung des Unabhängig-keits-Krieges ohne Waffenstillstand bildet. Unterdessen hat die provisorische Regierung, oder jette, welche die Leiter der öffentlichen Angelegenheiten sind, die Legion der „Ribera Italjs\" , welche 200 Mann stark sein soll, in Sold genommen. — Sämmtliche Consuln haben eine Collectiv-Note an die provisorische Regierung abge hen lassen , um alle Sicherstellung für ihre respectiven Landsleute zu verlangen. ^ Griechenland Athen, 27. August. Der Russische Geschäftsträger hat der königl. Regierung eilte Circular-Note des Petersburger Cabinets vom 19» 2uli mitgetheilt, welche den Zweck hat, den Einmarsch in die Moldau zu rechtfertigen und als die Folge eines mit der Pforte gepflogenen Ueberein kommens darzustellen. Daß dieß letztere nicht der Fäll war, der Einmarsch vorausging und die Verhandlung mit der Pforte erst folgte, haben die Aeußerungen der Pforte hinlänglich dargethan. In dieser Note schrieb Rußland die seltsame Behauptung vor, daß die Ange legenheiten der Fürstenthümer ausschließlich Rußland und die Türkei angehen, als wenn dort Deutschland uttd Oesterreich nicht mächtige Interessen zu wahren und deß halb nicht auch ihre Stimmen zu erheben Härten. Ferner will das Petersburger Cabinet gar keinen Zusammenhang seiner mit der ^Pforte geschlossenen Verträge, mit den übri^. gen Europäischen Uebereinkünften anerkennen, währen^ doch bei dem Abschlüsse aller dieser Verträge die übrige Großmächte thätig betheiligt waren, worüber sich sicher^ lich am wenigsten Rußland zu beklagen Hatte. D-' Note gibt übrigens idie tröstliche Versicherung, daß d.^ Räumung der Moldau» sobald sich die Pforte über de Stand in den Fürstentümern beruhigt erklären wird\" sogleich Statt finden werde. Diese Versicherung verdien Anerkennung und Beachtung. (Lloyd.)\nWien. Am Sonntag den ^vsten v. M. hat in Hetzendorf (nächst Schönbrunn) die Weihe der Fahne der dortigen Natio-nal-Garde Statt gefunden, wobei die Frau Erzherzogin Maria Anna, Schwester Sr. Majestät des Kaisers, die Stelleder Fahnenmutter übernommen hatte und sich durch ihre Obersthofmeisterin die Frau Gräfin Maria v. Khevenhiller bei dem Feste vertreten ließ. Der Herr Burgpfarrer und Abt Dr. Jacob Fei gerle pontificirte die Feldmesse und benedicirte die Fahne, welche der Hetzendorfer Gutsbesitzer, Herr Dr. Carl Ritter v. Heintl der dortigen National-Garde verehrte. Die Natioyal-Garden der Nachbar-Ortschaf ten (nahmentlich von Altmannsdorf, Atzgersdorf, Erlaa, Hietzing, Jnzersdorf n. s. w.) waren zahlreich dabei er schienen. Abends schloß ein Ball im Hetzendorfer Casino, dessen Ertrag für die dasige National-Garde gewidmet war, das fröhliche Fest, bei welchem die herzlichsten Toaste sowohl auf die Fahnenmutter, als auf Se. Ma jestät den Kaiser und die gesammte Kaiserfamilie jubelnd ausgebracht worden sind.\nGemeinde Ausschuß der Btadt Wien. Sitzung v oin 18. August 1343 Abends 6 Uhr. Der Herr Präsident verliest einige Einlaufe. ' Hr. Streicher jeigt seinen Austritt an. Es wird beschlossen demselben das Bedauern des Aus schusses auszudrücken und eine neue Wahl anzuordnen. Urlaubsgesuch des Hrn. Koch auf drei Wochen. Bewilligt. Ministerial-Erlaß wegen der am 19« d.M. von Sr.Ma-jestät abzuhaltenden Revue um 9 Uhr. Es wird beschlossen, um 8 Uhr im schwarzen Kleide und mit dem Deutschen Bande zu erscheinen. Minister-Erlaß mit der Anzeige, daß vom Militär jahr 1849 anzufangen, das Ligourianerkloster für Staats zwecke zu verwenden komme, und die Sicherheitswache vom 1. November anderwärts unterzubringen wäre. Beschluß. Der Stadthauptmannschaft und dem Ma gistrate zur Unterbringung der Sicherheirswache in den geeigneten Localitäten zuzumittel». Ein Decret des Regierungs-Präsidiums, womit rück sichtlich des neuen Verhältnisses der Stadthauptmannschaft zur Nied. Oesterr. Landesregierung angefragt wurde, wird der Stadthauptmannschaft um Bericht zugestellt. Anzeige des Herrn Vice - Bürgermeisters , daß aus den Jahren 1L4Z, 1844,1845 und 1846 noch eine Masse"}