{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856155/1f0f9b1fbabb8b439e979c8f29c97c0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gouverneurs von Limburg, die deutschen Fahnen auf den öffentlichen Gebärden aufzustecken (wurde zur drin genden Beachtung dem Bundestage überwiesen), und endlich wurde von Stedtemann ein Protest Koblenzer Bürger gegen die Zurückberufung des Prinzen von Preussen vorgelegt, welcher nach Raveaux's Antrag dem Parlamente überwiesen wird. Es wurde nun der Bericht an ^as Parlament über die Thätigkeit des Ausschusses von Duckwitz erstattet und die sehr leb hafte Debatte daran geknüpfti Den Upfel des Eris wart Venedey hin, indem er über die Entstehung der Minirorität im Ausschüsse sprach und dabei Bemerkun gen machte, die nicht ohne Entgegnung blieben. Die meisten Redner sprachen übrigens in vermittelndem Sinne, aber der Schluß des Ausschusses wurde nach Sviron's und Eisenmqnn's Antrag beschlossen, ihn eine Stunde vor der Constituirung der Parlaments eintre ten zu lassen. Frankfurt, 17. Mai. Bis heute Abend waren circa 350 Parlamentsmitglieder eingetrof fen, und es wurde in der Abendversammlung beschlos sen, die constituirende Versammlung morgen Nach mittag um 4 Uhr zu eröffnen. Hvfrath Dr. Behr wird Alterspräsident sein. —Heute Abend brannten auf dem Feldberg und andern Höhen Freudenfeuer. ^ Frankfurt, am 18. Mai. Heute um 4 Uhr Nachmittag fand die feierliche Eröffnung der deutschen National - Versammlung statt. Ueber Aufforderung des Alterspräsidenten Lang erklärte sich die Versammlung für constituirt. Ein Begrüßungsschreiben des Bundes tags fand zweifelhafte Aufnahme Die darauf folgende Debatte drehte sich um provis. Annahme der von Schwarzenbckg, Mohl und Murschel entworfenen Ge schäftsordnung, wobei die Parteien bereits hart anein ander geriethen. Die sogleich? Wahl eines Präsidenlen wurde beschlossen und auf morgen angesagt. Krankreich Paris, 16. Mai. Heute Früh ist Paris ruhig, alle Laden sind offen, man sieht keine Spur der gest rigen Bewegung mehr, als die starken Detaschements der Nationalgarde, die überaß stationiren. Die Ooiymune cke Paris, die Vraie kexubüyuo und die Reform« sind in diesem Augenblicke (10 Uhr Vormittags) noch nicht erschienen. Der National ist sehr lakonisch, er bedauert das „Unglück des General Courtais,* und hofft, daß aus führliche Erklärunzen bald seine Unschuld darthun «erden. Auffallend ist, daß Armand Marrast, als Maire von Paris und sein« Adjutanten Adam und St. Hi-laire sich während der gestrigen Bewegung nirgends zeigten. Man wirft ihnen, so wie dem Präsidenten Buche;, Schwäche und Unentschlcssenheit vor. Parts, 17. Mai. Nationc l-Versammlung. (Sitzung vom 17. Mai.) Die Kanonm vor der National-Ver sammlung sind abgeführt worden, und statt 10.000 Mann campiren nur ungefähr 4000 um den Sitzungs saal. Die Sitzung wird um I2V2 Uhr eröffnet. Die Tribunen der Versammlung, in die wegen angeblicher Reparaturen das Publicum nicht eingelassen werden kann, fiad gepfropft voll von Officieren und Soldaten. Es sind ungefähr 350 Vertreter anwesend. Auf den Antrag deS Präsidenten wird den Detalchements der NatiSnalgarde der Departements, die nach Paris geeilt find, um die National-Versammlung zu schützen, der Dank der Versammlung vstirt. — Ein Brief des Bür gers Caussidiere kündigt an^ daß er seine Entlassung als Volksrepräsentant gebe. Germain Sarrut sagt, gestern habe der Vertreter Senard gegen einen Colle ge» (Caussidiere) den Ausdruck Rechtfertigung ge braucht, wo es sich doch nur um Erklärungen ge Druck und Verlag der Edlen von Ghelen'sche,\nhandelt habe. Es sei also eine Anklage erhoben worden, und dieser gegenüber gebe Caussidiere seine Entlassung, um an die Wähler zu appelliren. Man geht ohne Entscheidung zur Tagesordnung über. ^ Ein Redner schlägt vor, die National-Versamm lung solle am künftigen Sonntag über die Natio nalgarde und die Armee eine Revue abhalten. — Hr. Vivien ermahnt die Versammlung^ ihr Reglement in Betreff der Anträge, das sie erst gestern sanctionirt habe, nicht heute schon umzustoßen, sondern die Vor schläge an die Büraux zu verweisen. — Hr. Senard erstattet Bericht über die Bildung d?r 15 Comites. Für das Comite des Ackerbaues hätten sich 713 Ver treter gemeldet, für das der Justiz 223, dagegen für daS von Algier nur 35, für das der Colonien nur 24. Nun solle aber jedes Comite 60 Mitglieder haben: was da zu machen sei? Das Decret wegen der Co mite's wird zur nachträglichen Prüfung der Regiments-Commission zugewiesen. — Die Wahl Louis Blanc's in Corsica (er ist in Paris auch gewählt) wird bean ständet wegen Unregelmäßigkeiten bei dem Wahlvsr-fahren. Die Commission beantragt die Annulation der Wahl Louis Blanc's in Corsica, die beschlossen wird. Man geht um 2 Uhr zur Tagesordnung über, d. h. zur Wahl der Commission von 13 Mitgliedern, welche den Constitutions-Entwurfausarbeiten soll. DasScru-tinium wird um 2 Uhr eröffnet. — Es kann bei der Schwierigkeit des Sortirens von 18 Namen und der erforderlichen absoluten Majorität nicht vor Postschluß beendigt sein. Die militärische Bewachung von Paris dauert fort; Bataillone der Nationalgarde campirten in der Nacht auf allen Plätzen; an allen Straßenecken standen Schild wachen und starke Patrouillen durchzogen nach allen Richtungen die Stadt. Die Verhaftungen dauern fort. Man nennt unter den Verhafteten Herrn Boquet, Ad-junct des Maire des 12. Arrondissements, Raisan, Gouverneur des Palais Luxembourg u. A. Mehrere Clubs sind durch die Nationalgarde geschlossen. In dem Club Moliere kam es zum Handgemenge. Es wurde von beiden Seiten gefeuert und drei National-Tardisten und zwei Clubisten wurden erschossen. Die Gazette des Tribuneaux giebt die Zahl der Verhafteten auf 200 an. — Unter dem Verwände, daß die Tribunen am 15. beschädigt worden seien und der Reparatur bedür fen, zeigen die Quästvren der National-Versamm lung an, daß das Publicum vorläufig den Sitzungen der National-Versammlung nicht mehr beiwohnen könne. — Einige Journale stellen heute im Namen der Nationalgarde folgende Forderungen: 1) Alle zweideutigen Mitglieder aus der Regierung auszu schließen. 2) Noch sechs Linienregimenter nach Pa ris kommen zu lassen. 3) Alle compromittirte Clubs zu schließen; den andern einen gewissen Kreis für ihre Discussion vorzuschreiben und zu diesem Zwecke jedem Club einen Regierungs-Stenographen beizugeben. 4) Alle an den Ereignissen des 15. Mai Betheiligten durch die National-Versammlung selbst richten zu las sen. — Man erfährt jetzt, daßS 0 brier am 15ten d. M. um 3 ein halb Uhr in das Ministerium des Innern gedrungen war, mit ungefähr 100 Mann, die ihm folgten, alle Posten besetzte und sich des Siegels des Ministers des Innern bemächtigte; allein schon nach einer Viertelstunde warb er von der Nationalgarde vertrieben. Louis Blanc ist gestern und vorgestern, wäh rend er sich in die National-Versammlung begab, von eifrigen Nationalgardisten beschimpft, ja mißhandelt worden. — Er erklärt in einem Briefe an Emil von Girardin, daß er solche gemeine Beleidigungen irrege leiteter Menschen nur verachte; daß er aber auf jede Provocation, die mit einem Namen unterzeichnet sei, — Verantwortliche Redaction Dr. ZNtoriz\nauf die gebührende Weise zu antworten wissen werde. Sardinien. Die erste Sitzung des Parlamentes in Turin wurde mit der in unserm Blatte vom 18- Mai mitge theilten Thronrede eröffnet. In der zweiten Sitzung beschäftigte sich das Parlament nur mit den Verisica-tioncn der Wahlen. In der dn'tten Sitzung des Se nats am 10. Mai trat nach erfolgten Namensaufruf einer der provisorischen Secretäre, der Marchese Georg Doria, hervor, und richtete folgende Worte an die Versammlung: „Meine Herren Senatoren! Gestern schlug ein Mitglied der Deputlrtenkammer vor, eine Bertrauungsadresse an den König und eine Dankadresse an die Armee zu erlassen, wozu auch die Kammer ihre Zustimmung gab. Ich bin überzeugt, daß die Ar mee in diesen Schritt einen unzweideutigen Beweis un serer nationalen Sympathie sehen wird, um ihren Hel-denmuth und ihren Kriegseifer aufs Thätigste zu be fördern.\" Die Kammer der Abgeordneten fuhr in der Sitzung am 10. Mai mit der Verification der Wahlen fort. Drei und dreißig Wahlen wurden als gültig und drei als ungültig erklärt. Kirchenstaat Die „Lpoea\" meldet: Es sind vom Minister des Innern, demHrn. Farini, Commissär bei dem Kö- ' nig Carl Albert, Verhaltungsbefehle zur Organisation einer Stassetenpost, um regelmäßige Berichte aus dem Kriegslager in Rom zu erhalten, zugesandt worden. Es wurden auch die nöthigsten Maßregeln ergriffen, um die Rechte unserer Truppen aufrecht zu erhalten. Wir haben allen Grund zu glauben, baß diese Ange legenheit auch! dem König von Sardinien interessiren wüd, weil er erklärt hat, daß alle Italiener, auS wklchen Staaten sie auch sein mögen, die unter seinem Befehle in dem gegenwärtigen Kriege mitkämpfen, auch alle diejenigen Rechte und Vortheile genießen sollen, die das Völkerrecht Allen denjenigen zu gesteht, die in einem ordentlichen und regelmäßigen Kriege in dem Kampfe mitwirken. Wir glauben, daß diese Anordnun gen alle kleinmüthigen Geister beruhigen und alle Be fürchtungen beseitigen werden, die in den letzten Tagen wieder unsere Mitbürger nur zu sehr in Beängstigung setzten. Schleswig - Holstein. Rendsburg, 13- Mai. (Alt. Merk.) Morgen in der Frühe gehen 4 Stück schweres Geschütz, zwei 84pfündige Bomben-Kanonen und zwei 24pfündige Festungs - Kanonen von hier nach Fridericia ab. Auf der ganzen Strecke sind die Vorspannpferde im voraus beordert, so daß der Transport binnen 48 Stunden geschehen sein wird. Auch von Magdeburg wird ehe stens schweres Geschütz hier erwartet, und auf unserem Arsenale wird sehr thätig daran gearbeitet, alles dis ponible Geschütz mobil zu machen.! Die auf Schacken-burg erbeuteten 6 Kanonen, so wie eine Masse Waffen, welche man den Horden des Bauern-Agitators Lau-rids Skau abgenommen hat, sind hierher gebracht wor den. Letztere bieten einen sehr barocken Anblick dar. Ofengabeln, Mistforkeü, Sensenklingen an Besenstielen befestigt, Bratspieße, Zaunpfähle mit Nagelspitzm be schlagen, alles bunt durch einander, sogar ein altes Scharfrichterschwert erblickt man darunter. Als das Rantzauer Freicorps auf seinem Rückmarsch durch HaderSlebsn kam, wo keine Besatzung liegt und die Kästen durch die dänischen Streifzüge unsicher ge macht werden, erbaten sich die Bürger dessen Verbiei ben am Orte. Die Freiwilligen, darüber befragt, er klärten, auf ihren Abschied verzichten und die beschwer liche Küstenwache übernehmen zu wollen. Druckfehler Im gestrigen Abendblatts, Iste Colonne, 3. Spalte, Zeile 18 von oben, ist statt „Speisesilber\" zu lesen: „ Scheidesilder.\" Heyßler —Dr Mvriz von Stubenrauch'"}