{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/86cfcfeba4441a84ae1932e5f5e3aa40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS8\nFreunde bei Berathung 2 und 3 der Verfassung ein möglichst inniges Verhältniß mit Oesterreich bean tragt habe. Hätte man damals diesen Antrag ange nommen, so würd? jetzt diese klägliche Erfahrung nicht zu machen gewesen sen. Er ist übrigens für den Biedermann'schen Ausschuß, während Büß den österr. Ausschuß beantragt. Löwe aus Calbe schlägt einen ganz^ neuen Ausschuß vor. Wichmann den in ternationalen, Beseler wiederum den Biedermanschen. Giskra eifert namentlich gegen dcn internationalen Ausschuß, denn noch sei Oesterreich für Deutschland nicht verloren. Graf D.eym sagt, Oesterreich ist in Deutschland und wird darin bleiben, es ist auch von keinem völkerrechtlichem, sondern von einem staatli chen Verhältnisse die Rede. Oesterreich wie Deutsch-\nMetamorphose, die bei-ßten sich erst gestalten. und ich würde mich ich aufhören sollte ein me aber für einen ganz\nland befindet sich in einer derzeitigen Verhältnisse mü» Oesterreich bleibt Deutschland unglücklich fühlen, wenn Deutscher zu sein. Ich stimii neuen Ausschuß, der Wichtigkeit der Sache wegen. Die Debätte wurde geschlossen. Der Präsident schritt zur Abstimmung und bemerkte, daß er über die Anträge auf Tagesordnung nicht abstimmen las sen könne, da nach der Geschäftsordnung jeder An trag an einen Ausschuß verwiesen werden müsse. Die Versammlung ging nicht daraus ein, zuerst darüber abzustimmen, ob ein neuer Ausschuß ge wählt werden solle. Nach einander wurde aber, und theils durch Stimmzettel die Wahl verworfen. Des Biedermann-schen österreichischen Verfassungs-, internationalen und des durch den internationalen und Verfassungs ausschuß combinirten Ausschusses. Dagegen wurde beschlösse^, den ministeriellen An trag an die Abtheilungen,^ zur Wahl eines neuen Ausschusses zu verweisen. Reichenberger beantragte seinen am Samstag be züglich Oesterreich gestelltes Antrag auch an dcn Ausschuß zu verweisen. Auf eine sehr eindringliche Befürwortung Scho bers beschloß die Versammlung morgen die zweite Lesung der Grundrechte vorzunehmen. Schober mo-tivirte seinen Antrag dahirr, daß der Verfassungs ausschuß vorerst keine weitere Vorlage machen könne und wir dem Volke die Grundrechte verleihen muß ten , bevor es „drunter und drüber gehe.\" Die Sitzung wurde nach 3 Uhr geschlossen. Der Wichtigkeit der Sache wegen werden wir die genaue Textirung der Worte Gagern's im morgigen Frühblatte geben Preußen. Berlin, 20. Dec. Der Pr. St. A. Z. meldet: Aus dem Ministerium der geistlichen Ange legenheiten ist uns folgende Mittheilung zugegangen: Nachdem durch die Verfassungs-Urkunde vom 5. d. Att. 17—23 die Grundlagen für die weitere Entwi ckelung des Unterrichtswesens im preußischen Staat geschaffen worden sind, ist es erforderlich, für die demnächst zusammentretenden Kammern ein alle Zweige des Unterrichtswesens «umfassendes Gesetz vor zubereiten. Es ist seit längerer Zeit schon Fürsorge getroffen worden, das Material für dieses neue Unterrichtsge setz , so weit möglich, aus der praktischen Erfahrung der ist bett verschiedenen Zweigen des Unterrichtswe sens beschäftigten Männer hervorgehen zu lassen. Nächdem in dieser Beziehung wegen Berathung von Elementar-, Gymnasial-, Realschul- und Universi-täts-Lehrern bereits Bestimmungen getroffen worden, konnte eine Berathung über die künftige Gestaltung der Schullehrerbildung nicht wohl veranlaßt werden, bis das aus den Conferenzen der Elementarlehrer über die Einrichtung des Volksschulwesens hervorge gangene Material geordnet und durch die Verfas sungsurkunde selbst die Grundzüge des Volksschulwe sens festgestellt waren. Nünmehr ist durch Anordnung des Staatsministers von Ladenberg auf den 15. Jänner 1849 eine Anzahl Seminar-D irectorin und Se minar-Lehrern aus sämmt lichen Provinzen zu den diesfälligen Berathungen nach Berlin zusammenberufen worden. Wenn die Zeit es nicht mehr gestattete, die Mit glieder der Conferenz aus der Wahl der einzelnen Lehrer-CMegien hervorgehen zu lassen, so ist die Aus wahl so getroffen worden, daß die, die Gegenstände der Berathung angehenden verschiedensten Richtun gen und Verhältnisse, in konfessioneller und technischer\nBeziehung, so wie in der Auffassung des Seminar wesens überhaupt, ihre ausreichende Vertretung fin den werden. Außerdem ist es sämmtlichen Semina rien freigestellt, sich wegen Geltendmachung besonde rer Wünsche und Erfahrungen entweder mit Mitglie dern der Conferenz aus ihrer Provinz in Verbindung zu setzen, oder dieselben schriftlich hierher einzureichen, damit dieselben bei den Berathungen in die gebüh rende Berücksichtigung gezogen werben können. Baiern. München, 19. Dec. Viel Aufsehen erregt ein Hirtenbrief des hiesigen Erzbischoss gegen den Deutschkatholicismus , wovon ein Auszug Ihnen nicht unwichtig erscheinen dürfte. Im Eingange heißt es: ,,Es sind 3 Monate verstrichen, seit Unserem Herzen der unaussprechliche Schmerz bereitet wurde, daß ein mitteidswerther Priester Unserer Erzdiözese den unseligen Entschluß faßte, den Glauben der ein zig wahren katholischen Kirche zu verleugnen und sich zum Anführer jener Verirrten zu machen, welche sich zur Ungebühr Deutschkatholiken nennen. Wir haben nicht gesäumt, durch die öffentliche Excommunication dieses Unglücklichen die schwere Pflicht unseres öffent lichen Strafamtes zu erfüllen und dadurch unzwei deutig kund zu geben, was von jener Empörung gegen die Kirche zu hallen sei. Wir haben Uns auch die Beruhi gung nicht versagt, in die verlassene Gemeinde Jlmmün-ster zu eilen und dort durch Unser Hirtenamt die geärger ten und betrübten Gemeinden aufzurichten und im Glauben zu bestärken. Wir haben endlich die weise Er fahrung jener ehrwürdigen Mitbischöfe berathen, in deren Diözesen dieses Unheil schon früher vorhanden war ?c.\" Der Hirtenbrief verbreitet sich nun über das Prädicat Deutschkatholiken, indem er die Grundsätze dieser „Irrlehre\" auseinandersetzt und geradehin er klärt: „Diese Jrrlehrer sind keine Christen.\" Der Beweis wird durch Allegation der Aeußerungen meh rerer Kirchenväter geliefert. „Damit Niemaud sich täusche (heißt es weiter) und ungewarnt die Gesetze Gottes und der Kirche übertrete, so erklären Wir hiermit zugleich: 1) daß alle Jene, welche ihren Aus tritt aus der katholischen Kirche anmelden und bei jenen Jrrlehrern eintreten , oder welche, ohne'Erste res förmlich zu thun, das sogenannte Abendmahl der Abtrünnigen genießen, in die Strafe des Kirchenban nes verfallen, aller Gnaden und Sacramente der Kirche Gottes.verlustig gehen. 2) Sollte einer der zu dieser Secie übergegangenen Priester, der den unauslöschli chen Characrer der Priesterweihe, auch wenn er wollte, nicht verlieren kann, die heil. Handlung der Consecrarion so zu vollbringen wagen, wie sie die Kirche als zur Wand lung nothwendig vorschreibt, so würde er zwar gültig consecriren, aber dabei das größte Sacrilegium be gehen , und die, welche aus seiner Hand communi-cirten, würden das Gericht und den ewigen Tod essen und trinken u. s. w. 3) Da das heilige Sacra-ment der Taufe auf dem Glauben an den dreieinigen Gott und an den Erlösungstod des Gottmenschen Christi beruht, welche Glaubenswahrheit jene Jrrleh rer verwerfen, so ist im hohen Grade zu befürchten, daß dieselben auch die von dem Heiland für dieses heilige SacrameNt eingesetzte Handlung und Worte nicht beobachten werden, und Wir verordnen daher, daß alle von diesen Sectirem getauften Kinder oder Erwachsene, wenn sie später zur Kirche gelangen, bedingungsweise getauft werden sollen, sv fern nicht besondere Gründe für die Giltigkeit der Tauf« vor liegen.\" Schließlich mahnt der Erzbischof, den Haß gegen die Sünde nicht auf die Sünder überzutragen, sie nicht persönlich zu kränken und zu beeinträchtigen, vielmehr für die Verirrten zu beten, daß sich Gott ihrer erbarme. Auffallend ist, daß dieser Hirtenbrief von dem königlichen Plazet gänzlich Umgang nimmt. — Der steckbrieflich verfolgte Redacteur des „G'rad auS\", Danzer, soll sich bereits in der Schweiz be finden. Gestern wurde der Redacteur eines erst seit Kurzem hier erscheinenden Flugblattes: ,,Es muß Tag werden\", seines Gewerbes ein Schneidergeselle, Nißler, verhaftet und eine Anklage wegen Hochver raths gegen ihn erhoben; 1>ie Nummer 3 des Blat tes, welche den angeschuldigten Aufsatz enthält, wurde confiscirt. Mit dem neuen Jahre dürfen unsere flie genden Buchläden durch das Aufhören mancher dieser pamphletartigen Straßenblätter bedeutend einschrum pfen. (N. C.) — Den 18. Dec. Mit Bedauern hören wir, daß der Kutscher des baierifchen Gesandten Grafen Spaur, welcher bei der Flucht d.s Papstes aus Rom eine\nso edle Hingebung und umsichtsvolle Mitwirkung an den Tag legte, vor einigen Tagen in seiner Woh nung im Gesandtschaftshotel zu Rom von zwei In dividuen um Mitternacht überfallen und durch drei Messerstiche schwer verwundet worden ist. Einer der Mörder wurde' auf entstandenen Lärm durch die Bür gerwache festgenommen. (N. M. Z.) Italienische Staaten. Sardinien. Der Generalintendant in Genua erließ am 14. Dec. nachstehende Proclamation: Genueser! Ich erfülle hiermit eine heilige Pflicht, indem ich Euch ermähne, Demjenigen, der Euch zum Bürger kriege aufwiegeln will, kein Gehör zu leihen. Man fordert Euch zur Bewaffnung auf, Barrika den zur Vertheidigung der Freiheit zu errichten; ich aber sage Euch, daß die Freiheit keine ärgere Feinde hat, als die vermessenen Aufwiegler der Unordnung. Man breitet Verläumdungen über den General Pareto aus und sucht ihn zu beschimpfen. Gehet zu dem General Pareto und zu den guten Bürgern, die ihn begleiten und Ihr werdet erfahren ob er Euch hintergehen (inZMnsrvi) will. Man versucht Euch dazu anzureitzen, die Truppey anzugreifen, aber wisset, was die Absicht jener Ruch losen ist. Sie wollen, daß die Truppen Feuer auf Euch geben, weil unsere Zerwürfnisse ihren Zwecken nützen würden. Genueser! man fordert Dinge von mir, die zu ge währen die Gesetze mir verbieten. Die Freiheit und die Gesetze sind heilig. Die Volksgunst habe ich den Gesetzen zum Opfer gebracht. Sollte ein Angriff auf die Freiheit geschehen, so wer det ihr nicht sehen, daß ich suchen werde, mich mit meinem Gewissen abzufinden. Der Generalintendant di S. Martino. Toseana. Die „Alba\" vom 13. Dec. meldet aus Florenz: Den 12. um Mitternacht rückten 200 Mann piemontefischer Truppen in Begleitung des Unterintendanten und des Sindicus von Zarzana, in Avenza ein. Letztere stellten sich der toscanischen Be hörde vor und erklärten, daß sie sich mit den Truppen hierher begeben hätten, um die öffentliche Ruhe und dle Sicherheit der Personen zu beschützen. Aber die energische Rimonstration des Advocaten Fortini, unter stützt von der festen und entschiedenen Protestation deS Commandanten Contri gegen diese eigenmächtige Be setzung, brachte die gute Wirkung hervor, daß die piemontesischen Truppen sogleich die Stadt räumten und sich über die Grenzen auf ihr Territorium zu rückzogen.\nBörsenbericht. Wien. (Mittags 1 Uhr.) Bei beschränktem Um sätze stellten die Course sich etwas niederer. Bank-Actien 1100—1102. 5o/o Metalliques 79V4—79Vz. Lotterie-Anleihe v. I. 1834 145—146. „ „ „ 1839 84Vz-85. Kaiser Ferdinands Nordbahn 99—99Vt» Wien-Gloggnitzer 96^/,—97. Mailänder 65—66« Ung. Centr. Bahn 68^/,—69. K. vollw. Duc.-Agio 16V»—17Vs°/o.\nHeute ist keine Pariser- und keine italienische Post angekommen.\nDem heutigen Abendblatte liegt nebst der Beilagt ein Extrablatt bei, welches den Entwurf der Grundrechte mit den Minorität?»»-ten vsllständiz enthätt.\nHaupt-Rcdacteur Kitelderger» Druck und Verlag der Chle« von Ghete« fche» Grbe«."}