{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051785870/6928d0adebc190b681bf05cac96ea003", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KkSvmneratiovt - Prei» für Wie«: auf Druckpapier ganzjährig L0 fl., halbjährig tv fl , vierteljährig » fl. T. M.; auf Velinpapier ganzjährig 32 fl. halbjährig tü fl., vierteljährig « fl. T. M. «tazel« Blätter koste» Zg tr. G. M.\nOesterreichisch-\nprivi-\nlegirte\nKaiserlich»\nJnsertions-Gebühr fAr die einspaltige Petitzeile bei einmahliger Eindruck»»-; « K. M.,für die zweite und dritte Wiederhohlun-; jedesmahl 2 kr. C. M. folglich für dreimahlige Eindruckung ? kr. C» M.\n^ 14«\nSonntag, den «8. Mai\nInland. Amtlicher Theil. Wien ^tdresse der Stände und des Bürger-Ausschusses des Lan-des ob der Enns an Se. k. k. Majestät: Euere k. k. Majestät! Die durch das Allerhöchste Patent vom 4Z. Märzd.I. allen Ländern des Oesterreichischen Kaiserstaates aller-gnädigst gewährten Zugestandnisse sollten nun durch die, am 26. April verliehene Constitution und das provisori sche Wahlgesetz vom 9« Mai in Erfüllung gehen, die, Eurer Majestät mit unerschütterlicher Treue ergebenen Völker standen am Eingange einer ahnungsvollen Zukunft vvn der sie den Segen gesetzlicher Freiheit erwarteten; allein diese Zukunft, welche dem Oesterreichischen Kaiser staate , dem gesammten Deutschland Einigkeit, Kraft und gewichtigen Einfluß auf die Zukunft aller Europäischen Staaten verhieß, erfüllte die Feinde des Vaterlandes mit finsteren Ahnungen. Es ist ihren Bemühungen gelungen, die Unerfahrenheit der Jugend, die politische Unreife des rohesten Theiles der Bevölkerung Wiens zu Handlungen fortzureißen, welche nicht nur die , dem Monarchen schul dige Ehrfurcht verletzten, sondern auch mit allen Bedingun gen constitutionellen Lebens im offenen Widerspruche stehen. ES war dem edlen Herzen Eurer Majestät nicht mög lich, das Blut Ihrer Bürger vergießen zu lassen, die, unbewußte Werkzeuge fremder Bosheit, bewaffnet gegen die Burg Ihrer Väter zogen , und auf ungesetzlichem in-constitutionellem Wege Zugeständnisse ertrotzten. Euere Majestät haben Sich dadurch bewogen gefun den, die Hauptstadt zu verlassen, und in den Bergen Tirols Zuflucht zu suchen, um sich von den erschütternden Vorgängen zu erhohlen , welche Ihre Gesundheit bedroh ten . und dort den Zeitpunct abzuwarten, wo Ruhe, Ord nung und Besonnenheit wieder in die Hauptstadt des Reiches zurückgekehrt sein würden. Die treugehorsamsten Stande des Landes ob der Enns, verstärkt durch ihren, auS freier Wahl der Bürger her vorgegangenen Ausschuß beeilen sich , Eurer Maje stät die innigste Freude auszusprechen, daß dieser Entschluß auf die Rückkehr deS verirrten Theiles der Bevölkerung zur Besinnung, zur alten tief in Aller Herzen wurzelnden Treue so augenblicklich und mit so wunde»barem Erfolge eingewirkt hat, daß die volle Wiederherstellung der .gesetzliche« Oronung in der Hauptstadt Wien bei den sich stündlich mehrenden heiligen Versicherungen der Bewohner, die allesammt mit ihren besten Kräften die Regierung Eurer Majestät zu unter stützen bereit sind, und bei den von dem Ministerrathe getroffenen Vorkehrungen in die nächste Aussicht gestellt ist. Die Euerer Majestät nachgeeilte Deputation der Be wohner der Stadt Linz erklärte bereits ihre Anhänglichkeit an die angestammte Dynastie und die Bereitwilligkeit mit gesammten Kräften aller freien Oesterreichischen Länder und Deutschen Brüder für die constitutionelle Entwicklung des Staatslebens, für die Herstellung der Ordnung und für die Befestigung des Vertrauens Alles, auch Ihr Leben zu opfern. Nie würde die Provinz ob der Enns Anord nungen uuberufener inconstitutioneller Gewalten annehmen. Auch wir haben unser tiefeS Bedauern, unsere Entrüstung über die jüngsten Vorgänge zu Wien in einer Adresse an den Ministenath ausgesprochen, und feierlich gegen alle, in der Nacht vom 4üten auf den 46ten d. M. abgedrun genen Zugeständnisse protestirt, in soferne die nicht von allem Zwange befreite Regierung nach gänzlich wieder hergestellter Ruhe und Ordnung denselben ihre Sanction er theilen sollte, wir erlauben uns aber auch jetzt Euerer Majestät in tiefster Ehrfurcht zu bemerken, daß die Treue Ihrer Völker zu ihrem angestammten Monarchen sich nach vieljährigen Erfahrungen und Leiden mit dem Bedürfnisse einer freien Verfassung , mit der Liebe zu emer Constitu tion, welche die Herrschaft der unter Mitwirkung der Na\ntion erlassenen Gesetze verbürgt, so fest vereinigt, und verbunden hat, daß Treue gegen den Monarchen und Liebe gesetzlicher Freiheit sich nun und nimmer trennen lassen, ohne den Thron zu erschüttern, ohne den Oesterreichischen Kaiserstaat in seinen ungleichartigen Bestandtheile aufzulö sen , und zum Triumphe der Feinde Oesterreichs und des Deutschen Nahmens in alle Gräuel der Zwietracht und Anarchie zu stürzen. Nur die Furcht, daß Eure Majestät sich durch unver antwortliche Rathgeber, welchen die wahre Gesinnung Ihres Volkes fremd ist, bestimmen lassen könnten, die gegebenen Zusicherungen nicht vollständig zu erfüllen, hat Mißtrauen erweckt, hat der Arglist der Feinde bei der Ungewohntheit des constitutionellen Lebens die Bethö-rung und Aufreitzung des, solchen Einwirkungen am meisten blosgestellten Theils der Bevölkerug möglich gemacht. Euere Majestät! auf wechselseitiges Vertrauen; auf Ein tracht zwischen der Nation und Ihrem angestammten Herr fcher ist unsere einzige Hoffnung gegründet, wir müssen von jeder Hoffnung einer glücklicheren Zukunft scheiden, wenn wir nicht mit Zuversicht erwarten könnten, daß Eue re Majestät in Erwägung dieser Entschuldigungsgründe dem zu gesetzwidrigen Handlungen verleiteten Theil der Bevölkerung mit gewohnter Mild« verzeihen, zugleich aber auch Ihrem bangen Volke, die festesten Bürgschaf ten vollständiger Erfüllung der gegebenen Zusicherungen gewähren wollen. Die gegebene Constitution, die provisorische Wahlord nung enthalten Puncte, die ein Theil des Volkes geän dert wünscht; man wollte diese Aenderungen nicht im verfassungsmäßigen Wege durch gesetzliche Petitionen, durch die Presse, durch den Reichstag, durch daS gesetzliche Uebergewicht der auf der freiesten Basis von dem Volke gewählten zweiten Kammer erwirken, sondern mit bewaff neten Drohungen erzwingen, dieß war das Vergehen, wel ches der größte Theil der Bewohner WienS, der Na-tional-Garde und alle Provinzen deS Reiches verabscheuen, der kleinere schuldige Theil bttrer bereut. Möge es aber Euerer Majestät gefallen, befreit von allem Zwange wie auch frei von dem Einflüsse einer Umgebung, welche die Wünsche und Bedürfnisse Ihres Volkes nicht kennt, im Einverständnisse mir Ihrem Ministerrathe die, von ihm und dem intelligenteren Theile der Nation gewünsch ten Aenderungen zu bewilligen, nach hergestellter Ruhe, Ordnung und Sicherheit unter dem Schutze der gesetzli chen Gewalten alles Mißtrauen zu verbannen, und »ach dem Rathe Ihrer verantwortlichen Minister in die ängst lich harrende Residenz ehemöglichst zurückzukehren. Das Reich und dic Hauptstadt würden unendlich leiden, wenn diese Rückkehr länger verzögert würde, als die Umstände dringend erheischen. Durch die unver meidliche Stockung des Vertrauens, des Verkehrs würde das Lano immer mehr außer Stand gesetzt, seinen äuße ren Feinden zu widerstehen, während die Elemente inne rer Zerrüttung durch die zunehmende Erwerblosigkeit sich immer drohender anhäufen würden. Während wir für die Gesinnung, die uns beseelt, den AuSdruck suchten, eilen Deputationen verschiedener Provin zen, vielleicht mit verschiedenen Petitionen nach Innsbruck. Wir erlauben unS nur eine, aber höchst dringende, und flehentliche Bitte: unternehmen Euere Majestät nichts ohne Einverständniß mit ihren verantwortlichen Mini stern! durch jede, die Grundsätze der Constitution ver letzende Gewährung würden Euere Majestät ein furcht bares Wort auSsprechen: Reaction! ein Wort, daS längst zum Losungsworte dek Feinde der Dynastie und deS Vol kes geworden ist, ein Wort, welches den Bürgerkrieg entzünden, alle Schrecken der Anarchie herbeirufen, daS den Fluch der Revolution oder die Schmach der Knecht schaft über Ihre treuen, dem angestammten Herrscher hause mit innigster Anhänglichkeit ergebenen Völker aus schütten würde. Euerer Majestät treugehorsamsten Stände und Bürger-Aus-schuß des Landes Oesterreich ob der Enns. Linz, den 22. Mai 4848.\nAdresse deS Steiermärkisch-ständischen Ausschusses an Se. Majestät den Kaiser: Euere k. k. Majestät! AlS von Ihrem kaiserlichen Entschlüsse den Oesterrei chischen Völkern eine constitutionelle Verfassung zu geben, die erste Kunde nach Steiermark gelangte, eilten die ge treuen Stände dieses HerzogsthumS Euerer Majestät ih ren innigsten und freundlichen Dank für eine Gewährung auszudrücken, die das Herz jedes Steiermärkers mit un-begränztem Jubel und mit den schönsten Hoffnungen einer segenreichen Zukunft erfüllte. Mit tiefem Bedauern vernahmen die Stände nun die Nachricht von Vorgängen, denen am 45ten d. M. Ihre Residenzstadt Wien zum Schauplatze gedient hat. Sie mußten das gütige Herz Euerer Majestät mit Schmerz erfüllen, aber sie werden das schöne Vertrauen daS Sie stets in Ihre Völker gesetzt haben, nicht zu er schüttern vermögen. DaS altgetreue biedere Wien selbst kann am wenigsten die Handlungsweise einer Partei billi gen , welche durch Verleitung selbst edler Elemente und durch die Anwendung der verwerflichsten Mittel sich eine gewaltsame Alleinherrschaft anzumassen strebte, die jenen heiligen Beruf ganz vereiteln würde, welcher nur dem constitutionellen Throne und der gesammten durch ihre Gewählten vertretenen Nation zukommt. Schwere Be sorgnisse müßte das Emporkommen einer solchen gesetzwid rigen Kraft allen Landen deS Kaiserstaates einflößen, und mit vollem Grunde würden sie, — und mit ihnen auch das Herzogthum Steiermark,— hierin eine tiefe Krän kung der auch ihnen gebührenden Rechte wahrnehmen müssen. Der frische Odem der Freiheit weht über den Alpen und Fluren der schönen Steiermark, aber unter seiner belebenden Strömung wird daS Gefühl für Gesetzmäßig keit, Recht und Ordnung, so wie die alte Treue für das angestammte Fürstenhaus, in der warmen Brust ihrer Be wohner nicht erkalten. Empfangen Euere Majestät daher die wiederhohlte Betheuerung, daß die getreuen Stände und mit ihnen gewiß das ganze Land unter allen Stürmen einer prü fungsreichen Zeit Euerer Majestät und dem konstitutio nellen Throne, mit dem sie auch Freiheit und Wohlfahrt deS Vaterlandes gefährdet sehen würden, die innigste Anhänglichkeit und Ergebenheit unerschütterlich bewahren werden. Gratz vom Steierm.ständ. Ausschuß am 21. Mai 4848. Der Ministerrath erkennt die außerordentlichen Ver hältnisse, welche es zu einem Gebothe der Nothwendig keit gemacht haben, daß sich ein Ausschuß von Bürgern, National-Garden und Studenten gebildet hat, um für die Ordnung und Sicherheit der Stadt und di? Rechte des Volkes zu wachen und ertheilt den Beschlüssen, welche dieser Ausschuß am Löten d. M. s-faßt hat, in Folgen den seine Genehmigung' 4. Die Wachen an den Stadtthoren werden von der National- und Bürgergarde und der akademischen Legion allein bezogen, die übrigen Wachen aber von der National- und Bürger-Garde und der akademischen Legion mit dem Militär, gemeinschaftlich, die Wache im KriegSgebäude wird alS ein militärischer Posten vom Militär allein versehen. 2) Nur daS zum Dienste nothwendige Militär bleibt hier, alleS übrige wird sobald als möglich abziehen. 3) Graf HoyoS bleibt unter Vorbehalt eines gesetz lichen Vorganges als Bürgschaft für das zugesicherte, und für die Errungenschaften deS 46. und 46. Mai unter Aufsicht deS Bürger-AuSschusseS. 4) Diejenigen, welche die Schuld an den Ereignissen deS 26. Mai tragen, werden vor ein öffentliches Gericht gestellt. Z) DaS Ministerium stellt an Seine Majestät das dringende Ansuchen, daß Seine Majestät in kürzester Zeit nach Wien zurückkehren, oder Falls Allerhochst-dessen Gesundheit dieß verhindern sollte, einen kai serlichen Prinzen alS Stellvertreter ernennen.\nDaS Ministerium muß zugleich an den neugebildeten Ausschuß die Einladung stellen, demselben die Bürgschaf ten bekannt zu machen, welche Seiner Majestät für Ihre persönliche Sicherheit und für die Sicherheit der kaiser lichen Familie gegeben werden können. Dasselbe stellt ferner das gesammte Staatseigenthum so wie jenes des allerhöchsten Hofes, alle öffentlichen Anstalten, Sammlungen, Institute und Körperschaften in der Resideuz unter den Schutz der Bevölkerung von Wien und des neugebildeten Ausschusses, und erklärt den selben unabhängig von jeder anderen Behörde. Es muß demselben aber zugleich die volle Verantwortung für öffentliche Ruhe und Ordnung, so wie für die Sicherheit der Personen und des Eigenthums übertragen. Dasselbe muß endlich erklären, daß es die Staatsver richtungen, welche ihm noch interimistisch anvertraut sind, nur so lange fortsetzen könne, bis sie entweder von Sr. Majestät zurückgenommen sind, oder das Ministerium der Mittel beraubt ist, mit voller Sicherheit seine Beschlüsse zu fassen und unter seiner Verantwortlichkeit auszuführen. Wien den 27. Mai 4848. Im Nahmen des Ministerrathes, Pillersdorff.\nEs wird mit Zustimmung des Minister-Rathes erklärt, daß nur das zwölfte Jäger-Bataillon und das Infanterie-Regiment Prinz Emil zum Hiehermarsche bestimmt wa ren, daß aber die gemessensten Befehle bereits ergangen sind, damit auch diese beiden Truppenkörper und insbe sondere das zweite Bataillon des genannten Regimentes, welches bloß die Bestimmung hatte, das nach Italien be orderte Regiment Graf Nugent zu ersetzen, nicht mehr hier einzutreffen haben. Wien am 27. Mai 4848. Pillersdorff.\nDie in Nr. 434 dieser Zeitung (44. Mai 4848) ent haltene Nachricht, das Ministerium des öffentlichen Un terrichtes beabsichtige schon für das nächste Studienjahr eine Verstärkung der Gymnasialstudien durch eine siebente Classe philosophischer Vorstudien, scheint mehrfach dahin mißverstanden worden zu sein, als liege in dieser Maß regel eine Verlängerung des bisherigen Studienkurses. Dieß ist nicht der Fall. — Die Absicht des Ministeriums geht vielmehr dahin, den jetzigen zweijährigen philosophi schen Obligatlehrkurs, der seinem Wesen nach nur eine Fortsetzung des Gymnasiums und ein Vorbereitungs-Studium der. übrigen Facultäten ist, künftig mit den nöthigen Modifikationen an dos Gymnasium anzufügen, wodurch zwar Letzteres achtjährig würde, dafür aber auch der unmittelbare Uebertritt von demselben in jedes belie bige Fakultätsstudium gestattet wäre. Diese Einrichtung würde es möglich machen, daß der auf die Universität übertretende Jüngling, die bei Lern-freiheit unerläßliche Reife an Bildung und an Jahren mitbringt, und daß künftig auch die philosophischen Fa kultäten von bloßen Vorbereitungsschulen zu dem ihnen gebührenden Range eines Universitätsstudiums sich -rh-Ken. Dieselbe Einrichtung hat sich auch im nicht Oesterreichi schen Deutschland, wo sie längst , und an sämmtlichen Ge lehrten- und Hochschulen besteht, vollkommen bewährt. Die für das nächste Studienjahr in Rede stehende Maßregel aber wäre nichts Anderes, als die provisorische Uebertragung des bisherigen ersten philosophischen Jahr ganges an das Gymnasium unter dem Nahmen einer sie benten Gymnasial - oder ersten Lyceal-Classe. Die unter heutigem Tage in Beziehung auf Protestle-virung ertheilte 44tagige Frist wird über Ansuchen der Wiener Notare dahin modificirt, daß sie statt vom 27. schon vom 26. Mai an zu laufen beginne. Wien den 27. Mai 4848. Sommaruga, Minister der Justiz.\nTheater. Die Valentine. Schauspiel in fünf Acten, von Gustav Freytag. Zum ersten Mahle aufgeführt im k. k. Hof- und Nationaltheater am 47. Mai 4848. Die arme „Valentine\" hat, nachdem sie so lange — wir wissen eigentlich nicht warum — von dem gottseli gen Theatercensor mit ausgebreiteten Armen von der Bühne zurückgehalten worden war, die Breter gerade in einem Augenblicke betreten, der für alle Kunsterscheinungen ein unglücklicher sein muß, in einem Augenblicke, wo Stadt und Volk nach ganz anderen Dingen sinnen, als nach dem Erfolge eines Schauspieles, nach dem Auftreten einer Sängerin oder Tänzerin. Und doch hätte die „Valentine\" ein besseres Geschick verdient, als in einer so tiefbeweg ten Zeit, mit einer sehr mittelmäßigen Besetzung vor einem zerstreuten Publicum zu debütiren. Die „Valentine\" ist eine jeuer Dichtungen, welche für uns vor dem 44. März sehr frei, sogar kühn erschienen sein würde, während sie uns jetzt gar zahm und im Gegensatze zu unserer lo-kalenBrandliteratur fast lammfromm erscheint. Der Dich ter schildert uns in seinem Phantasiegebilde den Conflict zweier an der äußersten Gränze stolzen Selbstbewußt seins stehender Charaktere, wovon jedoch der männliche, von den Freiheitsideen Amerikas gekräftigte, durch das Gefühl seiner Lauterkeit erhobene Stolz Saalfelds, über den nur durch Selbstsucht gestützten, in seinen Mo tiven unlauteren Ehrgeiz der Freiin von Geldern trium-phirt. Nebenher laufen eingewebte Scenen aus dem Leben der Proletarier, und der durch die Wirksamkeit wohlthä tiger Vereine herangebildete gutmüthige Spitzbube Ben jamin ist eine aus dieser Sphäre gegriffene, sehr er götzliche Figur, wenn wir auch zugeben müssen, daß wir diese ganze Schichte der menschlichen Gesellschaft, als eine an sich unschöne Erscheinung zur ästhetischen Behand lung nicht geeignet finden. Die Gliederung des Stückes zeigt von großer Bühnenkenntniß. Die Handlung gewinnt — im Gegensatze zu einem sonst gewöhnlichen Falle — erst in den letzten drei Acten ein gesteigertes Interesse und bleibt dann bis zum Schlüsse anregend und spannend; die Motivirung ist oft neu und überraschend und die Charak\ntere sind mit Gewandtheit durchgeführt. Da auch der Dialog lebhaft und nicht ohne Schwung ist, so dürfte uns die Valentine, bei besserer Besetzung und in ruhige ren Tagen eine freundliche Genossin werden. L. F. Betrachtungen bei Gelegenheit der Wie» ner Kunstausstellung im Jahre R848 lli. Die Kirche, die Akademie und die Kunst. DaS Verhältniß der Kirche zur Kunst «ird viel zu wenig selbst von jenen erwogen, welche unmittelbar bei Ersterer betheiligt sind. — Unsere ganze Bildung, die ge lehrte wie die sittliche, ist nicht erst von heute oder gestern. Nicht daS Unbedeutendste derselben ist ein Ueberliefertes. Die tiefsten Grundlehren der Sittlichkeit sind nicht jetzt erfunden, wir haben sie überkommen. Bevor wir noch den ken können, geht die geistige Sonne in unserem Inneren auf, ohne unser besonderes Verdienst, wie die Sonne des Welt-SystemS über Gute und Schlechte, Geistig mündige und Unmündige. Die Kirche, welche sie auch sei, protestantisch oder katholisch, muß die Achtung vor dem geistig Errungenen, dem Ueberlieferten in jeder ihrer Handlungen ausdrücken. So wenig sie sich den positiven Re sultaten modernen Wissens und ForschenS entziehen kann, so wenig darf sie daS Alte verachten. Sie muß , wie daS Zeitliche mit Ewigen, so daS Gegenwärtige mit dem Ver gangenen vereinen, und um dieß auf das Verhältniß der Kunst anzuwenden, alte kirchliche Kunstdenkmahle mit Achtung, Pietät und Liebe erhalten, neue Bauten in ei nem großen würdigen Geiste, unseren jetzigen Anforderun gen entsprechend ausführen. Aber wie selten ist dieß in der katholischen Kirche ge schehen ! Mit Ausnahme von wenigen, von der Kirche selbst gering Geachteten, hat Niemand versucht, Wissen mit Glauben zu vereinen. Die alte Lehre des Abt Johan nes , „wer ein Kloster will, ohne Weisheit, ist so albern, wie wer einen lebendigen Fischbehälter will, ohne Wasser\" ist zur Ironie geworden wie das Klosterleben selbst. Die Klosterregel deS h. Benedict: „Daß der Müsstggang ein Feind der Seele und der Seligkeit sei\" der Grundsatz der Irischen Väter „uo» »d üMelldus »ut » laieisi soä »b\neoolesia kuvä»tur eevles!»\" ; endlich „daß ein Drittel der Einkünfte der Armen, ein Drittel für den Bau und nur ein Drittel für die Mönche verwendet werden solle, „diese Regeln sind alle unter dem Strome weltlicher Interessen, jesuitischer Herrschaftsge-lüste verloren gegangen. Die Kirche ist ein k. k. Oesterrei chisches Polizei-Institut, und der Papst ein politischer Parteigänger geworden. DaS mündig gewordene Volk wird sich überall gegen Imitationen Gregorianischer Pläne widersetzen, den Geistlichen an die Gemeinde knüpfen und den wahren Priestern Gelegenheit geben, eine segensreiche Wirksamkeit mit Apostolischer Einfachheit zu verbinden. Die Staatsformen erhalten eine immer mehr demo kratische Grundlage, — mit den Repräsentationen auf der s. g. breiten Basis — die bürgerliche Freiheit wird jedem Cultus Raum zu freier Entwicklung geben, die Bildung des Mittelstandes jeder GeisteSrichtung das Recht ungehinderter Entfaltung. Wenn es wahr ist, daß Tugend das Princip der Demokratie ist, und die moderne Monar chie nur auf demokratischer Grundlage Lebensfähigkeit besitzt, so ist die Erhaltung der Sitte, die Reinheit des religiösen Gefühls eine Hauptstütze moderner Staaten, und der Geistlichkeit jedes Bekenntnisses ein schöner Wir kungskreis angebahnt, so lange sie nicht durch dogmatische Streitigkeiten , die Klarheit des religiösen Gefühles zu trüben versuchen. Die Priester werden die Kunst, als eines der edelsten, unbefangensten, einfach wirkenden Mitteln religiöser Bildung gebrauchen , und nicht die An sicht hegen, daß die religiöse Kunst eine andere, von der weltlichen Kunst verschieden ist. Sie werden dem volks tümlichen Künstler ihre Kunstwerke anvertrauen, das geistlose Blendwerk mit goldenem Hintergrunde und Re-mi»iscenzen aus den Verfalls- und Entwickelungs-Epochen der Kunst, als etwas dem Volke Fremdes, Verdummen des entfernen, und den Künstler nicht deßwegen beschäf tigen , weil er Pietist ist, sondern weil er tüchtig ist. So werden sie Künstler und ihre Gemeinden in das In teresse der Kirche ziehen *). Eine andere Ansicht durchzu-\n*) Da von kirchlichen Aunstdenkmahlen die Rede ist, so kann ich nicht umhin, den Leser auf die protestantische Kirche in Gumpendorf» von Pros. Förster gebaut, als\nführen, würde der Kirche ihre Grube graben, in den Augen der Künstler und kunstgebildeten Laien. Würde die Kirche nach diesen Gesichtspuncten zu Werke gehen , so hätte die Kunst eine große Entwicklung zu hof fen , insbesonderS die Kirchenbaukunst, diese Mutter der Künste und Kunsthandwerke, die eben jetzt so sehr dar niederliegen. So würde eine volksthümliche Kunst angebahnt werden durch den großen Geist, in dem sie betrieben wird. Die sen großen Geist einer gesunden, volksthümlichen Kunst sollte auch die Akademie zu wecken und zu nähren suchen. Wie sie das erreichen könnte , habe ich anderen Ortes an zudeuten versucht. Hier Wiederhohlungen zu mache«, scheint mir unstatthaft, um so mehr, als sich im Schooße der Akademie Comitss von Künstlern und Kunstjüngern gebildet haben, die in verschiedenen Abtheilungen Refor men aller Art vorschlagen , über deren Resultate ich in die sem Blatte nächstens genaue Mittheilungen machen werde. Man darf von dem lebhaften Interesse, den vielseitigen Vorschlägen und ehrlichen offenen Absichten aller Mitwir kenden, die besten Resultate für eine praktische, künstle rische und geregelte Bildung des Kunstjüngers hoffen. Was nun endlich den Kunstverein betrifft, so hat dieser sein Ende erreicht. Gestiftet die früher ganz verlassene Kunst zu heben, Künstler zu unterstützen, hat er seinen Zweck erreicht, aber ohne Ernst, Gründlichkeit und Tiefe in die Kunst zu bringen, ohne sich an große Interessen des Lebens anschließen zu können. Unter den Verhältnissen der nächsten Vergangenheit war es nicht möglich, sich ein hö heres Ziel zu setzen. Jetzt, wo es möglich ist, muß er diese zu erreichen suchen, oder, seiner Aufgabe nicht ge wachsen, einem neuen Vereine Platz machen. R. E. v. E.\nauf das beste monumentale Werk der Neuzeit Wiens auf merksam zu machen. Zu ihrer gänzlichen Vollendung bedarf diese ohne Unterstützung von Seite des Hofes oder der Regierung bloß mit den Geldmitteln der Ge meinde gebaute Kirche eines Altarbildes; hoffentlich wird sich ein tolerant gesinnter Mäcen finden , um das Altar bild würdig auszustatten."}