{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/fa0273e431a5ca82c250e661d55463cf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Herr Finanz - Minister bitter um Mittheiluug und verspricht, wenn es nöthig sein sollte, eine allgemeine Ver fügung zu treffen, doch glaube er, es sei schon daS Nöthig« vorgesehen. Wird bejaht. Der Herr Kriegs-Minister antwortet hierauf, auf die in-' der Sitzung vom Z. August an ihn gMllte Interpellation,! daß nichtHenng NrzMmdHirl,MchMu<MoB»t^ bei bes^ Italienischen Arime Wen:däßjMt dW 4. zur Armee MchW Mrdey js«M, As? Wjte sWMMitz den Truppen hinMan^en, gegen »^rti^Wen dprt 46v Aerzte. Ferner fei bisher nur bei jedem Regimente Ein Jnstrumen-tenkasten gewesen, jetzt bekomme jedeS einzelne Bataillon einen, der da« Nöthige enthält. ZV sind schon abgesevdet, die andern werden demnächst abgeschickt werden. Hierauf «erden die Berichte über die Prüfung der Wahlen vorgelesen und sämmtlich anstandslos ange nommen. Nun wurde der verbesserte Antrag deS Abgeordneten Kudlich vorgelegt, derselbe lautet: «Die hohe Reich sversammluog wolle beschließen: „Erstens. Daß die Einschränkung der persönlichen Frei heil durch das Band der Unterthänigkeir aufzuhören hat. „Zweitens. DaßRoboth'undZehent, so wie alle andern di« Freiheit des bäuerlichen Grundbesitzes beschränkenden, nicht privatrechtliche«, sondern aus dem Verhältnisse der Grundherrlichkeit, Vergherrlichkeit, Vogteiherrlichkeit, Schutzobrigkeit, Dorfobrigkeit und des Lehenbandes ent springenden Lasten nicht mehr zu leisten sind. „Drillens. Daß eine aus den Vertretern aller Provinzen Ltwählre Commission mit Znziehung de« Ministeriums mir thunlichstev Beschleunigang über die etwaige Ent schädigung und über die Einführung der neuen Gerichts verfassung Gesetzentwürfe auszuarbeiten! habe. »Viertens. Daß die Gerichtsbarkeit und politische Geschäftsführung bis zur Einführung der neuen Ge richtsverfassung von den Patrimoinial - Gerichten inzwi schen noch ausgeübt werden soll. „Fünftens. Daß darüber zur'Be^uhigutig de« Landvol kes eine feierliche Proclamatiov zu erfassen sei.\" Abgeordneter Cavalcabo meinte, da der An trag verändert wurde, sei erst darüber abzustimmen, ob er an die Abtheilungen zu verweisen oder gleich zur Voll-berathuvg zu bringen sei. Dem widerspricht der Abg. Kudlich, eS ist bereits beschlossen worden, sein Antrag solle zur> Vollberathung kommen, die Modificirnng ändere den Vorschlag Kar nicht, eS sei nur eine andere Stylisi-rung. Umlauft stimmt dew bei, denn für die Details verlange ohnedieß Kudlich's Antrag die Zusammensetzung einer Commission. Cavalcabo: «>e vsvto seien die Lasten schon aufgehoben, mit der Anssprechung tes Princip» sei nichts geholfen. Die Herrschaft kann die Gerichtsbarkeit sicht gleich auflösen, und hat doch keine Bezüge mehr, die Beamten zu bezahlen. Ein Abg. bemerkt, den illegalen Zustand muß man eben legalisiren. Der Vice-Präsident bemerkt, daß sich die Debatte von der Sache entferne, indem nur eine formelle Frage vorliege, ob Kudlich'S An trag gleich zur Vollberathung kommen soll, oder ob dar über erst abg«stimmt werden soll. Abg. Löhn er meint, in beiden Anträgen — dem alten und dem verbesserten — sei das Wesentliche dasselbe, eS sei die AuSsprechung deS Princips. > Abg. Brest«! spricht sich ganz in demselben Sinne aus, das was in dem neuen Antrage verändert ist, sei nur ein Zusatz, ein Amendement, was aber so gut ein anderer hätte stellen können. Der Beschluß der Kammer steht fest. Ein Abgeordneter auS Böhmen unterstützt es aus tem Grande, weil er vor 2 Tagen von der Herrschaft Worlik in Böhmen die Nachricht erhalten habe, wie die die Roioth verweigernden Bauern von 2 Compagnien Militär^ bedroht sind. Es ^vird Abstimmung verlangt. Die Versammlung beschließt, die Debiure über die Form fragt zu! schließen. Cavalcabo« Antrag geht darauf hin, daß darüber abgestimmt werden solle, ob der Antrag den Abtheilmigto zuzuweisen sei. Brestel. Die Frage ist nun, ist der Antrag Kudlich's noch derselbe, oder ist «r ein neuer. Die Versammlung spricht sich dahin aus,\ns»s . !>>»!> daß Kudlichs Antrag nur ein Verbesserungs-Antrag ist, und daher zufolge früheren KammerbeschlnsseS sogleich zur Vollberathung kommen muß. Kudlich besteigt die Tribune. Durch Bemerkungen mehrerer Deputirteo faud bewogen, seinen Antrag zu verbessern. Jnsbe-sonderS hätten die Herrschaften sich der Pflicht, die Obrig keiten zu bestellen, d e Landleute der Pflicht, ihnen M gehorchen dadurch enthoben geglaubt. Ueber die EntsM-digungsfrage, die Einrichtung neuer Gerichte ?c. sei ewe Comimssion zusammenzusetzen. Die Proklamation sei nötßig wegen den beunruhigenden Gerüchten, die im Lande circuliren. Justiz-Minister Bach berichtigt eine Aeußerung Kud lich's, daß er (der Minister) Zinnen 8 T<Mu einen Ge setzentwurf bezüglich der Einrichtung ÄeÄkr^Me^chte vor legen Werde, dqhiD, daß er bis dahin hoffe , eine Com mission bilden zu können, die in kurzer Zeit einen Ent wurf vorlegen wird. Abg. Kudlich fährt fort, seinen Antrag zu begrün den. Während Ein Fuß des Volke« auf dem Bo den der Freiheit stehe, sei der andere noch verwickelt in die Schlingpflanzen feudaler Mißbräuche. Können wir dem Landmann sagen: Euer 43. März fängt erst vom 4. Januar an, können wir einen eigenen Kalender machen ? Und wir thun doch nur, wa» nothwendig ist, was wir jetzt noch durch Gesetze regeln können, wird sonst die Ge walt erringen. Man hat gesagt, sie seien noch nicht reif, das hat die Polizei uns auch gesagt. Das Blut des Ungarischen und Galizischen Landmannes rollt doch heftiger als das de« Oesterreichischen, und doch ist Galizien und Ungarn durch Aufhebung der Bauernlasten zu Grunde gegangen ? Ich glaube nicht. Man hat gesagt, wir werden verhungern, weil die Bauern nichts mehr arbeiten werden. Nun, wir sind nicht verhungert. Kaiser Joseph konnte die Nahmen ändern, aber die Sache blieb dieselbe. Nun gab die Aula «inen Stoß, wir stiegen von Stufe zu Stufe empor, aber der Bauer weiß noch nichts davon. Man sagte, warum hat der Bauer sich nicht selbst frei gemacht ? Man hat ihn nicht nur physisch, sondern auch geistig gebrochen. Der Mährische Bauer, wenn er sich gegen das Joch auf lehnte, wurde durch den Sohn deS Böhmischen Bauern, der Böhmische durch den Sohn des Mährischen zu Paaren getrieben. Was thaten die Provinzial-Landtage nach dem 4Z. März ? es setzten sich die Herren und Prälaten zusammen, lie ßen auch einige Bauern zu, und nun wurde um die Freiheit gemäkelt. Am besten ging es noch in Mähren, wo die Bauern eine freiere Sprache führten. Das meine Herren, was sie aussprechen werden, ist kein bloßer §. der Ge schäftsordnung , eS ist die Thronrede deS Oesterreichischen Volkes. (Außerordentlicher Beifall unterbrach seine Rede und folgte ihr.) Nun wurden VerbesserungS-Vorschläge gemacht. Ein Abgeordneter stellt folgende Amendements zu H.2. Alle auS diesen Verhältnissen entspringenden Abgaben, gewöhnlich Feudallasten genannt, insbesondere die Ver-änderungsgebühreu werden vom Zeitpunct der Kundma chung dieses Gesetzes ohne Ablösung von Seite der Ver pflichteten sogleich für aufgehoben erklärt. äck h. Z. Zur Entscheidung der Frage, für welche Be züge den Berechtigten vom Staate eine Entschädigung zu leisten sei und in welchem Maße, wird ein eigener Aus schuß bestehend aus Z Mitglieder» jeder Provinz zusam mengesetzt, zu welchen A Mitglieder von den Abgeordneten jeder Provinz zu wählen sind. Dieser Antrag wird un terstützt, ebenso einer des Abgeordneten Ha im e r l. Der Abgeordnete Placek nimmt sein Amendement zurück. Der Abgeordnete Vakano stellt ein Amendement, das ebenfalls unterstützt wird. Abg. Zimmer bringt eine» Verb?sserungs-Antrag ein, der von ihm begründet wird. Ein Amendement von mehrere» Abgeordneten ans dem Bauernstände gestellt, enthält, daß die Bauer-, nicht mehr von den Herrschafts-B-amten in ihrni Zuschriften als Unterthanen zu bezeichnen sind, weil in einem consti-turionellen Staate nur ein souveränes Vo!k, aber kein«\nUnterthanen sind. Di.seS Amendement «orde vielfach und unter Heiterkeit der Versammlung unterstützt. Abg. Praschak amendirt gleichfalls unter Anführung von Motiven deo Kudlich'schrn Autrag. Er wird gleich falls unterstützt. Abg. Sitka stellt einen Antrag gegen den des Abg. Kudlich, nimmt Äber G«. WrMnAck, da Abg. KutBch^n Dnig^^rbGtM' Ns- Werk stellte eia-Hlmendement gegen den Antrag KiMchS, da« nicht dnsMEin Mitglieder h. Kammer unterstützt wird. Desgleichen fand der Antrag des Abg. Smarczewski keine Unterstützung. Abg. Mahalski stellt ein Amendement gegen den Lten Absatz de« Kudlich'schen Antrag«^ A^.^N eutpa^l stellt ein weiteres Amendement jiMi KüMchMen Rutrage, welche« er begründet und das auch unterstützt wird. Der Hr. Vorsitzende bemerkt, daß noch 8 Amendement« vorliegen, und glaubt die Sitzung zu vertagen. Abg. Löhn er: es sind so viele Amendements über diesen wichtigen Antrag gestellt, daß er glanbe de« Antrag stellen zu müssen, sämmtliche vorliegende Amen dements drucken zu lassen, damit sie den Abg. morgen vorgelegt werden können. Der Antrag wird unterstützt und angenommen. Abg. Hein stellt den Antrag, daß für diesen Antrag Kudlich « morgen die 2te Lesung Statt finden solle. Der Antrag fiel. Der Herr Vice-Präsident bestimmt nun die Tages-Ord-nung für die morgige Sitzung. Abg. SierakowSki fragt da« Präsidum, ob der Hr. Minister de« Innern bereit« die Acten über Galizien, wie er versprochen, auf dem Tische de« Hauses nieder gelegt habe. Herr Vice-Präsident verneint dieses. Siera kowSki bittet ihn daran zu erinnern. Die nächste Sitzung wird auf morgen um 40 Uhr anberaumt. Aber Oesterreich. Linz. Die Nacht vom ZVsten auf den Z4sten v. M. brachte uns abermahl« einen sehr bedauerlichen Vorfall, welcher die bi«her so sorglich erhaltene, nur wenig ge störte Ruhe unserer ProviNzial-Hauptstadt ernstlich be drohte. Der mit Beginn de« neuen Monath« erschei nend« Brotsatz fand nahmentlich unter der Arbeitsclasse wegen deS darin ausgesetzten Gewichte«, da«im Verhält nisse zu den fortwährend sinkenden Getreidepreisen zu ge ring erschien, heftigen Tadel, welcher zuletzt in eine ernst liche Demonstration ausartete, indem sich bereit« gegen AbendS de« genannten Tage« eine große Volksmasse\" uül daS ständische Landhaus, die Wohnnng de« Landes-ChefS versammelt« und tumultuarisch «ine Aenderung de« Brot-und Fleischsatze« verlangtem Da gütliche Vorstellungen und die Versicherung einer alsbaldigen Abhilfe der laat geäußerten Beschwerden nicht« halfen und der Tumult m einen förmlichen Auflauf au«zuarteo schien, so wurde durch Allarmschlageo die National - Garde zusammeriberufen; allein einzelne Ruhestörer versuchten deo Allarm - Tam bours die Trommelu abzureißen, und dies«, der Gewalt weichend, mußten sich in ein Kaffehhau« zurückziehen, dessen Fensterläden geschlossen und von den Tumultuantea mir Steine» beworfen wurden. Da! überdieß wirklich mehrere Garde» von den Ruhestörern insultirt und, wie man sagt, selbst 8 — 40 der Erster« durch Stein-würfe verletzt worden waren, schritt gegen 44 Uhr NachtS auch das Militär ein, und die Ruhestörer wurden endlich — jedoch ohne daß gegen sie die Waffe verletzend ge braucht >vord«n war — versprengt. Am nächstfolgenden Tage fand unser neu ins Leben ge rufener Gemeinde-Ausschuß auS diesem Vorfalle eine vorzügliche Veranlassung, seine erste Wirksamkeit auf eine energische und allgemein dankbar anerkannte Weise dadurch zu belhätigen, daß er eine Bekanntmachung erließ, laut welcher: die Broterzeugnng und der Brotverkauf im gan zen Bezirke der Stadt Linz freigegeben , somit jeder Brot satz aufgehoben ist; außerdem enthält diese Proclamation noch folgende Bestimmungen: E« können auch alle Gat-\n»"}