{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/977d1ab263e00c400f7f4b56253a3566", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— s?o —\nrückgelassen»» Wirwe Barbara Wolf und Andreas Weinig einerseits, und Mathias PoppfandecscirS strei tig gewesenen, vom Letzteren im Jahre j?9A im Nechrswege behaupteten, dann unterm 2l. November MEt, Z lS7, der Witwe Elisabeth Pspp eingeanl-worteren und in Folge UebergabsvertkageS vom q. Jänner 1826, Z 87?» dem Kläger selbst übergeben«», bisher jedoch noch an Niemanden gruavWchtjch nm schrieben«» Realitäten, nämlich: j) Der am Hauptplatze zu Kappel neben der Kri» iiofbehausnng befindlichen Mathebehausung Hans-Nr. tLS alt und t neu, sammt dazn gehörigen im Haupt buche sub lilt. c erscheintnden, gegen Morgen an den Hausgai'ten, gegen Mittag an die Mathebehausung gegen Abend au den Platz und an die Fleischbank» und gegen Mitternacht an des Lsbmgdach grenzenden, in eine» Hof umwandelten, sogmaimten Draschnig-garten. 2) Des dazu gehörigen, nach der neuen Vermes sung in der St. G. Kapp«! sub Parz. Nr. ZlZ und Alg, und im Grundbuche sub litt. i> erscheinenden, nördlich und nordöstlich an den Lobnigbach, südöstlich und südlich an den Garten der Kristofbehausuag und westlich an die Mathrbehausung selbst grenzenden HauZ-gartens. Z) Der zwei in der Nähe der Mathebehausung sub Parj Nr. IZl) und 22? befindlichen Fleischbänke. q) Des westlich vom Steigwege zum Bruuuer gelegenen, im Arundduche sub Iin c erscheinenden Thei les der in der St. G. Kappel sub Parz. Nr. 2Z7 verkommenden Wiese. L) DeS in der St- G Koppel sub Parz. Nr. 2Z!» mit Zt9 H> Klfr. und im Grundbuch- sub litt. 6 erscheinenden sogenannten Zirkische» Ackers. 6Z DeS in der Sl. G Kappel sub Parz. Nr. SZZ mir 4 Joch jZS lZ Klfr. als Acker, -md sub Parz. Nr. SZ6 mit 40Z LZ Klfr. als Hurweide er scheinenden, im G. B. sub üll. s vorkommenden Stanzika AckerS. 7) DeS in der St. G. Kappel sub Ba» Parz. Nr. tvZ und im Grundbuche sub Utt. i vorkommen den Stalle«, (welche Realitäten von Nr. q bis 7 gegen Norden an di« Ebene des Vinrenz Komposch zu Kap pel, gegen Osten an den Fußsteig, gegen Süden an den Fahrrweg und an die Gärten der Werkouz-, Ra>\nkesch- und Skrutlbehausung, und gegen Westen an den Grund ier- Dunebehausung grenzen, so wie S) deS realen Fieifchhauergewerbes und Pto. Um-schreibungSbefugniv Hieramis angebrachthierüber sey die Tagsatzung auf den 23. April 5853 , VorniittagS um 3 Uhr, v»r diesem Gerichte angeord net, mw zur Vertretung »er dem Aufenthalte nach unbekannten Geklagten der hiesige Bürger Franz Zöhrer als Curawr -ik-^rniz aufgestellt worden, mir welchem diese Rechtssache ordnungsmäßig ausgeiragen werde» wird, wenn die Geklagten oder ihre Erben und Rechtsnachfolger nicht selbst, oder durch eine» an dern Sachwalter erscheinen. Kappel am 26 Jänner i848 (2) Edikt. Vom OrtSgerichte Markt Weitensfeld zu Glirk wird bekannt gemacht, daß man über Ansuchen des Jakob AZerlein, gegen Johann Dielacher, wegen schuldigen 68 st. kr. C M. die exekutive Ver steigerung der Wasererbehauslwg im Markte Weitens feld und der dabei befindlichen verkäuflichen Glaser. Gerechtsame bewilligt und hiezu die erste Tagsatzung auf den 8S Februar, die zweite - - 27- März und die dritte - . t. Mai d. I., jedesmal Bormittags 10 Uhr in der Amtskanzlei zu Weitensfeld anberaumt habe. Diese einschließlich der verkäuflichen Glaserge rechrsame auf HZ0 fl C. M. geschätzte Mealitär, enthält ein gemauertes ebenerdiges mit Schindeln gedecktes HauS mit 4 Zimmern, gewölbter Küche und Keller und Quad. Klafter an Grund stücken, sie wird um den Schätzungswerth ausge-boten und erst bei der dritten Feilbieiungs - Tag satzung auch umer dem Schätzungswerthe hindan-gegeben werden. Zu dieser Feilbietung werden die Kauflustigen i»it dem vorgeladen, daß jeder Lizitant vor dem ersten Anböte jgA tes AusrufSpreises pr, 6vv fl. C. M. als Vadiui» zu erlegen habe, und die Schätzung, die Lizitalions > Bedingnisse wie das Grundbuch hieramis eingesehen werden könne. Gurk den 2c>. Jänner ^848.\n(2) VorrufungS-Edikt Von der Bezirkssbrigkeit Mvchling werden nach stehende, theils legal, theils illegal unbekannt wo abwesende, zur nächsten Militär - Widmung berufene\nuaten b-i dieser Bezirksobrigkeit um so gewisser zu stellen, widrigens dieselben »ach Weisung des höchsten Hofkanzlei - Dekrets vom 2. März i8S7, Z> Z690 < aiS RekiuiirungssZüchrlliiige angesehen und behandelt\n«. K\nVor» und Zunamen.\nGeburt! Ort\nJahr\nA n m e r k u u g.\n<\nAnton Schlosser\nUntnkrain\n4828\nohne Paß\n2\nLukas Kaiser oder Hovath\nVellach\ni828\nohne Paß\n3\nAnton Leber\nFeld\n1827\nohne Paß\nq\nMatth. Mathäuschitz oder Hammer\nUnterkrain\n1824\nRekrutirung sfl üchtlmg\n5\nPhilipp Schuriak, recte Krieg!\nPölzling\n482Z\nmir Paß\n6\nFranz Orhouaig\nFeld\n1822\nFlüchtling\n7\nJohann Schober oder Krsf\nPürck\n1820\nFlüchtling\n8\nLoren; Leber, recte Thaller\nFeld\n1820\nmit Paß unbekannt wo.\nBezirkSobrigkeit Möchling am 2A. Dezember töh?."}