{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/7cb8a7147abb70054d885414c5cdb6be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Donnerstag den T8, December\n»\nInhalt. Wien. Kundmachung — Ansprache des Reichstags-Deputirten Hrn. G. Schmerling an seine Wähler. Deutschland. Frankfurt. —Preußen. Berlin. Fraukr ich. Paris. Ernennungen.— Abschieds-Pro-klamation Oudinots von der Alpenarmee. Spanien. Madrid. Sitzungseröffnung der Cortes. Italienisch? Staaten. Kirchenstaat. Rom. Der heilige Vater wird sich auf einige Zeit nach Civitavecchia begeben. Amerika. Washington. Auszug aus der Rede des Präsidenten I. Polk. Börsenbericht. — Körner-Durchschnittspreise.\nWie«. Kundmachung. Da in jüngster Zeit das Bestehen eines Clubbs döswilliger Buben wiederholt angezeigt worden, wel cher sich mit der absurden Idee herumtreibt, selbe in den Kneipen der Äsorstädte bespricht, durch Kennzei chen von Federn an den Hüt«n sich kund gibt und ganz vorzüglich Pläne entwirft, in Masse die Ver schanzungen auf den Basteien- nächtlich zu erstürmen und die Kanonen zu vernageln, so wird hiermit dem bessergesinnten Theile des Publicums bekannt gege ben , daß drei Allarmschüsse für einen solchen Fall die ganze Garnison in 15 Minuten auf ihre angewiese nen Platze bringen, daß in der Nacht auf alle scharf gefeuert wird , welche sich in größeren Massen den Verschärfungen nähern, oder — von den Schildwa-chen angerufen — nicht sogleich eine Andere Richtung einschlagen, daß ferner bei einem Allarm, die'den Ver schanzungen nahe liegenden Häuser von der Truppe sogleich besetzt werden, und daher auf deren Verlan gen zu öffnen sind. Weit entfernt, elenden Drohungen, welche indeß nech immer das Bestehen des bösen Geistes hier be thätigen, irgend eine größere Bedeutung beilegen zu wollen, aber vollkommen gefaßt, die Strenge der Gesetze gegen jeden Frevler geltend zu machen, ist diese Erklärung nur zur Beruhigung derjenigen, welche bisher, durch ihre Angaben und Hinweisungen die Mi litär-Behörde aufmerksam machen wollten. Bei dieser Gelegenheit muß noch erinnert werden, daß bei allen etwaigen Zusammenlaufen, sei es nun bei Tag oder Nacht, das bloß neugierige Publicüm, vorzüglich Weiber und Kinder, entfernt zu halten And, damit sie vor Schaden bewahrt bleiben, indem leider die Kugeln nicht immer die Schuldigen treffen. Wien, am 27. Dec. 1848. Der Civil - und Militär-Gouverneur: Melden, Feldmarschall-Lieutenant. L. Gestern hatte sich bei der Versammlung der Wahlmänner besersten Stadtbezirkes, in der Schmer ling vor seineti Wahlern auftrat, eine zahlreiche Menge jener eingefunden, welche den hochverdienten Staatsmann begrüßen, und dieWorte veinehmen woll ten, die er an seine Wahlmänner zu richten gedachte. Un sere Leser werden den Inhalt der Rede, so vollständig als möglich, in unserem Blatte finden. Was uns von besonderem Gewichte und von gün\nstiger Vorbedeutung für die Zukunft scheint, ist der einstimmige Beifall, mit dem die Versammlung jene j Meile der Rede aufnahm, in welchem die großen ! Fragen des Tages, die uns so gut, wie jeden Deut schen berühren, aufgenommen wurde; in denen der ! Redner in ungeschmückten Worten, die Nothwendig-l ktit des Fortbestandes Oesterreichs als einer e«ro-! pkiischen Großmacht, das gleichmäßige Interesse an ! dir Bekämpfung der Anarchie und der Begründung i wirklicher Volksfreiheiten auf dem gesetzlichen Wege und endlich die Stellung berührte, welche Oesterreich Deutschland gegenüber einzunehmen berechtigt ist. ' In diesem Punkte müssen wir auf den Inhalt der Rede selbst weisen. Es ist wahr, vollkommen wahr, Projekte und Experimente sind jetzt nicht geeignet, Staatensysteme zu begründen ; sie verlängern die Revo lution, nähren das Mißtrauen und die üble Stimmung» und ve> hindern dieDurchführung jenerReformen,welche durch Jahrzehende zurückgedrängt, jetzt kein vernünf tiger Staatsmann den Völk-rn angedeihen zu lassen, z«udert. Aber die Völker müssen vor Allem selbst zur Ein sicht \"gelangen, die Bedürfnisse klar ins Auge ^u fas sen , und nicht auf den leeren Klang schöner Worte, mit denen eine unerfahrene Menge von Tagespoliti ken sie so lange gängelte, sondern auf das^Maß der Verhältnisse, auf die lebendige Wahrheit wirklicher Volksrechte ihre Staatsformen zu begründen Im Leben, nicht im Worte ist die wahre Weisheit zu suchen. Der Reichthum des ersteren läßt sich mit einer schönen Phrase nicht erfassen, und der Drang demselben, seinen vernünftigen Inhalt zu lebendiger Erscheinung zu bringen, nicht so leicht befriedigen, als es die crsße Menge des geistigen Proletarier-ständes meint. Heute rief man „Aufgehen in Deutsch land\" morgen „die breiteste Basis der Demokratie\" übermorgen „unbedingter Föderativstaat\" und der gleichen mehr. Und wenn es einem Zauberer gelun gen wäre, den Wünschen der Rufenden zu. genügen und diese Wünsche, so nackt, so kahl, so geistlos wie sie ausgesprochen wurden, zur Erfüllung zu bringen, meint man etwa, man wäre befriedigt gewesen? man hätte erreicht, was man eigentlich gewollt und die Geister beschworen und beruhigt, die man mit jenen glänzenden Worten aus allen Ecken und Schich ten t^er Gesellschaft heraufbeschworen? — Wir glau ben : Nein. Und haben wir es denn nicht erfahren? Hat man nicht, man kann sagen aller Orten in Europa., in Paris wie in Wien, in Frankfurt und Berlin, wie in Rbm und Florenz experimentirt im eigentlichen Sinne des Wortes; ist irgendwo während der Ze t deS Verfuchens Befriedigung, Wohlstand , Freiheit zur Erscheinung gekommen? Hat man nicht fast überall den Vorwitz hart büßen, und aus der Schule der Gegenwart eine schwere große Lehre für die ganze Zukunft mit sich nehmen müssen? Da wahrlich ist die Erfahrung ein großer Lehrer gewesen und ist es noch; denn noch sitzen wir wie großgewachsene Kinder auf der Schule und können, wemn wir klug sind, nach links und rechts, in die HFhen und Tiefen schauen, lernen, Vieles lernen, ! wäs , wenn uns die Thüren der Schule geöffnet M>d ^ wir hinaustreten werden auf den Markt des Le- i bens, vielen nützen kann. I\nAuf diese Schule des Lebens hat Hr. v. Schmer ling gewiesen, wenn er hofft, man werde in Frank' furt von dem bloßen Pr^ojeiztiren zurückkommen und im Geiste einer großen Politik, wie sie Oesterreichs und Deutschlands würdig ist, die Frage zu Ende füh ren, welche die Männer, die in Frankfurt'sitzen, be schäftigt, und uns, als Deutsche und als Oesterrei cher ebenso nahe liegt, als unseren deutschen Nach barn. Oesterreich so hoffe» wir, wird und muß jene Stellung einnehmen , die es seit einem sechshun dertjährigen Verbände mit Deutschland im Interesse des europäischen Gleichgewichtes, im Interesse der Unabhängigkeit und Selbststä'ndigkeit der mitteleuro päischen Staaten, und im Interesse der politischen Freihe t der Völker einzunehmen berufen ist , Hne jene Aufgabe hintanzusetzen, die es als'selbstständige europäische Macht sich selbst schuldig ist. Wir freuen uns, daß ^einem Oesterreicher, einem Wiener es gegönnt ist, an diesem großen Werke wür dig mitzuwirken, und fürchten die Prophezeihungen jener nicht, welch« Deutschland der Republik und Anarchie preisgegeben zu scheii wünschen, um Oesterreich zu erhalten.\n— Bei der am 27. Dezember statt gefundenen Zu sammenkunft der Wahlma'nner des ersten Bezirkes der Stadt Wien, hielt der gewählte Reichstags-deputirte, G. Schmerling, ^ folgende Ansprache an dieselbe. „Meine Herren! Nach der Abwesenheit von acht Monaten aus Frankfurt in die theuere Vaterstadt zurückgekehrt, war ich aufs Freudigste von der Nach richt überrascht, daß ich zum Vertreter dieses Bezir kes erwählt worden sei. Wenn ich in der schwe en Zeit, in den so inhaltsvollen letzten acht Monaten Beweise meines Sinnes für ^Freiheit, aber auch für Recht und Ordnung abgelegt, wenn mir dafür so manche ehrende Anerkennug geworden, so, finde ich doch in dieser Wahl meinen schönsten Löhn. (Bravo.) Ich bringe Ihnen mF um so tieferer Rührung mei nen innigst gefühlten Dank, als es mir durch die Umstände nicht gegönnt war, Ihnen wie es Recht und Sitte, meine politischen, mein parlamentarisches GlaAbensbekenntniß ablegen zu können. So schönes, ehrendes Vertrauen erfordert die offenste dankbarste Erw ederung. Darum spreche ich jetzt freudig zu Ihnen. Die Pflicht eines Reichstags-Deputirten ist jetzt eine doppelte. Ihm liegt einmal ob, die Freiheit, d. h. die innerhalb des Gesetzes gelegene, zu befesti gen ; seine zweite schwierigere Aufgabe liegt in der Mitwirkung an der Neugestaltung des jetzt so zer rissenen Vaterlandes. Wenn ich in einer frühern Zeit, als solche noch gefährlich gewesen, für ^Frei heit gesprochen, wenn ich dafür in meiner beschenkt gewesenen Sphäre gewirkt/ sq muß sie mir jetzt um so theurer sein, vorausgesetzt, daß sie innerhalb ge setzlicher Gränzen sich bewe-gt. Die Freiheit muß also mit der Gesetzlichkeit zugleich befestiget! werden, sonst geht sie unvermeidlich unter. Von dieser An sicht ausgehend, habe ich in Frankfurt gewrrkt, von gleicher Idee soll mein Ahun als Reichstqgsdepu-tirter beseelt sein. (Bravo.) Ungleich schwieriger erscheint die Ausgabe der Neu-"}