{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/e36983907617df1f3a0a95db843f3e01", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^sseH\nPferde Kieitation\nAm 4. Septemvec werden am Nordbahnhofe zu Oderberg an der Preußisch-Oeffer-reischen Gränze S4Stvck sehr gute und brauchbare Zugpferde nebst Geschirr an dieMeist-biethenden qeaen bare Bezahlung hindangegeben werden. Wien ant 30. August 1848 Bon der Direction der k.k. a p Kaiser Ferdinands Nordbahn\nFährnisse. Von dem k. k. Ni O.-st. Mercantil - und Wechselgerichte wird bekannt gemacht: daß den 4. September d. Z., Früh «m 10 Uhr, in der Schultrstraße Nr. 822, im Gasthause zur Ente, verschiedene Mousseline, Seiden - und Leinenwaaren und andere Kleiderstoffe, dann einige Einrichtungsstücke, im Gchätzungswerthe von 375 fl. 57 kr. E. M , versteigerungs-weise gegen bare Bezahlung werden hindangegeben werden, und F«llt diese Gegenstände bey ob'gen dritten Termin um den Schätzungsbetrag nicht verkauft «erden könnten, selbe auch unter der Schätzung dem Meistbietenden überlassen werden würden. Wien den IS. August 1848. ^13188^ Effecten. Von dem k. z. Ni. Oest. Mercantil - und Wechselgerichte «ird bekannt gemacht, daß den 4. September, dann nöthigen Fall« den 13 September und den 22. September d. Z. Früh um 9 Uhr in der Alservorstadt Nr. 319, Zimmerein-tungtstücke, als: Bettstätte sammt Bettgewand, Kästen, Tische, Sessel, Bilder, Uhren, dann Küchengeräthe, im Gchätz^ingtwerthe von 103 fl ZV kr Convention« - Münze, »erste>gerung«»eise gegen bare Bezahlung werden hindan gegeben werden, und Fallt diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungt-tetrag verkauft werden könnten, selbe bey dem dritten Ter min auch unter der Schätzung dem Meistbiethenden über lassen »erden würden. Wien den 9. August 1848. stZ26o^ Kundmachung. Bon Seite der Grundgerichte Zosephstadt und Strozzy-scher Grund wird hiermit bekannt gegeben: das die erfor derlichen Kehricht-, Koth-, Staub-, Schnee-, Sie-, Schot ter- und Militär-Vorspann«-Fuhre^, in den Bezirken Ze-sephstadt und Stro^zischen Grund vom 1. November 1S48 bi« letzten October 1849, durch öffentliche Licitation am 2. September Nachmittag« um 4 Uhr dem Mindestfor dernden überlassen werden. Erstehungslustige haben daher am vbbestimmten Tage und Stunde versehen mit der in den Licitaliontbedingnissen vor geschriebenen Caution in dem Gericht«orte det Gemeinde hauset Nr. 61 in der Iosephstadt zu erscheinen, und kön nen vorläufig die Licitationsbedingnisse in der Grundge-richttkanzley ebenda eingesehen werden. Wien am 24. August 1848. ^13259^1 Kundmachung. ^ Von Seite der Grundgerichte Zosephstadt und Strozzi-scher Grund wird hiermit bekannt gegeben: daß die nächt liche Beleuchtung der bevden Bezirke mit Inbegriff det Materiale«, der Löhnung und Bekleidung de« Beleuch tung«-Personle« und allen anderen Erfordernissen für die Zeit vom 1. November 1848 bit letzten Oktober 1849, am z. September 1848, Nachmittag« um 3 Uhr dem Mindest-fordernten Versteigerung«weise in Pacht überlassen werden wird. Erstehung«lustige haben daher am vbbestimmten Tag und Stunde mit einer Caution pr. 300 fl. CM. für die erstere und ivo fl. CM. für die letztere Gemeinde versehen, in dem Gerichtsorte de« Gemeindehause«. Nr «1 in der Zo sephstadt zu erscheinen, und können vorläufig Hie Licita-tion«bedingnisse in der Grundgericht« - Kanzle» ebenda ein gesehen «erde». Wien am 24. August 1348. j>3267*^ Effecten. ^ Bon dem k. t. Nied. Oest. Mercantil- and Wechselgerichte «ird bekannt gemacht, das den 2. September d. I. < dann «öthigen Fall« den 1Z. September d. Z., und den 2Zsten September d. Z., Früh um 9 Uhr, in dem Hause Nr. 179 auf der Laimgrube Effecten bestehend in Zimmereinrichtung, Bettgewand und Wäsche, im GchStzungtwerthe von IS9 fl. TM. »ersteigerung«weise gegen bare Bezahlung im Execu-tion««!ege «erden hindangegeben «erden, und Fallt diese Gegenstände ««der bey dem ersten noch zweyten Termine «m de« Schätzungtbetrag «erkaust «erden könnten, selbe be» dem dritten Termine auch unter der Schätzung de« Meistbiethenden überlaffen «erdenvürden. Wien den 9. August 1S48 Licitation von mehreren Zimmern tapezirtm und anderen Meubeln, Spiegeln, Bilder, Uhren und andern Gegen ständen. Mit Bewilligung «erden den 1. und 2- September d^ I. in der Stadt, Schönlaterngaffe Nr. 677, erste Stieg«, 2ten Stock, nachstehende Meubeln, alt : Ehiffonier, Garderob-, Eommod- und Trumeauxkäst-n, ein großer Doppel-Bücher-Vasten, Schreib-, Bureau-, Soffa- und Arbeit«tische, tape-zlrte Soffen, Ruhebetten, Divan« mitund ohne Sessel und Zauteuil« von rothem Sammt und lederne Balsack und Gchreibsesseln, Luster, plattirte Gegenstände, Ankleid- und Gpiegeln in Gvldrahmen, einige Bilder^ Pendel undWand-»hren, BettstStte und noch mehrere andere Effecten, Vormit tag« von V,io bi« 2 Uhr, in CM. gegen gleich bare Bezah-j»ng hindangegeben.\nsi560.4^ Verkauf von Bäumen. Am 4. September 184S, Vormittag« 9 Uhr, werden die in der Strecke vom Wr. Neustädter Schifffahrt«-Canale un terhalb derStuckbohrerey über d a« Glaci«, alten Magazin«-platz und läng« dem Diaducte der Landstraßen, Hauptstraße bi« zum alten Hafenplatze befindlichen, besondert bezeichneten 23 Pappel- und 30 Kastanienbäume an den Meistbiethenden verkauft werden. Kauflustige wollen daher an dem bezeich neten Tage und Stunde bey dem Hause Nr. 493 auf der Landstraße erscheinen. Wien am 2K. August 1848. l>Zis7^j Licitation. ^ Wein, Keller sammt Einrichtung und Fässer. Von der Herrschaft Matzen und Angern V. U. M. B. wird hiermit bekannt gemacht, daß am 4. September 1848, Vormittag« 9 Uhr, auf dem sogenannten Rochu«berg bey Mannertdorf an der March, eine halbe Stunde von der Nordbahnstation Angern entfernt, nachstehende GegenstS^d im frevwilligen Licitationsweg gegen gleich bare Bezahlung werden verkauft werden, alt: 48 Timer gut erhaltener 1834er Wein, K00 Eimer gute weingrüne Fässer in Gebünden von 7, 15, 20 und 30 Eimern, endlich ein Freyüberlandkeller mit einer guten Zufuhr, solid gebaut, und guthältig, wel cher einen Raum auf 1000 bi« 1200 Eimer enthält, sohin dieserwegen und wegen seiner Lag« in einer guten Weinge gend und in der Nähe der Eisenbahn für ein Weinvorraths-lager sehr geeignet ist. Kauflustige belieben daher an obigen Tag, Stund und Ort zu erscheinen. Herrschaft Matzen und Angern V. lt. M. B. den ^.Au gust 1848. >j3t28WeilbiechuM der Hälfte des HauseS Nr. 419 am Schottenfelde. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Et sey über Ansuchen des löbl. Civilgerichte« der k. k, Haupt- und Residenzstadt Wien zur Vornahme der öf fentlichen Feilbiethung der in die Theresia Weigelt'sche Ver-lasssnschaft gehörigen, auf 7200 fl. C. M. geschätzten Hälfte des zum Stifte Schotten dienstbaren Hauses Nr. 419 am Schottenfelde über die fruchtlos verstrichene heutige Feilbie-thungt-Tagsatzung neuerlich der 22. September d Z. bestimmt worden. Kauflustige haben an dem genannten Tage, um 12 Uhr Mittags, in hierortiger Amttkanzley, Stadt Nr. 13k, entweder persönlich, oder durch mit gehöriger vorläufig aus zuweisender Vollmacht versehene Vertreter zu erscheinen, und können inzwischen die auf dieser Realitätenhälfte haftenden Lasten im Hiessgen Grundbuch«, die Licitations - Bedingnisse aber bey dem hierortigen Steueramte einsehen. Wien am 8. August 1848. si3v65^ Acker und Wiesen in Pacht. Die Herrschaft Znzertdorf am Wiener-Berg wird von den ihr eigenthümlich gehörigen Grundstücken circ» isv Zoch Neckar und 80 Tagwerke Wiesen in Parzellen z»2Zoch oder auch in größeren Partien aufkZahre, oder nochmehr nacheinander folgende Zahre verpachten. Pachtlustige wollen sich daher am 4. September >848, Nachmittag« 2 Uhr bey der Spinnerinn am Kreuz und am 5. September 1848 um 2 Uhr Nachmittag« beym Husaren-Wirth«hause in der Laxenburger Allee versammeln. Herrschaft Znzertdorf am Wiener-Berg am 8. August ,848. slZ125^ Haus. s2^ Von dem Stiftgerichte Klosterneuburg wird hiermit bekannt gemacht: Et sey in die öffentliche Feilbiethung des zur Hälfe in die Edaard Heyer'sche Concursmasse, znr Hälfte der Wilhelmine Heyer gehörigen Hauset Nr. 188 in Ottakring, im Schätzunztwerthe pr. 12v0fl. C. M., dann der auf 5fl. 35kr. CM gerichtlich geschätzten Effecten gewilligt, und h erzu der 18. September d. Z. mit dem Bevsatze bestimmt worden, daß das obgedachte Hau« bey diesem Feilbiethungt-Termine unter der Schätzung nicht hindangegeben wird. Kauflustige haben sich daher am obigen Tage, Vormittags um S Uhr, bey dem Ortsgerichte Ottakring einzufinden. Stiftgericht Klosterneuburg den 2. August 1S4Z. si308^ Executive Fe lbiethung ^ »on Baumwollgarn-Spinnmaschinen, Werk zeugen und Gerächschasten. Von der Herrschaft Stahrenberg-Fischau bey Wr. Reu stadt V. U. W. W. wird hiermit bekannt gemacht: Et sey über Anlange» de« Sigmund Kraut iurch Herrn Dr. Franz Schmidt in die execulive Feilbiethung der dem Franz Schultus, FabrikS-Befitzer zu Fischau Nr. 3«, eigen thümlichen Maschinen, Werkzeugen und Geräthschaften, als: 1) Eines oberschlächtigen Wasserrades von Eisen und Holz sammt Getriebe und Transmission von E seu und Metqk mit Inbegriff sämmtlicher in den Sälen btfindl chen liegen den Wellen, Hänggerüste, eisernen Scheiben und Contreorb; 2) de« Drechsler-, Schlosser-, Schmid- und Tischlerwerk-zeuget; 3) eine« eisernen Wellenbockes nebst Flaschenzug; einer Welloff- oder Oeffnungt-Maschine; s) einer Schlag oder Putz-Maschine mit zwey Schlägern;. 6) einer Wickel-\nMaschine mit einem Schläger ; 7) eine« V-ntiiateur sammt Staubleitung; 8) einer Deckelschleifmaschine für zwey Deckel; 9) vier Schleikwalzen sammt Apparat; 10) ein und vierzig Karden sammt Beleg; 1i) fünfLappingmaschinen; 12)Band-Canäle und Tran«mission für 36 Karden; 13) einer Dupplir-Maschine; 14) neun Strecken mit dreyßig einfachen und doppelt n Köpfen sammt Bandleitung; 15) drey Doubero-wiey-Vorspinnmaschinen » 20 Spulen; 1k) sechzehn Fein-spinn-Masch nen »180 Spindeln; 17) fünfzehn Garnhaspel; 1») zwey Garnpressen; 19) einer vecimalwaage auf zwanzig Zentner; 20) zweyer Balkenwagen » 20 und 40 Pfund» 21) sämmtlicher Kanzley-Einrichtung und Kästen in der Fa brik; 22) sechzig Stück argantische Lampen; 23) dreyhun dert fünfzig Stück blecherne Kannen; 24) hundert dreyßig Stück Holzkiste!»; 25) zweytausend Currentschuh-Riemen. 2K) der »orräthigen Bestandtheils von Schmied- und Guß eisen und Metall und der Modelle; 27) der Kardenbelege; 28) eines Garnwagens; 29) drey Lsnc-s-bi-ocke» Z 28 Spin deln en Zros, z 96 Spindeln Nr. 2, und K4 Spindeln Nr. 1 Vz; 30) der Tropftassen, Schmierbecherund Oehlkannen; 31) einer Wächter-Control-Uhr; 32) sämmtlicher L-mc-ä-brocliez-Spulen, Tuberöl'ren circs zehntausend Stück; 33) einer Dampfmaschine von zwanzig Pferdekräften nebst zwey Kes seln, Vorwärmer von Eisen, und den Leitungsröhren von Kupfer und Metall; 34) der Dampfheitzung durch sämmtliche Arbeitssäle von Kupfer und Metall, zusammen im Schätzungs werthe von 41300 fl. CM. gewilliget, und zur Vornahme derselben Montag den 11. September diese« Zahr« al« er ster, Montag der 25 September d. Z. al« zweyter, und Montag der 9. October d, Z. al« dritter Termin mit dem Beysatze bestimmt «erden, daß dieselben, wenn sie bev der ersten oder zweyten Feilbiethung nicht um oder über den Schätzung«werth an Mann gebracht würden, bey der dritten Feilbiethung auch unter denselben hindangegeben werden würden. Kauflustige wollen demnach an den benannten Tagen jedes mahl um 9 Uhr Vormittag« in dem Hause Nr. 36 zu Fi schau sich einfinden; die Licitation«-Bedingnisse können in zwischen beym Herrn Dr. Franz Schmidt, Hof- und Gericht«-Advokaten in Wien, Stadt Nr. S77, und in der hiesigen Amt«kanzley eingesehen werden. Fischau den 17. August 1848. siszz^ Licitations-Kundmachung. sH Die Wegschaffung der von den Aerarialstraßen außer den Linien Wien« im Straßenbau-Commiffariat«-Bezirke Nr. 1 abgeräumten Koth-, Schnee- und Ei«massen wird im öffent lichen Licitationswege für das Nerwaltungsjahr <849 an de» unterzeichneten Tagen und Orten behandelt, und dem Min destfordernden überlassen werden, und zwar: Am 14. September 1848, Früh um 9 Uhr, bey dem Ortt-gerichte in Nußdorf: Für die Klosterneuburger Straße, Autruftprei« 450 fl. Am 14. September l, Z., um 3 Uhr Nachmittag«, in der Kanzley der Herrschaft Braunhirschen: Für die Linzerstraße von ihrem Anfange bey der Maria-hülfer-Linie bis zur Meilensäule 2/g, Au«ruftbetrag 600 fl. Bon V» bis , Ausrufsbetrag 320 fl. Von K/g bis Meile 1, Ausruftbetrag 250 fl Am 15. September l. Z , um 8 Uhr Früh, in der Amtt kanzley der k. k. Wslcamtsherrschaft Purkersdorf: Für d e Linzerstraße von der Meilensäule 1 bis lV« Au«-rufspreis l8vfl. Von iVs bis 2, Autrufspreis I50fl. Von 2 bit 2Vs, Ausrufsprei« 100 fl. Für die Preßbaumerstraße von ihrem Anfange bis zur Meilensäule 2/«, Ausrufsbetrag 100 fl. Von V» bis iVg, Ausrufsbetrag 160 fl. Von iVs bis 1v«, Ausrufsbetrag S0fl. Am <5. September l. Z , Nachmittags um 2 Uhr, beydem Marktgerichte in Sieghardskirchen: Für die Linzerstraße von der Meilensäule 2^/g bi« 3Va» Au«rufsprei< 150 fl. Von 32/z bis 4, Ausruftpreit ISZfl Von 4 bi« Meile S, AuSrufSpreit 200 fl. Die Bewerber um diese Leistungen haben die lopCt. Cau-tion von dem betreffenden Ausruf«betrage zu erlegen, und Diejenigen, welche im schriftlichen Offertwege concurriren wollen, dies« ihren Offerten beyzuschließen. Die näheren Behandlungs-Bedingnisse können vorläufig bey dem k. k. Straßenbau-Commissariate in Wien, Wieden, Heugaffe Nr. 114, eingesehen «erden. K. K. Ni. Oest- Provinzial-Baudirectivn, Wien den 20 August 1848. sizo»g^ Executive Feilbiethung ssZ des Kleiuhauses Nr. 8 in Emerberg. Von der Herrschaft Emerberg zu Fischau V. U. W- W. «ird bekannt gemacht: daß mit Besch-id vom 16. d.M., Zahl 131 juä., über Ansuchen de« Franz Bauer, Aloysta ux. von Neunkirchen, wegen schuldiger Ivvv fl. C M. c- ».«. die executive Feilbiethung de« auf 1800 fl. Conv Münze ge richtlich geschätzten Kleinhause« Nr. 8 zu Emerberg, worauf früher ein Bäckergewerbe ausgeübt wurde, bewilliget, und zu deren Vornahm« der 18. September d. Z. al« erster, der 16. October d. Z. al« zweyter und der 13. November d. Z. al« dritter Termin mit dem Beysatze bestimmt worden ist, daß, wenn diese Realität bey den ersten zwey Terminen nicht über oder um die Schätzung an Mann gebracht «erden könnte, dieselbe bey der letzten Feilbiethung auch unter der Schätzung hindangegeben «ürde. Kauflustige mögen sich an den bestimmten Tagen in dem Aleinhause Nr. 8 in Emerberg bey Wr. Neustadt, jedesmahl um 9 Uhr Früh einfinden, und können die Licitationtbeding-nisse einstweilen an jedem Mittwoch u»d Samstag in hiesiger Amttkanzley einsehen. Fischau am 22. «August 1848."}