{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/70a700e56a7d35adf81b23f713a48dec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Preßfreiheit da ich hierüber in einem besondern Abi schnitt zu sprechen gedenke. Rücksichtlich des G-brauches des Vereinsrechtes mußt» ebenfalls d e Erfahrung der dasselbe regelnden Sittlichkeit zu Hülfe kommen; nur auf solch Weise gelang es feste Grenzen zu zeichnen, deren Überschreiten der strengsten Ahndung unterliegen mußte. So oft in den vereinigten Staaten eine politische oder administrative Frage von wichtigem Belange sich der Entscheidung yähert, versammeln sich die Bürge^ der großem und kleinern Städte, um darüber Besprechuni gm zu halten. Sie hören dann die darauf bezüglichen Reden der politischen Ortsnotabilitäten, und drücken ihre Billigung 'oder Mißbilligung in jener Form auS^ die man dort mit dem technischen Namen der Entschließ ßungen (rosolutious) zu bezeichnen pflegt. Jede Partei vereinigt sich besonders, hat ihre eigenen Redner, uns saßt ihre gesonderten Beschlüsse. Bei gewissen Gelegen^ heiten werden auch große Bankette gegeben, wo-i bei dann an zahlreichen Reden kein Mangel. Die! Durchreise ausgezeichneter Congreßredner, oder von Be werbern um die Präsidentenstelle gibt ebenfalls reichliche Gelegenheit zu Vereinigungen und Gastmahlen, bei denen die Speechs übersprudeln. So haben Clay und Webster bei analogen Gelegenheiten unzählige Re den unter dem rauschenden Beifall unzähliger Volks mengen gehalten; die unversiegbare glühende Beredsam keit des Ersten riß unwiderstehlich hin; die scharfe Lo gik und das reiche Wissen des Andern rief durchdringende Bewunderung hervor. Nähert sich nun gar der Momen^ der Präsidentenwahl, oder auch nur der Zeitpunkt zu^ Ernennung des obersten Beamten (Kavernor) eines Einzelnstaates» so v reinigen sich die Abgeordneten aus den verschiedenen Theilen der Union, oder den einzelnen Distrikten des Staates in einer Centralstadt»! um die Ansprüche der Kandidaten aus den verschiedenen^ Parteien zu prüfen. So hielten vor kurzem die demo kratische und öie Whigparter ihre Zusammenkünfte;! die eine in Baltimore, die andere in Philadelphia;! die Vereinigung der Demokraten - Partei hatte über Caß und Polk, jene der Whigs über Clay , Taylor und Scott abzustimmen. Alle diese Meetmg-Z haben aber stets einen wesentlich provisorischen Charakter; sie setzen sich stets ein spezielles , streng umschrie benes Ziel, über welches sie nie hinausgehen. Ame-rika besitzt durchaus keine Clubbs, dies heißt, keine jener vollständig organiffrten politischen Gesellschaften, die sich täglich, oder in sehr kurzen Zwischenräumen ver sammeln, um die öffentliche Meinung zu regieren, Und — aufzuregen, denen correspondirende Filialmitglitder und Filialgesellschaften zu Gebote stehen. Jeder Schritt dieser Gesellschaften wird nur nach allgemeiner Ueberein stimmung unternommen; dadurch wirken sie eingreifend sowohl auf die Staatsverwaltung, als auch auf das große Publikum, und constituiren sich mit einem Worte nach jenem Plan, der dem Jakobinerclubb, unseligen Angedenkens, bei uns zu so großen Einfluß verhalf. Nur eine einzige Association, die während der Regierung des General Jackson häufige Sitzungen in Tammany-Hall, bei Newyork hielt, könnte eine schwache Ausnahme von der angeführten absoluten Regel machen; dies« Aus nahme jedoch, wenn sie als solche zu betrachten» steht isolirt in der amerikanischen Geschichte des neunzehnten Jahrhunderts da. Diese amerikanische Antipathie vor den Clubbs rührt von den bittern Erfahrungen her, welche die transatlan tische Bevölkerung über die volkstümlichen Gesellschaften im Geschmacke unsenr Clubbs zu ihrem Schaden gemacht hat; das Gesetz verbietet diese gefährlichen Institute nicht, aber die Bolksstimme, und der unumstößliche Wille einer geläuterten Gesittung, haben sie unwider ruflich profcribirt. Im Jahre 1794, so wie in den darauf folgenden Zeitepochen Härte das Clubbwesen Amerika bald dem Ruine, und dem völligen Umstürze nahe gebracht. Frank reich hatte der Schwesterrepublik mit solchen Institutio nen ein nur zu unheilvolles Geschenk gemacht; die Erin nerung an die im Schooße der Union dadurch hervorge brachten gefährlichen Zustände» so wie die Umtriebe eiries französischen Agenten, der es sich zur Aufgabe gestellt, die unseligen Zustände Frankreichs auf dem amerikanischen Boden heimisch zu machen, trugen nicht wenig zur Er kaltung jener innigen freundschaftlichen Beziehungen bei, die durch Lafayette, den unerschrockenen, tapferen Frei heitskämpfer an Washington'S Seite zwischen beiden Nationen herbeigeführt worden waren, die den Gipfel punkt der Begeisterung erreichten, als im todesmuthi-gen Weitkampf französische und amerikanische Truppen sich in der Erstürmung DorktownS, deS letzten brittischen HoffnungsankerS, gegenseitig an Tapferkeit zu überbieten uchten. Die französische Republik war kaum in's Leben getre\nten , als fie der amerikanischen Union einen Repräsen tanten Namen« Genet schickte, der sich vorzüglich durch ungezügelten politischen Radikalismus auszeichnete. Herr Genet war kaum in Philadelphia, dem damaligen Re gierungssitze, angekommen, als er nichts Eiligeres zu thun hatte, als dort einen Verein, nach der Weise des Jako-binerclubbs zu begründen; sein Einfluß rief sodann ähn liche zahlreiche Vereine in den verschiedenen Theilen des Landes ins Leben. B^ bitten diese über einen ähnli chen Einfluß zu gebieten, wie ihn in Frankreich, zum Unglücke unseres Landes, der Jakobinerclubb ausüben dürfte. Amerika, Dank sei es solchen Wühlereien, wurde bald sich selbst auf traurige Weise unähnlich. Um diese Aeit hielt Washington als Präsident seine Umzüge durch die Republik, deren Zustände er sich mit eifrigstem Stre ben zu erforschen bemühte. Ueberall kam ihm die Bevöl kerung mit dankbarer, ja fast zärtlicher Bewunderung entgegen; sein durchdringender Geist stellte in dieser Zeit so umfassende» treffende und zahlreiche Beobachtungen an, daß er mit voller Befähigung Folgendes «ach seiner Rückkehr niederschreiben durfte: „Ich freue mich, diese Reise gemacht zu haben; das Land ist im gewaltigen Fortschritte begriffen. Lust zur Arbeit und MÄßigkeit sind an der Tagesordnung; das Volk ist ruhig und von den wohlwollendsten Gesinnungen für die von ihm kräftig unterstützte Centralregierung durchdrungen; dem Land manne bietet sich reichlicher Absatz für seine Erzeugnisse dar; den Kaufmann darf keine ängstliche Besotgniß mehr um seine Einkossirungen quälen. Die stch täglich ergeben den Erfahrungen tragen zur Befestigung der Centralre gierung bei, und machen sie fortwährend volkSthümlicher. Der Gehorsam der den Gesetzen gezollt wird, liefert einen glänzenden Beweis für das von den Bürgern in ihre Vertreter sowohl, als in die Rechtlichkeit der öffent lichen Beamten gesetzte Vertrauen *). Alls politischen Veröffentlichungen aus jener Zeit be stätigen die Richtigkeit der Washington'schen Wahr nehmungen über den Zustand Amerikas, wie er vor der Ankunft des französischen Bevollmächtigten in den verei nigten Staaten gewesen. Jefferson, der unter allen Be rühmtheiten Amerikas die wenigsten Sympathien für Washington äußerte, bezeugte ebenfalls das unbegrenzte Zutrauen des amerikanischen Volkes in dessen Verwal tung **). Mit GenetS Einzug aber wurden auch alle Keime der Unordnung und der Gewaltthätigkeit in Ame rika heimisch, und zwar in so schrecklicher Gestalt, als sie sich nur je in der französischen Revolution von 1793 gezeigt. Von seinem Hyperpatriotikmus hingerissen, beab sichtigte Genet, ohne Rücksichtnahme auf die nothwen digen Eigenthümlichkeiten der amerikanischen Politik, die Regierung der Union auf fast gewaltsame Weise zu Rü stungen gegen England zu vermögen. Er rüstete sogar auf eigene Faust Kaperschiffe in den amerikanischen Hä-fe>n aus, deren erstes seinen Namen trug (d?r Bürger Tenet) und organisirte eine bewaffnete Macht, deren Ziel die Eroberung der spanischen Besitzungen sein sollte. Alle diese Handlungen mußten als eben so viele Attentate auf die Unabhängigkeit der vereinigten Staaten angesehen werden; der Präsident fühlte sich daher bewogen, um die Rück-berufung dieses Gesandten einzuschreiten, die auch auf seine dringlich ausgesprochenen Motive statt fand, der Geist der Empörung aber, den er heraufbeschworen, die von ihm ins Leben gerufenen Clubbs, die als eben f»! viel Hebel jener Aufruhrgelüste gedient, sie blieben akS unheilvolle Spuren seines unseligen Wirkens in voller Thätigkeit zurück. Der amerikanische Staatenverband barg also damals in seinem Innern eine revolutionäre Partei, die mit glühender Ungeduld den Umsturz der Regierung und aller bestehenden Verhältnisse herbeizuführen strebte. In der Wahl der Mittel war sie durchaus nicht verlegen. Trotz der Dankbarkeit, die Washington gegen Frankreich erfüllte, so war er doch stets der Ansicht, den Frieden, so lang dieß mit Ehren geschehen könnte, aufrecht zu erkalten, denn nach seiner Meinung bedürfte Amerika einer längern Ruhe, um seinen freiheitlichen Gesetzen die nöthige Festig keit, der Freiheit selbst die kräftige Basis eines möglichst allgemein verbreiteten Wohlstandes dauernd zu verschaffen. Die unwürdigsten Verläumdungen erhoben sich gegen alle Jene, die sich um Washington schaarten. Mau schalt sie Agenten Großbrittaniens und Pittische Pensio näre. Washington hatte es im Interesse der obersten Verwaltung für nöthig erachtet, seine Person mit einigem\n') Sammlung der Schriften Washingtons, zehnter Theil, Seite 170. Brief an David Humphreys. /Folgendes hierauf Bezügliche liest man in Jefferson's Me-' moiren: Unsere Verhältnisse gehen einem beispiellosen Ge deihen entgegen, welches sowohl in dem wesentlichen Fort schritte der Regierung, als auch in dem unbegrenzten Volksvertrauen gelegen, womit die Amerikaner der Ver waltung entgegenkommen, und sie bereitwilligst unter stützen ».\nGepränge zu umgeben, und so die Persönlichkeit des Prä sidenten von der des einfachen Bürgers zu unterscheiden. Ein gewisses'Zeremoniell wurde also an den feierlichen Empfangtagen, den sogenannten Levers, beobachtet; so bediente sich der Präsident bei besondern Gelegenheiten, eines mit vier oder isechS Pferden bespannten Staatswa gens :c. Mehr bedürfte es nicht, um die Freunde der Regierung als Aristokraten, ja als Monarchisten zu brand marken ; aufs höchste getriebene Verunglimpfungen waren ja stets ein beliebttS Werkzeug in der Logik politischer Faktionen. Die Unverschämtheit der Gegner Washingtons erging sich endlich in Angriffen auf seine eigene Persön lichkeit, besonders nachdem er seinen ganzen Einfluß auf die Ratisication des Jayischen Handelstraktats mit Eng land verwendet hatte. Folge dermaßen ließ sich Washing ton über die ihm damals widerfahrene Behandlung ver nehmen: „ Mein unablässiges, eifrigstes Streben hat stets die Creirung einer für Amerika eigenthümlichen, seiner innersten Natur zusagenden Politik, und die Bewahrung unseres theu ren Vaterlandes vor den Schrecknissen und Gräueln des Krieges bezweckt, aus dieser Ursache hätte ich es nie für möglich erachtet» daß man alle aus meiner Ver waltung hervorgegcmgsnen Verfügungen auf so plumpe und dabei hinterlistige Weise, in den ungemessensten nnd gemeinsten Ausdrücken derart verzerren und ent stellen wüide, daß sie kaum mehr einem Nero» einem berüchtigten Uebellk^äter, oder gar einem gemeinen Beu telschneider zugeschrieben werden könnten.\" Diese schimpflichen Verleumdungen waren auf syste matische Weise vor«! den Clubbs ausge'prengt und ver breitet worden. Die Gluth dieser Lästerungen war von ihnen mit einem Eifer entzündet und geschürt worden, den die Freunde der Ordnung und Gesetzlichkeit leider nur zu selten für die gute Sache entfalten. Der ge mäßigte Theil derj Bevölkerung, von solchen für sie ueuen Umtrieben überrascht, ' und verblüfft, ließ deren Urheber eine Weilez ganz ungestört gewähren. Ja, eS schien sogar, als wenn das Haus der Repräsentanten, die populärste der beiden Kammern Amerika's, sich von dem Strome mit fortreißen ließe. Es wählte einen der Gegner Washingtons zum Präsidenten, und be schloß , obwohl mit schwacher Majorität denselben an seinem Geburtstage mit dem etiquettgemäßen Ceremo-niell eines Gratulations-Besuches zu beehren*). Washington wußte sich jedoch diesen Angriffen ge genüber kräftig zu behaupten. Beim Ausbruche des be kannten Whiskey-Hlfstandes in Pensylv««ien, wies er seine Mitbürger in officieller Anzeige auf die Ursache des Uebels hin. Folgendermaßen drückt er sich darüber in einer Kammer - CröfstkiungSrede aus: Wsim das Volk, d. h. jene bedeutende Mehrzahl der Nation, der im eigentlichen Sinne des Wortes dieser Name gebührt» sich gelegentlich versammelt, um seine Meinung hber politische Gegenstände fund zu geben , so haben derglei chen Zusammenkünfte nichts Gemeinschaftlich-S mit je nen permanenten Gesellschaften, welche, durch ein usur-pirte« eigenmächtiges Mandat, sich herausnehmen die gesetzlichen Obrigkeiten zu controlliren, und sich der öf fentlichen Meinung entgegenzustellen. Ss wie den echte» Volksversammlungen alle Achtung gebührt, so sehr sind die andern unvereinbar mit jeder Art gesetzlicher Re gierung; die Existenz solcher Gesellschaften'kann nur z» folgenden Lösungen führen: sie sterben entweder schmach> voll dahin, unter dem Fallbeil der allgemeinen Veracht tung, oder st- führen den Umsturz jeglicher gesetzlichen Ordnung herbei.\" Entsprechenden SinneS war die Er<-wiederung des Senats, womit er, wie alljährlich di-\" Rede des Präsidenten beantwortete: »Mit lebhafter Besorgniß hat uns die Anarchie er füllt, welche sich mit bewaffneter Hand im westliche?« Pensylvanien der Handhabung der Gesetze entgegen stellte ; diese Besorgniß, ist durch das Bestehen gewisser Gesellschaften, welche sich eine eingreifende Mission ge--genüber dem Gesetze des Landes und deren Ausführung anmaßen, auf'S Höchste gesteigert. Nur in gänzlicher Verwirrung aller politischen Verhältnisse konnten selb? die Bedingungen ihres Entstehens finden. Umsturz der Regierung ist die unmittelbare Folge, wenn nicht das vorgesteckte Ziel ihres Treibens; sie sind es, welche un> sere Mitbürger in den insurgirten Provinzen jrre ge--führt, indem sie in ihnen die trügliche Hoffnung auf sympathische Unterstützung aus den andern Staate» rege machten.\" Die Mißbilligung, welche der Senat über die Clubbs ausgesprochen, fand selbst in der Deputirtenkammer ein entsprechendes Echo; nur ein Mißverständniß war Schuld daran, daß ihre Adresse an Washington nicht das deut liche Gepräge dieses Echo'S trug.\n*) Bekanntlich entspricht bei den Protestanten die Feier des Geburtstages jener de« katholischen Namenstages."}