{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051792326/790fe17e0cd0cf4d4d2d1bf865bde3cc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "später voltständig anführen werben » und mehrere schwer Ver wundete, an deren Aufkommen mqn zweiftlt, hierunter eine schwangere Krau» deren Unterleib voy einer Kugel durchbohrt ist. Die Aufregung unter der Bürgerschaft nimmt zu. Der Borstand der Stadtverordneten begibt sich zum Bürgermei ster uyh forbfrt, diesen quf, AFistel zu ergreifen , um daS NWär , daß Mch jm^fr den Pl^tz inne hgt^und ohne Zweifel derLirund der Aufregung ist, zu entfemen. ES wird beschlossen, um ein halb zehn Uhr die Stadtverordneten-Versammlung zpsammenzurufen, und hierüber zu berathe«. Mittlerweile stellt sich der dringende Kerdacht heraus, der BüWr^eistfr sei Wcht Ahpe -ychqK an d«n gestriLen Vor falle», er habe im Einvernehmen mit dem Militär gehandelt, oder wenigstens von dessen Maßregeln Kenntniß gehabt. Auch den Commandeur der BürZerwehr Kört man tadeln, daß er nicht energisch gegen jeden Eingriff des Militärs xrötestirt habe, doch nehmen ihn auch Andere in Schätz, welche be hauptest , der Commandant hcche erklärt, daß er die Bürger wehr gar nicht anerkenne. — 1V Uhr. Die Volkswuth wen det sich «ün gegen biesen und den Bürgermeister. Eine De-putation von Bür^esn begibt sich vor das tagende Maths-und St^dtM^shMten-Collegium und trägt diesem die Bit ten der Bürgerschaft vor. Diese verangt, daß die Vertreter der Bürgerschaft dahin wirken: 1) daß der Commandant von hier entfernt, und sammt dem Major , der daS Eons-mando zum Schießen gab, und dessen Name v. Gersdorf ist, vor ein Kriegsgericht gestellt werden, 2) daß der Bür germeister , »po möglich ohne Pensionsentschädigung, sofort entfernt, 3) daß das betreffende Militär baldigst aus der Stadt gezogen, und 4) daß eine Deputation aus der Mitte der Bürger schleunigst nach Berlin abgesandt werde, um di< National-Versammlung um Schutz und Hülfe gegen solche Willkür der Soldateska anzugehen, und wo möglich um Ab findung einer Commission zu ersuchen, um den Thatbestand an Ort und Stelle aufzunehmen. So eben halb 11 Ühr wird wieder Generalmarsch ge schlagen, die Sturmglocke ertönt; ein Trupp von Weibern, Kindern und Arbeitern hat das Militär, das seit der Nacht immer noch auf dem Platze steht, geschimpft und bedroht. Verstärkungen rücken an, aber keine Feinde sind zu sehen, man müßte denn die wen gen Bürger, die auf das Sturm-Wignal herbeieilten dafür halten wollen. Die meisten stehen »uhig in ihren Hausthüren, indem sie ganz richtig geltend Anachten, für das Militär möchten sie nicht eintreten und Wegen dasselbe dürfte «Nd könnte es nicht geschehen, da Me ohne Munition seien. » Verschiedene Gerüchte circuliren: die Stadtverordneten »haben in Beziehung auf den Bürgermeister den Forderun gen der Bürgerschaft vorläufig nachgegeben: die Festung sei in Belagerungszustand, erklärt, und die Bürgerwehr einst weilen aufgehoben. Ob» GeseH-Entwurf über die Competenz der definitiven Central-Gewalt. (Schluß.) Art. V h. 15. DaS deutsche Reich soll e i n Zollgebiet bilde«. Da« gesammte Zollwesen ist Angelegenheit der Reichs gewalt. h. 16. DaS Postwese« ist fortan Reichssache, die neue Ordnung soll durch ein Reichsgesetz festgestellt werden. 5 17. Erfindun gs-Pat ente, die sich auf da« ganze keich erstrecken, werden von Reichs wegen auf Grundlage nne« Reich«gesetzeS ertheilt. Art. VI. H. 18. Der Reichsgewalt steht das Münz-recht und die Gesetzgebung über da« Münzwesen ausschließ lich zu. Es soll für ganz Deutschland ein gleiches Münz-System eingeführt werden. §. 19. Der Reichsgewalt liegt s ob, für Maß und Gewicht dasselbe System in ganz Deutschland zu begründen. §. 29. DaS Reich hat die Gesetz gebung und Oberaufsicht über da« Bankwesen in Deutschland Ohne Zustimmung des Reiche« darf die Summe des umlau-enden Papiergeldes nicht vermehrt werden. Art. VII. h. 21. Die Ausgaben für die Reichsreg erung, >en völkerrechtlichen Verkehr, die bewaffnete Macht zu Wasser und zu Land, und überhaupt für alle Einrichtungen und Maßregeln, welche von Reichswegen getroffen werden , fallen dem Reich« zur Last. §. 22. Sämmtlich« Zoll- unk Post-E'nkünfte fließen in die Reichskasse, h. 23. Die Reichsge walt hat das Recht, in so weit die ordentlichen Einkünfte nicht ausreichen, Reichssteuern auszuschreiben. Die Reichssteuern werden im Namen des Reiches erhoben und fließen unmittel bar in die ReichSkasse. §. 24. Die Reichsgewalt ist befugt, m außerordentlichen Fällen das Reich mit Schulden zu beschweren und d e für die Sicherstellung und Tilgung und der Anlehen \"vthigfn Anordnungen zu treffen. Art. VIII. §. 25. Die Gerichtsbarkeit de« Reichs wird durch ein Reichsgericht ausgeübt. ' Art. IX. h. 26. Der Reichsgewalt liegt die Wahrung des Reichsfnedens ob. Sie hat für die Aufrechterhaltung der innern Sicherheit und Ordnung erforderliche Maßregeln ju treffen, namentlich in soser« die Macht der Einzelstaaten sich als nicht «.«»reichend erweiset h. 27. Die allgemeine\nNormirung de« AssociationS-WesenS durch die Gesetzgebung steht dem Reiche zu. Die Ertheilung von Cor-poratkonsrechten ist in allen Fällen, wo da« Reich«-Inter esse unmittelbar betheiligt ist, vom Reiche zu erwirken. §> 28. Der Reichsgewalt liegt eS ob, für die Abschaf fung der Lotterie b!« zum t. Januar 1866 Sorg» zu tragen und die Spielbanken ungesäumt zu unterdrück-n. h. 89. Die RerchS-Polize, ist befugt, im Jnteress» deS Ge-sammtwohle« allgemeine Maßregeln für die Gesundheitspflege z» treffe«. Art. X. §. 30. Der Reichsgewalt, liegt e« »b, die kraft de« Reichs - Bürgerrechte« alle« Deutsche« verbürgten Rechte oberaufsehend zu wahre» und die gesetzlichen Normen für die Erwerbung und den Verlust de« Reichs- und StaatSbürger-rechteS festzustellen, h. 31. Die Reichs-Gesetzgebung soll für die Aufnahme öffentlicher Urkunden diejenigen Erfordernisse festfetzen, welche ihre Gültigkeit in ganz Deutschland bedin gen. §. 32. Der Reichsgewalt steht eS zu, in allen Fällen, wo eS für die Durchführung von Reichszweck«« erforderlich ist, da« Recht der Gesetzgebung zu üben. Die Reichsgewalt wird Sorge tragen, daß die Erlassung allgemeiner Gesetzbü cher und bürgerliches Recht, Handels- und Wechselrecht, Strafrecht und gerichtliches Verfahren die RechtS-Einheik im deutschen Volk« gefestigt werde. 5lrt. Hil §1 W Die Anstellung der Äkichtbeamte« geht vM Aiche Art. ^HI. h. 34. AlleGesttze uud Verordnun gen der Reichsgewalt erhalten durch ihre Verkündigung im Reichsblatte im ganze» deutschen Reiche unmittelbar verbindliche Kraft. An diese 34 Paragraphen sind noch folgende Bestim mungen angehängt: Verhältniß der Einzelstaaten zum Reiche. Art. 1. h. 1. Die Selbstständigkeit der einzelnen deutschen Staaten dem Reiche gegenüber dauett in so weit fort, al« sie nicht durch die der Reichsgewalt ausschließlich beigelegten Rechte beschränkt ist. Art. II. h. 2. Alle Gesetze und Anordnun gen der Einzelstaaten, welch« mit der Reichsversassung oder den Reichsgesetzen in Widerspruch stehen , sind ungültig. Im Plenum des Ausschusses wird dieser Entwurf un zweifelhaft v i« le Modifikationen erfahren. / Großbritannien. London, 28. Juli. Die heute hier eingegangenen Berichte auS Dublin von gestern Abend melden nur die Vorbereitungen, welche der Lord - Lieutenant trifft, um die revolutionäre Be wegung jetzt mit den ihm zu Gebote stehende« außerordent lichen Gewalten zu unterdrücken. Blut ist noch nirgends in Irland bis jetzt geflossen, als das eines Polizeidieners, wel cher drei Clubbisten verhaften wollte. Dagegen sind vorge stern sogleich nach Empfang deS neuen AuSnahmgefetzeS zehn Verhaftsbefehle erlassen und mittelst Proclamation die Clubb« aufgehoben. Die Proclamation lautet: „Da eine hochverrätherische Verschwörung mnerhalb die-f« Theils des vereinigten Königreichs zum Umsturz Ihrer Majestät Macht und Autorität besteht und zu diesem End zweck, um die besagte Verschwörung zu stärken und auSzu-dehnen, verschiedene Verbindungen unter dem Namen von Club s im ganzen Lande gebildet worden sind, durch deren Vermittelung da« Volk aufgefordert und angeregt wird, sich zu versammeln und in bewaffnete Körperschaften zu vereinen, um gegen Ihrer Majestät Truppe« militärisch zu operire«, auch die Absichten dieser hochverrätherischen Verschworenen durch die Drucker und Herausgeber aufrührerischer und hoch verräterischer Zeitungen und anderer Schriften offen unter stützt werben, und da ferner unterm 25. d. ein Gesetz erlassen ist, welches uns ermächtigt, solche Personen zu ergreifen und festzuhalten, welche wir de« Hochverrath« oder hochverrätheri-scher Umtriebe für verdächtig halten, so erklaren wir hierdurch, daß wir sofort die Bestimmungen der besagten Acre erzwingen wollen; und da wir ferner entschlossen sind, durch jedes uns zu Gebote stehende Mittel Ihrer Majestär Krone Regie rung gegen die besagte Verschwörung zu vertheidigen und zu schützen, und somit an uns liegt, alle solche hochverrätherische Verbindungen zu unterdrucken, auch zugleich wünschen, die gutgesinnten und friedlichen Unterthanen Ihrer Majestät vor Gefahren zu behüten, ^welche ihnen drohen, wenn sie sich solchen Verbindungen anschließen sollten, so ermähnen wir hiermit alle Unterthanen Ihrer Majestät, sich von der Theil nahme an solchen Gesellschaften fern zu halte», und befehlen allen denen, welche sich denselben schon angeschlossen habe«, dieselben zu verlassen und sich von ihnen zurückzuziehen. Und wir beauftragen und befehlen hierdurch ferner allen Sheriffs, Magistrats-Personen, Konstablein und anderen zu deren Bei stand thätigen Unterthanen, ihre besten Kräfte aufzuwenden, um alle solch« in d«n vorbenannten Umtrieben verwickelten Personen zurückzuhalten, und wenn dieS nicht geschehen kann , anzuzeigen und vor Gericht zu bringen , ferner auch alle hochverrätherischen und ungesetzlichen Versammlungen zu verhindern und zu zerstreue«, nachdem die nöthige« Befehle berit« a« die verschiedenen Befehlshaber Ihrer Majestät\nÄruppe« In Irland ergangen sind, sowohl die Civil-Autori-täte« i» der Ausübung ihrer Pflichten zu unterstütze«, al« auch au« eigener Machtvollkommenheit, wo e« nöthig ist, mit Gewalt alle Angriffe auf Personen u«b Eigenthum Ihrer Majestät Unterthanen, so wie alle Versammlungen bewaff neter Körperschaften, welche in offenem Aufstande gegen Ih, rer Majestät Krone und Regierung erscheinen möchten, zu Unterdrücken und zurückzutreiben. Gegeben zu Dublin Schloß, 2L. Juli 1848. z Auf Befehl Gr. Excellenz T. N. Redigton, Secretär.\" Nach dieser Proclamation ist mit den Verhaftsbefehle« gegen die Agitatoren die Dubliner Polizei auch bereit« einge schritten. Der Chartist Patrik Higgm« ist gestern verhaftet. Man fand in seiner Wohnung einen weitläufigen Briefwechsel mit den englischen Chartisten und bedeutend» Waffenvorräth«. Eben so sind acht Personen verhaftet, die man beschuldigt, 5ch gegen da« Leben dreier Polizei-Beamten verschworen zu haben. Bon den übrigen Bewegungen im Lande meldet der Globe: .O Arien und Meagher eilen im Süden umher, um aufzureizen. O'Gorman musterte die Clubbs in Limerick, welche allnächtlich zusammenkommen und sich rasch erweitern. Ja Carrick werden beständig auf zwölf Ambossen Piken ge schmiedet. Bis jetzt hat sich erst ein einziger Clubb in Nenagh aufgelöst. Waterford ist ruhig. Die Truppen sind völlig treu und muthig. Napier's Flotte ist in der Bai von Cove vor Anker gegangen. Die Bürger in den Städten, namentlich die wohlhabenden, wollen großentheils mit dem Aufstande nicht« zu thun haben. Dagegen ist die Aufregung unter dem Land volk« im Süd«n und Westen sehr groß, und die englischen Gutsbesitzer flüchten in Angst i« die Städte. Der Marqui« von Waterford ist unverzagt und will seine Pachter, gegen die er sich immer freigebig gezeigt hat, für die Regierung bewaffnen. Bon Woolwich sind Artillerie und Raketen nach Irland abgegangen^ Man darf stündlich die Entscheidung erwarten. Aus Cork, Donnerstag Mittag, wird gemeldet: Alles ist in Bewegung. Da« 26. und 70. Regiment und die Lanzenreiter sind schlagfertig auftnarschirt. Niemand, als die Behörde, weiß die Veranlassung. AuS Cashel, Mittwoch Abend, schreibt man: Alle Soldaten sind unter den Waffen. Die Polizei-Mannschaft ist auS alle» tteineren Orten nach Cashel zusammengezogen und wird über Nacht bewaffnet bleiben. 11 Edinburg, wo die Chartisten und Repealer ebenfalls Clubb« gebildet hatten, sind diese verboten und Verhaftun gen vorgenommen worden, ähnlich in andere« Orten. I« London hielten sie gestern »ine große unruhige Versamm< lung. Die irländischen Parlaments - Mitglieder beabsichtige», sich sofort nach Irland M begeben, um die Sache der Ord nung zu «nterstütze«. ' ' .Frankreich. '7 ' ' ' '' Paris, 28. Juli. Das National-VersammlungS-Comit^ für bie auswärtigen Angelegenheiten hat, nachdem es mehrere seiner Sitzungen den Beziehungen Frankreich« zum Auslande gewidmet, gestern mehrere seiner Mitglieder beauftragt, ihm Bericht über die Hauptfragen zu erstatten, welche i« diesem Augenblick die öffentliche Meinung in Europa beschäftigen. Herr Droupn de LbuyS wirb die spaniche Frage bearbeite», Herr d'Aragon die italienische, Herr Lavier Durrieu wird über Rußland berichten, Herr Edmund von Lasayette über die Mol dau und Wallache!, Herr Jober über Oesterreich und die sla vischen Länder, Herr Paper über den deutschen Bund, Herr von Voisin über den Orient, Herr Heckeren über Preußen u«d das preußische Polen, Herr Puysegur über Aegypten. —Da« Comite für den Krieg hat gestern sein Büreau für den näch ste« Monat erneuert. Es wählte an General OudinotS Stelle den General Laidet zum Präsidenten, und behielt die übrige» Mitglieder bei. Der Vorschlag des Herrn Hannrd, daß Allen, die an dem Kampf gegen den Juni-Aufstand theilgenommen, dieß als ein Feldzug angerechnet werden sollte, wurde einstim mig verworfen. General Oudinot hat vorgestern Pari« verlassen, um den Oberbefehl der Alpen-Armee wieder zu übernehmet. Nach eini gen Journalen bedeutet seine Abreise ein sofortiges Einschrei ten , nach anderen wäre der General beauftragt, die Alpen-Armee aufjulösen. Der Constitutionell will wissen, daß die Regierung in Betreff der italienischen Angelegenheiten noch gar keine« Entschluß gefaßt habe; wäre ein Einschreiten im Plane, so wü de wohl vor Allem die bei St. Maur lagernde Division Magnan's zur Armee zurückgeschickt werden. Der C 0 mmer ce fordert die Jtali ner auf, den Widerstand ge duldig zu ertragen, weichender Papst einem Kriege mit Oester reich entgegensetze, und meint, e« sei allerding« eine mißlich» Sache, daß der Papst zwischen dem Herrscher und dem Priester habe wählen müssen i allein da« Mittel, zu wtlchem die Ita liener greifen wollten, sei schlimmer, al« da» Uebel. Das Avenir-Nation^l spricht für die Roth«»»«-digkeit eine« herzlichen Einverständnisse« zwischen Deutschland und Frankreich. Die Politik der Restauration, welche sich nach Rußland geneigt hab«, sei eben sowie die Ludwrig Philipp«,"}