{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/d70830795d9bdcc4380dccab1fd41312", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Ät anderes Mal bedauerte der Herr Professor die Freiheit, weil sich Einer herausgenommen die Kanzelleischrist —die wahrscheinlich deshalb gelehrt wurde, der Versorgungsanstalt für träge Geister halber, die der Name in stch faßt, etwas gerader zu schreiben, als es der Herr Professor gewünscht, daß diese Schrift gelehrt wird, die im Leben jetzt gar nicht mehr gebraucht wird, ist wahrscheinlich, um auf eine leichte Art hinzumorden. — Eben so trostlos und noch trostloser ist der Hinblick auf die Präparanden, die zu Leh rern herangebildet werden sollen. Die Vorkenntniffe, welche gefordert werden, sind die Gegenstände der 3. und zur Befähigung für Hauptschullehrer die der deutschen Classe. Sehr gering ist das Wissen, wenn sie bloß über diese Classen Zeugnisse bringen, und welche Mittel zur Ausbildung werde« ihnen geboten? Vierzehn Stunden in der Woche müssen die Leute hingehen, ohne daß sie etwas mehr erfahren, als das, waS in dem vorgeschriebenen Rethodenbuche stehet, und daß sie dieses Merhodenbuch abgeschrieben als schriftliche Aufgaben wieder zu bringen haben. Es ist das Alles, was die Leute auS der Schule ins Leben nehmen, viel geschrieben zu haben. Niemand weist die Leute hin auf andere Lehrbücher, keine praktische Uebuug in der Schule, und diese Leute gehen dauu in die Welt, ausgerüstet mit den Zeugnissen, aufs Beste zu verstehen — den Geist zu tSdten. Mit Börne sagen wir: Man kann nicht denken, wenn man weinen möchte, und wahrlich aufs tiefste schmerzt es uns, wenn wir auf solche Weise mit aller Macht und tölpelhafter Kraft, wie sie nur der Dummheit zu Gebote stehen, die jungen GeisteS-blüthen der Kinder niederireteu sehen; und nur der Gedanke tröstet, daß trotz des Dru ckes, der Geist doch aller Zauberformeln und Formen ungeachtet nicht niedergedrückt werden konnte, und daß es der böse Geist der Menschen nicht dahin gebracht, um eine Guillotine für die Menschheit und den Geist in ihr zu errichten. Znnig sreuten wir uns daher mit dem „Entwurf der Grundzüge,\" obschon auch dieser das Gepräge der Menschlichkeit an sich trägt; und hoffen, daß es nicht bloß beim Worte, sondern bald ins Leben treten wird. Ein neuer Boden muß geschaffen werden, und keine Spur von dem Alten zurückbleiben; nnd neue Gärtner bestellt, die dem Boden solche Früchte ab locken , die Gott und Menschen erfreuen. Wir wagen unsere Meinung auszusprechen, übereinstimmend mit dem ersten Bolkslehrer Moses, daß kein Heil zu gewärtigen sey, als bis das alte Geschlecht zu Grabe gegangen ist. Der Ausspruch ist hart, aber wahr. Nur wenige von den Alten, die zu jeder Zeit, ein höheres Bewußtseyn in sich getragen, können das Land der Verheißung sehen. Sie wissen von der neuen Zeit nichts mehr, als daß sie die „neue\" genannt wird, eben so wenig als sie von der alten was wissen, oder nicht wollte. Sie bebten zurück vor dem Worte „Weltgeschichte.\" Sie verstehen unter Anformen dcS Schulwesens, daß die Kinder statt auf zwei Zeilen auf einer Zeile Kurrent schreiben sollen; die Art und Weift, wie ein Schweinstall gebaut wird, gilt ihnen mehr als das ganze Staatsgebäude. Wir erlauben uns daher, das h. Unterrichts ministerium vor Allem darum anzugehen, neue Lesebücher einzuführen, entweder die an erkanntesten im Auslands Diesterweg :c., oder es schreibe einen Preis aus für inländi sche Schriftsteller zur Verfassung von Lesebüchern, und zwar der Preis könnte darin bestehen, daß die Besten in den österreichischen Schulen eingeführt werden. Der Ver sasser dürfte auf solche Weise pekuniär belohnt seyn, wie auch in Betreff des Point de Honneur zufrieden seyn. Es führe von der untersten Schule angefangen das Studium der Geschichte ein, eine der nothwendigsten Bedingungen, um den Geist der Kinder her anzubilden. Bei den Lehrern aber muß eine ganze Reorganisation statt finden, Alles Untaugliche muß ausgeschieden werden; besser das Proletariat Einzelner als die Geistes-armutb einer ganzen Generation. ES möge daher jeder sich einer Prüfung unter-"}