{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/5c126f2a3077ae2d2158ad1e6bd6c0ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "selche, wir man fle von Männern erwarten>Vurfte, die seit langerZeit in den Areiheitskämpsen geübt sind. Dank Eurer brüderlichen Vereinigung mit te», Volte und der Schulju gend, die Revolution ist vollbracht woiden! . Das Vatee-land wird Euch tantbar dafür seyn. Heule stnd^ alle Bürger Glieder d.r N^lionalgarde; alle müssen thätig'rtttr der provi sorischen Regierung zum regelmäßig«, Triumphe der öffentli chen Freiheiten mitwirken. Die provisorische Negierung zählt aus Wen Eifer, auf. ihre Ergebung, \"»> Anstrengungen bei der schwierigen Mission zu unterstützen, welche ihr das Volk anvertraut hat.\" Im Namen des französischen Volks. Die provisorische Regierung beschließt: Die Deputirtenkam-mer ist aufgelöst. Der Pairskammer ist es untersagt, sich zu versammeln. Eine Nationalversammlung wird zusammenbe rufen werden , sobald die provisorische Regierung die für die Abstimmung aller Bürger nöthigen Ordnungs \" und Polizei-maßregeln getroffen haben wird. Paris, den 24. Febr. 1843. (Iluterz.) Lamartine, Ledm-Rollin. (LouisBlanc, i-vekretär.) Im Namen des französischen Volts. Die provisorische Regie rung beschließ! serner: Es ist den Gliedern der E^pairekam-mer untersagt, sich zu versammeln. Paris, den 24. Febr. 1843. (4lnlerz.) Dupont (del'Enre), Lamartine, Ltdru - Rollin, Ad. Creniielv, Marie, Arago. Alles, was die Direktion der schönen Künste und der Museen betrifft, die ehemals zum Nessort der Civilliste gehörte, bildet von jetzt an eine Abthei lung im Ministerinn» des Innern. Die Behufs Zulassung von Gemälden der zur jährlichen Ausstellung zu ernennendll? Geschwornen sind durch die Wahl zu eincnncn. Die Künstler werten zu diesem Zweck uächstens zusammenbernfen werden. Der AusstellnngSsaal von 1318 wird am 15. März eröffnet, (gez. Ledrn - Rollin.) Hr. Oberst Dumoulin ist zum Kom mandanten des Lonvre, und Hr. Saint-Amand zum Kom mandanten dcrTuilerien ernannt. Der Bürger Etienne Arago (.Bruder des JnstilutSgliedS und Ministers) ist zum General-postdirektor an Dejean's Stelle ernannt worden. Derselbe trat gestern gegen 4 Uhr Nachmittags schon seinen Dienst an und versprach, alles Mögliche zu thun, um im Postenlauf keine Störung eintreten zu lassen. Ein Anschlag des Bür gers Marc Canssidiere, provisorischen Vorstehers der Pariser Polizeiverwaltung, verpflichtet die Bäcker, Fleischer und son stige Viktualienhändler, die übrigens gestern nur einzeln ihre Läden geschloffen hntten, dieselben wieder zu eröffnen. Paris ist auf mehr als sechs Wochen verpreviantirt. — Die Bank von Frankreich zahlt bei offenem Bureau wieder aus; um 12 Uhr war schon eine ungehenre Zahl Bankbillete eingelöst und mehr als 6W,0U0 Fr. auf Mandate bezahlt; gestern, wo die Bank geschlossen war, hatte man bei den Wechseln SV Fr« zahlen müssen, um sie zu verwerthen. Diesen Morgen sind alle Blät ter ohne Stämpel erschienen. Die Zeitungen vom 27. enthalten wieder eine Menge von derlei Kundmachungen, von welchen wir die wichtigsten oder am meisten !.i!aklcristischcn mittheilen: Besondere Sorgfalt wird der Herbeischaffuiig von LebenSmitteln gewidmet^ offen bar um den aufgeregten Pöbelmassen jeden Verwand zu Un ordnungen zu benehmen. Fünf Knndmachnngen Der proviso rischen Regierung oder der Mgirie von Paris haben diesen Zweck. Die Zöglinge der politechnischen Vchule und die Bür ger Baffano und Solms sind mit der Aussicht über die Aus führung der dießsäUigen Befehle der provisorischen Regierung vcauflragt und angewiesen, besonders darauf zu sehen, daß die Bäcker gehörige Aorräthe besitzen; zu diesem Zwecke tön» uen sie selbst mit Hilfe der bewaffneten Macht Getreide ans den Hallen und Niederlagen wegnehmen. Da die Bäcker sich wegen der durch die Barrikaden gchcjniNten Zufuhr über Mau gel an Holz zum Brodbacken beklagten, so werden die Stu denten aufgefordert, die Barrikaden, welche sich auf den Siraßenlinieii zu den Holziiicdcrlagcii befinden, der Cirkula tion z« öffnen, ohne die Vertheidigung der Hauptstadt zu ge--sährden. (Dieser letzte Znsatz deutitaufdie Furcht vor einem Gegenstoß von Außenhcr.) Eine Proklamation der Provisor!» fchen Negicrung vom 25. Abends sucht die Bürger zu beruhi gen und lügt bei: „Ein einziger Umstand verzögert noch das Gefühlter öffentlichen Sicherheit; nämlich die Aufregung des Volkes, das der Arbeit entbehrt und das übel begründete Mißtrauen, welches die Läcen schließen und die Geschäfte stocken läßt. Morgen wird sich die unruhige Bewegung eines Theils der leitenden Bevölkerung beruhigen unter dem Ein drucke der wiederaufgenommenen Arbeiten uud der bezahlten Anwerbungen, l^zur mobile» Nationalgarde) welche die provi sorische Regierung heute delrelirt har. Nicht Wochen verlan gen wir von der Hauptstadt und vom Volke, um eine volkö-niümliche Gewalt zn rcorganisiren nnd jene Rnhe wieder zu finden, welche ^ine Frucht der Arbeit ist. Sturzwei Tage und der öffentliche Friede wird vollkommen wieder hergestellt seyn, nur noch zwei -Lage und die Einheit wird sich unerschütterlich festgc>ctzt haben; nnr noch zwei Tage und das Volk hat seine Regierung!\"-—Zugleich wird velcitnet, daß alle im Leih^ Hause bifindlichm Versatzgegenstände, welche i„ Wäsche,\nKleivung u. s. w. besteher», und deren lv A>, n fen nicht ubeii1!>igr, seil l. Febr. de«e Äeponirenoen ans öf fentlich^ Kosten zurückgegeben werden sollen. — Die Tuile-riie« Werden voi« nui< ail als Asyl für die Invaliden der Arbeit dienen. — Eine Kundmachung besagt, d»K vaS Fort vsn AineenneL'und ake andern ,^rls in der ltnrgegend. «on Pa riS, so ivie dle Kasernen die provisorische Rezi«ruug mie«t»j,iit haben. —(Ä'eneral Subervic wirvzuük Kriegsminister ernannt^ General Aedeau, der diese.Ernennung am nämlichen. Tage früh erhalten hatte, wird Kommandant der ersten°Militärdi-vision. — «sämmtliche Civil-, Militär?, Justiz - unv Admi-nistrationsbeamten werden ihres Eides entbunden. — Sämmt liche von der frühern Regierung aufgelöste Nalionatgarden sind von Rechtswegen wieder reorganisirt. — Alle politischen Gefangenen werden^ in Freiheil gesetzt. — Die Kinder der im Kampfe gebliebenen Bürger werden vom Vaterlande adop-tirt. — Die Republik übernimmt die szorge für die Verwun deten und die Faitiilien der Opfer der monarchischen Regie rung.— Der Justizminister Cremien^ setzt am 25. Febr., dem ersten 2age seiner Amtsführung, 9 Geueralprokuraloren ab.'— Der Minister des öffentlichen Unterrichtes beruhigt in einem Schreiben^an den Rektor der Universität über die Zu» kunft dieses Institutes. »Eine der unmittelbarsten Folgen, welches ste gewiß ahnen mußten,\" heißt es in diese,„Schreiben, „ist, daß von nun an alle Befürchtungen aufhören, welche die Universität während dieser letztvergangenen Jahre beun» ruhigt haben.\"— SämmtlichenSchülern werden 2 Vakanztage bewilliget, damit sie sich« über die Proklamation der Republik freuen können. Die Todesstrafe fnr'polilische Verbrecher wird mittelst folgenden Erlasses abgeschafft: „FranzosischeRepublik. Freiheit! Gleichheit! Bruderschaft\"! (^Diese Schlagwörter der ersten Revolution stehen fortan am Anfange jedes Regierungs? Erlasses, daher wir uns deren Wiederholung ersparen können.) „Die provisorische Regierung, überzeugt, daß Seelengröße die erhabenste Politik ist, unv daß jede Revolution, die von dein französischen Volke bewirkt ivird, der Welt die Heiligung einer weitern philosophischen Wahrheit bewähren muß; in Erwägung, daß eS kein erhabeneres Prinzip gibt, als die Un verletzbarkeit des menschlichen Lebens; iu Erwägung, daß iu den gegenwärtigen denkwürdigen Tagen Vie provilvrilche Re gierung mit Stolz sich überzeugt hat, daß nicht ein^Schrei der Rache oder deö^Todes aus dem Munde des Volkes hervorge gangen ist, erklärt, daßnach ihrem Brdüntcn(.tians ua xensü) die Todesstrafe in politischen Dingen abgeschafft sey, und daß sie diesen Wunsch der definitiven Genehmigung der National versammlung vorlegen werde.-Die provisorische Regierung har eine so feste Ueberzeugung von der Wahrheit, die sie im Nai men des französischen Volkes verkündigt, daß wenn sich dir fchnldbaren Menschen, welche das französische Blut so eben vergoffen haben, iN den Händen des Volkes befänden, eö in deffen Augen eine eingreifendere Strafe wäre, sie zu entwür digen, als sie zu lödten.\" — Die provisorische Regierung de-krerirl die alsogleiche Errichtung von National - Werkstätten, womit der Minister der öffentliclien Arbeiten beauftragt Ivird. (Mas man sich darunter zu denken habe, wird nicht gesagt). — Proklama vom 26. Febr.: „Bürger ! Las Königthum unter welch immer für einer Form ist abgeschafft. Keinen Legitimis mus ! Keinen Bonapartiemus mehr! Keine Regentschaft l Die provisorische Regierung hat alle nothwendigen Maßregeln ergriffen, um die Rückkehr der frühern Dynastie oder die Thron besteigung einer neuen Dynastie unmöglich zu machen. Die Republik ist proklainirt; das Volk ist eins; behalten wir mit Ehrfurcht jene alle republikanische dreifarbige Fahne, die mit unsern Vätern die Reise um die Welt gemacht hat.\" u. s. w. Diese Fahne trägt die Inschrift: livpuliliyuL trauhaiso! I^iiiertü! K^aUtb! 1'ratc-ruitö! —Der Mair-v. Paris, Gar-nier-Pages, macht folgendes bekannt: „Der Maire von Pa. riS, in tkenntniß gekommen, daß Bürger die Absicht geäu ßert haben, die Residenzen, welche dem vormaligen iiönig-thuine gehörten, zu zerstören, um auch die letzten Spuren der Tirannei zu verwischen, erinnert dieselben , daß Liese Gebäude von nnu an der Station gehören, daß nach einer von der pro-viMiichen Regierung gefaßten Entschließung sie verkauft werden müssen, und daß der Erlös aus denselben zur Un terstützung der Opfer unserer glorreichen Revolution und zur Entschädigung, welche Handel nnd'Arbeit erfordern, verwen det werden muß. Er ladet daher alle guten Bürger ein, sich zu erinnern, daß die Nationalgebäude nnter deu Schutz des Volkes gestellt sind.\" — Der AppeUhvf hat unter dem Vorsitze des Präsidenten ksegnier auf Requisition des neu ernannten Generalprokurators August Portalis, welcher bei dieser Ge legenheit eine ziemlich schwülstige Zlnrede hiell, beschlossen, vie abgetretenen Munster in Anklagestand zn versehen und hat zwei Räthe, die Hrn. Delahaye und Perrot de Sechtllez mit der Instruktion des Prozesses beauftragt. Paris, den 27. Febr. Die Stadt ist ruhig, die Cir kulation der Straßen größteutheils frei; mehrere Theater si»V wieder eröffnet. Das Theater Francais und daS an"}