{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051817302/54729135abd7bffa237d48175c20b295", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der\nH u m o r t st.\nzwar die vortrefflichen Ein;eli»beite» überwiegend, aber die Niedlichkeiten im heitern Tdeile des Partes find bei ihr nicht in so reizender Weise ausgeprägt, wie bei Frl. Zerr, indessen stimmten wir »st sehr gerne in die lauten BeifallSbeznigungen mit ein, welche das Publikum der talentvolle» Künstlerin zu Theil werden ließ. Dlle. Keiderspeck hat die Nanc» in Eile übernommen, überdies ist der Part für einen tiefen Alt berechnet; sie leistete jedoch, was unter diesen Umständen möglich war. Zu mehreren Wiederholungen der Vorstellung kam auch ihre Arie im dritten Akte. Herrn Hölzl fehlt für den Plumkett nichts als die charakterscharfe Ausfassang und die kräftige Stimmung Formes. Erl war wie immer ausgezeichnet. Auch Chöre und Orchester wie immer vortrefflich. H. National-TheateranderWien. Samstag den 6. Mai zum ersten Male: „Die geheime Polizei.\" Lustspiel in zwei Auszügen nach MeleSville und Duve vier von C. Schneider. Die arnck geheime Polizei! Man könnte fast Mitleid mit ihr bekommen, wenn man bedenkt, »ras sie in der letzten Zeit auszustehen hatte.^Zn allen Journalen donnert gegen fie das schwere Geschütz der Entrüstung und pfeifen gegen sie die Tirailleur - Kugeln des Witzes und der Satyre, auf dem Balköne der Aula wird sie in der Per'on eines ihrer Agenten im wörtlichsten Sinn? an den Pranger gestellt, und nun! muß sie sich auch noch auf den Brettern, die die Welt bedeuten, lächerlich machen lassen, das ist bitter; das ist der herbste Wermuchstropfen in dem Becher des Leidens^ O Sedkm'tzky! Sedlnitzky! großer Theater-Censur-Tyrann, wohin ist es mit Dir und uns gekommen? Fouch« auf einem Wienör Theater , Fouch« , den Du so gerne Nachgeahmt hättest — wenn Du es gekonnt hättest. > -DaS Stück führt im Französischen den Titel: „Michel Perrin,\" und ist!-Mit Recht eines dir bekannteren und beliebteren Produkte der französischen Dramvtik. Die Idee, einen harmlosen, gutmüthigen und schwatzhaften alten Mann wider sei,; Wissen und Willen zum Polizeispion zu machen, ist eine der glücklichsten , die man sich denken kann, und Jeder muß auf den ersten Blick sehen, welche reiche Funt-grnbe echtkomischer Situationen dieser glückliche Griff sei. Diese Fundgrube ist denn auch nach Herz/nslust und mit echt französischem Geschicke ausgebeutet. Eine drastische Szene drängt die andere, aber wie dem Scherze w^rd auch dem Ernste sein Recht, und die Verhörsftene im zweiten Akte ist rührend und ergreifend. Dabei müssen wir noch das Ver ienst anerkennen, daß der Knoten nicht mit dem gewöhnlichen franzö sischen Leichtsinne geschürzt, sondern natürlich und wahrscheinlich genug sich von selbst knüpft, und eben so natürlich sich wieder lös't. Gespielt wurde mit anerkennungS.rerthem Eifer. Die Hauptrollen, Mich-l Perrin und Fouch«, wurden dnrch die Herren Lußberg!er und Wollrabe zu der ihnen gebührenden Geltung gebracht, und der sstarfe Gegensatz, den die beiden Freunde, ter ßütMthige Perrin und der gefürchtet« Fouchö zu einander bilden, ward deutlich Mvorgehoben. Fräulein Heine, als Therese, entwickelte in der nicht sehr bedeutenden Rolle ein edles, durchdachtes Spiel, nur erschien sie ein Mal zu früh auf der Szene, als ncmlich ihr Oheim von dem Fenster noch auf die Straße zu ihr herab sprach. Auch die Herren Pvdesta, Ernest und Mitell füllten ihre Plätze au^. Daä ziemlich zahlreich versammelte Publikum nahm jede Zeitanspielung mit dem lautesten Beifalle auf, und wir müßten uns sehr irren, wenn „die geheime Polizei\" nicht für längere Zeit Kassestück würbe. M.\nEhevorzestern nahm Frl. Tuczek als Vielka in Meyerbeers gleichna miger Oper Abschied von dieser Bühne. Ihr Gastspiel war ein kurzes und nur auf zwei Partien beschränkt, was schade ist, denn sie ist eine angenehme Sängerin, und wäre namentlich noch in der Meyerbeer'fchen Oper sehr gerne gehört worden, die so Manchem unter den Wiener Kunstliebhabern noch nicht bekannt «ist. Frl. Tuizek hatte sich an diesem Abende wieder des reichlichsten Beifalls zu erfreuen. Ein besonder Interesse verlieh dieser Vorstellung Herr K^arl ForckeS, der hier als Gäst, und zwar in der für ihn ganz neuen Partie des Salvorf erschien. Was wir von d»m trefflichen Künstler erwarteten, das brachte auch in Erfüllung. Charakteristische Nuancen, die von Andern unbeachtet bleiben,\" sind in seinen keistungen immer entschieden ausgeprägt, und bilden immer ein Ae^ies, au? welchem Gesang ui^d Darstellung zugleich in wirksamstem Verbände erscheinen. So hatte er auch in dem für einen Krieger zu sentimental gehaltenen Saldorf den militärischen Zug so vortrefflich hervorzukehren und mit dem anderen Typus der Partie zu ver schmelzen gewußt, daß selbe eine neue und daher sehr ansprechende' Gestaltung erhielt. j)as Publikum erkannte dies auch mit den wärmsten Beifallsbeweisen für den Darsteller. Sonst war keine Aenderung in der Besetzung geschehen. Saal für Oeffentlichkeit und Mündlichkeit. l9Z. Ein!Konnt«, dem ich vorzustehen die Ehre habe, beschloß am kommenden Sonntag, d. i. ^en 1^. Mai l3i^, im National-Theater an der Wien, das Herr Pokorny bereitwilligst zu diesen Zwecke überließ, um zwölf Uhr Vormittags eine Musikalisch-deklamatorische Akademie zu veranstalten, deren Reinertrag zurUnter-stützung unbemittelter Studirender an der hiesigen Univer sität b est i mm t ist.\nAm gestrigen TZge begab ich mich, vom genannten Komit« aufgefordert, zu Herrn Saphir, um von ihm ein Gedicht hiezu zu erbitten. Hier erfubr ich, däß derselbe, zu gleichem Zwecke, an gleichem Tage und Orte eine Akademie selbst, M geben beabsichtigt. / Da ich nun einsah, daß, wenn unser Unternehmer dem des Herrn Saphir nach folgen würde, der gewünschte Erfolg dem unseren theilweise ausbleiben dürfte, suchte ich idn zu bewegen, seine Akademie um eine Woche zu verschieben, und die unstige am obgenannten Tage vorangehen zu lassen. Herr Saphir hat nicht nur unserem Ansinnen alsogleich gewillfahrt, sondern sich auch erklärt (obwohl sonst so vielfach in Anspruch genommen), nicht nur das von ihm erbetene Glicht, aber auch ein Lied hiezu schreiben zu wollen. Indem ich diesen mit R'cht so verehrten und beliebten Schriftsteller, der keine Gtlegenheit unterläßt, um sich als wahrer V a ter l and S fr e un d zu bewähren, hiemit im Namen des Komites meinen Dank sage, fühle ich mich zugleich bewogen , dies zur öffentlichen Kenntniß zu bringen. ^) > Wien, am S. Mai >8^8. Karl Formes. IS3. Mit Recht wurde der Wunsch ausgesprochsn, die Stempeln»? der aus? wärtigen Zeitungen hier aus dem Postamte möge auf eine minder lästige, faule, langsame und die Abnehmer tieser Zeitungen weniger fchikanircnde Weise geschehen als bisher. Die meisten Zeitungen kommen des Morgens sehr früh hier an, und doch werven sie erst gegen zehn Uh r ausgegeben, dadurch entsteht, besonders den biesigen Zeitungen, welche die Nachrichten jener Zeitungen benutzen, ein materieller und geistiger Nachtheil. Der alte Schlendrian sollte beseitigt werden, die Herren Stempler sollen sich in's 5-^5 Mmen früh auf die Beine mochen, in's N,men sich auf der Post selbst vereinigen, di? Ankunft der Post absrarien, und dann sogleich die Stempklei vornehmen. Muß denn^stets das allgemeine Wohl, Publikum und Intelligenz durch den bnreaukrati^chen^ßaulthiergang leiden und gelähmt werten? 194. Erklärung. Von vielen Serien aufgefordert, die in manchen Zeitungen erschienenen Berichte über die bedauerlichen Vorfälle des 23. und 2-i. Aprils zu berichtigen, können nvr nur als Vorstand der hiesigen israelitischen Einwohner erklären, daß von unserer Seite, auf unser? Veranlassung und mit unserem Wissen und Willen, an Niemanden der Auftrag ertheilt wurre, über das Vorgefallene Bericht zu erstatten, mithin uns auch falsche, von fremden Blättern gebrachte, die stattqefundenen, hiesigen, traurigen Vorfälle entstellenden Berichte keineSfa s uns zur Last gelegt werden könne», und wir uns auch die^erhalben in keinerlei weitere Polemik einlassen werden.'-'--) Preßburg, den 4. Mai >848. Der Vorstand der hiesigen israelitschen Einwohner. IS5. Olmütz, Z. Mai 1848. So oft ein Train von hier anlangt, laufen die Eisenbahn-Kondukteure in die schmutzigsten Kneipen, in welchen der Pöbel Sitzung hält, und erzählen die frechsten Lügen, die nur die Bosheit ersinnen kann. Mitwoch früh, am 3. dieses, kamen die>e Unholde mit einer wahren Hiobs-Post, die, Gott sei Dank! sich wieder n'cht bestätigte, es hieß nämlich, die Stadt Prag stehe in Flammen, Juden haben Christen ermordet, geschunden T dg. Die neugierigen Zuhörer dieser vernommenen Post lie fen wie rasend durch die Stadt, und an allen Ecken und Straßen wurde das Vernommene mit einer beliebigen Ausstattung ausposaunt. In einer Viertelstunde sah man an vielen Orten Leute die gegen Juden eine Stimmung laui wierren\n') Ohn? gerade viel Werth auf den Umstand zu legen, daß ich nu» schon zum dritten Male meine Akademie verschob, um nicht andern wohlthätigen Zwecken hinderlich zu sein, fühle ich mich doch endlich veranlaßt, zu erklären, daß dies jetzt das letzte Mal ist. Die Zeit rückt vor, ich komme mit meiner Akademie also spät in der Saison, wo die Menschen Wien verlassen, wo schon durch so viel vorhergegangene Wohlthätigkeits-Akademien sowohl das Mitleid als die Besuchlust, und noch mehr das Geld erschöpft ist! Da aber der Halb-Ertrag meiner Akademie ebenfalls »für die akademische Legion\" ist, da endlich der zweite Halb-Ertrag auch für einen wohlthätigen Zweck ist, nämlich für mich selbst, der ich von so Wenigem, wie mein Talent ist, mich ernähren muß, der endlich seit vierzehn Jahren das Ergebniß seiner Akademien oft ganz, jedes Mal aber wenigstens zur Hälfte mit den Armen tb eilte, so wird hoffentlich ein billig denkendes Publikum die Erklärung billig finden , daß ich meine Akademie bestimmt .S o n n t a g d e n 2l. M a i\" ankündige, mit dem Bedeuten, daß ich keine andere vielleicht für denselben Tag noch beschlossene berücksichtigen werde., M. G> Saphir. \") Die Erklärung ist wahr, allein die armen Preßburger Juden! Am Ende müssen sie noch erklären, die Preßburger sind die humansten, aufgeklärtesten, philosophischsten Judcnfrennde, wenn nicht, werden sie ^ noch ein Mal geplündert.\nD. Ned"}