{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/933f5c6dd62f92b8896591600648491f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\n«ttseckt jetzige« Errungenschaften zurüÄ?! Er gab »ns abtr Nichts/ und bat uns damit weit mehrgeben, als wenn er uns Weniges gegeben Hätte. Laßt uns aber das Gege bene und Errungene mit Kraft und Ausdauer, in Liebe und Eintracht groß und mächtig Mder». G hat sich in Oesterreich seit den RevMtionStagcn, ein früher nie gekannter patriiÄscher Sinn entfaltet. Möge d« immer tiefere Wurzeln fassen, immer höher und HrmchtzÄ in die Hkbe ragen — zur großen, kräftige« Siche! Gott laße «ir den Fürsten Metternich leben! Börne. Es ist kaum möglich, einen von jüngeren Talenten geschriebenen Artikel zu le st», ein gerochenes Wort zu hören, ohne ganze Sitze BsrneS angeführt, oder Variante und eingestvchten, oder wenigstens den Geist seines Geistes durchschimmernd, durchströ mend zu bemerken. Es ist kaum glaublich, wie dieser zürnende, liebevolle Prophet sich in die jungen Seelen, namentlich in Oesterreich hineingewachsen hat, wie sie, ohne es z« ahnen , wie der Bologneserstein, her in der Sonne gelegen hat, von seinem Geiste phosphoresziren. Börne selbst erzählt in humoristisch satirischer Weise, wie seine Schrif ten , trotz des Verbothes, in Tausenden von Exemplaren gerade nach Oesterreich wan derten. Die k. k. Beamteten des Resistonsamres m Wien, wo auch ein Sohn dK Friedrich Genz angestellt war, hatten jedenfalls von Sr, Excellenz, dem Herrn Polizei-und Censur-HospräsideNten Grafen Sedlnitzkh, scharf gefaßt werden sollen. Er that eS aber in unbegreiflicher Weisheit Nicht, und darum wollen wir ihm nicht fluchen, wem wir auch nicht btgreifen , wie dieser „untreue Diener seines Herrn\" 16,000 st. C, M. be zieht. Wir wollen uns aber nicht erbittert, und einige Zeiten zwischen seinen Namen uitd d« des deutschen MeiheitSäpostelS schieben, damit der reine Hermelin desselben un befleckt bleibe. — Warum laßt Ihr WrneS Gebeine in fremder Erde ruhen? Spanien höhlte die Gebeine Eolombos, Frankreich die Napoleons, Tirol die Hofers. Warum liegt Börne noch auf dem Frichhöfe in Paris ? Die Weltereignisse wogen und brausen jetzt, wir haben keine Zeit zu Werken der Erinnerung, mit denen die Phantasie und daS Herz gerne eine thatenlose Zeit ausfüllen. Wenn aber das hochbrandende Meer wieder ebben wird, dann wollen wir sine Wallfahrt thun, und den deutschen heiligen Ludwig feier lich holen vom Friedhofe in Paris. Än seiner kaustisch ironischen, lind so gutmüthig lä chelnden Weise schrieb er einmal: „Gott lasse mir den Fürsten Metternich leben\". Är Er wußte mit seinem politischen Scherblicke, daß der ihn» den Bogen des Absolutismus bis zu jenem Grade spannen werde, wo er brechen muß. Gott erbört die Wünsche der Frommen, und er ließ uns den Metternich leben. Gott aber ließ ihn nicht allein zu unserem Heile leben, sondern auch, um wieder einmttl sein Strafgericht sichtbar auf Erden wal ten zu lassen. Noch vor wenigen Monathen hätte der Tod einen mächtigen Menschen binweggenommen, der im falschen Glauben gestorben wäre, mit Ruhm zu Grabe ge tragen zu werden. Er mußte seinen Tod erleben, und das ist daS Plötzlich und majestä tisch schauerlich austauchende Haupt der Rachegöttin. Am 12. März noch , wir wissen dieß aus sehr glaubwürdigem Munde, zeichnete ihm ein hiesiger imelligen'ier Kaufmann die Lage der Dinge und Personen mit treuen energischen Strichen. Der Fürst hörte lange zu, und klopfte endlich ruhig lächelnd dem Manne aus die Schultern„Sie sehen zu ängstlich, ich kenne die Verhältnisse. Glauben Sie, der alte Fürst ist nicht von Allem gut unterrichtet, und wisse nicht, wie viel es an der Zeit ist? Wk\" werden Concessionen"}