{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/96bc247d022940108902a1a265f954a8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Am 1. August ist die Bahn dem Verkehr übergeben worden» (Leipz. Zeit.) Aus dem Limburgische«, 31. Juli. Die Hol länder haben ihre Drohungen wahr gemacht. Gestern rückte ein Detaschement Truppen in Heerlen ein und verlangte , i!>aß alle deutschen Mahnen abgerissen wür den. Wo es nicht geschah, thaten sie es selber. Die Kirche wurde gewaltsam geöffnet, um vom Thurme die Fahne herabzuholen. An einzelnen Conflicten hat es nicht gefehlt. Wie in Heerlen, wird es im ganzen Lande ergangen sein. (Aach. jZ.) Frankfurt. Die Darmstädter Zeitung theilt den Wortlaut der Anzeige mit, welche nach Einsetzung der provisorischen Centralgewalt an die Einzelregie rungen erfolgte. Dieselbe war in nachstehender Weise gefaßt: Der von der constituirenden National-Versamm-lung zu Frankfurt a. M. nach dem Gesetze vom 28. Zum 1848 erwählte Reichsverweser, Erzherzog Jo hann von Oesterreich, hat vom 12. Juli 1848 die Leitung der provisorischen Central-Gewalt übernom men) sofort am 15. Juli 1848 das Reichsministerium gebildet, und zwar demnächst 1) für die auswärtigen Angelegenheiten, 2) für das Innere, 3) für das Krieg wesen und 4) für die Justiz. Die provisorische Central-Gewalt beginnt daher mit der Ausübung der in dem Gesetze vom 28. Juni 1848 vorgezeichneten Befugnisse und Verpflichtungen. Die provisorische Centrul-Gewalt kennt genau die Gränzen der ihr ertheilten Rechte und Gewalten, sie wird sich nur inner derselben bewegen, sie wird ins besondere vie vollziehende-Gewalt nur in Angelegen heiten ausüben, welche die allgemeine Sicherheit und Wohlfahrt des deutschen Bltndesstaates betreffen. Die provisorische Central-Gewalt erkennt es als ihre Ausgabe, dahin zu wirken, daß die Einheit Deutsch lands auf friedlichem Weg erreicht, daß Deutschland nach außen hin stark und unabhängig werde. Sie rech net , indem sie dieses Ziel anstrebt, auf die thätige, vertrauensvolle Mitwirkung aller deutschen Regierun gen, die mit ihr in dem lebendig?» Wunsche sich ver einigen, dem deutschen Volke die Segnungen der Frei heit, d^r Unabhängigkeit und des Friedens zu ver schaffen. I Die provisorische Central-Gewalt wird sich in Be ziehung auf die ÄollziehungDmaßregeln so weit thun lich mit den Bevollmächtigten der Landesregierungen ins Einvernehmen setzen ,' sie wünscht,,daß diese Be vollmächtigten bei der provisorischen Central-Gewalt so bald als thunlich ernannt werden, um mit ihnen in Verbindung treten zu können. Die provisorische Central-Gewalt wünscht mit den Bedürfnissen der deutschen Regierungen und der deut schen Volksstämme, so weit sie den nach dem Gesetze vom 28. Juni 1H48 bestimmten Wirkungskreis be rühren, auf das Umfassendste bekannt zu werden, und sie zählt hierbei auf freimüthige, unumwundene Mit theilung , die sie auch bei ^llen ihren Handlungen zu befolgen tpissen wird. Frankfurt a. M., den 15. Juli 1848. DerMeichsverweserErzherzog Johann. Der Reichsminister des Innern: Schmerling. Hannover. Der König von Hannover hat in Nachahmung des Königs von Preußen eine General-Hrdre an die Armee in Bezug auf das Peucker'sche Circular erlassen, welche mit andern Worten ungefähr dasselbe ^agt, wie der preußische Armeebefehl. Die Ge neral-Ordre ist vom 6. August (»nt«-) datirt. Sie macht den Soldaten bekannt, daß der König seine Zustimmung zu dxr Wahl des Hieichsverwesers gegeben habe ,«nh daß zu den Befugnissen desselben die Ober-\nS«A leitung der deutschen Heere ganz in derselben Weise, wie sie bisher dem Bundestage zugestanden habe, gehöre. Sobald es zum Schutze Deutschlands erforderlich sei, werde der König den Soldaten befehlen, sich den übri gen deutschen Heeresabtheilungen unter der Oberlei tung des Reichsverwesers anzuschließen. Er sei über zeugt, daß sie .unter dieser Oberleitung ihren alten Ruhm bewähren werden. (Bors. Halle.) Schleswig - Holstein. Apenxade, den Z. August. Heute um die Mit tagszeit kam auch von Norden her durch einen schles-wig-holsteinischen Dragoner die Nachricht ins Haupt-Quartier , daß die Schweden von Kühnen abgezogen und nach Schweden zurückgekehrt seien. Man vermu thet, daß diese Nachricht von einem aus dem dänischen Haupt - Quartier zurückgekehrten preußischen Ossicier, der einen dänischen Officier zur Auswechslung dahin gebracht hatte, herrühre. (Bö'rs.H.) Rendsburg, den Z.August. Die provisorische Re gierung hat einem zum Zwecke der Anlegung eines Ma rine- und Handels-Eanals von Eckernförde über Schles wig nach Husum zusammengetretenen Comite die Be-sugniß ertheilt, die zur Vorbereitung des Unterneh mens nöthigen Nivellirungen vorzunehmen. (Bors. H.) Spanien „Daily News\" vom 2. August meldet aus Ma drid vom 26. Juli: Privatbriefe aus La Granja berichten, daß der König über die Vertreibung seines Vaters aus Spanien sehr entrüstet ist. Es heißt, daß es zwischen ihm und der Königin Mutter deswegen zu einem lebhaften Wortwechsel gekommen sei, die, wie es scheint, Anlaß zu jener strengen Maßregel ge geben hatte. Der Herzog von Rianzares eilte herbei, und da er einige anzügliche Worte gegen seine erlauchte Gemahlin aussprechen hörte, fiel er den König thät lich an, worauf dieser ihn sogleich verhaften ließ. Die ser Scandal soll die Königin Christina dazu bestimmt haben , früher als sie es beabsichtigte, nach Madrid zurückzukehren. Frankreich (Paris, 2. August.) Bei der Wahl des Präsi denten und der Sekretäre der 15 Bureaux der Nati onalversammlung trug gestern die republikanische Par tei einen entscheidenden Sieg davon. Hr. Thiers wur de nicht wieder gewählt, und die Partei Barrot siegte nur in vier Bureaux. — Einem Befehle des Kriegs ministers zufolge wird in Marseille ein Loger von 20,000 Mann zusammengezogen. Das Journal Ses vedsts vom 5. August sagt: Das Lager von St. Maur wird aufgehoben und die Truppen, die sich dort befinden, werden den Weg nach der italienischen Gränze einschlagen. Das 17. Re giment ist schon abmarschirt und die andern Regimen ter werden, wie es heißt, in kurzen Zwischenräumen nachfolgen. Es werden Vorbereitungen zur Errichtung eines neuen Lagers in Paris getroffen, das im Innern der Stadt, auf dem Terrain der ehemaligen Insel Lau-viers ausgeschlagen werden soll. Niederlande Von der 1. Kammer der Generalstaaten-ist in ihrer Sitzung am Juli nach langen Debatten der von der 2. Kammer angenommene Gesetzentwurf, welcher die Abschaffung des Geißelns und Brandmarkens ver fügte, verworfen worden. Das Handelsblad äußert sich sehr mißbilligend über diesen Beschluß. Schweiz Aus dem Commissionalbericht an die hohe Tag satzung , betreffend die in Angelegenheiten der deut\nschen Flüchtlinge von der deutschen Bundesversamm lung und dem Großherzogthum Baden eingelangten Noten SS. 22. 30. Brachmonat und 5. Heumonat 1848, theilen wir den Antrag mit, den die Commis sion bringt, er wurde mit 19^/s Stimmen angenom men. Dieser lautet: Die Tagsatzung beantragt den eidgenössischen Vorort: 1) Dem noch in Bern weilen den Abgeordneten der aufgelösten deutschen Bundes versammlung, Namens der eidgenössischen Tagsatzung, in einer Verbalnote den Inhalt und das Ergebniß ihrer, die Ansinnen der genannten hohen deutschen Bundesversammlung als unstatthaft ablehnenden Ver handlung mitzutheilen und zugleich die Gründe anzu geben, weshalb die schweizerische Tagsatzung nach ein getretenen veränderten Verhältnissen sich der Erlassung einer Gegennote schicklicherweise habe entheben müssen. 2) Die Note des bei der schweizerischen Eidgenossen schaft beglaubigten großh. badischen Ministerresidenten, SS. 5. Juli 1848, mit Benutzung und im Sinne der heute der Tagsatzung vorgelegten Berichterstattung in ablehnendem Sinne zu beantworten. — Die Tag satzung vertagte sich Abends bis zum 4. September. Dänemark Kopenhagen, 1. August. Das Marineministe rium bringt hiermit zur öffentlichen Kunde, daß außer den jetzt blockirten Häfen Swinemünde, Wolgastund Camin, sammt Kiel nebst Schleswigs Canal-Mün-dung bei Holtenau; feiner vom 15. August an blo-ckirt werden sollen: Greifswalde und der östliche Ein-lauf nach Stralsund, die Elb-, Weser- und Jahde--Mündung. — Dieses ist den befreundeten und neu tralen Mächten auf Sr. k. Majestät Befehl mitge theilt worden. Auch wird die Bekanntmachung allen Schiffen, welche den Sund und Velt passiren, von Seiten der Sund- und Strom-Zollkammer zugestellt werden. Ehe neue specielle Bekanntmachungen ertheilt wer den, sind keine anderen Hafen alS blockirt zu betrachten. Copenhagen, 2. August. Die Elbe, Weser und Jahde werden, laut Beschluß des Marineministers, vom 1. August, mit d^m 15. August blockirt. Der anhaltende Stillstand der Armeen läßt uns zwar auch hier annehmen, daß noch friedliche Unter handlungen im Gange sind , deren Ausgang aber in diesem Augenblicke der entscheidenden Krisis, der Um gestaltung aller deutschen Regierungsverhälrnisse schwer zu bestimmen ist. Die Kriegspartei setzt alle ihre Hoffnungen auf den P^articu-largeist einzelner deutschen Regierun gen und die aus Widerstand gegen die Eentralgewalt entstehende Schwache Deutschlands. Es geht dieser Tage noch eine Fregatte in See. Da» Dampfschiff Nordstjernan von Gothenburg wird schwer lich spät in den Herbst seine Touren auf Lübeck fort seben und das Dampfschiff Malmö taugt dazu wenig. (Bors. Halle.) Wien Die Gintrittskarten zu den Gallerten des Reichssaales für die am 10. d. M. stattfindende Si tzung werden von 9 Uhr Früh angefangen am Ein gange vom Josephsplatze nur allein mit dem Bedeuten ausgegeben, daß der Empfänger der Eintrittskarte sich unmittelbar in die Gallerien ver fügen muß und ein« weitere Abtretung der erhal tenen Karte an eine zweite Person nicht mehr statt finden darf.^ Wien, den 9. August 1348. Die Ordner des Reichstags. «örsenbericht. (Mittags 1 Uhr.) Die Börse An fangs matt, endet fest «nd steigend auf die Nach richt von der Uebergabe Mailands. Bank-Actien 1095—1100. 5^/o Metalliqües 79V?—80. Lotrerie-Anleihen v. I. 1334 129—130. . 1839 87-88. Kaiser Ferdinands Nordbahn 108'/z—109. > A. vollw. Ducaten Agio 17—17V»\"/o.\nHaupt-Redacteur: Dr A- Ndvlf Schmidt. — Druck und Verl/iz der Kdlen V0« Whele»'s«S«N Erbe«."}